{
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "volume_ptbr": null,
  "volume_index": 0,
  "theme_index": 5,
  "theme": {
    "theme": "夜昼転換と最後の審判",
    "titles": [
      {
        "title": "火素の増加による他宗教の病気治しの不能化　１",
        "publications": [
          {
            "header": "明主様御言葉　「昼の世界は法律が減る」　（昭和23年11月1日）",
            "source": "明主様御言葉",
            "publication_title": "昼の世界は法律が減る",
            "date": "昭和23年11月1日",
            "content": "",
            "type": "intro",
            "publication_title_ptbr": "**8\\. Cerimônia de Inauguração da Igreja 567 (Orig.: 五六七教会発会式)**",
            "content_ptbr": "**(Fonte: Palavras de Meishu-Sama, 1 de novembro de 1948\\)**\n\n\"Desta vez, separando-se da Associação Kannon existente até agora, formou-se a Igreja 567 (*Miroku Kyokai*). Embora o nome seja diferente, o conteúdo é o mesmo.\n\nApenas que Kannon, à medida que avança, torna-se Komyo Nyorai e depois torna-se Miroku.\n\nQuando se diz Miroku...\n\nHavia o Bodhisattva Maitreya (Miroku Bosatsu) entre os discípulos de Shaka.\n\nQuando se torna o nome Miroku, torna-se Deus. *Jitsu-Getsu-Chi* (Sol-Lua-Terra) no Okami...\n\nChegou esse tempo, por isso a Associação 567 nasceu desta vez.\n\nHá vários mistérios, mas pretendo torná-los compreensíveis gradualmente.\n\nMiroku é 5-6-7, Sol-Lua-Terra, Fogo-Água-Solo... Trindade.\n\nNas religiões até agora e em outras coisas, era uma atuação de dois.\n\nA força do Fogo e da Água é a Luz; Luz, ou Komyo Nyorai, é a força da luz.\n\nSe a força da Terra não se juntar a isso, a força absoluta não surgirá verdadeiramente.\n\nPor exemplo, até agora, pedia-se a Kannon e havia graça, mas era tênue.\n\nDizia-se 'dói, sofro, cure-me', mas não curava imediatamente.\n\nEm comparação a isso, se fizer Johrei, cura logo. Isso porque a força da Terra se junta.\n\nA Terra é a força física humana. Fogo é Espírito, Água é o Corpo, mas líquido, não sólido; é soro. O corpo humano é composto setenta por cento de água.\n\nOs trinta por cento restantes são carne sólida. Portanto, o corpo humano é feito de Fogo, Água e Terra.\n\nAo morrer, o espírito vai para o Mundo Espiritual, a umidade evapora rapidamente como vapor d'água e se dispersa.\n\nO cadáver (*Nakigara*) retorna à terra. Portanto, o corpo carnal pode ser visto como Terra.\n\nA força só surge quando passa pelo Fogo, pela Água e pelo corpo carnal, por isso há benefícios (milagres).\n\nPortanto, quando se torna 567, a força em relação a todas as coisas torna-se forte.\n\nPor isso, todas as coisas tornam-se possíveis.\n\nAté hoje, entre o bem e o mal, a força do mal vencia; vencia por um certo período.\n\nPor isso os maus e as más ações não cessam. Eventualmente descobre-se, mas o período até lá é longo.\n\nPor isso, há pessoas que passam uma vida inteira fazendo o mal e terminam bem.\n\nEntre elas, há quem só seja descoberto trinta ou cinquenta anos depois, e desfruta de glória fazendo o mal.\n\nEntão, outros pensam 'eu também farei o mal para subir na vida'.\n\nIsso porque o espírito do Deus Maligno vence...\n\nNo mundo também se fala em ideologias (*\\-ismos*), mas a humanidade não se torna feliz por meio delas.\n\nUm lado sofre e o outro melhora. Sofreram por causa dessas ideologias.\n\nO mal se alastra e surge o ditado 'o honesto faz papel de bobo'.\n\nA causa é que a descoberta do mal é lenta.\n\nA força do mal era forte e a força do bem perdia.\n\nResumidamente, é isso.\n\nA força de 567 é uma força onde o bem correto torna-se extremamente forte.\n\nIsso significa que a descoberta do mal será rápida.\n\nSe for rápida, não haverá quem faça o mal.\n\nSe fizer o mal hoje e for descoberto amanhã, não se pode fazer o mal.\n\nAtingir a força do mal é o fundamental. O mal se alastra porque a exposição do mal é tardia.\n\nAgora, quando explico que existe esta Igreja e que é um bom ensinamento, mesmo dizendo que é ótimo, não entram imediatamente.\n\nAs pessoas ao redor dizem 'que absurdo é esse'.\n\nMesmo vendo os fatos e admirando-se, dizem que não pode ser verdade.\n\nCreio que é uma ação nervosa temporária causada pelo espírito que encosta nessa pessoa para sussurrar.\n\nPor isso, há muitas pessoas que entendem mas não entendem.\n\nÉ como se o espírito do Mundo dos Deuses Malignos ordenasse ao espírito secundário encostado naquela pessoa.\n\nSabem que é bom, mas hesitam porque há impedimentos.\n\nMuitas vezes pensava-se que seria melhor entrar de uma vez numa coisa tão boa, mas há impedimentos porque a nossa preparação não estava pronta e porque faltava o elemento Fogo no Mundo Espiritual até agora, havendo muita escuridão.\n\nA força de 567 é uma força extraordinária, e surge a ação de eliminar vigorosamente esses estorvos.\n\nSe não for uma força assim, a humanidade não pode ser feliz.\n\nDiz-se que a cultura progrediu e progrediu, mas o mundo todo está sofrendo.\n\nSe dizem que o sofrimento do Japão, país derrotado, apesar de existir, é muito melhor comparado à Europa, percebe-se o quanto a humanidade geme em agonia.\n\nO nosso objetivo não é a salvação de uma classe ou de uma nação.\n\nO mundo está sofrendo; para salvar isso também, devemos manifestar grandemente a força de 567 e construir um mundo bom.\n\nNa Oração (*Norito*) diz 'Sem fronteiras entre países'; é a profecia disso.\n\nNos Estados Unidos fala-se em Estado Mundial, e esse tempo aproximou-se.\n\nIsso significa que a descoberta do mal será rápida.\n\nQue tipo de mundo será? Levou-se dois mil anos para construir a cultura, mas frequentemente o mal venceu.\n\nLevou-se dois mil anos para desenvolver tudo isso, mas agora os obstáculos desaparecerão.\n\nAté agora, usava-se a maior parte da força nacional para preparação de guerra. Mais da metade do Estado fazia armamentos. Esse desperdício desaparecerá.\n\nO que se gastava da maior parte da força nacional em armamentos será usado para tudo o que é bom e pacífico, por isso o avanço será muito rápido.\n\nQuando se tornar o Mundo do Dia, o que levou mil anos até agora será feito em cem (Escrevi este ano sobre o estado do progresso de cem anos).\n\nPolítica, educação, economia, tudo mudará grandemente.\n\n(Até agora, existem profecias futuristas, muitas delas absurdas, mas descrevi um mundo ideal com previsões certas e progresso, usando a cultura atual como degrau).\n\nPor que se realizará? Porque o mal diminuirá drasticamente.\n\nComo se tornará o mundo diurno, a descoberta do mal será rápida.\n\nPorque o Mundo Espiritual ficará claro e os segredos diminuirão.\n\nNão sei se é por isso, mas coisas muito obscuras foram expostas.\n\nE até o Primeiro-Ministro está em perigo.\n\nSe o crime diminuir, os tribunais e delegacias diminuirão. As leis diminuirão. Agora, orgulham-se do aumento das leis e a Dieta atual é o Legislativo. Ela se tornará o 'Deslegislativo' (órgão que abole leis). As leis diminuirão muito.\n\nNuma certa época da China, dizia-se 'Lei de Três Capítulos'. Na época do Príncipe Shotoku havia apenas dezessete artigos, mas a ordem era mantida; portanto, não é algo impossível, é possível fazer.\n\nAgora estamos no fim do beco sem saída da escuridão. Nessa era, a punição não será prisão ou trabalhos forçados; os foguistas de trens e navios serão isso.\n\nA produção de alimentos aumentará muito. Agora trabalha-se oito horas, mas quatro horas são gastas para armamentos.\n\nOs alimentos também foram criados para que se colha um *koku* (aprox. 180 litros de arroz) por pessoa por ano.\n\nSe não se colhe, é porque estão fazendo algo errado.\n\nQuando o arroz foi criado, só dava cinco ou seis grãos.\n\nBasta que os grãos aumentem e a ramificação aumente.\n\nPorém, como o arroz sem fertilizante não quebra (o caule), não importa quantos grãos dê, é seguro.\n\n3-6-9 é o princípio de todas as coisas do universo.\n\nO lucro industrial também será dividido em três, por isso não haverá necessidade de cobrar impostos.\n\nCreio que o nascimento da Associação 567 é o primeiro passo para construir esse mundo ideal.\"\n\n---"
          },
          {
            "header": "明主様御講話　「今までの宗教は全て夜の宗教」　（昭和11年1月1日）",
            "source": "明主様御講話",
            "publication_title": "今までの宗教は全て夜の宗教",
            "date": "昭和11年1月1日",
            "content": "「最近、四十くらいの婦人で病気治しに来られる人あり、その方はいま一番発展している宗教の信者で、その信仰では一番比較的に病気が治るんで信者になったもので、その人は病気で手がきかない。\n\nそして肩から膿が出ている。\n\nいままでにあらゆることをした。\n\nなぜかというと、初めのうちは信仰で治そうと一生懸命やった。\n\nそれで治らず、しかたなく物的療法を始めた。\n\nすると他の先生は、信仰がありながら医者などへ行くとは怪しからん。\n\nそんなことするから治らぬといって怒られるそうです。\n\nで、私は、それはアベコベだ。\n\nそんなことしたから治らぬのではない。\n\n治らないからそんなことしたんだというのが本当と言えば、その人いわく、以前はその信仰でそうとう治って、お蔭がいただけたが、近来はさっぱりいただけない。\n\nどうも不思議だったが、今度は観音会がめっかって、実にこれだと思った。\n\nそして、いますぐに転向したいが身体がこれでしかたなく、寝ても起きても観音様のことが頭に起る。どうも不思議だという。\n\nで、私は、いままではすべて夜の宗教ですから、夜のうちは月も星も光輝いて力があったが、今度は日が出て、月も星も見えなくなった。\n\nそれで、病気も治らなくなったんだと言ったら喜んでいたのです。\n\nまた、実は自分は内密でここへ来ている。\n\nもしめっかれば片腕の一本くらいは折られるかもしれないと言う。\n\nその宗教の所長さんというのは、とても乱暴者で、その信仰の人達はみな酒呑みで、酔っ払ってこのこと聞けばなにをするか判らないと言うのです。\n\nところが、観音会では酒を呑まない。\n\nまた、酒など欲しくなくなると言えば、これこそ本当のものだ。\n\n私のほうでは酒呑みばかりで、いつ乱暴をするか判らぬから安心ができない。\n\nそういうときにこっちへ来れば安心だと言っていました。\n\nところが、昨日来て言うに、昨夜所長は酔っ払って落っこちたとかなんとかで、腕の筋の見えるところまですりむいてウンウン唸ってる。\n\n治っても手は動くまいと言っている。そんな神のお知らせをいただいていながら、ちっとも悟らぬという。\n\n実にその信仰の人たるや、ふつうの人よりひどいくらいだと言う。私も驚いた。\n\nとにかく、世間で有力な信仰団体がそのありさま、その他は推して知るべしだと思った。\n\nで、またあなたはどういうわけで手が動かなくなったか判るかと言えば、知らぬと言う。\n\nで、本当のことを言えば、実はいままで拝んでいた神様は違っていたんだ。\n\nもしいま気づかなかったなら、良いほうの手も悪くなるべきだった。\n\nこれは、間違った神仏を拝むと一種の罪になる。\n\nそれと、夜ならいいが昼間になったら、かえってそれを拝むために、日に背を向けることになる。\n\n太陽が出れば、それを拝まなければいけない、と言ったのです。\n\nその人は、どんどん良くなって一週間くらいになり、昨日など手などスッカリ上がるようになった。\n\n自分の属してる支部には百人くらい信者がいる。\n\n自分が治るにつれてみんな不思議に思ってる。\n\nこれが治ったら大いに宣伝しようと思ってる、と言っていました。\n\nも一つ若い二十五になる婦人で、口から始終唾が出る。\n\n出すぎるくらいに出る。\n\n初めは胃と腸が悪く、四年くらいやりさんざんに胃が駄目になった。\n\nひとのみち、生長の家にも半年くらいずついた。\n\n一生懸命やったがちっともよくならぬ。\n\n日日新聞をみて来たんですが、みると胃も腎臓も膿がある。\n\nそしてコチコチに凝っている。首筋にうんと固まりがある。\n\nそのくらいの凝りが一週間ここの治療をやれば、どしどし解けて行く。\n\nところが、半年も生長の家でやった。それが、治ったと言いながら、ちっとも解けた跡はない。\n\n病気が非常に治る宣伝していても、事実治ってないのをみると、事実は効なしと思われる。\n\n古い宗教はともかく、新興宗教はそうとう力があると思っていたんですが、その婦人を見て驚いた。\n\nしてみると新興宗教のほうにも力はない。\n\n本当に身体を治す力のあるのは、観音会より他にない。\n\nこれは絶対に断定することができる。\n\nどうしても、光明が強くなれば観音会のみでなく、世間一般が清められる。\n\n病気にもなろうし、また、社会の暗黒面や罪悪や、間違ったところなどどしどし浮かび上がってくるに違いない。\n\nこの間の大本教の検挙や天理教のような具合です。\n\nそれで本当のものだけが残るわけです。\n\nしかし、本当のものがいくらあるかということが疑問です。\n\nそういうわけになっているから、今年から、改めていう必要はありませんが、とにかく観音運動を大々的に拡げていかねば、本当に人類は危険千万と思います。\n\n要するに、観音運動は個人の完成で、一人一人の人間をきれいにしていく。\n\n要するに、曇りやゴミをとっていくというのが、観音会の全生命であります。\n\nでありますから、個人をきれいにし、健康な肉体、健全な精神の人間をこしらえる。\n\nこれでたくさんなんで、健康な霊体の人間がいろいろな社会のことをやれば、立派な社会になる。あえて政治などを云々する必要はない。\n\nよく、どうして大本教や天理教があんなことになったか聞かれるが、それは簡単なんで、大本ならば、宗教でいながら国防運動や政治運動をしたからで、\n\nちょうど商人が株に手を出して失敗したのと同じわけで、宗教は宗教としての本来の使命がある。\n\nその使命のことを一生懸命やればよい。\n\nしかし、その使命を一生懸命やる力がないために、やむを得ず使命以外のことをする。\n\nちょうど既成宗教が社会事業するように、要するに、大本など力がないからで、大きなことをやろうと政治などに手を出したんで、ピシャッとやられた。\n\n宗教は宗教以外のことをやるべきではない。\n\nまたやられ得べきでない。\n\nそれは神様が許さぬ。宗教をやる力がなかったら、やめたほうがいい。\n\nそういう具合でやってると、いつかは駄目になる。\n\n天理教はたくさんな金を取って、脱税などしたが、両方とも宗教の使命を知って立派にやれば世の人も認める。\n\n間違ったことをしたからやられた。\n\nそれも夜の宗教ですから、以前は力があったけれど、「東方の光」が出たために、太陽の光が出て月や星の力がなくなった。\n\nそれが判らず、なんとか挽回しようという足掻きのために、他のことに手を出し間違ったことをして、為すべからざることをしたんで、当然なことであります。\n\nそれに気がつかなかったのは、本当の精神がなく、そこに不純な精神があったからで、本当に人を救うという観音心によってやれば、なんら間違いはない。\n\n今年から大いに宣伝し、また今年から大いに治療士も病気が治る力においてもいっそう強くなり、よく治る。\n\nこれは日がだんだん出て昇るほど光が強くなると同じことであります。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「今までの宗教は全部月の系統」　（昭和27年9月17日）",
            "source": "明主様御講話",
            "publication_title": "今までの宗教は全部月の系統",
            "date": "昭和27年9月17日",
            "content": "「今米国では病人が非常に増えてきたのです。今度信者で米国の大学に入っていた立松文二という人が帰ってきて、あっちの統計を細かく調査して帰ってきたのです。それを読ませます。\n\n（御論文「米国に於ける驚くべき病者の氾濫」発表）\n\n（寄書「米国に於ける病気状況」発表）\n\nなにしろいろんな病気が増えつつあるのです。\n\nこれを一々原因その他をできるだけ精しく書くつもりです。そうして送ろうと思ってます。\n\nそれでちょうど、浄化作用・・・要するに溶けようとする毒を固めてきたわけです。\n\nで、病気の種類もだんだん増えてくるのですが、それはつまり、この毒が出ようとするのを固めると、そこから出ないから、他から出ようとして変化をするのです。\n\nだからいろんな病気が増えるのです。\n\nそれで薬毒がだんだん増えていくわけです。\n\n増えていくので・・・新しい薬というやつは、だんだん毒を強めて固めるのです。\n\nそうすると浄化作用は、だんだん昼の世界になるにつれて強くなっていく。\n\nそれについてこの間もちょっと話しましたが、書いてみたのです。\n\n（御論文「昼の世界に転換の科学的証明」）\n\n昼の世界になった一番初めは、日本では日蓮上人が出た時です。\n\nで、いつも言う通り仏教は月の教えだということは、つまり夜の世界というわけなのです。\n\nまあ、闇の世界です。そこで月がありがたかったのです。\n\nそれが仏教です。それまで月であったのが、初めて仏教の中に日が出たわけです。それが日蓮上人なのです。\n\n日蓮上人は一番最初に安房の清澄山に登って、黎明に妙法蓮華経を唱えた。\n\nそれから法華経を弘通したということになってますが、これは事実なのです。\n\nそんなわけで日蓮上人は、天照大御神の生まれ変わりだということを唱えていたのです。\n\n「われ日本の柱ともならん。われ日本の大舟ともならん」と言ったのですが、日本の柱ということは、日本の天皇ということです。\n\n自分は日本の天皇だと思っていたのです。\n\nところがそれが間違いであったということを悟ったのですが、\n\nとにかくそんなわけで仏教の中に日が出たのです。\n\nだから仏界における黎明期に入ったというわけです。\n\nそれからだんだん進んで明治に・・・この明治になったということが、そこにまた意味があるのです。\n\nそれまでは武家の時代だったのです。\n\n武家の時代ということは、武力で天下を取っていたのです。\n\nで、最後の武家の天下が徳川時代だったのです。\n\nこれは先にも書いたことがありますが、武家の先祖と言いますか、それは素盞嗚尊なのです。\n\n素盞嗚尊が神武天皇にやられたのです。まあ、息子の大国主命の時です。\n\nこれは歴史にもありますが、神武天皇の系統を日の系統だということがあります。\n\n天照大御神の系統だということになってますが、天照大御神の傍系になっているのです。\n\nですからまあ・・・系統とも言えるのです。\n\n本当の系統は押し込められたのです。\n\n岩戸隠れになっている。\n\nその傍系が神武天皇になっている。\n\nそこで大国主命は素盞嗚尊の系統ですから、月の系統になる。\n\nそこで日の系統をやっつけようと思って、そうして始終闘っていたのです。\n\nそれが日本の戦争に次ぐ戦争であった原因なのです。\n\nそうして最後が徳川家康です。あれは素盞嗚尊の系統だからです。\n\nそこで今度は、素盞嗚尊の方をやっつけて、そうして日の系統が立たなければならないということが明治なのです。\n\n王政復古です。\n\nその一番根本的の一つの手伝い、援助者がアメリカです。\n\nアメリカから、日本の開国のためにペリーなんかが来ました。\n\nそれはどういうわけだというと、月の時代・・・英国は月の国だということは、私は言ってますが・・・を過ぎて、\n\n月がだんだん隠れてきて・・・月が隠れると闇になるから、そうすると星が光ってくるのです。\n\nそこで英国がだんだんおとろえるに従って、米国が勃興してきたのです。\n\n米国は星の国なのです。\n\nそうすると、星が過ぎると日が出るのです。\n\nこれは天文学的にいっても良く分かります。\n\n月がなくなると真っ暗になり星が光る。そうして今度は日が出る。\n\nですから「星」という字は「日が生まれる」と書いてある。\n\n米国は日本の日の系統を生んだわけです。\n\n米国が日本を開国したために、徳川というものは没落したのです。\n\nそうして日の系統である天皇の方が、天下を治めたということです。\n\nところでこれが、この形が宗教的に現われている。\n\nというのは、一番おもしろいのは、今どこの宗教でもみんな病院を作り始めている。\n\n天理教なんかでも病院を作り始めているのです。\n\nそれから人の道・・・ＰＬ教団でも、日蓮宗の「霊友会」の一派で最近非常に有名になってきた「立正佼成会」でも、立派な病院を作っている。\n\n理想的な病院だと、非常に自慢している。\n\nこれらも、以前は医学が駄目だとか薬が駄目だとか言っていた宗教ですが、今はみんな病院をこしらえている。\n\n今度聞いた話ですが、「人の道」の教祖の御木徳一という人の時に・・・二十年前ですか、\n\nその時に信者になったなかなか有力な人で、金なんかもたいへんに寄付したらしいですが、\n\nその当時に医者や薬はいかんと止められて、その通りにしていたら、\n\n間もなく自分は健康になって、今もって家族でもなんでも医者にかからないで、非常に健康を維持している。\n\nところが最近病院を作った。\n\n自分はどこまでも、病気は信仰で治すべきものと思っているので、病院を作った「人の道」が頼りにならない。\n\nそこで今度は、医者に頼らない宗教で、信仰で病気を治すというものを見つけ始めたところが、メシヤ教より他にない。\n\nそこでメシヤ教に入りたいからと、ある支部に訪ねたというのです。\n\nですからその人の話によっても、医者を否定する宗教はメシヤ教だけということになる。\n\n私が「大本教」に入った動機というのは、医学の間違ったことを知ってからですが、お筆先にこういうのがある。\n\n「外国から渡りて来た、毒にはなっても薬にはならぬ、\n\nヤクザな物に高い金を払って身体を濁らす馬鹿な人民ばかり、神も困るぞよ」というのがある。\n\nそこで私も驚いた。そのころ薬は毒だという人はないのです。\n\nそれがちゃんとお筆先にある。これはたいへんだと、「大本教」に入った一番の魅力だったのです。\n\n「大本教」もそれほど医学を否定して、あの時分にやっていたのです。\n\nところがこの間「大本教」の古い人が来たのですが、真っ青な顔をしてきた。\n\n「どうした、あなたは薬を飲んでいるだろう」と言ったら「漢方薬をやってます」と言う。\n\nですからみんな医者にかかったり薬を飲んでいるのです。\n\n以前は「ひとのみち」なんかでも、「オフリカエ」で非常に良く治ったのです。\n\nそれが治らないから病院を作るのですが、どうして治らなくなったかということは、\n\n今までの宗教は全部月の系統の宗教なのです。\n\nその親玉は「天理教」です。\n\n天理教の神様が月の系統の神様です。\n\n天理王尊というのは、相応した名前です。\n\n他のいろんな八柱の神という神様がありますが、あれは月の系統の神様です。\n\n天理教に古くから会があります・・・月日会というのがある。\n\n私はおかしいと思うが、日月会としたら良いだろうと思います。\n\n今でもあります。それからもう一つは、天理教の標語に「一列揃って甘露台に」とあるが、甘露台ということは月の甘露です。\n\nそれから、以前は甘露台というと、灯台みたいなものを作って、入れ物は皮かなにかを置いて、そこに月の夜に露を溜める。\n\nそれを甘露といってたいへん尊び、病気の時にそれを一滴くらい飲むと、非常に良く治った。\n\nですから月の系統ということは良く分かります。\n\nところが昼の世界になるについて、さっき言った通り明治時代になって霊界の・・・八衢の前・・・八衢は三段になっており、\n\n天国も三段になってますが、言わば第三天国の所に黎明になった。\n\nこれは私の本に書いてある通り、昭和六年六月十五日に房州の日本寺に行った時が現界の黎明になったわけです。\n\nそうしてだんだん日が出てくる・・・つまり浄化が強くなってくる。\n\n火素が増えてくる。\n\nそうして昼間になってくると、月の光というものは、だんだん消えてくるのです。\n\nですから月の光で治った力が、だんだんなくなってきて、今はどの宗教でも病気は治らないのです。\n\nしかたなしに病院を作るということになる。\n\nところがメシヤ教の方はそれと反対です。\n\n毎年だんだん治ってくるのです。\n\nこれはあなた方が浄霊すれば分かりますが、日に月に治り方が強くなってくるのです。\n\nですからこれがだんだん進むと、いよいよ月の系統の方は、まったく治らなくなってきます。\n\nだんだんそうなってきてますが、いっそう治らなくなるとともに、\n\n日の火素の方が強くなってくるに従って、浄化が強くなってきます。\n\nそこで月の方は・・・医学も月の方ですから、固めるというのですから・・・。\n\n以前よく手の平療法とかいろいろな療法がありましたが、それはそうとう効き目があるのです。\n\n治るのです。\n\nしかしそれはみんな固め療法です。\n\nそして固め療法の親方が医学です。薬で固めるのですから・・・。\n\nところがだんだん火素が増えるに従って、固め療法が固まらなくなってきた。\n\nこれは医学の方でよく現われている。\n\nこのごろ、先には良く効いたがこのごろ効かなくなった、ということが非常に増えてきた。\n\n先に、ヒドラジドはアメリカでは良く効いたのです。\n\nところがアメリカの方は火素が弱いのです。\n\n日本から日が出るから、日本の方が浄化力が強いのです。\n\nそういうわけですから、ヒドラジドが日本に来たら、固める力が弱くなるから効かないのです。\n\n二、三日前の新聞に、今までの試験では一番おおげさにやったように書いてありますが、効いた人が三割だというのです。\n\n三割効いたといったところで、一時的なものですから、また幾月か経つと元の木阿弥になるから、結局一人も効かないということになります。\n\nですからそういう具合に、ますます火素が増えつつあるということは、はっきり分かるのです。\n\nなんにでも現われている。このごろお医者さんの方でも、首をひねってきたのが随分あります。\n\nメシヤ教は病気が良く治るということでも、医学界の方にもだいぶ知れてきたようです。\n\nこれはあたりまえの話ですが、喜ばしい話です。\n\nそんなようで、だんだんそれが著しくなってきて、しまいには注射すると即座に死ぬ、ということになります。\n\nそれで初めて、医学はもう駄目だ。ではなにか他にないかということになると、メシヤ教は先からこういうことを言っていた。\n\nそれではメシヤ教を研究してみよう、ということにならないこともありません。\n\nそれからがこっちの出場の舞台になります。\n\nみんな鼻をオヤカしておいて・・・。\n\n今に引っ張りダコにされるでしょう。\n\nそれまで我慢して楽しみにしていることです。\n\nあまり長くなるから、その話はそのくらいにして。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「聖師様は月の神様」　（昭和27年11月5日）",
            "source": "明主様御講話",
            "publication_title": "聖師様は月の神様",
            "date": "昭和27年11月5日",
            "content": "（御論文「東方の光」発表）\n\n「今読んだ通り、安房の乾坤山日本寺というお寺ですが、この日本寺は、保田という所にあるのです。\n\n「ホタ」という言霊は「ホト」ということが転化したものです。\n\n「ホト」というのは、女の陰部を昔は「ホト」と言ったのです。\n\nこれは古事記にあります。\n\n天からなにか落ちてきて、その女の「ホト」を突いて、それからどうだということがあります。\n\nそういうような意味で、房州というのは閨房（けいぼう）というわけです。\n\nその「ホト」から生まれたわけです。昼間の世界が生まれたわけです。\n\nということは、神様でいうと天照大御神様が生まれたわけです。\n\nこれはおもしろい神秘があるのです。\n\nそうして私が六月十五日にその神事を行なって十五日の夜帰ってきて、\n\n明くる日に下駄屋の職人で海に飛び込んで死んだという話は先にしましたから分かっているでしょうが、\n\nそれから三日目の、これも話したことがありますが、その当時そうとう有名だった森鳳声（ほうせい）という彫刻師が来て\n\n「自分は近ごろしきりに天照大御神の御尊像を彫刻したいと思っている。\n\nそれで自分のような彫刻師がそういう尊い像を作っても差し支えないものか」ということを、私の意見を聞きに来たのです。\n\nそれで私は「それは結構だ、大いにやりなさい」というので、それから彫り出したのです。\n\nそうして中途で見てくれというので見てやったのですが「背中の模様をどうしたら良いか分からないから見てくれ」と言うので、\n\n私が「台を雲にして背中に丸くやれ」と言ったら「それで合う」と言ってました。\n\nそれから「丈はどのくらいか」と言うから、私は「五尺六寸七分の丈が良い」というので、五尺六寸七分にした。\n\nそれで半年くらいかかりましたができあがりました。その森鳳声というのは大本教信者なのです。\n\nそれで私が先輩だからそういうことも私の意見を聞いたのです。\n\nそれでできあがって、大本教に献納したいというので、それは結構だと献納したのです。\n\nその時、東京の和田堀に大本教の東京の別院で紫雲郷別院という、そこに出口先生が来られた時に献納したのです。\n\n私は行って見ましたが、白布で巻いてあって、もったいなくないようにして床の間に飾ってありました。\n\nそれから間もなく大本教の本部の亀岡に持って行きました。\n\n私は見なかったが、無論そこの一番良い所に飾ったものに違いありません。\n\nその時に、紫雲郷別院に等身大の瀬戸物の観音様があったのですが、\n\nそれがどういうものか一晩で首が欠けて取れたのです。\n\n誰かがなにかを落としたか、ぶっつけたか実に不思議なのです。\n\n人によっては随分気にしていたようです。\n\n私もこれはなにかよほどのことがあるに違いない、ただごとではないと思ったのです。\n\nというのはこういうわけです。\n\nそのころ出口先生は、自分は観音の化身だと言って、始終観音様の絵を画いていたりした。\n\nそうすると、その首が取れたということは、出口先生になにか禍があるに違いないというような意味になりますから、これは変だなと思っていたのです。\n\nそれがちょうど、日本寺に行ったのが六年六月ですから、六年の十二月あたりに献納したのです。\n\nそれから十年の十二月に大本教事件が起ったのです。\n\nその首が取れたということは、その一つのお知らせになったわけです。\n\nそれからもう一つの神秘は、私以外には知らないのですが、出口先生は月の神様です。\n\n素盞嗚尊です。\n\nそれで月の神様になります。\n\n天照大御神を献納したということは、日が出たことだから、月が光を失うということになる。\n\nそうして、大本教のお筆先に「大本は世界の型であるから、此の中を見て居りたら世界は何うなるという事は分るぞよ」というのがある。\n\nそうしてみると天照大御神の「日」が現われて、月が光を失うということになるのです。\n\nそういうことは私以外には分からないのですが、今の論文を書く時に想い出したのです。\n\n各宗教で病気が治らなくなったということは、\n\n昭和六年六月十五日に今の御神事があってから治らなくなったのです。\n\n私は先に天理教の人にその話をしたところが、\n\nちょうど六年あたりから天理教でも病気が治らなくなったということを言ってました。\n\nそれでしかたがないというので各宗教で病院を作るようになった。\n\n大体、天理教でも病気治しであれだけになったのですから、\n\n天理王（てんりおう）が病気が治らないということは、最初とはまるで違ってきたのです。\n\nそれからひとのみちでも金光教でも、みんな病気治しであれだけになったのです。\n\nしかしそういう宗教がみんな病院を作ったのです。\n\n天理教も立派な病院を作るし、ひとのみちでも作るし、この間は立正佼成会も立派な病院を作りました。\n\nそういうようで、そうとう目立つ宗教としてはメシヤ教だけが病院を作らないのです。\n\nそれは昼になったために、他は全部月の宗教ですから、そこで治らなくなったというわけです。\n\nはっきりしているのです。\n\nそれに引き換えてこっちはだんだん治り方が良くなるということは、日がだんだん昇って行くから、太陽の光が強くなるからなのです。」",
            "type": "publication"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "火素の増加による他宗教の病気治しの不能化　２",
        "publications": [
          {
            "header": "明主様御垂示　「天理教は昭和六年六月十五日から病気が治らなくなった」　（昭和28年3月1日）",
            "source": "明主様御垂示",
            "publication_title": "天理教は昭和六年六月十五日から病気が治らなくなった",
            "date": "昭和28年3月1日",
            "content": "**信者の質問**  \n「だいたい天理教は病気なおしで名をあげたのでございますが」\n\n**明主様御垂示**  \n「そうです。病気なおしで発展したのです。」\n\n**信者の質問**  \n「それなのに病院を経営しているのでございますから」\n\n**明主様御垂示**  \n「それは病気がなおらなくなったからです。\n\n昭和六年六月十五日から病気がなおらなくなったのです。\n\nそれは先方から「近頃病気がなおらなくなった。教祖の時代にはだいぶなおったが、どうも不思議だ」というので、\n\n「それはこういうわけだ」と言うと、「なるほど」と言ってましたが、そういうことがありました。\n\nそれでいつも言うとおり夜の時代の間は月の神様の守護で、天理教は月の神様だから、そこで一列揃って甘露台へというのです。\n\nそれで甘露台というのができており、そこにお皿か何かを上げてあり、そこに月が出た晩に雫が溜まると、それを月の甘露と言って、信者に少しずつやって、それを病気のときにのむのです。\n\n近頃はそれをやらないが、最初のうちはやってました。\n\nそれを甘露と言うのですが、そこで一列揃って甘露台へ、というのです。\n\nこの甘露というのは月です。\n\n太陽だったら露は乾いてしまいます。\n\n月の雫ですから、月の光で病気はなおっていたのです。\n\nところが太陽がだんだん出て来たから、月の光は消えてしまうから、病気がなおらないのです。\n\nそれでメシヤ教のほうはだんだん病気がなおるということは、太陽がだんだん昇って来て火素が増えるからです。\n\nだから夜の世界から昼の世界になるということは、そういう点で一番良く分かります。\n\nだから年々良くなおるようになるのです。\n\nそれは日が昇ったからです。\n\n前に天理教の青年会で「月日クラブ」というのがあるので、\n\n私はなぜ「日月クラブ」としないかと言ったのですが、月を上にしているのです。「なぜでしょう」と言ってました。\n\nそれで「ツキ」というのは「ツルギ」ということです。\n\n「ツルギ」を縮めると「ツキ」になります。それで三日月が本当の月の形です。これは剣の形をしてます。\n\nそれで今までも天理教では、「信仰を離れると一家死に絶える」ということを言うのは舌の剣です。\n\nこれでおどかすのです。強迫信仰です。そういうのはみんな「ツキ」の働きです。\n\nそれで「日」というのは「ヒク」です。\n\nこれは天理教でも、「月」は「ツク」で、「日」は「ヒク」と言ってます。\n\nそれで日というのは引く意味になるから、おどかさなくても、慕って集まってくるのです。\n\nだからメシヤ教では決しておどかしてはいけないと言うのです。\n\nなぜなら自然に集まってくるのです。\n\nそれは引く力というわけだからです。\n\n私は伊都能売（いづのめ）ということを言いますが、伊都能売というのは日と月のちょうど両方になっているのです。\n\nそこで明主の「明」には日月をつけたのです。\n\nそれで字から言っても、日は四画で月も四画ですが、四と四は八になり、八は五、三、火と水で、伊都能売ということになるのです。\n\nですから言霊と文字の解釈だけでも分かるのです。\n\nそれで富士山は一名八（はち）スの山と言うのですが、そうすると「明」は八ですから、富士山は「明」になって、「ス」というのは回りのチョンです。\n\nそれで八で開いて統一されるということです。\n\nですから富士山というのはそういう意味で、これはたいへんなものです。\n\nやはり世界の本当の中心です。\n\nですから字で書くと富士（不二）で、二つとないということで、一つしかないということです。\n\nそれで私は落款に富士山を書いたのです。\n\n今まで富士山は雲に隠されていたのです。\n\nそこに私が出て雲が晴れていくのです。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "105\\. Daijo e Shojo na Agricultura Natural (Orig.: 自然農法における大乗小乗)",
            "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1953\\)**\n\n**Pergunta do Fiel:** \"Sobre o Cultivo Natural, ouvi que o Sr. SS disse que é algo bom para ser levado à Dieta (Parlamento), e pediu que fornecessem material;\n\nserá que trabalhar através da Dieta, simultaneamente à propaganda pelos livros de Meishu-Sama, seria bom?\"\n\n**Resposta de Meishu-Sama:** \"Levar à Dieta ainda é cedo. Não há tamanha necessidade.\n\nSe for para a Dieta, torna-se lei; e mesmo que a lei diga 'não joguem esterco',\n\ncomo o lado dos agricultores está preso à superstição, não vão obedecer dizendo 'sim, senhor' tão facilmente.\n\nE também, aprovarem essa lei é algo para muito mais tarde.\n\nPor isso, se apresentar isso agora, seremos motivo de riso.\n\nDizendo: 'A Igreja Messiânica, que bando de idiotas, dizendo essas coisas'; terá efeito contrário.\n\nAfinal, existe o Tempo.\n\nMesmo sem fazer isso, se aquele lado for melhor, executarão mesmo sem lei.\n\nHavendo comida gostosa e comida ruim, mesmo que a lei não diga 'comam a gostosa', se for realmente gostosa, comerão aquela.\n\nEntão, em Sado (Ilha de Sado) começará primeiro, mas em Sado os resultados são muito bons, e parece que os não-fiéis que praticam o Cultivo Natural estão aumentando gradualmente.\n\nA razão é que, como falei outro dia, em Sado não se faz Johrei desde o início (na agricultura).\n\nPor isso, tornou-se: 'Ora, mesmo sem entrar na fé, consegue-se colher tão bem, então nós também vamos fazer'.\n\nMas em outros lugares, fazem como se quisessem exibir que 'se fizer Johrei colhe-se muito'.\n\nNo entanto, essa pessoa tem o sentimento de querer torná-los fiéis rapidamente fazendo isso, então não é ruim, mas é um pensamento Shojo.\n\nMesmo sem torná-los fiéis, fazer com que aumentem a produção rapidamente é melhor para o país; portanto, a questão é como fazer com que entendam rápido, mesmo sem se tornarem fiéis.\n\nSe for tornar fiel um por um para fazer isso, não se sabe quanto tempo levará; portanto, é melhor aumentar o número de pessoas que praticam o Cultivo Natural pelo fato de que basta não usar fertilizantes, mesmo não sendo fiéis.\n\nPor isso, ministrar Johrei para mostrar (exibir) está atrapalhando isso, então não há a proteção de Deus.\n\nMas em Sado não fizeram isso, então Deus achou 'isto é bom', e aí houve a proteção.\n\nÉ essa forma de pensar; como sempre digo, deve-se pensar de forma Daijo.\n\nO pensamento Shojo é o que não serve.\n\nPor isso, só Sado teve aumento de produção desde o primeiro ano.\n\nEscrevi desta vez também: o Johrei apaga as toxinas do fertilizante, então não é ruim, é bom, mas\n\no melhor é fazer de forma que as pessoas não saibam, à noite ou de manhã cedo é bom, mas não fazer durante o dia.\n\nAssim, os agricultores não-fiéis que fazem Cultivo Natural aumentarão e, eventualmente, acabarão entrando na fé.\n\nPortanto, não colocando essas coisas (conversão) no pensamento, mostrar que 'mesmo sem ter fé consegue-se fazer magnificamente assim' é o melhor.\"\n\n---"
          },
          {
            "header": "明主様御講話　「天理教は昭和六年から病気が治らなくなった」　（昭和26年7月1日）",
            "source": "明主様御講話",
            "publication_title": "天理教は昭和六年から病気が治らなくなった",
            "date": "昭和26年7月1日",
            "content": "「私は世界一になるつもりですから・・・金持ちも世界一にね。\n\nアメリカの金持ちはだれかと思って、調べてみたいと思ってね。\n\nそれより上になれば良いんだからね。\n\n医学のほうじゃ世界一だがね。医学と宗教は世界一です。\n\nなお宗教と言うと、今までのは野暮臭い、爺臭い。\n\nいやに湿っぽいんですがね。\n\n天理教なんかと来たら、いやに湿っぽいからね・・・着物を着てね。」\n\n**信者の発言**  \n「天理教のほうで、メシヤ教の力は一時的だから、迷っちゃいけないと言われておりましたが、今後の天理教の目的は病院を作ることだということで、がっかりして、入信いたしました人がございます」\n\n**明主様御講話**  \n「だいたい、天理教があれだけできたのは病気治しです。先には良く治ったんです。\n\n昭和六年から治らなくなった。天理教は月の神様ですからね。\n\nだから女が教主になった。素盞嗚尊の系統です。\n\n今までは月の神様の系統ですからね。\n\nだから、お釈迦さんを変性女子（へんじょうにょし）と言った。\n\nキリストも女の系統ですね。素盞嗚尊の系統です。\n\nですから、男の系統はメシヤ教が初めてですよ。\n\n大本教の教祖も女ですね。代々女です。\n\n夜の世界じゃ、女が・・・月が、一番です。\n\n月の光で、ともかく闇がそれだけ明るかったからね。\n\n昼間になると月の光が要らなくなるからね。\n\nそれで、昭和六年から病気が治らなくなった・・・天理教はね。\n\nその結果病院を作るとか、病気は医者が治すとか言い出してきた。\n\nだから、別に天理教が嘘言ったわけでもなく、間違ったわけでもない。\n\n時期が違ったということです。それで、そうなる。\n\nメシヤ教だって、観音会時代はそう治らなかったですよ。\n\n私が治すのが、いまみんなが治すくらいだったですからね。\n\nそれは、まだ太陽が出ていなかったからです。\n\n年々太陽が出てくるから奇蹟が出る。\n\nだから、日が経つに従って、今までよりよけい治り、奇蹟もある。\n\nそれに引き替え、月の系統のほうはだんだん反対になる。\n\n日本人全部が信者になると言ったが、そうです。\n\n太陽が上って月を拝む人はないからね。\n\nしかし、そうかと言って、月というものは、ぜんぜんなくなったのではない。\n\nあるのだから・・・前は月が主だったのが、今度は太陽が主になった。\n\n月がなくては・・・水がないと、火は燃えないから。\n\nそこで、明の字ですね。明主と言うのはそういう意味です。\n\n明治というのも、そういう意味なんです。\n\n明治から昭和・・・私は明治に生まれたんですね。\n\nだいぶ、これから集団的に信者になる者が、次々できますね。今度、九州でありましたね。」\n\n**信者の発言**  \n「二、三百くらいできる予定でございます。地元の地方新聞と有力者が主になっております」\n\n**信者の発言**  \n「最近光が強くございまして、年寄りで、私の近親の者でございますが、めまいの少し強いようなので倒れまして、お蔭様で浄霊をさせていただきまして、なんともございませんでしたが、だんだんひどくなることが現実に見えるようで、またずばぬけたお蔭が多くございます」\n\n**明主様御講話**  \n「まだまだ増えますよ。今年からは現界の昼間になるんだからね。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e o Hamaguri",
            "content_ptbr": "**(Fonte: 1º de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Existem imagens de Kannon-sama sobre um Hamaguri (marisco). Qual seria o significado disso?\"\n\n**Meishu-Sama:** \"A atuação de Kannon-san é múltipla, sabe?\n\nO Hamaguri tem um significado material.\n\nKannon-san realiza atuações materiais desse tipo.\n\nÉ esse o significado. É uma das Trinta e Três Fases.\""
          },
          {
            "header": "明主様御講話　「他宗教の衰退」　（昭和28年2月1日）",
            "source": "明主様御講話",
            "publication_title": "他宗教の衰退",
            "date": "昭和28年2月1日",
            "content": "**信者の発言**  \n「今月の八日に生長の家が共立講堂で講演会をするようございます」\n\n**明主様御垂示**  \n「そうですか。講演会ができる所というと生長の家くらいでしょう。どうしてもインテリ型の宗教でなければ駄目です。南無妙法蓮華経ではしようがありません。」\n\n**信者の発言**  \n「現在の新宗教を見ますと、信仰の力というよりも、教会長とかのある程度の霊力、霊感で引っ張っているようでございます」\n\n**明主様御垂示**  \n「そういうようなものです。」\n\n**信者の発言**  \n「生長の家にしても、谷口という人の文章的の頭の良さによっているのでございますから」\n\n**明主様御垂示**  \n「そうです。本当の霊力というものがないからしようがないでしょう。 」\n\n**信者の発言**  \n「名古屋には天理教の教会がたくさんありますが、非常に盛大にやっているのは一ヶ所くらいでして、後は逼塞（ひっそく）の状態でつぶれていくようでございます」\n\n**明主様御垂示**  \n「発展がないのです。」\n\n**信者の発言**  \n「それで一番発展している所でも、今は発展しているが、それは私一代の間で、私の息子の代になると駄目だ、と言っているそうでございます。やはり狐か何かが憑り、当てたりしているようでございます」\n\n**明主様御垂示**  \n「そうです。肝腎なものがないから、いろいろ維持するためにはあの手この手を工夫してやっているに過ぎないのです。\n\nそれでも、とにかく天理教だけはどうやら勢力を保ってますが、後はしようがありません。\n\n金光教などは今のところぜんぜんジリ貧です。今年一杯たつと、いろんなことが変ってきます。」\n\n**信者の発言**  \n「それはたいへんな変り方でございましょうから」\n\n**明主様御垂示**  \n「そうです。つまりこっちは太陽で、他の教えはみんな月ですから、月はだんだん光が薄くなっていくわけです。キリスト教は星くらいなものでしょう。\n\n太陽がだんだん昇って行けばしようがありません。他は消えていくだけです。\n\nそれで結局日本はメシヤ教だけになってしまい、他は消えてしまいます。\n\nだからこっちの発展の早さというものはすばらしいものになります。これからの進み方はますます早くなります。\n\nおまけに今まで何だかんだと妨害されていましたが、それがなくなりますから・・・。\n\n一番のことはアメリカあたりに信者ができてくるとたいへんです。\n\n大本教のお筆先に「燈台下は真暗がり、外国から分りてくるぞよ」というのがありますが、アメリカがいよいよ始まることになれば、星のところに太陽が出るのですから、どうしても太陽を拝まなければならなくなります。\n\n太陽を拝まなければ拝む的がないことになります。\n\nそこで樋口さんは、名前もそうなってます。「グチ」は「クニ」ということになりますから、「ヒグチ」というのは「日の国」ですから、どうしても日本が・・・。\n\nそれに今度の「アメリカを救う」の表紙がそうなってます。\n\nまだ時間がありますから、何か聞きたいことはありませんか。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「宗教と病院」　（昭和27年11月5日発行）",
            "source": "明主様御教え",
            "publication_title": "宗教と病院",
            "date": "昭和27年11月5日発行",
            "content": "「この事についてはよく訊かれるから、ここに詳しくかいてみるが、\n\nなるほど現在相当名の知れた宗教は、残らずといいたい程病院を経営しているか、\n\nあるいはこれから建てようとしているのは衆知の通りである。\n\nところが我メシヤ教に限って病院を造らないので、不思議に思う人も世間には随分あるであろうが、これには大いに理由がある。\n\nそれは本教の浄霊療法は医療に比べて、比較にならない程卓越しており、病院の必要がないからである。\n\nこれについていつもいう事だが、本来宗教なるものの地位は、科学以上であらねばならないもので、\n\nそこに宗教としての尊い価値があるのである。\n\nといっても形式だけで、実が伴わないとしたら、単なる観念の押売にすぎないといえよう。\n\nそこへゆくと我メシヤ教は観念などの必要はなく、どこまでも現実一本で進んでいる。\n\nこの事について特に言いたい事は、人間の生命を救う力が宗教よりも科学の方が勝っているとしたら、\n\n宗教は科学以下になるのは当然であるから、無神論を非難する訳にはゆかないであろう。\n\nその結果理論や御説教、祈りなどでお茶を濁すより致し方ない事になり、\n\n現実生活とは掛け離れた存在となってしまうから、\n\n識者から無用の長物扱いされるのも、止むを得ないであろう。\n\nこれも全く宗教の罪であると思う。\n\nとはいうものの実は誰も知らないところに大いなる理由が潜んでいるので、今それをかいてみよう。\n\nまずその根本であるが、これはどうしても霊的に説明しなければならないから、そのつもりで読まれたいが、\n\n何といってもキリスト教始め、今日なお命脈を保っている多くの宗教は、開教当時は相当病気が治ったと共に、大なり小なり奇蹟があったに違いないと思われる。\n\nでなければその宗教の発展もなければ、今日まで続いているはずがないからである。\n\n吾々の知る限りにおいても、天保時代に生まれた彼の天理教始め、明治、大正、昭和の初め頃までの新宗教にしても、開教以来相当病気が治った事実はよく耳にするのであるが、\n\n今日それらの宗教が揃いも揃って病院を作る事である。\n\nなるほど時世のためとは言いながら、実をいうと病気が治らなくなったのが真の原因である。\n\nこの事は当事者といえども気付かないはずはないが、\n\nその原因も判らず、どうしようもないので、病院を造らざるを得ない羽目になったのであろう。  \n　\n\nそれについて詳しくかいてみるが、いつもいうごとく長い間世界は夜であったが、霊界の事とて人間には分らなかったのである。\n\nそれがいよいよ時期到来夜と昼との交替が始まったのである。\n\nそれについてはまず霊界における黎明期であるが、以前もかいた通り、\n\n昭和六年六月十五日をエポックとして、漸次昼の世界に転換しつつあるので、\n\nこの表われとしてその頃から各宗教においては、漸次病気が治らなくなって来たのである。\n\nでは何が理由かというとこれこそ今日までのあらゆる宗教は夜の時代の救いで、月の神の守護であったからで、\n\n病気に対して月の光は薄いので、ある程度以上の効果は困難であったのである。\n\nそこへ我メシヤ救出現に及んで俄然一変したのである。\n\nというのは本教は昼の宗教で日の神の守護であるから、\n\n日の光は月の六十倍に当り、その効果の絶大なる歴史上にも、かつてない医（いやし）の業であるからである。\n\nしかも日が出れば月の光は漸次消えるから、本教の治病力は年と共に効果を増し、最近に到っては奇蹟相次ぎ、ほとんどキリストと同様な治病報告は頻々と来るのである。\n\nこれによってみても霊界が昼となり、火素が増え、浄化力が強くなった事は疑う余地はない。\n\nしかもその影響は宗教ばかりではない、医療にまでも及ぼして来た。\n\n近来医師がよくいう以前は随分効いた薬だが、近頃はサッパリ効かなくなったといって嘆いている。\n\nしかし吾々にはよく分る。それは医療は排泄されんとする毒素を固める方法としての薬である以上、\n\n火素が増えるに従い薬では固まらなくなるのはもちろんで、\n\nつまり溶ける力の方が強くなるからである。\n\nそこで益々毒を強める結果一時的効果がある。\n\nという訳で近頃のごとく新薬が続出するのである。\n\nところが益々浄化が強くなり、ついにはいかなる薬でも効かなくなり、\n\n行詰ってしまい医学の一大危機が来るのは当然であるから、\n\nここに初めて本教浄霊に頭を下げざるを得なくなるのは、\n\n各宗教においての病院も同様であろう。\n\nゆえにこの事を今から予言しても間違いないのである。」",
            "type": "publication"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "火素の増加と大浄化時代　１",
        "publications": [
          {
            "header": "明主様御教え　「霊界の転換」　（昭和18年10月23日発行）",
            "source": "明主様御教え",
            "publication_title": "霊界の転換",
            "date": "昭和18年10月23日発行",
            "content": "「霊界が夜昼転換するにおいて、人間に対していかなる変化が起るかという事を説いてみよう。\n\n病気は浄化作用である事は、最早説く必要はあるまい。\n\nしかしながら、ここに知っておかねばならない事は、肉体の浄化作用が起るより以前に、霊体の方が先に浄化作用が起るという事であって、\n\nそれは霊体それ自身が霊界に属しているからである。\n\nしかるに、夜の世界においての霊界は、暗黒か又は月の光であるから、浄化力が極めて微弱であった事で、昼の世界に比べて何十分の一の力である。\n\n故に、夜の世界であった時期の間は、浄化作用を促進させる事は困難である為、\n\n止むを得ずその反対である浄化作用停止即ち固める手段を採らねばならなかったのでそれが病気治癒の唯一の方法とされて今日に到ったのである。\n\nしかるに、昭和六年即ち満州事変頃から霊界に光明が射し初めたのであるから、\n\nこの頃より漸次浄化作用が強烈になってきたのである。\n\n即ち、黎明期に入った訳である。\n\nこれがさきに説いたごとく、夜の世界の右進左退の暗黒的リズムに対し、\n\n昼の世界の左進右退的光明のリズムの運動が霊界に起り初めたのである。\n\nこのリズムの変化によって世界のあらゆる事象が転換し始めたのは勿論である。\n\nこの根本原理を知識しない限り、世界の趨勢は明かに知るを得ないのである。\n\nそうして、左進右退的リズムが浄化作用そのものであるから、年一年浄化作用は旺盛になりつゝあるので、\n\nこの意味において、漸次、浄化作用停止は不可能となるのである。\n\n故に、黎明期以前においては、病気に罹るや、薬毒その他の方法によって浄化作用停止を行う事がある程度可能であったのである。\n\n例えていえば停止期間が三年であるとすれば、その三年間が治癒した形となったのである。\n\nそれが黎明期から漸次停止期間が一年となり、三ケ月となり、一ケ月となり、十日というように短縮され、いずれは停止が不可能になるのである。\n\nしかるに、右の原理に不明である医学は飽くまで浄化作用停止を行おうとする。\n\nその方法としてますます薬毒を強烈にしなければならない。\n\nなおその方法も、服薬よりも注射による方が、より強烈な毒素を使用出来得るから、浄化作用停止に効果がある訳である。\n\n近来、注射療法が流行するようになったのも、右の理由によるのである。\n\n又近来、注射をするやたちまち生命を落すという事をよく聞くのであるが、\n\n全く強力なる浄化作用停止の方法が、強力なる浄化作用と衝突し、激烈なる摩擦を起すから、急激に右の様な結果を来すのである。\n\n右の理論の証左として、医家においても近来薬の効果が以前より少くなったというが、\n\nそれは全く霊界における浄化作用が旺盛になった結果である。\n\nそうして浄化作用停止とは、勿論溶解作用の起った毒素を固めようとするのであるから、以前のごとく固め難くなったという訳である。\n\nそうして近来医学においては、病気に罹ってから治す医学よりも、病気に罹らせない医学即ち予防医学に重点をおく方針にするそうであるが、\n\nこれは一寸聞くともっとものようであるが実は、病気に対して今日の医学が余りにも治らないので、やむを得ずそうせざるを得なくなった為であろう。\n\nそれ程に治病効果が薄くなったという事はいかに浄化作用が旺盛になったかを如実に物語っているのである。」　（「明日の医術　第３編」）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
            "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')"
          },
          {
            "header": "明主様御教え　「恐怖時代」　（昭和18年10月23日発行）",
            "source": "明主様御教え",
            "publication_title": "恐怖時代",
            "date": "昭和18年10月23日発行",
            "content": "「夜の世界の唯物的医学の療法が、固める事を唯一の目的としたという事と、\n\n昼の世界に近づくに従って、右の医学的方法が逆効果にならざるを得ないという原理は、今まで詳説した事によって読者は充分理解されたであろう。\n\nしからば、今後時日の進むに従って、個人は固より国家社会全般にわたって、いかなる変化が起るであろうかを、私は想像してかいてみよう。\n\nそれについて最も緊要な事は、夜の世界がいつ頃終るかという事であるが、\n\nこれは私の推測によれば、ここ数年を出でないであろうと思うのである。\n\n勿論、夜の世界が済むと同時に昼の世界に転移する事は言うまでもない。\n\nしからば、夜と昼との転換期に際しては当然未だ曾（かつ）て人類の経験にない破局的な一大変異が起る事も予想に難からないのである。\n\n私はその時の状態及びその前後の状態を予想してみるのである。\n\nそうしてもしこの時の状態が、私の想像通りであるとすれば、人々は第二のノアの洪水として驚倒するであろう。\n\nしかしながら以上のごとき想像を絶する一大変異は果して来るであろうかという事であるが、読者よ驚くなかれ、その萌芽はすでに表われ始めている。\n\nしかも急テンポを以て、最後の日に向って進みつつあるという事である。\n\n又、一面昼の世界が接近しつゝあるという事は、勿論火素が増量する事であり、\n\n火素が増量するという事は、浄化力が旺盛になるという事であり、\n\n浄化力が旺盛になるという事は人間霊体における曇の溶解作用が強烈になる事であり、\n\nそれは勿論肉体に反映し、病気発生の因となる事である。\n\n近来、日本において病気の激増せる事実は驚くべき程で、何人も見聞するところであろう。\n\nそうしてこの事実に対し、私は確実なる論拠を示そうと思うのである。\n\nそれは彼の健康保険であって、一般的にみて集団的単位の被保険者即ち各大工場等におけるそれであるが、\n\nその収支の方面はいかんというに、そのほとんどが最近赤字になってきたのである。\n\nしかもそれが月々悪化の傾向を辿りつゝあるという事で、今日保険料の値上げが議題に上っているそうである。\n\nこれらによってみても近来における病者の激増は、最早疑いない事実とみていゝであろう。\n\n以上のごとき病者の激増は、今後益々顕著になるべき事は勿論であり、\n\nその結果として、夜昼の転換期に接近するに従って、恐らく日本国民のほとんどが病者たらざるはなしという、\n\n戦慄すべき危機到来は、もはや免れ得ないであろう。\n\nそうしてその病状を想像してみるに、急激な大浄化作用であるから\n\n高熱、咳嗽、喀痰、食欲皆無、頭痛、頭脳混惑というごとき症状が大部分であり、\n\nしかもそれが、前例のない猛烈と執拗さであろう。\n\n故に、医診においても全然診断を下す事は不可能であり、\n\n発病するや死の転機の速かなる事驚くべき程で、\n\nしかも医療を加える程致死を速めるばかりであろう。\n\n従って、病者の激増と死亡率のあまりにも多数に騰（のぼ）る為、人々は恐怖戦慄に襲われ、\n\nついには政府も策の施しようがなく、混迷　なす所を知らざる事態に立到るであろう。\n\nその惨憺（さんたん）たる状態は到底筆紙に尽すどころではなく、戦争や空襲の比ではないであろう。\n\n基督（キリスト）のいった「火の洗礼」とは、私の考察によれば、来るべき霊界の浄化作用で、火素によるのであるから火の洗礼といえよう。\n\nそうして現在としての病者は、浄化が局部的であるから、\n\nたとえ誤診誤療といえども、急速に死にまでは到らないが、\n\nそれは未だ夜の世界の水素的原素がある程度残存しているからである。\n\nそうして前述のごとき恐怖時代に際して、本医術がいかに偉大なる光輝を発するであろうかという事である。\n\n何となれば、その時いかなる病者といえども、本医術によらなければ、生命を完うし得られないからである。\n\nそれについて、今日最も適確なる一証を挙げる事が出来る。\n\nそれは本療法の効果が年一年、否月々顕著になりつつあるという事実である。\n\nこれは実地治療に従事する者は、常に驚歎しているところである。\n\n例えば一昨年、三十回で治癒したものが、昨年は十五回で治癒し、本年は五六回で同様の効果があるというごときそれである。\n\nそれは霊界転換に順応する方法であるからである。\n\nしかるに、医学等は逆である以上、右と正比例的に益々治癒困難となる事で、\n\nこれは医療の専門家は、日々の実験によって肯れるはずである。\n\n非常な時代には、非常な対策的方法が表われる事は、人類史が明白に物語っている。\n\nしかしながら、今日までの非常時代といえども、来るべきそれに比ぶべくもない事は勿論であり、\n\n実に空前の大非常時代というべきであろう。\n\nこの意味において、右の大非常時時代を乗り越すべき準備を一日も早く為しおくべきであって、\n\n自己自身のみではない、その時及びその時までに一人でも多く、わが同胞をして東越させるべく指示を与えなければならないのである。\n\nそれは勿論、本医術を修得なしおく事であると、思うのである。\n\n右の一文を読んだ人は、あるいは脅迫的言辞を連ね、以て本医術修得者を増加する目的にすると想うかもしれないが、\n\nそういう人は、縁なき衆生でしかない事を言うに止めておこう。\n\nそうして私は、さきに述べたごとく、多数の日本人、病者に限らず、健康者をも診査するにおいて、いつも慄然とするのである。\n\nそれはいかなる人といえども、各局部に溜結せる毒素のあまりにも夥しい事である。\n\nその際いつも想像する事は、この人達がもし一挙に全体的浄化作用が発生するとしたら、到底生命は保てまいという事である。\n\nそれ程今日の日本人は毒素が多いのである。これらは勿論、何世紀に渉って浄化作用発生するや、\n\nその都度、極力これを防圧し、固めに固めた結果である事は勿論である。\n\nそうして大転換期に際会するや、いかに多くの病者が、本医術の治療を求めんが為治療所に殺到し、\n\n又は本医術修得者に向って救を求むるであろうかを想うのである。\n\n何となれば、その時の霊界における浄化力は最も旺盛でむしろ絶対的ともいうべきものであるから、\n\n本療法を受けるや、その治癒の速かなる事もまた顕著でいかに多くの同胞が救われるであろうかは、贅言（ぜいげん）を要しない所である。\n\nしかしながら、曇の比較的少い人達は、浄化作用に対抗なし得るから、\n\n本治療を受けざるもこの危機を脱し得る事は勿論である。\n\nここで再び断わっておきたい事は、右は私が最悪の場面を想像してかいたのであって、決して予言ではない事である。\n\n私としては右の想像が的中せざる事を念願してやまないものである。」　（「明日の医術　第３編」より）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Superioridade do Japonês",
            "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"Recentemente, é gratificante que a superioridade do japonês tenha começado a ser propagada.\n\nAlém disso, o fato de ter surgido um fervor de estudos sobre o Japão no mundo todo, especialmente no país inimigo América,\n\nclaro que foi estimulado pelos resultados de guerra brilhantes na Guerra da Grande Ásia Oriental, mas deve-se totalmente à força do tempo.\n\nEu tenho discursado sobre a superioridade do japonês em todas as oportunidades há mais de dez anos.\n\nEntão, qual a razão de ser superior? É porque há bases sólidas como a seguir.\n\nO Criador criou todos os seres vivos e, por último, criou o ser humano, como expliquei no item anterior.\n\nSendo assim, na criação do ser humano, qual foi a ordem? Primeiro criou os bárbaros, depois os brancos, depois os orientais, e desnecessário dizer que o último a ser criado foi o japonês.\n\nO fato de o Japão ter pouco mais de dois mil anos, apesar de o Egito ter sete mil anos de história e a China cinco mil anos, creio que se deve ao fato de o desenvolvimento do Japão ter sido atrasado pela razão acima.\n\nNo entanto, podem considerar essa minha dedução como visão curta demais.\n\nPois podem dizer que o surgimento da humanidade neste globo terrestre pode ter sido há dezenas de milhares, centenas de milhares ou milhões de anos,\n\nentão basear-se numa história de meros milhares de anos não é suficiente para ser considerado problema; a isso eu respondo:\n\nMesmo que seja um longo período de milhões de anos, se for uma era bárbara e não civilizada, sem desenvolvimento humano nem transporte, é o mesmo que não ter história.\n\nNo entanto, se a humanidade mundial começou a entrar no início da cultura há alguns milhares de anos e, a partir daí, alcançou um desenvolvimento rápido, deve-se dizer que a história como humanidade começou a partir desse momento.\n\nComo expliquei anteriormente, no mesmo sentido de que o que foi criado por último é mais superior, a superioridade do japonês, criado por último, é natural.\n\nÉ porque ele engloba todas as características das raças já criadas.\n\nComo prova disso, a característica da raça japonesa é ser versada em todos os pontos, o que é de conhecimento de todos.\n\nNo aspecto religioso e ideológico também, desde a antiguidade, por mais que religiões e pensamentos de outros povos invadam, não é assimilado por eles, mas em algum momento assimila-os e torna-os algo próprio.\n\nPor isso, provavelmente não há país com tantos tipos de religião quanto o Japão.\n\nTambém na política, economia, educação e, claro, no aspecto militar, adota os pontos fortes de todos os países do mundo, reúne a essência e age com folga (shakushaku).\n\nO mesmo ocorre no vestuário, alimentação e habitação, e também nas artes.\n\nAlgumas pessoas lamentam isso dizendo que a vida do japonês é complexa e diversificada demais,\n\nmas, na verdade, é porque não sabem que isso expressa a razão de ser uma raça superior.\n\nTambém eu disse que os animais além do homem têm natureza simples, e quanto mais inferior o animal, mais simples.\n\nO melhor método para distinguir isso é pela voz.\n\nOu seja, quanto mais inferior o animal, mais simples é a voz.\n\nNeste sentido, entre as raças do mundo, não há nenhuma com tantos tipos de sons (fonemas) quanto o japonês.\n\nOu seja, emite perfeitamente setenta e cinco sons, cinquenta consoantes e vinte e cinco vogais (sic \\- classificação peculiar de Meishu-Sama na época), e além disso não há impureza ou incorreção na pronúncia.\n\nNo entanto, as línguas dos povos asiáticos fora do Japão têm menos sons que o japonês, e o inglês tem quarenta e poucos sons; vendo por isso, é claro.\n\nAlém disso, anos atrás, na Faculdade de Medicina da Universidade Keio, testaram o sangue de japoneses e ocidentais; segundo o resultado daquela época, ao injetar sangue de ocidental em macaco, não houve intoxicação, mas o sangue de japonês causou intoxicação.\n\nVendo por isso, foi comprovado que o sangue do ocidental não tem tanta distância do macaco quanto o do japonês.\n\nTambém, deve-se conhecer a futuridade do fato de o japonês ser o mais superior como ser humano.\n\nPois ele possui a missão inata de governar todas as raças do mundo.\n\nPorque, o fato de cada raça se submeter com alegria ao domínio do Japão deve-se, claro, ao Grande Mi-izu (Augusta Virtude), mas também porque deve ser realizada uma política adequada a cada raça.\n\nIsso é conhecer as características de cada raça, e só é possível para o japonês, que possui natureza de síntese (sogo-sei).\n\nA seguir, este é outro aspecto, mas eu pesquiso mineralogia na prática há muito tempo.\n\nComo resultado, descobri que a mineralogia atual caiu em grande erro.\n\nNo entanto, como é difícil explicar detalhadamente aqui, explicarei simplesmente os pontos necessários:\n\nSegundo minha pesquisa, na ciência de hoje, o princípio da geração de minerais é que ocorrem fissuras nas rochas devido a terremotos, etc.,\n\ne o magma preenche essas fendas, gerando minerais ali.\n\nNo entanto, na minha teoria, deve-se à ação de endurecimento da matéria.\n\nOu seja, o solo endurece e torna-se rocha; a rocha endurece e gera metais inferiores; o metal inferior endurece e gera metais preciosos ou metais raros.\n\nPortanto, platina ou diamante, etc., são matérias que atingiram o extremo do endurecimento.\n\nO fato de o diamante ser produzido na África deve-se ao fato de aquela terra ter sido criada cedo (há muito tempo), e o fato de a platina ser produzida na Sibéria tem o mesmo significado.\n\nPortanto, ver que não existem tais minerais no Japão significa que o Japão é um território novo, criado por último.\n\nCreio que isso concorda perfeitamente com o fato de o japonês ser a raça criada por último.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')\n\n\n# 38\\. Sobre a Superioridade da Raça Japonesa 3 (Superioridade Pacífica) (Orig.: 日本人種の優秀性について　３　（平和的優秀性）)"
          },
          {
            "header": "明主様御教え　「恐怖時代」　（昭和23年4月28日）",
            "source": "明主様御教え",
            "publication_title": "恐怖時代",
            "date": "昭和23年4月28日",
            "content": "「前項に述べたごとく、世界が夜から昼に転換する結果として、人類に対しいかなる変化が起こるかという事である。\n\nそれは現界の昼夜と等しく「暗黒は全く消滅し、明々白々たる世界となるのである」ーという事は、霊界における火素の大増量である。\n\nそれは人間霊体に対し徹底的浄化力の発現となり、霊体に堆積固結せる毒素が固結の力を失い、剰（あま）す所なく溶解作用が行われる事になるので、すなわち肉体的には病気発生となる事は言うまでもない。\n\nしかも夜の世界の期間は浄化作用は局部的であるが、昼の世界におけるそれは全部的であるから、大多数の人間は全身的極度の浄化作用発生し、到底堪え得られずして罹病後短期間、恐らく数日を出でずして死亡するであろう。\n\nこの場合医学的浄化停止方法を行う時は、反って逆効果となり死を早める結果となる。\n\n人々は恐れおののき、戦争や飢餓以上の恐怖時代出現は最早免れ得ない決定的運命であって、その前夜としての現在の時である。\n\nこの結果として、全人類は何分の一あるいは何十分の一、またはそれ以上に減少するかもしれないであろう。\n\nキリストの予言せる「世の終り」または「最後の審判」とはこの事であると私は信ずるのである。\n\nしからばその時はいつか、私の研究によれば一九四七年以降数年内にこの一大悲劇は現出するであろう。\n\nしかもその萌芽は既に表われかけている。\n\n一九四六年五月二十八日発行の東京朝日新聞に左のごとき記事が掲載されている。」",
            "type": "publication"
          },
          {
            "header": "新聞記事",
            "source": "新聞記事",
            "publication_title": "",
            "date": "",
            "content": "出産を追越す死亡　　十年後に五千万　　人口過剰昨春から逆転\n\n「いまやどこを向いてもつっけんどんな空腹時代を迎えてーわれわれは狭くなった国土に余りにも人間が多いという結論をすぐ考える。\n\nでは一体どのくらいの人口が狭くなった日本には適切か、農業立国、工業立国など論者によっては一千万くらいの差はあるが、大体五、六千万といわれている。\n\n引揚や復員が終れば今年一ぱいには八千万になるというから、さしあたり二、三千万人の超過となるわけだ。\n\nところで最近内閣統計局で調べている毎月の人口動態調査や全国一斉の人口調査による趨勢では、過剰人口の問題も別に対策を樹てるまでもなく、このままで長くて二十年、早くすれば十年もたてば、結局五千万人の理想的日本に落着いてしまうという予想がついた。  \n　  \nこの傾向は実は戦争も敗色の強くなったサイパン失陥の頃からである。\n\n戦時中の統計は一切秘密にされていたので、今日はじめて判った事実だが、推定数によると昭和十九年秋からの出生率は、戦前の三分の二（年百五十万人）に減り、\n\n死亡率は反対に激増して三分の一増（年百五十万人）と同数になり、過去二十年間も続いた人口増加率を一ぺんに逆転させている。\n\n続く昭和二十年は本土に空爆しきり、広島、長崎などの厖大な戦災死、体位低下等の死因は驚異的数字を刻み、二十年三月には戦災死者を除外しても死亡数が出生数を追い越してしまった。\n\nつまりこの頃からは、死亡率が昔の約二倍になり、恐らく二百万を越え、出生は二分の一の百万ギリギリになったと思われる。\n\n百万の人口滅を示した下降曲線は、本年に入って更に社会不安、食糧飢饉の世相を反映して、一月毎に低落しつつこの分では二十一年度は恐らく二百五十万の死亡者を数えるだろうといわれ、\n\nこれに対し出生は昨年の百万を更に下廻る七、八十万（往時の三分の一）という数字が予想される状況である。\n\n「百七十万」が本年推定の人口減の横顔だとなると、少し割引して百五十万としても十年で千五百万人・・・十五年で二千三百万人減・・・\n\nつまり二十年経たなくても「五千万人の日本」という魔術に似た人口減が実現しそうだということになる。\n\nこの頃現われている「百五十万人減」の数字が何年も続くと見るのはおかしいと考える向もあるが、\n\n敗戦後の社会不安、食糧不安はほとんど半恒久的なものと考えられ、\n\nまた失業者群五百万だとか、家屋の建設の困難などの悪条件下では、結婚難の問題もつづくであろうから新生児への期待はいよいよ薄く、\n\n加えて現在死亡者の年齢が男女共壮年層に圧倒的だという事実、\n\nこの上に推定された「二十年後の五千万人の日本」という仮説は厚生省関係の人口間題研究所でもすでに概算済みなのである。」\n\n「産制」も無用　　川島内閣統計局長談\n\n「正確な数字を出せないのは人口動態の報告に未到着の分があるからで、何万という数字まで出ないのが残念である。\n\n二十年三月を一線にして完全に人口は激減していった。ここで問題となるのは、戦時中の戦災死五十万以上はこの率には加えていないことである。\n\nだから厳密な意味でこの数は研究されてよいと思う。\n\n十九年春から二十年秋までの資料があれば更にはっきりするのだが、統計局がこの三月焼けて不幸にも正式発表の数字は示せない。\n\n「量より質」と産児制限の研究も新議会でとり上げられるようだが、これも私の方からは「ちょっと待て」といいたい。\n\n私たちは正確な数字を出したいので目下資料蒐集に懸命である。」　（新聞記事は以上）\n\n「右記事によって推定すれば同年四月二十六日の人口調査の結果、日本の人口は七千三百余万となっている。\n\nその上海外における復員帰還者約三百万とみて合計七千六百万となる。\n\nそれが十年後五千万となるとしたら、十年間に二千六百万人の減少となる訳である。\n\n右記事中に五千万くらいが食糧事情の上からみて適当とあるが、一ケ年二、三百万死滅少しつつ来たものが、五千万でピッタリ喰止まる筈はない、\n\nむしろ反対に減少の勢を増すのみか、あるいはその時までに推定数よりも一層の減少を来すかも知れない。\n\n何となれば本年の減少推定百五十万であるとしたら、来年は二百万、その翌年は三百万というように、加速度的となるべきは数の増減の原則であるからである。\n\nこの意味において日本民族は、遅くも二、三十年以内に滅亡するとみるのはあながち無理な予想ではあるまい。\n\nかくのごとき戦慄すべき問題に対し、本来ならば国を挙げての大問題化すべき筈であるに拘わらず、\n\nそうでないのは、現在飢餓問題を初め、幾多の重要問題が山積し、他を顧るの余裕の無い程それ程切迫しつつある現状であると共に、\n\n死亡率増加の原因が、食糧や住宅難、社会不安等のためでありとし、この解決によってそれを喰止め得るとなす考えも大いに手伝っているであろう。\n\nしかるに私の説のごとく、夜昼転換が真の原因である以上、いずれは国を挙げての大問題となる事は必然である。\n\nしかしながら、この重大問題は今日極東における一国のみの問題でしかないが、やがては全世界全人類の滅亡の大悲劇の開幕となる事は必至の運命である。\n\nしからばこれを免るる方法ありやというに、再三言うがごとく本医術の原理を知って、その対策を講ずる事である。それ以外道はない事を警告するのである。\n\n嗚呼、救世的私の使命や、まことに大なりというべきである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「夜の終り近づけり汝等悔改めよ」　（昭和24年12月31日発行）",
            "source": "明主様御教え",
            "publication_title": "夜の終り近づけり汝等悔改めよ",
            "date": "昭和24年12月31日発行",
            "content": "「大聖キリストのいった「世の終り近づけり汝ら悔改めよ」と、また一面「天国は近づけり汝ら悔改めよ」とのこの二つの警告は\n\nこの意味を本当に説いたものはいまだかつてなかったようである、\n\nもちろん時期到らなかったためでもあるが、私が常に言うところの今日までは夜の世界であったからで、\n\nそれが時期いよいよ来たって夜の世界はここに終焉を告げ昼の世界に転換する事となったという意味とよく合致している事である、\n\nすなわち世の終りとは夜の終りであり、天国とは昼の世界を言うのである、\n\nすなわち今日までの苦悩に満ちた暗黒世界は夜の表徴であり、昼の世界とは光明遍（あまね）く罪悪も苦悩も打断れた歓喜の世界である、\n\nこの説明を聞いて納得のゆくものはもちろん信仰心を有する人であり信仰心の全然ない唯物主義者はこれだけでは判り得ないであろうから\n\n彼らをも判らせるべくこの夜昼転換の真相をここにかくのである。\n\nそもそも夜昼転換の順序であるが、これは私の常にいうごとく眼に見えぬ幽幻界から始まってそれが霊界に移写し、それがまた現界に移写するのである、\n\nここで最初の転換である幽幻界とは三次元の世界でこの時が西暦一八八一年で\n\n次の霊界すなわち二次元の転換が一九三〇年であり次の現界の転換こそ今や目睫に迫りつつある一大危機の開始である、\n\n一言にして言えば、世界は今や黎明の寸前にあり正に東天に太陽が上らんとしている時である、\n\nとすれば現在の霊界は科学的にみていかなる状態にあるかを説明してみよう。\n\nいうまでもなく霊界においては夜の期間中は水素が主で火素が従であったものが\n\n昼の世界に入るやその反対に火素が主で水素が従となるのである、\n\nすなわち暗が明に変わるのである、それだけなら別段心配する事はないが、\n\n実はこれによって空前の大変化が起るのである、\n\nというのはいまだかつて経験にない程の破壊と創造が行われる、\n\nすなわち霊界においては濁が清となり、そのまま現界に移写されるから現界はいかに大いなる変異を起すか想像にあまりある、\n\nもちろん霊界に火素が殖える結果として浄化力発生と共に時の経過に正比例して漸次強化されるのである、\n\nその表われとして善悪正邪は明らかとなり全人類に浄化が行われる、\n\n元々人間の病気とは火素による浄化作用であるから体内に汚濁を多量に保有している者ほど強烈なる浄化が行われるのは当然である、\n\nしかし今日までの病気なるものは浄化が至極緩慢に来たので生命の危険にまでは及ぼさなかったが、\n\n最後の世の病気はすこぶる急激なる大浄化であるから極めて迅速な経過をとる、\n\n例えば頭痛、咳嗽、下痢等二つか三つくらいの症状なれば生命が脅かされるまでには至らないが、\n\nこれが七つも八つも一度に発生するとすれば到底たえられるものではない、\n\nこの場合医師に診せるも全然病原が分らないから急速の死は免れないのである。\n\n何と恐るべきではないか、かような大浄化が人類を襲う結果一大恐怖時代が出現し滅ぶ者数知れずという事も想像され得るのである、\n\nこの事に対してもキリストは最後の審判の言葉をもって一大警告を発せられている、\n\nただ今日までこの審判の真相と時期が判然と分らなかったので人類は真の自覚を得られなかったのである、\n\nしかるにいよいよ時の迫った今、神は私をしてここに一大警告を与えるべく、具体的に書かしめ給うたのである。\n\n以上の意味において、大審判が今や全人類の頭上に蔽い被らんとするこの秋（とき）一人でも多くの人間を救い給うのが神の大愛である以上\n\n大審判の執行者であり人間の生命を握られ給うのであるから神の御手に縋って罪を許されるより外に\n\nこの難関を切り抜ける方法は絶対ないのである、\n\nすなわち人類が負える罪の重荷を神の御手によって取除かれ清められる以外救われる道はないからである。\n\n私はこの最後の救いの執行者として、神の委任のままに責任を遂行すべくここに一大警鐘を鳴らすのである以上、\n\n耳を塞ぎ聞くを欲せざる人は自ら滅びの運命を選ぶ人と言うより外に言葉はない、\n\nいよいよの時になって悔改むるも最早取返しのつかない事を警告して筆をおくのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「大恐怖時代来らん」　（昭和28年2月4日発行）",
            "source": "明主様御教え",
            "publication_title": "大恐怖時代来らん",
            "date": "昭和28年2月4日発行",
            "content": "「この題を見たら誰しもギョッとするであろう。\n\n信者はそうでもあるまいが、初めて見た人はそう思うに違いあるまい。\n\nこの事については普段から私はあらゆる面から説いて来たが、その時期が大分近づいたようだから、ここに徹底的にかこうと思うのである。\n\nもちろん霊界における浄化作用が、日に月に強くなりつつある今日近き将来一般社会も転手古舞（てんてこまい）をするようになるであろうが\n\nそれについて私は最近医学革命の書なる著述を記（か）き始めたが、これもその必要を痛感するからである。\n\nそうして信者はよく知っているであろうが、今日どんな人でもその薬毒の多い事は驚く程で、分れば分る程まことに恐ろしい気がする。\n\nといっても今日世間を見ると、至極健康そうにセッセと働いている人も沢山あるので、上面（うわつら）からみると、\n\nそんな恐ろしい時代が来ようなどとは、到底想像もつかないのである。\n\nそのような訳で未信者は無論だが、信者でも信仰の新しい人などは首を捻（ひね）って、容易に信じられないであろうが、\n\n実をいうと健康そうに見える人程危い訳でそれというのは薬毒が大いにありながら、非常によく固まっているからなのである。\n\n従っていよいよとなるとむしろこういう人こそ一ペンに浄化が起って、真先に槍玉に上げられる側の人と見ねばなるまい。\n\n私は二十数年前から、病気の原因は薬毒である事を唱えて来たが、\n\n初めの内は中々信じられない人が大部分であったが、信者になって長くなる程徹底するのである。\n\nしかしそれも無理はない。何しろ先祖代々病は医者と薬という合言葉同様になっているくらいだから、\n\n一度や二度で掌を返したように分る人は、まずないといってよかろう。\n\nそれでも近頃は大分判り方が早くなって来たようで、それだけこちらを見る眼が異って来た訳である。\n\nしかし前記のごとく浄化が段々強くなる以上、分る人もいよいよ増えるのはもちろんである。\n\nというのは医療の固め方法が一日増に固らなくなるからで、それに引換え浄霊の方は溶かす方法である以上、\n\n逆になるからで、つまり時節が浄霊に味方する訳である。\n\nそうなると病人は増える一方で、今までにないような種類の病気も多くなり、\n\n医師はどうしていいか分らない事になって、二進（にっち）も三進（さっち）もゆかなくなるのは当然である。\n\nまた今までなら直に効いた飲み薬も注射も、全然効かないどころか逆結果となって、\n\n医師が手を付けるやたちまち悪化したり、死んだりするというような恐怖時代が来るであろう。\n\nこうなると政府始め専門家も一般人も医学の真価が分って、医療をボイコットせざるを得なくなるから、これこそ大問題である。\n\nそこで初めてメシヤ教の説に頭を下げざるを得なくなると共に、アノ時随分変な説と思って悪く言ったが、\n\n実に申訳なかったという事になり、ここに初めて目が醒めるのである。\n\nしかもこうなったら命には代えられないから、\n\nインテリもジャーナリストも、束（たば）になって救いを求めて来るのはもちろんだが、\n\nそうなったら一どきになる以上、コチラはやり切れない。\n\nマアー事情の許す限り救ってはやるが、誰も彼もという訳にはゆくまいから、\n\n御気の毒だが外れた人は自業自得と諦めて貰うより仕方があるまい。\n\n大本教の御筆先にこういう一節がある。\n\n「いよいよとなりてから神に縋（すが）りて来たとて後の祭りであるぞよ。\n\n普段から神の申す事を上の空で聞いていた人民には、神は構うておられんから、\n\nどうしようもないぞよ、俄（にわ）か信心は間に合わんぞよ」という寸鉄殺人的の言葉がある。\n\nこれがちょうど私が今言わんとするところと同じである。\n\nまた御筆先に「今度の立替えはこの世に神が有るか無いかを分けて見せてやるのであるから、\n\n神有る事が分りたなら、いかな人民でも往生せずにはいれまいがな」\n\n何と痛烈骨を刺す思いがするではないか。\n\nここで誰も余り気がつかない事で、かつ他教に関する事だから気が進まないが、\n\n何しろ時節が迫って来たのと人類救いのためとしたら、言わない訳にはゆかないから思い切ってかくのである。\n\nそれは何かというと、いよいよ来るべき最後の審判に際しては、宗教は何の役にも立たない事になるのである。\n\nというのはその宗祖、開祖のほとんどが、最早世を救う力がないどころか、\n\n御自分及びその信徒が救われねばならないから、近来私に対して後から後から歎願に来る有様で、これにみてもその辺よく分るであろう。\n\nなるほどあらゆる宗教は今までの世界が続いているとしたら、それ相応の役には立つが、\n\nいよいよ世界大転換という空前の事態となった以上、既成文化は一度は破局的運命とならざるを得ないからである。\n\nそれと共に万教帰一の時となるので、ここに一切の宗教は一団となって、本教を中心に人類救済は固より、地上天国建設に協力する事になるのである。\n\n今一言いわねばならないことがある。\n\nそれは帰するところ本教に背を向けて滅びるか、本教に抱かれて助かるかの、\n\n二者いずれかを選ばなければならない事になる以上、今から覚悟すべきである。\n\nこれが今後における全人類の課題でもあろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「爆弾を抱いている現代人」　（昭和27年11月26日発行）",
            "source": "明主様御教え",
            "publication_title": "爆弾を抱いている現代人",
            "date": "昭和27年11月26日発行",
            "content": "「この題を見たら少し嚇（おど）かしすぎるように思うかも知れないが、\n\n実はいささかも掛引のない正直な説であるから、そのつもりで読まれたいのである。\n\nこれは信者はよく知っているが、\n\n現代人でともかく健康らしく働いている人間を調べてみると、\n\n例外なく身体中どこもかしこも薬毒の固まりだらけである。\n\nそれがたまたまある部分が溶け始めると、これが病気であるから早速医師に診て貰う。\n\nすると医師は診察をして、これは大変だ、今は大した事はないが、\n\n事によると大病の初めかも知れないといって、早速元通りに固めようとする。\n\nその固め手段が薬をはじめ種々な方法である。\n\nというようによく固まる方法が進歩した療法と思っているのだから、大変な世の中である。\n\nこのような訳で、今日の人間は毒が溜り放題溜って、それを念入りに固めてあるのだから、\n\n固太りなどといって健康人らしく見えるのが、実は危険な訳である。\n\n以前私はよく膿の塊が理屈をいって威張っていると笑ったものである。\n\nもちろん今もその通りどころか益々酷くなりつつある。\n\n何よりも今日の人間くらい病気に罹り易い者はないから、\n\nヤレ衛生に注意しろ、風邪を引くな、暴飲暴食をするな、栄養食を喰え、冷えるな、疲れるな、睡眠を充分とれ、手を洗え、含嗽（うがい）をしろなどといって煩い事おびただしい。\n\nまるで人体を毀れ物扱いである。\n\n忌憚なくいえば一種の恐怖時代といってもよかろう。\n\nしかしこのままで続いていけば結構だが、そうはゆかない事がある。\n\nそれは霊界の変化である。\n\n変化とは段々毒が固まらなくなる事で、いくら最新の医療や新薬でも、溶ける力の方が強くなるので、\n\n人間はバタバタ斃（たお）れる事になるのは、火をみるよりも明らかである。\n\nしかしこれを読んでも大抵な人は、そんな馬鹿な事があって堪るものか、脅すにも程があるというかも知れないが、\n\nキリストは二千年前すでに予言されている。\n\nそれがすなわち世の終りで前記の通りである。\n\nしかしこれを信じたくない人は、信じなくともよろしいが、\n\nただ最後の断末魔が来た時、「ヤッしまった、アレ程知らされていたのに俺は何たる馬鹿者であろう」といって臍（ほぞ）を噛んでも追っつかない。\n\nゆえに助かりたければ今の内だ。\n\nではどうすればいいかというと、大して難しい事はない。\n\nつまり一遍に毒が溶けるから命が危ないのだから、なしくずしにすれば助かる。\n\nこれが本教の浄霊法であるが、しかし余りに簡単すぎるので、反って信じ難い点もあるし、それだけ価値もある。\n\nだが霊界の浄化が一日一日強くなる以上、ついには医療でも固まらなくなる。\n\nだから一刻も早く目をさまし、本教へ来る事である。\n\n以上を一言にしていえば、現代人は全く毒の爆弾を抱いているのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "巻頭言　地上天国27号　（昭和26年8月25日発行）",
            "source": "巻頭言　地上天国27号",
            "publication_title": "",
            "date": "昭和26年8月25日発行",
            "content": "「近頃浄化が強くなったので、信者の中でも急激に烈しい浄化が起る人があるようだが、\n\n一時は苦しいがこれも来るべき最後の大浄化のための準備的お浄めとして、結構な訳なのである。\n\nしかしいずれは世間一般に拡がるとすれば、いかに惨憺（さんたん）たる場面が現われるか、想像するだに慄然（りつぜん）とするのである。\n\nそれかあらぬか本年に入ってから、赤痢患者の多い事も、その片鱗の表われとみてよかろう。\n\n特に昨今集団赤痢の発生が、各地に見られるようだが、吾々としては当然な事と思うのである。\n\nところで、近頃の浄化は吐血とか、血が下るとかいう毒血の排除が多いようであるが、これは浄化が急激になった証拠である。\n\nまた微熱患者も非常に多いようであるが、一般人は片ッ端から結核容疑者とされるので、結核の増える事、加速度的大変なものであるらしい。\n\nこの分でゆくと日本は数年ならずして、到るところ結核患者充満し、産業その他に至大な影響を及ぼすかを心配するのである。\n\nその時になって官民共に慌（あわ）て出し、吾々の方へ哀訴歎願して来る事も、火を見るよりも瞭（あきら）かである。\n\nこのような訳で、今に浄化が強くなるに従って、医学的固め療法は、嫌でも逆効果となるから、医療を加えれば加える程悪化するので、お医者も気味悪くなり、\n\nそこで始めて医学に対し、疑いを起さない訳にはゆかなくなるであろうから、\n\n本教の医学に対する批判を見直す事となり、直接教えを乞いに来るお医者も数多く出来るであろうし、\n\nここに到って本教が既成宗教と異った、偉大なる超宗教である事が判るから、\n\n吾々としてはそれまでの辛抱であって、その準備として、御神書の拝読と浄霊によって、病気と健康に関する知識を深め、身魂を磨いていればいいのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「赤痢流行に就て」　（昭和27年6月25日発行）",
            "source": "明主様御教え",
            "publication_title": "赤痢流行に就て",
            "date": "昭和27年6月25日発行",
            "content": "「新聞紙の報ずるところによれば、今年の赤痢は空前の数字に上るであろうとの警告を当局は与えている。\n\n何しろ昭和二十三年約一万五千、翌二十四年は三万、翌々二十五年は五万、昨年は十万というように、\n\n一年にちょうど倍くらいずつ殖えてゆくので、\n\n当局の推定によるも、今年は二十万を越すであろうとの事であるから、恐れるのも無理はない。\n\nそれがため予防法についても、あれやこれやと色々心配しており、\n\n最近は非常に効果ある特効薬が出来たなどとの報告も新聞に出ているが、これなどは吾々からみれば眉唾物である。\n\nその他日常生活についても、ヤレ食事の前に手を洗え、生物は食うな、外食はするな、\n\n下痢をしたら早速医師に診て貰えなどと、何やかや面倒な注意を与えているが、\n\nこれら消極的方法より外に考えようがないとしたら、\n\n現在の医学はいかにこの病気に対する有力な対策がないかという事を物語っている。\n\n以上のごとき医学の貧困な実状では、今後の流行の波を押切る事は到底出来まいから、\n\nここに私は神示の医学によって、根本原因を教えようと思うのである。\n\nしかし信者以外は仲々信じられないであろうが、これが真理であってみれば、信ずる信じないは別としてかくのである。\n\nこの間も簡単に云った通り、この病気は体的にいえば、\n\n頭脳に溜った毒血の排除作用であって、\n\nその原因といえば現代人は矢鱈に薬を入れるから薬毒は体内に充満し、これが血液を濁している。\n\nいわゆる濁血多有者がほとんどである。\n\nそこへもっていって、現代人は非常に頭を使うから、その部に濁血は集溜する。\n\nすなわち神経を使うところ程濁血が集まるのは、人体の原則であるからである。\n\n何よりも後頭部と延髄部に触れてみれば直ぐ分る。\n\nすなわちその部には必ず固結があり微熱もあって、それのない人はほとんどないくらいである。\n\nところがそこへ浄化作用が起り、発熱によって急激に溶け始め、\n\n下降して一旦腹部に滞溜するや、間もなく下痢便となって排泄される。\n\nこれが赤痢であるから、実に結構な排毒作用であって、自然の健康法である。\n\nその証拠には予後は頭痛、頭重、朦朧感等の持病のある人は、必ず軽くなって頭脳も明晰となるのである。\n\nところがこれを知らない医学は、下痢を悪く解釈し停めようとするので、\n\n一時は固まって元通りになるから、これで治ったように思うが、\n\n実は残された濁血は固結するか、または他の病源となるので、いずれは再発か他の悪性病気は免れないのである。\n\n右は体的面であるが、次に霊的面をかいてみるが、これも私は以前から説いているごとく、\n\n霊界においては夜の世界から、昼の世界に転換するにつれて段々明るくなり、火素も増えるから、浄化は益々旺盛となる。\n\nその表われが今年のごとく今までにない赤痢流行となったのであって、\n\nまだまだこんな生易しい事では済まされないから、覚悟しなくてはならない。\n\nこれについては結核も同様であって、近来のごとく浄化停止に効果著しい新薬が続出するとしたら、\n\nなるほど一時は固まるので患者は小康を得死亡率も減るが、\n\nその後に到って必ず猛烈な浄化発生し、悪性結核氾濫時代となり、\n\n短期間に死亡する者数知れずという事になるから、\n\n赤痢その他の伝染病と相まって、空前の恐怖時代が出現するのは間違いないので、\n\n私は今筆に口に警告を与えているが、実はこの予言が的中しないよう望んで止まないが、それはまず不可能であろうから、\n\nその時になって、今更のように目が覚めて、救いを求めにきても手遅れであろう。\n\n従って命の惜しい人は一日も早く本教へ入信し、\n\nいかなる恐怖時代が来るとも、ビクともしない信念と体質とを作りおくべきで、それより外に方法はないのである。\n\nこの事はむしろ原子爆弾どころではない。\n\n原爆の恐怖は戦争当事者のみであるが、これは人類全般にわたっての浄化作用である以上、\n\n一人も漏れる事は出来ないからである。\n\nキリストのいった「世の終り」とはこの事でなくて何であろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「薬が効かなくなった」　（昭和28年2月18日発行）",
            "source": "明主様御教え",
            "publication_title": "薬が効かなくなった",
            "date": "昭和28年2月18日発行",
            "content": "「本年二月三日東日紙上に左の記事が載っていた。」\n\n### 新聞記事　効かなくなったペニシリン\n\n　  \n「戦後医薬界に彗星のごとく現れ、あたかも医療に小革命を起したかの感があった「ペニシリン」は、最近その効力が著しく低下、\n\n特に今全国的に流行している風邪にも、目立った効力を現わしていないところから医事関係者や利用者から自然に敬遠され出していると言う。\n\nそこで「ペニシリン」凋落（ちょうらく）の真相を東大附属伝染病研究所、都衛生局などから聞いてみた。\n\nどんどん強くなる菌　　罪は「アメ」や食品にも\n\n・ペニシリンが「一般的には大した効きめはない・・・」といわれ出したのは昭和二十五年全世界を冒しまくったイタリヤ風邪以来の事である。\n\nこの原因はペニシリンそのものは風邪の病原体であるウイルス菌には全然効果がないためで、\n\n専門的にいえばウイルス菌は百ミリミクロン（一ミクロンは一ミリの千分の一）以下という電子顕微鏡でやっと見られる微細なものだが、\n\nペニシリンの効力範囲はその四倍から五倍の四、五百ミリミクロンまでがせいぜい・・・という理由からである。\n\n従って風邪の副作用として起った肺炎菌などに対しては効用があるが、風邪そのものには全く歯が立たないというのが信用失墜の最大原因となっている。\n\n・ペニシリン不振の第二の原因は放出食料品や国産高級食料品に幾分の罪があるー\n\nこれはアメリカばかりでなく世界各国の高級食料品や菓子類の大部分はその中に極少のペニシリンが包含されているためである。\n\n幼児用の「アメ」類にもペニシリン入りが宣伝されて売られているのが見かけられるが、\n\nこの見方からゆくと日本国民の八割強までは知らない間にペニシリンを何らかの形で体内に摂取しているという。\n\n従ってペニシリンの注射をした事のない者でもペニシリンへの抵抗要素を体内に作っていることになり、\n\n病気でペニシリン配剤のときに多少のソゴを来すこともあるといわれほとんど医療には影響はないが「効かないー」といわれる一つの理由になっている。\n\n・性病の中で淋菌退治はペニシリンの独壇場の感があったが、最近は淋菌そのものがペニシリンに対する抵抗力を著しく増しているので、治癒も二、三年前よりは困難になってきている。\n\nつまりペニシリン出現当時の昭和二十二年頃は僅か十万単位から二十方単位の注射で完全に治癒したものが、現在では二十倍近くの百八十方単位以上を注射しなければ完全治療は困難だという。  \n　  \n結局淋菌そのものが数年前より数倍の抵抗度を増したというのが、性病治癒を困難にしている原因となっている。\n\n・最後にペニシリン・ラッシュという製薬界の現象もこの功罪に仲間入りしている。\n\nわが国では最盛期の昭和二十五年には、全国で百社近い製薬会社がフルにペニシリンを生産、\n\n同年間には七兆五千億単位という天文学的数字のペシリンが国内に出まわり利用者は競（きそ）ってこれを使用した。\n\nこの結果中流階級以上の国民はペニシリン使用経験者ということになり、前記のような反応が起きることになったという。\n\nでは今後の治療法はいかんということになるが、最も賢明な方法はペニシリン、オーレオマイシン、ストレプトマイシン、ヒドラジド、テラマイシン、パス、クロロマイセチンなどの併用に頼るしかないというのが完全治療の一つの前提となっている。」（新聞記事は以上）\n\n**明主様御教え**  \n「右によってみれば、近来薬の効かなくなったことは確かである。\n\nところが真の原因が分らないため、取ってつけたような、はなはだ苦しい理由だか言い訳だか分らないような説明をしているが、吾々から見ると気の毒なくらいである。\n\n信者は百も承知だろうがこれこそ私がいつもいっている通り、全く浄化作用が強くなったためである事は実にハッキリしているのである。\n\nところが今はペニシリンだけだが、いずれは薬という薬は全部効かなくなるのは知れ切った話であるから、そうなったら大問題である。\n\n従ってその時の用意として、今日私は活字に舌に出来るだけ警告しているのである。\n\nこの結果現代医学は、予期通り革命されなければならないのは火を見るよりも明らかである。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "133\\. Cabaça Giratória – O \"Interruptor\" de Deus (Orig.: クルリ瓢箪　神のスイッチ)",
            "content_ptbr": "**(Fonte: Eikō, 18 de fevereiro de 1953\\)**\n\n\"Na época de estudante, quando eu era um incapaz cheirando a leite e, no entanto, tinha uma autoconsciência muito forte, ao servir ao lado de Meishu-Sama, Ele ensinou-me:\n\n'O ser humano acha que faz tudo por si mesmo, mas é um boneco vivo (*iki-ningyo*) manipulado livremente por um único interruptor (*switch*) de Deus'.\n\nÉ realmente simples, mas é uma filosofia profunda.\n\nFiquei muito impressionado, mas por outro lado, o bicho dentro da minha barriga (meu íntimo) ficou um pouco incomodado, resmungando que o ser humano não é uma máquina, que tem livre-arbítrio, emoção e sabedoria, e que não há nada que não possa fazer dependendo da sua intenção; assim, acabei não entendendo.\n\nComparado àquela época, hoje o Mundo Espiritual está muito claro, os milagres são extremamente notáveis e, além disso, através das Palestras e Livros Divinos, Ele faz com que não haja nada que não se entenda;\n\nmas eu, que tenho a cabeça especialmente ruim, passei muito tempo entendendo e não entendendo;\n\nno entanto, ao ter a permissão de servir ao Seu lado (*Gosokkin*), através de fatos inegáveis e notáveis, independentemente de eu entender ou não,\n\nfinalmente fui levado a compreender que aquilo é a Verdade rigorosa, sem um pingo de exagero, algo misterioso e sutil que não permite a sondagem da inteligência humana.\n\nNa Obra de Meishu-Sama, Ele diz: 'Quando é necessário, as pessoas mais adequadas reúnem-se e fazem o trabalho necessário';\n\ncoisas assim, quando se está ao lado d'Ele, são mostradas claramente através de inúmeros fatos, e sempre fico sem palavras diante da maravilha da Força Divina de livre adaptação.\n\nSendo assim com seres humanos vivos, é claro que os materiais necessários também se reúnem livremente através das pessoas adequadas.\n\nPor exemplo, quanto às pessoas ligadas à arte: os objetos encomendados entram em mãos inesperadamente;\n\nou quando se está desesperado achando que não conseguirá entregar uma peça excelente que Lhe agrade, consegue-se uma peça maravilhosa com a qual nem se sonhava;\n\ne ao entregá-la, Ele diz: 'Eu já achava que você traria esta peça por agora', fazendo-nos surpreender duas vezes;\n\nfrequentemente ocorrem Grandes Milagres como os que têm sido publicados, e eu vivo inclinando a cabeça (em admiração).\n\nDe qualquer forma, o movimento das pessoas relacionadas às obras de arte é algo inimaginável (*kiso tengai*), resumindo-se apenas em duas palavras: Milagre.\n\nAlém disso, os exemplos reais abrangem todas as áreas, sem falar nas construções, na missão e nos assuntos pessoais; são inumeráveis.\n\nAs pessoas que Deus usa variam em mil formas: contratados temporários, longo prazo, figurantes e protagonistas;\n\nàs vezes, mesmo com uma pessoa que todos concordam ser 'um homem que gasta dinheiro inutilmente', 'um homem estranho', ou 'um sujeito desagradável e fraudulento',\n\nMeishu-Sama o utiliza com uma atitude que não difere da usada com pessoas comuns;\n\nquando fico pensando que não consigo entender o sentimento de Meishu-Sama, vejo essa pessoa realizar um feito grandioso que ninguém mais conseguiria, e fico estupefato diante da profundidade da Sabedoria Divina, sem palavras.\n\nAté mesmo os obstruidores desta Instituição e os odiosos agressores, ao saber através da revelação de Meishu-Sama que há uma Vontade Divina no fundo disso e que é permitido,\n\ne sobre a necessidade desse dano abominável, ficamos surpresos; e ao ver a maravilha do resultado devido a esse golpe tempos depois,\n\napenas repito louvores à profundidade da Administração de Deus que manipula habilmente o Bem e o Mal.\n\nMesmo quanto a nós, individualmente: ao olhar para trás de tempos em tempos, a meia vida suja de antes de entrar na fé, na qual achávamos que agíamos por conta própria,\n\npercebemos claramente que fomos obrigados por Deus a passar por preparativos e trâmites sem vazamentos para podermos servir na Obra Divina agora, e qualquer um se admira.\n\nAntigamente, quando eu servia na Sede da Instituição, ao ter uma ideia muito boa sobre a administração da Igreja, eu me vangloriava ou me preparava de alguma forma;\n\nlogo em seguida recebia uma instrução de Meishu-Sama exatamente sobre aquilo; então, quando eu pensava 'ora, foi bom demais para mim', percebia que o pensamento de Meishu-Sama tinha sido transmitido a mim e me feito pensar.\n\nE eu, sendo extremamente tolo, era uma sequência contínua de erros e grandes falhas.\n\nQuando eu estava sentindo muito por isso, Ele dizia 'Deus fez você errar', corrigindo-me, e eu ficava aliviado.\n\nAo avançar para um objetivo achando ser a Vontade Divina, o objetivo de Deus estava num lugar inimaginável, e às vezes consegue-se fazer coisas maravilhosas.\n\nCoisas triviais feitas sem pensar tornam-se Grandes Rituais Divinos; coisas que achávamos importantes tornam-se coisas inúteis; quando achamos que não tem mais jeito, a situação melhora por um fio (*kiki ippatsu*);\n\ncoisas que achávamos impossíveis correm suavemente; coisas que deveriam ser fáceis não se consegue fazer; o esforço falha, e o que se deixou de lado corre bem;\n\nrealmente, o 'Interruptor de Deus' tem um sabor estranho e maravilhoso (*kiki myomyo*); o ser humano é algo agitado e inocente, mas, de qualquer forma, na Obra Divina, é um fato claro demais que o ser humano é um boneco vivo de Deus.\n\nApenas que essa operação é feita deixando sempre a cargo da ação espontânea baseada no livre-arbítrio humano, por isso é difícil para o próprio humano entender; e mesmo movendo-se sem entender, há muito prazer;\n\ne, além disso, apenas o objetivo de Deus é realizado sem um mínimo de desvio, o que é maravilhoso.\n\nNa vida de fé, por mais que se arda em desejo de boa vontade achando que 'fazer assim é bom', enquanto o interruptor de Deus não for girado, às vezes não se pode mover mão nem pé.\n\nA maioria dos humanos, pelo longo hábito, inevitavelmente gira o pensamento, é levada pela impaciência e preocupação, esforça-se para romper o impasse e sofre em vão ou cai em becos sem saída;\n\nmas ao perceber o interruptor de Deus e entregar docilmente à Vontade Divina,\n\ndesenrola-se com uma facilidade que quase não requer força humana, resultando em bons resultados inesperados; e experimentando passar a não conseguir deixar de transbordar alegria e gratidão diariamente,\n\ncompreende-se profundamente a gratidão do Novo Caminho da Luz criado por Meishu-Sama: 'Não se deve fazer nada sofrendo. Se não for indo com facilidade, cantarolando, não corre bem'.\n\nNo mundo fala-se em 'fio do destino', e na religião prega-se a obediência à Vontade Divina; não são poucas as pessoas que têm uma vaga consciência de que o ser humano é movido por algo,\n\nmas nunca houve fato como o dos fiéis desta religião, que se conectam diretamente ao Deus Vivo e Absoluto, sendo levados a compreender essa Verdade tão rápida e claramente.\n\nAlém disso, o mistério do destino, que as pessoas mais querem saber e não conseguem, é revelado como se iluminado pela luz do dia, e a realidade de tornarem-se afortunados seguindo essa Verdade é tão notável que chega a confundir de tanta alegria.\n\nAgora, sendo mostrado Deus por esta religião, entrando no Portão do Paraíso, iluminado pelos Ensinamentos de brilho radiante do Senhor Deus, experimentando vividamente a manifestação da Força Absoluta de Deus, e sabendo claramente que si mesmo é conduzido pelo interruptor do Deus de Grande Amor,\n\nao mesmo tempo, ao saber que os líderes que decidem o destino do mundo, não, toda a humanidade, estão conectados indiretamente ao interruptor de Deus extremamente profundo,\n\na grande tranquilidade, e a gratidão e alegria inesgotáveis, são o extremo da felicidade suprema como ser humano;\n\nneste ponto também conhecemos a grandeza, sem precedentes desde a criação, do Ensinamento do Messias.\n\nTodo ser humano recebe a vida com uma missão.\n\nMissão (*Shimei*) é a vida usada (*Shi*) por Deus; enquanto houver missão, é o destino (*Shukumei*) ser manipulado por Deus.\n\nO coração humano é o campo de batalha entre o Correto e o Incorreto (*Seija*), e assim como o mundo opõe bem e mal, correto e incorreto, diretamente é-se dominado constantemente ou pelo Deus Benéfico ou pelo Deus Maligno.\n\nO Deus Benéfico tenta criar a felicidade, e o Deus Maligno tenta destruir a felicidade; isso é óbvio.\n\nE o Deus Benéfico foi, na maioria das vezes, reprimido pelo Deus Maligno por um longo tempo.\n\nAgora, se não se consegue escapar dos sofrimentos de doença, pobreza e conflito e não se obtém a verdadeira felicidade, deve-se saber que se está sob o domínio do Deus Maligno, ou sob o domínio de um Deus Benéfico que acreditou ser 'correto' a infelicidade que parece felicidade ou a superstição que parece verdade, criadas pelo Deus Maligno.\n\nNo entanto, agora chegou o Tempo do Céu profetizado, e a Lei Celestial de 'Prosperidade do Correto e Destruição do Incorreto' (*Seiei Jametsu*) será estabelecida rigorosa e eternamente na Terra.\n\nNeste tempo, o Messias abre o portão da salvação junto a Si, sem questionar se é Correto ou Incorreto (*Seija*), e àqueles que vêm se amparar, Ele conecta o interruptor de glória ligado diretamente ao Messias, concedendo uma felicidade sem igual no mundo; aí reside a Grande Misericórdia de Deus Infinito.\"\n\n---\n\n# Sobre a Verdade do Bem e do Mal \\- 5 (Sobre a Verdade/Makoto) (Orig.: 善悪の真諦について　５（真について）)"
          },
          {
            "header": "明主様御教え　「薬が効かなくなった」　（昭和28年12月16日発行）",
            "source": "明主様御教え",
            "publication_title": "薬が効かなくなった",
            "date": "昭和28年12月16日発行",
            "content": "「私は以前から、霊界が明るくなるにつれて浄化力が旺盛となり、段々薬が効かなくなるという事を唱えているが、近頃になってそれが如実に現われて来た事である。\n\n言うまでもなく薬の効果は毒素を固めるにあるので、今まではそれでよかったが、浄化が強くなるにつれて益々固らなくなり、それが医師にも分る程に顕著になった事で、実に喜ばしき限りである。\n\nゆえにこの分でゆくといずれは全然薬が効かなくなるのはもちろん、最後になると逆作用となって、薬を用いるやたちまち病気は悪化し、危険に瀕するので、医師も恐ろしくて手が出せないようになり、ここに始めて医師も疑問を起し、私の説が光り始めるのである。\n\n従って神霊医術が一般に知れ渡るのはそれからであって、最近薬が効かなくなったのもその時期が近寄った事の示唆であろう。」\n\n### 性病戦線異常あり　（去る十二月九日内外タイムス掲載）\n\n「戦後性病の救世主ともてはやされたペニシリンの出現から、近頃ではオーレオマイシン、テラマイシンに至るまで、新薬は次々に誕生するが、性病は一向無くならない。\n\nそれどころか巷間にはペニシリンも効かなくなったという声さえ聞く。\n\nこのように変ってきたのは人体に抵抗ができた為だろうか、それとも薬の効果が薄くなったのだろうか、今回の「性の教室」は昔からの治療法の変遷と、最近「性病戦線」について吉原病院長雪吹周、回春堂病院医長荘田修一郎の両氏に説明して貰った。」\n\nもう効かぬペニシリン「学理」覆えす「臨床」\n\n「まず絶対的にされていたペニシリンの効果につき疑いがもたれているが、これを雪吹氏は臨床家として次のように解明した。\n\n私達が初めてペニシリンを扱った時は、それこそ淋病の絶滅も夢ならずと考えられた程だ。\n\nところがペニシリンが使いよいようなスタイルで製造されて来た。\n\nそうするうちに使用量がぐんぐん増えてきてしまった。\n\n最初使ったのは水溶性結晶ペニシリンで、特徴としては吸収が早く、血中の濃度が上昇して排泄が早く下る為に有効時間が短いという欠点があった。\n\nその為に数時間後には次々と注射補給をしなければならない不満があった。\n\nしかし間断なく補給注射したとき実際効果は顕著だった。\n\nそのうち淋菌に対して血中濃度を長い時間保たせるように油に溶かしたものができてきた。\n\nこれを油蝋牲ペニシリンというが、これとか痛み止めのために油性のブロカインが入ったもの、ステアリンサン、アルブミンなどの混入されたペニシリンが生まれた。\n\nこれは吸収が緩慢で長時間血中濃度を保つようになり、一度に必要量を注入することができるので大変便利になってきた。\n\nところがこれを使うようになってから淋疾などの治療成績が落ち出してきた。\n\nつまり水溶性の際には総量二十万単位で全治したものが、ブロカイン入りのものなどでは三十万単位を最低として、九十万単位位まであげて注射しなければならなくなった。\n\nこれはペニシリンそのものが淋菌に効かなくなったというよりも、ペニシリンの使用を便利にしたため、血中濃度の上昇速度が落ちて効かなくなったと思われる。\n\nいまでも場合によって水溶性を使えばよいと思うことがある。\n\n又医師がペニシリンに対して信頼感をもちすぎた事と、患者が何でもペニシリンさえ射てばよいと素人療法で無軌道に乱用して拗らせたことも原因だ。\n\nペニシリンを注射すると一時症状は除けるが、その後数日間細菌学的検査を行った場合には約二割の人々は完全に治癒していない。\n\n治ったと思い込んでも実際は慢性に罹ってしまってその後は九十万単位も注射しないと治らないという型の淋疾ができてきた。\n\nこれも治りにくくなった一つの原因といえるであろう。\n\nともあれ一般にペニシリンには抵抗性耐性がないもので、撲滅できない淋疾はあり得ないということがいまだに学界の定説。\n\nしかし患者の症状・・・疾病の時期に応じて、ペニシリンを選択し、臨床的、細菌学的に治療を施さなければ効果は少く拗らせたものは根治し難い。\n\nまた梅毒もサルバルサンを四、五本射てば効いた当時と、現在のペニシリンとでは薬物的に違ってきて安全さを尊ばれている。\n\n昔は副作用が強かったのだ。しかし梅毒は淋疾と違って中途半端な治療を数回繰返すと極めて治り難いものが生まれてしまう。\n\nこれからみても梅毒は耐性があるということが言えるようだ。」\n\n良薬を打負かす菌　　いく度か出た「救世主」\n\n「次に性病治療の変遷を荘田氏は次の様に説明している。\n\n梅毒は明治時代は水銀療法だったが、これはある程度進行を食止めるに過ぎなかった。\n\n大正三年にサルバルサンができて、それまでよりは効果があるとされたがこれも昭和六年頃になると一週一回で治っていたものが、極量治療を行っても一週二回は射たなければ治らなくなってしまった。\n\nこの他大正九年には水銀に代ってビスマスという薬が現われたが効果はなかった。\n\n以来昭和二十一年までサルバルサンによる治療が続けられたが、次第に効果が失せてきた。\n\nそこへペニシリンが救世主切ように出現した。だがこれも束の間、当時は三十万単位で快癒したものも、今では初期でも六十万単位を十本位射ち込まなければ効かない。\n\nまして二期梅毒にでもなれば最低九百万から三百万単位を叩き込まなければならず、サルバルサンでも三十本以上を必要とする。\n\nそれが第三期以上だとどれ程射ったら効くものやら見当もつかない。\n\n一方トリッペル（淋病）はかつて比較的効果のあったものにサンタールという飲み薬があったが、これは症状を緩和する程度であった。\n\n次にカルシウム色素剤ができてかなり症状を好転させた。これに次いでズルファミン剤が現われて効果一層よくなり、膿も止まる様になったが、次第に菌が強くなって効果も薄れて来た。\n\n終戦後はペニシリンができて、膿は三十万単位一本でピタリと止り、一時は淋病はこの世から追放されそうに思われたが、これ又例によって効果は薄くなり、それ以上でも根治しないものも出てくる始末、\n\nその後ストレプトマイシンが出てもてはやされたが、これも決定的な武器とはならず、続いてクロロマイセチン、テラマイシン、オーレオマイシン、アイロタイスンの新薬が名乗りをあげているが、\n\nこれら新抗生物質をもととした最新薬も、拗らせた性病には最後のきめ手にはならないようだ。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「Ｘの説明」　（昭和28年御執筆）",
            "source": "明主様御教え",
            "publication_title": "Ｘの説明",
            "date": "昭和28年御執筆",
            "content": "「前項によって治病上最も重要なのは、今日まで地球上になかったＸ（エックス）なるものであるが、\n\nではなぜ私を通じて発揮される事になったかという理由をかいてみるが、\n\n前項にかいたごとく神は人類不幸の原因である病なるものを絶滅するについての必要な条件としては、\n\n病理の開明と確実な治病法が生れなければならないのは言うまでもない。\n\nすなわち病理は浄化作用であり、治病法は浄霊であるのはもちろんである。\n\nそこで神は私を選び、智慧と力とを与えられたのである。\n\nこれがさきにかいたごとく私の文字で作られる御守を使用する事であって、換言すれば無形の原子爆弾であって、\n\nしかも霊界における火素が日に月に増量しつつあるため、\n\nそれに伴い霊の曇りも溶け易くなりつつある事は、私に伝達されつつある火素が漸次増量強化されるからである。\n\nそれは私始め数万の弟子達の浄霊の力が日に月に強くなりつつある事によっても分る通り、治病力も著しく増して来たのである。\n\nところが面白い事にはこの影響は医学の方へは反対に現われてくる。\n\nというのはすでに説いたごとく医学は溶けようとする毒素を固める方法であるから、\n\n火素が増えるに従い段々固まらなくなるから、固めるには漸次強い力が必要となる。\n\nそれにはこれまでよりも薬の毒を強めなければならないが、\n\nこれもある程度以上強めると副作用が起るから、\n\nこの副作用を起らないようには毒素を加減しなければならないから、\n\nこれがまた厄介であって、これが薬剤の進歩である。\n\n従ってこの進歩はもちろん病を治す進歩ではなく、\n\n病を一時的固める進歩である事はもちろんで、\n\nこれによってみても医療の逆である事が分るであろう。\n\n以上の理によって新薬の進歩とは毒素を強めた割合に副作用がない事で、つまり固め方法の進歩である。\n\nその結果結核などの死亡が減ったというのもこのためであって、それは事実が示している。\n\nというのは死亡率が減った割合に患者及び発病者はいささかも減らないのにみるも明らかである。\n\nこれについてもこの際私は警告すべき重大事がある。\n\nそれは霊界が昼になるに従い、浄化力が旺盛となるから毒素が固らなくなる。\n\nそこで薬の毒素を益々強烈にしなければならないのは当然で、\n\n最早この限度に来ている事であって、これ以上は危険線に入る以上、\n\n固める力よりも溶ける力の方が勝つ事になるから、\n\nそうなると結核を始めあらゆる病気は飛躍的激増となり、\n\n患者と死者の増加のため、空前の修羅場（しゅらば）が現出するであろう。\n\nこれこそ私が以前から唱えている恐怖時代である。\n\nこうなったら最後医師が手を触れるや、たちまち悪化または死となるから、医師の恐怖時代ともなろう。\n\nここに至って医師が医療を放棄せざるを得なくなる。\n\nそこでこの惨害から免れる道を求める事になるから、\n\nここに至って私の説が初めて光り出し、万人救いを求めるべく、本教目指し蝟集するであろうから、\n\nその時の多忙なる到底想像がつかないと共に、漸次世界的となり、神の御目的である救世済民の大偉業が達成するであろう。」",
            "type": "publication"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "火素の増加と大浄化時代　２",
        "publications": [
          {
            "header": "明主様御垂示　「浄化作用の変化」　（昭和23年10月28日）",
            "source": "明主様御垂示",
            "publication_title": "浄化作用の変化",
            "date": "昭和23年10月28日",
            "content": "**信者の質問**  \n「大浄化は来年あたりから急激に来るのでしょうか、または三、四年経ってから急激に来るのでございましょうか。」\n\n**明主様御垂示**  \n「大浄化はもうよほど前から来つつあるんです。いまもそうです。\n\n終戦後、特権階級の没落とか、皇族の生活難とかもそうですし、いま政界がゴタゴタしているのも大浄化です。\n\nそして大浄化は急激には来ないでだんだんに来る。\n\nいかなることでも急激に来るということはないのです。」\n\n**信者の質問**  \n「ひところ盛んでした会員の疥癬が最近あまり見られませんが・・・」\n\n**明主様御垂示**  \n「疥癬はだんだん出なくなります。\n\n浄化が強くなるから、疥癬ではなくもっとひどい浄化をする。\n\nまあそうなったらたいてい生命はないでしょうね。\n\nつまり今後は疥癬が天然痘の形になるとともにそれだけではなく、ほかの病気も加わるからたいへんです。」\n\n**信者の質問**  \n「そのときは急激でしょうか。」\n\n**明主様御垂示**  \n「ええ急激です。・・・\n\nいまはほかの浄化が来てるわけだが、まあ神様がうまくやっておられるんでしょう。」\n\n**信者の質問**  \n「現在世界状勢は非常に険悪になり、第三次大戦の危険もみられますが？」\n\n**明主様御垂示**  \n「中国の戦線もたいへんな大浄化ですね。\n\n日本のは没落というふうな浄化だが中国のはたいへんですね。\n\n朝鮮の浄化もたいへんです。・・・\n\nしかし私はいろんな予言はしませんよ。\n\nどうも問題になって困る。\n\n私の言った通りならいいが「おまけ」がついて、「いまに大審判が来て観音教団の人だけ助かる」なんて言うので、地方の新聞なんかうるさいんです。\n\n新しい宗教の予言は世間がやかましくてしかたない。\n\nキリスト教で言う「世の終わり」ということなんかはだれもなんとも言わないが、・・・とかく新しい店というものはなんですよ、評判がうるさいものですよ。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「薬毒が集中する時間が短縮化した」　（昭和23年11月28日）",
            "source": "明主様御垂示",
            "publication_title": "薬毒が集中する時間が短縮化した",
            "date": "昭和23年11月28日",
            "content": "**信者の質問**  \n「注射により死亡する人がだいぶ世間にありますが、これは注射薬の中にいわゆる毒素があるためでございましょうか。」\n\n**明主様御垂示**  \n「しかしね、薬の中に毒のあるわけはないでしょう。\n\n毒なんかが入っていれば当局でも許さないでしょうしね。\n\n今度の京都のジフテリア事件だって大阪の「日赤」で作ったのだから毒なんかあるわけはない。\n\nまさか「平沢」なんかはいないでしょうから。・・・\n\nそこなんですよ。\n\nだいたい薬というものは、私がよく言う通り、ないんですよ。\n\nもしあるとすれば米が薬です。\n\n米がなければ生きられないから。\n\n杉田玄白は「薬とは毒をもって毒を制するものである」と言ってますがこれは至言です。\n\n毒で体を弱らせて浄化を抑えるのが薬の効能です。・・・\n\n最近は霊界の浄化力が強くなってきたので注射液が体の一カ所へ寄ってくる。\n\nそのためにいろいろ障害が起るのです。\n\n肝臓出血などはそれです。\n\nだから毒血が局部的に集まってくる、と発熱して苦しみが起るのです。\n\n浄化の弱い時代は注射薬は体全体にまわりそれから局所へ集まったのだが、\n\nいまはそれが全身にまわらないうちに一部へ寄ってしまうのです。」\n\n**信者の質問**  \n「注射直後、体が硬直することもございますが・・・」\n\n**明主様御垂示**  \n「あれは血管などへ注射する場合、その場所が悪いのです。\n\nその結果異物が心臓へ行くから死ぬのです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「火素の増加による固め療法の困難化」　（昭和27年8月16日）",
            "source": "明主様御講話",
            "publication_title": "火素の増加による固め療法の困難化",
            "date": "昭和27年8月16日",
            "content": "「これはちょっとおもしろいもので、今のお医者と薬の将来はどうなるかということです。\n\n（御論文「医学関係者に警告する」）\n\n今読んだ通り医学の寿命というのは割合早く来るのです。で、こういうことがあります。\n\n近ごろ、今まで効いた薬が効かなくなったということをよく聞くのです。ヒドラジドにしろ、あれほど大騒ぎをやったのがもう駄目なのです。\n\nこの間どこかの病院で統計をとったところが、たいてい二、三週間か一、二カ月で最初は結核菌が非常に減ったのが、今度はまた非常に増えているのです。\n\nそうすると菌が前よりか非常に強いのです。なんとかいう言葉ですが、そんなような具合で、それが大体三割そういう人ができてます。\n\n三割ということは、まだ日限が少ないからです。これが日限が経つと五割にも十割にもなるのです。\n\nそうするとこれはかえってなんにもならないという時期になるのはもうじきです。\n\nですからいつか書いた「結核新薬を嗤（わら）う」というあの通りになって行くのです。\n\n近ごろお医者さんで薬に疑いを起したのは随分あるのです。\n\n前には効いたが、このごろは効かないというのは、つまり霊界の浄化がだんだん強くなりますから、固め療法でだんだん固まらなくなったのです。\n\nつまり人間の毒素だけは、かんてんやところてんと違って、今まで通り固まらないのです。\n\nそうすると、もう薬を服むことや注射をすることが危なくてできなくなる。\n\nこの間の新聞にも、注射して何十分かで死んだのです。\n\nで、それを告訴するというので、お医者さんの意見が出てましたが、やっぱり特異体質とかいって逃げてましたが、そんなようなことがだんだん増えてくる。\n\nそうするとお医者さん自身が医学を疑って、もうこんなことでは駄目だ、怖くて医療はできないということになりますから、そうすると別に外郭から医学をどうするのでなくて、御自分の方で医学を捨ててしまうということになります。\n\nそれもたいして長いことはないのです。\n\nだから今書いたのはその警告ですが、そういうわけですから、そうなってからメシヤ教はたいへんなことになります。\n\nさっき論文にもあった通り、世界中の引っ張りだこになるということがありましたが、そういうふうになるわけです。\n\nですからその時になると忙しくてたいへんですから、今のうちにできるだけ御神書を読んで、その用意をしておくということが肝腎です。\n\n今「文明の創造」を書き始めたのですが、今度のはなかなかおもしろい書き方になってます。序文だけを、短いからちょっと読ませます。\n\n（御論文「文明の創造　序文」）」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「火素の増加による浄化停止の困難化」　（昭和28年11月15日）",
            "source": "明主様御講話",
            "publication_title": "火素の増加による浄化停止の困難化",
            "date": "昭和28年11月15日",
            "content": "（御論文「新聞の売薬広告」発表）　\n\n「それでますます薬を多くのませつつあるのです。\n\n滑稽なのは、これはアメリカで始めたのですが、どんな物にでもビタミンを入れるのです。\n\nそれをよいと思っているのだからしようがないです。\n\nそれから水には晒し粉だとか、いろんな消毒薬を入れるが、\n\nそういうように異物を人間の体にますます入れるようにしているのです。\n\nだから体が弱り、浄化が停止されるから、そこで病気が起こらないのは、つまり弱るわけです。\n\nつまり浄化作用の発生が弱るわけです。\n\nそこで激しい病気は起こらないのです。\n\nそのために寿命が延びたというので、これを医学の進歩だとしているのです。\n\nだから、これはよく知っているでしょうが、人間の体を弱らせれば浄化が起こらないというわけです。\n\nそういうようで今まではそれでよかったが、\n\nだんだん霊界が明るくなって火素が増えるに従って浄化力が強くなりますから、\n\nこの浄化を押さえるやり方は、もうそんなに長くは続かないです。\n\nまず続くとして二、三年でしょう。その先は霊界の方の浄化力がずっと強くなります。\n\n今年の米の不作もそれが大いに影響があるのです。\n\n虫害が酷いということは浄化力が強いのです。\n\nというのは土に汚物が溜まり、それを作物が吸うと、汚物を浄化する作用が強くなるのです。\n\nそうすると汚物を食う虫が必要になるから、そこで虫が非常にわきやすいのです。\n\nところが人間の方も、もう数年以内に浄化力が強くなると、押さえきれなくなりますから、病人ができるのはたいへんなものです。\n\nそれこそアッチでもコッチでも死にます。\n\nそこで初めて目が覚めるのです。\n\nこれはたびたび言ってますが、それがだいぶ近寄ってきました。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「火素の増加による固め療法の困難化」　（昭和28年12月6日）",
            "source": "明主様御講話",
            "publication_title": "火素の増加による固め療法の困難化",
            "date": "昭和28年12月6日",
            "content": "「それから光について、なかなか参考になるお蔭話があったので読ませます。\n\n（御論文「私の光について」お蔭話「御光の霊視能力を戴いて」）\n\n光がだんだん強くなるのですが、強くなるとどういう結果になるかというと、病気の治るのと、まいってしまうのとが、片づき方が早くなるのです。\n\nだから将来こんなものではないです。もう二、三年もたつとたいへんです。\n\nそうなるとまず医学で固まらせることができなくなるから、前にも言ったとおり、注射するとか強い薬をやると、すぐにまいってしまうということになりますから、そうなってからが本当に分からせやすくなるのです。\n\nそれまでにもだんだんには変わってきますが、そうなってから本当に世の中の人が分かってくるということになります。  \n　  \nそれから私の文章は非常に難しいのです。なにしろ今まで習ったことや世の中のことと、反対のことが多いのですから・・・。\n\nその反対のことを理解させ信じさせるのですから、一番難しいと思います。それについて書いてみました。\n\n（御論文「私の文章とその他」）」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「火素の増加による薬剤摂取の困難化」　（昭和28年11月7日）",
            "source": "明主様御講話",
            "publication_title": "火素の増加による薬剤摂取の困難化",
            "date": "昭和28年11月7日",
            "content": "「一週間ばかり前に文部省の宗務課長補佐と、朝日、毎日と、他の新聞の記者が六、七人来ていろいろな質問をしましたが、\n\nその時に私が医学の進歩といっても駄目だと言ったところが、\n\n「では近ごろ日本では寿命が延びたと言うが、これは医学の進歩ではないか」と言うのです。\n\nそれだけでみるとそう思うのも無理はないのです。\n\nそれでそれをよく言おうと思ったが、先方は予備知識がないからなかなか分からないのです。\n\nそれで簡単には言ってやりました。信者の人もそういう質問はよく受けるだろうと思いますから、それについて書いてみました。\n\n（御論文　「寿命が延びた理由」　発表）\n\nつまり浄化停止がうまくなったわけです。\n\n進歩というと変ですが、浄化停止の方法が上手になったわけです。\n\nですからたしかに寿命は一時延びますが、\n\nこれもある時期というよりか、もう二、三年もたつと霊界の浄化が非常に強くなりますから、\n\n今度は逆に恐ろしく短命になる時代が来るのです。\n\nそれは恐怖時代になるわけです。\n\nそれがもうだいぶ近寄っています。\n\nこれが一番よく分かるのは、あなた方が浄霊して、以前よりか治りよくなったでしょう。\n\n早く治るでしょう。\n\nこれはそれだけ浄化力が強くなったわけです。\n\nそれから作物に虫害などが非常に多くなったということも、霊界が変わってきたわけです。\n\nつまり浄化力が強くなるということは、今に薬をだんだん強めて、そうして浄化を止めて、\n\n近ごろのように寿命が延びるということは、逆療法が極端に進歩したわけです。\n\nそれでこの辺で逆療法の方は頭がつかえるわけです。\n\nそうして今度は浄化力の方の、逆療法を打ち消す霊界の方の強い力が増してきますから、\n\nちょうど今年の不作のようで、もう少したつと今度は馬鹿に浄化停止の力が弱ってくるのです。\n\n反動的に弱ってくるのです。\n\nそうすると薬をのむとすぐに悪くなり、注射をするとすぐにまいってしまうようになり、\n\nいつかも言ったとおりお医者自身が怖くなって、「これはたいへんだ、ちょっと手を出すとみんな悪くなってしまったり、まいってしまう」ということになり、つまり恐怖時代です。\n\nそれからが初めて「メシヤ教の唱えた説が本当だ、これはどうもメシヤ教にすがるよりほかに安心ができない」ということになるのです。\n\nそういう時がきっと来るのです。\n\nそうなるとあなた方は非常に忙しくなり、体がいくつあっても足りないというようになります。\n\nまあ助けてやりますが、これは大本教のお筆先に「今に艮の金神返報返しを致すぞよ」「喜ばして返報返しを致すぞよ」ということがあります。\n\nこれがちょうどそれになるわけです。\n\nナグリつけての返報返しではないのです。\n\nそれは人間の方のやり方です。\n\n神様の方のは助けてやるのです。\n\n今までさんざん悪口を言った連中を助けて喜ばしてやるのですから、今のことが合っているわけです。\n\nそれから日本のインテリなどは、いくら分からせるようにしてもなかなか分からないが、\n\nこれはアメリカでメシヤ教が評判になればすぐに分かります。\n\nこれもやはり「喜ばして返報返しを致すぞよ」という意味になります。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「固め方法の進歩も止まる」　（昭和27年9月15日）",
            "source": "明主様御講話",
            "publication_title": "固め方法の進歩も止まる",
            "date": "昭和27年9月15日",
            "content": "「この間、薬がだんだん効かなくなるという話をしましたが、今し方の学校放送の時間で、今年の赤痢の多いのは、サルファ剤というのが、前には飲ませると割合に良く治ったが、そのサルファ剤がこのごろ効かなくなった。\n\nどういうわけで効かないかというと、医者が言うには、素人がやたらに使うから効かないのだと言う。\n\nすると、素人の手に入ると薬の効き目が薄くなる、というのはどういうわけかちょっと分からない。\n\nかえって医者の方が薬をよけい使うのだから、あべこべではないかと思いますが・・・。\n\nそれから、素人が使うから効かなくなったためと、その他もう一つの原因は、効くとすぐ薬を止めてしまう。\n\nそのために治り損なって増えるというのですが、これもその言うところは分からない。\n\nむしろ薬が効いているから、すぐ止めるのではないですか・・・。\n\nちょっと下痢が止まるので、もう治ったと思って止める・・・それがいけないのだと言うのです。\n\nですから要するに医者の言うことは、でたらめなのです。理屈が一貫してないのです。なにがなんだか、さっぱり分からない。そんなことで、もう頭が変なのです。なんと言って良いか分からない。\n\nそれだからして、いつも医者が言うのは、手を洗うこと、それから食物とか食器に蝿がたからないように・・・それより他にしようがない、ということを言っているのです。実に情けないような話です。\n\nそれからこの間アメリカから帰ってきた立松文二という人で、あっちの大学に日本から選ばれて入っていたのです。カトリックの大学です。\n\nところがメシヤ教のことをだいぶ宣伝するので具合が悪くなり、一年くらいで帰ってきましたが、その時にあっちの病気の統計を良く調べて帰ってきたのです。\n\nそれについて非常に米国は病人が多いのです。\n\nその病気の原因や治し方をいろいろ書いて、向こうの大統領とか主な大病院とか、そういう方面に小冊子にしてやろうと思ってます。\n\nそれについて論文を書いたのです。今論文と統計を読ませます。\n\n（御論文「米国に於ける驚くべき病者の氾濫」）\n\nこれはまだ統計だけですから、解決法は次あたりの時に読ませます。今の、いかに酷いかという状態が良く分かります。\n\n（寄書「米国に於ける病気状況」）\n\n今読んだのについて二つの問題を認めるのです。\n\nそれは死亡率が減って病人が増える・・・これです。これはいつもわれわれが言う、固め療法です。それが良く分かります。\n\n死亡率が減って・・・これは特に結核に多いですが、日本でも二、三年前から結核が非常に減ったということも、それです。\n\nいろんな薬・・・新薬ができたり、いろんな療法ができましたが、これは残らず固め療法・・・固め方法です。固め方法は進歩したのです。\n\nそこで溶けるのが激しいと死んでしまう。そこで固めれば死ぬのを延ばせる。\n\nこれは借金にたとえれば一番良く分かる。いっぺんに返そうとするから破産もするし、結局破滅するのですが、これを月賦ですれば、そういった危機は一時逃れられるのです。\n\n浄化の借金を月賦にするのです。なしくずしにするのです。\n\nもしか商人なら商人の借金をいっぺんに返せと言えば、つぶれるよりない。店をしまうよりない。\n\nそれを、なしくずしにして月賦にしてすればできる。\n\nそこで死ぬ人が減ったというのは一時的なものです。\n\nなぜなら、延ばした人もいずれはいっぺんに返さなければならないからです。\n\nそこで数年以内に死亡率が馬鹿に増える時期が来なければならない。そうすると目が醒めるのです。\n\nそれから今後、霊界の浄化がだんだん強くなるに従って、今まで固め方法が進歩してきたが、今度はその進歩もできなくなる。\n\nそれと、今言った借金をいっぺんに返す時期が来ますから、それで恐ろしいほど馬鹿に人が死ぬのです。そういう時期が来ます。\n\nですからそれをあらかじめ警告しておこうと思う。そうしてこれをアメリカに配るつもりです。\n\nこれを知っておくと、その時になって、これだということも分かりますし、それから中には、確かにそうだというので、目が醒める人も出てきます。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「わけの分からない病人が増える」　（昭和28年11月6日）",
            "source": "明主様御講話",
            "publication_title": "わけの分からない病人が増える",
            "date": "昭和28年11月6日",
            "content": "「四、五日前に文部省の宗務課長補佐と朝日、毎日とか、その他のいろんな新聞の記者が六、七人で会いたいというので会いましたが、医学のことを言ったところが、\n\n「近ごろよく寿命が延びたということを言うが、これは医学が進歩したのではないか」ということを言ってました。\n\nそれで簡単に説明してやりましたが、なかなか分かりそうもないのです。そのことを書いてみました。\n\n（御論文「寿命が延びた理由」）\n\nところがこれが長く続けばまだよいが、そう長くは続かないのです。\n\nというのは浄化がだんだん強くなってきますと、\n\nそう長いことはありませんが、二、三年ぐらいがせいぜいです。\n\nそれから先は病人がベラボウに増えてくるのです。\n\nアッチでもコッチでもわけの分からない病人が増えて、\n\nいつも言うとおり、医者がちょっと手をつけるとコロッと死んでしまうというような時代が来ると、それからあわて出すのです。\n\n本当に医学の間違いが分かるのはそれからです。\n\nそれからがこっちの本舞台になるわけです。\n\n今はそういうときに働く役者を神様は作られるわけです。\n\nあなた方はみんなそういう人です。\n\nその時になると体がいくつあっても足りないということになります。\n\nとにかく医者自信が駄目だということになります。\n\n注射でもしようものならコロッと行ってしまうということになります。\n\nその時に「メシヤ教の奴はトンデモナイことを言っていたと思ったら、これだな」と、いよいよそこで頭を下げるのです。\n\nちょうど稲作が今年はたいへんな凶作だというので、どこでも青息吐息しているというこれが、病気もやはりそうなるのです。\n\nですからいまその準備をしているわけです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「火素の増加による病人増加」　（昭和29年4月1日）",
            "source": "明主様御講話",
            "publication_title": "火素の増加による病人増加",
            "date": "昭和29年4月1日",
            "content": "「例の神憑りの人で、最近ちょっと面白いことが出たので、今読ませます。\n\n（御報告）\n\n時期が近寄ってくるに従っていろんなことが出てくるのです。\n\nこういうことは今まで詠（うた）で、露骨には書かなかったが、だいたいは書いてあるつもりです。\n\n昨日キリストが憑った女が浄霊に来たのでやったところが、マリアが憑っていて、自分の伜のキリストが救われたので、自分として嬉しくてしようがないと言って非常に喜んで、繰返し繰り返し礼を言っていました。\n\nそういうようなわけで、霊界のほうが今非常に変化始めて来たわけです。\n\nそれで、これがいずれ体的に写ると、すばらしい発展の時期になるわけです。いよいよ本舞台に近寄ってきたわけです。\n\nただ、今のところは霊界のことだけに、人間の目や耳にはさっぱり分からないが、近づいたということは確かなのです。\n\n霊界が大いに変るということは、火素が増えるわけです。\n\n光が増えるわけだから、去年の凶作みたいな具合に病人が（凶作でなくて凶人ですか）増加する場面が近づいて来たわけです。\n\n自然栽培の宣伝なども、各地とも非常によく、開いた口にボタモチという具合で、大いに歓迎されつつありますが、いずれ医学のほうもそうなるわけです。\n\nそうなればもうしめたもので、根本から変わってくるわけです。\n\n霊界が変わって来たのでいろんな面白いことがあるわけです。\n\n話はそれだけにして、質問に入ります。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「火素の増加と浄霊」　（昭和27年11月1日）",
            "source": "明主様御垂示",
            "publication_title": "火素の増加と浄霊",
            "date": "昭和27年11月1日",
            "content": "**信者の質問**  \n「当人は未信者ですが、親が入信いたしております。\n\n三、四年前から結核になっております。\n\n御浄霊をいただいてより二月くらいになりますが、何かの事情でレントゲンを撮ったところが二回ともボンヤリして写らないそうです。\n\n以前に御守り様をいただいていて写らないということがございましたが、\n\nこの場合は御浄霊をいただいただけでということになりますが」\n\n**明主様御垂示**  \n「それだけ火素が強くなって来たのです。\n\n浄霊するとそれだけ火素が入っているからです。\n\nそれから親が信仰に入っているから、親からも光が出るのです。\n\nだんだん霊界が変ってくるに従っていろんなことに現れて来ますから、そういう頭で解釈すると分かります。」\n\n**信者の発言**  \n「その妹は入信いたしておりますが、ある日母親が激痛を起こしましたが、\n\n妹は勤めに出ておりまして呼べませんし、父親は心配し医者をというが、薬毒のことを知っておりますので医者にはかけたくないと思っておりましたところ、\n\n新聞で拝見したお蔭話を思い出し、妹の御霊紙を持って来て指にはさんだまま御浄霊いたしましたら良くなったということで、自分の疑問は解けた。\n\n御礼にまいりまして先月入信いたしました。\n\nこれはお蔭話として改めて御報告させていただきたいと思っております」\n\n**明主様御垂示**  \n「そのくらいのことはあっても良いです。\n\nよほど火素は増えているのです。まだまだドンドン強くなります。\n\n近頃はだいぶ治りが早くなって来たでしょう。」\n\n**信者の発言**  \n「あらゆることで非常にはっきりしてまいりましたようでございます。\n\nお蔭も、いただけるようにすればちゃんといただけるようになってきております」\n\n**明主様御垂示**  \n「以前には治らなかったものが治るというようになってます。\n\nそれと逆に医学のほうではだんだん治らなくなります。」\n\n**信者の発言**  \n「もう間もなく凱歌が上がるのでございますから」\n\n**明主様御垂示**  \n「そうです。もう一息です。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Lugar de Honra",
            "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo)."
          },
          {
            "header": "明主様御垂示　「浄化の形態も神様の御都合」　（昭和23年8月12日）",
            "source": "明主様御垂示",
            "publication_title": "浄化の形態も神様の御都合",
            "date": "昭和23年8月12日",
            "content": "**信者の質問**  \n「最近疥癬の御浄化が下火のように思えますが、いかがな理由によるもので御座居ましょうか。」\n\n**明主様御垂示**  \n「種々神様の方に御都合があるから、どうと決める事は出来ぬ。\n\n観音会の人達は一段落した。今後、宗教的にするには大いに浄めなくてはならぬから、二、三年疥癬が起ったのである。\n\nただ、こういう事はいえる。\n\n疥癬の浄化の時は浄化もおだやかであったが、浄化が激しくなると、もっと外の症状になる。未だ未だどんな形になって出るか判らない。\n\nただでは済まぬ事は事実である。\n\n今の人間の体内の毒は大変なものであるが、いかなるものかは、すべて神の都合によるものと思う。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「裁きと救いは平均化してくる」　（昭和24年4月4日）",
            "source": "明主様御垂示",
            "publication_title": "裁きと救いは平均化してくる",
            "date": "昭和24年4月4日",
            "content": "**信者の質問**  \n「大浄化が迫るにつれて、神様の「裁き」のお働きのほうが「救い」のお働きより強くなるのでしょうか。\n\nあるいは両方ともに同じように強まる・・・と考えさせていただいてよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは同じことですよ。どっちも平均してくるもんですよ。\n\n浄化が救いですからね。病気だとか苦しみだとかいろんなことがありますがね、それが救いなんですよ。\n\n要するに苦しみってのは救われることですよ。一つの浄化作用ですからね。\n\nだから、苦しみは早いほうがいいって言うんです。\n\nいま、毒が固まってて病気にならないと、あとで一遍になりますからね。\n\n体が救われないで霊だけ救われるってことになるんです。・・・\n\n浄化の力が強くなるってことは救いの力が強くなるってことですよ。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami",
            "content_ptbr": "**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\""
          },
          {
            "header": "明主様御講話　「節分と六月十五日に浄化が旺盛になる」　（昭和27年2月5日）",
            "source": "明主様御講話",
            "publication_title": "節分と六月十五日に浄化が旺盛になる",
            "date": "昭和27年2月5日",
            "content": "「今日のお天気は馬鹿に良くて、昨日の節分となんだか、こう・・・昨日は方々の神社仏閣で豆撒きをやって、\n\n今日から立春で・・・ちょうどお天気の具合がそれを物語っているような気がするんです。  \n　  \n節分の話は毎年話しているから、今さら言ったところでしようがないけれども、とにかく神様の方から言うと重大な日なんです。\n\n特に一年一年節分が重大になってくるわけなんです。\n\nあんまり深いことは言えませんけれども、一番誰にも解ることは「これは信者ですけれども」つまり浄化が旺盛になってくる。\n\n強くなってくる。\n\nそれが節分と六月十五日ですね。\n\nそういうような節々ですね。\n\n節々に浄化が強くなるというわけなんで、ただ節分と六月十五日の異いさはあるんです。\n\n六月十五日の節というのは、霊界が明るくなるんですね。\n\n火素が増える。\n\nそれから節分の方は、そういったのでなく、神様のお働き・・・それが異ってくる。\n\n節分が、夜の世界の罪穢れが清算される。\n\nすると、六月十五日の方は明るくなるというような・・・そんなようなものですね。\n\nで、それがだんだん強くなって行くんですがね。\n\n近ごろは浄化が非常に強くなってきた。\n\n信者の人で、浄化の強い人が随分・・・これは、信者の人もみんな知ってますがね。\n\nなかなか、古い人でも、かなり強い浄化が起るんですね。\n\nで、信仰の固まっている人は、どんな強い浄化でも、それを逃れますけれども、少しフラフラしている人は、なかなか危ないことがあります。\n\nけれども、結局は救われますけれどもね。\n\nたまには、子供やなにかの身代わりなんてのがありますから、\n\nよほどしっかり信仰を握っていなければ負けですね。\n\nですから、今日を過ぎたら、面会のたびに、\n\n最後に私が五分か十分くらい、みんなを浄霊してやろうと思ってます。\n\n浄化のために活動に影響するといけないですから、\n\nできるだけそういうことのないように、やってあげようと思ってます。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「昭和二十九年の立春」　（昭和29年1月25日）",
            "source": "明主様御講話",
            "publication_title": "昭和二十九年の立春",
            "date": "昭和29年1月25日",
            "content": "（御論文「神様と私との関係」発表）\n\n「それから浄化作用ですが、これはみんなよく知っているでしょうが、だんだん強くなってきてます。\n\n来月立春祭を過ぎると、またかなり強くなるわけなので、信者の人はよほどボヤボヤしていられないことになるのです。\n\nというのは、つまり片づくと言いますか、良くなる人と悪くなる人がはっきりするとともに、\n\n肉体ではもういけないというように、つまり決められるわけです。\n\nこれもあんまり良い気持ちはしないのです。\n\nやっぱり肉体で働いた方がよいです。霊界で働くのはずっと後の遅い方がよいわけです。\n\nこれは信者未信者にかかわらず、最近随分死ぬ人があるのです。\n\n私などもハッと思うようなことがあるのです。\n\nしかしまだまだ序の口です。\n\n今年の節分過ぎあたりから序の口に入るというような時期になるわけです。\n\nそれで最初は信者の人が多いですが、それからだんだん一般の人に及ぼすようになってきます。\n\n霊眼で見る人がよく言いますが、今霊界は死人の山なのです。\n\nそうなって初めて私の唱える医学の根本が分かるわけです。\n\nそうなると病気は救世教の浄霊より他に駄目だということが分かって、一ぺんに信者が増えるわけです。\n\n天手古舞（てんてこまい）をする時期が来るわけです。\n\nそれは一度に来るわけではないので、だんだんにそうなってきます。\n\nちょうど今年の農村の凶作みたいなもので、なにしろ神様は自由自在ですからして、それには助ける方の準備が必要ですから、\n\n今までメシヤ教がだんだん発展し、それから信者さんたちができつつあるということは、つまり準備時代というわけです。\n\nですから準備時代があらかたになると、今度は全般的浄化作用が起こるということになります。\n\nこうなると実に悲喜こもごも来たると言いますか、それに苦しみ倒れる人は実に気の毒な悲しむべき人です。\n\n観音様のお名前の中に大悲菩薩というのがありますが、その時のお働きは大悲菩薩です。\n\nけれども神様は悲しむだけではないので、それを救わなければならない。\n\nその救うその時が大慈菩薩です。\n\nですから大慈大悲ということは反対の言葉が並んでいますが、そういう意味なのです。\n\nそういう時期がだいぶ近寄ってきたのです。\n\nですからそれには、大いに救う・・・方法は浄霊に決まってますが、知識というものを大いに深めなければならないのです。\n\nそろそろ始まってきつつあるのは頭です。\n\n他人もそうですが、自分も頸のまわりと頭をよく調べて、できるだけこれを溶かさなければならないです。\n\n私でさえ随分ありますから、毎日のように溶かしてます。\n\nこれを溶かしたり体の方々をやると、実に私などは薬毒があるので、驚くほどです。\n\nだからどんな人でも、とうてい想像もつかないくらいあると見なければならないです。\n\n「もうオレはかなり浄化されたから、よほど減っただろう」思うと大違いで、むしろこれからです。\n\nそれでいて私などは今までに浄霊や修行やいろんなことで、随分減っているのです。\n\n減っているということは、ふつうの人と比べるとよく分かるのです。\n\n体力や精力が強いのです。\n\nそれからまた頭も良いのです。」",
            "type": "publication"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "火素の増加と大浄化時代　３",
        "publications": [
          {
            "header": "明主様御教え　「三千世界の大清算　世界最後の大審判はあるか？」　（昭和10年代御執筆）",
            "source": "明主様御教え",
            "publication_title": "三千世界の大清算　世界最後の大審判はあるか？",
            "date": "昭和10年代御執筆",
            "content": "「昔から、世の終りとか、最後の審判とか言う事が、聖書等にあるが、それを詳しく説いた者は、未だ無いようである。\n\n私はこの事について、はっきりとは言えないが、まあ夢物語とでもして、あるとも言えるし、無いとも言えるという位の所で説いてみるのである。\n\n易者ではないが、当るも八卦（はっけ）、当らぬも八卦位と思って貰えばよい。\n\nしかし無いとすれば、書く必要もないから、まず、有るとして書いてみるのである。\n\n私がいつも言う、夜の世界が済んで、昼の世界、即ち太陽が赫々（かくかく）たる輝きを以て昇るとする。\n\nその夜から昼への移り変りの、あらゆる物象の変化を想像してみたいと思うのである。\n\n言うまでもなく、夜と昼との、最も異る所は、暗さと明るさである。\n\n由来、罪悪なるものは真昼間、公々然と行わるべきものはない。\n\n秘密と罪悪は、暗いところで取引される事は、誰もが知っている所である。\n\nしからば、この夜の世界なるものは、何年位の期間であったであろうか。\n\n私の推測によれば、とにかく三千年以上一万年位と推定されるのである。\n\n故にここでは数千年としておくが、この数千年の歴史を振返ってみても確かに、\n\n夜の世界であったであろう事が肯かれるのである。\n\n国々、人々は、秘密と罪悪と闘争に係りのない時代は、全く無いと言ってもよい位で、\n\nこれを正しい神の御眼から御覧になったら、\n\n否、我々凡夫の眼から観てさえも、暗黒時代であったと言うより外に、言葉はないのである。\n\n波瀾興亡常なき、国と人との姿は、夜の空の月の盈虧（みちかけ）にも比すべく、\n\n悪人が、一時的にも時を得、善人が虐げらるる、歴史の姿をみては、全く悪魔横行の世界と思われるのである。\n\nかような、罪悪に充ちた世界が、この暗黒時代が、数千年間も続いた事実を見たら、\n\n卓越せる、いかなる時代の識者といえども、歴史に捉われて観るのも、無理は無いと思う。\n\n少くとも一切の批判にこれを標準として定義を下してしまう。\n\n優勝劣敗の言葉も、弱肉強食の言葉も、真理なるがごとき響を与えるのも、こうした事によるからであろう。\n\nしかしながら仮に、この数千年の歴史から、一段も二段も、否数段も飛躍したところの、高い見地に立って見下してみたらどうであろう。\n\nそれによれば、どうしても、この数千年に渉る罪悪堆積の世界が、一度は、徹底的に、清算されなければならない様に、思われてならないのである。\n\nしかしこの事は、人の力では到底、駄目である事は判っている。\n\n何となれば、人の方が清算される側に立っているからである。\n\n故に、万一、清算なるものが在りとすれば、それは、神より外に行えない事は、自明の理である。\n\nそこで神が行い給う、その方法を畏れながら想像して、私はみたいのである。\n\nそれは、再三言うごとく、それが、太陽の輝く、昼の世界になるという事である。\n\n光明が照し出すという事である。\n\nしかし、私がこう言えば太陽は、毎日出ているではないか。\n\n別に、この外に、昼の世界があるはずがないではないかと言うであろう。\n\nしかし、私の言うのは、霊界の事である。\n\nこの霊界と現界の関係は、別の項で詳説するはずであるから、ここでは無条件に、霊界なるものを信じて読んで貰うより外、致し方ないのである。\n\nここで私は、別方面の事実を挙げて論じてみよう。\n\nそれは、私が日々病人を取扱っている関係上、医者と異う、独特の診断法を以て、各人を査べる時、実に驚愕するのである。\n\nそれは、あらゆる人の体内に滞溜されている汚物と言えば体裁がいいが、実は膿汁である。\n\nこの膿汁と毒血が、肉の中にも、血管の中にも驚く程多量に、いかなる人も有しているという、想像出来ない程の事実である。\n\n私は今日の人間をみて、能く生命を保っているとさえ思うのである。\n\nなる程、患者なればともかく、健康な人も、数多く見るが、膿汁の滞溜は病者と大差無いのである。\n\nいつ重患が起るか判らないというだけの話である。\n\nこの事実をみて、数千年間の、夜の世界に呼吸して来たので、その罪穢による、汚濁の堆積であると思うより外はないのである。\n\n即ち、夜の暗黒に相応した人間であるから、今日まではいい様なものの、もしこれらの人が、赫々（かくかく）たる太陽の光明に照らされたとしたならば、一体どうなる事であろう。想像するだに慄然とするのである。\n\n例えば、暗黒内に棲息した黴菌を、太陽の光に晒したら、どうなるであろう。\n\n又汚濁も塵埃も、夜では、はっきり見えないからよいようなものの、白昼の明るさは、到底誤魔化し切れる訳のものではない。\n\nこれらによって見ても、太陽の光は、白昼の明るさは、あらゆる汚濁を浄めずにはおかないのである。\n\n欺瞞は蔽（おおい）隠す事が出来ない。秘密は忽（たちま）ち暴露させる。罪悪は行い得ない。\n\n不正は影を潜め、闘争は打断られてしまう。\n\nそうして、あらゆる物の狂いは、是正され、社会の機構は合理的に動き、人は、公平なる時所位を得、善は栄え、万人生を楽しむ時代になるであろう。\n\nただしかし、この光明世界を信じられない人は、この時代に適合しない為に、その時までに、没落の運命を辿るより致し方ないであろう。\n\n近くかような時代が、信ずると信ぜざるに拘わらず、好むと好まざるに係らず、迫って来るとすれば、それを信じ得ない人々の状態は、どうであろう。\n\n今まで隠し蔽（おお）せた罪悪が、秘密が、不正が、どしどし暴露して来る。\n\n又罪穢に充ちた身体は、崩壊するより致し方がない。黴菌が、太陽の光に死滅する様にである。\n\nかように、今までの夜の世界とは、全然勝手が違う時代が来る事は、予期し得らるるのである。\n\n国と国とは、闘争の結果、それが双方悪である場合、どちらも滅びるであろう。\n\n正なるもの神の意志に適合する者のみが残存し、そうして栄える事になるであろう。\n\n今日の、国際間の関係をみれば、全世界は、一大争闘と、動乱の渦を起さんとし、それに捲込まれない国は無いと、断言し得られない状勢である。\n\n全く、夜の世界の崩壊の、前奏曲とし、観られない事はないと思う。\n\n私は、夜から昼に移るという、世界的大清算が、もしあるとすれば、崩壊や滅亡などという、忌わしい事の無い様に、\n\n平和に、より安穏に、光明世界の来らん事を、念願してやまない者である。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「観音会へ入らなければ掃除ができない」　（昭和10年12月1日）",
            "source": "明主様御講話",
            "publication_title": "観音会へ入らなければ掃除ができない",
            "date": "昭和10年12月1日",
            "content": "「今晩の御讃歌の中に、大審判ということがありましたが、あれは、あの御讃歌の通りなんで、\n\n昔からいう世の終わりとか、最後の審判とかいうことを言いますが、もうそろそろ始まりかけてるのであります。\n\nそれはどういうことかと言いますと、今度すばらしい光明世界ができるにつき、世界的大掃除をせられる。\n\n大掃除するとは、ご承知の通り汚いものをなくし、きれいにすることですが、それは物と事柄によって、いろいろな形式で行なわれる。\n\nそのうち一番判りやすくお話すれば、人間にしますと、人間がいかに汚れているかということについて、私が実見してるところをお話いたします。\n\n毎日ここで病人の方を扱っていますが、まずどんな方でも私がみると、実に汚いものがたくさん溜まっている。\n\n勿論、汚いものが溜まっているから病気になり、病気になるからここへ来られることになりますが、\n\nここが悪いという所、病気の所だけが汚いのじゃなく、なんでもない所にもたくさんにある。\n\n大人によらず子供によらず、一様にある。\n\nちょっとみて健康そうにみえていても、触ってみると、とてもよく判る。\n\nしてみると、本当の意味からいうと、百％の健康の人は一人もないでしょう。\n\n上等の人として、九十％の人が一番上で、これもごく少ないだろうと思う。\n\n遠慮なく言ってみれば、よく今日の人が生命を保っていられると思う。\n\n実に体中が毒血と膿で埋まっていると言っていいくらいです。\n\nこれは全体ですから、お互いで、お腹の立つこともなかろうと思います。\n\nこれが本当に審判が始まれば、ほとんど助かる人はないと思う。\n\n審判とは、どういう意味かというと、神様の御光りがだんだんに強くなる。\n\nつまり、東方の光がだんだん強くなって出る。\n\nそれは、ちょうど太陽が黎明からだんだん天の中心へ上って行く形で、天心へ上って行くほど太陽の光が強くなる。\n\n一遍に昇ってはたいへんですが、神様の大慈悲によって、だんだん昇っている。\n\nそのなによりの実例としては、観音様を祭るとおデキができる。\n\nおデキが出るというのは、汚いものが光に照らされるために浮いて出る。\n\nそして、排除されるために皮膚へ出るのです。それでいまはごく緩慢に穏やかにされているのですが、\n\nだんだん日が経ち、光が出ると、汚いものはいよいよ出てくることになる。\n\nそうなると汚れが多いと堪えられぬ。\n\nそれに堪えられるのは、よほど汚れの少ない人でないといけない。倒れてしまう。\n\nそれでまず、それが一番最初始められるのが観音会の人だけで、そのために観音会の人だけは軽くすまされるわけで、いまから掃除をされる。\n\nここで掃除されなければ堪えきれず倒れるのです。\n\nこのことを考えただけでも一般人は光が強くなったときはたいへんだと思う。\n\n今度は本当の真善美の光明世界ができるんですから、\n\n立派な家を建てるには、どうしてもその辺を浄めて、雑草など刈りとらなければならぬ。\n\nそれがまず土台であります。\n\nそういうことはきっと行なわれるわけで、そう考えると今後は、早く観音会へ入り、少しでも浄めておかなければならぬ。\n\n少しでも浄められてた方は安全ですが、そうでない方は、生命の安全は期せられぬ。\n\nですから、神様は一人でも多く助けられるんで、そのために観音運動は発展となるんであります。\n\n東方の光、すなわち太陽は一つしかない。\n\n太陽の光は観音会が照らすだけで、これ一つなんですから、観音会へ入らなければ陽に照らされぬから、掃除ができないことになっている。\n\nこれは決して手前味噌ではない。\n\nそうなっているんであります。これが最後の審判であります。\n\n世の終わりは、夜の暗が終わるということで、今度は昼間の世界になる。\n\nちょうどいまその境目になって来たから、一人でも多く観音会へ入れて、救い上げなければならない。\n\nそれが観音運動の根本なんで、だいぶその時期が近づいてきたんであります。\n\nそしてちょうど、観音会の発展が、日が上へ昇って行くことになるんです。\n\n昨日、麹町の警察署から呼ばれたんですが、問われた事柄は、観音会の運動と、治療のことを訊きたいというのです。\n\n警視庁あたりから調査に来たものらしいのです。\n\nで、署長の部屋へ呼ばれたんですが、署長と特高二人がいて、いろいろ訊かれ、すっかり話しているうち治療の話になって、\n\n私の話すことをたいへんよく諒解したようですから、そのことを話すが、\n\nああいう人達に判らせるのに一番いいと思い、ちょうどいい機会だと、いろいろと話したんですが、だいぶ先方も好感をもってよく訊いた。\n\nまず第一にどういうわけで、貴下のほうでは医者よりもよく治るかという質問に対し答えた。\n\nこの話はみなさんが宣伝する上に参考となろうと思うので、お話するんですが、\n\n私のほうは霊を霊で治すんで、医者のほうは体を体で直す。\n\nつまりこの違いさで、それはどういうわけかと言うので医学はどこまでも物質的に研究されたもので、\n\n人間さえも物質とし、ロボットとして考え、手なども品物くらいに考えているが、なんぞ知らん人間の体は霊的なものです。\n\nなんとなれば、霊が主で霊によって体は霊のいう通りに動く。\n\nそれで、病は霊に先に起っているから、霊を治さなければ体は治らない。\n\n体だけやってもそれは一時的のもので、霊というと目には見えないから面倒です。\n\nそれでは、科学的説明ができるかというので、それはできすぎるくらいできる。\n\n現在の科学でも説明はできるが、本当の説明するには、まだ科学はそこまで行ってない。\n\n進歩してない。\n\nもっともっと進歩したらできる。私のほうは、ズーッと進んでる。\n\n科学の進むのを待ってるくらいだ。\n\nしかし、音などを光にし映せるように科学もなったから、私達の霊のほうが判るのも近かろう。\n\nですから、私のほうの医術は進んでいるんで、二十一世紀の医術で、結局、医術は将来、私のやってる所へ行く。\n\n結局それには、医科大学へ交渉して、治病の実地をみた上で、医科大学で私のやり方を採用するとこまで行かなければ徹底しない。\n\nいま小学生の半数は病気に罹っているが、一つの小学校でも、私のほうの医療士が十人くらいも行けば、すぐに健康になり、弱体児童など、すぐに解決する。\n\n要するに、西洋医学では本当に病気は治らぬ。\n\n本当に治るものは日本から出る。われわれのほうのが日本から出た医術である、ということを話し、それでだいぶ判りました。\n\n学校などもあなたのほうの治療法をとればいいなあと、大いに共鳴したわけであります。\n\n私は、そう予期せず話したんですが、先方には非常によく判った。\n\n特高なども、自分の家の子は腺病質で、とても弱いが治るものかと言ったので、そんなのはわけはない。\n\n私のとこへ来ればとても丈夫になると言えば、それではお願いしようかと言ってました。\n\nあの人達は、われわれの治療士の療術など冷視して、病気は医者でなければ治らぬ。\n\n信仰的に治すものは全部精神的に慰安を与えるだけのもので、観念療法だと思っているのです。\n\nしかし、われわれのほうはそうではない、信じまいが、疑おうが治る、特殊のものだと話したら、よく判ったらしかったんであります。\n\n霊的のことで、ああいう人達の信じ難い事柄も割合よく判った。\n\n昨日の私の話は、非常に順序がよかったに違いない。\n\nその話をお聞きになったら、今後宣伝の上にも、参考になろうと思うのであります。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「観音様をお祭りするとおデキができる」　（昭和10年11月1日）",
            "source": "明主様御講話",
            "publication_title": "観音様をお祭りするとおデキができる",
            "date": "昭和10年11月1日",
            "content": "「も一つお話したいことは、本当のことを言うといままでいろんな病人を扱っているが、\n\n本当に診断すれば、内部まで見透して診断すると、どんな人でもみな膿だらけと言っていい。\n\nどんな方でも体内はとても汚いもので埋まってる。\n\nよく生きてると思うくらいです。なぜ生きてるかと言うと、まだ霊界は夜ですからけっこうそれでやっておれる。\n\nだんだん明るくなると、汚いものが浮いて出てくる。\n\nそうすると出来物や皮膚病になったり、いろいろな病気になる、これがたいへんなことになる。\n\nその実例として、そうとう古い信者で、そうとう立派な信者の方で、その家庭四、五人はみんな二月ばかりの間、皮膚へ吹き出てる。\n\n手も腐ると思うくらいです。\n\n子供なども実にかわいそうで、痛く痒くてねられぬというくらい苦しい。\n\nそういうのは、その人だけではなくてみんなそうで、観音会へ入らぬ人でどのくらいあるかしれない。\n\nそうならぬ人は死ぬ。\n\nその時期がだいぶ近づいている。\n\n観音様をお祭りするとおデキができる。\n\nそれは光によって浄まるから、死ぬような病気も、そういうふうにして助けてくださる。\n\n掃除をしてくださるから結構なんで、ほかの宗教でも入信してから、そういう状態になるようだったら、それは本当のもので、そうでないものは夜のものだから助からないわけであります。\n\nまだまだ大きなことを言うと誤られますが、本当は観音会へ入らぬと助からぬくらいで、\n\n浄められる人が光明世界に残る人で天理教へ入らなければ滅びるとか、大本でなかったら救えないとか死ぬとかいうが、そういうことを実際的に示さぬ。\n\nただ予言として漠然たるものです。観音会では実際的に知らせる。\n\nお祭りするとおデキができるから、浄められて助かることが判る。\n\nですから、できるだけ観音運動のお手伝いをして、観音行をして汚れを少しでもよけいに浄めることで、要するに軌道にのる。\n\n正しい信仰ならば苦しまずにすむ。それでだんだん浄まる。\n\n中には下痢で血が下がったり、膿が下がったりする人もある。\n\nこういうのはごくいい。軽くすむ。そうするうちに心もよくなる。\n\n人間はどんな人も癖がある。そういうものが除かれてゆく。\n\nそしてあらゆる人と調和してゆく。心がきれいになって和む。\n\n二、三日前にこういう人があった。\n\n観音会の人はみんな顔色がよいという。\n\nこれはたいへん結構で、そうなるべきはずで、だんだん時機が経ってゆくと、観音会以外の世間の人は非常に病人が多くなり、死ぬ人が多くなる。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「現代人を一皮剥けば膿と毒」　（昭和11年1月1日）",
            "source": "明主様御講話",
            "publication_title": "現代人を一皮剥けば膿と毒",
            "date": "昭和11年1月1日",
            "content": "「来年の五月がちょうど（来年の四月晦日（みそか））現界の経綸が終わるんでありますが、それから先はすばらしい進展をする。\n\n今年またまた非常な発展をする。地方にも信者や支部がたくさんできる。\n\nこれは観音様がやっているんですから、だれがどうしようとこうしようと、できるに決まってる。\n\nそれについて、いろいろと変わったことが出るはずになっている。\n\nいままでにないことが出る。\n\nそれはあえて悪いこととは限らぬ。\n\n夜と昼間と入れ替わるんですから、夜のほうは非常に悪く、昼間のほうは非常に善いことになる。\n\nところで、だいたい観音運動の主なる目的というものは、世の中の掃除なんであります。\n\n夜の世界は暗の世界で、たくさん溜まった汚れや埃（ほこり）を掃除する。\n\n昼間の太陽の光によって黴菌や、そういう悪いものを照らし、汚いものははっきりし、掃除する。掃除しなければ世界の進展が止まる。\n\n止まるということは、滅びることになる。\n\n私はいろいろと毎日事実によって知らされる。\n\n毎日いろんな病人の方がみえますが、病人でなくとも健康診断などで来る人もあり、そういう人達の一皮剥（む）けば、膿と毒で、これを考えるとき恐ろしい感じがする。\n\n若い方できれいな方もあるが、膚をみると本当の血が循環しているんでない。\n\n観音会の方でも掃除されてる人もあります。\n\nその方は、おデキのできてる人があるが、これは結構なんで浄められるんで、ただ楽に浄められるのと、苦しんで浄められるのとあって、これはその人の想念、信仰などによるんであります。\n\nしかし、汚れも清められなければならぬことになっている。\n\nこの人の霊体の曇りはいかに激しいか判らぬ。\n\nなぜかというと、何千年の夜の世界にいて、本当の太陽の光に遇わなかったからであります。\n\nこれを清めなければ人類は、近き将来に滅亡しなければならぬと思う。\n\nしかしこれだけ曇った人類の汚れを浄めるものがあるかというと、他には断じてない。\n\nあらゆる宗教はたくさんあるけれど、それを掃除し得る宗教はない。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「曇りのひどい身体というものは燃えやすい」　（昭和11年1月21日）",
            "source": "明主様御講話",
            "publication_title": "曇りのひどい身体というものは燃えやすい",
            "date": "昭和11年1月21日",
            "content": "「田谷さんの夢は一月十日の夢で、その夢が火と水とに分かれてる。\n\nこれが「聖書」にある、火の洗礼、水の洗礼という、それに当たるんであります。\n\n観音様のお知らせが始終あるんですが、それはちょうどこういうふうになるんです。\n\nちょうど、遠くのほうから人が歩いて来るのを見ているようで、最初は、向こうから人が来るなという程度に判る。\n\nしかし、男か女かどういう人か判らぬ。\n\nところが、だんだん近づくに従って、はっきりして男か女かも判り、どういう目的をもってるものかまで、ぼんやり判ってくる。\n\nそして、いよいよ側へ来ると、いよいよはっきりして、先の用件までも判ってくる。\n\nあらゆることが、そういう具合に知らされるんであります。\n\nでありますから、最初はぼうっと判る。たぶんそれらしいなと思われるくらいに判る。\n\nそれが時期が近づくに従って、だんだんだんだんはっきりして、終に絶対に目に見えるように判ってくる。\n\nそれはなにかというと、昔から『聖書』にもあるし、経文にもありますが、最後の審判であります。\n\n「聖書」でいえば世の終わり、釈迦が言った仏滅の世であります。\n\n仏滅は仏が滅するとありますが、仏は物質世界ということになる。\n\nそうすると、仏滅ということは非常に恐ろしいことになる。\n\nところが、そういうことが実際あるかないかというようなことはかなり漠然としていた。\n\nそれがだんだんと時期が近づくに従って、あるか否かがはっきりしてきたんであります。\n\nどういうわけではっきりとあることが判ったかというと、\n\nこの神様の大審判が、私らの想像よりももっともっとずっと激しい、すばらしいことです。\n\nそれで、私は愕然として驚いた。そしてこの観音会の出現は、そのための使命であることまでが判ってきたんであります。\n\n大審判というものがあるということは、ちょうど田谷さんの夢が万事を物語っていますから、この夢によってすべて想像してもらいたいと思うのであります。\n\nでありますからして、この大審判が始まると、滅びる人間がいくらあるかしれぬ。\n\nとにかく、一カ国で何千万人、世界中で何億万人か判らぬ。そうして、これは新しく、何千年間の掃除をされるんであります。\n\nこれは、いつか話しましたが、昨年の九月に閻魔大王がこの世に表われられたとお話しました。\n\nその閻魔大王が総大将となってやられるんであります。\n\nこれは天照大神様が国常立尊に審判の権を委ねられ、伊都能売之大神様には絶対慈悲をもっての救いの力を与えられたということになっております。\n\nそれはそういうわけで、国常立尊という神様は、非常に力のある神様で、むしろ絶対の力をもつ神様であります。\n\nまた、善悪に対して裁かれるのが、非常に厳重で一歩も仮借（かしゃく）しないという神で、\n\n閻魔大王となられて、長らくの間霊界で審判をなさっておられたのです。\n\nところが、今度の大掃除について出現されたのであります。\n\n観音様は、絶対の慈悲をもって、善人だろうが悪人だろうが、差別なく救ってくださるのであります。\n\nそうして、観音様は私の体を通じて、慈悲をもって救われるが、\n\n閻魔はぜんぜん人の体をお使いにならない。霊で審判されるのであります。\n\nこれが、最初は日本から始まって、そして最後に全世界に行き渡る。\n\nこれについて、新聞や雑誌に出すつもりで、論文を造ったのです。\n\nごく穏やかに書いて、だれにも刺激することではない。\n\n温和的に書いたものであります。\n\n「三千世界の大清算」（御発表）\n\n「これは、ごく穏やかに書いたつもりで、本当はもっと強く徹底して書きたかったんですが・・・\n\nそういうわけで、赫々（かくかく）たる光明が輝くと、穢れはどうしても焼けてしまう道理ですから、汚れた人間は滅びるよりしようはない。\n\nそれでいま、私が書いた文にある通り、多くの人をみると膿でいっぱいで、膿がいっぱいだということは、霊体が非常に曇ってることで、\n\n霊体が曇ってるということは、今度の光明に遇ってなにかによって生命は保てないことになることであります。\n\n従ってどのくらい人間が死ぬか判らぬ。\n\n例えば大震災の時ですが、曇りのひどい所と明るい所と、いろいろになっている。\n\nこれは罪悪や不正の行なわれる所は暗いし、神の所や人間の徳の行いをする所は明るいのですから、霊界の曇った所へは曇った人が集まることになるのです。\n\nそれをきれいにしなかったら、曇ったものは引かれるように、どうしても曇った所へ固まる。被服廠などは非常に暗く、これへ入った人はほとんど死んだ。\n\n被服廠の霊界は暗かったんで、そこへ曇った人間が入った。\n\nまた、そういう曇りのひどい身体というものは燃えやすい。\n\n木でも生木は燃えにくいが、枯れ木はよく燃える。\n\nですから、曇った人というものは滅びやすくなっている。\n\nですから、この審判を遁（のが）れようとするには、曇りのない身魂にしなくてはならない。\n\nこれは金づくでも力づくでも駄目なんであります。\n\n身魂に曇りがなかったら、どうしても安全な所へ行くことになる。\n\nで、その身魂をきれいにする所はどこかと言うと、これは観音会よりほかにはない。\n\n本当に明るい光明を放射する所は、観音会よりはかにない。\n\nそう考えたとき、観音会の使命はいかに重大なるかが判るんであります。\n\n今日、日々の生活を幸福にするだけのみではない。\n\nいよいよそういうときに救う力を持ってるのであります。\n\nそういうことはたくさんに知らされており、そうとうに話したいと思うのであります。\n\n先刻の夢で、太陽を拝んでる人は救われるし、逃げて行く人はみな死ぬということがありましたが、要するに、観音様は太陽の働きであります。\n\nいままでのあらゆる宗教は、月の世界のもので、太陽の働きのものは、観音会以外にはないのです。\n\n先刻、太陽を拝んでる人は救われるという、あれはよく合っております。\n\nしかも、その夢をみた人は予備知識があったんでないから、ぜんぜんかかわりがない。\n\nそういう人を神様が選ぶ。その人には私も二、三年会わない。\n\n田谷氏の奥さんは、お祭りにも来たことがない、そういう人がみること、そこに確実性を帯びてるわけであります。\n\n大審判については、いまのところこれ以上はお話ができないのであります。\n\nこれは信仰を熱心にやって霊身が浄まると、その人の智慧証覚によって悟れるんですから、その人自身悟るよりしかたない。\n\nこの話はこれだけにして、実際問題としてわれわれが考えなければならぬことがあります。」  \n火素の増加と大浄化時代について　４　（日本の大浄化）",
            "type": "publication",
            "publication_title_ptbr": "Palestra de Meishu-Sama: \"Autoridade de Julgamento a Kunitokotachi no Mikoto, Poder de Salvação a Izunome no Okami",
            "content_ptbr": "**(Fonte: 21 de janeiro de 1936\\)**\n\n\"O surgimento da Kannon-riki tem um significado nada simples; além de apenas conceder graças e alegrar a todos, há uma razão muito, muito mais grave.\n\nIsso é difícil de falar claramente.\n\nPorque a religião está sendo muito observada agora, e histórias extremamente estranhas... não que se torne um problema de lesa-majestade, nem que confunda o coração das pessoas.\n\nPelo contrário, com isso todos seriam salvos, mas é algo estranho demais, misterioso demais; na verdade, eu pretendia falar hoje à noite, e ao perguntar ao Sr. Taya, o que eu ia falar era exatamente igual ao sonho do Sr. Taya, então fiz com que ele falasse antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e esse sonho divide-se em Fogo e Água.\n\nIsso corresponde ao Batismo de Fogo e Batismo de Água que estão na Bíblia.\n\nSempre recebo avisos de Kannon-sama, e acontece exatamente assim:\n\nÉ como observar alguém vindo de longe; no início, percebe-se apenas que alguém vem de lá.\n\nMas não se sabe se é homem ou mulher, que tipo de pessoa é.\n\nNo entanto, à medida que se aproxima, fica claro se é homem ou mulher, e entende-se vagamente até que objetivo tem.\n\nE quando chega bem perto, fica totalmente claro, e entende-se até o assunto da pessoa.\n\nTodas as coisas são informadas dessa maneira.\n\nPortanto, no início entende-se vagamente.\n\nEntende-se a ponto de achar que provavelmente é aquilo.\n\nConforme o tempo se aproxima, torna-se cada vez mais claro e, finalmente, entende-se de forma absoluta, como se visse com os olhos.\n\nO que é isso? Como está na Bíblia desde a antiguidade e também nas escrituras budistas, é o Juízo Final.\n\nNa Bíblia diz Fim do Mundo; é o mundo da Extinção de Buda que Shaka disse.\n\nExtinção de Buda diz que Buda perece, mas Buda refere-se ao mundo material.\n\nEntão, Extinção de Buda torna-se algo muito terrível.\n\nNo entanto, se tal coisa realmente aconteceria ou não, era algo bastante vago.\n\nIsso, à medida que o tempo se aproxima, ficou claro se haverá ou não.\n\nPor que ficou claro que haverá? Porque o Grande Julgamento deste Kami é muito mais intenso e terrível do que imaginávamos; é algo impressionante.\n\nCom isso, fiquei atônito e surpreso.\n\nE entendi até que o surgimento desta Kannon-kai é a missão para isso.\n\nO fato de haver um Grande Julgamento é que o sonho do Sr. Taya conta tudo; quero que imaginem tudo através desse sonho.\n\nSendo assim, quando esse Grande Julgamento começar, não se sabe quantos humanos perecerão.\n\nEnfim, não se sabe se serão dezenas de milhões em um país, ou centenas de milhões no mundo todo.\n\nE isso será feito de novo, a limpeza de milhares de anos.\n\nSobre isso, falei certa vez que em setembro do ano passado Enma Daio apareceu neste mundo.\n\nAquele Enma Daio tornou-se o general supremo e fará isso.\n\nIsso é porque Amaterasu Omikami delegou a autoridade de julgamento a Kunitokotachi no Mikoto, e concedeu a Izunome no Okami o poder de salvação com misericórdia absoluta.\n\nÉ por isso que o Kami chamado Kunitokotachi no Mikoto é um Kami com muita força, ou melhor, um Kami que possui força absoluta.\n\nAlém disso, Ele é extremamente rigoroso no julgamento do bem e do mal, não perdoando nem um passo; Ele tornou-se Enma Daio e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nNo entanto, Ele apareceu para a Grande Limpeza desta vez.\n\nKannon-sama, com misericórdia absoluta, salva indiscriminadamente, seja bom ou mau.\n\nE Kannon-sama salva com misericórdia através do meu corpo, mas Enma não usa corpo humano de forma alguma.\n\nEle julga em espírito.\n\nIsso começará no Japão e, no final, espalhar-se-á pelo mundo todo.\n\nSobre isso, escrevi um tratado com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito moderada, para não estimular ninguém. Foi escrito de forma branda.\n\n'O Grande Acerto de Contas dos Três Mil Mundos' (Publicação Oficial)\n\nEscrevi isso com a intenção de ser muito moderado; na verdade, queria escrever de forma mais forte e incisiva, mas...\n\nSendo assim, quando a Luz resplandecente brilhar, a impureza fatalmente queimará, pela lógica, então não há outra opção para os humanos impuros a não ser perecer.\n\nEntão, agora, como está no texto que escrevi, ao olhar para muitas pessoas, estão cheias de pus; estar cheio de pus significa que o corpo espiritual está muito nublado,\n\ne se o corpo espiritual está nublado, significa que, ao encontrar a Luz desta vez, não poderão manter a vida por algum motivo.\n\nConsequentemente, não se sabe quantos humanos morrerão.\""
          },
          {
            "header": "明主様御講話　「日本は病気の災厄が出る」　（昭和27年12月23日）",
            "source": "明主様御講話",
            "publication_title": "日本は病気の災厄が出る",
            "date": "昭和27年12月23日",
            "content": "（御論文「世界夢物語」発表）\n\n「今読んだような具合ですが、この中にある最後の三段階というのがたいへんなのです。\n\nしかしまだ詳しくは言えません。それからもう一つは、来年からは再軍備が良いとか悪いとか、どうだこうだ、ということを言う人はぜんぜんなくなってしまいます。\n\nいよいよ朝鮮に向かってアメリカ軍が攻撃を始めると、だんだん戦争が大きくなりますから、\n\n日本だってなまぬるいことは言っておられなくなります。\n\nその代わりアメリカは日本にも金を貸しましょう。\n\nそうして今読んだとおり一番肝腎なことは、これからいろんなことが出ますが、日本が一番運がいいのです。\n\nですからその点は割合に心配はありません。\n\nけれどもその代わり病気の災厄が出ます。\n\nその点はあるいは日本が一番酷いかもしれません。\n\nしかしメシヤ教信者はその点は一番安心です。\n\n今、家を出がけにラジオを聞きましたが、今年は冬でも赤痢が非常に出て、現在一日に千三百人出ているそうです。\n\nそういうわけで、来年はもっと増えます。\n\n結局世界的の大浄化ですから、戦争も病気もいろいろの天災地変もだんだん酷くなってきます。\n\nそうしてすっかり掃除をしなければならないのです。\n\nそれからいずれ中国も、民主政治が施かれますから、そうすると信教の自由になるから、\n\nそうなるとこっちも大いに中国全土に宣伝して、そうしてメシヤ教信者がたくさんできるわけです。\n\nそれからアメリカの方は来年から着々とやって行きます。\n\nそれでこの浄化についてアメリカ、ソ連は最後に与えられることになりますが、\n\nヨーロッパの国も、国によってそうとう違いがあります。\n\nその国によって罪穢れの多い少ないがありますし、\n\nそれから本当の浄化が行なわれている国とそうでない国があります。\n\nそれでドイツのように酷い浄化をされた国はそれだけ救われるわけです。\n\nそれから昼間の世界になるについて、日本は一番先に昼間になるわけですから、\n\nこの間の戦争の時爆撃やなにかで・・・原子爆弾も日本が初めですが・・・日本が一番先に大浄化が行なわれたのです。\n\n大浄化というが、戦争による大浄化です。\n\nですから今度はその点では日本は割合に少ないのです。\n\n脅威を受けるくらいなもので、実際上の戦火はほとんどなくてすむかもしれません。\n\nですからそういった浄化の起ってない国ほど酷いわけです。\n\nといってもヨーロッパでも、フランスあたりは今まで人の殺し方が少ないから・・・\n\nあそこはナポレオンまでで、その後はそういった戦争による罪は犯してないから・・・割合に少ないのです。\n\nところが英国は長い間他の弱小国から随分富を取り上げましたから、そうとう罪は溜まっているわけです。\n\n他にもいろいろありますが、いずれその点については、はっきり分かるように話します。\n\nなにしろ来年から一歩一歩そういったような段階にはいるわけです。\n\nとにかくたいへんな時代になるわけです。\n\nけれどもそれは破壊される方がそうなるので、メシヤ教は建設の方で反対になるわけですから、\n\nメシヤ教が発展するほど世界的にガタガタしてくるわけです。\n\nこれは別に私がそうするわけでなくて、神様がやっているのですから、私が止めようと思っても駄目なのです。\n\nただ建設も、よい世界を造るのですから、ほかがどんなにいろいろになっても、こっちは大いばりでやれます。\n\nそれからもう一つは、浄化が強くなりますから、いよいよ病気は医学では駄目だという時代がごく近寄ってきたわけです。\n\n最近よく聞く話は、お医者がだいぶ関心を持ってきたのです。\n\n今月二十九日とかに鳥取県の浜村の医師会で座談会を開いて、メシヤ教の病気なおしについて聞きたいというような話がある\n\nそれから大阪の赤十字病院の副院長が熱心な研究をしているそうです。\n\nそのほかにもいろいろ聞いてますが、そういうようでお医者さんもだいぶ首をひねってきたようです。\n\nそこにもっていって、新春そうそう「アメリカを救う」という本も出ますから、ジリジリと医学革命のそれが始まっていくわけです。\n\nところがそれだけはたいへん結構ですが、助かった人はいいですが、そうでなく悪い影響を受けるという人たちもたくさんできますから、そういう点においても神様はなかなか深い方法をとられているのです。\n\nこれは詳しく話ししようと思いますが、二十五、六、七の時にそれについて話をする必要があるので、その時話します。それで発展する上において、\n\nそのやり方が慢然といい気持ちでお調子にのることがいけないので、そういったようなやり方考え方ということをお話しするつもりです。\n\nそうして、正月は、今お話ししたり読んだりしたことを、もういっそう詳しくお話しするつもりです。\n\n今日はこれだけの話にしておきます。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「日本の霊界は光が強くなっている」　（昭和27年7月7日）",
            "source": "明主様御講話",
            "publication_title": "日本の霊界は光が強くなっている",
            "date": "昭和27年7月7日",
            "content": "「ところがあっちの方では結核の新薬とかなんとか言って、薬の新しいのをドンドン作っているのですから、よくも逆になっているのです。\n\n今度のヒドラジドの薬なんかも、どうも効果が怪しいようで、いろんな説が出てます。これはどういうわけかというと、アメリカには非常に効くのです。\n\nですからあの通り日本にも来て、そう思ってやったのですが、どうも日本ではアメリカで効いたように効かない。これは原因があるのです。\n\n日本の方が霊界の浄化が強くなっている。というのは、光の元がこっちですから、日本の霊界は光が強くなっているから・・・\n\nどうせ効く薬というやつは浄化停止ですから、そこで浄化停止がアメリカのようにできない。\n\nアメリカの方は固まる方の力が多いですから、アメリカで効いたのが、日本ではそう効かないという理屈になります。\n\nですから、そんなことをなんだかんだと言っているうちに、だんだん効かなくなって、またあれが駄目になるのは知れきっているのです。\n\nアメリカの方だってやっぱり浄化が強くなりますから、時の問題です。\n\n結局しまいには、薬の方を非常に強くしなければならない。つまり毒分を強くするのです。そうして、浄化を極力停止させる。ヒドラジドなんかそれです。この間なんかも、あれを使って三人死にました。\n\n今度は、浄化停止の逆作用が非常に強くなって、浄化停止・・・そんなことは間に合わなくて、死ぬ方が早くなる。\n\nそれでだんだん医学と薬に疑問を起してくるという時代が来ます。\n\nそうなったらいよいよこっちの舞台になりますが、それまでにいくらかまだ暇がありますが、そういうことを知ってみると、いろんなことが良く分かります。\n\nそれからさっきの事故の原因や、じきに人を殺したりするのも薬毒が頭に上るのだから、簡単に分かるのです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様立春祭御講話　「大浄化時代は日本が一番先」　（昭和28年2月5日）",
            "source": "明主様立春祭御講話",
            "publication_title": "大浄化時代は日本が一番先",
            "date": "昭和28年2月5日",
            "content": "「今の話は戦争の方ですが、今度は病気の方もだんだん浄化が強くなります。\n\n今度の栄光に「大恐怖時代来らん」という論文を出しましたが、そういう場面が出てきます。\n\nだからこの方はまた別で、だんだん浄化が強くなるということと、だんだんなおりが良くなる、\n\nつまり浄霊がだんだん強く効くということになりますから、\n\nそこで医学の方の固め療法はだんだん固まらなくなるということになります。\n\n二、三日前の新聞に、ペニシリンは効かなくなったということが出てましたが、このことについては今度の栄光に出します。\n\nしかしこれもおかしいのです。\n\nもし効くものなら、十年前に効いたものなら、今でも同じに効かなければならないのです。\n\nそれが効かなくなったのです。\n\nその医学的解釈の方はどう書いてあるかというと「黴菌が非常に強くなった」と書いてあります。\n\n前には死んだものが、なかなか死ななくなった、強力になったというのです。\n\nこれがおかしいのです。黴菌が五年や十年で強くなるということは、どういうことかと言いたくなります。\n\nですから浄化が強くなったということは知らないのです。\n\nペニシリンがそういうようですが、今度はオーレオマイシン、テラマイシン、パスとかいうものが効かなくなります。\n\n効かなくなるということは、固まらなくなるのです。\n\n固める力が弱くなるのです。\n\nだから薬ではもう固まらないということです。\n\nというのは、霊界の火素がだんだん増えて、溶かす力の方が強くなったから固まらなくなったというわけです。\n\nそこで固めるのは毒ですから、ますます毒を強くするというわけです。\n\nそうすると今度は、お医者の方で薬や注射をやるとコロッと死んでしまうということになります。\n\nこれは固める方が溶かす方より強くなるからです。\n\nこの問題もたいへんなものです。\n\nこれは日本が一番先です。\n\nというのは、東方の光は日本から出るから、火素は日本が先に強くなるから、そういう浄化力は日本が一番強いのです。\n\nそうなると浄霊はもっと効くようになります。\n\nそれはあなた方はよく分かっているでしょうが、去年よりも今年、先月よりも今月と、ずっとなおるようになってます。\n\nだからもう一息すると、それこそお医者は、これはもう駄目だとサジを投げます。\n\nだから今本を出したりいろいろしているのは、その準備のようなものです。\n\n「本当はこれだ」ということを言っても、今のうちは「なに言ってやがる、変なことを言う」と言うくらいですが、\n\nいよいよお医者さんがやってみてもうまくいかないで逆になってくるから、「これはやっぱりメシヤ教の変な説が本当だ」ということになります。\n\nですからさっきお話しした「医学革命の書」ということは、ちょうどそれに当てはまるわけです。\n\nそのほかの本としては、この次は「結核信仰療法」を出すつもりです。\n\nこれは結核を徹底的に書いてあります。結核で困っている人は一番多いですから、これは一番いいと思います。\n\nその次は「救世教奇蹟集」というのを書いてますが、これは論文はたいしていりません。今まで出た非常に顕著な奇蹟を百集めます。\n\nこれは病気ばかりでなく、そのほかの著しい奇蹟も集めます。とにかく驚くような奇蹟をもって発行するつもりです。\n\nそうしていろいろと、世界の変わること、それを分からせるべく本を出します。\n\n今度アメリカに支部ができたら、あっちにも栄光のような新聞的なものを発行しようと思ってます。\n\nその時に世界の動き・・・大体は戦争ですが、そういうようなことを、これからこうなるということを出して、アメリカ人に警告するつもりです。\n\nですからこっちで、指図をするというわけにはいきませんが、ヒントを与えるというわけです。\n\nそういうようにヒントを与えるということで、メシヤ教はたいへんだということになります。そういうような計画があります。\n\n今いろんな話をしましたが、一口に言うと、いよいよおもしろくなったと言いますか、いよいよ神様の経綸が表面的になってくるのです。\n\n今までは陰からなのです。陰ということは霊界の方のいろいろな動きです。\n\n今度はいよいよ現界の方の動きになりますから、目に見えていろいろな変化が見えてきます。\n\nということは非常におもしろくもあるし、張り合いもあります。\n\n今年にはなっても、まだやっと一月を過ぎたばかりですからたいしたことはないが、だんだん時期が進むに従って、いよいよ忙しくなるし、手に汗握るということもあります。\n\nしかし今度は悪い方のではなくて、良い方ですから、その点は大いに期待していいわけです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「日本人のうち三割助れば上等」　（昭和27年8月6日）",
            "source": "明主様御講話",
            "publication_title": "日本人のうち三割助れば上等",
            "date": "昭和27年8月6日",
            "content": "「一日の晩に腹が痛んで下痢をして夜中中ー四回でしたか、随分たくさんーこんなにもあるかと思うくらい出たのです。\n\nで、なにかにあてられたのかと思って食物を考えてみたが、それらしいものもない。\n\nもしあてられたとすると、同じに食べた人もそうなるが、ならないからどうもそうでない。\n\nで、私は後頭部に固まりがあるのです。\n\n八つ頭の小さいようなものですが、これは先に一年間歯の薬を毎日つけ通しだった。\n\nこれは私の書いたものにありますが、これがここ（後頭部）に固まっていた。\n\nこれが長い間固まっていたのが、去年あたりから私の浄霊で溶けてきた。\n\nこれが下痢になっていた。\n\nですから毒というものは・・・今度知ったものではないが、このくらいのものが溶けると、このくらい（多く）になります。\n\n薬だって、仮に薬一合服みますと、一勺よりもっと小さく固まるものです。\n\n三十分の一か五十分の一くらいに固まります。\n\nですからそれが溶けると、何十倍というものになります。\n\nこれは信者さんはみんな知ってますが、毒は溶けると実に多いものです。\n\n痰などいくら出しても出るし、それから膿でもなんでも、いくら出ても出ても後できます。\n\nそのくらい増えるものです。そうして後見ると少し小さくなりましたが・・・\n\n十分の一あるか、なしかくらいに小さくなったが、まだそうとうあります。\n\nそうしてみると人間の毒の量というものは、たいへんなものです。\n\nだから今信者さんも、特に幹部の人なんかは、特に猛烈な浄化が起って驚いている人がありますが、\n\nそういう人は神様のことに働いたいろいろな功労によって、浄化が早く来るのです。\n\n逆に考えると良いのです。\n\nあれだけ一生懸命やって、あんなに酷い浄化で苦しむのはひどい、\n\nとあべこべに考える人があるでしょうが、その逆です。\n\nあれだけ一生懸命神様のことをやったので、浄化を早くしていただくというわけです。\n\nこれをもういっそう深く考えると、一般の社会の人間が、いずれはそうなるのです。\n\nですからそうなった時の想像をしてみると、助かる人というのは、まずいくらもないでしょう。\n\nそれも、早く浄霊すると良いが、やっぱり医学の力に頼りますから、そうすると一時抑えをやる。\n\nところがもうそういう時になると浄化の方が強いですから、\n\n一時抑えがかえって逆作用になって苦しんで死ぬというのが多いです。\n\nですから病気になるかならないうちに片っ端から死んでしまいます。\n\nそういう時が来るのです。\n\n特に怖いのは、結核なんか近ごろ死亡率が減ったとか言ってますが、あれが怖いのです。\n\nあの結核の新薬というのは、今までの薬より毒が強いのです。\n\n毒が強いから、一時止めるから死ぬ人が一時延びるのです。\n\nそれで喜んでいると、その毒の浄化が起ります。\n\nそこにもっていって浄化が激しくなっているからして、それはもう悪性の結核がたくさん起ります。\n\n当局もまごつくし、一種の恐怖時代が来ます。\n\nそれが最後の審判です。これは二千年も前から神様の方ではちゃんと警告を与えてあるのです。\n\nで、日本人なんかでもごく上等で三分の一・・・三割助かったらごく上等です。\n\nあるいは助かるのは一割くらいかもしれません。\n\nなにしろ今の一般人というのは固まり健康です。\n\n固まってわずかに健康を保っているのですから、溶け出したら想像もつかないくらいの大悲劇が起ります。\n\n実に恐ろしい話なのです。」",
            "type": "publication"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "最後の審判　１",
        "publications": [
          {
            "header": "明主様御教え　「最後の審判」　（昭和10年5月21日発行）",
            "source": "明主様御教え",
            "publication_title": "最後の審判",
            "date": "昭和10年5月21日発行",
            "content": "「観音力即ち「東方の光」は、今後、月日の経つに従って、これが段々、拡がって行くのであります。\n\nそうなりますと、人為的でなく、自然的に世の中が、変って行くのであります。\n\nそれは、あらゆる方面に渉って、間違った事や、悪に属する事が、やれなくなって来るんであります。\n\n総ての混乱は打断られ、あらゆる逆事が、是正され、人も物も本当の姿に、立直るのであります。\n\n例えば、政治にしても、もし政党が間違っておって、有害無益の存在であれば、どうしても解消しますし、\n\n又、間違っておる事に、気が付いて、本来の正しい使命に還えり、社会一般からみて、有益なる存在となれば、解消しなくとも済む事に、なるんであります。\n\nここで、一寸ついでですからお話しますが、立憲政治にしても、政党政治にしても、\n\nその形体組織は、何しろ人類が、長年の間、研究をした結果、練りに練って出来たんでありますから、実に良く出来ているんであります。\n\nけれども、それを運用する人間の心が、間違っているので、\n\n折角の組織形体が、非常に不完全の様に見えるのである。\n\nであるから、私共は、形式は次にして、まず人間の心の改造、それが先だと思うのであって、\n\nこの人間の心を改善するという事は、立法機関では駄目なんで、\n\nこれこそ、宗教家の受持でなくては、ならないと思います。\n\nしかるに、今日の宗教家は、そういう方面に薩張（さっぱ）り無関心なのは、実に遺憾であると思います。\n\nそれもこれからは、観音光に依って、革（あらた）められて行くのであります。\n\n又今までは、総てが乱れておりましたから、その人、本来の資格が、地位と合っていない事が、沢山あるんであります。\n\nそういう事も是正されるんで、例えば、局長位の資格の人が、正しくない手段で、大臣にでもなっておれば、\n\nそれは矢張り下へ降りて、本来の局長になり、\n\n又局長でも大臣になるべき資格があれば、蔭の運動等をやらなく共、大臣になるんであります。\n\n又、宗教にしても、インチキや間違った事をしておれば、どしどし滅んで行くし、\n\nそれを自覚して、悪を革め、善に立還れば、再び伸び栄えて行くんであります。\n\n敢（あえ）て人間が傍から、これを審判こうとしないでも、自ら審判かれて行くんであります。\n\nこれが「観音力」の偉大なる「力の顕われ」であります。\n\nですから、観音様に、お任せして置けば、今言った様に、自然に悪いものは、解消してしまうのであります。\n\n今日まで、何百年も何千年も、間違って来た事も、沢山ありましょうが、今度は、赦されないのであります。\n\n善悪の解決が、付いてしまうんであります。\n\n例えば、世界的に言えば、英国なんかが、今日まで印度や、その他の植民地を自由にしていたんでありますが、\n\nこれらも、本然に立還るとすれば、それぞれ、独立をさせるか、\n\n又は、某国の自由意志にさせなければ、ならない事に、なるのは、当然であります。\n\n否、その場合強国は、その植民地へ対して、今までの罪を謝し、適当の賠償金を仕払わなければ、ならない事になるでしょう。\n\n印度のごときは、今までに少くとも百億以上という、富は、搾取されたのですから、\n\nいずれは、印度へ返還しなければ、許されない事になると思うのであります。\n\n又、日本は、「世界を統一」すべき使命があって、（中略）\n\nこれも世界の大平和の為であって、個々分裂していては、争いが絶えないからして、\n\nどうしても、中心に依って、統一されなければならないのは当り前の事であります。\n\nこういう様に、一切の清算、世界的大清算が、行わる時が来るんであります。\n\nこの、清算は、本当から言いますと、九千年間に渉っての、あらゆる清算であります。\n\nこの九千年については、いずれ別に、詳しくお話する考えであります。\n\nそしてその結果、森羅万象一切が、時処位を得て、「本然（ほんねん）」に立直った時が、五六七の世、大光明世界なのであります。\n\nそれからが、永遠の平和であり、万民和楽の地上天国に、成るのであります。\n\n私は大胆に、未来の事をお話致しましたが、\n\nこれは人間が考えたり、私の出来心等で、言うのではないのであって、\n\n遠き神代の時代に、主神が既に定められてある事が、いよいよ出て来るのであって、\n\nどうする事も出来ない、時期になったのであります。\n\nですから、一日も早く、悪を捨て、善に立還るより、仕様がないのであります。\n\n観音力について、大きい方面の事は、別にお話を致しますが、小さいたとえを一寸お話すれば、\n\nここにあるこの大黒様でありますが、昨年の十二月三十一日に、ここへ来るという事は、定っていた事なんであるから、\n\n祀っておった、Yさんが、いくら手離すまいとしても、\n\nたとえ、大富豪が、何十万の金を出そうとも、どうする事も出来ないのであります。\n\nそういう絶対力で、行られるのでありますから、人間の力では、どうし様もないのであります。\n\nでありますから、一日も早く、光明世界の団体の一員となって、この、栄誉ある「大光明世界建設」の大事業に、加わる事程、\n\n生甲斐のある仕事は、何千年来ない事であります。\n\nでありますから、悪魔の方では、これは堪らないと、極力妨害しようと、しているんであります。\n\nマッソン（註　フリーメーソンのこと）の陰謀等も、ナカナカ油断が出来ないのでありますが、\n\nいずれ最後には、このマッソンも改心して、この光明世界建設に力を協す事になるという事を、私は知らされておるのであります。\n\nこうなるのを一日も早く望んでいる次第であります。」　（仁斎）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「最後の審判」　（昭和25年1月20日発行）",
            "source": "明主様御教え",
            "publication_title": "最後の審判",
            "date": "昭和25年1月20日発行",
            "content": "「キリストのいった最後の審判とは、いついかなる形によって現れるものであろうかは\n\nこれは基督者（きりすとしゃ）はもとより一般人も知らんとするところであろう。\n\nいよいよ時期切迫の折柄、その片鱗をここに発表するのである。\n\nしかしこれは私個人の見解ではない。\n\n全く霊感によるのであるから、一の参考とし学説として読まれん事である。\n\n一体、最後の審判なるものは事実あるであろうかを、まず決めるべきである。\n\nそうして仮にも世界をリードしている文化国民を中心に、数億の尊信者が絶対帰依している、\n\nキリストともいわるる大聖者があり得ざる事をあるといって予言するはずはない。\n\nもし本当にないとしたら、単なる嘘つきという事になる。\n\nしたがって、基督者ならぬ吾らといえども一点の疑いなく確信しているのである。\n\nまた私がこれだけは信じている、彼の大本教祖のお筆先にいわく「神の申した事は、毛筋の横幅も違わんぞよ」という言葉は\n\nそのまま審判の予言に当はめても間違いないと思うのである。\n\nまた善悪についてこういうお筆先がある。\n\n「悪は根絶やしに致して善の世に致すぞよ」「悪の世は済みたぞよ」\n\n「悪の世は九分九厘で厘止りに致し、一厘の仕組で善の世に振替えるぞよ」\n\n「いよいよ世の切替時が来るぞよ」とあるのはいずれも最後の審判の意味でなくて何であろう。\n\n吾らが常にいうこれがいわゆる夜昼転換の事である。\n\nまたお筆先に、「この世の大峠が来るから身魂を磨いておいて下されよ」というところもある。\n\nこれは夜昼の転換期を言ったもので、それを越すためには濁った身魂では駄目だという意味である。\n\n以上によって聖書の審判を基礎としお筆先の意味を検討する時、こういう結論になろう。\n\n「すなわち大危機が迫っており、それを乗越すには心が浄くなければならない。\n\n悪人は転落して、永遠に滅びる」という意味である。\n\nとすれば、どうしても正しい信仰によって魂を浄め無事に乗越さなければならないのである。\n\nしかしながら、世の中にはそんな馬鹿な事があって堪るものか。\n\n神も仏も人間が造ったもので、現実にそんなものはあるはずがないという。\n\n唯物主義者は仲々信じられまいが、その時になっていかに周章（あわ）てふためき神に縋るといえども最早手遅れで、\n\nどうにもならない事になるのは、火をみるよりも明らかである。\n\nもちろん神の大愛は一人でも多くを救わせ給うのであるから、神意を体する吾らとしては、繰返し繰返し筆に口に警告を与えているのである。\n\nこの事をお筆先には、「神は助けようと思って、筆先でなんぼ知らしてやれども、いつも鳴く烏（からす）の声と油断を致していると、\n\n今に栃麺棒（とちめんぼう）をふるって、逆さになってお詫びをせんならん時が来るが、その時になっては、神はそんな者にかもうてはおれんから、身から出た錆とあきらめて往生致そうより仕様がないぞよ」とあるのは、それをよく言い表していると思うのである。\n\nこれについて、ノアの洪水の事を概略かいてみよう。\n\nこれは数千年か、あるいは数万年以前の出来事であろうが、無論古代ヨーロッパのある国に、ノアという名の兄弟があった。\n\nその兄が今日でいう神憑りになってこういう事を示された。\n\nそれは、近く大洪水があるから、世人に向かって、大いに警告せよ。\n\nというので兄弟はすこぶる熱心に民衆に向かって警告を与えたが、誰も信じようとはしない。\n\n数年かかってようやく六人の信ずるものが出来た。\n\n神はまた方舟を造れと命じた。\n\n方舟というのは銀杏の実の形をした舟で、すなわち蓋（ふた）があるのである。\n\nところが暫くして果せるかな、長雨が続いた。\n\nこの雨を百日降ったという説と、四十日という説があるが、とにかく長期間の豪雨には違いなかった。\n\n漸次水量は増し、人家はことごとく水中に没し、僅かに山の頂のみが残った。\n\n人々は争うて舟をやり、または高山の上に登ったが、意外にも猛獣毒蛇も人間と同様助からんとして、高山に、あるいは舟に登って来た。\n\n空腹のため残らずの人間を喰殺したのであるが、方舟には蓋があるから、登る事が出来ず、八人だけは助かったのである。\n\nその八人の子孫が、今日の白人の祖という事になっている。\n\n次に、新約聖書に、ヨハネは水の洗霊をなし、キリストは火の洗霊をするという事が出ているが、ノアの洪水がヨハネの水の洗霊であるとすれば、キリストの火の洗霊は、いよいよ来らんとする最後の審判でなくてならない事になる。\n\nしかしながら水とは体的であり、火とは霊であるから、吾らが今行っている、霊をもって霊を浄める方法こそ、全く火の洗霊である。すると霊から体に移写するのであるから、火の洗霊が体的にいかに影響するか、これこそ空前の変異でなくてはならない。\n\nといっても危機は悪に対してのみ表われ、善には危機はない事を知らねばならない。\n\nこの文を無信仰者に提供するのである。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
            "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\""
          },
          {
            "header": "明主様御教え　「五六七世界の建設」　（昭和24年7月16日発行）",
            "source": "明主様御教え",
            "publication_title": "五六七世界の建設",
            "date": "昭和24年7月16日発行",
            "content": "「吾らが唱える五六七（みろく）世界の実相は目下執筆中で、いずれ発表するつもりであるが、\n\nここでは五六七世界建設までの過程について述べようとするのである、\n\nもちろん、五六七世界とはキリストの予言した天国であり、釈迦の唱えたいわゆる弥動の世である、\n\nしかるにこの理想世界たる五六七世界は、今や呱々（ここ）の声を挙げんとする寸前に迫っている事である。\n\n私の霊感によれば今霊界においては既に五六七世界の土台は築かれたのである、\n\nこれによって近き将来いとも現実的にこの地上に出現する事は疑う余地はないのであるから、\n\n何と有難い時節に生れたものではないか、実に吾々は歓喜に堪えないのである。\n\nそれについて知らねばならない事はたとえば今ここに一大豪壮な建築物を建造せんとする場合、今までその土地に存在していた古い家は破壊されなければならない、\n\nもちろんその古材の中から、新建築に役立つものを選び、洗い浄め削り治して使用する事はもちろんであって、\n\n今や五六七世界建設に当ってもそれと同様な事象が行われるであろう、\n\nそれについて今後発生するあらゆる事態が、人間の眼からみて理屈に合わないような事や無益と思う事、\n\n破壊的の事等もあるかも知れないが、それは汚穢（おわい）の一大清掃である事を知らねばならない。\n\nしかし一切は神意の具現である以上、人間の凡眼によって、とやかく判断する事は出来ない\n\nとすれば人間たるもの、大いに謙譲となって、一切の推移に順応すべきである。\n\nこの事を霊感によって知識し得た吾らは、常に偉大なる神意を曲解せざるよう戒意し、\n\n正しい神観をもって今後人類の経験にない、いかなる異常事や崩壊作用も、\n\n信仰に徹する者の特権として与えられたる安心立命の境地に住し、生を楽しみつつ時を待つべきである、\n\nかようなはなはだ掴みどころのない言い方も、深遠なる神の密意は現在具体的に言う事は出来ないからである。\n\n要するに弥勒世界実現前、当然経なければならないその過程に対処する心構えを整えるべきである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「新旧文化の交代」　（昭和25年9月6日発行）",
            "source": "明主様御教え",
            "publication_title": "新旧文化の交代",
            "date": "昭和25年9月6日発行",
            "content": "「そもそも現代文化は、数千年以前の原始時代に比べると、驚くべき進歩発達を遂げ、また遂げつつある事は、今更贅言を要しないところであるが、\n\nこうなるまでには人類はいかに苦心努力して来たかは、彼の天災、戦争、病魔等に対し、惨澹たる苦闘を続けつつある人類史がよく物語っている。\n\nかように、人類が進歩発達を目指して来た裏には、この世界をして恒久平和な万人が、より幸福な世界たらしむべき、意図であったのは言うまでもないが、\n\nその理想実現の手段として、何でも彼んでも物質文化さえ進歩発達させればいいとして、唯物科学を唯一のものとし、脇目もふらず進んで来たのである、\n\n新発見や新発明が生まれる毎に人類は称讃し、謳歌し、これによって人類の福祉は増進されるとなし、一歩一歩理想に近づきつつあるを想い、幸福の夢を追うて来た事は誰も知るところである。\n\nしかるに、科学の進歩は、遂に原子核破壊の発見にまで及んだのである。\n\nこの大発見は本当から言えば、大いに祝福すべきにかかわらず、意外も意外、逆に一大恐怖的発見であった。\n\n原爆の善悪両面\n\n天国だと思って歩いて来た道は豈（あに）計らんや、実は地獄の道だったのだ。\n\n一瞬にして幾十万の生霊を奪うという物質が出来てしまったのだ、\n\n恐らく歴史上これ程人間の予想と喰違った事件があったであろうか、\n\n人類、特に文化民族がこの戦慄を生んだ以上、その脅威から何が何でも逃れなければならないという大問題が起ってしまったとは何たる皮肉ではなかろうか。\n\nしかしながら退いてよく考えてみると、この物質そのものはいささかも恐るべきものではない、\n\nむしろ幸福に役立つべきすばらしい福音だ、恐れるという事は、戦争の道具として使うからであって、\n\n平和に使ったとしたら、右のごとく人類にとっての大発見である。\n\nそうしてこの物質を戦争に使用するその根本は悪であり、平和のそれは善である。\n\nとすれば、善か悪かによって、仏にもなれば鬼にもなるという訳である。\n\nこの意味において、この物質を駆使する人間が善であれば可い訳だが、それはそう簡単にはゆかない事はもちろんである。\n\nゆえに実際上から言って、悪を善に転換する事でこれが宗教の尊き使命である事は言うまでもない。\n\n世の終りと天国\n\nそうして、今日までその役目をして来たところの宗教、道徳、教育、法律等もなるほどある程度の功績は挙げ得たが、今もって予期に反し悪の跋扈（ばっこ）によって善は虐（しいた）げられている。\n\n前述のごとく原子物質が悪に使用されるという憂慮がよくそれを物語っている、ここで別の面から今一層深く考えてみなくてはならない、\n\nたとえば、原爆による悪魔的破滅行為がもし許されるとしたら、人類滅亡の運命は当然来るであろう。\n\nとすれば、森羅万象を造り給い、これ程文化を進歩せられた造物主が黙認され給うはずはあるまいではないか。\n\nこう説いて来ると、キリストが予言された世の終りとはこれでなくて何であろう、と共にこの事だけの予言としたら人類はただ滅亡を待つにすぎない事になる。\n\nところがキリストはまた言った、天国は近づけりと、これだ、この二大予言が世界の将来を示している事は明らかである、とすれば、世の終りも来ると共に天国も出現するという意味になる。\n\nしかもこれに付随してキリストの再臨、メシヤの出現をも予言された、\n\nそうして今一つ考えなければならない事は、原子の破壊から絶対免れんとすれば前述のごとく悪を善に転化する事である、\n\nこの力こそメシヤの力でなくて何であろう、ただしかし、善悪の大転換が行われるとしても善化しない悪人も多数あるに違いないから、このような見込みのない者は清算されるより致し方ないであろう、この事をキリストは最後の審判とも言われた。\n\nこれによってこれを見れば、善悪転換、破壊と建設、旧文化と新文化との交代が今将（まさ）に来らんとする直前である事を知るべきである。\n\n新文化の構想\n\nそうして、新文化の構想はすでに充分用意されている、これは人間の智慧や力でのそれではない、\n\n神が数万年以前から、着々準備され給いつつあった事である、\n\nしかもそれは霊的のみではない、物質的事象によっても、私は現実的に視ているのであるから、絶対誤りはない事を保証してはばからないのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「文化の創造」　（昭和25年9月13日発行）",
            "source": "明主様御教え",
            "publication_title": "文化の創造",
            "date": "昭和25年9月13日発行",
            "content": "「本教の名は、メシヤ教となっているが、もちろん最後の世の救いのために現れたのであるから名実共に間違ってはいないが、一名創造教と言ってもいい、それを説明してみよう。\n\nそもそも現在まで何十世紀に亘って、人類は文化を進歩発展させようとして、営々撓（たゆ）まず、屈せず、総力を尽くして今日に到った事である。\n\nために現在見るがごとき驚くべき絢爛たる文化を作り上げたのであるからその功績は称えても称え尽せない程である。\n\nそれはもちろん人類の幸福を理想として来た事は言うまでもないが、事実は余りにも予期に反した事であるというのは彼の原子核破壊の発見である。\n\n一瞬にして何百万の生霊を奪い去るというのであるから、恐怖戦慄などの言葉でも、まだ言い足りない程のものである。\n\n恐らく、幸福を目標として来た夢が想像もつかない程裏切られてしまった事である。\n\nこんな大不幸が生まれようなどとは、誰か予測し得たであろう、恐らく人類史上、これ程意外な喰違いがあったであろうか、ここにおいて人類少なくとも文化人は、この事の真因を徹底的に突止めなくてはならない、\n\nその真因を知って解決しない内は、今後の文化の進歩は何ら意味をなさない事になろう。\n\nしかしながら原爆といえども、戦争の兵器に使用するから、恐るべき悪鬼となるが、そうでないとすれば、素晴らしい平和の天使となるのはもちろんである。\n\nこの理によって、実は原爆を問題視するには当らない訳だ。\n\n問題は戦争そのものにあるので何といっても戦争絶滅より以上、重大問題は絶対あり得ないのである。\n\nとは言うものの幾千年前から戦争の脅威から免れようとして、\n\n全人類はいかに最大限の努力を払って来たかでこれは何人も知り過ぎる程知るところである、\n\nにもかかわらず、戦争の脅威は依然たるばかりか、むしろ回を重ぬる毎に反って増大しつつある事実である。\n\nもちろん人口増加のためもあろうが、兵器の進歩はそれ以上の脅威を加えている、\n\n遂にその極限的に現れたのが原爆であってみれば、この発見こそ最早人類から戦争に終止符を打つべき運命が近づいた事の示唆でなくて何であろう。\n\nキリストのいわれた、最後の世とはこの事であると私は信ずるのである。\n\nこう考えてくると、既成文化なるものは成功ともいえるが、その成功を抹殺する程の大失敗も認めない訳には行くまい、\n\nこれによってこれをみれば、以上述べたごとき既成文化失敗に目醒めてしかる後画期的新文化の創造に乗り出すべきが本当であろう、いわば文化の再出発である、\n\nしからば右の新文化の創造とは何か、これが現人類の一大課題である。\n\nそれに応えるべく、顕現されたのが本教である事を信ずるのである、\n\nさればこの重任を引揚げ、ここに我がメシヤ教は地上天国建設の大偉業を神命のまま遂行せんとするのである、\n\nまずその基本的条件として、人類から病を除去する事を宣言し、実行し現に素晴しい成果を挙げつつあるにみて、多くをいう必要はあるまい、\n\n言うまでもなく、戦争の真の原因は病気である、病気といっても肉体の病気のみではない、精神の病気である。\n\nそれは狂っていない精神病者である、人類からこの狂わない精神病者を健全に導く事こそ根本的解決策であろう。\n\nこれ以外戦争絶滅などは痴人の戯言にすぎない事を信ずるのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「最後の審判とは」　（昭和26年6月27日発行）",
            "source": "明主様御教え",
            "publication_title": "最後の審判とは",
            "date": "昭和26年6月27日発行",
            "content": "「最後の審判とは、キリストによって発せられた言葉であるが、それはいかなる時期に、いかなる形によって表われるかという事で、キリストはそれについて全然言われなかったから、今もって謎とされているのである。\n\n特に基督（キリスト）者は長い間この謎を解こうとしていたのはもちろんだが、今もって誰も解き得ないようである。\n\n何となれば、もし解き得る者が出たとしたら、その人はキリストと同じレベルの人か、またはそれ以上の人でなければならないからである。\n\nところが今私によって、この真諦を開明する事を得たのであるから、これを知った何人といえども驚異の眼を瞠（みは）らない訳にはゆかないであろう。\n\nというのは、最後の審判に際し、その衝（しょう）に当るべき使命を神から与えられた私であるから、それは当然であろう。\n\nそうして審判という文字だけをみると裁きという意味で、神様が裁判されるように想像されたり、閻魔様が出現されるように思うであろうが、決してそうではない。\n\nではどういう訳かというと、一言にしていえば、世界的大浄化作用の事である。\n\n私は以前から霊界においては、今まで夜の世界であったのが、いよいよ昼の世界に転換する時になったという事を説いて来たが、\n\nそれが如実に現れるのが最後の審判であって、しかも目捷（もくしょう）の間に迫って来ているのである。\n\nこれもかねて知らしてある通り、霊界においては一九三一年六月十五日を境に、徐々として昼に転換しつつあり、最後に到って、決定的大浄化作用が行われるのである。\n\nもちろんその順序としては神界、幽界、現界というように、三段階になって進みつつあるが、本当の昼間になった時こそ、すなわち光明世界である。\n\nこれについてつい先頃、私は今年の六月十五日から、右の最後の段階である現界が、昼間になる最後の時にいよいよ一歩入るのである。\n\nそうして今年から十年間に、光明世界すなわち地上天国の基礎が成立つ仕組になっている事を知るべきである。\n\n以上は大体をかいたのであるが、黎明から昼間になるまでには、もちろん漸進的ではあるが、確実に一歩一歩変化しつつある事は、信者諸君はよく知っているであろう。\n\n何となれば霊界が昼間になるにつれて、浄化がドンドン強くなってゆくと共に、浄霊の効果も著しくなり、現に日に月に治り方が早くなる事や、奇蹟の多くなる等である。\n\n信者諸君が一年前二年前の治り方と、現在と比べてみるとよく分るであろう。\n\nこのように浄化が段々強くなるにつれて、人類社会もそれに伴い、変化も激しくなるのである。\n\n一切が光明に晒（さら）される以上、相応の理によって、汚れたる者は段々衰えてゆき、清き者は段々栄えてゆくというように、霊界の浄化の程度と同化される訳であるが、実はこれが重大問題である。\n\nという訳はいよいよという時になると、いくら人間が頑張ってみても、大自然の力には抗する事が出来なくなるからで、善悪は判然と区別され悪は滅び、善は生き残る事となろう。\n\n右の理によって、罪穢の沢山ある人程、大浄化に耐える事が出来ず、永久にこの世をおさらばとなるより致し方ないが、\n\nそれに引換え、善は易々と生き残り得るのであるから、どんな浄化が来ても、耐えられる程の状態に置かれていなければ安心出来ないのである。\n\n従って最後の審判とは、罪穢の多い人は怖るべきであるが、少ない人はむしろ有難いのである。\n\n何となれば最後の審判の後に来るもの、それはこの世の天国であって、歓喜の生活者となり得るからである。\n\nそれについて、本教の出現であるが、以上説いたごとく、審判を無事に切り抜け得る人間を、一人でも多く作るのが目的で、これが神の大愛であり、私に課せられた大使命でもある。\n\nその唯一の方法としての浄霊であるから、浄霊とは独り病気を治すのみではない。\n\n来るべき審判を無事に切り抜け得る資格者を作るのであるから、この仕事を知ったなら本教がいかに大きな救世的ノアの筥舟（はこぶね）であるかを認識されるであろう、本教の名が救世教と言うのも、右の理由に外ならないのである。\n\n以上最後の審判の意味は、大体理解されたであろう。」\n\n---\n\nハワイ日刊新聞「ヘラルド紙」ヘの寄書　（昭和26年1月24日発行）\n\n「今度、貴社社長代理牧野ジョセフ氏が日本へ来られ、世界メシヤ教の話を本教幹部から聞かれたところ、\n\n是非教祖たる私に、何か書いて欲しいとの御頼みなので、一文をここにかく事にしたが\n\n将来ハワイの土地へも、本教教線が拡がる日の来るのは、大いに期待しているところであってみれば、まず最初の鍬（くわ）入れとしての意味でかくのである。\n\n本教は、昭和九年（一九三四年）発足したもので、御承知かも知れないが、\n\n当時の日本は、戦争準備として平和思想を嫌い、主なる新宗教を弾圧した事があったが、\n\n本教もその捲添えを喰って、一時裏面的宗教運動をするの止むなきに至ったのである。\n\nところが終戦後信教自由となったので、一九四七年宗教法人として再発足したもので、それが四年前で、それまで微々たる存在であったのが、僅か四年間で前例のない程の急速の発達を遂げ、現在三十万以上の信徒を擁するに到った。\n\nそれがため始終新聞雑誌にデマをかかれたり、パリサイ人等の執拗な妨害などあったりして、絶えず当局の無理解な弾圧を受けているのである。\n\nこれも新宗教には昔からの付物で、止むを得ないと言えばいえよう。\n\nしかしそのような妨害があっても、本教自体は微動だもせず、堅実に発展の一路を辿（たど）りつつある。\n\nそもそも、本教のモットーとするところは、病貧争絶無の世界、すなわち地上天国を作るにあって、\n\n彼の基督（キリスト）の予言である「天国は近づけり」という事も、釈尊のいわゆる仏滅後ミロクの世が来るという事の両聖者の言は、天国もミロクの世も御自身が造ると言われたのではなかった、\n\nしかし私は私自身天国を造ると宣言するのである。\n\nいわば右の二大予言を私によって実現される訳である。\n\nこんな大きな事を言うとしたら、万一実現されない暁、私は大山師か、誇大妄想狂となり世を欺瞞する怪しからん人間として、社会から葬り去られるに違いあるまい。\n\nところが、その可能を絶対確信している私は今現に着々実行しつつ素晴しい成績否奇蹟を表わしつつある。\n\n医学で治らない、医師から死の宣告を受けた病人を、私の弟子が薬も機械も使わずに全治さしている。\n\n私の弟子はキリストが顕わしたと同様の奇蹟を、日々各地において無数に表わしつつあるのである。\n\n以上のごとく本教信者になれば病なき人間となり、病気の心配はなくなるばかりか、人の病気も治せる力の持主になる。\n\nまた結核も伝染病も感染しないばかりか万一感染しても雑作なく治してしまう、だから黴菌など全然問題とはならない。\n\nゆえにこの事が判ったとしたら、病なき世界の実現は何人といえども疑い得ないであろう。\n\n従って、人間に病がなくなり健康で働けるとしたら、貧乏人など生まれるはずはない。\n\n恒産あれば恒心ありのたとえの通り、人の物を盗んだり、人を騙したりするような、サモシイ了見はなくなるに決っている。\n\nまして神を信ずるとしたら、何よりも悪人が段々減るのはもちろんである。\n\nここで、最も重大な事をかいてみるが、現在全人類の一番悩みとされているのは、病の外には何といっても戦争であろう。\n\n御承知の通り今まさに第三次大戦が起らんとして、各民族は戦々兢々としている。\n\n昔から現在まで、人間の一番恐れているものは戦争であろう。\n\nしかしそれがいつまで経っても無くならないのみか、文化の発達と相まって、その規模も益々世界的に大きくなって来た。\n\nそうして今までとても戦争が終るや、その惨禍に懲り懲りした人間は、色々な平和機関を作り、戦争防止に最大限に努力するにかかわらず、事実は逆に平和を破るところの戦争製造者が出てくるという、まことに理屈に合わないのが現実である。\n\nところが、右の逆理は世界中誰も気が付かないのであるから問題だ。\n\nしかし私はその根本原因を神から知らされたのである。\n\nもちろん、到底人智では判りようがないもので、どうしても人智を超越したところの、神智でなくては判りようがないのはもちろんである。\n\nそうして神とは最高神すなわちエホバである。としたら戦争絶滅はあえて難しい事ではなく、絶対可能なのである。\n\n私はこのような破天荒な啓示を受けると共に、それを実現し得る力も与えられたのである。\n\n全く大いなる時が来たのであって、世界はいよいよ天国実現の段階となった事は一点の疑いない事実である。\n\nといっても私はいまだ救世主とは名乗らない、ただ救世的力の発揮をしつつある現在である。\n\nなるほど、世界三大聖者としてキリストも、釈迦も、マホメットも、その業績の跡をみれば人類救済に対し、いかに高く評価してもよい程のものである。\n\nこれによって長年月に渉（わた）り、人類の不幸はいかに軽減されたか分らない程である。\n\nしかしそれは地上天国出現の時までの、言わば繋ぎ的の救いに外ならない。\n\nしかるにいよいよ時到って、人類は永遠に救われ平和歓喜の世界、いわゆる地上天国出現となったのである。\n\nまた世界的文化の大転換とも言える。\n\nこれを一層判り易く言えば、真善美完き理想世界が今や呱々（ここ）の声を挙げんとしているのである。\n\nそれについては一度は地球上の大掃除が行われなければならない。\n\nそうして天国建設となるのである。\n\nいわゆる破壊と創造が如実に行われるのである。\n\nこの破壊をキリストは世の終りといい、釈尊は仏滅と言われた。\n\nこの時メシヤ降臨されるといい、ミロク下生ともいわれた、とすれば右のごとき大破壊が、第三次戦争でなくて何であろう。\n\nしかしこれらのすべては非常に神秘であって、経綸上いまだ軽々に言明する事は出来ないのが遣憾である。\n\n以上、概略記述したが、その奥義を知りたいとしたら、本教の信者となり深く研鑚される事である。\n\nそれによって世界の将来も予想がつき、大安心を得ると共に、病貧争の悩みも解消し、来るべき地上天国に生き残って、その住人たり得る資格者となるのである。」",
            "type": "publication"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "最後の審判　２",
        "publications": [
          {
            "header": "明主様御教え　「最後の審判」　（昭和27年御執筆）",
            "source": "明主様御教え",
            "publication_title": "最後の審判",
            "date": "昭和27年御執筆",
            "content": "「私はこれまで、現代医学の誤謬と、真の医学の在り方とを、微に入り細に亘って、徹底的にかいて来たので、大体分ったであろうが、しかしこれだけでは全部ではない。\n\nというのは今まで説いて来たものは、体的すなわち唯物面の方を主としたのであるから、いわば半分である。\n\n従って残りの半分の面が、根本的に分らなければ、真の医学としての全部は分らないのである。\n\nもっとも今まで説いた中にも、霊の実在と霊の本質と、霊の作用影響等は相当かいたつもりであるが、\n\nそれは病気そのものについての直接的解説であって、これから説くところのものは人体の内面である霊に関する一切である。\n\n従って宗教とは離れられない霊に関する以上、結局は宗教にまで発展し、神霊の本体にまで及ぶのである。\n\nしかしこの所説が最後に到って、宗教とはなるが、既成宗教のそれのごとき、信仰一点張りの独善的のものではない。\n\n言うまでもなく経文、聖書、御筆先のごとき、神秘的幽幻な説き方ではない。\n\n飽くまで論理的、実証的であって、むしろ科学的、哲学的といってもいい程のものであるから、現代人といえどもこれを精読すれば、理解し共鳴しない訳はあるまい。\n\n換言すれば今日まで何人も説き得なかったところの、高遠にして人間が触るる事を恐れていた、深い微妙なる謎の本体とも言うべきものであって、これを徹底的に開明するのである。\n\nというのは現在までの世界は宗教的、形而上的のほとんどは神秘の幕に閉され、その実体が明らかにされなかったからで、\n\nそれがため神というものの本質は分り得ないため、神の実在等も一部の人を除いては、信ずる者がほとんどなかったのである。\n\nその結果唯物科学が絶対的信仰の的となり、ついに真理ならざるものを真理と錯覚してしまい、物の正邪の区別さえ分らなくなり、\n\nせっかく苦心して成し遂げた人類の幸福に役立つところの、発見発明といえども邪神に利用され、本来の目的とは反対に不幸を生むべき道具にされてしまったのである。\n\nその結果病気の氾濫となり、経済的苦悩を生み、戦争の原因を作ったのであるから、こうみてくると、この苦難に充ちた世界人類を救おうとするには、何よりもまずおかしな言い方だが本当の真理を開明し、\n\n世界人類特に文化民族の知識人に、自覚させなければならないのである。\n\nこれが真文明を生むべき根本要素であって、これ以外決してないことを私は断言するのである。\n\nこの意味において、私はまず医学の誤謬から明白にすべく、真理の鏡に照らして、鏡面に映るままの真実をかくのであるから、絶対誤りはないのであって、\n\n私としても別段医学に対し、怨恨などある訳はないが、人類救済の必要上、止むを得ないのである。\n\n従ってよしんば私がこれを行わないとしても、誰かが神命によって行うのは当然である。\n\nというのは再三言う通り、時機の到来と共に、主神（エホバ）の神意の発動は、これ以上の遷延（せんえん）は許されないからであり、\n\n最後の審判は目睫（もくしょう）に迫りつつあるからである。\n\nそこで神はまず第一番に医学に対し、審判を開始されたのであって、この事がまず私に命ぜられた使命である。\n\nというのはさきに述べたごとく人間生命の解決こそ、文明の根本条件であるからである。\n\n従ってこの問題を解らせるためには、今日の人間に解し得らるべく、時代即応の説き方でなければならないのである。\n\nしかも前人未開の真理であってみれば、なおさらそうでなければならないので、\n\nこれをもってみてもこの著は、有史以来の偉大なる文献であって、\n\nこの大任を負わされた私としても、責任の重大なる、到底筆舌に表わす事は出来ないのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「文明の創造　序文」　（昭和27年8月20日）",
            "source": "明主様御教え",
            "publication_title": "文明の創造　序文",
            "date": "昭和27年8月20日",
            "content": "「私は目下文明の創造なる大著述をかきつつあるが、その予告として序文をこの欄に載せる事にした。\n\n文明の創造　　序文\n\nこの著は歴史はじまって以来、いまだかつてない大聖著であり、一言にしていえば新文明世界の設計書であり、天国の福音でもあり、二十世紀のバイブルといってもよかろう。\n\nすなわち現在の文明は真の文明ではなく、新文明が生まれるまでの仮の文明であって、聖書にある世の終りとは、この仮定文明世界の終りを言ったものである。\n\nまた今一つの“あまねく天国の福音を宣べ伝えらるべし、しかる後末期到る”との予言も、この著の事であろう。\n\nそうしてバイブルはキリストの教えを綴ったものであるが、この著はキリストが繰返しいわれたところの、天の父であるエホバ直接の啓示である。\n\nそうしてキリストはこうも言われた。\n\nそれは『天国は近づけり、なんじら悔改めよ』との警告である。\n\nしてみればキリスト自身が天国を造るとは言われなかったのである。\n\nしかし私は天国は近づけりとは言わない。天国はすでに来れりというのである。\n\n何よりも私は目下　天国の基礎的準備に取り掛っており、はなはだ小規模ではあるが、日々驚くべき力と奇蹟を顕わしつつあり、人々は驚嘆している。\n\nそうして右のごとき模型的経綸が漸次発展するに従い、他面世界的には旧文明の清算の幕が切って落される。\n\nそれが最後の審判の開始であって、眼目は善悪の立分けである。\n\nすなわち悪は亡び善は栄える段階に入るのである。\n\nこれがためいかに多数の犠牲者が出るかは計り知れないものがあろう。\n\nしかしながら神の大愛はこれら犠牲者を最少限度に喰止めらるべく、救いのその第一声がこの著出版の理由である。\n\nといっても旧文明世界からも、神は善悪正邪を選り分け善にして役立つ者は残されると共に、悪にして見込なき者は永遠に滅びるの止むなきに至るのである。\n\n以上のごとく、最後の審判が済むや、続いて新世界設計の順序となるのはもちろんだが、その転換期におけるあらゆる文化の建直しこそ、空前絶後のものであって、言うまでもなくそれは旧文明の誤謬の是正と共に、新文明の指針を示すのである。\n\nところがここに悲しむべき事がある。というのは人類が数千年の長い間に堆積されたところの罪穢であって、当然この大浄化作用が発生するのである。\n\nそれをこれから詳しく説いてみるが、幸いこれを読む人々は救いの綱を目の前に出されたのであるから、何らの躊躇（ちゅうちょ）なく掴まれん事である。\n\nそれを前もって人類に知らせ、悔改めを私は神に代って勧告するのである。\n\nこれぞ神の大愛でなくて何であろう、従ってこれを知った以上、一時も早く頭の切替えは固より、心の準備に取掛るべきである。\n\nそうして審判の最後に到っては、罪深き者は亡び、罪浅き者は救われるのは決定的であるから、これを信ずる者こそ永遠の生命を獲得すると共に、将来における地上天国の住民として残るのである。\n\nそうして主神の経綸の深くして、そのスケールのいかに大なるものであるか、また現在までの文明がいかに野蛮極まるレベルの低いものであるかを、この著によって充分知らせ確固たる信念を得させるのである。\n\n１９５２年８月　　箱根の寓居において　　著者識」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「最後の審判」　（昭和27年11月25日発行）",
            "source": "明主様御教え",
            "publication_title": "最後の審判",
            "date": "昭和27年11月25日発行",
            "content": "「キリストのいわれた最後の審判というのは、何か恐ろしい事が突如として起り、それによって信仰なき者は亡び、信仰ある者は助かるというように、至極簡単に割切っているが、そういう事はないとも言えるが、有るとも言えるのである。\n\nというとはなはだ不得要領（ふとくようりょう）であるが、これには訳がある。\n\nそれは今後の神様の活動によって、悔改める人間が多くなれば、そのような極端な方法は必要がないからそれでいいが、そうでないとすれば止むを得ず徹底的に裁かれる事になるのであるから、この結論は人間次第という事になる。\n\nそのような訳だから神様は出来るだけ苦しまないで、穏やかな方法によって改心を促がされるので、ここに愛と慈悲の深さが窺われるのである。\n\nそうして今日までの人類が犯した罪穢の内、最大なものとしては何といっても医学の誤りである。\n\n従ってこの事を充分肚の底から分らせ、悔改めさせる事こそ救世上最も根本であるから、私は何よりもこの事に対して、最大級の努力を続けているのである。\n\nいつもいう通り人間の罪悪という罪悪は、霊肉共に病気が原因であるから、病気を治すと共に再び冒されないような健康人間にする事で、\n\nこれによってのみ人類社会から、全く罪穢を追放されるのである。\n\n本教のモットーである病貧争絶無の世界というのもこの事以外にはないのであるから、この事については一層広範囲に詳しくかいてみよう。\n\nまず現在の世界は独り人間のみか、何から何まで病気に罹っている。\n\nすなわち家庭も社会も、国家も世界も同様で、ことごとく病体である。\n\nヤレ第三次戦争が起ったら大変だといって心配するのも、その原因は世界的大浄化作用が起るからで、その他社会不安、犯罪激増、不幸な人々が増えるのも浄化作用であり、\n\n各国共思想問題や経済難、ストライキ等何だ彼んだと碌でもない事の続出するのも、社会的浄化作用であり、家庭内のゴタゴタ、夫婦喧嘩なども個人的浄化作用である。\n\nというように浄化作用のないところは、地球上どこにもないといっていいのである。\n\n従って今日の世の中を浄化作用のない幸福な世界にするとしたら、まず人間一人一人の病気を治す事であって、\n\nこの理が分れば本教こそ世界を救う宗教、すなわち救世教という名もなる程と思うであろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「最後の審判とは何か」　（昭和28年6月17日発行）",
            "source": "明主様御教え",
            "publication_title": "最後の審判とは何か",
            "date": "昭和28年6月17日発行",
            "content": "「最後の審判についてこれからかいてみるが、その根本としては言うまでもなく世界的大清算であって、長い間溜りに溜ったところの罪穢（ざいえ）の浄化作用である。\n\n従って余りに穢（きたな）くどうにもならないものは、地上から永遠に抹殺（まっさつ）される外はないから、恐ろしいのである。\n\nという訳で将来役立つものはもちろん残されると共に、役立たないものは処理されてしまうのは致し方ないのである。\n\nそれは口で言えばはなはだ簡単だが、これが人間にとっての脅威は、前古未曾有（みぞう）の大異変であるから、到底筆や言葉では表わせないのである。\n\nつまり根本は、善と悪との立別けであって、善人は無罪となり、悪人は有罪者となる訳で、決定的審判が行われるのである。\n\n従って現在地上にある人間ことごとくは、裁きの前の動物に等しき運命に置かれているのだから大問題である。\n\nしかも悲しいかな、赦（ゆる）される者は極く少数で、救われない者の方が大多数である事で、その割合は数字では表わせないが、大体右と思えば差支えないのである。\n\nもちろん日本人も同様であるから、助かりたい人はこの際至急頭の切替えをする事である。\n\nこの事は昔から各聖者が神の代弁者としてハッキリ予言されている通りで、言わばその時が来たのである。\n\nそれも人類全部が救われるとは言わなかった。\n\nただ神の大愛によって一人でも多くを救えといわれただけであって、その使命をもって生まれたのが我メシヤ教であるから、まずこの認識が何より肝腎である。\n\n右のごとく救われる人よりも救われない人の方が多いとしたら、この事を信者はよく心得て置かなければならない。\n\nというのは病気を治し救おうとする場合その見別けが必要である。\n\nなるほど誰も彼も一人残らず救ってやりたいのは山々だが、右のごとくであり時の進むに従い、救われる人と救われない人とは自（おのずか）ら判るようになるからで、これは神意である以上、いかんともし難いのである。\n\n従って浄霊を嫌ったり、話に耳を傾けなかったり、逆にとったりする人は、すでに救われない側に運命づけられたからで、そういう人を何程分らせようとしても無駄であり、反って救わるべき人が疎（おろそ）かになるから注意すべきである。\n\nまたせっかく御蔭を頂いても大病が治り一時は感激しても、時の経つに従い忘れたり、迷ったりする人もあるがこういう人はすでに縁が切れ、滅びの方へ廻ったのだから、手放した方がいいのである。\n\n以上によっても分るごとく、これからは入信させようとする場合、素直に受入れる人はいいが、そうでない人は縁なき衆生（しゅじょう）として諦めるより仕方がないので、この意味に従い最後に近づくにつれて信者諸君はまず善悪を判別する事である。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「最後の審判は楽しんでよいくらい」　（昭和27年3月23日）",
            "source": "明主様御講話",
            "publication_title": "最後の審判は楽しんでよいくらい",
            "date": "昭和27年3月23日",
            "content": "「いろいろな先の方の計画やなにかも、大体神様の方から知らされてますが、それはたいしたものですよ。\n\n第三次戦争とか言ってますが、神様の方では第三次戦争なんか、これは今の・・・あれは邪神の計画ですからね。\n\nけれども、その喧嘩は必要なんですからね。\n\n必要だからさせるんですが、世界大戦なんか止めるのは、わけないんだそうです。\n\nあまり大きなことを言うと、誤解されますから、なるべく言わないようにしてますがね。\n\nそこで病貧争絶無ですね。病気も貧乏も解りますが、戦争を止めるということは、ちょっと人間じゃ想像もつかないんですが、でもたいして難しいことじゃないらしいんです。\n\nそれも、だんだん時局の進むに従って、少しずつは発表していきますが、なにしろ世界人類を救うんですから、いかに大きな構想であるか、ということを腹に入れておけば良いですね。\n\nそれで、そうかといって、神様は邪神の方のやることと違って、破壊じゃないんですからね。\n\n破壊や人類を苦しめるということは、神様はやられないんですから、そこに非常に人間の想像し悪い点があるんですね。\n\n最後の審判とか、立て替え立て直しとか言うと、恐ろしいように言いますが、恐ろしいのは、間違っている人は恐ろしいですが、そうでない本当に信仰心のある人は、ちっとも恐ろしいことはない。\n\nむしろ楽しんで良いくらいですね。話はそのくらいにしておきます。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「最後の審判は綺麗な者には有難い」　（昭和28年6月15日）",
            "source": "明主様御講話",
            "publication_title": "最後の審判は綺麗な者には有難い",
            "date": "昭和28年6月15日",
            "content": "「いよいよ地上天国の模型が完成したので、その記念祝典という意味ですが、つまり真善美のうちの美の型ができたわけです。\n\nところで昔からいろいろな宗教がありましたが、真善はあったが美は作らなかったのです。\n\nなぜ美を作らなかったかというと、本当の天国の宗教でなかったからです。\n\n時期が夜の世界のために天国を造ることができなかったのです。\n\nそこで美が欠けていたというわけです。\n\nそれについて書きましたから、今読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\nこの終わりの所にあったことがたいへんなのです。\n\n以前も言ったことがありますが、「ゴーラ」というのは「ゴ」は「火」です。\n\nそれで「ゴー」と引っ張るのはパッとした火でなく、持続的な火です。\n\n「ラ」は「螺旋」といって渦巻く働きです。\n\n火は左進右退ですから、これから左進右退のリズムが霊界に始まるのです。\n\nそうすると霊気というのは、太陽の霊気は火素だからして、この渦巻きの中にある汚いものはみんな整理されるわけです。\n\n今までは霊界があべこべの右進左退の渦巻きだったのです。\n\nそしてこれは月の精のリズムですから、言わばごく弱かったのです。\n\nつまり夜の世界のリズムだったのです。\n\nだから汚いものや間違ったもの、悪に相当するものはある程度は許されていたのです。\n\nしかし今度の太陽の世界は、昼間の光線と同じですから、どんなものでも分かってしまうから、汚いものはみんなお取り払いになるわけです。\n\nこのことは、汚いものにとっては怖いことです。\n\nしかしきれいなものは、あべこべにありがたいのです。\n\nそれが最後の審判なのです。\n\nですから今日を契機として、いよいよ最後の審判にはいって行くのです。\n\nだからだんだんそれが形に現われて行きますから、よく分かります。\n\nそれとともに、どうしてもメシヤ教にお辞儀しなかったら、つまり生きて行けないことになるわけです。\n\n随分バタバタする者がたくさんできるでしょうが、\n\nこれは神様がやっていることで、私がやるのでないから、どうもしかたがありません。\n\nその前に一応は知らせなければならないというので、\n\nそれが聖書にある「遍（あまね）く天国の福音を宣べ伝えらるべし、しかる後末期到る」というこれです。\n\nそこで「天国の福音を遍く宣べ伝えられる」ということは、「アメリカを救う」はそのごく最初の一段ですが、\n\n今度「世界救世教奇蹟集」が出、その次には「医学の革命書」が出ますが、これはみんな英文にして世界中に配るわけです。\n\nそれから最後に「文明の創造」が出るわけですが、これらが天国の福音となって、世界中に読ませるわけですが、\n\nこれを全部読ませるまでに行くか、それとも、「医学の革命書」だけは充分ですが、\n\n「文明の創造」が間に合うかどうかということは、ちょっと分かりません。\n\nそういうわけで、いよいよ霊界が一大転換をするのです。\n\nそれが現界に写るからして、そのつもりでいなければなりません。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "59\\. A Verdadeita Força (Orig.: 本当の力)",
            "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de junho de 1953\\)**\n\n\"Falarei sobre 'Força'; o mundo até agora não manifestou a verdadeira força.\n\nFala-se em força, mas há vários tipos. A força humana é 'Força do Braço' (*Wanryoku* \\- força física).\n\nUsar armas e agir com violência é 'Violência' (*Boryoku*).\n\nA força do cavalo é 'Força Cavalar' (*Bariki* \\- HP).\n\nE agora há a 'Força Mecânica', que exerce uma atividade imensa e faz progredir várias culturas mundialmente; isso também é bom.\n\nNo entanto, a força como a das religiões atuais chama-se 'Força Mínima' (*Biryoku*). É uma força extremamente fraca.\n\nE o que deixa o ser humano muito livre é a 'Força Política'.\n\nE a 'Força do Dinheiro' (*Kinryoku*); essa força do dinheiro é algo assustador.\n\nSe o Bem detiver essa força do dinheiro, é ótimo, mas até agora a força do dinheiro esteve mais com o mal.\n\nExiste o Bem, mas a quantidade do Mal foi maior.\n\nEu também fui muito atormentado por essa força do dinheiro.\n\nA União Soviética tentou tomar a hegemonia do mundo com o comunismo e iniciou a Guerra da Coreia, e a América conteve isso; com que força a América conteve? Com a 'Força do Dinheiro'.\n\nHá muitas outras coisas, mas digamos que a força mais fundamental foi a 'Força do Dinheiro' que parou, ou melhor, manteve a paz com a 'Força do Dinheiro'.\n\nPortanto, no mundo até agora, a 'Força do Dinheiro' foi a mais forte.\n\nE fazer guerra é 'Força Bélica' (*Senryoku*). Ao exercer essa força bélica, torna-se 'Força Destrutiva'.\n\nE na força da cultura, há a força do estudo, 'Força Acadêmica' (*Gakuryoku*).\n\nA 'Força da Inteligência' (*Chiryoku*) resultante desse estudo. Há várias inteligências, mas já falei sobre isso, não falarei agora.\n\nA 'Força de Pensamento' (*Shikoryoku*) que aplica a inteligência.\n\nE a 'Força da Pena' (*Hitsuryoku*). A força do pincel/caneta; esta também é terrível.\n\nO mundo atual é principalmente 'Força do Dinheiro', e pode-se dizer que a 'Força da Pena' vem em seguida.\n\nE a 'Força de Propaganda'. Esta também tem uma força imensa.\n\nE a 'Força de Atração' (*Inryoku* \\- Gravidade/Atração).\n\nA 'Pressão' (*Atsuryoku*) que oprime.\n\nHá muitas outras, mas creio que com isso já dá para entender.\n\nApenas que, o que não havia até agora era a Força de Deus, a 'Força Divina' (*Shinryoku*).\n\nNão é que não existisse totalmente, mas era tênue.\n\nNão podia ser manifestada fortemente.\n\nPorque, sendo o Mundo da Noite, a luz da Lua é um sexagésimo da luz do Sol, portanto era muito fraca.\n\nFinalmente chegou o tempo, e agora tornou-se a força do Fogo, a força do Sol.\n\nIsso é o que se chama de Mundo do Dia.\n\nO fato de a doença ser curada com Johrei é porque é a força do Sol.\n\nAté agora, não havia a força de curar doenças como na Igreja Messiânica.\n\nPorque, sendo a força da Lua, como se pode ver, não há força para curar verdadeiramente a doença,\n\ne também o fato de não ter sido descoberto o que é a causa fundamental da doença deve-se à falta de força e à luz ser tênue, ou seja, não se podia ver.\n\nSendo isso o fundamental, se isso for compreendido, entende-se facilmente que o Johrei cura doenças.\n\nO fato de os fiéis da Igreja Messiânica realizarem milagres semelhantes aos de Cristo quase diariamente, só por isso, mostra que essa força é grandiosa.\n\nAté agora, a religião não podia salvar verdadeiramente.\n\nAtualmente, quem está sendo salvo são as instituições religiosas de cada seita.\n\nMesmo no Budismo, não é o Budismo que salva os fiéis, mas a Imagem Principal (*Honzon*) que é salva pelos fiéis (financeiramente/materialmente).\n\nNão estou falando mal, estou dizendo a verdade.\n\nPois, num mundo de escuridão, apenas a luz da Lua já é muito boa.\n\nPortanto, quem caminha numa estrada escura à noite pode caminhar com segurança graças à luz da Lua.\n\nMas à medida que o Sol vai saindo, a luz da Lua vai enfraquecendo e acaba desaparecendo;\n\nassim, como o Mundo Espiritual está ficando muito claro, a luz da Lua já não serve mais, e isso está se manifestando.\n\nPortanto, no fim, exercer a força do Fogo foi uma força dada pela primeira vez com o surgimento de alguém como eu.\n\nOu seja, é a 'Força'. No entanto, 'Força' e 'Luz' são a mesma coisa.\n\nOu seja, a união íntima de 'Fogo' e 'Água' é 'Luz' e também é 'Força'.\n\nPor isso, o caractere 'Força' (力) é bem feito.\n\nA Vertical e a Horizontal, Fogo e Água, cruzam-se em forma de dez (cruz \\- no traçado inicial mental ou esotérico, embora o kanji seja dois traços).\n\nEntão, uma curva conecta-se e salta para cima; enfim, os caracteres foram criados por Deus e são muito bem feitos.\n\nPortanto, se compreender os caracteres e o *Kotodama*, compreendem-se vários mistérios do universo.\n\nEu pretendo escrever sobre essas coisas, mas não consigo escrever de jeito nenhum.\n\nParece que Deus, de alguma forma, tem coisas que não deve deixar compreender.\n\nAssim, a Vertical vem primeiro, a Horizontal vem e une-se, curva-se e salta; isso manifesta o ritmo do Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, como disse há pouco, o fato de este modelo do Paraíso Terrestre tornar-se o centro e iniciar-se a atividade de Avanço pela Esquerda e Recuo pela Direita, isso é a Verdadeira Força.\n\nOu seja, pode-se dizer que a Igreja Messiânica é a religião da força.\n\nEsta força é a verdadeira Força Divina (*Shinryoku*).\n\nÉ a força de Vertical e Horizontal unidas, Fogo e Água.\n\n'Ka' é 'Fogo' e 'Mi' é 'Água', portanto é a força de 'Kami'.\n\nNão houve ninguém que exercesse essa força desde o início do mundo.\n\nFalando em *Kotodama*, o inverso espiritual de 'Shin' (Deus/Novo/Verdade) torna-se 'Su', então 'Shinryoku' (Força Divina) também pode ser dito 'Força do Su' (Senhor).\n\nSempre escrevo 'Su' como um círculo com um ponto (chonte); o ponto é Fogo e o círculo é Água.\n\nAs manchas solares são pontos (*chon*).\n\nOs estudiosos pesquisam essas manchas solares, mas é o que acabei de dizer, então não precisamos pesquisar.\n\nEsse ponto das manchas solares é algo grandioso.\n\nÉ a alma do universo.\n\nSe for uma fruta, é a semente.\n\nO mundo até agora não tinha o ponto.\n\nEra só o círculo. Em suma, era vazio (*Kara*).\n\nAgora, finalmente, eu colocarei o ponto (*Chon*) no mundo.\n\nEste Solo Sagrado (*Shinsen-kyo*) é o ponto. É o 'Chon' (ヽ).\n\nNesse sentido, é extremamente importante.\n\nO dia de hoje, que é o início disso, tem um significado extraordinário.\"\n\n---"
          },
          {
            "header": "明主様御講話　「神仙郷完成で浄化作用が強くなる」　（昭和28年6月16日）",
            "source": "明主様御講話",
            "publication_title": "神仙郷完成で浄化作用が強くなる",
            "date": "昭和28年6月16日",
            "content": "「昨日のお祭りは、箱根地上天国模型完成祝賀記念祭ですが、これはたいへんな意味があって、\n\nつまりいよいよ世界にミロクの世が生まれたという意味になるのです。\n\nそのことを書きましたから、今読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\n今読んだように、これはいつかも話したことがありますが、「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。\n\nそれで「ゴー」と続けるのは、火が続くことです。「ラ」は「渦巻くこと」「螺旋」です。\n\n霊界ではいよいよ左進右退的活動が始まるのです。\n\nそうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。\n\nそうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。\n\n大浄化作用です。\n\nですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。\n\nそれでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。\n\nあなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。\n\nそれで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。\n\nそれでそれが一番現われるのは病気です。これはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。\n\n助かる死ぬということがはっきりするのです。これは日のたつに従って、そういうようになってきたということで充分分かるわけです。\n\nですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。\n\nけれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。\n\nそれで今までの小乗宗教と違って窮屈なやかましいことはないのですから、\n\n本当の意味さえ分かれば楽々と峠は越せるわけです。\n\n一番肝腎なことは、小乗的に物事を決めないことです。\n\nというのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。\n\nところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。\n\nだから一生懸命にやりながらかえって間違ってしまうのです。\n\nこれは大本教のお筆先にうまいことを書いてあります。\n\n「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。\n\nだから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。\n\nそれは自分の思うことが本当だと思うからです。\n\nそう思うということは慢心なのです。\n\nだからお筆先には慢心取違いを一番注意してあります。\n\nそれで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。\n\n神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、\n\n御神書を読めばどこかしらにチャンとありますから、\n\nそれさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。\n\nだから間違っていることをやっている人は、骨折ってます。\n\nいろんな苦しいことをし骨折ってやってますが、それは間違っているからです。\n\n楽々と行くのが本当なのです。\n\nそれが今までの宗教とは違います。\n\n今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。\n\nというのは力がないのです。\n\nメシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。\n\n結局力です。\n\n今までの宗教は力がなかったのです。\n\nキリストにしろ釈迦にしろ力がないのです。\n\nだから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。\n\nというのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。\n\nだから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。\n\nところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。\n\nキリストを作る力ですから、それは大きなものです。\n\nそれで力というものは霊体一致すると力が出るのです。\n\n今までは霊体が一致しなかったのです。\n\n霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。\n\nというのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。\n\nですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。\n\nそうして左進右退にまわり始めるのです。\n\nですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。\n\n人間でも「人」という字が霊と体になってます。\n\nもっとも今の人は逆で「入」の字になってます。そういうわけです。」",
            "type": "publication",
            "publication_title_ptbr": "60\\. Inicia-se a Atividade de Avanço pela Esquerda no Mundo Espiritual (Orig.: 霊界で左進右退的活動が始まる)",
            "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 16 de junho de 1953\\)**\n\n\"As religiões até agora não tinham força.\n\nSeja Cristo ou Shaka, não tinham força.\n\nPor isso, pregam a teoria muito bem, mas como não têm força real, não podiam salvar verdadeiramente.\n\nPorque sendo o Mundo da Noite, a força até agora era a força da Lua, portanto muito fraca.\n\nPor isso, mesmo querendo construir o Paraíso ou o Reino dos Céus, eram inevitavelmente atrapalhados pelo Deus Maligno e não conseguiam fazer como queriam.\n\nMas, desta vez, Deus concedeu-me essa força; prova disso, mais do que tudo, é que os discípulos manifestam milagres iguais aos de Cristo frequentemente.\n\nComo é a força que cria Cristos, é algo grande. A força surge quando Espírito e Corpo se unem (*Reitai-icchi*).\n\nAté agora, Espírito e Corpo não se uniam. União de Espírito e Corpo significa que Fogo e Água se unem perfeitamente e sai a verdadeira força, mas até agora não uniam.\n\nPorque Cristo pregou o ensinamento da Horizontal e Shaka pregou o ensinamento da Vertical; estavam separados e não se uniam, por isso a força não saía.\n\nPortanto, o caractere Força (力) tem a barra vertical puxada, a horizontal unida, formando um dez (no cruzamento implícito), e quando se unem, a força sai pela primeira vez.\n\nE começa a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, o caractere Força torna-se um dez e gira em Avanço pela Esquerda; os caracteres foram criados por Deus e são realmente bem feitos.\n\nNo ser humano também, o caractere 'Pessoa' (人) é feito de Espírito e Corpo.\n\nEmbora as pessoas de hoje estejam ao contrário, como o caractere 'Entrar' (入). É assim. (Omitido)\n\nAssim, no caractere Força, 'Chi' é 'Espírito' e 'Kara' diz-se 'Corpo', mas significa 'Vazio' (*Karappo*).\n\nO 'Chi' 'Espírito' entra ali, por isso é um ser humano vivo. Então, Espírito e Corpo unem-se e pela primeira vez sai a força.\n\n'Su' é o mundo. O mundo até agora era 'Kara' (Vazio), a alma verdadeira ainda não tinha entrado.\n\nFaltava o recheio essencial. Nisso, Shaka disse algo muito bom.\n\nDisse: 'Este mundo é um Saha provisório (*Kari no Saha*)'; de fato é um Saha provisório.\n\nNão é o verdadeiro, é um improviso temporário.\n\nCerta vez li 'A Criação da Civilização', onde escrevi: 'Até agora foi um improviso, não é o verdadeiro'.\n\nNisso, Shaka disse: 'O Budismo é *Shinnyo*'.\n\n*Shinnyo* significa 'Como se fosse a Verdade' (*Shin no gotoshi*), mas não é a Verdade; é provisório, não é verdadeiro.\n\nNo Budismo dizem 'Jisso Shinnyo' (Imagem Real da Verdade Tal Como É), mas isso é o contrário; o verdadeiro é 'Shinnyo Jisso'.\n\nImagem Real (*Jisso*) refere-se àquilo que tem a alma verdadeira dentro.\n\nPrimeiro sai o *Shinnyo*, e depois que isso termina, torna-se a Imagem Real.\n\nDepois que o mundo de Buda terminar, torna-se o Mundo da Imagem Real, o Mundo de Deus.\n\nPor isso, na Revelação da Oomoto tem: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.\n\nAté agora era, em suma, a força de Buda, a força da Lua. Desta vez é a força de Deus, a força Divina.\n\nDeus (*Kami*) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto torna-se Vertical e Horizontal, ou seja, a verdadeira força.\n\nPortanto, a força de Buda não era a verdadeira força.\n\nO fato de o caractere Buda (佛) ter o radical 'Pessoa' significa que é força humana.\n\nEste caractere é difícil de entender, mas a parte 'Futsu' (弗) é o caractere Arco (弓 \\- com duas linhas).\n\nSão duas barras puxadas sobre um arco. Arco significa Lua.\n\nDiz-se Lua de Arco (*Yumiharizuki*); a forma do arco torna-se a forma da lua.\n\nSe retesar o arco, fica com a mesma forma da lua.\n\nE o caractere Deus (神) tem o radical 'Mostrar' e 'Mousu', mas não é 'Mousu' (Macaco/Dizer).\n\nÉ um círculo com uma cruz, atravessado de cima a baixo.\n\nPortanto, unindo Vertical e Horizontal, mostra-se isso ao mundo.\n\nDeus é, até o fim, o Dez (Cruz).\n\nO Dez do distintivo também tem esse significado.\"\n\n---"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "最後の審判　３",
        "publications": [
          {
            "header": "明主様御講話　「最後の審判は面白い大芝居」　（昭和28年6月17日）",
            "source": "明主様御講話",
            "publication_title": "最後の審判は面白い大芝居",
            "date": "昭和28年6月17日",
            "content": "「ここの地上天国ができあがったについて、その深い意味をお話する前に、そのことを書いたので読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\n終わりにあった渦巻きというのは、浄化作用なのですが、この浄化作用というのは、つまり太陽の精、火素です。\n\n火素の火の渦巻きです。旧約聖書に「ヨハネは水の洗霊をしキリストは火の洗霊をする」というのがありますが、\n\n水の洗霊ということはノアの洪水になるわけです。\n\nつまり形があるのです。\n\n火の洗霊というのは火素の洗霊なのです。\n\nこれはつまり目に見えないわけです。\n\nですから浄霊で浄めるということは火の浄霊なので、これはやっぱり火の洗霊というわけです。\n\n浄霊の仕事というものは火の洗霊の仕事なのです。\n\nこの火の洗霊はキリストの救いになるわけです。\n\nだからメシヤ教はキリストの仕事をしているわけです。\n\nしかし以前のキリストは形の方において、それだけの力を与えられてなかったのです。\n\nところがなぜその力が与えられてなかったかというと、つまり夜の世界だったからです。\n\nそこで以前のキリストは月の力だったのです。\n\nそこで磔（はりつけ）などになってしまったのです。\n\nところが今度は火の洗霊で太陽の精ですからして、月とはぜんぜん力が違うわけです。\n\nいつも言うとおり、光でいっても六十倍は違うのですから、磔などにはならなくてすむわけです。\n\nこれがその時代だったら、やはりキリストと同じように十字架にかかったかも分からないが、\n\n今度は神様の力がずっと強いから、そういうことは、なくてすむわけです。\n\nというのは、以前は夜の世界だったからして月が主だったのです。\n\nこれからは昼の世界になるのですから、渦巻きということは、\n\nつまり火の洗霊がだんだん拡がって行くというわけですが、これは浄化力が強いのです。\n\nそこで霊に穢れのあるものは、火の洗霊によって霊界が浄まってくるからして、\n\nそれに相応しないで非常に違ったものは亡びる、つまり押し倒されてしまうというわけです。\n\nこの渦巻きに押し倒され、はね飛ばされない人間が残るというわけです。\n\n今ここにいる人は、はね飛ばされる人はないわけですが、\n\nただしよほど身魂が浄まってないと、骨が折れるという人はあるわけです。\n\n楽に鼻唄でそこを逃れるようにすることです。\n\n大本教のお筆先に「いよいよ立替えが始まりても、神に縋りて居りたる者は高見で見物を致させるぞよ」というのがありますが、そうならなければならないのです。\n\nやっぱり芝居なのです。これが最後の審判というものですが、これは世界的の大芝居です。\n\nその芝居を桟敷（さじき）で見るようにならなければならないのです。\n\nどうせ芝居です。善人と悪人との争闘ですから、いよいよ芝居がすめば、めでたしめでたしということになりますが、\n\nそこで悪役が酷い目に遭って滅ぼされるという、悪役にまわった者はかわいそうですが、\n\nところが今度のこの大芝居は悪役の方がずっと多そうなのです。\n\nだからこっちが磨けていて桟敷にいるようになれば、実におもしろい大芝居です。\n\nそれはこれほどの劇はとても見られるものではありません。\n\nところが助かって残るという人を作らなければならないから、それが神様の大慈悲なのです。\n\nそういう助かる人を一人でも多く作るというのが信者さんの使命なので、これは分かりきった話ですが、\n\nそういうように大きな浄化作用がいよいよこれから世界的に拡がって行くということを知ればよいわけです。\n\nそれでそういう意味において、ここの地上天国ができたということはたいへんなことだというお話をしたわけです。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「つまり一大転換期というその現象ですね。どんな現象ですか？\n\n**明主様御発言**  \n「この辺から、宗教上の解釈が生むるわけだよ。\n\nつまり、かのキリストの唱えた「最後の審判」がそれだ・・・人間に対する大転換がある。これはなにを意味するか。\n\nいま言う原子戦の前に、それ以上の途方もない脅威が目前に迫っている、\n\nと言ったら、ちょっと奇言迷説になりそうだが、ま、気軽く説いてみると、こうだ・・・\n\n物質文明はおそらく原子の発見で頂点に達するだろう。\n\nつまり、現代文明はほぼこの辺で停止する、物質科学の極限に達したわけさ。  \n　  \nところで、この物質文明の進歩はなにを指すか。\n\n次の超文明・・・物質以外の分野が展開される、その前提としての今日の文化であり科学であった。\n\nところが、この物質文明が進歩するとともに、霊界の一大飛躍が着々なされていたことなんで、霊界の進歩とはなにか、これはちょっと簡単には納得しないだろう。\n\nまた現代人の常識ではとても計れない。この辺が、大いに宗教的解釈が必要となる理由なので、天体・・・宇宙に潜んだ偉大な作用力とでも言っておくかな。\n\nこの作用が、現代科学文明の進歩と併行して発達しつつある事実を、一応頭に入れるんだな。\n\nテレビジョンの出現、原子の出現またわれわれの手近にあるラジオ、無線電信・・・これらの現象はいかにも物理学から割り出されたように見受けられるが、事実は、これが霊界の進歩作用の現われなのさ。  \n　  \nそのわけは、電波そのものはなにかと考えれば判ってくる。\n\n空間にそのような現象が起る・・・それは物理現象が起る・・・それは物理現象から生じたものであるが、それを起す本体はなにか、これが霊界の作用さ。\n\nこの作用が恐ろしく発展してきている。して見ると、必ずその本性を現わすに違いない。\n\nその現わす時、状態、作用といった点を、私は慎重に眺めているのだが、いよいよハッキリ判ったわけだ。」\n\n**記者の発言**  \n「もしそれが人類にとって一大事象とすれば、大いに天下に発表していただきたいですね・・・」\n\n**明主様御発言**  \n「これは迂闊（うかつ）には言えない。たとえ発表しても、世間はまじめに受け取らないし、観音教の宣伝か妄言くらいで一笑にしてしまう。\n\n問題は、そういう一大現象が起るとして、私をして言うならば、「悪人に対する一大恐怖時代」と言ったほうが無難だな。\n\nまた、それが真理なので、いわゆる一大浄化の渦中に突入するが、それはあくまでも「浄化」なので、清いもの正しい者、善人に対する浄化ではない。\n\n暗いもの、濁ったもの不正なものが浄化されるので、このような一大現象なら、あえて大声出して喚（わ）めかずとも、人類滅亡などという途方もない事件でないんだから、さして慌てる必要はないね。\n\nただしだ、悪に対する一大清算作用が起るということ、これだ。\n\nその悪とはなにか・・・戦争、謀略、欺瞞、これなど最大の悪さ。\n\nこれに対する大きな裁きが当然ある。\n\nこれが、つまり原子戦の前に起る、人間を対象とした大転換が起るというわけだ。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「ノアの洪水について」　（昭和24年7月23日）",
            "source": "明主様御垂示",
            "publication_title": "ノアの洪水について",
            "date": "昭和24年7月23日",
            "content": "**信者の質問**  \n「「旧約聖書」の中にある「ノアの洪水」の物語はなにかを暗示している予言と解してよろしいでしょうか。」\n\n**明主様御垂示**  \n「「ノアの洪水」っていうのは紀元前のことで、ノアという兄弟があって、あるときその兄貴のほうが神懸りになってね、近いうちに大洪水があるから多くの人に知らせろ、っていう御神示を受けたんです。\n\nそこでさかんにそれを宣伝したけれどその言うことを信じたのは六人だけだったんです。\n\nで、その洪水に備えて箱舟っていうのを造ったんですが、これはぎんなんの実の形をして蓋（ふた）がついていたんです。\n\nで、それを造って待っていたところが、そのうちに、百日間雨が降ったとか、四十日間雨が降り続いたとか二つの説がありますがね、それで大洪水になってみんな逃げて山の上に登ったんです。\n\nしかし、山へ登ったんですが、獣だとか蛇だとかも山の上に来たもんだから、みんなそれらのものに食われて死んでしまったんです。\n\nしかし、箱舟には獣や蛇は入って来ないし、それに七十五日分の食糧を用意してたもんだから、結局、その八人だけが助かったんです。\n\nその八人がだんだんにふえていまの西洋民族になったんですね。\n\nこの「ノアの洪水」は日本にもあったんで、ちょうど伊邪那岐、伊邪那美の時代だったんです。\n\nこの両神は高い山に上ったので助かったのです。\n\nだから、「古事記」に「シホヒス、シホミツ」って言う言葉がありますがね、ヒスは乾かす、ミツは満ちるですね。\n\nそして「二柱の神、天浮橋（あめのうきはし）に立たして、その沼矛（ぬほこ）を指し下して書きたまへば、塩こをろこをろに書き鳴（な）して」そして島や国が生まれたって言うんですが、\n\nこれは、大水が引いて島や国ができたっていうことだろうと思うんですがね。\n\n実際においていくら力があってもそんな魔術みたいなことはできるわけがないですからね。\n\n「聖書」には「ヨハネは火の洗礼をなし、キリストは水の洗礼をする」っていうのがありますが、水っていうのは体で、火は霊ですからね。\n\nだから本当の意味での火の洗礼、霊の洗礼はこの浄霊のことなんですよ。\n\n浄霊は火素でやるんだから火の洗礼ですよ。\n\nしかし、この場合は火の洗礼といっても大きい意味じゃなくて、人間対人間の洗礼ですね。\n\nところが、これからは霊界が本当に昼間になりますから、火素が多くなって浄化が強くなり、強く浄められるんで、それこそ本当の「火の洗霊」になるんですよ。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
            "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\""
          },
          {
            "header": "明主様御垂示　「神の裁き」　（昭和23年5月28日）",
            "source": "明主様御垂示",
            "publication_title": "神の裁き",
            "date": "昭和23年5月28日",
            "content": "**信者の質問**  \n「神の裁きはいかにあるのでしょうか。」\n\n**明主様御垂示**  \n「別に難しいことはない。\n\n人体にあまり汚れが溜まると人間社会の活動に障りが起るから神様は掃除されるのです。\n\nちょうど家が汚れると掃除するのと同じです。\n\nそして人体の掃除も本当は人間がすべきであるが、人間は気がつかないからしかたなしに神様が掃除されるんです。\n\nだから人を救い世のためにいいことをしていればゴミはなくなるから従って大きな浄化の必要もないんです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「霊的の罪や曇りが少なければ安易に行くはず」　（昭和24年6月23日）",
            "source": "明主様御垂示",
            "publication_title": "霊的の罪や曇りが少なければ安易に行くはず",
            "date": "昭和24年6月23日",
            "content": "**信者の質問**  \n「将来起るべき世界大戦、およびそれに伴う内乱の危惧は個人の意志にかかわりなく、社会状勢も左右いずれかに決定されることと存じますし、\n\n世界的大浄化の時ただ要領のみで安易な道を行くことは許されないと存じますが、このように左右いずれかに属せねばならぬ場合いかなる態度をとるべきでしょうか。」\n\n**明主様御垂示**  \n「内乱の危険なんか決していりませんよ。  \n　  \nまた、左右いずれかに決定もしませんよ。\n\n「寸鉄」にあったでしょ、世の中はブランコのようなもんだって。\n\nだから左へ行ったかと思うと今度は右へ行くんです。\n\nで、それが判れば一人前だって言うんですよ。\n\nだから、早く一人前にならなくちゃ。・・・（笑声）  \n　\n\n自動車を運転するんだってそうですよ。\n\nハンドルをちょっと右か左のどっちかへやりすぎれば衝突してしまう。\n\nそれを右へまわしたり、左へまわしたりして一生懸命にやるから自動車はまっすぐに行くんです。\n\n文化が進んで行くのもそれと同じですよ。\n\nところが、われわれのように右や左に傾きながら進むのを見てるのは、さらにその上を行くんです。\n\n右や左のことを一生懸命やってるのは、だからわれわれより下の仕事なんですよ。  \n　\n\nそれから、「安易な道」は許されるんですよ。\n\nその人に霊的の罪や曇りが少なければ安易に行くはずのものなんです。\n\n罪や曇りが多ければ大浄化の渦中に巻き込まれて苦しむんですよ。・・・\n\n結局、原因は自分にあるんだから、自分さえ罪がなければちっとも苦しむことはないんですよ。\n\nですから、こんなことには触れる必要はないんですよ。\n\nちょうど、酔っ払いが喧嘩してるようなもんだから、（笑声）おもしろいですよ、傍観してるほうが。・・・\n\nつまり、彼らは破壊、こわしやだから、そしてわれわれのほうは建設なんです。\n\nそしていまは破壊の時期なんです。だからわれわれのほうはいまは専ら建設の準備をしてればいいんですよ。\n\n破壊のほうはこわしやに任せたらいい。\n\nまあ、ヒトラーなんかはこわしやの親方だったんですね。（笑声）」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「誠の人なら誰でも救われる」　（昭和23年9月28日）",
            "source": "明主様御垂示",
            "publication_title": "誠の人なら誰でも救われる",
            "date": "昭和23年9月28日",
            "content": "**信者の質問**  \n「観音教団に入らぬ人でも大浄化を越すことはできましょうか。」\n\n**明主様御垂示**  \n「それはたくさんありますよ。\n\n誠の人ならだれでも救われますよ。\n\n教団に入ってても間違っていれば救われない。\n\n宗教はいろいろあるがその宗教の形式によらず魂によるのです。\n\n神様は公平だから。・・・\n\nこの教団ではいろんなことが判り正しい人になる可能性が多い。\n\nそういう意味に考えたらよい。」\n\n**信者の質問**  \n「誠の人が大浄化に際会したときはいかがでしょうか。」\n\n**明主様御垂示**  \n「キリスト教や仏教の人にも偉い人がありますからね、そういう人は助かりますよ。\n\nまあこの教団の人は八〇％、他の宗教の人なら六〇％くらいでしょうかね。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
            "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\""
          },
          {
            "header": "明主様御垂示　「未信者でも真面目な人は救われる」　（昭和24年4月23日）",
            "source": "明主様御垂示",
            "publication_title": "未信者でも真面目な人は救われる",
            "date": "昭和24年4月23日",
            "content": "**信者の質問**  \n「人々はこの尊いお道のお手伝いをさせていただくことにより罪を軽減し、そのお許しをいただく可能性が生まれると信じますが、\n\n未だこのお道を知らない人々が、身近に迫った大浄化に気づいてから悔い改めてもお許しいただけますでしょうか。」\n\n**明主様御垂示**  \n「それはお許しをいただける人もあるし、いただけない人もありますよ。\n\n罪のそう多くない人はその時に改心すれば救われますし、多い人は救われませんしね、一様には言えませんよ。\n\nこの時にみんな働くんですね、一心になってね。\n\nまたその時分にはみんな力が出ますから、非常に働けますよ。」\n\n**信者の質問**  \n「まじめに働いていても明日の大浄化は信じられぬゆえ「特にこのお仕事が最善の道とは考えられない。それゆえ明日の裁きがいかようにあるともよい」と考えている人もたくさんあります。\n\nかかる人々は神様からどのようなお咎めをいただくでしょうか。」\n\n**明主様御垂示**  \n「これは信者ですか、信者でない人ですか。」\n\n**信者の質問**  \n「信者でない人でございます。」\n\n**明主様御垂示**  \n「信者でない人ね、こんなもんでしょうね。\n\nまあしかし、まじめに働いててそんなに罪を犯さなければ救われますよ。\n\n信者だからって怠けていてなにもしなければ危いですよ。\n\n信者じゃなくてもいい行いをして正しい心の人は救われますよ。\n\nただ信者は助かるべき方法を教えていただけるんで、このお道で人を助けることによって罪が減るんです。\n\nちょうどね、金が手に入っても、ただしまっておくだけじゃなんにもならないし、\n\nまたくだらないことに金を使っちゃかえって害になるくらいがおちで、使い道のいい所に使わなくちゃいけません。\n\nその方法をこの信者になると教わるんですよ。金の使い道は、この教えで使うのが一番有効な道ですからね。\n\nせっかくその道は教わっても、実際にやってゆかなくちゃなんにもなりませんよ。\n\nつまりね、人を助ける最善の方法を教わるのが教修なんですからね、教修を受けただけで、人を助けなければなんにもなりませんよ。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「裁きははっきりしている」　（昭和24年5月23日）",
            "source": "明主様御垂示",
            "publication_title": "裁きははっきりしている",
            "date": "昭和24年5月23日",
            "content": "**信者の質問**  \n「心貧しき者、汝は天国に入る事を得ん」と「聖書」にありますが、\n\n心おごれる現代の知識人に、御浄霊による天国到来を説いてもまったく信じようといたしません。\n\n彼らはついに「最後の審判」までは救われないのでしょうか。」\n\n**明主様御垂示**  \n「知識人の中にも救われるものと、救われないものとあります。\n\n知識人だからって必ずしも救われないってことはありません。\n\n天理教では「学者、金持ち後廻し」（笑声）って言うんですが、これは実に至言で、よく言ってありますよ。\n\n救われるのが遅れる、救われ方が遅くなるんです。\n\n最後の審判は、救われるか救われないかどっちかで、どっちつかずってことはない、はっきりしてるんですからね。\n\nどうしても頑固なものは救われないし、素直に頭を下げてくる者は救われるんです。\n\nだから、どうしても頭を下げないわけには行かないんです。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
            "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---"
          },
          {
            "header": "明主様御講話　「最後の審判までに清算されない罪は永遠に残る」　（昭和29年4月6日）",
            "source": "明主様御講話",
            "publication_title": "最後の審判までに清算されない罪は永遠に残る",
            "date": "昭和29年4月6日",
            "content": "（「最近しきりに神仏の霊が救いを求めてくる」という御教えの後で）\n\n「今度罪を消されないと永遠に残るのです。\n\nそれは軽い罪は昼間になると消えますが、しかし軽い罪の人はほとんどないので、みんな重い罪の人です。\n\nちょうどあなた方が浄霊して、いくらでも毒があるようなもので、チッとやソッとのものではないのです。\n\n重い罪の人は永遠に消えないのです。\n\n今のうちに早く光に浴して助からなければならないというので、あせって急いでいるわけです。\n\nというのは、霊界がドンドン昼間になりつつあるからです。\n\nだからそれを知った人はよいが、知らない人は実にかわいそうなものです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「三千年前の罪を消さなければならない」　（昭和26年10月8日）",
            "source": "明主様御垂示",
            "publication_title": "三千年前の罪を消さなければならない",
            "date": "昭和26年10月8日",
            "content": "「霊なんか知らない三千年も前の罪を消さなければ本当の御用ができない。\n\nと言う場合に、そういうことになるんです。\n\n罪穢れと言っても、三代前とかいう罪もあるが、そうでなくて三千年前の罪だってありますからね。\n\nそれをきれいにしなければならないからね。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
            "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\""
          },
          {
            "header": "明主様御垂示　「最後の審判の現れ方」　（昭和24年9月10日発行）",
            "source": "明主様御垂示",
            "publication_title": "最後の審判の現れ方",
            "date": "昭和24年9月10日発行",
            "content": "**信者の質問**  \n「最後の審判はどのように現われてくるのでございましょうか。」\n\n**明主様御垂示**  \n「はっきり言えない。浄化が非常に強いと思っていなさい。現われ方は神秘です。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「最後の審判も他の形に変わりうる」　昭和25年2月28日）",
            "source": "明主様御垂示　　昭和25年2月28日）",
            "publication_title": "最後の審判も他の形に変わりうる",
            "date": "",
            "content": "**信者の質問**  \n「世の終りについてバイブルには「日はくらく月はおち森羅萬象奮い動く」と書かれてありますが、\n\nやはりそのような現象が起るので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは一つの寓意的なものである。\n\nいろいろ聖書にはあるが、形でこういう事があるのではないと思う。\n\n世の終りや審判があるのは、神の愛により、外の形に変えられる事はある。\n\n大慈悲によって米ソ戦も神の経綸の変えられた点があり、大いに違う点が出来る。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「明主様信仰者が間違った事をすればよけいに滅び易い」",
            "source": "明主様御垂示",
            "publication_title": "明主様信仰者が間違った事をすればよけいに滅び易い",
            "date": "",
            "content": "「観音会の人が特別に助かるという事はない。\n\n何宗の人でも善い人は助かる。善徳を積んだ罪の少い人は必ず助かる。\n\nただ観音会へ入ると、人を助け徳を施す方法と力が観音会は非常にある。\n\n他宗で十年かかるのが一年で出来るだけの違いさはある。\n\n観音会で間違った事をすればよけいに滅び易い。」  \nいうのは、今までの文化と言うのは・・・今、私が書いている論文に「空虚の文明」と言うのを書いている。\n\nつまり、空っぽ・・・外側ばかりです。戦争防止と言うと、力には力を持ってする・・・精巧な武器・・・進歩した武器を造る。\n\nそれより他に手段がない。\n\nところが、今のところは大いに必要です。原子爆弾でも、原子砲でもそろえて、立ち向かわなければならない。\n\nやっぱり、時期のもので、永久的のものではない。\n\n第三次戦争をなくするのは、やはり人間個人個人の魂です。\n\n戦争ばかりではない。何でもそうです。\n\n最近犯罪が増えると言う事は、犯罪を起こそうと言う魂なんです。\n\nそれを忘れて、犯罪が現れた結果を防ごうとして、法律を持って防ぐんですね。\n\n警察官を増やしたり、裁判所や、そう言った・・・無論教育も入ってますが、つまり外から防いでいるんですね。\n\n医学がそうです。病気と言う症状に現れたものを防ごうとして、色んな事をやっている。\n\nしかし、なんでも中身なんです。中を無視しているんです。\n\n先に「外画文明」と言うのを書いたが、外画だけを一生懸命やっている。\n\nところが、今言ったように原因は中にある。中心にあると言うのは魂です。魂を良くするのは、宗教よりないんですからね。\n\nところがそれだけの力がある宗教は今まで出なかった。\n\nそこで、宗教は信用がなくなったので、宗教は駄目だと言うので・・・そう言った形あるもので防ぐよりしようがないと言うので進んだのが、今の文化です。\n\nだから、魂を治すんです。メシヤ教でやると治るんです。\n\nところが、医学では、中心を治すのでないから、一時良くなっても再発して駄目になってしまう。\n\n戦争もそう言ったように、人間が曇りきって・・・汚れきってますから、汚れたのをきれいにする。\n\nそれには・・・汚れてどうしようもない人間は命をなくして生まれ変わるより他はない。\n\n色んな物質で、罪が溜まって汚いのは、ぶち壊して新しくする。\n\nその時期が今日なんです。結局、今までにないような大きな戦争が始まると言うわけですね。\n\nそうして、これが最後になる。最後の大掃除が第三次戦争なんです。\n\nだから、掃除される汚いものを人間の方で、先回りして取ってしまえば良い。\n\nこれは外国人の人も分かるはずです。\n\n無神論のカチカチ・・・これだけはしようがないですね。\n\nこれは掃除の時に、掃除されるんです。これをみんな助けると言うわけにはいかないそうですからね・・・神様の方は。\n\n我々のやっている事は、生き残る人間を増やすんです。出来るだけ・・・一人でも多く、生き残らせようとするのは当たり前です。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「戦争も病気も理屈は同じ」　（昭和26年10月5日）",
            "source": "明主様御講話",
            "publication_title": "戦争も病気も理屈は同じ",
            "date": "昭和26年10月5日",
            "content": "「第三次戦争は逃れることができるかとか、スターリンはどうなるかという人がありますが、スターリンはどうなるかというより、アメリカや他の自由国がどうなるか、そのほうを見たらよい。\n\nなぜなら他のいろいろなものにゴミが溜まっているから、スターリンを使って掃除をされるんです。\n\n自分の汚いものを取ってくれるんだからね。スターリンをああいう風にして、世界中が震え上がる。\n\nその震え上がるほうがみんな汚れきっているからですといったら、その人はポカンとしてましたがね。\n\nちょっとこの意味は分からないですね。つまり、戦争というのは浄化作用の大きなのです。\n\nやっぱり病気と同じです。世界が病体と思えば良い。\n\n病気にかかったんだから、大浄化作用ですね。これが大戦争です。\n\n世界の浄化が起こるということは、毒素があるからです。\n\nその毒素はちょっとやそっとの病気ではだめだから、一遍というのが第三次戦争ですね。\n\n第三次戦争が嫌だったら、まず御自分の心を入れ変えるんです。\n\n御自分は相変わらず悪いことや、ずるいことをしていて、戦争を逃れようということはね。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
            "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---"
          },
          {
            "header": "明主様御垂示　「第三次世界大戦があっても日本は苦しまない」　（昭和24年6月23日）",
            "source": "明主様御垂示",
            "publication_title": "第三次世界大戦があっても日本は苦しまない",
            "date": "昭和24年6月23日",
            "content": "**信者の質問**  \n「第三次世界大戦は起りますか。起るとすれば日本はどうなるか、お教え下さい。」\n\n**明主様御垂示**  \n「予言になるから言えないが、（起るとも起らぬともいえぬが）日本は決して苦しまぬ。\n\n当事者でないから、それでも曇っている人は危ない。\n\n心掛のいい人は、そんな事はない。\n\nアメリカもソ連も、日本を引っ張り凧にする。\n\n今でもその気振りがある。アメリカも日本を良くしようとしている。\n\nこういう気分はズーッと続いて行く。そう杞憂の要はない。\n\n（パリ会議も、日本に対する御世辞とみるべきだ）」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「経綸の変更　核戦争はもうない」　（昭和25年2月28日）",
            "source": "明主様御垂示",
            "publication_title": "経綸の変更　核戦争はもうない",
            "date": "昭和25年2月28日",
            "content": "**信者の質問**  \n「「世の終わり」の様相を予言して、聖書では「其の時、その患難（なやみ）ののち直ちに日は暗く、月は光を発（はな）たず、星は空より隕（お）ち、天の万象、ふるひ動かん」などと表現されてありますが、\n\nこれは実際にこのような状態になるものでしょうか。」\n\n**明主様御垂示**  \n「これはね、一つの寓意的なものなんだろうと思うんですよ。\n\n「大きい雹が降ってその重さ一タラントあり」とか「火山が噴火して川も熱湯のごとし」とかありますがね。\n\n実際にこういうことになるんじゃないんだろうと思いますがね。\n\n世の終わり、つまり「最後の審判」ですね、これはきびしいものなんですが、そこに、神の恵みによって他の形に変えてくれることがあるんです。\n\nそれは、つまり人類を助けてくださる神様の大慈悲ですね。\n\nそういう場合があるんですよ。\n\n米ソのことなんかでも、私はこの正月ごろにはずいぶんやかましく言ったんですがね、あれから後でちょっと神様が御経綸をお変えになった点があるんです。\n\n詳しいことはいまに話しますがね。\n\nですから、米ソ戦なんてものはね、世間の人が見るような見方と大いに違う点ができるわけです。\n\nこれは私最近神様から知らされましたがね。・・・\n\n神様ってのはね、実に大きいんですよ。\n\nまったく、原爆戦争が起れば人類は滅亡しちゃいますからね、滅亡しなくてもすませるように予想外のことが起きてきますよ。\n\nいま言い得ることはね、ソ連の国内事情でちょっと意外なことが出てくるんですよ。\n\nそれでよほど形が変わってくるんです。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
            "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\""
          },
          {
            "header": "明主様御垂示　「水爆の偉力」　（昭和25年2月18日）",
            "source": "明主様御垂示",
            "publication_title": "水爆の偉力",
            "date": "昭和25年2月18日",
            "content": "**信者の質問**  \n「二月十三日の毎日新聞に、米国の原子学者ラルフ・ラップ博士の語った、一個の水素爆弾の重量は二十五トン、高度四マイルから落すと、百平方マイルの地域を破壊、三百ないし四百平方マイルを熱光線で被うことが出来る。\n\nソ連国内で、水素爆弾を落す価値のあるのは、モスクワ地域のみである、という報導が御座いました。\n\n右は多少誇張があるので御座いましょうか。またソ連の方の様子につきまして、御垂教を御願い申し上げます。」\n\n**明主様御垂示**  \n「これは本当であろう。計算からゆくとそうなる。\n\n神様のお知らせはあるが、今言えない。心配はしなくともよい。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「細菌爆弾」　（昭和24年6月19日）",
            "source": "明主様御垂示",
            "publication_title": "細菌爆弾",
            "date": "昭和24年6月19日",
            "content": "**信者の質問**  \n「今後の戦争において細菌爆弾が使用されました場合、いかなる状態になりますでしょうか。また信者の場合はどうで御ざいましょうか。」\n\n**明主様御垂示**  \n「寸鉄にもかいたが、信者は大いに歓迎してよい。\n\n原子爆弾は恐いものではない。\n\n白布を着けた人は助かる。防空濠に入っていれば大丈夫である。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
            "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)"
          },
          {
            "header": "明主様御垂示　「細菌爆弾」　（昭和24年9月27日）",
            "source": "明主様御垂示",
            "publication_title": "細菌爆弾",
            "date": "昭和24年9月27日",
            "content": "**信者の質問**  \n「原子爆弾と細菌爆弾との相違点及びその効果について御説明下さい。\n\nまた細菌爆弾は今後の文化発展にいかなる役割を果しますか。御説明下さい。」\n\n**明主様御垂示**",
            "type": "publication"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "地上天国　１",
        "publications": [
          {
            "header": "明主様御教え　「全人類待望の炬光　大聖観音力の顕現 併而（あわせて）仏説の開扉」　（昭和10年2月23日発行）",
            "source": "明主様御教え　　（昭和10年2月23日発行）",
            "publication_title": "全人類待望の炬光　大聖観音力の顕現 併而（あわせて）仏説の開扉",
            "date": "あわせて",
            "content": "「古来仏誕の国、印度において面白い伝説がある。\n\nそれは、三千年経つと優曇華（うどんげ）の花が咲き、その時東方に転輪菩薩が現われ、\n\nこの土をして極楽安養浄土に救わるるという事である。\n\nしかるに、その転輪菩薩とはいかなる御方であるかと申すと実は観世音菩薩の事であって、\n\n転輪菩薩という御名前からしてもそうであって、\n\nすなわち菩薩が衆生救済の本願は、法輪を転じつつ為さるのであるから、\n\nその転法輪を詰めて転輪菩薩と申上げるのである。\n\nしかして彼の釈尊は仏法の将来に対し、正、像、末の三期に分たれ説かれてある。\n\n即ち、正法（しょうぼう）千年、像法（ぞうぼう）千年、末法（まっぽう）千年であって、\n\n今日は正像の二千年が過ぎ、すでに末法に入って六百年を経過している訳である。\n\nもっともこの仏誕二千六百年説については、仏学者間にも種々議論は有るが、大体違いない事は確かである。\n\nまた、末法万年説も有るが、いかに釈尊といえども、三万年後というごとき、\n\n長年月先の予言を為し置く必要はあるはずがないのであるから、常識に依っても判断され得るのであろう。\n\n次に釈尊は説いていわく、末法仏滅の世となれば、その時弥勒出現してここにミロクの世が成就するという。\n\nこれは法滅尽経及び弥勒出現成就経等に詳しく出ておるから瞭（あきら）かであるが、\n\nついにその時期が到来したのであって、その弥勒の本体こそこれ又観世音菩薩であられるのである。\n\nそれで弥勒と称（とな）えても三弥勒在られ、昔から報身（ほうしん）、法身（ほっしん）、応身（おうしん）弥勒と申上げているのである。\n\n報身は釈迦であり、法身は阿弥陀であり、応身は観音である。\n\nまた日月地に配すれば日が観音であり月が阿弥陀であり、地が釈迦である。\n\n又地理的に配すれば日本が観音であり、東洋が釈迦であり西洋が阿弥陀なのである。\n\n又これを三尊の弥陀とも称え基督（キリスト）教で三位一体と称えるのもこの事である。\n\n（三尊の弥陀についてはいずれ詳しく解説する積りである）\n\nしかしてこの三位一体の力を独り具有され、大千世界の最後的救済を為さるのが、観世音菩薩即大弥勒神の御活動で被在（あら）せらるるのである。\n\n次に又、一方現在の世界を通観する時、絢爛（けんらん）たる物質文化の発達に因って、\n\n世界は日に月に一単位に成らんとする形勢を睹（み）るのであろう、\n\nこれを睹る時、創造主たる主神の御意図即ち、宇宙意識の帰趨が洞察され得るのである。\n\nなぜなればこの大文化を造らんが為、神は数千年の時と無数の人間の力を費して発達せしめたのであるからである。\n\n故にそこに流るる主神の一大御目的が判然と窺われ、その御目的こそ今や実現せんとする大光明世界でなくて何であろう。\n\n次に、今一つの方面を観察してみる。\n\n全人類が永遠の平和を待望し、これにむかって何千年間努力を続けて来た事であろうが、\n\nしかし悲しい哉、今日に到るまで何らの効果を齎（もたら）す事なく依然として、\n\n各々の国は平和の仮面の下に、絶えず、軍備と闘争に悃惑（こんわく）し、\n\n平和を愛好する我日本においてすら尨大（ぼうだい）なる軍備を要する程に、\n\n逐年（ちくねん）国家財政の苦悩と不安を嘗（な）めつつあり、それによっても明らかな事である。\n\nさらば永遠の平和を招来する事は不可能なりや。\n\n果してこの空想のごとき世界が真実出現するものなりや、否や、これに明答を与うるものは恐らく一人も非ざるべし。\n\nしかるに吾人は、ここに確言するのである。\n\nこの永遠の平和は近き将来において、必ず実現さるると云う事である。\n\nそれがこの観音運動の起因であり、生命であるのである。\n\nしからば、なぜ、世人が空想視するかというと、それは、今日までの歴史を覧（み）、それに捉われる為めであって、\n\n世界は数千年の間、余りにも荐（しき）りなる闘争、絶えざる弱肉強食、それが為に人はこれを以て世の真実の姿と誤認し、\n\nこれを基調として学問は構成され、宗教、道徳、政治経済、国際関係等、あらゆるものが形成されて今日に到ったのであるから、私の言う事は痴人の夢としか視られないのはむしろ、当然な事であろう。\n\nしかし無始無終、永劫の世界に対しての数千年は些々（ささ）たる時の経過でしかないのである。\n\n故に、その歴史過程を標準とする結果、現在までの人智学問に依るの外、考え及ばないのも無理からぬ事である。\n\nしかるに、天運循環ここに人類の想像も及ばない観世音菩薩の妙智不可思議力の顕現となり、\n\nこの力と、前述の一単位的文化世界と相まって、神霊と文化との一致結合を成し、\n\nここに全人類は目醒めて闘争の文化は平和の文化と化し、弱肉強食は相互和協と化し、全世界はやがて大家族形体に統一さるるのである。\n\nこれら条件の遺憾なき具備と妙智力の活現とは、今や凛乎（りんこ）として、大旋回を捲き起さんとしつつある事を感得さるるのである。\n\n最後に今一つの方面を観察しよう。\n\nそれは仮に基督（キリスト）釈迦の時代、降って空海、日蓮等の時代を考察してみても、\n\nこれらの時代は交通、印刷、無線等文化施設は皆無といっていいのであるから、\n\n各宗祖等が苦難の一生を通じて、漸（ようや）く一区域、一地方を教化されたに過ぎない。\n\n今日、仏耶の二大宗教が二千年以上を費しているにみても、思い半（なかば）に過ぎるであろう。\n\n故に主神は今日まで時代相応の聖者を出現せしめ相応の教化を垂れ給うたのである。\n\nされば、総てが世界的となった今日、世界的救済力の顕現は毫（ごう）も怪しむに足らざる耳（のみ）か、出ずべくして出でたるまでの事である。\n\nしかして各聖者達の足跡をみる時、この事の予言警告のいずれにかあるを識るのである。\n\n見よ、釈尊のミロクの世、基督の再臨と天国は近づけりの警告、猶太（ユダヤ）教の救主降臨、亜細亜（アジア）民族の弥勒下生、大本教の地上天国、天理教の甘露台、日蓮の義農の世、その他、黄金時代、東方の光の言葉等いずれも悉（みな）それでなくて何であろう。\n\nさればもし、これら予言が適中せざらんか、多くの聖者達の言は何を以て信ずべきや。\n\n聖典は修身書であり、宗祖はただの凡人に過ぎない事となるではないか。\n\n噫（ああ）、全人類待望の大光明世界、来るべくし来たり現わるべくして顕わる。\n\nこれに依って万教は帰一され、人は本然（ほんねん）に立ち還り、\n\n真理は行われ、善は栄え、悪は亡び、風水火の大三災、飢病戦の中三災、病貧争の小三災絶無の時代は来り、\n\n世界を打って一大家族的一丸となし、ここに始めて人類永遠の平和は確立され、歓喜幸福を享楽せらるべく、\n\n主神の最後の御目的たる大光明世界は完成さるるのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」　（昭和10年8月16日発行）",
            "source": "明主様御教え",
            "publication_title": "観音運動の目標たる大光明世界とは善の栄ゆる世界なり",
            "date": "昭和10年8月16日発行",
            "content": "「熟々（つくづく）歴史を振返って観る時、誰れしも解し難き重大事のある事を知るであろう。\n\nそは何かと言うに各時代において、外国は別として我日本だけに視るも忠臣義士烈婦等のほとんど悉くと言いたい程最後は不倖に終って居る。\n\nしかるに反対にどう見ても、悪人としか思われぬ者が、たとえ一時なりとも相当の栄を見せ　\n\n彼の大楠公を菅原道真を名和長年を児島高徳を高山彦九郎を西郷隆盛を吉田松陰を大久保利通を伊藤博文を、\n\nこう数えて見たなら切りが無い程である。\n\nこう言う事に気の付かぬ人も有ろうし、気が付くがその根本を知る人はほとんど無いであろう、それを私は天下に普く知らしたいのである。\n\nそれは今日まで何千年間、世界の神霊界を自由にして居たのは、実に邪神であったのである。\n\nこの神幽現三界の関係を詳説するには、いずれ適当の方法を持って説くつもりであるが、今は読んでだけ置いて貰えば良いのである。\n\n神典古事記にある、天照大御神が岩戸隠れをなし給うた事は、神話や仮空的伝説では断じて無いのである。\n\n即ち前述の邪神の横暴と言う事と、この事とは密接なる関係があるのであって、\n\nその事あって以来世は常暗（とこやみ）となり邪神の跳躍に移ったのである。\n\nそれが為めに人は善を行い正を踏むといえども、真に幸福になり得ない。\n\nなる程死後霊的には神として尊信はされ得るが、生ある内、体的の幸福は得られ難いのであった。\n\nなぜなれば善は強圧者たる悪に相背馳しているからである。\n\nしかしながら天地の法則は厳として存ずる以上、\n\nたとえ悪は一時体的に栄えても最後は滅びると言う事実は、これも歴史に明かなるところである。\n\nこれを更に検討して見る時、悪は一時は栄えるが時の経過に依って滅ぶ、\n\n善は一時は虐げられるが最後には輝き、悪は体的に栄えて霊的に滅び、善は体的に滅んで霊的に栄える事と成っている。\n\nしかしながらこれは不合理であるのみならず、余程具眼の士で無い限り、\n\nまず大衆に在ってはたとえ一時的なりとも、光栄に眩惑されて悪を見習うのは有り得る事である。\n\nしかるにこの様な世界が何千年続いた結果、\n\nこれが真理であるかの様に思われ否真理では無いまでもどうする事も出来ない実在の様に解する結果、\n\n世界はいつに成っても不義不正が絶えないので上下概ね腐敗堕落する様になるのである。\n\n彼の宗教家、教育家等でさえ表に善を装い蔭に不正事を行う等は、この理に依るからである。\n\n故に生れながらにして不正直等の悪に属する事の絶対に行え無い人がある、\n\nそう言う人は、ついに視るも哀れな敗残者となって、不倖な境遇に墜ちる例も能く睹（み）るところである。\n\nしかるにかくのごとき不合理の世界は、今や終滅期に臨んで居るのである。\n\nそれは何か、東方の光が現われたからである。\n\n観世音菩薩が秘め置かれた、絶対の正義の力を揮われる時期が来たからである。\n\nそれは言うまでもなく善の栄える世界、悪が滅びる世界である。\n\n善を行う人が霊体共に栄ゆる世界である。\n\n東方の光は太陽の光である。\n\nこの光に因って世界は白昼と化するのである。\n\n数千年に渉る夜の世界は、ここに終焉を告げんとするのである。\n\n夜の世界では悪魔の潜伏する暗さがある。\n\nしかし白昼ー太陽の輝く下にはいかなる悪も暴露する。\n\n偶々汚穢不正不義等が発芽せんとするも、灼熱に遇って枯れてしまう、バクテリヤも死滅する。\n\n噫（ああ）かくのごとき理想世界が今や眼前に転回せられんとするのである。\n\n東方の大光明は万界の暗を蹴って暉き出でんとするのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「地上天国」　（昭和23年9月5日発行）",
            "source": "明主様御教え",
            "publication_title": "地上天国",
            "date": "昭和23年9月5日発行",
            "content": "「地上天国という言葉は、何たる美わしい響きであろう。この言葉ほど光明と希望を与えるものはあるまい。\n\nしかるに多くの者は、地上天国などという事は実現の可能性のない夢でしかないと想うであろうが、私は必ずその実現を確信、否実現に近づきつつある事を認識するのである。\n\nナザレの聖者キリストが「汝等悔改めよ、天国は近づけり」といった一大獅子吼（ししく）は、何のためであろうかを深く考えてみなくてはならない。\n\nその教えが全世界の大半を教化し今日のごとく大を成したところの、立教の主たるキリストが、確実性のない空言をされ給う筈がないと私は思うのである。\n\nしからば地上天国とはいかなるものであろうかという事は何人も知りたいところであろう。私は今それを想像して書いてみよう。\n\n地上天国とは、端的にいえば「幸福者の世界」である。\n\nそれは病気、貧乏、争闘のない世界で、文化の最も高い世界である。\n\nしからば今日人類が苦悩に喘ぎつつある、病貧争に満ちたこの世界を、いかにして天国化するかという大問題こそ、吾々に課せられたる一大懸案であろう。\n\nしかも右の三大災厄の主原因こそは病気そのものである以上、まず病気を絶無ならしむべき方法が発見されなければならない。\n\n次は貧乏であるが、これもその原因が病気が第一であり、誤れる思想と政治の貧困、社会組織の不備等も第二の原因であろう。\n\n次に争闘を好む思想であるが、これは人類が未だ野蛮の域を脱し切れない事が原因である。\n\nしからばこの三大災厄をいかにして除去すべきや、ということが根本問題であるが、この問題解決に私は自信を得たのであって、最も簡単なる事実をここに説き明すのである。\n\n本教団に入信し、教化さるるに従い、心身の浄化が行われ、真の健康者たり得ると共に、貧乏からは漸次解放され、なお闘争を嫌忌するに至る事は不思議として誰も驚くのである。\n\nそのほとんどの信徒は年一年幸福者に近づきつつある事は、無数の事実が証明している。\n\n私は他の欠点を挙ぐる事を好まないが、いささか左記のごとき事実を挙げる事を許されたい。\n\nそれは信仰をしつつ難病に呻吟し、貧困に苦しみながら満足し、喜んでいるものがあるが、なる程これらも無信仰者よりは精神的に救われてはいるが、それは霊だけ救われて体は救われていないのである。\n\nすなわち半分だけ救われている訳で、真に救われるという事は、霊肉共に救われなくてはならない。\n\n健康者となり、貧困から脱却し、一家歓喜に浸る生活にならなくてはならない。\n\nしかるに今日までのあらゆる救いは精神を救う力はあるが肉体まで救う力はなかった訳で、止むを得ず「信仰とは精神のみ救わるべきもの」とされて来たのであろう。\n\nその例として宗教家がよく言う言葉に「現当利益が目的の信仰は低級信仰である」というが、これはおかしな話である。\n\n何人といえども、現当利益を欲しない者は決してある筈がない。\n\nまた病苦を訴える者に対し「人間は宣しく死生を超越せざるべからず」と言うが、これもいささかか変である。\n\n何となればいかなる人間といえども、死生を超越するなどという事は実際上出来得るものではない。\n\nもし出来得れば、それは己を偽るのである。\n\nこの事について私は沢庵禅師の一挿話をかいてみよう。\n\n禅師が死に臨んだ時、周囲の者は「何か辞世を書いて戴きたい」と紙と筆を捧げた。\n\n禅師は直ちに筆を執って「俺は死にたくない」と書いた。\n\n周囲の者は「禅師程の名僧がこの様な事をお書きになる筈がない、何かの間違いであろう」と再び紙と筆を捧げた。\n\nすると今度は「俺はどうしても死にたくない」と書かれたとの話があるが、私はこの禅師の態度こそ実に偉いと思う。\n\nその様な場合大抵は「死生何ものぞ」というような事を書くであろうが、禅師は何等衒（てら）う事なくその心境を率直に表わした事は普通の名僧では到底出来得ないところであると私は感心したのである。\n\n次に、世間よく人を救おうとする場合、自分が病貧争から抜け切らない境遇にありながら宣伝をする人があるが、これらもその心情は嘉（よみ）すべきも、実は本当のやり方ではない、\n\n何となれば、自分が救われて幸福者となっているから、他人の地獄的生活に喘いでいる者を、自分と同じような幸福者たらしめんとして信仰を勧めるのである。\n\nそれで相手が自分の幸福である状態を見て心が動く、宣伝効果百パーセントという訳である。\n\n私といえども、自分が幸福者の条件を具備しなければ宣伝する勇気は出なかったが、幸い神仏の御加護によって幸福者たり得るようになってから教えを説く気になったのである。\n\n地上天国とは、幸福者の世界でありとすれば、幸福者が作られ、幸福者が集まるところ、地上天国の実相でなくて何であろう。」　（「信仰雑話」より）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Não Equivoqueis a Ordem",
            "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---"
          },
          {
            "header": "明主様御教え　「観音教団とは何ぞや」　（昭和23年9月5日発行）",
            "source": "明主様御教え",
            "publication_title": "観音教団とは何ぞや",
            "date": "昭和23年9月5日発行",
            "content": "「本教団は地上天国出現を目的とし、物質文化の進歩と相まって宗教文化を創成普及せんとするものである。\n\n地上天国とは病食争絶無の世界、全く人類理想の世界を言うにある事は、前項（地上天国）に詳説した通りである。\n\n彼の釈尊がとなえた五六七の世も、キリストが予言せし「天国は近づけり」という事も、日蓮の叫ばれた義農の世も、天理教の理想とせる「一列揃って甘露台の世」も、吾等のいう「地上天国」と同様の意味である。\n\nただ異なるところは「時」の問題であるが、右の諸宗祖は「時」を知らせなかった。\n\nしかるにその時期が非常に近づきつつある事を、私は覚り得たのである。\n\n時が近づきつつあるという事は何を意味するか、それは釈尊のとなえた仏滅であり、法滅尽であり、キリストの世の終り、または最後の審判の時が切迫した事を想わせるのである。\n\nこのままにして地上天国が来るとすれば、人類は洵（まこと）に幸福であるが、新しき理想世界が建設されるというについては、その前に旧世界の清算がなくてはならない訳である。\n\nちょうど新しき家を建てんとするには旧き家を破壊し、土地を清浄化されなくてはならない。\n\nもちろん旧き家にも役立つものは相当あろうから、それは残さるるであろう。\n\nその取捨選択は神がなし給う事はもちろんである。故に人間は残されるもの、すなわち新世界に役立つ者とならなければならない。\n\nそれによって大いなる切り替え時をやすく越えらるる事でいわゆる神の試験にパスするのである。\n\nその唯一つの方法としての信仰である事を次に説明してみよう。\n\n以上説くごとく世界の大転換期を乗越す資格とは、病貧争絶無の世界に生存なし得る人間であって文字通り病気のない健康人、貧苦から脱出した人間、和を好み争を嫌う人間である。\n\nこの三大資格を有する人間であれば神は滅し給う必要がないばかりか、来るべき新世界の有能人として遇される訳で、神の意図と人間の理想との食違いはない事を私は信ずるのである。\n\nしからば右の三大資格を得んとする方法ありや、本教団は右の資格者たらしむべく教導し、神の恩恵を取次がんとするものである。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "26\\. Daijo e Shojo (Orig.: 大乗と小乗)",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 5 de setembro de 1948\\)**\n\n\"Desde a antiguidade existem os termos Daijo (Grande Veículo) e Shojo (Pequeno Veículo). Naturalmente, são termos budistas e, embora sejam explicados com bastante detalhe no Budismo, ainda não ouvi uma teoria que fosse convincente, talvez por falta de conhecimento da minha parte. Escreverei a minha opinião sobre isso.\n\nPrimeiramente, em poucas palavras, Shojo é Vertical (*Tate/Kei*) e Daijo é Horizontal (*Yoko/I*). Além disso, Shojo é emoção e Daijo é razão.\n\nO Shojo discrimina o bem e o mal e é cheio de preceitos, por isso é facilmente visto como 'bem' pelo público em geral; já o Daijo não discrimina o bem e o mal e é liberal, por isso dificilmente é visto como 'bem'.\n\nPara facilitar a compreensão, citarei dois ou três exemplos.\n\nDigamos que há um ladrão. Se tentarmos reformá-lo pelo método Shojo, tentaremos persuadi-lo repreendendo-o por suas más ações.\n\nNo entanto, no Daijo, entra-se temporariamente no grupo do ladrão e, observando a oportunidade, conversa-se assim: 'Fazer coisas erradas não dá muito lucro e vive-se o ano todo com medo e insegurança; não é algo sem graça?', conduzindo-o a abandonar o mal e ir para o caminho do bem.\n\nOutro exemplo: obedecer aos pais é considerado a base da piedade filial, mas suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam.\n\nInevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial.\n\nObservando isso, o primeiro caso é uma piedade filial do tipo Shojo, e o segundo é um caminho filial do tipo Daijo.\n\nAlém disso, o nacionalismo, o racismo, etc., também são bens do tipo Shojo, e o comunismo também é um bem Shojo do tipo amor de classe.\n\nOriginalmente, tudo o que se denomina 'ideologia tal' (*\\-ismo*) é, na maioria das vezes, um bem Shojo, por isso chegará um tempo em que entrará num beco sem saída.\n\nSe não for do tipo amor à humanidade mundial, ou seja, Daijo, não se pode dizer que é a Verdade.\n\nO fato de o Japão ter sofrido a amargura da derrota devido ao imperialismo (expansionismo) foi por ter sido um amor patriótico Shojo e uma lealdade ao imperador Shojo.\n\nA palavra 'Kodo' (Caminho Imperial), popular no Japão anteriormente, era um patriotismo Shojo.\n\nPois, mesmo que se propagasse esse Kodo para outros países além do Japão, provavelmente não haveria quem simpatizasse com ele.\n\nPortanto, se não for algo com que toda a humanidade do mundo simpatize e exalte, não se pode dizer que tenha vida eterna; este é o verdadeiro Caminho de Daijo.\n\nOriginalmente, as ideologias são coisas limitadas, por isso acabam entrando em atrito com outras ideologias, tornando-se causa de lutas e, finalmente, evoluindo para guerras, trazendo calamidades à humanidade; assim, o bem do Shojo é o mal do Daijo, e o bem do Daijo é o mal do Shojo.\n\nContudo, deve-se ter cautela aqui: pregar o Caminho de Daijo às massas desde o início corre o risco de ser mal interpretado; portanto, deve-se pregar o Shojo no início e, depois que o ouvinte obtiver certo grau de despertar, pregar o Daijo.\n\nA seguir, explicarei o Daijo e o Shojo na religião.\n\nOriginalmente, o Budismo é Shojo e o Cristianismo é Daijo.\n\nO Budismo é Fogo e o Cristianismo é Água.\n\nO Fogo queima na vertical (*Tate*), e a Água corre na horizontal (*Yoko*). Por isso, o Budismo é estreito e profundo, isolado e sem expansão horizontal.\n\nAo contrário, o Cristianismo é Daijo, por isso, tal como a água que transborda, a linha de ensinamento expande-se até os cantos do mundo.\n\nO interessante é que, mesmo dentro do Budismo, que é Shojo, existe a distinção entre Daijo e Shojo.\n\nOu seja, *Namu Amida Butsu* é Daijo e é Yin (Sombra/Negativo), enquanto *Namu Myoho Renge Kyo* é Shojo e é Yang (Sol/Positivo).\n\nDaijo é o Poder do Outro (*Tariki*), e Shojo é o Poder Próprio (*Jiriki*).\n\nEnquanto os fiéis do Amidismo acreditam no Poder do Outro, dizendo que 'basta recitar Namu Amida Butsu para ser salvo', o Sutra de Lótus (*Hokekyo*), que é Shojo, diz: 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar ascetismo e penitências'.\n\nAs religiões até hoje eram separadas assim em Vertical e Horizontal, mas, no final, Vertical e Horizontal devem unir-se, ou seja, tornar-se a forma da cruz.\n\nNeste sentido, conforme o tempo, o lugar e a posição, torna-se Vertical e torna-se Horizontal; essa atividade de transformação infinita e livre adaptação (*Ogen Jizai*) é a Verdade, e essa atividade em forma de cruz é a essência da Ação de Kannon (*Kannon-gyo*).\n\nDesde a antiguidade diz-se que o Bodhisattva Kannon não é homem nem mulher, e é homem e é mulher;\n\nque Sua verdadeira identidade é Sho-Kannon, manifestando-se nos Seis Kannon (Senju, Juichimen, Nyoirin, Juntei, Fukukensaku, Bato), e que estes se dividem manifestando-se em trinta e três formas;\n\ne que possui nomes como Kanzeon Bosatsu, Mujinni Bosatsu, Semui Bosatsu, Mugeko Nyorai, Komyo Nyorai, Fukosanno Nyorai, Saishomyo Nyorai, entre muitos outros;\n\ne especialmente o fato de manifestar-se como Ojin Miroku (Miroku de Corpo Acomodado/Adaptado); observando tudo isso, pode-se perceber Sua natureza.\n\nA propósito, diz-se que Amida Nyorai é Hosshin Miroku (Miroku do Corpo da Lei), Shaka Nyorai é Hoshin Miroku (Miroku do Corpo da Recompensa), e Kanzeon Bosatsu é Ojin Miroku, sendo os três corpos louvados como a Trindade de Amida (*Sanzon no Mida*).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida, e o Miroku da Terra é Shaka.\n\nAqui deve-se ter atenção: existe a teoria de que a verdadeira identidade de Kanzeon Bosatsu é a manifestação de Amaterasu Omikami, mas isso é um erro; Amaterasu Omikami manifesta-se como Dainichi Nyorai.\"\n\n---"
          },
          {
            "header": "五六七教教義　（昭和24年5月30日発行）",
            "source": "五六七教教義",
            "publication_title": "",
            "date": "昭和24年5月30日発行",
            "content": "「無限絶対無始無終、宇宙の主宰神たる主の大神は、理想世界顕現の御目的をもって、各時代、各地域に聖者賢哲を出し、救世の経綸を行わせ給う事を信ず。\n\n主の大神とは、泰西においてはエホバ、ゴット、ジュウス、ロゴス等々、中国においては天帝または無極、亜細亜においては梵天、大自在天、アラーの神または天之御中主の神と称え奉る。\n\n主神の分霊たる観世音菩薩は、大光明如来または応身弥勒の御名によって千変万化の御活動をなし給い、末法濁世を浄め三界万霊を救わせ給う事を信ず。\n\n観世音菩薩は最後に五六七（ミロク）の御力を揮わせ給い病貧争を根絶し、地上天国出現の聖業を完成し給う、その大偉業に参加を許されたる吾らは、無上の光栄と信ず。\n\n地上天国とは、人類待望の真善美を完全に具現せる世界にして、万民和楽の永遠なる平和世界たるを信ず。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
            "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\""
          },
          {
            "header": "明主様御教え　「天国予言の具体化」　（昭和25年3月20日発行）",
            "source": "明主様御教え",
            "publication_title": "天国予言の具体化",
            "date": "昭和25年3月20日発行",
            "content": "「今日聖書を通覧してみる時最も重要である点は「最後の審判」と「天国は近づけり」と「キリストの再臨」の三つであろう。\n\nこれを検討する時右の中　最後の審判は神が行うのであり、キリストの再臨は、これは天の時到って表われる事で説明の要はないが、ただ天国のみは人間の力で建設するのである。\n\nとすればこれはいつの日か誰かが設計者となり建設の実を挙げなければならないのはもちろんである。\n\n右のごとくでありとすれば、その時であるが、吾らの見解によれば時は今であり、そうして建設者は本教である事である。\n\nその具体化はすでに始まっている。見よその模型を、目下建造しつつある事は本紙に再三発表した通りである。\n\n右のごとく、本教が地上天国を造る事によって、キリストの予言はここに的中するのである、といっても別段誇ろうとするのではない。\n\n何となれば「聖書」の予言も、本教がそれを具体化する事も、神エホバが人類愛の御心によって理想世界の建設のため、時に応じて選ばれたる人間を、自由自在に駆使せらるるからである。\n\n右の意味において、現在行いつつある吾らの事業は、既に二千年前聖キリストによって予言せられており、\n\nその予言実行のための使命を課せられた一員としての吾らと思うのである。」",
            "type": "publication",
            "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "地上天国　２",
        "publications": [
          {
            "header": "明主様御教え　「文明の創造　序文」　（昭和27年御執筆）",
            "source": "明主様御教え",
            "publication_title": "文明の創造　序文",
            "date": "昭和27年御執筆",
            "content": "「この著は歴史はじまって以来、いまだかつて無い大著述であり、一言にして言えば新文明世界の設計書ともいうべきもので、天国の福音でもあり、二十世紀のバイブルでもある。\n\nというのは現在の文明は真の文明ではないので、新文明が生まれるまでの仮の文明であるからである。\n\n聖書にある世の終りとは、この仮想文明世界の終りを言ったものである。\n\nまた今一つの「あまねく天国の福音を宣（の）べ伝えらるべし。しかる後末期到る」との予言も、この著頒布である事言うまでもない。\n\nそうしてバイブルはキリストの教えを綴った物であるが、この著はキリストが繰り返しいわれたところの、彼の天の父であるエホバ直接の啓示でもある。\n\nまたキリストはこうも言われた、「天国は近づけり、爾（なんじ）等悔改めよ」と。\n\nこれによってみれば、キリスト自身が天国を造るのではない、後世誰かが造るという訳である。\n\nところが私は天国は近づけりとは言わない。\n\n何となれば最早天国実現の時が来たからである。\n\nそれは目下私によって天国樹立の基礎的準備に取り掛かっており、今ははなはだ小規模ではあるが、非常なスピードをもって進捗しつつあってすべてが驚異的である。\n\nそれというのも一切が奇蹟に次ぐ奇蹟の顕われで、人々は驚嘆している。\n\nそうしてこれを仔細に検討して見る時、神は何万年前から細大漏すところなく、慎重綿密なる準備をされていた事である。\n\nこれは明瞭に看取出来るが、その根本は旧文明の精算と新文明の構想にあるのであって、私はそれに対し実際を裏付けとした理論を、徹底的にこの著をもって説くのである。\n\nそうしてまず知らねばならない肝腎な事は、旧文明は悪の力が支配的であって、善の力ははなはだ微弱であった事である。\n\nところがいよいよ時期来って今度は逆となり、ここに世界は地上天国実現の段階に入るのである。\n\nしかしこれについては重大問題がある。\n\nというのは旧文明は当然精算されなければならないが、何しろ世界は長い間の悪の堆積による罪穢の解消こそ問題で、これが世界的大浄化作用である。\n\n従ってこれによる犠牲者の数はいかに大量に上るかは、到底想像もつかない程であろう。\n\nもちろんこれこそ最後の審判であって、また止む事を得ないが、神の大愛は一人でも多くの人間を救わんとして私という者を選び給い、その大業を行わせられるのであって、その序曲というべきものが本著であるから、この事を充分肝に銘じて読まれたいのである。\n\nそうして右のごとく最後の審判が終るや、いよいよ新世界建設の運びになるのであるが、その転換期におけるあらる文化の切換えこそ、空前絶後の大事変であって、到底人間の想像だも不可能である。\n\nもちろん旧文明中の誤謬の是非を第一とし、新文明構想の指針を与えるものである。\n\nそれをこれから詳しく説くのであるが、もちろんこれを読む人々こそ救いの綱を目の前に下げられたと同様で、直ぐにこれを掴めば救われるが、そうでない人は後に到って悔を残すのはもちろんで、時すでに遅しである。\n\n以上のごとく罪深き者は亡び、罪浅き者は救われて、将来における地上天国の住民となり得るのである。\n\nそうして来るべき地上天国たるやその構想の素晴らしさ、スケールの雄大さは到底筆舌に尽せないのである。\n\nその時に到って現在までの文明がいかに野蛮極まる低劣なものであったかがハッキリ判ると共に、人類は歓喜に咽（むせ）ぶであろう事を断言するのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「地上天国」　（昭和27年御執筆）",
            "source": "明主様御教え",
            "publication_title": "地上天国",
            "date": "昭和27年御執筆",
            "content": "「地上天国とはバイブルから出た言葉であり、仏教ではミロクの世といい、西洋ではユートピヤなどというが、もちろん意味は同一であって、つまり理想世界である。\n\nこれがさきにかいたごとく神の目的であるから、現在までの歴史はその世界を造る課程であったので、幾変遷を経て漸く天国の一歩手前に来たのが現在である。\n\nこの世界を一口にいえば、病貧争絶無の世界である。ところがこの三大災厄の中の王座を占めているのが病気であるから、\n\n病気さえ解決すれば、貧乏も争いも自ら解消するのは、言をまたないところである。\n\n如上（じょじょう）の意味において、私は病気について根本原因を、あらゆる面から徹底的に解剖し明らかにするのである。\n\nしかもこれは医学と異って、人智によって生まれた学問上の研究理論ではなく、神の啓示を土台とし、実験によって得たる真理であるから、毫末（ごうまつ）も誤りはないのである。\n\nそうして実験とは今日まで何万に上る私の弟子が、毎日何十万に上る患者の治療に当っており、\n\nその治癒率の素晴しい事は、医学の一に対し百といっても、決して過言ではない程である。\n\n右のごとく驚くべき治病の実績が、この地球上に出現したにかかわらず、全人類は治る力のない医学を無上のものと誤信し、病苦に悩み、長く生きられる生命を中途に挫折してしまうその無智悲惨なる現状は、到底黙視出来ないのである。\n\nこのような末期的惨状を神として、そう長く放任して置けないのは当然である。\n\nという理由と来るべき理想世界の住民としての健康人を作らんがためとの二つの理由によって、ここに医学の迷妄を発表するのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「メシヤ教とは何ぞや」　（昭和29年3月24日発行）",
            "source": "明主様御教え",
            "publication_title": "メシヤ教とは何ぞや",
            "date": "昭和29年3月24日発行",
            "content": "「この文をかくに当って、前もって断っておきたい事は、我メシヤ教は純然たる宗教ではないのである。\n\nといっても、一部には宗教も含まれてはいるが、全部でない事はもちろんである。\n\nではなぜメシヤ教の名を付けたかというと何しろ有史以来夢想だもしなかったところの画期的救いの業（わざ）である以上、止むを得ずそう付けたまでであって、\n\n特殊の名前を付けるよりも、この方が分りやすく親しみやすいからでこれを率直にいって宗教以上の宗教、すなわち超宗教であり、空前の救いの業と思えばいいのである。\n\nそこでまず大体の輪郭（りんかく）をかいてみるが、そもそもこの世界は人類が原始時代から現在に到るまでの長い間、幾多の卓越せる有能者が現われ、\n\n力の限り遠大なる理想の下に苦心努力した事によって、今日見るがごとき絢爛（けんらん）たる文明世界が出来上ったのであるから、\n\n人間はその恩恵に対し、大いに感謝感激が湧くべきにかかわらず、事実はそうでないとしたら、実に不思議といってよかろう。\n\nしかしよく考えてみると、何よりも肝腎な幸福がそれに伴わないからである。\n\nその原因は言うまでもなく現在文明のどこかに一大欠陥があるからであって、私はその欠陥を神から知らされたのである。\n\nそれは何かというと現代文明は全面的進歩ではなく、半面である唯物分野のみの進歩であり、他の半面である唯心分野は全然顧（かえり）みられなかった事である。\n\nしかしこれにも理由がないわけではない。すなわち神の経綸上物質文化を発達させるためには、ある期間唯心文化の発達を阻止しなければならないからである。\n\nそれによって物質文化は予定の線にまで発達した今日、ここに神は唯心文化を一挙に飛躍させ、両々相まって真の文明世界を創造されんとするのである。\n\nそうしてその使命の下に生まれたのが我メシヤ教であるから、既成宗教とはすべてに渉って比べものにならない程の相違があるのである。\n\n以上のごとくであるから、根本としては長い間眠っていた有神思想を呼醒（よびさま）すことであって、これが容易ではない。\n\n何しろ文化民族の大半は科学に魂を奪われ、神を無視して来た今日、この魂を揺り動かすとしたら、実に驚異的超人力によらねばならないからで、これによって神の実在は確認されるのである。\n\nその方法としては奇蹟より外はないので、本教に奇蹟の多いのもそのためである。\n\nもちろんこの力こそ主神から伝達される絶対力であるから、いかなる無神主義者といえども、有神思想に転向するのはもちろんであって、ここに精神文化興隆時代に入るのである。\n\nその結果　跛行（はこう）的文化は是正され、真の文明世界実現と共に、人類の最大苦悩である病気、貧乏、争いの三大災厄は根本的に解決されるのであって、そのため選ばれたのが私であって、このことは今改めて言うのではない。\n\n昔から幾多の聖者賢哲が予言されたところであり、ただその時期が到来したまでである。\n\n彼のキリストの天国は近づけり、釈尊の弥勒下生、天理教教祖の甘露台の世、大本教教祖の松の世、日蓮の義農の世、ユダヤ教の救世主（メシヤ）降臨等々もそれであって、これについての注目すべき一事がある。\n\nそれは右は全部予言であって、実現性はない事である。しかるに私はこの地上天国を現実に樹立するのであるから、その実行者であり各聖者の予言の裏付け者でもある。\n\nというとその言の余りに誇大なるに驚歎するであろうが、この言を発する私としては、いかに確信に満ちているかが窺われるであろう。\n\nそれというのも主神は私に対して目的達成に必要なあらゆる智慧と能力を付与せられ、しかも超人的神力をも授け給うたのである。\n\nそうしてこの神力なるものは人類の経験上未（いま）だ嘗（かつ）てなかったものであるから、到底想像は不可能である。\n\n現在私はこの力を自由自在に行使し、無数の奇蹟を現わしている。故に一度本教信者となるや、いかなる人でも直ちにこの福音に浴す事が出来るのである。\n\nすなわち病める者は医（いや）され、貧なる者は裕（ゆた）かに、争いは霧消し、不幸は幸福に転化する等々、神の恩恵のいかに深遠なるかに感激するのである。\n\nそうして個人の集合体が社会であり、国家であり世界であるとしたら、本教発展に従いここに平和幸福なる地上天国は実現するのであって、かくして神の御目的は達成せられるのである。\n\nその境目が現在であるから、まずこの事を知り、幸福を掴む事こそ光栄の至りである。\n\n故にこの著は宗教はじめ、あらゆる事象の真髄を神智を通じての解説書であって、今までかいた多くの中から、私の指示のまま弟子に選ばせ、編纂したものであるから、\n\n実に空前絶後の真理の開明であり、寸毫（すんごう）の誤りはないのである。\n\nそれと共に今後も続々出るので、溜った都度刊行する予定である。\n\nすなわちこれこそメシヤ教の聖書であり、将来世界の宝典として子々孫々に伝えらるべきものであろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「松の世の意味」　（昭和24年8月）",
            "source": "明主様御垂示",
            "publication_title": "松の世の意味",
            "date": "昭和24年8月",
            "content": "**信者の質問**  \n「大本教の「松の世」、天理教の「甘露台の世」、日蓮の「義農の世」などはすべて「地上天国」を指すのである」とのお言葉でございますが、その一々の字義について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「大本教は世の中を松竹梅で説明するんです。\n\nそしていままでは竹の世だって言いますが、\n\n大本教ではいつでも「梅で開いて、松で治める神国となるぞよ」っていうお筆先を出しますが、松は地味な花が咲き、常緑樹で一年中色が変わりませんね。\n\nそういう変わらない世の中が来る、それが神の世になるっていうことなんです。\n\nつまり、いままでは仏の世だった。仏ってのは神様の化身ですから、もとへお帰りになるということなんです。\n\nで、「梅で開いて」というのは、主の種は梅干だっていうことからなんです。\n\nこれは少しこじつけのところもあるようですが、梅干ってのは酸っぱい、すいでしょう。\n\nだから主の種が梅干だっていうんです。梅の種っていうのは一厘の御魂と言って、九分九厘まで行ったところを一厘の御魂が出て覆すというんですね。\n\n悪魔は九分九厘、神様は十分（ぶ）なんです。\n\nつまり一厘だけ神様のほうが多いんです。\n\nこの一厘の力で悪魔が掌をかえすって言うんですが、これはおもしろいですね。\n\n観音経っていうのは法華経二十八品の中、二十五番目の普門品（ふもんぼん）って言うんですが、この法華経っていうのが花なんですね。\n\nで、花が散って実が残る、その実が観音経なんです。\n\nそして五は火ですから、昼の世界の初めになるんですよ。\n\nそして一厘の御魂っていうのがたいへんな力を表わすんです。\n\nで、私は昭和五、六年におもしろいことがあったんですよ。\n\nまだ大本教に熱心なころでしたがね、\n\nある人が私の所へ、天保銭と五十銭銀貨と一厘銭とを持って来たんです。\n\n私はそのとき、どうも意味がありそうな気がしたんですが、よく見ると、その銀貨は明治四年のものなんです。\n\nそれでね、天保銭は大本の教祖が天保生まれなんです。\n\nそれから銀貨のほうは、出口王仁三郎の生まれたのが明治四年なんですね。\n\nそこで、一厘銭は、私がその一厘だってことを知ったんですが、まったく、神様はいろんなことをなさるんでね・・・\n\nそれから間もなく私の友人が、丸の内の中央亭で満月会っていうのがあってなかなかためになるから行ってみろって言うので行ってみたんですが、満月会っていうのは毎月十五日に集まって、その会を「いろは」順にやってゆくんですね。\n\nで、私の行ったときはもう四十七回やっていて、「いろは」の順だからちょうど「す」になるんです。\n\nあの会長は木村鷹太郎といって、よく人類学なんかやって日本の民族史の本なども出してる人ですがね。\n\nその日に集まったのが二十六人でしたよ。これは各階級の人が集まるんで、\n\n教育家、新聞記者、学者、芸術家などほとんどあらゆる階級の人が寄るんです。\n\nそれでね、「す」で満月会ですから、なにか神秘があると思ったんですが、散会して夜の九時ごろ帰ったんです。\n\nところが、明くる日の新聞を見ると、ちょうどその私の帰った九時ごろに、東京の三河島で火事が起ったというんです。\n\n焼けたのは花火屋で、あのころは玉屋と言いましたが、その玉屋がたくさんある所でそのうち四十七軒爆発してしまったんです。\n\nで、「す」の満月と玉屋・・・丸いですからね。そこに関連があるんですよ。\n\n三河島は私の祖先のお寺のある所で、そのお寺は観音寺っていうんですがね。\n\nここは震災で焼けてしまい、そのとき坊さんがいろいろなものを持って逃げたんですが結局全部焼いてしまって、私の所に持って来てたものだけ残ったんですよ。  \n　  \nとにかく、そのときにいろいろな神秘を知らされましたよ。\n\nつまり、私が月満ちて生まれたってことなんですよ。・・・\n\nそのとき案内した人があとで夢を見て、池の中に鯉がいて、一匹の緋鯉が水から離れてずんずん天へ昇って行き、やがてそれが五色の鯉になって、それが天界を気持ちよさそうに泳いでるというんです。\n\n私はそれを聞いて、ああなるほど、と思いましたね。\n\n鯉ってのは観音様ですからね。\n\n天理教の「甘露台の世」っていうのは、「一列揃って甘露台の世」って言うんで、これも地上天国のことですがちょっと違うのは甘露とは月のことなんですね。\n\n天理教は月の系統の教えなんですよ。\n\nだから天理教は女の教祖だったのです。\n\n「中山みき」って言いますが、あの「みき」っていうのも逆ですよ、「み」は女、「き」は男ですからね。\n\n「きみ」だったら「日月」でいいんですが、「みき」では反対です。\n\n天理教の会は月日会って言いましたが、あれだってどうしてかと思うくらいで、日月会と言ったらよさそうに思うんですがね。\n\nどうも嬶（かかあ）天下なんですね。まあ、いまの時節ならいいかもしれませんが・・・（笑声）\n\nとにかく、月を主にしてるんです、天理教ってのはね。\n\n天理教の本山には、高い塔というほどではないんですが、櫓が立ててあってそこへなにか甕（かめ）のような容物を置くんですね。\n\nそこへ甘露、つまり月の雫が溜まるんですよ。\n\nこの溜まった水を貴いものとしてね、これで病気が治るとされたんです。\n\nこれはいまはないようですが、教祖が生きてる時代にはあったらしいですね。\n\nその時分は夜の世界だったんで、昭和六年から霊界が昼間になったんですからね、それまでは水素がとても多かったので、そういう装置をすれは病気も治ったのでしょうね。\n\nそれから、「義農の世」ってのは「天下泰平義農の世」って言って、日蓮の書いたものにあるんですよ。」\n\n**信者の質問**  \n「五六七の語源について御教えください。\n\n**明主様御垂示**  \n「これは私がもういろいろ書いてますがね。\n\nまあ、重ねて説明すると、五は火、六は水、七は土で、それらの順序正しい世の中を五六七（みろく）の世というんです。\n\nで、夜の世界では五っていう火が隠してあったんです。\n\nだからいままでは六七五、あるいは七六五だったんですね。\n\nそれが昼の世界になるにつれて五六七となるんです。\n\nちょうど日食のときの順序ですよ。\n\nそれで、まあこれは私何遍も言ったことですが、まだ聞いてない人のために言うと、ある日、お釈迦様が非常に憂鬱な顔をしておられた。\n\nそこで阿難（あなん）尊者が「たいへん御気分がおすぐれにならないようですが、なにかあったのでございましょうか」と訊ねたら、\n\n「いや、私は仏は滅するということを知らされた。私がこう苦心して作った仏法も滅びる時が来るのかと思うとがっかりした」と言ったんです。\n\nそれから、法滅尽経を説き、弥勒出現成就経を説いたんで、仏滅後弥勒が下生して世を救う、それは五十六億七千万年後だと説いたんです。\n\nところが実際として、そんなに長い先を予言するなんてことはないし、本当にそれだけ先のことを予言するのだったら頭がどうかしてる人ですよ。\n\n予言というものは数千年より上は無駄なんです。\n\nだからキリストが二千年後に再臨すると予言したのはちょうどいい・・・\n\nちょうどいいって言っちゃおかしいが、ま、人間が覚えてられるんですね。\n\nだから、五十六億七千万年っていうのも数字を表わすためにそう造ったんだと思いますがね。\n\nまた、本当のことを言うのは具合が悪いんですよ、やはり「釈迦に提婆」で、悪魔が始終邪魔しよう邪魔しようとしてますからね。\n\n実際、お釈迦だけじゃなくて、私にも提婆がいろんな手段で邪魔してますよ。\n\n昨日なんかもやって来ましたがね。\n\nこんなのは何十年もやってるんですが、年々悪魔の力は弱まりつつあるんです。\n\n以前にはそうとうやられたもんですが、年々神様の力が強くなってきたので、今度も悪魔はそうとう大規模にやったけど、こっちにはいっこう影響がなかったんです。\n\n現に、この間の晩は「社会悪は宗教によって根絶できるか」っていう街頭録音がＡＫから全国に放送されましたね。\n\nあれは肝心な所は抜かれてるんですよ。\n\n本当は観音教団のいい宣伝になっていたんですが、放送局のほうで観音教団の宣伝になってる所をみんな抜いてしまったんですよ。\n\n悪魔が放送局に働いたんですね。こんなふうに始終いろんなことで邪魔してますが、\n\nまあ、もうたいして長いことはないから、いまのうちにいい気持ちにさしてやればいいんですよ。（笑声）・・・」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「五六七の世になっても現界は現象的には変わらない」　（昭和26年8月25日発行）",
            "source": "明主様御垂示",
            "publication_title": "五六七の世になっても現界は現象的には変わらない",
            "date": "昭和26年8月25日発行",
            "content": "**信者の質問**  \n「霊界は昼のみとなり、地上天国は永久となれば、現界における夜昼、太陽と月、男女などの区別はいかようになりますか、\n\nその関連性について御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「現界は質問のような現象的にはなんら変わりはないが、\n\n霊界は根本的に変わってしまうので、それが現界へ映り、五六七（みろく）の世となるのである。\n\nすなわち、永遠の地上天国である。このことは絶えず知らしてあるから、判っているはずである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「五六七の世になっても一年は三百六十五日」　（昭和24年4月8日発行）",
            "source": "明主様御垂示",
            "publication_title": "五六七の世になっても一年は三百六十五日",
            "date": "昭和24年4月8日発行",
            "content": "**信者の質問**  \n「みろくの御世になっても一年は三百六十五日でしょうか。」\n\n**明主様御垂示**  \n「（大先生には大笑される）　勿論変わりはしない。」\n\n[image1]: <>\n\n[image2]: <>\n\n[image3]: <>\n\n[image4]: <>\n\n[image5]: <>\n\n[image6]: <>",
            "type": "publication",
            "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      },
      {
        "title": "第三次世界大戦",
        "publications": [
          {
            "header": "明主様御教え　「第三次戦争は果して有る？」　（昭和27年9月25日発行）",
            "source": "明主様御教え",
            "publication_title": "第三次戦争は果して有る？",
            "date": "昭和27年9月25日発行",
            "content": "「標題についての質問はよく受けると共に、今日世界人類の誰もが、これ程痛切に知りたいと思う問題はないであろう。\n\n事実見ようによっては有りそうでもあり、無さそうでもあり、これ程の大問題でありながら、迷わざるを得ない有様である。\n\nというのは、全く唯物的に考えるからで、これも現代人としては無理はないが、私は宗教家として霊的の面から判断を下してみようと思うのである。\n\n私は常に旧文明世界は、近き将来終りを告げ、変って新文明世界が生まれるという事を唱えているが、\n\nもちろんこれは神定（かんさだめ）のプログラムであるから、信ずるより外はない。\n\nという意味で第三次戦争もプログラムの中での最も大きな節であると思えばいいのである。\n\nしかしこれは私が今日改めていうのではない。\n\nすでに二千年前キリストは世の終りが来るといい、天国は近づけりともいっている。\n\nしかもキリストの再臨まで予言されたばかりか、またユダヤ教の聖典にも、将来メシヤが降臨し、世界を救われるという予言もあるので、もしこれらを信ずるとしたら、当然来るべきものが来る訳である。\n\n今私はそれを具体的にかいてみるが、前記のごとき新世界というのは、悪に充ちた醜汚（しゅうお）の世界が崩壊し、反対に善に充ちた清麗な世界が生まれるのである。\n\nそのためどうしても何千年来溜りに溜ったところの人間の犯した罪穢の汚れを浄めなければならないのは当然である。\n\n罪穢とはもちろんあらゆる醜塊物であって、その大掃除が近づいたのである。\n\nではこれがどういう方法によって行われるかというと、\n\nそれは旧文明時代に造られ現存しているものの中から、汚穢のため使い途（みち）にならないものことごとくが破壊され、焼尽されると共に、\n\n誤れる学問も思想も、宗教も役済みとなったもの、将来性のないものはことごとく潰滅（かいめつ）の止むなきに至るのであって、\n\nこの最も重要な役目として生まれたのが彼の原子爆弾である。\n\nこれこそ右のごとき迅速な破壊行動に役立つものは外にあるまい。\n\nその素晴しい威力を見ても分る。\n\n以上によって第三次戦争は必ずあると共に、世界的大破壊は最早免れ得ない当然な運命であろう。\n\n何よりも現在　米国もソ連もあらん限りの力を尽して、原爆の多量生産に夢中になっているではないか。\n\nこれこそ右の予想を物語っている何よりの証拠である。\n\nただここで誰も知りたいのはその時であろうが、それも私には分っているが、まだ発表する時期になっていないから、今少し待たれたいが、しかしこれだけは言える。\n\nそれは今私が記いている文明の創造の著書が完成し、世界中に配られ、暫くしてから最後の審判が始まる事である。\n\nここで今一つの肝腎な事がある。\n\nそれは単に大破壊といっても物質のみではなく、汚穢に充ちた人間も清算される。\n\nこれが最も恐ろしいのである。\n\n従って神は滅ぶべき運命にある人々を、一人でも多く救わんがための警告が文明の創造書であるから、これこそ二十世紀のバイブルでなくて何であろう。\n\nもちろんこのバイブルこそ、天の父であるエホバの聖書であるから真理そのものである。\n\n以上が信じ得らるるとしたら、第三次戦争に対しての心構えも、自ら見当がつくはずである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「第三次戦争は免れる事が出来る」　（昭和26年10月17日発行）",
            "source": "明主様御教え",
            "publication_title": "第三次戦争は免れる事が出来る",
            "date": "昭和26年10月17日発行",
            "content": "「今最も世界人類が脅威の的とされているのは何といっても第三次世界戦争であろう事は、今更言うまでもない。\n\n現に日本は固より、全世界の識者という識者は、それぞれの立場からこれを防止すべく、全智能を絞って筆に口に論議しつつあるのは、人皆知る通りである。\n\nところがどうした訳か、独り宗教家に至っては、それに対し何らの発言をする者のないのは、実に心もとない限りである。\n\nそこでまず考えてみて貰いたい事は、一体宗教の目的は何であるかという事である。\n\n言うまでもなく、戦争のない平和世界を実現するにあるのは判り切った話である。\n\nとしたら現在のごとき、第三次戦争必至というこの危機に直面していながら、手も足も出ないのか、全然沈黙しているという状態は不可解の外はあるまい。\n\nなるほど宗教家たる以上、政府の命令のない限りと、また年齢的にも武器を執る事は出来ないとしたら、\n\n宗教家は宗教家なりに、相応した平和的手段をもって、戦争防止のため、一役買うべきではなかろうか、\n\nこの意味において私は、戦争発生の原因と戦争防止、否人類から戦争を絶無にする事の可能である事と、その原理をかいてみようと思うのである。\n\nそれについて、最も判り易くするため、病気と健康についての事をかいてみるが、\n\nいつもいう通り、病気とは人間の霊に曇りが溜り、その排除作用が肉体に映って生ずる苦痛であるから、\n\n人間のいかなる苦痛といえども、原因はことごとく霊の曇り、すなわち肉体的に言えば汚濁の排除作用であるから、\n\nその苦痛を免れたいとしたら、汚濁を溜めないようにすると共に、既に溜っているそれを排除する以外、解決する事の出来ないのは当然である。\n\nこの理によって、集団的苦痛、すなわち風水害、火災、地震、社会的暴動等も、ことごとく病気以外の浄化作用である、\n\nとしたらこれの大きくなったものがもちろん戦争である。\n\n従って、戦争を起らないようにするには、人間個人個人の霊の曇りを無くす以外方法のない事は余りにも明らかである。\n\n万一第三次戦争が起るとすれば、それは全く霊の曇った人間が増え切って、どうにもならない状態となったからで、\n\n恐らく世界のほとんどは、現在汚濁人間で充満していると言っても過言ではあるまい、\n\nとしたらなぜこのように汚濁人間が増えたかというと、それこそ悪による罪が堆積したからであって、\n\nその根本原因こそ神の実在を無視する教育を受けて来たためであって、\n\nこれが唯物教育であるから、この観念を是正する事によってのみ解決されるのである。\n\nではなぜそうであったかというと、つまり唯物教育によって、人間の魂を極度に曇らせ、盲目同様にしたからで、むしろ当然な結果である。\n\nそうしてここで知らねばならない事は、万有の法則は汚濁の溜るところ、必ず自然浄化作用が発生する。\n\n例えば伝染病が流行するという事は、病菌発生が直接原因であるとしたら、\n\nその原因は何かというと、それは浄化の必要ある人間が出来たからで、相応の理による自然発生である。\n\nところがこの理は何物にも共通する。\n\nすなわち地上にあるあらゆる物質、例えばいかなる大都市でも、建造物でも、およそ物質と名のつくものは、\n\nことごとくといいたい程、現在のそれは悪によって作られたるものである以上、言わば罪の塊であるから、いつかは清算されなければならない運命におかれているのである。\n\nとしたら人間も物質も、地上にありとあらゆる汚濁分子が一挙に浄化される。\n\nそれが大戦争であって、これが宇宙の鉄則であるから、どうしようもないのである。\n\nこの意味において第三次戦争を免れんとするには、この大浄化作用発生の必要のないまでに、\n\n人間はじめ地上一切のものが、清浄化されなければならないのは分りきった話である。\n\nではそのように一切を清浄化すべき方法はありや、というに、私はありと答える。\n\nそれが我メシヤ教の使命であって、この事のために我メシヤ教は生まれたのである。\n\nここで別の説き方ではあるが、世界とは個人の集団であるから、個人個人が浄化の必要のないまでに、立派な人間になりさえすればいいのである。\n\n立派な人間とは、もちろん霊肉共に汚濁のない人間であって、そういう人間を造り得る力こそ、我メシヤ教をおいて世界広しといえども、決して存在しない事を私は知らせたいのである。\n\nこれは理屈ではない。本教が現在行っている浄霊法を見ても分る。\n\nこの方法がいかに絶大な効果があるかは、唯物医学で治らない重難病がドシドシ全治し、死を宣告された者が甦生する等、無数に上る事実である。\n\nこれだけでも多くを言う必要はあるまい。\n\n従ってこの空前の事実こそ、世界人類が救われ、地上天国出現の時期となった事の示唆でなくて何であろう。\n\n我メシヤ教が全世界に拡がるとしたら、最早戦争による浄化の必要がなくなるから、戦争は起らないに決っている以上、ここに人類待望の平和時代が実現するのである。\n\nこれで大体判ったであろうが、要するに第三次戦争防止の手段こそ、我メシヤ教を措いて絶対他にない事を断言して憚らないのである。\n\n故に万一それが間に合わないとしたら、第三次戦争勃発となるのは、免れ得ない運命として、何人も覚悟すべきであろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「立替と建て直しが一緒に来る」　（昭和26年9月11日）",
            "source": "明主様御講話",
            "publication_title": "立替と建て直しが一緒に来る",
            "date": "昭和26年9月11日",
            "content": "「いよいよ講和になったけど・・・これは予期していたことですが、それで今度の記念にサンフランシスコで美術展をやりますが、あれは余り良いものじゃない。\n\nいつかも話したが、今度は余り良いものを出さなかった。来年アメリカのニューヨーク、ボストン、ワシントンそれからロンドン、パリですね。\n\nそこで日本の本当に良いものを集めて展覧会をすると言う計画で、する事になったのですが、とにかく近代、美術的にー美術思想が段々盛んになりつつあるようだが、非常に喜ぶべき現象です。\n\n日本でも大分美術的に・・・色んな催しとか、美術館とか・・・大分方々に盛んになってきたですね。\n\nまあ、結構ですが、一方はそういうような平和文化的の事が大分盛んになってきたが、又一方では、米国もソ連も色んな進歩した武器を造って大戦争の準備を着々としてやっている。\n\n実に極端から極端になる。そんなやり方なんで、ちょっと訳が分からないような、又気味が悪いような、面白いような、変な状態ですね。\n\nそれで、平和文化の方が段々進んでいけば非常に結構ですが、一方では大破壊の準備をし着々として進んでいる。\n\nちょうど、創造と破壊ですね。これが一緒に来る。先からは私が言うが・・・大本教のお筆先にあります。\n\n「いずれは立替と建て直しが一緒に来るから」と、そう言うような事を言っている。\n\nそれも神様の預言です。要するに創造と破壊で、今の世界の状態がそうです。\n\nそれで平和の方だけが進んで行くかと言うと、そうではなく、一方で破壊の準備をしているんですから、どうしても第三次戦争が起こらなければおっつかない。\n\nと、そう見られる。だからそう言う戦争もあると見なければならないが、そうかと言って、その他に段々浄化が強くなりますから、色んな事があるんです。\n\nそれはこれから段々出てきますが、その目で見れば別に何でもないはずです。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Palestra de Meishu-Sama: \"Do Leste para o Oeste é o verdadeiro",
            "content_ptbr": "**(Fonte: 11 de setembro de 1951\\)**\n\n\"Outra coisa que quero contar é que, desta vez, o Sr. Okusa, o Sr. Matsui e o Sr. Shogo Suzuki, ex-deputado...\n\nTodos devem conhecê-los bem... esses três fizeram uma viagem de palestras para o Nordeste (Tohoku),\n\ne o primeiro lugar onde fizeram foi na extremidade de Aomori, na cidade de Ohata.\n\nFalando do Japão, é a ponta mais ao norte. Fizeram lá primeiro.\n\nDizem que foi muito próspero.\n\nDeve ser uma cidade pequena, mas vieram cerca de mil pessoas.\n\nAgora Kami começou a abrir de verdade. Como sempre digo, Leste e Norte são Espírito (Rei).\n\nEntão, se for de lá em direção ao Sul e Oeste, certamente terá sucesso, como sempre digo; é esse o significado.\n\nPor isso eu vim do Leste para o Oeste. Isso também já escrevi.\n\nO Leste do Japão é Tóquio, o Leste de Tóquio é Asakusa, e o Leste de Asakusa é um lugar chamado Hashiba.\n\nNasci lá e depois vim gradualmente para o Oeste.\n\nE, conforme vim para o Oeste, meu trabalho cresceu.\n\nTornou-se conhecido socialmente. Então, para a Meshiya Kyo abrir de verdade, é a partir da ponta do Nordeste.\n\nDiz-se que Kami vai brandir o braço; esse é Kunitokotachi no Mikoto, o Ushitora no Konjin, e esse Kami vai brandir o braço daqui em diante.\n\nSendo assim, tem que ser a partir da ponta extrema do Ushitora (Nordeste).\n\nE daí vai gradualmente para o Oeste, para o Oeste.\n\nFaremos peregrinações de palestras também... abriremos nessa ordem.\n\nEssa é a verdadeira forma de abrir. Até agora eram coisas de base.\n\nCom a organização do incidente do ano passado, desta vez faremos na ordem verdadeira.\n\nO jeito de Kami fazer as coisas é indescritível.\n\nNuma ponta daquelas de Aomori... eu nunca tinha nem ouvido falar.\n\nLá os fiéis são inesperadamente fervorosos, é realmente uma surpresa.\n\nTodas as fés até agora saíram do Oeste.\n\nAs que saíram do Leste são apenas a Nichiren Shu e a Meshiya Kyo.\""
          },
          {
            "header": "明主様御講話　「戦争は大浄化作用」　（昭和26年9月23日）",
            "source": "明主様御講話",
            "publication_title": "戦争は大浄化作用",
            "date": "昭和26年9月23日",
            "content": "「今読んだ通り、随分大きな事を言う訳ですけれど、これについて最近聞いたんですが、進駐軍関係のアメリカ人で、大分メシヤ教の研究をしている集まりがあるそうです。\n\nで、非常に共鳴と興味とを持って、こっちで発行したものを翻訳して研究しているんですが、面白いと思います。\n\nこれを、もしアメリカ辺りのニューヨーク方面にでも進出したら非常に良いと思います。\n\n今言う通り、戦争は大浄化作用です。浄化作用という事はいろんな罪穢れが溜まっている。世界的に溜まっている。そのお浄めですからね。\n\nだから、浄化作用が起こらぬうちに人間の方できれいになってしまえば良い。\n\nと言うのは、人類の霊が浄まっていけば良い。\n\nそうすれば必要がないですからね。\n\n大体、人間が苦しむと言う事は、苦しむべき種がある。\n\n種をなくすれば良い。だから、個人個人の魂の汚い所を取れば良い。\n\nそうすれば戦争は起こそうと思っても、起こるものではないし、又、他で起こそうとしても、何とか故障が起こったり・・・色々して、起こす事が出来ない。\n\n起こせるという事は、浄化するだけの汚いものがあるからです。汚いものを取ると言う。\n\nそれ以外に戦争の防止はない。それを知らないから、今の所は強力な武器を作って、戦争を仕掛ける人達を防がなければならない。\n\nこれは仕方がない話です。それは結局、一時的で永遠に戦争をなくする事は出来ない。\n\n出来ないどころか、何年か何十年後にはどうなるか分からない。\n\nそれから、武器を大いに作ったところで、又相手も作るから、結局衝突する日が来ると言う事にならない訳にはいかない。\n\n今までの戦争でも皆そうです。従って、共産国家の方と自由国家の方は、このままで行ったら、どうしても衝突しなければならない。\n\nそれをなくするのは、個人個人の魂を浄める。それには、力が無ければならない。\n\nその力はメシヤ教より他にはない。だから、これはどんな大きな声をして世界中に怒鳴っても何ら不思議はないんです。\n\nそれで、ありのままと言う訳です。別に大きく言う訳ではない。\n\nむしろ小さく言うくらいなんです。\n\nそれで、これも大いに世界中の新聞とか雑誌とか、あるいは単行本とかによって世界中に宣伝したい。\n\nそういうようにするには金が要るから、ちょっとやそっとじゃなかなか追いつかない。\n\nそこでそういう資金を神様の方で、何とか出してくれると思っている。\n\nですから、それが手に入り次第、世界的にやる。こんな意味です。\n\nそれから、医学の革命もやろうと思っている。\n\nそれが、大体来年あたりから手をつけるような事になるだろうと思っている。\n\nまだ時間がありますからね。文明の創造中の宗教篇。\n\nそれで、話はちょっと戻るが、今言ったような、世界的に大いに救うべき方法ですね。救わるべき原理ですね。\n\nそれを頭に入れなければならない。と言うのは、文明の創造の著述ですから、世界的に宣伝するのはちょうどその本が出来た頃です。\n\nそれが、多分・・・来年の予定ですが間違いないでしょう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「戦争は免れることができる」　（昭和26年9月25日）",
            "source": "明主様御講話",
            "publication_title": "戦争は免れることができる",
            "date": "昭和26年9月25日",
            "content": "「その次は戦争で、戦争をなくする事が出来るんです。\n\n今まであまり説かなかったが、これから戦争に関した論文を色々書こうと思っている。\n\nこれはなくする方法を書いたんですが、ところがもう一つ訳がある。\n\nと言うのは、近頃アメリカの・・・進駐軍関係の人らしいですが、七、八人のグループでメシヤ教を研究していると言うんです。\n\nそれで、雑誌なんかを翻訳して研究していると言うんです。\n\n私の書いたものに非常に共鳴しているんだそうです。\n\nその人にも、これを見せたいと思う。\n\nそれで書いたんです。それからアメリカの本国の方にも、今度信者が一人、あっちの大学に許可されて行ってますが、大分各国の人間が言っているそうですが、浄霊をやっているそうです。\n\n東洋人だとか、西洋人だとか・・・インド人、タイ国人ーとやっているが、大分信者が出来たそうです。\n\n大分お守りを持っていったが、もっと・・・と言うんです。\n\nそういったようにあっちの方に鍬を入れるような形が見えてきた。\n\n神様の方で時期に従って、よろしく手を打っていくはずです。\n\n何だかんだと、とにかく全てが来年あたりから非常な発展をする気分が見えるんです。戦争をなくする事の論文を読ませます。\n\n（御論文「第三次戦争は免れる事が出来る」発表）\n\n戦争に対する、こういうような色々な事を英文に訳して、世界の自由国・・・そういう方面も知らせようと思って、考えている。\n\nで、今・・・世界中の人民が第三次戦争は免れないとしているが、実は戦争を免れる事が出来るんですからね。\n\nこの通り、あらゆるものは相応の理によって、汚いものが溜まると、それを掃除すべき力が発生する。\n\nそう言うように神様が造ってある。\n\nそうすると戦争で壊されたり、崩れたりするのは、それだけ汚いものが溜まっている。\n\nその掃除の為にやるので、今やっている・・・力によって戦争を防止すると言ってやっているが、今としては仕方がない。\n\n原子爆弾とか造って、戦争しようと言う計画をぶち壊すとか、と言うのはやむを得ないですね。\n\nちょうど、警察で押さえていると言うのと同じです。\n\n今の文明はみんな同じですね。病気でも同じですね。\n\n浄化が起こると、それを押さえつけると言うのは、戦争でも犯罪でも病気でも同じですね。\n\nそれが進歩した文明と思っている。\n\nそれより他にないと思っている。逆なんですね。\n\nだから、今の文明は逆の文明と言っても良い。\n\nそこで私の方は、中心はこうするんだと言う事を教えるんです。\n\nそうして、その力を見せるんです。\n\n内部をきれいにすれば良い。\n\n外部から押さえつける必要はない。\n\n力で平和にしても、破る方も力で破るから、永遠的なものではない・・・絶対的ではない。\n\nだから、そう言った間違った事を人類に教えると言うのがメシヤ教の、世を救うと言う事なんです。\n\n大きさにおいては、これ以上の大きなものはない。\n\n大きさと言うのはホラの大きさではない。\n\n実のある大きさなんです。そんなような意味です。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「メシヤ教が広がれば楽な方法でごみが取れていく」　（昭和26年9月26日）",
            "source": "明主様御講話",
            "publication_title": "メシヤ教が広がれば楽な方法でごみが取れていく",
            "date": "昭和26年9月26日",
            "content": "「ところが、もう一つの問題は・・・これは日本だけの問題ではない。\n\n世界的ですが、第三次戦争ですね。\n\nこれは世界中の悩みですけれど、今まで戦争面については余り私は言わなかったのですが、どうしても書かなければならない。知らせなければならない。と言うので書いたのです。\n\n戦争は起こらなくて済む事も出来るんです。\n\nところで、日本にいるアメリカ人の一部で、メシヤ教を研究している集まりがあるそうです。\n\nですから、今度の「栄光」に出すつもりです。\n\nそれをやっぱり翻訳して、無論本国の方にも送るに違いない。\n\nだから、まず第一歩に外国の頭に入れる必要があるんです。\n\nそれで書いたんです。このアメリカ人達は「栄光」や「地上天国」が出るたびに、翻訳して読んで研究しているそうです。\n\nそれは良い意味において研究しているんですから、とにかく・・・当たり前の話で、メシヤ教のああ言うものに出ている記事なんかは、恐らく世界中にないですから、注目されなければならないはずです。\n\n（御論文「第三次戦争は免れる事が出来る」の後の御教え）\n\nこれは日本人にも読ませたいが、外国人にも大いに読ませたいと思っている。\n\nつまり大戦争と言っても、世界中に溜まったごみを掃除するようなもんですからね。\n\nメシヤ教が広がれば、楽な方法でごみが取れていくんですから、掃除の必要はないんです。理屈ははなはだ簡単なんです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「外画文明」　（昭和26年9月27日）",
            "source": "明主様御講話",
            "publication_title": "外画文明",
            "date": "昭和26年9月27日",
            "content": "「ただ、戦争です。一番解決しなければならない問題であって、一番急を要する問題です。\n\n今まで戦争の事について余り書かなかったが、今度、戦争をなくすると言う事について書いてみた。\n\n（御論文「第三次戦争は免かれる事が出来る」のあとの御教え）\n\n最近聞いた話ですが、進駐軍の人だとか・・・そういった宗教に関係ある・・・関心を持つアメリカ人の人が七、八人くらいで、メシヤ教を研究しているのだそうです。\n\nやっぱり、一々翻訳しては、仲々熱心に研究しているそうです。それは、非常に良い意味なんです。\n\nですから、そう言う人が、今の論文を見れば・・・無論翻訳して本国に送りますからね。\n\n目のある人なら、なるほどと思わなければならない。\n\nこう言うような意味も、段々世界的に宣伝していくつもりです。\n\nというのは、今までの文化と言うのは・・・今、私が書いている論文に「空虚の文明」と言うのを書いている。\n\nつまり、空っぽ・・・外側ばかりです。戦争防止と言うと、力には力を持ってする・・・精巧な武器・・・進歩した武器を造る。\n\nそれより他に手段がない。\n\nところが、今のところは大いに必要です。原子爆弾でも、原子砲でもそろえて、立ち向かわなければならない。\n\nやっぱり、時期のもので、永久的のものではない。\n\n第三次戦争をなくするのは、やはり人間個人個人の魂です。\n\n戦争ばかりではない。何でもそうです。\n\n最近犯罪が増えると言う事は、犯罪を起こそうと言う魂なんです。\n\nそれを忘れて、犯罪が現れた結果を防ごうとして、法律を持って防ぐんですね。\n\n警察官を増やしたり、裁判所や、そう言った・・・無論教育も入ってますが、つまり外から防いでいるんですね。\n\n医学がそうです。病気と言う症状に現れたものを防ごうとして、色んな事をやっている。\n\nしかし、なんでも中身なんです。中を無視しているんです。\n\n先に「外画文明」と言うのを書いたが、外画だけを一生懸命やっている。\n\nところが、今言ったように原因は中にある。中心にあると言うのは魂です。魂を良くするのは、宗教よりないんですからね。\n\nところがそれだけの力がある宗教は今まで出なかった。\n\nそこで、宗教は信用がなくなったので、宗教は駄目だと言うので・・・そう言った形あるもので防ぐよりしようがないと言うので進んだのが、今の文化です。\n\nだから、魂を治すんです。メシヤ教でやると治るんです。\n\nところが、医学では、中心を治すのでないから、一時良くなっても再発して駄目になってしまう。\n\n戦争もそう言ったように、人間が曇りきって・・・汚れきってますから、汚れたのをきれいにする。\n\nそれには・・・汚れてどうしようもない人間は命をなくして生まれ変わるより他はない。\n\n色んな物質で、罪が溜まって汚いのは、ぶち壊して新しくする。\n\nその時期が今日なんです。結局、今までにないような大きな戦争が始まると言うわけですね。\n\nそうして、これが最後になる。最後の大掃除が第三次戦争なんです。\n\nだから、掃除される汚いものを人間の方で、先回りして取ってしまえば良い。\n\nこれは外国人の人も分かるはずです。\n\n無神論のカチカチ・・・これだけはしようがないですね。\n\nこれは掃除の時に、掃除されるんです。これをみんな助けると言うわけにはいかないそうですからね・・・神様の方は。\n\n我々のやっている事は、生き残る人間を増やすんです。出来るだけ・・・一人でも多く、生き残らせようとするのは当たり前です。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「戦争も病気も理屈は同じ」　（昭和26年10月5日）",
            "source": "明主様御講話",
            "publication_title": "戦争も病気も理屈は同じ",
            "date": "昭和26年10月5日",
            "content": "「第三次戦争は逃れることができるかとか、スターリンはどうなるかという人がありますが、スターリンはどうなるかというより、アメリカや他の自由国がどうなるか、そのほうを見たらよい。\n\nなぜなら他のいろいろなものにゴミが溜まっているから、スターリンを使って掃除をされるんです。\n\n自分の汚いものを取ってくれるんだからね。スターリンをああいう風にして、世界中が震え上がる。\n\nその震え上がるほうがみんな汚れきっているからですといったら、その人はポカンとしてましたがね。\n\nちょっとこの意味は分からないですね。つまり、戦争というのは浄化作用の大きなのです。\n\nやっぱり病気と同じです。世界が病体と思えば良い。\n\n病気にかかったんだから、大浄化作用ですね。これが大戦争です。\n\n世界の浄化が起こるということは、毒素があるからです。\n\nその毒素はちょっとやそっとの病気ではだめだから、一遍というのが第三次戦争ですね。\n\n第三次戦争が嫌だったら、まず御自分の心を入れ変えるんです。\n\n御自分は相変わらず悪いことや、ずるいことをしていて、戦争を逃れようということはね。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
            "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---"
          },
          {
            "header": "明主様御垂示　「第三次世界大戦があっても日本は苦しまない」　（昭和24年6月23日）",
            "source": "明主様御垂示",
            "publication_title": "第三次世界大戦があっても日本は苦しまない",
            "date": "昭和24年6月23日",
            "content": "**信者の質問**  \n「第三次世界大戦は起りますか。起るとすれば日本はどうなるか、お教え下さい。」\n\n**明主様御垂示**  \n「予言になるから言えないが、（起るとも起らぬともいえぬが）日本は決して苦しまぬ。\n\n当事者でないから、それでも曇っている人は危ない。\n\n心掛のいい人は、そんな事はない。\n\nアメリカもソ連も、日本を引っ張り凧にする。\n\n今でもその気振りがある。アメリカも日本を良くしようとしている。\n\nこういう気分はズーッと続いて行く。そう杞憂の要はない。\n\n（パリ会議も、日本に対する御世辞とみるべきだ）」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「経綸の変更　核戦争はもうない」　（昭和25年2月28日）",
            "source": "明主様御垂示",
            "publication_title": "経綸の変更　核戦争はもうない",
            "date": "昭和25年2月28日",
            "content": "**信者の質問**  \n「「世の終わり」の様相を予言して、聖書では「其の時、その患難（なやみ）ののち直ちに日は暗く、月は光を発（はな）たず、星は空より隕（お）ち、天の万象、ふるひ動かん」などと表現されてありますが、\n\nこれは実際にこのような状態になるものでしょうか。」\n\n**明主様御垂示**  \n「これはね、一つの寓意的なものなんだろうと思うんですよ。\n\n「大きい雹が降ってその重さ一タラントあり」とか「火山が噴火して川も熱湯のごとし」とかありますがね。\n\n実際にこういうことになるんじゃないんだろうと思いますがね。\n\n世の終わり、つまり「最後の審判」ですね、これはきびしいものなんですが、そこに、神の恵みによって他の形に変えてくれることがあるんです。\n\nそれは、つまり人類を助けてくださる神様の大慈悲ですね。\n\nそういう場合があるんですよ。\n\n米ソのことなんかでも、私はこの正月ごろにはずいぶんやかましく言ったんですがね、あれから後でちょっと神様が御経綸をお変えになった点があるんです。\n\n詳しいことはいまに話しますがね。\n\nですから、米ソ戦なんてものはね、世間の人が見るような見方と大いに違う点ができるわけです。\n\nこれは私最近神様から知らされましたがね。・・・\n\n神様ってのはね、実に大きいんですよ。\n\nまったく、原爆戦争が起れば人類は滅亡しちゃいますからね、滅亡しなくてもすませるように予想外のことが起きてきますよ。\n\nいま言い得ることはね、ソ連の国内事情でちょっと意外なことが出てくるんですよ。\n\nそれでよほど形が変わってくるんです。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
            "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\""
          },
          {
            "header": "明主様御垂示　「水爆の偉力」　（昭和25年2月18日）",
            "source": "明主様御垂示",
            "publication_title": "水爆の偉力",
            "date": "昭和25年2月18日",
            "content": "**信者の質問**  \n「二月十三日の毎日新聞に、米国の原子学者ラルフ・ラップ博士の語った、一個の水素爆弾の重量は二十五トン、高度四マイルから落すと、百平方マイルの地域を破壊、三百ないし四百平方マイルを熱光線で被うことが出来る。\n\nソ連国内で、水素爆弾を落す価値のあるのは、モスクワ地域のみである、という報導が御座いました。\n\n右は多少誇張があるので御座いましょうか。またソ連の方の様子につきまして、御垂教を御願い申し上げます。」\n\n**明主様御垂示**  \n「これは本当であろう。計算からゆくとそうなる。\n\n神様のお知らせはあるが、今言えない。心配はしなくともよい。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「細菌爆弾」　（昭和24年6月19日）",
            "source": "明主様御垂示",
            "publication_title": "細菌爆弾",
            "date": "昭和24年6月19日",
            "content": "**信者の質問**  \n「今後の戦争において細菌爆弾が使用されました場合、いかなる状態になりますでしょうか。また信者の場合はどうで御ざいましょうか。」\n\n**明主様御垂示**  \n「寸鉄にもかいたが、信者は大いに歓迎してよい。\n\n原子爆弾は恐いものではない。\n\n白布を着けた人は助かる。防空濠に入っていれば大丈夫である。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
            "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)"
          },
          {
            "header": "明主様御垂示　「細菌爆弾」　（昭和24年9月27日）",
            "source": "明主様御垂示",
            "publication_title": "細菌爆弾",
            "date": "昭和24年9月27日",
            "content": "**信者の質問**  \n「原子爆弾と細菌爆弾との相違点及びその効果について御説明下さい。\n\nまた細菌爆弾は今後の文化発展にいかなる役割を果しますか。御説明下さい。」\n\n**明主様御垂示**  \n「細菌爆弾は吾々には結構である。」",
            "type": "publication"
          }
        ],
        "origin_filename": "6 - 夜昼転換と最後の審判_edited.md"
      }
    ],
    "theme_ptbr": "Transição Noite-Dia e o Juízo Final"
  }
}