{
  "source_file": "shin_college_data_translated.json",
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "正神と邪神",
  "theme_name_ptbr": "Deus Verdadeiro e Deus Maligno",
  "publications": [
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "兇党界",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「兇党界とは悪魔の世界であって一名　邪神界ともいう。\n\nこの団体は常に正神と対抗しているのである。\n\n神の方に八百万あるように、悪魔の方にも八百万あるのである。\n\nそうして正神はこの世界に善を行わんとするに対し、邪神は悪を行わんとし、常に相対峙しているのである。\n\nちょうど人間の中心において本守護神と副守護神と闘争しているようなものである。（守護神については後に説く事とする）\n\n故に正神界からは霊線によって人間の本守護神に正気を送流しつつあるに対し、\n\n邪神界においても人間の副守護神に対し、霊線によって悪気を送流しているのである。\n\nこの理によって一人の人間といえども、世界的に繋がりがあり、その一挙一動は全世界に響くものである以上、軽率な行動は出来ないのである。\n\n兇党界には三巨頭があって、その名は古典あるいは伝説にもある八岐の大蛇（やまたのおろち）に金毛九尾（きんもうきゅうび）の狐及び邪鬼である。\n\n聖書にある悪魔の頭目サタンは赤い辰としてあり、この赤龍は八岐の大蛇の部下であろう。\n\nそうして右の邪神の性格をいえば、\n\n八岐の大蛇は戦争や殺伐を好み、男性的であり、\n\n金毛九尾の狐は残忍、淫靡を好み、陰険にして女性的であり、\n\n邪鬼は冷酷、譎詐（きっさ。嘘のこと）、理智的である。\n\n故に右の一は、戦争を勃発させるのを得意とし、二は堕落させるのを得意とし、三は思想悪化を得意とする。\n\nこれら邪神の今日まで最も活動した舞台としては米英蘇仏等が主なるもので、その過去を覧ればよく判るのである。\n\n我神国日本においても、一時は危うく邪神の魔手に毒せられんとしたが、神聖犯すべからざる皇国であるから、\n\nついに　わざわいせられずに済んだのであって、まことに有難き極みである。\n\nそうして右の三邪神は、近世に至ってユダヤ人を機関として活動を続けつつあるのである。\n\nしかしながら猶太人はイスラエルの民族であって、本来聖なる人種であったのであるが、\n\nなかばにおいて、人為的に世界制覇の野望を起した結果知らず識らず邪神の傀儡（かいらい）となってしまった事は、まことに惜しむべきである。\n\nしかしながら、それによって物質文化の発達に貢献する事になったのであるから、\n\n結局は主神の必要なる経綸であった事は疑いなき事実であろう。\n\nここで注意すべき事は、フリーメーソンと邪神との関係である。\n\nそれは邪神中の邪鬼がフリーメーソンによって目的を達しようとしている事である。\n\nそうして邪鬼の眷族も何万何億あるか分らない位で、これが共産主義を作り、その発展に活動しているのである。\n\n故に共産主義者の面貌をみればよく判るのであって、鬼という感じが実によく表われているのである。\n\n又　私はこういう事を聞いた事がある。\n\nそれは共産主義華やかなりし頃であった。\n\nある霊の見える人が、大学の講堂へ行った時の事である。\n\n視ると、日本室でいえば欄間（らんま）に相当する位置・・・即ち白色の小壁に、鬼の顔が沢山並んでいるので、その人は驚いたとの事であった。\n\nこの鬼の霊が日本へ渡来する場合、大抵は書籍に憑依して来るのである。\n\n又　西洋医学の方面には、この鬼の霊の活動がすくなからずある事を私はよく知っているが、これは書く事を遠慮する。\n\nいずれはこの鬼共も、日本から締出しを食う日のあることを、私は確信しているのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "兇党界",
      "publication_title_ptbr": "",
      "content": "「兇党界とは悪魔の世界であって、一名邪神界ともいう。\n\nこの団体は常に正神と対抗し続けている。正神の方に八百万の神あるごとく、邪神の方にも八百万ある。\n\nそうして正神は善を行わんとするに対し、邪神は悪を行わんとし常に相対峙している。\n\nちょうど人間が心中において良心と邪念が対抗し闘争しているようなものである。\n\n元来人間には先天的神から与えられたる霊魂・・・これを本守護神といい、後天的憑依せる霊魂・・・これを副守護神という。\n\nそうして本守護神には常に正神界から霊線を通じて良心が伝流され、また副守護神には邪神界から霊線によって、邪念を伝流して来る。\n\nそもそも万有の生成化有は相反する二元素、すなわち陰陽、明暗、火水等の摩擦と融和によるのである。\n\nこの理によって人間といえども善悪両面の活動によって力が発生し、それによって人間天賦（てんぷ）の使命を遂行し得らるるのである。\n\n故にこの場合悪といえどもいわば必要悪である。何となれば本守護神は良心的本質によって善を想い善を行うに反し、\n\n副守護神は悪に属するもの、すなわち体欲の本質を発揮するからである。\n\n体欲とは所有欲、優越欲、独占欲、名誉欲、贅沢欲等々の物欲である。\n\n彼のニーチェはこれを本能欲といった。従ってこの本能欲がある限界を越ゆる時罪悪を構成する。\n\n故にこの制御こそ人間社会の秩序と安寧を保ち得る条件である。\n\nこの理によって本能欲が人間の活動を発生させ、良心がそれを制限する事によって人間の幸福と栄えがある、社会の進歩があるのである。\n\nしかるに今日まで夜の世界であったため、邪神の力が強かったという事は、正神の制御力が弱かったという意味になる。\n\nそれが今日のごとき不幸に満ちた人類社会の現出とはなったのである。\n\nしかるに昼の世界になるに従って逆になる結果、善の力が主となり悪が従となる。\n\n悪が従となるという事は悪ではない事になる。\n\n何となれば、善の支配力の下に置かれるからである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "兇党界の親玉",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「素盞嗚尊が退治した八岐大蛇（やまたのおろち）は霊的にいかなる意味がございましょうか。」\n\n**明主様御垂示**  \n「八岐大蛇についてはいろいろ説がありますが、霊的に言うと悪魔の巨頭ですね、\n\n八岐大蛇と邪鬼と、それから金毛九尾の狐とが兇党界の親玉だとされてますが、これは本当ですね。\n\nそれが世の中を乱し自分の天下にしようとしてさかんに活躍したしいまでも活躍してるんですね。\n\nそしてそういうのには眷族が何億っていますからね、それが一人一人の人間にかかってるんです。\n\nそれがちゃんと本元から霊線で繋がっていて、その人間に悪いことをさせようとするわけなんです。\n\nこの三つの親玉にもそれぞれいろいろと性格って言いますか、役目って言いますか、そういうものがあるんです。\n\n八岐大蛇は戦争が好きなんですね。\n\nで、戦争なんかの場合にその眷族が、例えばヒトラーだとか東条だとかにかかって戦争をやらせるんですよ。\n\nそれから邪鬼ってのもたしかにあるんで、「ユダヤの鬼」って言って、\n\n多くユダヤ民族を利用してやるんです。\n\nこれの眷族のついている人は顔を見ると判りますがね、これはあまり詳しく言えませんが、まるで鬼の顔をしてますよ。\n\nそういう人がたくさんありますね。\n\n金毛九尾の狐は女にかかるんです。\n\n昔、支那の皇后で、女の腹を割いて子供をえぐり出したってのがいましたが、あんな残虐なことが好きなんですね。\n\n個人個人でみるとあのパンパンガールなんてのには金毛九尾の狐の眷族がついてるんです。\n\nああいうふうに世の中を堕落させ、頽廃（たいはい）させることがとても好きなんです。\n\nあんなのはさかんに男を堕落させようとするんですが、みんな金毛九尾から霊線によってそうさせられるんですよ。\n\n花柳界の女や夜の女なんてのには、すべてこの霊線が太く繋がっているんですね。\n\n人間ってのはね、そういうのと本守護神とが始終戦っているんですよ。\n\nところがその人の霊が曇ってると、金毛九尾や邪鬼なんかのほうが勝っちまって、そこで悪の御用をすることになるんです。」\n\n**信者の質問**  \n「兇党界の三巨頭の霊は、光明世界になった場合いかになりましょうか。」\n\n**明主様御垂示**  \n「これはある一カ所に押し込められて出られなくなるんです。\n\nどうしてかって言うと、いかなる巨頭でも、光に会うと苦しくてたまらず、活動できなくなるんです。\n\n霊界が昼の世界になると明るいんですから、まず手も足も出なくなってしまうんで、閉じ込められたと同じことになるんです。\n\n奴らには光が一番怖いんですよ。\n\nだから、だんだんいろんな邪魔もされなくなるんです。・・・\n\n私には邪霊はかかれないんですよ。\n\n私にかかれって言ってもかからないですよ、悪い霊だとね。\n\nどうしてかからないのかって訊いたら、私の三尺くらいそばまで寄ると、眩しくて眩しくてもうとてもそばに寄られないって言う霊がありましたがね・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "時局と霊界",
      "publication_title_ptbr": "",
      "content": "「現在世界の状勢は、実に有史以来いまだかつて見ない程の、大規模な危機的様相を呈している。\n\nもちろん第三次大戦は、絶対免れ得ない事は、世界の人間ほとんどの頭脳を支配している観念であろう。\n\n何しろ五十以上の国々が、残らず関連している痛切な問題であってみれば、その影響の大きい事もまた空前である。\n\nしかしこれは誰が目にも映るところの、現在世界の姿であるがこの現世界の一切は霊界が根源であるとしたら霊界の実相が判らなければ、問題の根本は把握出来ないのはもちろんである。\n\nまずその事を知ってこそ、初めて将来の見通しもつき、心からの安心を得らるるのであるから、今それをかいてみよう。\n\nそもそも、主神（すしん）の御経綸は、将来地上天国建設のため、物質文化をある程度まで、進歩発達させなければならない。\n\nこの意味において善と悪とを作られたのである。\n\n何となれば、この善悪の摩擦によって、現在見るがごとき、絢爛（けんらん）たる物質文化が出来上ったからであって、今や天国出現の一歩手前まで来たのである。\n\nこの事は常に私の説くところであるが、本論に入るにさき立って、一応はかかねば、新しく読む人には判り難いからである。\n\n霊界においては、人間が創造された時から、既に人間同士の闘争が始まったのである。\n\nその中で最も強者である者は、その時代の全地域に渉（わた）る一切を専有し、意のままに支配せんとする欲望を抱き、それを実現すべく善悪無差別的暴力を揮（ふる）ったのも、今日と同様である。\n\nそれによって漸次人智は発達し、人口も殖えるに従って、争闘の規模も拡大され、ついに今日に到ったのである。\n\nところが今日見るがごとき世界的覇権を握るべく、計画を立てたのは、今から二千数百年以前であって、その主脳者こそ霊界における、一大強力者である○○龍神であったのである。\n\nこの龍神は○○○之尊という神に憑依し、暴虐手段をもって、世界を自由にしようとし、目的のために手段を選ばざる的のやり方で、一時は成功したようだったが、\n\n九分九厘で失敗し、ついに主神の厳罰を受け、一応は悔改め善神に立戻ったのであった。\n\nすると○○龍神は、次々、その時代の力量ある人物に憑依しては、世界征覇の野望を達成しようとし、その都度失敗したが、\n\n彼らは懲りる事を知らず、今なお執拗に奮闘しつつあるのである。\n\n古来からの英雄、豪傑と言われる人物はいずれもそれであった。\n\n彼らが一時は時代の英雄として、権勢飛ぶ鳥を落す勢いであっても、ついには失敗し、その末路に到っては、哀れ儚（はかな）く滅びてしまったのは史実に明らかである。\n\n近代に至って、彼のシーザー、ナポレオン、カイゼル、ヒットラー等ももちろんそれであった。\n\nここまでかいただけでも、今日の事態の根本は大体判断がつくであろう。\n\n私は、右のような英雄を称して、世界の壊し屋の親方と常に言うが、何しろこれまでの世界は真の文明ではなく、人間といえども半分は野蛮性が残っていた以上、\n\n霊的に言えばすくなからず罪を犯し、罪穢を積んだのであるから、時々浄化作用の必要が起る。\n\nそれには壊し屋も、掃除屋もなくてはならないから、英雄という掃除屋の出現も、神の経綸の一つの現われでしかない事を知るであろう。\n\n従って憤慨する事も、絶望する事も、大した意味がない事が判る。\n\n最後に私の事を、少しばかりかいてみるが昨年五月から六月にかけて、奇禍のため警察や刑務所生活で悩まされたが、\n\nその時の検察官諸君には、いずれも○○龍神の眷属（けんぞく）が憑依して私を責めたので、\n\n余り責め方が酷い時は私の守護神がちょっと加減させるので、息がつけたのである。\n\nという訳で彼ら役人といえども、実は右の霊に思わせられ、させられたのであるから、\n\n暫く経つと、あの時どうしてああいうように思われたり、あんな事をする気になったのかと、自分で自分が判らなかった事を、後悔するに決っている。\n\n以上は霊界の、ホンの一部をかいたまでであるが、多少の参考になるであろう。\n\n実はもっと深くかけばなおよく判るが、経綸上今はかく事が出来ないのを遺憾とするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "邪神活躍",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"De Kannon para Komyo Nyorai",
      "content": "「そもそも、万有一切は霊主体従の法則によって動きつつある事は、今更言うまでもないが、\n\nあらゆる物象の動きは、霊界に先に起り、現界に移写されるとしたら、\n\nその場合時間の遅速があるのはもちろんで、これはその事象の大小によるのである。\n\nすなわち速きは数日、遅きは数年経ってから移写される事もある。\n\nしかし、これが昼の世界になるに従って短縮されるので、最近に到って余程短縮されたようである。\n\nそれどころか現在の霊界は、かつてない程の混乱状態を呈していると共に、変化の激しい事も、よく世の終末を物語っている。\n\n邪神の一大活躍\n\n今、最も著しい事は、邪神の必死的活躍である。\n\n何しろ何千年という長い期間、大いに巾を利かして来た彼らは、没落の運命の迫るに従って、\n\n最後の足掻きという奴で、乗るか外るかの暴威を揮っている。\n\nそうして邪神にも頭目があり、今最も活躍しているのは、赤龍並びに黒龍で、\n\nその眷族に至っては、無慮十億近くに上るのだから大変なものである。\n\n彼らにも上中下の階級があって、階級によりそれぞれの役目がある。\n\n彼らといえども命令された仕事は忠実に成し遂げようとして一生懸命である。\n\nというのはその功績次第で出世もし、論功行賞にも与（あずか）る場合があるからである。\n\nもちろん総本部に鎮座まします頭目からは、一々指令が出て、霊線を通じて、人間に憑依せる副守護神に伝達されるのである。\n\nこの場合人間界におけるその人の地位や階級に相応する眷族が働きかける訳で、\n\n彼らの任務としてはあらゆる手段を講じて、人間を悪に悪にと導こうとする。\n\nそれが今日の世相に遺憾なく現れているから厄介だ。\n\nしかもその手段たるや実に巧妙残虐極まるもので、例えば下級の人間には殺人強盗とか、暴行とかいうような兇悪犯罪を行わせるが、\n\n少しマシなのになると詐欺や、貨幣、証券、書画等の偽造をさしたり、\n\nまた婦女子などを言葉巧みに誘拐したり、姦通などを面白がったりする。\n\nその上になると余程高級で、善の仮面を被って智謀的犯罪を行わせる。\n\n人の財産を捲き上げたり、人を瞞して金儲けをさしたり、贈収賄、涜職、脱税、隠匿物資、闇の売買等はもちろん、酒を呑ませ、婦女子を弄ぶ等も彼らの常習である。\n\n以上、いずれもその行為が発覚すれば法に触れ犯罪者となるから、\n\n誰が目にも悪人に見られるがそれらと異なり善の仮面を覆らせ、悪を行わせる場合もある。\n\nこれらは比較的中流以上に多く、特に智識階級に最も多いので、大いに注意を要するのである。\n\n例えば常に誰が目にも正しいと思うような説や、何々主義などを真理と思わせるよう口や文書にかいたりして、\n\n世人に信用をさせ、蔭ではそれと反対の行いをしている。\n\nこの種の人間は智識人で信用があり、すこぶる巧妙なので、その可否はちょっと判り難い程である。\n\nこれらは政治家や、名士論客にも多く、社会的相当の地位を占め、人から重んじられている人もあるから、仲々油断は出来ないのである。\n\n神見の善\n\nまた最も始末の悪いのは、善と信じて懸命に行う事が、結果において悪の場合がある。\n\n彼の五・一五や二・二六事件のごときもそれである。\n\nはなはだしいのになると、善なり正なりと信じ、命がけでやった事が、反対の結果になった偉い人達もある。\n\n先頃処刑された戦犯者なども無論そういう側の人達である。\n\nここで全然人の気の付かない罪悪がある。\n\nそれは立派な学説と思い、それに身を挺して実行しているが、実は人類に禍を与えているという気の毒な人達もある。\n\n以上説いた者は、いずれも邪神が操っているのであるが、科学で固まった頭脳では到底判りようがないのである。\n\nところが、断然レベルを抜いた、高級な人々がある。\n\nこの種の人は宗教の教祖、新学説や新発見をした大学者、有名な思想家等々、まず超人型である。\n\n従って、こういう人々は没後数世紀に亘って崇敬の的になり、偶像的に扱われる場合もよくある。\n\nこの種の人はもちろん邪念などはいささかもなく、私利私欲など微塵もなく、\n\n真に人類のためと信じて、一生をそれに傾け尽したという立派な人もある。\n\nところが私から見ればそれら偉人の業績も、人類に対し福祉を与える点もあり、\n\nまた禍を与える点もあって、功罪どちらにも決められない場合もすくなくないのである。\n\n言うまでもなく、右の偉人達は邪神とは関係はないが、その業績がある時期までは有用であったが、いつか有害無益になる例もある。\n\n学者にもそれがあり、宗教家にも同様の事がある。開教当時は立派なものであったのが、\n\n長年月を経て弛緩し、その宗団に争いが起ったり、堕落者等が出たりして、マイナス的存在になる事も、よく見聞するところである。\n\nまた学問の場合も同様、発見当時一世を風靡した程のものでも、年の遷（うつ）るに従い有害な存在となる事もよくあるのである。\n\n要するに、一切は主神の経論であって、文化発展上、正邪相争い、明暗、美醜相混じり、かくして一歩一歩理想に近づくので、\n\nこれも深奥なる御神意であって、到底人智の窺い知るを得ざる事を知るべきである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de dezembro de 1950\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre Shusse Kannon-sama (Kannon do Advento/Sucesso).\"\n\n**Meishu-Sama:** \"Provavelmente é um erro de Shusse Komyo Nyorai.\n\nO nome Kannon refere-se ao período em que se tornou um Keshinbutsu (Buda Encarnado) e realizou a salvação ocultamente.\n\nO primeiro nome com o qual Ele deu um passo para aparecer no mundo é Komyo Nyorai.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "邪神というもの",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "「世の中の一般の人は神といえばただ有難いもの、人間以上の尊いものと思い込んで一途（いちず）に礼拝し崇めているが、\n\nこういう人達に知らせたい事は、単に神といっても彼の本居宣長のいわれた通り狐、狸、天狗、龍神等もあり、むしろ邪神の方が多いくらいであり、\n\nその証拠には世の中には善人よりも悪人の方がずっと多いのが何よりの証拠であり、\n\nつまり神界と人間界と並行しているのが世の中の実相であるからである。\n\nところで邪神なるものは目に見えない霊ではあるが、仲々油断のならないものである。\n\nというのは邪神はあらゆる人に憑依して悪い考えを起させ、悪い智慧を与え悪い事をさせようとする。\n\nしかし悪いといっても詐欺や泥棒、喧嘩や暴力、放火、人殺し等は、誰が見ても悪であるから反って始末がいいくらいだが、\n\nそれらと異って善の仮面を被って悪を行わせる、こいつが最も恐ろしいのである。\n\n例えば自分はいい政治家になって、国家社会のために大いに尽したいと思うが、それには大臣級にならなければ駄目だとして、何よりも金を得ようとする。\n\nだから少々不正でも見つからないようにやればいいと思って実行すると、案外にも暴露して飛んでもない結果になり、\n\n信用はガタ落ち、当分は世の中に出られないという事になる。\n\nそういう人も今日目の前に沢山いるから諸君はわかっていよう。\n\nそうかと思うと科学さえ発達させれば、人類の福祉は増進すると思い、それには神を否定する事が肝腎と思い、宗教は迷信として排斥する。\n\nまた芸術は文化を向上させ、人間の趣味を豊かにさせるコンマ以上のものとして得々としているが、それには違いないが、近来流行しているような妙な文字（学？）や絵画はその逆効果が厄介だ。\n\nまた共産主義などもそうであって、共産社会を作れば大衆が幸福となり理想世界が出来ると思って、中には涙ぐましい程に活動をしている者もいる。\n\nまた最も恐るべきは、無神論者のジャーナリストである。\n\n彼らは共産主義者と同様宗教を阿片（アヘン）とみているようだ。\n\n取り分け新宗教とさえいえば、何ら研究もせずしてインチキ迷信と断じ、軽蔑的に扱い社会から排斥されるようにかき立てる。\n\nこれが社会人心を健全にする事と思っているのだから困ったものだ。\n\nこれらも逆効果以外の何物でもないのである。\n\n以上のごとく私は数例を挙げてみたが、その根本はさきに述べたごとく邪神が憑依し、善と思わせて悪を行わせるものであるから、この点に充分注意して瞞（だま）されないようにされたい。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "邪神にも専門分野がある",
      "publication_title_ptbr": "",
      "content": "（御論文「大宅壮一という人」のあとの御教）\n\n「つまり、邪神側はあの手この手でやっている。\n\n邪神のうちでも色んな、専門専門がある。\n\n知識階級があり、学術専門とか・・・知能犯的なものですね。\n\nそういう専門が、つまり共産主義を作ったマルクスというのであり、そういう邪神が憑って書かせた。\n\nだから一時は理屈がありそうだが、結局はだめです。\n\nそれから戦争専門の奴がある。\n\nヒットラーとか・・・いろいろな戦争で大いに偉くなって、思いのままにやろうという。\n\nそう言った親玉もある。\n\nだから、こういう邪神のやり口を見ると、一番分かるのは残虐性がある。\n\n愛がない。自分の出世のためなら人が苦しんでも、命を取っても平気なんです。\n\n邪神でないのは、そこに慈悲とか愛とかありますから、そこですぐ分かる。\n\nキリストみたいに、反って偉い人がひどい目に遭っている。\n\nと言うのは、あの時代は邪神の方が強かった。邪神に対抗する力がなかった。\n\nという事は、以前に大きな罪を犯した。\n\nその罪がまだ体についていたために、対抗するまでの力が出なかった。\n\n相応の理ですからね。大きな邪神は大きな力がついている。\n\n私を苦しめるのは、邪神の大きな親玉です。\n\nところが時期も違っているし、霊界もよほど明るくなっている。\n\n霊界の中にまた霊界があり、その奥の・・・神道で言う幽幻界ですが、そこはほとんど昼間になっている。\n\nその次の霊界が、まだ暗が残っている。\n\n今は邪神のどんな強い奴でも私にはかなわない。\n\n邪神のうちで一番力があるのは赤龍、黒龍ですね。\n\n今は金龍が出てますからね。\n\n金龍にはどんな奴でもかなわない。\n\n金龍と言うと、私の奇跡物語にあるが、三千年間近江の琵琶湖に潜んでいたのが、\n\n昭和四年に琵琶湖から出たが、それが、今活動してます。\n\nだから邪神のどんなのでもかなわない。\n\nしかし彼も、霊界が本当に明るくなった訳ではないから・・・曇りがあるから、それだけ活動できない訳ですね。\n\nそこで去年の事件もそう言う意味だった。\n\nところが去年の事件の意味と言うのは、その奥にまだあるんです。\n\nと言うのは、教団を乗っ取ろうとした大変な邪神があった。\n\nその邪神をやっつける方法として、あの事件を起こした。\n\nだから、やっぱり去年のあの事件は邪神をやる方法として、手を緩めてやらせるだけやらした。\n\nだから、今読んだ通り、邪神にも満更悪い事ばかりはない良い事もあって、今は感謝しても良いくらいと言うのは、その事なんです。\n\nそう言う訳ですから、神様のおやりになる事は、ちょっと見ただけでは分からない事が良くある。\n\n邪神は何億といるんです。\n\nそれで階級が色々ある。\n\n神界・・・神様の方と大体同じですね。\n\nそこで、信者一人一人を引き落とそうとして狙っている。\n\nですから信者の人でも、ちょっと考え違いしたり、迷ったり。良いと思って間違ったりする。\n\n大本教のお筆先に「今は悪神がそこら中入りており、一寸の隙もないぞよ。\n\nいつなんどき悪神に儘にされるか分からないから、気をつけるが上にも気をつけた方が良いぞよ」とある。\n\nみんな、信仰にある者は、抜身の中にあるような気持ちで、ちょっとの油断も出来ないと言う意味で、なかなかうまい事を書いている。\n\nところが神様にちゃんと手を合わせていると、御守護があり、憑けないで退いてしまう。\n\nという訳だからそこでうまく行くんです。そう言う訳なんです。\n\nそれですから、色んな宗教・・・信仰もあるけれどもほとんど邪神がやっている。\n\nだから神、仏を拝んでいながら随分間違った事をしますが、\n\nつまり、その宗教の拝む的が邪神であったり、邪神でなくともその神様が邪神に自由にされるんです。\n\n「お前、俺の言う事を聞かないとやっつけるぞ」と言う。\n\n神様でも邪神にかなわないのはたくさんあります。\n\n江ノ島の弁天様に行った時、お宮の中に、本尊は狐がいるんです。\n\n弁天様はいやしない。\n\nそれから、武蔵の国魂神社と言うのがあります。\n\n官幣中社かです。立派な神社ですが、それもやっぱり邪神に占領されていた。\n\nそんなような訳で、神社を拝む場合にみんな神様と思って有難く拝むと、どうしてどうしてとんでもない。そう言うのがたくさんあります。\n\nそうでなければ、世の中こんなに悪くなっている訳がない。\n\n神様に力がなく、邪神に負けているから、こんなに禍や戦争や病気がある。\n\nと言うのは、こう言う訳なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "世の中を悪くする悪魔の仕組み",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro",
      "content": "「親鸞の言った、「善人は救われる、況んや悪人をや」と言うことがあるが、これを聞いて信者がみな喜んでおりますが、これがごまかしの傑作であります。\n\nこれ故に霊界にたくさんいる悪魔が、世の中を悪化するように出てきて、この連中に憑って活動するのでありまして、世の中を悪くする悪魔の仕組みであったのであります。\n\nこの通り阿弥陀の悪の働きをやったのでありますが、それも天地経綸の重要なる悪の役割をしたのでありますが、結局、これも善になるのであります。\n\n阿弥陀の陀の字が非常に悪の働きとなるのであります。陀の字のこざと偏を虫偏にすれば蛇になります。\n\nこれをもって悟れば良いのであります。\n\n今度は阿弥陀様が改心するのであります。\n\nマッソンをこしらえたのは、奥の院に阿弥陀様が祭ってあったのであります。\n\nいままでは、観音様より上にいて人々に拝ませていたのでありますが、阿弥陀が下に降って観音様より下になれば、五六七の世となるのであります。\n\nこのような例はなにほどでもたくさんありますが、善悪を判らないようにしていたのでありまして、南無阿弥陀仏を称えさえすれば、悪も救われるというが、これが悪人を作ることが多くなるのであります。\n\nできた悪を救うよりも、悪を最初から作らんようにするのが、本当の教えであります。\n\nこのように根本がたいへんに違うのであります。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de fevereiro de 1935\\)**\n\n\"O Fruto do Pêssego de três mil anos refere-se a Seiobo, e é a história do Mundo Material.\n\nNo Budismo chama-se Taizokai. Estava gestando o 5-6-7 até o tempo do aparecimento de Miroku.\n\nSeiobo escreve-se também Rainha Mãe Santa (Seiobo), refere-se a Izanami no Mikoto.\n\nO mundo até agora é a Dispensação de Izanami no Mikoto. Izanami no Mikoto é a Dispensação do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é o Momotaro.\n\nPegar muitos tesouros significa que Senju Kannon segura muitos tesouros nas mãos.\n\nAquilo significa recuperar todas as coisas do mundo que até agora os demônios de Onigashima dominavam; até agora, todo o poder estava com os demônios.\n\nDaqui em diante, os demônios se arrependerão (Kaishin).\n\nDirão que não podem vencer se Momotaro aparecer e se renderão.\n\nO poder de domínio até agora (poder de domínio, digo, espiritual) estava com os demônios, mas agora devolverão (Hokan).\n\nÉ fazer a Grande Limpeza do mundo com o Jo (Velho) e a Uba (Velha).\n\nA batalha de Yomotsuhirasaka é a batalha entre o Demônio e Momotaro.\n\nMomotaro é o Fruto do Pêssego. É Senju Kannon.\n\nO rosto da Senju Kannon do Ojindo é jovem, aquilo é o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka, a primeira, foi ir à casa do Visconde Ryuji Kuki na entrada do Santuário Meiji.\n\nAoyama Onden número 101; 101 significa 'Início do Pêssego', e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo nessa batalha, o casal trouxe a Joia de Nyoi Hoju.\n\nAgora também estamos travando a segunda, terceira, quarta batalhas rapidamente.\n\nTer saído em Kojimachi é ter saído bem no meio de Onigashima.\n\nMomotaro é Saishomyo Nyorai.\n\nVence sem falta. O pêssego floresce em 3 de março e frutifica em 5 de maio.\n\nA questão do Koi-nobori de 5 de maio tem um significado imenso.\n\nA Carpa (Koi) é o Kannon dos peixes. A verdadeira carpa tem trinta e três escamas.\n\nNo Tokiwazu e Nagauta, etc., há muitos mistérios.\n\nIsso foi Kami que deixou preparado.\n\nO fato de religiões chamadas Kannon-shu ou Kannon-kyo não terem aparecido até agora também foi porque Kami as reservou.\n\nO fato de estar escrito Daisen-Sanzen-Sekai (Grande Mil Três Mil Mundos) no Norito desta vez, invertendo o Sanzen-Daisen-Sekai (Três Mil Grandes Mil Mundos) de até agora, tem um significado imenso.\n\nO 'Sen' de Daisen torna-se 'Su' (Senhor/Macho), significa Macho, homem.\n\nTambém, o 'Oo' de Dai torna-se 'O' (Rei).\n\nSanzen torna-se 'Misu', torna-se 'Mesu' (Fêmea), significa mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nSignifica 'Kaka-denka' (esposa mandona), palavras do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se Daisen-Sanzen-Sekai, o homem ficou em cima.\n\nShaka significa 'Saka' (Inverso/Ladeira), é o inverso.\n\nOferecer Sakaki (Cleyera japonica) para Kami também significa oferecer a árvore invertida (Saka-ki), expressando o mundo invertido.\n\nNamu-A está errado, Namu-Myo também está errado; deve tornar-se A-Mu-Nan, Myo-Mu-Nan.\n\nEm suma, como o Budismo de até agora está errado, significa 'vamos parar'.\n\nRecitar Namu-A ou Namu-Myo é exaltar o mundo errado, então nós devemos parar absolutamente.\n\nSignifica que o uso dos caracteres 'Namu' é proibido, deve-se ter cuidado.\"\n\n\n# 28\\. Sobre Momotaro 2 (Orig.: 桃太郎について　２)",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "邪神界の現界における活動団体はフリーメーソン",
      "publication_title_ptbr": "",
      "content": "「ただいま宝島さんから非常に参考になるお話がありましたが、\n\nこの天理教がそういうふうになった根本は神様のほうの原因がある。\n\n以前は病気も治りたいへんいい教えであったものが、どうしてそうなったか。\n\nこれは天理教に限らぬ。あらゆるものが、そうなっております。\n\n阿呆文学もだんだんといろんな方面に材料にしてするつもりですが、\n\nズンズンと「光明世界」に載せますから、グーグー寝てる人達に読むようにしてもらいたい。\n\n「貧乏製造宗」（御発表）\n\nこういうふうに宗教は貧乏を作る。\n\nどういうわけか、これがまだだれも気がついてない。\n\n天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。\n\n信者の行いも正しかった。\n\nところで、邪神界のほうでは二千年以前から大きい野望をしてる。\n\nそれがフリーメーソンであります。\n\n新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。\n\nそして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。\n\nキリスト教は表面ああなっているが、実権はユダヤ人が握っている。\n\n彼は最後にならなければ表面にならない。\n\nで、ロシアなどはまだ本当に表面に出ていない。\n\n奥の奥で操っている。\n\nフリーメーソンは各宗教へ働きかけている。\n\nそして世界の人間を残らずフリーメーソンの会員にしようとしている。\n\nそのため、金はみんな自分のほうへ吸いとってしまうというやり方で、\n\nご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。\n\nつまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。\n\n日本なんかは最近だんだんそういうことは影が淡くなったように見えるが・・・しきり金持ちは非常に恐怖心を抱いたもので、\n\nそれはできるだけ金持ちを造らず、その国家が富まぬようにする。\n\nこれが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。\n\n彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、\n\n今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。\n\nこの方針はキリスト教も実はそれにかなっている。\n\nこの前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、\n\n実はユダヤから出ているんで、金持ちにさせないためのもので、\n\n金持ちが一番恐い、金持ちがいると軍備をされるからです。\n\n天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、\n\n教祖はこれと戦って敗けているんであります。\n\nですから天理教の神は実はユダヤの神であり、\n\nそれがためにさかんに金を搾取する。\n\n実に残虐なものであります。\n\nまた実にうまいことを言っている。\n\n第一に金はいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、\n\nあたりまえに稼いで得た金を罪穢というはずはない。\n\nさんざんに吸いとられて食うや食わずになると、\n\n天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。\n\nこれは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。\n\n仏立講なんかもそうであります。\n\n要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、\n\n滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。\n\nそれが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、\n\nふつうの共産党は悪を標傍しているからいいが、\n\n宗教は善の仮面を被っているんで始末が悪い。\n\nしかしいかにそうしようとも、日本には天照大神がおいでになる。\n\n天照大神様だけにはユダヤの邪神も共産主義もかなわない。\n\n観音様には天照大神の光と力が観音様を通して救われているのでありますから、\n\nですから、そういうことが判るんでありまして、\n\nおそらくこれを知ったら世の中の人は驚くことと思う。\n\nもし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。\n\n最近イタリア、エチオピアの喧嘩が始まってきかぬ。\n\nどうしてもエチオピアをとろうとしている。\n\nもっとも百八十年前エチオピアはイタリアを負かし、それから十年してまたイタリアは敗けたんで、\n\nムッソリーニは今度こそ勝とうとしている。\n\n勝とうとしているのもいいが、まるで理屈もなにもない、\n\nそれに対して国際連盟はどうすることもできない。\n\n日本の満州問題に対しても、自分の御都合よいことばかりして、どうすることもできない。\n\n善悪正邪は彼らには本当に心からない。\n\nないからして日本が世界を支配しなければならぬ。\n\nそれには日本が大いに力を持っていなければならぬ。\n\nそうすればどうすることもできない。日本に国防が充実すれば、\n\nロシアもアメリカもどうすることもできない。\n\nそれには日本の兵隊軍人がすばらしいものでなくてはならぬ。\n\nそれには金をたくさん増やすよりしようがない。\n\nそれには金持ちをたくさん造らねばならぬ。\n\n金力を潤沢にしなければならぬというのに宗教で絞ってる。\n\nそれで天理教はどういうことに使っているか判らぬ。\n\n鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。\n\nそれくらいなものであります。\n\nこれは資本の私蔵であります。\n\n経済学者もこういうことに目をつければいいと思う。  \n　  \n実は日本を弱らせるユダヤの邪神がやっているのであります。\n\nでこの邪神の癖として、必ずいっぽうにエロ問題を起す。\n\n先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、\n\n各宗教はみんなそういう具合に邪神が占領している。\n\nですから最初よくてもしまいにはだんだん崩れて行くんであります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "兇党界について",
      "publication_title_ptbr": "",
      "content": "「兇党界は悪魔の世界で、悪魔で連絡し合ってやった。\n\n赤龍は共産党で、伊都能売金龍と始終戦っている。\n\n今以て戦っている。この頃先方の力が弱ったので、楽になった。\n\n八岐大蛇は赤龍の子分。金毛九尾、邪鬼は力あり、赤龍と競争する。共同活動もある。\n\nよく漢方の先生で「未だ邪鬼が抜けない」などという。\n\n邪鬼の元は印度で、天魔坊は第六天魔王で、いわゆる天魔である。\n\n山口県は外国から邪神など来る時は、ここから入る。\n\n今、入って来た霊は、続々本籍の外国へ移されている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "凶党界の三巨頭について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「兇党界の事について御伺い申し上げます。」\n\n**明主様御垂示**  \n「兇党界は悪魔の世界、八岐大蛇、金毛九尾、邪鬼、この三つが巨頭で、今迄盛んに活躍していた。\n\nこれは邪神と違い根本からの悪魔である。\n\nこれらは善の世界になると小さくなり、悪い事をする霊はすべて明るい所では働けぬ。\n\n兇党界から霊線の繋っている霊は沢山いる。\n\n例えば金毛九尾などは何億もいて、これらは女に憑いている。\n\n今の女は殆んどこれである。共産党などは邪鬼である。八岐大蛇は戦争が好きで、少くとも職業軍人のごとき、全部これの眷族が憑いている。\n\n兇党界は今迄力が強かったので、世の中も悪が強かった。\n\n今迄は大抵悪である。善人でも偽善者の仮面を被っている。大部分悪である。\n\n真底の善人は百人に一人とない。実に悪に満ちた世界であった。\n\n神から与えられた魂が良心である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "凶党界の三巨頭について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「素盞嗚尊の退治されたと云う八岐の大蛇の由来を御教え願います。」\n\n**明主様御垂示**  \n「いろいろ説がある。\n\n悪魔の巨頭で、三巨頭の一である。眷族は何億とおり、一人一人の人間に憑って悪い事をさす。\n\n大蛇は戦争が好きで、東条とかヒットラーなどは、その眷族が憑いたものである。\n\n邪鬼も戦争は好きである。\n\n金毛九尾は女に憑ってる。花柳界の女とかパンパンガールのごとき皆憑いていて、世の中を乱す事をする。男を堕落さす仕事をする。女の腹を裂いたりするのもそれである。\n\n人間は常にこれらと本守護神と戦っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "黒龍、赤龍について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「黒龍は物質を握っているもののように承っておりましたが、赤龍は何を握っているので御座いましょうか。」\n\n**明主様御垂示**  \n「黒龍は龍宮の乙姫であり、赤龍は「サタンは赤い辰なり」といい、共産主義で、世界の三分の一位握っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "黒龍と青龍について",
      "publication_title_ptbr": "",
      "content": "「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。\n\nすべて黒は悪魔であるから、気をつけなくてはいけない。\n\n青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。\n\n邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。\n\n悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。\n\n世界のあらゆる事は、破壊と創造を繰返している。\n\n神は創造者であり、破壊者は悪魔である。\n\n故に邪神も必要である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "サタンについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「キリストとサタンの因縁・・・」\n\n**明主様御垂示**  \n「聖書に「サタンは赤い龍なり」とあり、悪魔の頭目である。共産主義はサタンである。\n\n釈迦に提婆というように、キリストを始終苦しめてるのがサタンである。パリサイ人も反対派である。\n\nこれは普通の人間がキリスト教を嫌うごとく、明主様と、昔からサタンは戦っている。\n\n短刀をもって殺しに来た事もあるが、これは頭から顔から全身真赤であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "邪神幹部の系統",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は二十年秋入信させて頂き、二十三年元日狭心症で倒れ、医師に見離された所を、\n\nH先生の御浄霊で助けられ、家族中入信、大光明如来様も祭らせて頂いておりますが、\n\n二十三年二月頃より悪夢を見ると極端に身体の工合悪く、その都度御浄霊を頂くと必ず悪霊が浮き、\n\n最近は「サタン」と名乗り大暴れをし、黒龍と言っては大あばれをし、踊る神の本尊狐と名乗り、御神前で大暴れをし、\n\nH先生の御浄霊により鎮まっておますが、これはいかなる因縁で御座いましょうか。」\n\n**明主様御垂示**  \n「何千年か何百年前、邪神の幹部の系統である。\n\nそういう因縁がないと憑れぬ。邪神でも団体みたいになっている。\n\n口惜しくて邪魔しようとするか、助けられたいかだが、そこまで行ってはいない。大分弱ってはいる。\n\n改心しても・・・。（邪神にもよいわるいがある）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "本来の邪神と夜の世界",
      "publication_title_ptbr": "",
      "content": "「赤城の夕立は荒れる。\n\n今迄は正神が押込められ、邪神が蔓延っている。\n\n邪神は元からの邪神はない。邪神に神が負けると善くない働きをする。\n\n今度の整理で邪神の味方した神も味方が出来なくなる。\n\n邪神に騙らかされた神もいろいろある。\n\nその国魂が力が薄いとか、系統が正統神の裾の系統の場合など・・・。\n\n悪霊や邪神の活動し易いとその地方は悪い。\n\n国魂神の善い悪いで定る。国魂神の悪いのは、武蔵（東京）が一番悪い。東京の中心程悪い。\n\n悪い神でも参拝するのは差支えない。邪神だから参拝してはいけないなどという宗教は本当でない。神は邪を恐れぬからである。\n\n故にどの神も挨拶した方がよい。仁義である。こちらへ来て働く、よろしく・・・。稲荷でも何でもいい。\n\n赤城は素晴しい龍神がいるに違いない。山を登るに六根清浄というのはいい。山で尿するのも断ってやれば何でもない。征服などというのは極くわるい。これは闘争心から出ている。\n\n府中の大国魂神社は・・・。\n\n武蔵の本当の国魂は日の系統の神で、長らく圧迫されていた。大先生が行かせられたら非常に喜んだ。\n\n埼玉の氷川神社は素盞嗚尊で、関東鎮台本元である。氷川さんも段々改心した。\n\n不動様は印度へ帰った。\n\n流行神は殆んど訝わしい別のものが入っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "兇党界について、絶対善と絶対悪と進化、五六七界の兇党界",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「兇党界について御伺い申し上げます。\n\n一、神漏岐、神漏美尊が出られて、善悪二つに分れたと伺いましたが、この悪は兇党界の出現でしょうか、\n\n二、主神の御目から御覧になった場合の兇党界存在の意義、\n\n三、兇党界の現在の働き、\n\n四、五六七の御代になった場合、兇党界の霊は正神に服するのでしょうか。\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「一、神漏岐神漏美は兇党界と全然関係はない。\n\n霊と体を善悪に分けると、霊は善、体は悪となる。\n\n悪人は兇党界などとは違う。\n\n男は善、女は悪・・・別けるとそうなる。即ち霊と体である。\n\n二、主神の御眼よりは同じ事である。\n\n必要のない、いけないものなら、万能の力を以てつぶすのは訳ない。やはり必要なのである。\n\n対称的で、神は絶対善であるから、それに対称して、絶対悪がなくてはならぬものである。\n\nでなくては人類社会は進化しない。故に必要悪である。\n\n審判など神が裁く。罪を裁くなど慈悲も何もないではないか。\n\n四、五六七世には、兇党界の霊はなくなりはしない、限定される。\n\n兇党界とは、要するに獣の働きである。今は人間が獣の域を脱せぬ。大いに残っている。今は半獣半人である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "九分九厘と一厘",
      "publication_title_ptbr": "",
      "content": "「前項に述べたごとく、戦争の原因は人間に内在する悪そのものであって、この悪なるものの本質は何であるかというと、\n\nさきにもかいたごとく動物霊の意欲の表われであって、\n\nその行為が動物的であるに見ても明らかである。\n\n動物とはもちろん獣類が主で、次が鳥類、まれには虫類もあり、魚族もあるが、\n\nいずれも人間の体欲をつかさどる必要から、神がそのように人間を造られたもので、いわゆる必要悪である。\n\nところがこの動物霊は霊線によって、邪神界の頭目に連繋（れんけい）しているので、\n\nその頭目の思うまま自由自在に操られているのである。\n\nそうして邪神界にも階級があって、人間個々の霊的階級に相応し憑依するので、上級から下級に至るまで差別があり、これも正神界のそれと同様の組織になっている。\n\nこのような訳で、人類は原始時代から今日に到るまで、善と悪が相対峙しつつ、現在まで何万何十万年にわたって来たのであるが、\n\nもちろんその期間邪神の力の方が強いため、ともすれば正神の方が圧迫され勝ちであったが、\n\n結局において悪の方が敗北し、善の方が勝ったのは歴史がよく証明している。\n\nそれはもし邪神の方が勝ったとしたら、世界は崩壊され、今日見るがごとき世界は、あり得なかったはずであるからで、\n\nそれというのも今日までは時が悪にある程度味方していたので、つまり夜の世界であったからである。\n\nもちろん夜は暗黒そのもので、悪を制御する光が足りない以上、止むを得なかったのである。\n\n右のごとくこれまでの世界は悪でも目的を達せられ、相当期間持続されたので、これを見た人間は悪で成功する方が早道と錯覚してしまうと共に、\n\nその追随者も出来るという訳で、滔々（とうとう）として一般が悪に感染し、処世の常識とさえなってしまったのである。\n\nこれは歴史をみれば判るごとく、悪によって一時は成功したように見えても、いずれは必ず失敗するが、それに大部分は無頓着であったのである。\n\n従って歴史とは悪による成功と、悪による失敗との交互連続の記録でしかないと言えよう。\n\n右のように夜の時代は悪の力が強いため、その犠牲となった善者も少なくなかった。\n\n特にそれが宗教家に多く、最大な犠牲者としては、彼のキリストであった。\n\n私といえどももしその時代に生まれたとしたら、いかなる苦難に会ったかも分からないが、\n\nいつも言う通り今や夜が終り、黎明期に一歩入った現在であるから軽く済み、予定通りの進展を遂げつつあるのである。\n\nところでここに注意すべきは、邪神の計画や行動といっても、戦争や暴力のみではない。\n\nあらゆる分野にわたって、いとも綿密にして遠大なる計画の下に進んで来た事である。\n\nその中で最も成功したものとしては唯物科学であって、この唯物科学こそ、彼らの最大なる武器であって、\n\nこれによって全人類に素晴しい恩恵を与えたと共にこれを利用して信頼させ、最後には絶対権を握ろうとするのが彼の計画であって、\n\nその狙いは何と言っても、人間の生命を左右する事である。\n\nその意味から進歩させたものが現代医学である以上、徹頭徹尾物質的方法によって、病気を治そうとし、\n\n外面的には、いかにも治りそうに見えるが、内実は決してそうでないにかかわらず、\n\n彼らの智能はすこぶる巧妙にあらゆる手段を尽して努力しているのである。\n\nもちろん、方法としては機械、光線、新薬、手術等であり、また病理も微に入り細にわたって理論付けているが、\n\nこの真相を看破し得た者は今までに一人もなかったのである。\n\nこの意味によって、例えば病気に罹りその病原を質問しても御座なり的で、適確な説明は出来ないで、曖昧きわまる答弁をしている。\n\nまた病気に対してその見込を訊いてもだろう的で、断定は出来ない。\n\nよしんば断定しても、十中八、九は齟齬（そご）するので、これは医家も常に経験するところであろう。\n\n次は食糧問題であるが、これも医学と同様ほとんど科学的論拠によって作られた、彼の化学肥料である。\n\nこれも最初は一時的効果を見せられたので、人間は瞞されてしまい、今日のごとく各民族に行き渡ったのであろうが、これは別の項目で詳説する。\n\n次は戦争であるが、これもさきに述べたごとくその時代の手腕ある野心家が、多くの人命を犠牲にして、覇者たらんと企てたものであるが、\n\nこれらも一時的成功の夢をかち得るに過ぎず、最後は必ず失敗し、歴史上の語り草に残るのみである。\n\n以上大体悪についての検討をしてみたが、これによってみても、神は唯物文化の清算をされ給う時期が来た事は明白であって、\n\n邪神の目的通りにならんとするその一歩手前に来た現在、神は私を通じて真相を明らかにさせ給うのである。\n\nこれを深く考えればその深遠微妙なる大神策は、実に端倪（たんげい）すべからざるものがある。\n\nここで別の意味からみれば、神の力は十全であり、邪神の力は九分九厘であるから、\n\n神の方が一厘勝っており、この一厘の力をもって掌を反すので、この力こそ如意宝珠であるから、\n\n私が常にいうごとく、現代文化は九分九厘までで切替えとなり、その時がキリストの言われた世の終りであるという訳である。\n\n従って、この時こそ霊界においては仰天動地の一大異変が起こるのは必然で、この事を信じ得る人にして、永遠なる幸福者となるのである。\n\nそうして、かの計画の唯一のものが現代科学であるから、医学の革命も当然起こるであろう。\n\nそれに代るべきものとしては、本教の浄霊法である。\n\nというのは、幾人もの博士がてこずって、死になんなんとした病人が医学のイの字も知らない普通人が、数日の修行によって治し得る力を与えられるにみても多くを言う必要はあるまい。\n\n従ってこの力をもってすれば、何十世紀も掛かって積み重ねた現代文化の誤れる点を解消するのも、あえて難事ではないであろう。\n\nここに至って、夜の帳（とばり）は切って落され、赫々（かくかく）たる太陽が現れるので、\n\nその黎明期こそ今である。キリストの言われた信ずるものは幸いなりとしたら、信ぜざる者は、滅亡の運命となるより致し方ないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "戦争を起すのは動物霊",
      "publication_title_ptbr": "",
      "content": "「文明の創造の医学に関したこともほとんどできた。\n\nただ、今までのは科学的にだが、これからは霊的にですね。\n\n病気を霊的に説いて、だんだん宗教に入って行く。\n\n結局、問題の解決は病気をなくすればいいんです。\n\nそれだけです。病気をなくすということは、病気を作らないことにすればいいんだ。\n\nそうすると、病気は医学が作ってるんですから、それに医学が目覚めればいいんです。\n\nそう難しいんじゃない。今朝、百余歳になるお婆さんと、その孫、曾孫などたくさん写真に出てました。\n\nそのお婆さんは薬、注射は大嫌いと言っています。\n\nもし医学が良いものなら、そうした薬や注射をやってくれと言うんです・・・あべこべならね。\n\n誰でも百以上は生きるんです。ですから病気で死ぬというのは不自然死と言うんですがね。\n\n自然死はどうしても百以上で死ぬんです。だから、みんな自然死の人間になればいいんです。\n\nわけはないんです。体に薬を入れてなければいいんです。それ以外で死ぬのは薬で死ぬんです。\n\nそれは薬という迷信にかかっているからです。\n\n迷信ではこれほどすばらしいものはない。これを打破するんです。\n\n今はこれだけのことが言えますが、以前にこんなことを言うと、すぐにやられちゃうんです。\n\nそうして、薬のためにみんな病人になる。肉体的の病人かというと精神的の病人なんです。\n\nそれが戦争の原因です。だから人類が薬を服まないと戦争がなくなる。\n\nそれを今から書くんですがね。\n\nそれから、それじゃ西洋医学は誰がなんの目的でつくったかということが、結局問題になりますが、これはたいへんな問題になります。\n\nこれは人類を弱らせようという目的でやっている。\n\nそれが医学です。そうして、病気が治るように見せかけるんです。実に巧妙なんです。\n\nそれが邪神のやり方です。その仕事に二千年前からかかっている。\n\nそうして人間を弱らせ、人間の命を縮めて目的を達しようというんです。\n\nそれを神様に暴露された。その暴露するのが私の仕事です。\n\nそうして、非常に妨害せんとしている。\n\nしかしどうしても時期が来たんです。つまり邪神の計画ですね。\n\nそれを、いずれだんだん書くことになりますがね。\n\nそうして、一方ではー邪神の方は人間の体を弱らせ、\n\n一方では戦争をつくって、だんだん世界を掌握しようという大計画なんです。\n\nそれだけの意味ですが、勿論、正神の方は、そうしなければ文化は発達しない。\n\nだから、結局見方が三段になる。\n\n奥の奥の第一段は正神ですね。\n\nだから今まではそれで良かった。\n\n良かったと言うより、そうするよりほかに物質文化は発達することができなかった。\n\n今からは、それが続いて行くと人類破滅の結果になる。\n\nだから、ここまで来たので正神は止めて、本当の経綸をされるんです。\n\n（御論文「悪人は病人なり」発表）\n\nこういうわけなんです。戦争を起すのはみんな動物霊なんですからね。\n\nだから人間が殺されようが、残虐な目に遭おうと、かわいそうとか、情けないとか、そういう人間的情愛はぜんぜん起らない。\n\n要するに「人の皮着た獣」ですね。\n\nそれが戦争を起す連中だが、その御本人はそれでいいと思い、いいと思いじゃない、それがおもしろいと思って、踊らされているが、\n\n戦争をなくすることは、人間を自由にする獣が人間を操ることができないようにしてしまう。\n\nそうするとはなはだ簡単なことだが、それができるんです。\n\n今まではできなかったが、これからはできるんです。\n\nできることになるというよりか、霊界が明るくなるに従って、そうならざるを得ない。\n\n得ないけれども、そういう人間の苦しむところを早くなくしなければならないですね。\n\n自然にすればまだ暴れますから、早く暴れないようにするというのがメシヤ教の根本なんです。\n\n結局われわれの目的は簡単なんです。\n\n病気をなくすること、戦争をなくすること、これだけでも良い。\n\n人間の生命を安全にするということが根本です。\n\nそれで、戦争がなくなれば、一番さかんになるのはスポーツと芸術です。\n\nスポーツはさかんになるでしょう。\n\n人間に競争意識はなくてはならん。それが非常にいいんです。それと芸術です。\n\nスポーツの方は他の人が大いにやっているから、われわれがやる必要はない。\n\nそこで、われわれの方は美術ー芸術ですね。\n\nそういう方面を大いにやるというわけです。\n\nそれから霊界ですね。一時仮死の状態になっていた。\n\n今まで、天国とか、地獄とかいろんなことを馬鹿に空想的なようなことが多かったが、これからは現実的なことが多くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "邪神が医学を作った",
      "publication_title_ptbr": "",
      "content": "（御論文「九分九厘と一厘」のあとの講話）\n\n「今書いた・・・つまり、本当の事をぶちまけて見れば、医学というのは、邪神が作ったものです。\n\nでは、なぜ医学を作ったかというと、人間を弱らせるんです。\n\nそれでヒョロヒョロにして、そうして最後の奥の手を出して、世界を制覇しようというのが、邪神の二千年前からの計画なんです。\n\nですから、それで・・・さもさも進歩したように見せて、\n\nこれによって人間の生命は、医学の進歩によって解決されるというように、実にうまくだましこんじゃったんですね。\n\nですから、治りそうに見えていて、結局治らないですね。\n\n健康にはならない。\n\nこれは信者さんは良く知っているけれども、あれはつまり・・・一時的ちょっとー注射をするとか、色んな手当てをすると、ちょっと一時的に良いですからね。\n\nさもさも治るようにだましちゃうんですね。\n\nだましちゃうといっても、普通の人ではない・・・お医者さんがだまされたんですね。\n\nお医者さんがだまされて、一般人がだまされたんですね。\n\nそれを見破ったのが私なのですからね。\n\n邪神の方にとっては、私という人間は大変なんです。\n\nそこで、いろんな迫害や、色々妨害しようとして・・・\n\nしかし今度は、以前のキリストや何かの時代と違って、今霊界の方が変わりつつありますから、\n\n邪神の方の力が弱ってきて、結局往生するんです。\n\n邪神の力が弱っただけ、こっちが発展したんです。\n\nだから、発展するか発展しないかは、邪神の妨害が多いか少ないかによるんですから、立派なものだ・・・メシヤ教は、と。\n\n病気が治る、と腹の中で分かっていて、どうも入る気になれないというのは、邪神が抑えているんですね。\n\nその抑えが弱ってくると、段々入ってくるようになる。\n\nやっぱり時期ですよ。\n\n一日一日霊界が違ってきましたがね。\n\n霊界が明るくなるのが、段々早くなるんですね。\n\nですから、いずれ一般人が色んな病気で二進も三進も行かなくなりますね。\n\nお医者さんが手をつけるとすぐ死んじゃうという事になる。\n\n今まで効いたという事は、固め療法ですからね。\n\n一時固まったから良かったが、段々浄化が強くなるから固まらなくなって、すぐ溶けるからね。\n\n浄化が起こるから、すぐ熱が出たり、痛くなったり、色々する。\n\nで、すぐに薬が溶けると共に、今度は命がすぐに解けちゃう。\n\nそうなると、メシヤ教より他に救われるものはないから、というので大変なものです。\n\nもう長い事はないです。もう一息の辛抱です。\n\n大体、一生懸命宣伝したり、こっちで色んなことを言ったりして、じゃ入ってみようというんじゃ本当じゃないんです。\n\n先の方でお助けくださいとワンワン言ってくるようでなければならないし、\n\nこっちの方で、そう一ぺんに来ては困るというくらいでなければ本当じゃないんです。\n\nこう色々説明して、そうして買ってもらうというんじゃ、はなはだどうも・・・理屈に合わないんですからね。\n\n今、金が一匁（もんめ）三千円として、それを三十円くらいで売るんですからね。\n\n少し馬鹿馬鹿しいんですが、そうするよりしようがないんですが、\n\nいずれは・・・他に行けば三千円するが・・・あそこは三十円だから、あそこに行こうということになる。\n\nそれが当たり前なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "邪神が西洋医学をこしらえた",
      "publication_title_ptbr": "",
      "content": "「今度、結核問題に対して本を作って、信者向きでなく、一般に・・・医学会に原子爆弾をぶつける・・・こういう考えなんですがね。\n\n何しろ、あんまり馬鹿馬鹿しい事をしてるんで、到底黙っちゃおられない状態になってますね。\n\n以前から、結核の間違いなんかを書いて、本を出したり色々したんですが、今までは思い切って書かなかったんですね。\n\nどうも、何だか危ないような気がしたんでよほど緩和して書いたんです。\n\nけれども、段々調べてみると、法律上からは別に引っかかるような点はないし、それと、いつまではっきり言わないわけにはいかないようになって来たんで、本当の事を、ありのまま書いたんです。\n\nそこで、これを・・・出来たら今度新聞広告を何回も出そうと思っている。\n\nそれから、日本中の大学の医学部とか、医師会とか、大病院とか、肺病に関した病院、療養所、それから新聞社、主な官庁と・・・そういう方面に配ろうと思ってます。\n\n一人でも多く読ませようと思ってね。\n\nそういう意味で書き始めたんですが、まだ最初のうちですけれども、やはり英文に訳して、外国にもやろうと思ってますがね。\n\n世界に向かっての原子爆弾ですね。本の名前は「結核信仰療法」としたんです。\n\n（御論文「序文」「医学が結核を作る」「結核は感染しない」）\n\n（文中に「某夫人とキッス・・・」とあり）\n\n某夫人というのは、今の私の奥さんなんですよ。今はあんなに太ってますが、以前は結核で喀血して、血痰を出して、骨と皮になっていた。\n\nその前に私がやってみて、伝染しないという事が分かった。\n\n何も・・・妻とキッスしても、差し支えないですからね。\n\nこのくらいはっきりすれば、少しは解るだろうと思いますね。\n\nむしろ、大いに反感を持ったり、憤慨したりするかもしれませんがね。\n\nそうなれば、かえって面白いですよ。\n\nどうせ、間違っちゃいないんだから・・・本当なんだから、解るのも早くなるという訳ですからね。\n\nですから、とにかく相当のセンセーションを起こすだろうと思います。\n\nそんな騒がしい事はしっこないんですが、どうしてもそこまでしなければ、多くの人間を救うことは出来ないですからね。\n\n実に間違った医学のために結核を増やしているんですから、いかに沢山の人が憎み苦しんでいるかは、これは実に分かり切った事ですからね。\n\nそれを、今救ってやる事が一番必要なわけですね。\n\n何しろこっちは、本当の証拠を見せるんだから、何でもない訳だ。\n\n実際言うと、医学でも薄々は解っているんですよ。\n\n解っているけれども、何ですね・・・しょうがないと言うか・・・ちょうど、他の事に例えてみると、良く解るんですよ。\n\n今問題になっている官吏の汚職ですね、結局知れて刑務所に行くと言う事は解っているんですよ。\n\nけれども、金が欲しいとか酒が飲みたいとか女が欲しいとか言う・・・そいつが、我慢できない。\n\nそこで、あわよくば、ごまかし得ると言うわけですね。\n\nですから、結核療法なんかやっても、駄目・・・大して効果がないと言う事は解ってますが、それをやらなければ「メシ」が食えないし、そうかと言って、自分たちが作っていると言う事までは解っていないんですね。\n\n浄化停止をすれば、苦痛が減るから、これで治ると思っているぐらいなものですね。\n\n浄化停止をすれば、苦痛が減ると言うのは、まだ良い方で、学理上から言って、そうなるべきことになっていると言うんです・・・案外多いんですよ。\n\n思ったよりは治らない・・・「先生、どう言うわけだろう」と患者が聞くと、「そんな訳はない。理屈から行くと治るんだから、あなたがどうかしている」と言う。\n\n私も経験があります・・・昔、歯が痛い時にね。\n\n歯の学士か何かです。一カ月くらい経ってから行って、まだ痛い・・・そう言ったんです。\n\nすると「そんな事はない。確かに良くなっているんだ。それで痛むのはどうかしている。あなたの方が間違っている」こういうんですからね。\n\nつまり痛みがあっても、学理上から言ったら、治っているんだ、と言うんです。随分変な理屈ですね。\n\n我々は事実を一番上にしているんですね。\n\nところが、そう言う人たちは、事実より理屈を上にしてくる。\n\nよく、浄霊する時に、こんな・・・手を振ったくらいで治るわけがない。\n\n一体どう言う理屈になっているか、それを聞かしてもらおうと言うのが、よくありますよ。\n\n理屈にとらわれているんですね。理屈よりも事実ですね。\n\n病気だから良いが・・・御馳走する場合に、これは理屈から言ってうまいんだ、と言うが、食べてみるとまずい。\n\nそれから、嫁を貰う場合に、あれは気立てが良い、器量が良い。\n\nだからあれを貰おうと言う・・・そう言った人間の好き嫌いは理屈ではないですからね。\n\nこれは言う必要はないが・・・感じですからね。あれは好きだ。好きだと言ってそんな美人ではない。\n\nそれに、そう教育もない。あれと同じです。\n\n何でも理屈ずくめですね。それが、文明の弊害と言いますかね。\n\nそんなような訳で、この論文なんかも、どこまでも事実で押していくんですがね。\n\n結局において、どんなに医者の方で文句言った所で、事実には勝てないから、結局は先が負けるに決まってますがね。\n\n（寄書「神は子供を愛しみ給う」）\n\n段々、結核製造も・・・つまり準備が整ってきたんで、子供から製造に取りかかるんですね。\n\n今、日本でストレプトマイシンの製造なんか、非常に増えてきて、色んな・・・結核に関係した薬ですね。\n\nそういうようなものも、輸出するんです。\n\nどこに輸出するかと言うとインド、ビルマ、マレー、そう言う方面に随分出すんです。\n\nそうしてみると、あっちの方も結核患者が非常に増えてきたんですね。邪神の計画通りですね。\n\n邪神と言うのは、人類を弱らせるというのが手なんです。\n\nだから、西洋医学というのは、邪神がこしらえたものなんです。\n\nこれもいずれ発表しますがね。\n\nそこで、医学の間違いを私が発見したんで、邪神の方では大恐慌なんです。\n\nそこで、私がこう言う論文なんか書くと、それは邪魔するんです。\n\nこの頃はだいぶ邪神の方が力が減ってきましたがね。\n\nとにかく邪神の方はますます手を広げて、子供からとやっている。\n\n今の「結核信仰療法」の方もそれなんです。やっぱり九分九厘と一厘の闘いなんです。一厘の一つの現れですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "邪神も頭脳的になった",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "（御論文「邪神というもの」のあとの御教）\n\n「今も読んだ通り・・・邪神ですね。\n\n邪神も昔は、戦争だとか・・・殺伐な事をやらせたが、今は邪神も頭脳的になって・・・これをすれば社会人類のためだ。\n\nと言うように、巧妙な理屈をつける。\n\nですから、巧妙な言い方だと思って・・・一生懸命やるんですが、\n\nこういう事が良いことと思うから根強い・・・非常に力があるんですね。\n\nだから、その害毒は非常に大きくなる。\n\nこれが最も怖い。医学ですね。医学もそれなんです。\n\n医学と言うものは、邪神がつくったものです。\n\nそうして、邪神と言うものは、根本は、世の中を自分のものにしようと言う深い計画なんです。\n\nそして、一番厄介なのは、本当の・・・正しい神様を無視するように思わせる。\n\nこれが一番、邪神の狙い所です。\n\nそれですから、病気にかかるや、神様にお願いしたり、祈ったりすると言う事がない。\n\n一番怖いんですから、これを無くしなければならない。\n\n医学と言うものをつくったのは、つまり神様なんか拝まなくても、\n\n薬とか機械で病気は治ると言う事を思い込ませようとして、今まで色々な方法を行った。\n\nそれにすっかりだまされた。段々それにだまされ切ってしまって・・・偉い人達の心の底まで浸透してしまった。\n\nそれで、色々・・・唯物的方法で病気が治るように見せかけるんです。\n\n注射したり、色んな事をすると、ちょっとは良いですからね。\n\nこれを良いと思わせて・・・信用させていく。\n\nそうして、変な事があると新聞にデカデカと書き、\n\nやれ死人の目を取って、やると失明が治るとか、この薬でこの病気が解決する。\n\nと、書くがこのだまし方と言うのは、実にうまいものです。\n\n私は邪神の方のだまし方を、始終興味を持ってみてますが、\n\nところが一般人はそれを知らないから有難がっているんですね。\n\nよく新聞なんかに、新しい薬が出ると、これで結核は解決すると書いてあるが、\n\nじゃーそんな事を言っても、結核は増えるばかりで、かえって症状が悪い。\n\nそうして、結核は早期診断が一番良い・・・早期診断に限ると言うので、\n\n健康診断をして、ちょっと胸にレントゲンをやり、写真に曇りでも写ると、\n\nいよいよ結核の症状だと言って、段々本物に仕立てる。\n\nこう言うものはよく考えてやっている。\n\nそれを、私が打ち破るんです。それをやっている。\n\nですから、神様と悪魔の戦いなんです。\n\nここにある曇りと言うのは、痰が一時的に停滞したんです。\n\nそれが曇りになる。\n\nそれを出さないようにする。浄化停止ですね。\n\n停滞すると、そこに固まりが出来て、ちょうど結核と思われるに都合の良いように拵えて、安静とかが良いとしてやって、段々人間を弱らせていく。\n\nそれに引っかかっているのが沢山あります。\n\n近代のイギリス人やフランス人がそうです。\n\n高度の文明国と言うが、今日をただ安易にしているだけで、戦争なんか、非常に恐れている。\n\nそれだけの気力が無くなっているんですね。\n\nですから、近代のイギリス等は正邪の観念はあるけれども、それを現わす事は出来ない。\n\n大体、中共政府に対して、イギリスは承認しようとしたが、私はあきれてしまった。\n\nそこにいくと、さすがに米国は力が残っている。\n\n人の国を侵略して、一年か二年経っていないうちに承認するなんて、つまり泥棒を国会議員に推薦するようなものです。\n\nそんな事をすると、世界と言うのは、強い者勝ちになる。\n\n力のある者が侵略すると言う事になりますからね。\n\n神様が米国をそんな風にしているんですが、それだけの威力があると言う事は結構です。\n\nイギリス、フランスは魂の抜けた人間みたいです。\n\nというのは、医学によって段々人間を弱らせたんです。\n\nそうして文明国の人間が弱ったところをソ連がやっつけちゃうと言う・・・そういう計画ですからね。\n\nそこで、米国もイギリスみたいに魂が抜けたようになると、もうソ連の思う通りです。\n\n世界は、要するに共産化してしまう事になるんですから、実に困る。その一歩手前に来ているんです。\n\nそうして、一番根本は種痘です。\n\n一番・・・世界的に種痘が後れたのはソ連ですからね。\n\n近年やっと種痘を始めたようですが、それも、どの程度か分からない。\n\n種痘をしていない国ほど強いですからね。\n\n毒の排除を止めて・・・結核なんかもそうです。\n\nそう言うような具合にして、邪神は非常に巧妙な手段を持ってやっているんです。\n\n近代医学は邪神がつくって、邪神が経営していると思っていれば間違いない。\n\nそこで、それを目覚めさせるべく神様が私を使ってやっているんです。\n\nその意味によって今「文明の創造」を書いているんです。\n\nこれは来年あたり出来るつもりですが、そうしたら、英文に訳して世界に頒布する。\n\nまず、世界の識者の目を醒ます。\n\nそうして段々浄霊なんかも世界中の人間がやるようになります。\n\nそれではじめて人類は根本的に救われる訳です。\n\nしかし、そうは言うものの、邪神が全然悪いものではない。\n\nやっぱり、今までは必要だった。\n\nと言うのは邪神がそういう具合にしないと、物質文化はこういう風には発達しなかった。\n\n発達させるには邪神がそうしなければならない。\n\n話が長くなるから、このくらいにして・・・これは今に段々書きますが、\n\nそんなような具合で・・・結局世界を支配している主の神様が、\n\n悪をつくり、邪神をつくり、善をつくり、正神にそれを食い止めさせたりして、\n\n段々理想世界の下拵えが出来たんですね。\n\n大体、下拵えは出来たんです。\n\n今度は、邪神が本当に改心して良くなれば、世界中が五六七の世になるんですからね。\n\n今、その目前に来ている。そうでしょう・・・二大勢力が戦争すれば、どっちかが勝つから、もう戦争を起こす種が見えなくなりますね。\n\nですから、今は世界の転換期であって、\n\nその転換期にメシヤ教が出て大きな審判と、審判後の出発ですね・・・建替え、建直し・・・破壊と創造ですね。\n\n「文明の創造」というのは、破壊後の建設のプログラムなんです。\n\n建設の日の設計書なんですから、どうしても必要なんです。\n\nですから、既成宗教のように、ただ御利益や・・・そう言うもので、個人個人を救うと言う事も結構ですが、\n\nそれ以外に、そう言う大きな経綸もある。それを知らなければいけない。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "邪神の計画は薬による人間弱体化",
      "publication_title_ptbr": "",
      "content": "「今は浄化がだんだん強くなって、溶けかかるというと、今度はまた反対派の方では、\n\n溶けないようにできるだけ固めるという工夫を大いにやっているわけです。\n\nその一番の現われが、近ごろの肺病の薬です。\n\nそこでその浄化を止める薬の毒が進歩したわけです。\n\nだから肺病が減ったとか、寿命が延びたとか言っているわけですが、これは最後のあがきみたいなものです。\n\nとにかくここまでは医学が進歩したように見えるわけです。\n\nそれでますます薬に大騒ぎをやってます。\n\n近ごろの新聞広告を見れば分かりますが、とにかく薬の広告が増えました。\n\n無論アメリカあたりもそういうわけです。\n\nそこで「アメリカを救う」の本は「結局薬は毒だ、のむものではない」ということが骨子になってます。\n\nそういうわけで、医学というものの根本、奥の奥は邪神がやっているのです。\n\n邪神は、人間の体を弱らせてだんだんフラフラにしてしまって、\n\n最後に武力をもって全人類をやっつけようというのです。\n\nその見本が英国、仏国です。最近フランスから帰ってきた人の話を聞いてみると、\n\nフランスの国民というのは、ぜんぜん戦争はできないのだそうです。\n\n以前は百二十個師団あった軍隊が、現在では七個師団しかないそうです。\n\nそれに徴兵ができないそうです。\n\nそれでみんな逃げてしまうそうです。\n\nですから今度第三次戦争が始まると、ヨーロッパ方面は問題ありません。\n\n英国は英国で社会主義が随分徹底したために国民の体力が弱ってしまったのです。\n\nそれで日本も体力が弱ってますが、それは邪神がやっているのです。\n\nそれで、なにしろ英国の食物の不足することはたいへんなものです。\n\n卵一つでもたいへんなのです。\n\nというのは、なにかというと、英国の農民が農業をするのが嫌なのです。\n\nそれで怠けるのです。英国にも農業する土地はあるのですが、\n\n以前には外国から輸入してましたから、そういう農地はたいていゴルフ場だったそうです。\n\nそれで農作物には冷淡だったのです。日本などでは今は農地にしてしまいますが、英国はそれだけの労力を厭うのです。\n\nそれで食物が不足するのです。\n\n戦勝国の方が食糧に困って、戦敗国の日本とは比べものにならないほどになってます。\n\nただ日本は米だけが足りませんが、これはいつも言うとおり、肥料のためにそうなっているので、これもたいへんな問題ですが、とにかく日本人の労働力はまだ大いにあります。\n\nそこで、労働者には栄養が必要だとか言って、政府でもいろいろやってますが、これは農民の体を弱らせるうまい方法なのです。\n\n農民の労働力というのは、まずいものを食べているから強いので、それを動物性のものを食べたら弱ります。\n\nあべこべになるのです。\n\nそういうように英国は弱ってしまったのです。\n\nそこにもっていって種痘をやりますからよけい弱ってくるのです。\n\nアメリカもだんだんそういう傾向になってきてます。\n\nアメリカでも病人が増えてきて、労働力を厭うようになるのです。\n\nそれで労働時間を少なくするとか賃金を上げるとか社会福祉制度をよくするというので、それが社会主義です。\n\nだから社会主義というのは人間を弱らせるというよりか、弱った人間に非常に喜ばれるのです。\n\nそれを知らない政治家というのは実に困ったものです。\n\nそれをわれわれの方で教育しなければならないのです。\n\nそこでアメリカが英、仏のようになったら、世界は共産主義になってしまいますから、それで私は「アメリカを救う」という本を書いたのです。\n\nこのくらいでアメリカ国民の弱るのをくい止めないと恐ろしいことになります。\n\nそれで一番の根本は種痘ですが、ソ連は種痘は一番遅いので、わりあいに国民の労働力はあるのです。\n\nとにかく共産主義というものの狙い所というものは、これは邪神ですから、文明国の人間をできるだけ弱らせて、最後にたたいて、\n\nそうして世界を制覇してしまおう、というのが根本の狙い所です。それについてちょっと書きました。」\n\n（御論文　「スターリンの肚」　拝読）\n\n今読んだとおりですが、ソ連の方ではヨーロッパなどわけはないのです。\n\nスターリンはちゃんと知っているのです。\n\nただアメリカが怖いのです。\n\nそこでヨーロッパ方面を油断させるべく、そこで今は東洋の方に活動しているのです。\n\nですから朝鮮問題にしろ、中共を援助したり、中央アジアに対して中共にいろんなことをやらしているのは、\n\n実はアジアをどうしようということではなくて、アメリカの力をできるだけ消耗させるという手段なのです。\n\nまた最近樺太や北海道の上空をソ連の飛行機がだいぶ飛んでいるということも、まだ日本に対して手をつけるという腹はないので、\n\nやはりアメリカに日本を援助させるべく、そうしてアメリカの力を東洋に集めているのです。\n\nそうしておいてヨーロッパを大いにやっつけようというのです。\n\nそうしてヨーロッパでも、英国をやっつけるのがスターリンの肚なのです。\n\nまだほかにもありますが、差し当たってのスターリンの肚というのはそこにあるのです。\n\nだからヨーロッパの方がうんと防備をしないと短期間にやられてしまうのです。\n\nそれをここに書いたのです。\n\nその防備するのに肝腎な英、仏の国民がフラフラなのですが、\n\nそれは西洋医学というもので体を弱らせようという邪神の目的なのです。\n\nなにしろ世界を制覇しようという目的をたてたのは、キリスト以前の二千年前からです。\n\nこれはマッソン秘密結社で、これが根本になっているのです。\n\nそれが邪神です。\n\n大体赤龍は共産主義で活動しているのです。\n\nそれで一方黒龍は違う方の活動をしているのです。\n\nそこで私を裁判でやっつけようとしたのは黒龍です。\n\nですから私は黒龍と戦っているのです。\n\n赤龍はわりあいに強くはないのです。\n\n私の方は金龍ですからかなわないのです。\n\nですから私に対してはたいして活動してません。\n\nしかし黒龍の力はたいしたもので、なかなかのものです。\n\nですから裁判の時は検察官に黒龍の眷族がみんなついていたのです。\n\nだから神と悪魔の戦いというものは、なかなかたいへんなものです。\n\nそれはいずれ書きますが、そういうようで西洋医学というものの根本にはそういう計画があるのです。\n\n医学の根本は黒龍なのです。\n\nそこで人類を救うにはそれをぶち壊さなければならないのです。\n\nそれで私がこれからやる一番の狙い所は、医学の革命です。\n\nそして黒龍の大目的をぶち壊すのです。\n\nだから仕事の大きさというものは、まず世界的というよりか、むしろ世界始まって以来ないものです。\n\nもっとも今までにもいろいろな革命はありましたが、たいていは一国とか、一民族というようなものです。\n\n共産主義も革命のように見えますが、あれは革命でなくて野望です。\n\n世界制覇の野望の一つの手段に使われているので、これはぜんぜん違います。\n\nそこでこの医学革命こそ、大きさからいっても本当に人類を救う目的からいっても、実に大きなたいしたものです。\n\nこれは信者の人はよく知ってますから、そう詳しく言う必要はありませんが、\n\nそれは薬が根本ですから神様は薬をなくするのです。\n\nそれで薬でなくて、浄霊でなおるというので、その術を与えられたのです。\n\nそれで薬は一時押さえだ、浄霊が本当になおるのだ。\n\n薬は固めるもので、こっちは溶かして出そうとするのです。\n\nそれで人間の体は溶かして出そうとするのを、出さないようにするのですから、\n\nそうすると人間の体は弱りますから、一生涯病気のなおるわけはないので、それは敵ながら実にうまいやり方です。\n\nそこで注射をすると固まるから一時なおるように見えるので「これはいい」 と、病人よりかお医者さんが乗っているのです。\n\nそれで一時は良いがまた駄目になるから、新しい薬ができるというわけです。\n\nところがこっちの方は溶かして出すから本当になおるので、\n\nそこで“そんな本当のことをやるメシヤ教というのはけしからん”と黒龍の方は思いますから、いろんな邪魔をするのです。\n\nところが、いいことには霊界がだんだん明るくなるので、これがこっちの味方をしてしまうのです。\n\nそれで先方の方は明るくなると固め方が追いつかなくなるのです。\n\n固められなくなるからして、そこで負けてしまうのです。それを書いてあります。」\n\n（御論文　「大恐怖時代来らん」　拝読）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "赤龍黒龍は二千数百年前から世界制覇の計画を立てている",
      "publication_title_ptbr": "",
      "content": "「病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。\n\nそれから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。\n\n家庭の争いがなくなれば、社会の争いもなくなります。\n\nしかし国と国との戦争はまだ容易になくなりません。\n\nそこで戦争がなくなるということは、これは昔の世界と違って、今はソ連とアメリカとの二大陣営の対立です。\n\nだからソ連とアメリカの対立がなくなってしまえば世界の戦争の心配はなくなってしまいます。\n\n今の世界の情勢というのは、相撲なら横綱同士の取り組みです。それがすめば戦争はおしまいです。今はそこに来てます。\n\nそこで米、ソの戦いが第三次戦争です。一日一日それに近寄っているのです。\n\n新年号に「世界夢物語」を出しましたが、大体あの線に乗って動きつつあるわけです。\n\nアイゼンハウアーが大統領になってからいろんな手を打ち始めましたが、大体あの「世界夢物語」に書いたとおりの線にだんだん乗りつつあります。  \n　\n\nそれについて、最近フランスに二年滞在していた洋画家のＳという人で、この人はパッとはしないが、なかなか実力を持っている人です。\n\nその人が十日ばかり前に帰朝してきて、私とは懇意にしているので二、三日前に来たのです。\n\nそれでいろいろ話を聞いてみると、やはり大体私が想像していたのと同じようですが、そのほかにちょっと変わったおもしろい話があるので、それを話します。\n\n一番意外に思ったことは、フランスもイギリスも、国家意識というものが非常になくなってしまったのです。\n\nそれで将来どこの国の支配になるか分からない・・・ということはソ連ですが、そうなるかもしれないから、その時の用意をしなければならないというので、国民はその準備をしているのだそうです。\n\nそれはなにかというと、金を貯蔵するのです。英、仏の国民は今さかんに金を貯蔵しているのだそうです。\n\nそれでその貯蔵するのに、金の針金にしているそうです。金魂では分けるのに手数がかかるから、針金だとわけはないから、細いのや太いのといろいろあるそうです。\n\nお金がちょっとでもたまると金の針金を買ってとっておくのだそうです。\n\nですからソ連の属国になるかも分からないという予想はしているのです。\n\nだからどこまでも刃向かって国を守るという意識は非常に薄くなっているのです。\n\nだからアメリカの方で、軍備を大いに充実しなければならないと言って、金を貸したりして騒いでも、さっぱり気がのらないのです。\n\nそれで今ダレス国務長官がフランスに行ってますが、これはうんとあおって、大いに軍備を充実させようというわけですが、なにしろ、国民がそういうようで、なんというか、とにかく弱ってしまっているのです。\n\nそういう状態で、イギリスなども非常に食物が足りないと、新聞などによく出ているから知っているでしょうが、卵でも、一週間に何個と決められているくらいです。\n\nそれで私は聞いてみたのです。とにかくイギリスはあれだけの土地があるのだから、ちょっとでも空地があるだろうから、どんどん畑にして作ったらいいだろうと言うと、それが不思議だと言うのです。\n\nイギリスの国民は長い間食料を輸入していたので、自分で作るということはぜんぜんしないのだそうです。\n\nだから日本人なら、それこそ戦時中のようにネコの額のような所に種をまいて作りますが、そういうことはしないそうです。\n\nというのは、これは私の説にあるとおり弱ってしまっているのです。\n\nそれはなぜ弱ったかというと、根本は種痘です。種痘のためにだんだん弱ってきたのです。\n\nそのほかには、勿論医学で薬をのませるために弱ったのです。\n\nだから種痘が遅かった国だけはどうやら活気があるのです。\n\nそこでソ連とアメリカは種痘が遅かったので割に活気があるわけです。\n\nそれでアメリカもこれから進んでいくと、英、仏のようになるから、そうなったらたいへんです。\n\nそこで世界制覇を目的とする邪神の赤龍黒龍という連中は、世界に勢力を張っている民族をできるだけ弱らせて、最後に武力をもってやっつけてしまい、世界を自分のものにするということを、二千数百年前から計画を立てているのです。\n\nそしてそのとおりになってきつつあります。英、仏が駄目になり、米国もおそらく一世紀たたないうちに弱るでしょう。\n\nそうして共産主義の方の国民は労働をうんとやって、労働によって体を鍛えて、それに武器をあてがってやればいいのです。\n\nその一歩手前に来ているわけです。それで私が「アメリカを救う」という本を出した根本はそこにあります。\n\nそこでその手段というのが薬をのませることです。薬でなく毒をのませて弱らせているのです。\n\nそれで「薬は非常に効き、病気をなおすものだ」というように巧妙に瞞したのです。\n\n注射とか、手術というのは、みんな邪神の巧妙な計画なのです。日本もそのお相伴をして、今さかんに弱らせられている現状です。\n\nこれが九分九厘です。九分九厘まで文化民族を瞞してしまったのです。\n\nそれで私が医学の革命ということを始めたのは一厘の仕組みです。\n\nこの九分九厘と一厘という言葉は、それが根本なのです。そうして目覚めさせるというわけです。\n\n今私が書いているのは「医学革命の書」というのです。これは微に入り細にわたって徹底して書きます。\n\n病気、健康、医学ということについて、どうしても分からなければならないというように書いてあります。\n\nこれを読んだら、おそらくどんな人でも分からないわけにはいかないと思います。\n\nこれも英文にしてアメリカやヨーロッパに全部配るつもりです。\n\nこれは人類から病がなくなるまでの聖書のようなものになるわけです。\n\nそういうわけで医学革命というものは、そういうように非常に深い意味があるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "邪神の謀略は医学による人類弱体化",
      "publication_title_ptbr": "",
      "content": "「だんだん霊界が明るくなるに従って邪神の方は大変なのです。七転八倒してます。\n\nつまり医学を利用して人類の健康を弱らせようという大謀略なのです。\n\nそれを私に見つけられたのです。\n\nと同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。\n\nそこで何とかして傷つけなければならないのです。\n\nというのは邪神の方では気付いてはいるのです。\n\nしかしそれを一日でも延ばしたいのです。\n\nそれで中には降伏するものも相当ありますが、巨頭連が頑張っているのです。\n\n何とかして再び取り返そうというわけです。\n\nそれですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。\n\nそれで昨夜はラジオの放送局を使ったのです。\n\nとにかくメシヤ教をつぶしてしまおうというのです。\n\nそうしなかったら邪神のほうが滅びることになりますから、霊界では死に物狂いになってやっているのです。\n\nだんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。\n\nそこでだんだん死に物狂いになってきます。\n\nしかしそうなればなるほど、神様の方の力が強くなってくるのです。\n\nそれでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。\n\n医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。\n\nそうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。\n\nですからそこで医学を暴露される事によって、先方の目的が駄目になりますから、そこで先方にとっては大変なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "邪神はアメリカ国民を弱らせようと大車輪をかけている",
      "publication_title_ptbr": "",
      "content": "「四日の晩のラジオは聞いたでしょうが、なにしろ邪神の方も苦しまぎれにいろんなことをやります。\n\n四、五年前は新聞で随分挑戦してきましたが、とうとうこっちが勝ってしまったのです。\n\nその次は官憲を利用して、ちょうど三年前にああいった裁判をやりまして、それでも結局先方は負けてしまったのです。\n\nとにかくメシヤ教をつぶしてしまおうというのです。\n\nそうしなかったら邪神の方が滅びることになりますから、霊界では死に物狂いになってやっているのです。\n\nそれで新聞では駄目、役人を使っても駄目なので、今度はラジオを使ったわけです。\n\nそういうような具合で、だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。\n\nそこでだんだん死に物狂いになってきます。\n\nしかしそうなればなるほど、神様の方の力が強くなってくるのです。\n\nそれでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。\n\n医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。\n\nそうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。\n\nですからそこで医学を暴露されることによって、先方の目的が駄目になりますから、そこで先方にとってはたいへんなのです。\n\nなにしろ明日から薬の週間ということでやってますが、これはメシヤ教に対抗する目的なのです。\n\n今まではそんなことはしたことはないのです。\n\nですから先方はあの手この手で、どこまでもやろうというので、これまでに弱らしたのにピンピンにされたらたいへんだというわけです。\n\nしかしヨーロッパ方面はほとんど半分以上は目的を達したのです。\n\nだからいつも言うとおり、イギリス、フランスあたりの、あの弱りさ加減はないです。\n\nまるで、どんなことをされても戦争がない方がよいというので、\n\n諦めるあの形は、イギリスのチャーチルなどが始終しゃべったり、やっていることを見るとかわいそうになります。\n\nただどうやらしっかりしているのはアメリカだけですから、\n\nそこで邪神の方でもアメリカの国民を弱らせようとして大車輪をかけているのです。\n\n今アメリカでは薬が進歩して、新しい薬をドンドンこしらえているのは、みんな邪神がやっているのです。\n\nそこで私は、まず第一歩として「アメリカを救う」という本を出したのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "邪神の急所",
      "publication_title_ptbr": "",
      "content": "（御論文「文明の創造　序文」）  \n（御論文「梗概」）\n\n「馬鹿にまじめで、まるで教科書みたいですが、今度は少し砕けて書いたのです。\n\nこれは文明の創造ではないのです。つまり今の文明というものは、道具立てばかり良くしてあるのです。\n\n道具立てが良ければ良いと思っているのですが、道具立てを良くするというのは、もうこれで良いのです。\n\nつまりそれは人間の運営にある。\n\n悪に利用するから、どんな良い組織でも駄目なのです。\n\nところがその悪の急所を分かられるのが苦しいものだから、目立たないようにして制度の方ばかり良くするのです。\n\nそれがつまり急所なのです。\n\n邪神の急所なのです。\n\nだからそういったずるいやり方が良く思われているのです。\n\n医学でもそうです。注射をしたり薬を服ませて一時良くなるようにみえるでしょう。\n\nそうして次の病気になるように作られているのです。それが分からない。\n\n要するに世界中が瞞（だま）されている。\n\n要するに邪神のずるさに世界人類が瞞されている。\n\nやれ共産主義がどうだ、資本主義、社会主義がどうだと言っているが、共産主義、社会主義で立派に立っている。\n\nただそれを用いる者の腹の中が悪い。だから破壊活動をしたりする。\n\n共産党だって立派で、貧乏人を仕合せにしようとするのです。\n\nそれを、つまり暴力を振るってやるのが悪いので、つまり心の根本的の悪がいけなくしている。\n\nそんなつまらないことで、ゴテゴテ日本中大騒ぎしているのです。\n\n馬鹿の骨頂です。\n\nですからいろんな道具立ては実に良くできている。\n\n道具立てが良くても、使う者が間違ったら良い働きはしない。\n\n悪い働きをする。そこに気がつかないのです。情けないものです。\n\nというのは、つまり神というものはない、と・・・神が在るということが怖いのです。\n\nそうすると自分の悪をみんな暴露してしまうのです。\n\nそこで神が在ることと悪を追放することとが大事なのです。\n\nもっとも神があることが分かれば悪は追放されます。\n\nそれだけで良いのです。それが根本です。\n\nそうすれば病なき世界ができてみんな健康になる。\n\n病気は浄化作用でありがたいものだということがはっきり分かるから、人間の病気はなくなり、不安はなくなるのです。\n\nそれを上手く隠蔽しているのです。お医者さんも・・・ところがそういう心があってやっているのではないが、良いと思ってやっている。\n\nまた瞞されているということを意識しないでやっている。それが怖いのです。\n\nだから瞞されているということを教えて、それを暴露するのです。\n\n浄霊ということは、それを分からせる一つの手段です。\n\nそれを神様がやられているわけです。\n\nそれを分かりやすく書いたのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "邪神の計画　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "邪神が薬を作った",
      "publication_title_ptbr": "",
      "content": "「先ほど最初に堀口さんのお話の中に、今度できた御守りのことがありましたが、これはよく説明しなければお分かりにならないことと思いますから、少し説明しようと思います。\n\nいままでの御守りは一円でお頒（わか）ちしていたんですが、今度のは十円でお頒ちいたしています。\n\n観音様の御目的は、病貧争をなくするのであります。でそのうちでも、一番肝腎なことは病気なんであります。\n\nこれはこの前にお話したことでありますが、この病気を根本的になくするんであります。\n\n観音様からお知らせ受けたところによると、日本では三千年以前、外国では国により五千年、七千年、あるいは九千年という具合ですが、それ以前には病気というものはなかったんであります。\n\nちょっとの病気くらいはあったでしょうが、今日言うような病気はなかった。\n\n従って人間は百歳以上までみな生きたものであります。\n\nよく歴史に、神武天皇以前になると、十五代あるいは十代くらいにわたる天皇があります。\n\nそれは文献にもあるところでありますが、たいていは百歳以上まで生きておられますが、あれは本当なんであります。\n\nそれではなぜ病気というものが発生したか。\n\nまた、なぜ人類が早死にするようになったか、ということになりますと、これにはたいへんなわけがあるのであります。\n\nこのお話をすると、それはたいへんなことで、大問題だということになるのであります。  \n　  \nそれゆえ、この話はなるたけ時期を遅らせようと思っておりましたが、一日も早くしなければいけないことと思うのであります。\n\nどうもいずれはお話しなければならぬことではあるし、これがまたあまりに意外な話なんで、ほとんど信ぜられぬくらいの話であります。\n\nしかし、まず早く発表したい気がしきりにするので、今夜お話することにいたします。\n\nそれはなにかと申しますと、人間に病気というものが発生し、早死にするようになったということは、これは薬というものができたためであります。\n\nですから、うっかり言うと、たいへんな意外な話でありますから、とうてい信じられないのであります。\n\nこの薬によって、人間の寿命が縮められた。\n\n薬のない時代はみんな人間が百歳以上まで生きていたんだと、こういうことを観音様から知らされたんであります。\n\nそれを聞いて私もびっくりしたんであります。\n\nそれから、医学の進歩によって、実は人類を滅亡せんとするくらいになってきたのであります。\n\nですから、こういうことを言えば狂人としか思われないのですが、と言うて、これをこうしておいてはたいへんなことになります。\n\nというために観音様がいよいよお助けになるということになるんであります。\n\nで、これはだんだんと世の中にはっきり判ってくるんであります。\n\nなぜはっきり判ってくるかと言いますと、観音会ではっきり判らせるんでなくして、お医者自身が判ってくるんであります。\n\nでありますから、ただこれだけ言っておけば、後はお医者さんに任しておけばよいので、だんだん時節が経つに従って、薬や医学では治らぬということが判り、\n\n次に、薬や医学のために人間の生命をたいへんに縮めてることが判ってくるのであります。\n\n今日、渋谷の塩野谷博士の所へ昨日まで通っていた人が来られましたが、その人から聞いてみると、その博士は掌で治すんだそうです。\n\nそして治療する前に、観音経を称えるんだそうであります。\n\nそして観音経をやって一生懸命御祈願してから掌で治すんだそうで、これが医学博士であります。\n\n昨日まで受けた人が言うのですから間違いない事実です。これはお医者自身が判ったので、いくら医術や薬をやっても駄目だということが判った。\n\nいわゆる先覚者であります。で、その人はそうとう前からやってる医者より、大いに繁昌しているんであります。\n\nもし薬を使わず、そういうやり方が悪かったならば、そういうように繁昌しないわけで、患者がますます増えるというのは、\n\nそういうやり方でやってるほうがよく治るということを、お医者自身が証拠立てたというわけであります。\n\nでありますから、医者や薬で人間生命を縮めるというだけのもので、それを実行しなくてもいいのです。\n\nお医者や薬屋さんが実行するようになるんであります。\n\nそうなりますと、医者や薬で駄目だとすれば、今度はそれに代わるものができなくてはならぬ。\n\nで、それに代わるべきものとして、先刻言った十円の御守りができたのであります。\n\nこれを懐へ入れておきますと、別になにもしないでも病気は治るのであります。\n\nこれはなにもしないほど治るんであります。\n\nなにかするほど、それだけ遅れるんであります。\n\nまた、これは一人でなく、だれがかけてもよいのですから、一人が治ればまた他の方にかけさせれば救われるのですから、\n\n金のできない方も、これを借りればよいわけでありますから、こんな力強いことはありません。\n\nある程度の病気は絶対にこの御守りによって治ることになっております。\n\n支部長がもし遠く離れておられた場合、また遠国の方など特にお受けしておかれたら結構と思うのであります。\n\nたとえてみますと御手代であります。\n\n扇子に字の書いたもの、病気の治る意味の字の書いたもの、それを患部に当てると治る。\n\n扇子の字で病気が治るという、これを科学的にみればあまりにも不可思議千万な話で、信仰してる人は常識でありますが、\n\nぜんぜん知らない人が見たならば、こんなべらぼうなことはない、そんな理屈はないというでしょうが、\n\nところが、博士が見放した病気が立派に治るんであります。\n\nその扇子を病気の所へ当てれば、治る意味のことが書いてあるんですから、その字が働くんであります。\n\n文字が働くなどということは、いかにも大きな力です。\n\nそれが観音力であります。\n\n観音力はいろいろな働きがありますが、文字が働くということもすばらしいものなんであります。\n\nそういうわけでありますから、いまさっき言いました十円の御守りを懐へ入れておけば、あらゆる病気が治る意味が書いてあり、\n\nその意味通り書いてある扇子で始終治されているゆえ病気は治るんでありますから、どうしても治るんであります。\n\nそうしなければ世界中が救われぬのであります。一軒に一人病気ができこの御守りを受けて治れば、他の病人に持たせばよいのであります。\n\nそんな馬鹿なことがあるものかと言ってもなんと言っても治るんであります。\n\nそういう人の言葉よりも観音様の字のほうが力がある。\n\nしからば、そういうことで病気が治るのなら、病気を治す手段の一つとしてなぜもっと早く出さないかと思われる方もありましょうが、\n\nやはりそれも時期で、時期が来なくては出せないのであります。\n\nちょうど、日の上るようなもので、だんだん日の光が強くなるので、強くなるに従って、そういうようなことが出てくるのであります。\n\nその上の御守りが、指圧療法の御守りであります。\n\nその御守りをかけて指圧をすると、指の先から光が出て病気がどしどし治る。\n\n懐へ入れておれば治るのであります。\n\nいまにそれをお医者にかけさせようと思っているのであります。\n\nそうすれば、ラジウムだとか種々の薬がいらなくて治るようになるから、だんだんと人間が百歳以上まで生きるという、昔の時代が来るのであります。\n\n指圧の御守りは百円で受けておけば、指圧だけで立派にごはんが食べられるのであります。\n\nその百円というのは、一遍に払い込まなくても月賦でもよいのであります。\n\nそれで御守りは一円、十円、百円と三段になりました。\n\nこれからは、すべてが三段になるんで、観音様のやられることはすべて三つになるんであります。\n\n今度越しました家とこの本部と東光社と、やはりこれも三つになっております。\n\n三つになって、私の住居がちょうど真ん中になり、ちょうどすばる星……すなわち三つの星の形になっております。\n\nその星のオレゴン星というのは四つあります。\n\nその真ん中に三つあり、一つは狂っていくらか近くなっております。\n\nちょうど三つ星になっております。\n\nその一角をすばる星と言い、世の中を救う星ということになっております。\n\nちょうど住まいも三つ星の型になっております。\n\n御守り様もそういう意味になります。\n\nも一つは、遠くの病人は、その御守りを送ってやればいいんです。\n\nそうすれば遠くの人も救われるわけであります。\n\nそれを一軒の家に一つ置いておけば、それによって病人がなくなり、初めて病気のない世界ができるんであります。\n\n日本医学が行なわれ、医者が食えなくなるんじゃないかというと、お医者の懐へ御守りを入れれば薬などはなくてすみ、早く治るから食うに困ることはなかろうと思う。\n\nそれですからお医者からは苦情はなかろうと思います。\n\nで、いずれお金に不自由をしない御守りもできます。\n\nその御守りをかけると、お金に不自由をしない。\n\nつまり貧をなくすることになります。\n\nそれも時機が来ればお渡しすることになります。\n\nこれはどういうふうにお金が入るかというと、その人相応に入るんであります。\n\nなぜならば、人間は生まれながらに持って生まれただけの徳分があります。\n\nその徳分いっぱいに入るんであります。\n\nいまは徳分だけのものも入ってこないんですが、その御守りによって徳分だけのものは入ってくるんですが、生活問題、農村問題など起ると、これによって解決するんであります。\n\n観音会にお入りになれば、遠からずそういう御守りがいただけるんでありますから。いまから前祝いは早すぎますが・・・\n\nで、薬、医者はどういうわけでできたかと言いますと、邪神が自分の思う通りにしようという、陰謀的企みからそういうものができたんであります。\n\n古い話はいま必要ありませんが、要するに西洋医学からできたもので、西洋医学というものは、ユダヤ人が作ったものであります。\n\nだいたい今日の科学は、今日の文明というものはすべてユダヤ人が作ったもので、あらゆる学問とか機械というものは、ユダヤ文明でできたものであります。\n\n従って、今日の医学もユダヤから出たものであります。\n\nユダヤの奥の奥に世界を支配しようとする一つの神があり、その神が自分が世界を乗っ取るのについて、世界の平和とか幸福を奪わねば、世界を奪ることができぬ。\n\nそれでそういうものを作った。\n\nフリーメーソンというのを知ってる方はお判りですが、二千年も前からフリーメーソンという結社を造り、今日もさかんに活動しているんであります。\n\n陸軍中将の四王天延孝（のぶたか）という人が研究家として知られていますが、\n\nこのフリーメーソンは、最初石屋の組合だったんで、それがだんだん変化してこういう結社を造り、日本でも有数な人がたくさん入ってるそうであります。\n\nよく知りませんが、幣原（しではら）とか財部（たからべ）とかいうのも会員だそうで、ああいう階級にまでもあるんであります。\n\n日本にもそうとう侵入していますが、外国では英国皇帝とか、大きい金持ちロスチャイルドなどあり、\n\nそういう階級はみんなフリーメーソン結社の社友になっているんであります。\n\n社友はなにごとも非常に秘密にしていて、秘密結社になっているんで、社友がちょっとでも秘密をもらすとすぐに殺されるんであります。\n\nですから、結社の社員で抜け出そうとしても、どうしても抜けることができぬ。\n\n抜けてどこへ行っても必ず殺されるんであります。\n\nこの間なにかの本でそういうことの話が出ていました。そういう結社で、一名石屋というんで、医者ということがやはり石屋ということになります。\n\nそのフリーメーソンが医学を造り、病気を治るように見せかけて、人間の生命をとるんであります。\n\nこの医学に全世界の人間が生命を任せているんで、全世界の人間の生命はユダヤ人に任せてあるのであります。\n\n医者に生命を任してるんですが、その医者のやってることはユダヤ人が造ったもので、深く考えるとユダヤ人に全世界の人間は、生殺与奪の権を握られてるのであります。\n\nユダヤ人はその他の世界の金権とか、各新聞雑誌とか、言論機関一切を掌握しているのであります。そうしてあくまでも世界を蹂躙しようとしているんであります。\n\nで、観音様は日本の神様で、伊都能売之大御神とも、国常立大神とも、天照皇御神様にもなるんであります。\n\nで、観音様は、それをそうさせまいとして蹂躙されないために、たいへんな仕事を始められるのであります。\n\nヨーロッパにおける現われとして、ヒトラーであります。\n\nヨーロッパにおけるそれに対する反対運動であります。\n\nユダヤ人を追っ払ったり、御自分のマークは観音様の紋をつけております。\n\nで、観音様は、ドイツだけはフリーメーソンのない国をまず造られる。\n\n要するに観音様の国をまず造られるのであります。\n\nですから、ドイツの背後に観音力がありますから、疲弊しているにもかかわらず、非常な力があります。\n\nその証拠にはヒトラーの宣言によって、全欧州がブルブルとしております。\n\nこれは非常に不思議に見えますが、背後には観音様が控えておられるのですから、これからドイツはすばらしい威力を発揮して行くものなんであります。\n\nナチスのやり方は観音会と違って、どこまでも体的でありますから、観音会のごとく平和的ではないのであります。\n\nそれで、ユダヤはだんだんと追い詰められて、結局頭下げ観音運動と握手する。\n\nすなわち服従してくる。それで初めて大光明世界が建設されて行くんであります。\n\nまず医学を改革するというのは、そういう大きな意味から出ているのであります。\n\n医学や薬を改革して、本当に健康な人間を作るということは、ユダヤの支配から脱し、日本の神様に頭を下げる。\n\nそうすれば初めて体は丈夫になるんであります。\n\nですから、これほど結構なことはないのであります。\n\n「光明世界」に日本医学建設を書きましたが、ユダヤ人は薬や医学で治るように見せかけて、生命を縮めているんで、それを実にうまくやっているんであります。\n\nいままでの人間は一人も見分ける人はなかったんで、これ以上のものはないと思っていたんであります。\n\n要するに騙されていたんであります。\n\nそれを観音様が見破らしむべく、私に教えてくだすったんであります。\n\n大きなことをいって自慢するんでもなんでもないんで、本当に眼のさめる人が、本当の健康の意味を知ったことになるんであります。\n\n医学の妨害をするなどという、そんなちっぽけなことではないのであります。\n\n病人のない世を造るという、大きな仕事なんであります。\n\nそういうわけでありますから、今後は、先刻お話した御守りも、大いに利用していただきたいのであります。\n\nまるで夢の世界へ行ったようであります。痛い所へちょっと載せれば治ってしまいます。\n\nまるで嘘のような話であります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "邪神の没落",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "「キリストにサタン、釈迦に提婆（だいば）は誰も知っているところであるが、吾々といえどもサタンや提婆が常に根気よく狙っている。\n\n面白い事には、時期の切迫につれ、彼ら邪神はいよいよ躍起となって、昨今は獅子奮迅の勢で活躍している事で、本紙にも近頃目立って掲載されているから知らるるであろう。\n\nこれらによってみても、邪神の運命の最早目睫（もくしょう）に迫っている事が想察さるるのである。\n\nという事はキリストの言った最後の世の前夜ともいうべき今である。\n\n一口に邪神というが、邪神にも大中小種々あって、その頭目は兇党界の支配者で、曇りの多い人間程邪気の霊線によって自由自在に操られ、神に対し知らず知らず妨害手段をとるのである。\n\nところが邪神は今日まで何千年間思うままに振舞って来たので、霊界の転換を知らず今まで通りと思って悪を続けているのである。\n\nしかるにいよいよ霊界の転換が寸前に迫ったので、彼らは眼が醒めぬまま周章（あわ）て出したのも無理はないのである。\n\nという事は、邪神の最も恐れるのは光であって、霊界が昼となるに従って光が強烈となるのである。\n\nすなわち邪神の恐怖時代が来つつあるのである。\n\nそれは邪神は光に遭うや萎縮し活動する力が弱るのである。\n\nこの例として心霊研究会等において、電気を消し真暗にしなければ霊の活動が出来ないという事は、それがためである。\n\nこの場合よほど神格を得ている霊でないと、光の中では活動が出来ないからである。\n\n以上の理によって、本教に向かって妨害するものは、観音力から発する光を恐れるので、彼ら邪神界は何とかしてこの光を防止しようとしてあらゆる妨害を行っているので、それが昨今の彼らのあわて方である。\n\nしかるに昼の光とは太陽の光線であるから、いかに死物狂いで防ごうとしても徒労以外の何物でもない。\n\nところがここに何人も警戒しなければならない一大問題がある。\n\nそれは邪神に加担したものは、最後の審判の場合、永遠に滅ぶる運命者となるのである。\n\nゆえにいよいよとなるや、何程後悔しても先に立たずで、滅亡するのは必定である。\n\nしたがって何よりも今の中（うち）悔悟遷善し、神の大愛に抱かれ、悪から脱却し、善人の仲間に入り、歓喜の生活者となって永遠の生命を得なくてはならないが、それを吾らは奨めてやまないゆえんである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "善悪の戦い",
      "publication_title_ptbr": "",
      "content": "「昔から人類社会は、善悪の戦のない時も所もほとんどあるまい、\n\n大は国際間から小は個人の家庭にまでほとんど例外はないのである、もちろん宗教界にあっても同様である、\n\n本教も病貧争の一つであるこの争いはある時期までは絶対避け得られないとしてその救いに専念している、\n\n見よ、パリサイ人共が、執拗にあの手この手を使って本教の発展を阻害しようと争いを仕掛る事実は、\n\n全く善悪の戦であり、神と悪魔の争闘であり、正神と邪神の戦争でもある。\n\n恐らく新宗教の中で、本教くらい邪神から目の敵にされているものはあるまい、という事は大いに原因がある、\n\nこれは誰しも知りたいであろうからくわしくかいてみよう、\n\n本教の主宰者たる神霊は世界の大転機に際し救世の力を揮われる以上、\n\n邪神界にとっては空前の脅威であり、最後の断末魔である、\n\nゆえに本教が追々大を成すに到れば邪神は追詰められ、\n\n改心するか没落するか二者いずれかの決定的運命に追詰められる事で、\n\nこれを知っている彼らは、何としてもこの脅威から免れなければならない、\n\nその結果死力を尽くして妨害活動をするのである。\n\nそうして邪神の眷族も何万あるかほとんど数え切れない程である、\n\nもちろん頭目もあれば上中下の部下もあり力もそれに相応している、\n\n彼ら邪神群は、本教妨害に当って役立ちそうな者が選抜され、人間一人一人に憑依される、\n\n人間とはもちろん無神論者であり、唯物主義者であり、稀には唯心主義者もあるが、\n\nこれは何かの動機によって邪念発生する場合邪神の虜となる事もある、\n\n邪神が憑依するやその人間を自由自在に駆使する、その手段として頭脳を占領し想念を奪ってしまう、\n\nたとえば本教へ対して何となく癪にさわる、虫が好かない、困らしてやりたい、やっつけてやれという観念が執拗に浮ぶ、\n\nところが知性的人間にはそれに合うような想念を起させる、\n\nすなわち迷信邪教であるからブッ潰すのが社会のためであると思い込ませるのである。\n\nここで、最も面白い事がある、それは本教刊行の印刷物である、\n\n何しろ全部善い記事ばかりで非難の点などいささかもないから、\n\nもし読まれると邪神の計画は頓挫してしまう以上極力見せないようにするばかりか、\n\n邪神は非常にこれを恐れるのである、それは読むと苦しいためもある、\n\nこれは邪神憑依者が改心してからよく自白するところである、\n\nゆえに邪神憑依者か否かのメンタルテストにはこれが一番可い、\n\nそれは一家庭の眼に触れる所へ置いておくと、手にとって読む者は善い人間で、\n\n見ない者は邪神憑依者と断定して誤りはないのである。\n\n右の理によって、本教出版物をみる限り、邪霊は萎縮し、妨害心は消えるが、\n\nみる事が出来ない間は、相変らず悪魔の僕（しもべ）となって、神に反抗するのである、\n\nこの事によってみても本教がいかに威力あるかが判るであろう。\n\nここで、警告を与えたいのは邪神憑依者の運命である、\n\nいよいよ霊界が昼となり、浄化旺盛となるにつれて清掃作用が絶対的となる以上、邪神は滅亡するより仕方がない、それがいわゆる最後の審判である。\n\nしかし、神の大愛は一人でも多くの人間を救わせ給うのであるから、邪神を引放し、肉体を復活せられんとして、吾らをしてこの警告を書かしめ給うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "一種の罪悪",
      "publication_title_ptbr": "",
      "content": "「私はいつもいう通り、常に邪神と闘っているが、\n\nこの具体的表われとして、私が力の限り悩める人を救い、不幸に沈淪（ちんりん）している人を幸福な境遇に導くべく、\n\n筆に口に霊的活動に専心努力しているにかかわらず、\n\n一方には私のこの仕事が癪（しゃく）に障って堪らないらしい人がある。\n\nこの人達は何とかして私の仕事を妨害し、やっつけてやろうと常に心掛けているようにみえる。\n\nそれでこういう人に限って宗教が嫌いで、特に新宗教となるとテンキリ虫が好かないらしい、\n\nだからほとんど感情的、ヒステリック的に神仏だの霊の世界などはあるもんか、この地上は空気だけで外には何もないのだ、\n\nだから神とか宗教などとぬかす奴は、それを利用して人を瞞（だま）し、甘い汁を吸うんだから怪しからん奴らだ、\n\nだから大いにやっつけるべしだと思い込んでいるのである。\n\nところがそのように思い込ませるのは、実は自分自身の本心ではなく、邪神が憑依してそう思わせるのであるが、\n\n唯物主義者はそんな事は全然信じないから、盲目的に一生懸命悪魔の思い通り操られて、善に対抗する訳である。\n\n一言にしていえば、これこそ神と悪魔の戦いである。\n\nもっともこういう事は今始まった事ではない。\n\n古くからであって、彼の釈迦に提婆（だいば）、キリストにサタンというように、二千年以上も前から続いているので、独り私だけの問題ではない。\n\nとしたら今更とやかくいう程の事もないが、この訳を充分分らせないと、知らず識らず邪神の虜（とりこ）となり、善いと思ってする事が、\n\n実は邪神のお手伝いをする事になるのだから、実に気の毒な人と言うべきである。\n\n邪神は私の邪魔をする\n\n以上によってみても、この邪神の智慧も仲々馬鹿にはならないもので、\n\nいつもその時代の権力者を狙って憑依し、巧妙な理屈を作っては、その人間の想念を狂わせる。\n\n例えば正しい宗教に対しても、アノ宗教は邪教だからやっつけなければいけない。\n\nアノ宗教を作った奴は怪しからんから葬ってしまえ、というように実に巧みに瞞し込み、しかも非常に執拗である。\n\nキリストを十字架にかけたピラトなどもその類である。\n\n右のような訳で、世を救う善の力が強ければ強い程、邪神の方でもそれに相当する強い奴が腕を揮うので、私なども現在邪神界の方から目の敵にされている。\n\n彼らは何とか邪魔をしようと苦心惨憺しているが、どんな邪神でも私には憑依出来ない。\n\nというのは邪神は何よりも光を恐れるからである。\n\n従って信者の中でも誠の強い者に対しては、隙がないからどうしようもないが、\n\nアヤフヤな信者となれば、ちょっとした隙を狙っては憑依し、信仰を落そうとするし、\n\nまたこれから入信しようとする者でも何や彼や妨害して入らせないようにする。\n\nこれらの事は少し経験のある信者なら、よく分っているであろう。\n\n事件が契機\n\nそういう意味だから、信者以外の第三者なら、邪神は訳なく憑依して自由自在に操るという訳で、\n\nそれには時の当局者とジャーナリストが一番効果があるので、昨年の事件などもその一つの表われである。\n\nそうかといって彼らの行為も、悪意にばかりも取れない事もある。\n\nというのは昨年の事件を契機とし、本教団内が大掃除をされ、邪魔をしていた不純分子が一掃され、\n\nそれ以来頗（すこぶ）る明朗になり、堅実な歩みを続けるようになった事で、\n\n一時は腹も立ったが、今日は感謝してもいいくらいである。\n\nまたその際多くのジャーナリストも手伝ってくれたのだから、これも同じ意味にとってよかろう。\n\nただ残念な事には、お蔭話にも沢山ある通り、重難病に苦しみ、命までも危うくなった際、\n\n本教を勧められても、平常から新聞雑誌に出ているデマ記事に迷わされて、躊躇浚巡グズグズしている内に、ついに死んでしまう人も少なくない事である。\n\nところがその際意を決して縋（すが）った人は助かって、こんなに立派な宗教を何で新聞雑誌がアンナに悪くいうのだろう、それに瞞されていたので、\n\n余計な苦しみと無駄な金を使わせられたと言って、憤慨する人もよくあるが、全く邪神の計画に乗ったためである。\n\nこういう訳で、せっかく助かるべき人の命を助からないようにするジャーナリストの行為は、結果から言えば、筆の先で大量殺人を行うようなものである。\n\n従って、一人対一人の殺人などは小さなもので、この方がどのくらい大きな罪悪か分らないのである。\n\n私はこんな嫌な事はかきたくないが、悪質ジャーナリストを矯正させるには、このくらい徹底しなければ分るまいと思ってかいたので、\n\nこれも多数の命を救おうとする以上、また止むを得ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "宗教と妨害",
      "publication_title_ptbr": "",
      "content": "「昔から宗教に妨害は付物とされているが、その中の一番大なるものは、彼のキリストの受難であろう。\n\nその外釈迦に提婆（だいば）なども有名なものだが、日本においても法然、親鸞、日蓮等の受難も衆知の通りであるし、\n\n近いところでは天理教、大本教、人の道等もそうであったと共に、本教も御多聞に洩れず、今までにも何回となく弾圧され新聞を賑わした事は、新宗教中の有難くもない王座を占めていた訳である。\n\nそうして面白い事には、その宗教が将来性があり、価値の高いもの程正比例的に、妨害も強い事実である。というのはどういう訳であるかをかいてみよう。\n\n言うまでもなく、宗教なるものは霊主体従の法則により、霊界における神々が主神の命に従って、時と所と民族に適応する救いを行うので、\n\nキリスト教、仏教、マホメット教のごときは、その最大なものである。\n\nもちろん宗教の建前は善を諭（おし）え、人類社会を天国化するにあるので、人間からみれば結構ではあるが、邪神の方では全然反対である。\n\nというのは邪神は悪の人間を作り、苦悩に充ちた地獄社会を作るのが目的であるから、絶えず正神と闘っている。\n\nこれが霊界の実相であって、そのまま現界に映るのであるから、見らるる通りの地獄世界である。\n\nそうして小善には小悪の邪神が妨害し、大善には大悪の邪神が妨害するのはもちろんである。\n\nこのような訳だから我メシヤ教に対しても、絶えず邪神界の頭目が妨害に当っている。\n\n何しろ歴史はじまって以来ない偉大な宗教であるから、邪神界は大恐慌を起している。\n\nこの事は細大洩らさず私には分るが、信者の方でも各地において神憑等によって、その片鱗を知らされているであろう。\n\nそうして今最も活躍しているのが赤龍と黒龍の頭目で、これが多くの眷族を使い、共同的に妨害しているのであるから堪らない。\n\nその争闘たるや血湧き肉躍るの概がある。それらを赤裸々にかきたいが、\n\n今は神様から止められているので、残念ながら、いずれ時が来れば発表するつもりである。\n\nところで何程邪神の頭目が大々的に妨害しようとしても、コチラの方には金剛力を揮われる最高の神様が付いているから、\n\n一時は負けても最後は必ず勝つので心配は要らないが、勝つまでの苦しみは相当なものである。\n\nしかし随分妨害されながらも、順調に発展しつつあるのは見らるる通りである。\n\nここで知っておくべきは邪神の特長である。\n\nそれは驚く程の執拗さで、幾度失敗しても決して懲りたり諦めたりするような事はない。\n\nどこまでもあの手この手でやってくる。\n\nその点とても人間では想像もつかない程である。\n\nしかもその無慈悲残虐なる悪魔的心理に至っては、形容の言葉すらないので、これが邪神の本性であるから致し方ないのである。\n\nそうして悪魔中の力ある奴程、人間界の社会的地位ある者やインテリゲンチャ、ジャーナリスト中から選び憑くのであるから、この真相が分ったなら愕然とするであろう。\n\n従ってこういう凄い悪魔と、それ以上の神様との闘いが始終行われているにかかわらず、見えざる霊界の事とて知るはずもないから、人形同様に躍らされているのが万物の霊長様である。\n\nもちろん当事者である私にはよく分るから、恐ろしい事もあり、面白い事もあり、愉快でもあるので、この心境のみはいかなる人でも分らないのである。\n\nしかも今度の御神業における正邪の戦いは、古往今来かつてない程の千変万化、虚々実々の大芝居で、ただ神秘と云うより外はないのである。\n\nところでそれについての大きな問題は、地球の一大転換である。\n\nそれは昔から今日までの神と悪魔の戦いですなわち夜の世界であったからで、神の方が一旦敗北すると、挽回に相当の時を要したものが、最近に至っては非常に狭まって来た事は信者も知る通りである。\n\nところが今や昼の世界に移りつつあるから、邪神の力は段々弱まって来た。\n\nそのため挽回の速い事は、反ってプラスになる場合さえあるくらいで、それは事実が示している。\n\n一昨年五月のアノ事件は、一時は致命的と思われるくらいの打撃を受けたので、世間では再び起つ事は出来まいと思われたにかかわらず、\n\n僅か二年を経た今日、箱根熱海の地上天国の進捗や、教勢の拡大等誰も予想のつかない程の発展振りである。\n\n従ってもしアノ事件がなかったとしたら、この何倍の発展か分らないはずである。\n\nというのは神様の威力が非常に強くなった証拠であるから、何といっても今一息というところまで来ているのである。\n\nいずれは全世界から引っ張凧にされる時の来るのは必定である。\n\nもっとも世界人類を救うという空前の偉業であるから、これくらいの妨害は当たり前かも知れないとも思っているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "正邪の戦い",
      "publication_title_ptbr": "",
      "content": "「これは誰も知っている事だが、昔から宗教というものは、いつの時代でも初めどこか普通人と違ったところのある人間が、一念発起（ほっき）と共に世を救わんとの願望から一宗一派を立て、教義を作り、相当人助けをしてる内、\n\nようやく世間から認められ、いよいよこれからという時になると、必ずと言いたい程妨害が現われる。\n\nこの大きい例が釈迦に提婆（だいば）、キリストにサタンとして誰も知っているが、\n\nしかもその宗教に力があり、将来性があればある程、排撃弾圧も酷（ひど）いのである。\n\nそこで彼らはまず時の権力者を動かし、世人に憎悪感を起させるべく、巧妙な理屈やデマをデッチ上げ、宣伝これ努める。\n\nいわくアノ宗教は人を瞞（だま）し、ついには家をも亡ぼすような恐ろしい迷信であるから、決して触れてはならないというように思わせる。\n\nもちろん調べもせずして独善的に決めてしまい、社会的信用のある人士や、一流の言論機関等を扱う人を自由にするのも、皆邪神が憑依しそう思わせるのであるから、\n\n御本人は一向気がつかず、自己意識と思っていると共に、一般人にも邪神の仲間が憑依し、両者相呼応するのだから堪らない。これが邪神の仕組である。\n\nそのような訳で、今日新宗教として既成宗教を凌（しの）ぐ程の力あり、社会のため大いに貢献している宗教程邪神から目指され、極力妨害されるのである。\n\n本教などはその第一の目標であるから、この妨害を排除しつつ進むので全く容易な業ではない。それについてその根本原因をかいてみよう。\n\nそもそも霊界においては、太初から邪神界という悪の世界と、それに対峙（たいじ）している正神界という善の世界があって、常に鎬（しのぎ）を削って闘っている。\n\nそうして邪神界の頭目は非常な力をもって君臨し、何億の部下を自由自在に駆使し、彼が最後の目的たる全世界の実権を掌握しようとする驚くべき大計画の下に、着々成果を挙げつつあるのである。\n\nそんな訳で最も邪魔になるのは、善を唱え正義を目標とする宗教者であるから、たまたま宗教的偉人が出現するや、あらゆる手段をもって弾圧し、亡ぼそうとする。\n\n今日までの幾多の宗教が一時は旺（さか）んであっても、いつの間にか骨抜き同様にされるのは負けたからであって、その理由こそ私が常に唱える今日までは夜の世界、すなわち月神の主宰で、光が弱かったからである。\n\nゆえに致命的とはならないまでも、形を残すにすぎないのである。\n\nそれが我国における比較的新しい宗教にも現われている。\n\nまず幕末から明治にかけての新宗教としての、各宗祖の受けた法難である。\n\n彼（か）の天理教、大本教、徳光教、人の道等がその主なるもので、天理教祖中山ミキ刀自（とじ）のごとき、十数回にわたる投獄の苦難をなめたし、\n\n大本教祖出口王仁三郎氏は獄中生活七年に及んでようやく出所の喜びも束の間、ついに不帰の客となったのは、長い獄中生活の疲労と苛酷な取調のためであった事は言うまでもない。\n\nまた徳光教祖金田某氏のごときは、常に警察官が付き纏（まと）い、死ぬ間際までほとんど自由がなかったそうである。\n\n次の人の道教祖御木徳一（とくはる）氏も数年の投獄から出るや、間もなく他界したのは、これも酷い責苦に遭ったためといわれている。\n\nそうして昭和に入ってからの法難の第一人者としてはまず私であろう。\n\nこれについていささかかいてみるが、前記のごとく長い期間霊界は夜であったがため、邪神群は思うまま世を乱し暴威を振い、長夜の夢を貪（むさぼ）っていたところ、突如として現われたのが我　メシヤ教である。\n\nさすが何しろ我　メシヤ教は今まで現われた事のない昼の宗教、すなわち太陽神の主宰であるから、流石の彼らも愕然（がくぜん）として色を失い、周章（あわ）て出したのはもちろんである。\n\nそこで、何とかして本教を葬るべくあらゆる手段を尽くした。\n\nその現われが、幾度もの受難であったのである。\n\n彼の昭和二十三年の脱税事件、次でＣ・Ｉ・Ｄの米兵十人の大袈裟な家宅捜索、次が静岡の経済違反事件等であった。\n\nところがこの時の大掛りな弾圧のため、一時は再起不能とさえ思われた程だが、無事に乗切り、今日あるを得たのは、全く正神の力が勝っていたからである。\n\nその間にも絶えざる言論機関の無理解や、最近の声のジャーナリストによるデマ放送のごとき、邪神軍の執拗な攻撃には相当悩まされるのである。\n\nというように霊界においては、本教を中心として正邪入り乱れての千変万化、虚々実々の闘争が続いているのは、何といっても本教が彼らにとっては空前の大敵であるからである。\n\n従ってもし本教が負けるとしたら、世界は悪魔の世界となるより外ないので、神は前もって周到なる準備をされて来た。\n\nその一つが民主主義であるから、本教幾多の受難も大局には影響なく、発展の一路を辿（たど）りつつあるのは、まことに慶賀に堪えないと共に、全く太陽神の強烈な光のためであるから、今後太陽が昇るにつれて、邪神軍は漸次敗退の止むなきに到り、ここに善の世界実現の運びとなるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "「そもそも本教が出現したという意味を判りやすくいえばこういう事である。\n\n例えば大きな池があるとする。もちろん、濁った水が満々と溢れている。\n\nそれへ向かって明礬（みょうばん）を投げ込む、そうすると明礬が溶けるに従って池の濁水は漸次澄んでゆく、それと同様である。\n\n吾らが常に言うところの夜の世界が永く続いた結果、人間社会は曇りに曇り、汚れに穢れ、神様から観れば足の踏みどころもないようになってしまった。それが実相である。\n\nそこへ忽然（こつぜん）と表われたのが光の本教である。\n\nところが、さんざ世を紊（みだ）し、人間を自由に操っていた邪神の驚愕（きょうがく）は一方ではない。\n\n夢にも思わなかった神の光が表われたのである。\n\nそうなると悪魔の力は手も足も出なくなるばかりか、善に移らないと永遠に滅亡する危険さえある。\n\nといって今更悪を捨て善の方に仲間入りする気には到底なれない。\n\nそれは執着という奴が頑強に邪魔しているからである。\n\n本教が盛んになればなる程、何とかして光を防ぎ止めようとする。\n\nその表われが本教へ対する非難攻撃や悪宣伝である。\n\n本教に関するあらゆる問題はことごとく右の原因によって発生するのであるから、右の点をよく認識すれば、明白に首肯され得るはずである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「今度の第二年目の秋季大祭を見ての感想を少しかいてみるが、何しろ参拝者は昨年の二倍以上で、\n\nしかも信者諸君の顔だけみても、晴々としていて、活気が漲（みなぎ）っている。\n\nこれを想うにつけても感慨無量である。\n\nというのは昨年の秋季大祭は、アノ事件あって間もない頃とて、余り活気がなかったからで、また止むを得ないともいえよう。\n\nこれについてよく考えてみると、今までにも何回となく当局者や、その他の盲目的階級から、弾圧や迫害を嫌という程蒙らされ、\n\nその都度一時は随分手ひどい打撃を受けたが、それを撥ね返えしては起き上り、教線は日に月に見らるる通りの発展を遂げつつあるので、\n\nこの点から見ても、到底人間業ではなく、全く神様が蔭から御守護をされている事がよく判るのである。\n\nこれら色々の災いは、全く神と悪魔の戦いによる事であって、どんなに邪神の方で、あの手この手で攻めて来ても、到底歯の立たない事をよく示している。\n\nというのは、いつもいう通り、最高の神様の御力は十であり、邪神の方は九分九厘で、一厘力が足りないから、結局、邪神の方が負けるに決っている。\n\nところが面白い事には、霊界が段々明るくなるに従い、邪神の力もそれにつれて段々弱ってゆくから、\n\nいずれは往生して手も足も出なくなり、ついに滅びてしまうのは間違いないから、\n\nそれからがいよいよ五六七（みろく）の世の建設の段取となるので、それを楽しみに、大いに奮励努力しようではないか。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "布教を邪魔しているのは全部邪神",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "**信者の質問**  \n「群馬県新田郡の天理教のたいへんな先生の子供が盲で唖だそうですが、お嬢さんが二十六で、教会の財産を半分もらって、障害者の子供を守りしてましたが、\n\n天理教の力では治らないということが分かり、信者さんが持っている新聞を読み、メシヤ教に入信したいと言い、七日入信。\n\n唖の子供の額を浄霊するときはおとなしくしていますが、延髄、後頭部をしようとすると、怒ってやらせないそうです。\n\n浄霊いただくようになってから、夜はちょっとの物音にも起きて、安心できないそうですが、これは治るものでしょうかと聞かれましたが」\n\n**明主様御垂示**  \n「耳が聞こえないのに目を覚すことはない。\n\n音だけ聞こえて声が聞こえないんですね。\n\n延髄をするんですね。」\n\n**信者の質問**  \n「そこをさせないのだそうです」\n\n**明主様御垂示**  \n「それでは前からで結構です。\n\nそれから、天理教でやっていたら、天理教の神様が邪魔するから、普通言うようにスラスラとはいきませんよ。」\n\n**信者の質問**  \n「お守様をいただかせてもよろしいのでしょうか」\n\n**明主様御垂示**  \n「いただきたければ良いんです。\n\n教祖は分かってますが、末端がなかなかたいへんです。\n\n狐というのはなかなか改心しないものですがね。\n\n信仰心があると、けしからん。良いことをするのはとんでもないことだ。と言うんです。」\n\n**信者の質問**  \n「警察官がけしからんと言うのも、そういう霊が憑かってやっているのでしょうか」\n\n**明主様御垂示**  \n「そうです。みんな邪神ですからね。戦いですからね。\n\nこれからいろんなことがありますよ。\n\nなにしろたいへんなことです・・・邪神にとってはね。\n\nだんだん光が強くなりますからね。\n\n改心するか滅びるか、どっちかという断末魔になってくるからね。\n\n今度関西に行くことも、どうしようかと思って、考えが定まらなかったというのは、野村の別荘に泊れるなら行っても良いがと思っていたら、うまく泊れるようになった。\n\nそれから白鶴美術館に非常に欲しいものがあるが、それも、二、三点か四、五点譲るらしいんです。\n\nどうしても行かずばならない。私が迷っているときは、神様が行かなければならないように仕向けますからね。\n\nだから私のほうは神様に、こうしてくれと言うんではなくて、神様のほうで、こうしないかというようにさし向けるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "邪神の大きな妨害は一年おき",
      "publication_title_ptbr": "",
      "content": "「私は始終邪神と闘っているのです。だから一日といえどもなんにもなくて、せいせいするという日はありません。それからそれへと問題が起ってくるのです。\n\nですから始終闘いです。冷たい戦争と言いますが、まあ冷たい戦争です。武器を持たない戦争です。それを始終やっている。\n\nですから今でも裁判の三つや四つしているのですが、みんな悪との闘いです。\n\n邪神の方では、とにかく私が怖いので、あらん限りのことをやっているのです。\n\nですから昔なら、キリストみたいに磔（はりつけ）にならないまでも、遠島くらいはされたわけです。\n\nその点は今はありがたい御時世になってます。とにかく昔のようなひどいことはしないですから、よほど楽に闘っていられるのです。\n\n宗教というものは、そういうふうな運命がつきまとっているものです。\n\nかえって力のある宗教ほど、よけいそういうことをされることがあるのです。\n\nお釈迦さんだけは割合に無事だったのですが、あの人は皇太子という位があったので、社会が非常に見方を違えたのだろうと思います。\n\nお釈迦さん以外としては、ほとんど迫害されない宗教家はいなかったです。\n\nだからして今まで悪い意味ばかりで考えてましたが、なにか・・・つまり抑えつけるとだんだん力を増すのです。\n\n無事でなんにもないと、さっぱり力は増さないのです。\n\nやっぱり神様は良い具合に・・・考えてみるとちょうど一年置きになってます。\n\n今年なんかはごくわずかですが、でも一つの句切りになったような、多少の影響があるでしょう。\n\nあとは一昨年・・・二十五年。それから一年間をおいて二十三年です。\n\nそんなような具合に一年置きです。\n\nですからギュウギュウ押す・・・押すとこっちははね返る。力が増すのです。\n\nそういうふうにギュウギュウやられていながら、教団の方はドンドン発展して行く。\n\n今度は美術館もできたのですから、その神様のやり方は、なかなかおもしろいと思うのです。\n\n「文明の創造」も書きかけてますが、それについて悪というものは必要だったということを書いたのです。\n\n（御論文「天国建設と悪の追放」）\n\nそれから昨年の事件について、一つ言いたいことは、どうして起ったかということは、これは教団を乗っ取ろうとする陰謀の一団があった。\n\n陰謀の一団というとおおげさだが、陰謀者があった。\n\nこれがなかなか智恵があって、おまけに私は疥癬で、なんにもできなかった。\n\nそれで任せきりであったために、その隙に乗じて教団乗っ取り策を講じて、それには私と渋井さんをまず追い出すということが一番の狙いであった。\n\nそれで、当局を巧妙な手段で動かしたといぅことは、悪智恵という・・・凄いものがある。\n\nとうとう当局を動かして、その当時は、メシヤ教になった当時で、メシヤ教というのはたいへんに怪しからんものだ。\n\nこれを調べたら、なにかあるに違いない。それにとうとう乗ってしまって、それでこいつをおおげさにやってみようと、ああいったおおげさにやったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "邪神の眷族が放送局に憑かる",
      "publication_title_ptbr": "",
      "content": "「だんだん霊界が明るくなるに従って邪神の方はたいへんなのです。\n\n七転八倒してます。つまり医学を利用して人類の健康を弱らせようという大謀略なのです。\n\nそれを私に見つけられたのです。\n\nと同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。\n\nそこでなんとかして傷つけなければならないのです。\n\nというのは邪神の方では気づいてはいるのです。\n\nしかしそれを一日でも延ばしたいのです。\n\nそれで中には降伏する者もそうとうありますが、巨頭連が頑張っているのです。\n\nなんとかしてふたたび取り返そうというわけです。\n\nそれですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。\n\nそれで昨夜はラジオの放送局を使ったのです。\n\nこれで先方の使う武器はおしまいです。だから昨夜の放送を聞いてみると、作り事をやってます。\n\n嘘をやっているのです。\n\nそれで嘘を自分で暴露してます。\n\n医者も出ましたが、手術すれば助かったのだということを言ってますが、\n\nよく聞いてみると、最初医者は駄目だと言ったのだそうです。\n\nそれはそうでしょう、なにしろ高い所から落ちて人事不省なのですから、医者で治るということはあり得べからざることです。\n\nそれを昨夜は手術すれば治るということを言いましたが、それは嘘をついてます。\n\n少しばかりでも嘘を言うようでは、自分から悪ということを自白してます。\n\nそうしておもしろいのは、最後に、メシヤ教では十日生き延びたということは浄霊のためだと言っていると言うのですが、\n\n医者の方でも一週間は生きていると言ったということを言ってます。\n\nそうすると医者の方でも一週間は生きているということは、一週間以後は死ぬということになります。\n\nだから手術すれば助かるということとは、自分から嘘だということを自白してます。\n\nどこまでも嘘は嘘です。それから船大工だったが、メシヤ教を信仰したから頼み手が非常になくなった、\n\nそれから世間から相手にされないで孤独だと言うのですが、いろいろ聞いてみると、みんな嘘なのです。\n\nですから弁護士に頼んで、名誉毀損の告訴をするつもりです。\n\nそうしておかないと、あとまたそういった嘘で固めて、こっちの妨害をする者が出るといけませんから、\n\nその予防もありますし、怖がらせておいた方がよいと思って、そうするつもりです。\n\n医者とか天下の放送局というものが、そういうでたらめを言って、新宗教に打撃を与えようというその行為は、実に憎むべきものです。\n\nというのは、邪神の方でもだんだんやっつけられるので、苦しまぎれにそういうことをやるわけです。\n\nそれはみんな邪神の眷族がそういう連中に憑って、そうやらせるのです。\n\nところにもっていって、一般の人間は、新宗教なんていうのは虫が好かないというので、\n\nなにも理屈はないので、ただ虫が好かないから、なにか折があったらやっつけてやれと思っているところに、\n\nなにかやっつけられそうな材料がはいると、よしこれでやっつけてやろうという種に使うわけです。\n\nだから他愛ないわけですが、しかしそういうことも邪魔になりますから、\n\nそういうことのない方が一人でもよけい救われますから、\n\nそういうことがあると、知らない人はやっぱりウッカリそれに乗ります。\n\nだからまだまだある時期までは問題を起さないように大いに注意した方がよいです。\n\nなにしろ先方は武器を握っているし、こっちは無手ですから、振りまわされると怪我をしますから、なるだけ怪我のない方がこっちはやりよいのです。\n\nそれで昨夜の放送を聞いてみても、別に医者にかからない、診てもらわないということは言いません。\n\n実際に診てもらっているのです。\n\nただ手術は嫌だ、それから薬は、もしか死んでも死ぬ時に穢すから、\n\n穢されないように薬をのまないというのですから、これはもっともなことです。\n\nそこで放送局の連中も、警察署長にいろんなことを聞いていましたが、\n\nやっぱり放送局の連中も新宗教が憎くてたまらないので、\n\n公平なるべきその職務を忘れて、警察に行って、なにか問題を起したいと思っていることが明らかです。\n\nところが警察署長の答弁は実によいです。\n\n少しも不公平はないので、実に公平で、法律上からいって法に触れないと言うのです。\n\nところがなんとか問題にしたいようにいろんなことを質問しましたが、\n\n問題にならないような答弁をしたのは、聞いていて痛快になりました。\n\nなにしろ邪神は、そういった言論機関とか放送というのを自由に使うのです。\n\n使うということは邪神の眷族が憑っていろんなことをしゃべらせるのです。\n\nそれは信仰のない者は邪神にとっては楽なのです。\n\nそれもこれも霊界がまだ本当に明るくなっていないからです。\n\nところが霊界は日に月に明るくなっているのです。\n\nそれが一番分かるのは、あなた方が浄霊しても分かるでしょうが、\n\n一年前からみてもずっと治りがよくなっているでしょう。\n\nということは火素が増えつつあるのです。\n\nこれはまだまだどこまでも治りよくなります。\n\nそれこそミロクの世になるまで、だんだんよく治っていきます。\n\nそうするともうじき、今のところは信者に浄化が強いのですが、\n\n一般人に浄化が起ってくるとバタバタとお陀仏になってしまいます。\n\nそうしてお医者は手も足も出なくなります。\n\n病人に触れば死んでしまうということになります。\n\n注射などをしたらみんな片端からまいってしまいます。\n\nそうなると「医学はもう駄目だ、なにか他に代わるべきものはないか」ということになりますから、\n\nそれまでにはメシヤ教は揚（よう）として知れ渡りますから、\n\nメシヤ教の言うとおりだ、メシヤ教に限る」ということになって、みんなメシヤ教に頭を下げます。\n\nスッタモンダの問題が起るのもそれまでのことです。\n\nもうそんなに長くはありません。\n\nだからむしろかわいそうなくらいなものです。\n\n結局、最後の審判にはいって行きますが、それについて信者を作る場合に、\n\n今までは一人でも多く救いたいとしてましたが、これはあたりまえの話です。\n\nしかし、神様は大きな愛だから、どんな気の毒な者でも救ってくださると思ってますが、それは間違ってます。\n\n神様は、救う者と救わない者とをチャンと分けるのです。\n\nですから救われない運命の者に骨折るだけ無駄になるわけです。\n\n救わるべき者と救われない者との判別、その考え方が大いに必要になるのです。\n\nそれで救われそうな人は、そんなに手数はかからないのです。\n\nそれだけの因縁がありますから、すぐに分かります。\n\nそれから迷ったりいろいろゴタゴタするのは駄目なのです。\n\nそういう者にかかり合わないようにするのです。そのことを書きました。\n\n（御論文「最後の審判とは何か」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "取調警察官に黒龍の親玉が憑依していた",
      "publication_title_ptbr": "",
      "content": "「昨日のお祭りが今日にのびましたが、というのは昨日公判がありましたからね。\n\nどうしても行かなければならないというので行ったんですが、驚いたんです。\n\nその一日前に家内が夢を見た。\n\nそれは、私と家内が一緒に遠くの屋敷みたいな所に行って、真っ黒い大きな龍が、こっちの方に向かってきたが、それて横を向いて縁（えん）の下に入って行った。\n\nとても長い・・・随分長いそうですがね。\n\nそれを行き掛けに自動車の中で聞いて、ははあこれだなと思った。\n\nＭ（註　明主様を取り調べた警察官）というのに黒龍の親玉が憑いている。\n\nそのしゃべらしたことを黙っていると、こっちの負けになる。\n\n負けになると邪神の方が勢いがついて、神様の方が、勢いがそれだけ影響することになる。\n\n八十％が嘘で二十％が本当だと言うと、言霊で、先の言を抹殺してしまう。\n\n私の言霊は霊界では特別な力がある。\n\n非常な力がある。それでこっちは勝利を得たことになる。\n\nそういうようなわけですね。\n\nとにかく邪神と正神の闘いですからね。\n\n邪神の方はメシヤ教くらい恐いものはない。\n\n他のには勝つが、メシヤ教だけは歯がたたない。\n\n邪神のやり方にいろいろありますがね。\n\n言論機関・・・ああいうものを使う場合と、役人を使う場合とあるが、役人が一番始末が悪い。\n\n法律という武器を持っているから。\n\n役人という鎧を着て武器を持ってやってくるからね。\n\nこっちは無手ですからね。\n\nだから去年なんか、ああいう目に会った。\n\nミロクの世になるまで続くんです。\n\n勿論神様の方が勝って行くんですが、いろいろあります。\n\n昨日の場面はそういうことです。霊的に言うとそういう意味になるんです。\n\nそれで話したんですが。ですから実に骨も折れるし、おもしろいし、いろいろなことがあります。\n\n私を出さないように、私にしゃべられたら、先が負けちゃうから弁護人を出してしゃべらした。\n\n私がしゃべろうとすると誰か出る。そうしてのばしている。\n\n六時になって時間がわずかになったでしょう。\n\nあれは邪神の計画なんです。\n\nだから、弁護士なんか・・・つまらない、屁みたいなことでね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "邪神が文明の創造の御執筆を妨害",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\]",
      "content": "「いまの話ではだいぶ峠を越している。\n\nなにしろ戦いなんだ、邪神との戦いです。\n\nだから、私は軍人だと言うんです。\n\n目に見えるのではなく、目に見えない戦いです。\n\n毎日戦っているんです。\n\n「文明の創造」を書き始めたからね。\n\nこれが一番恐ろしいんです。\n\nだから、この妨害というのはすばらしいです。\n\n家の人から妨害している。家の人は知らないんです。\n\n別に妨害するつもりではないが、邪神に使われるんです。\n\nこのごろは割に良いが、最初のうちはしようがなかった。」\n\n---\n\n読者の声　霊界異変　（地上天国　16号　昭和25年8月15日発行）\n\n天国大教会陽光中教会　ＴＭ（男性）\n\n「岡山市外大野集会所の近所にＨさんと云う熱心な信者さんの一家があります。\n\nその家の若奥様は数年来のカリエスにて臥床しておられましたが、御一家揃って熱心な信仰生活のお蔭で最近は大変軽快になられ、外出も出来るようになられました。\n\nこの奥様には今までに狐、狸、龍神等色々な霊が憑いていて霊も見える事があるし、無声の声も聞こえ、また霊が浮いてしゃべる時にも御本人には皆判っているという特殊な性能を具えた方であります。\n\n最近興味ある憑霊現象があり、参考にもなると思いますので左に記載致します。」\n\nその一　龍神の霊　ＨＴ（女性）談\n\n「十月三十日の夕刻息子の嫁栄を御浄霊させて頂いておりますと、突然今までにない異様な状態になりました。\n\nこれまで狐や龍神等無数に憑っては出ておりますが、今度は大分様子も違い大変苦しそうで御座います。\n\n祝詞や善言讃詞を奏上して、なおも御浄霊を続けておりますと、栄は全く別人のごとき恐ろしい面貌になり、両肘を突張り爪を立てて左右へ振りつつ五体をうねらせのたうち回って「苦しい！苦しい！」と叫び始めました。\n\n益々一生懸命になって御浄霊をしながら光明如来様に一心になって、お願しておりますと、「負けた！負けた！負けた！・・・」と同じことを六七回繰り返していかにも残念そうに口惜しがります。\n\nそこで、私は「あんたは負けたのですか」と尋ねますと「口惜しい、負けた！」と云います。\n\n私は早速「あんたも相当の力があり、今までは強かったじゃろうが、今度は本当の神様じゃからなあ。\n\nそりゃ叶うまい」と云ってやりますと、「負けた！負けだ！わしは、この辺から集合所のあたりにおる龍神の大将じゃ、今まで何とかして押え付けてやろうと邪魔をしておったけれども、もうどうにも苦しくて憑いておれなくなった。ああ苦しい！　苦しい！　もう帰る。もう帰る・・・」と何回も繰返しつつその中に出て行きました。\n\n霊が離れた後栄は、「今のはとても大きかった。いきなり頭の方がカーッと熱くなって来ると額の両側が外へ張り出すような感じがして自然に大きく口が開けて、苦しい声が出て来た」と語りました所を見ますと、角のある相当大きな龍神であったと思われます。\n\n翌三十一日夜、昨日の龍神の部下だという龍神か続いて十二匹出て行きました。」\n\nその二　狐霊　ＨＳ（男性）記\n\n「十一月九日、朝から体が苦しかったのですが、夜になりまして、丁度八時半から母に御浄霊して頂きました。\n\n直ぐに狐らしいものが、浮いて来ましたが、はかばかしく参りませんまま三十分程経ちました。\n\n何か大きなものが浮いて来そうな予感が致しました。\n\nそれから十分もした頃、急に腰が、烈しく動き出しました、龍神が浮いてきた様子です。\n\nとても烈しく動きました。暴れまわりました。\n\n暫くしますと、大きな口を開けてハァー、ハァーと大変な勢で息を吐き出しました。\n\n龍神らしく思われましたけれども姿も見えませず、ただ大変な力を持ったものだという事だけが判りました。\n\nその中「口を借りに来た」と声には出しませんが、お腹の中で申しました。\n\n「龍神か」とたずねると、「龍神だ」とただ一言申しました。\n\nハァーハァーと吐く息の烈しい事、物凄い形相は今まで出たどの霊よりも烈しゅうございました。\n\nそうして息を吐き続けること三十分以上、どんな大変な霊が出たのかと恐ろしくなりました。\n\nその中に善言讃詞を数回あげて頂きました所お腹の辺りに、わだかまっていたものがぐっと胸の方まで上って来ました。\n\nけれどもやはり何にも申しませず、姿も見えませんでした。\n\nただ「おれを誰だか知っているか」ということをこれも無声の声で三回程申しました。\n\n余り気持が悪いものですから祝詞をあげて戴きますと、今まで体全体にわだかまっていたものが、スーッと細くなりまして、中央の辺りから直経一尺ばかりの丸い形のものが、スーッと出て、そのまま何もいなくなりました。\n\n確かに狐霊だと思います。あれだけ烈しい力で暴れていた（今まで出たどの龍神よりも烈しい力でした）ものがあんなに簡単に出る筈もありませんし、龍神だったら、そのままの姿で頭から、そろそろと出てまいります。\n\nあんなに急に小さくなって、丸い玉になって出ることなんかありません。\n\n何も言わないで、こそこそと尻尾を巻いて逃げて行きました。\n\nその中また背中が苦しくなりましたから、御浄霊して頂きますと、今度は直ぐに狐霊が出てまいりました。\n\n次に狐霊の申しましたことを書いて見ますと\n\n「お前は狐だね」\n\n「狐だ」\n\n「どこから来たのですか」\n\n「教導所から来た。今出た狐は自分の親分だ。\n\n今まで教導所にいて邪魔をしていたけれど親分が逃げて来たから自分も一所に逃げて来た。\n\nあの親分は、この辺り（大きく全県下という程広い意味にとれました）の狐族の親分だ、狐達は全部この親分の命令で動いている。\n\n今まで自分達は親分の命令で一生懸命神様の邪魔をしていた。\n\nみんな手分けして働いていたけれど、とうとう親分が負けて逃げてしまった。\n\n狐軍総退却だ、いよいよ俺達も悪い事が出来なくなった。世も末だね。\n\nこれで、神様にお詫び申し上げて許して戴ければこの辺りにいれるし、さもなければ、山の中へでもかくれるより外にいる所がない。\n\nこう明るくなっては自分達の悪い事も出来なくなった。もうおしまいだ」\n\n「教導所には何匹位いましたか」\n\n「何匹といって決っていない。地方にはそれぞれ頭目がいる。それが絶えず出入りして報告し命令をきいて帰る」\n\n「子分は何匹位いますか」\n\n「何匹いるか余り多くて数えられない」\n\n「これからあんたはどうしますか」\n\n「当分は親分の命令をきかねばならない。その中様子を見てどんな行動を取るか定めるつもりだ・・・自分は神様にお詫びを申上げて許して戴いて、この辺りに置いて頂きたいのだけれど親分は改心の色など見えないから、神様につくか親分につくか、これからよく考えてきめるつもりだ」・・・暫く間を置いてから\n\n「自分はやはり親分のところへは帰らない。光明如来様にお詫びを申上げて許して戴く」\n\nこうして孤霊が出て行きました。\n\n狐軍総退却だと言った時、この人間の世界の頭上を覆っていた暗雲がさっと取払われたような気がしました。\n\n終りましたのは十時半、丁度二時間かかっていました。」\n\nその三　奥銃（おくんじょう）の主　ＨＴ（女性）談\n\n「私の近所に奥城の村姑と異名をとった今年八十二歳になるお婆さんがいて、こちらの悪口をあちらへ告げ、あちらの手落をこちらに告げ、有る事無い事言いふらし村中へ喧嘩の種を掻き散らし村は毎日争い事の絶間なく何時も暗いもやが立ちこめておりました。\n\nそれが最近になって一層ひどくなり村人も手を焼いておりましたが、十月二十八日午後七時頃ＨＳを御浄霊中に龍神の霊が浮いてきて、次のように語って出て行きました。\n\n「わしは、この奥城の主だ、裏の婆さんに憑いて今日まで村を騒がせていたが、お光が強いので苦しくて苦しくてもういれなくなったから帰る。\n\nわしが帰ったら村中が明るくなるぞ、もう帰る。\n\n黙って帰っては皆が知らずにすんでしまうからこの肉体に憑いてから出る」と言って帰りました。\n\nこのお婆さんは毎日私の家の風呂を貰いに来ます。\n\nえらい事があったと驚いていますと今度は三十三年前に死んだお婆さんの亡夫が出て来て「むずかしい婆さんが何時もお世話になります」と厚く厚くお礼を云って帰りました。\n\nその翌日お婆さんはさて今日はどんな顔をしているだろうかとお婆さんの来るのを心待ちに待っていよすと夕方相変らずやって参りました。\n\nところが驚くではありませんか。\n\nその時のお婆さんの顔付から言語動作まで全く別人のようで、これが昨日までのあのお婆さんだとは夢にも思われない位でした。\n\nそれから一週間後の今日では村中が何事もなく静かになり明るくなりました」\n\n皆さん、このお道に入信させて頂いて後、私共の性格まで変り暗かった家庭も明るくなり、種々な不幸が後を絶ち平和な幸福な家庭にして頂けた訳も、またこれ程有難いお道が普及すればする程一方では何だ彼だと嘘をついたり親切ごかしに引き放そうとしたり反対する人の出て来ることも、新聞や雑誌が充分な調査もせずに、犬の遠吠えのように嘘八百のデマ記事を戴せて邪魔をしようとするのも、右の御話でよくお判りのことと存じます。\n\n世間から困り者にされている人々は勿論のこと、このお道に反対する人々の蔭には人間を不幸に陥し入れて悦にいっている狐霊や龍神など悪魔の力が働いているのです。\n\n邪霊は「光」が恐ろしいのです。\n\nまた自分の正体を暴露されると仕事が出来ません、無神論も唯物論も誰が何のために作ったか、またそれを信ずる人々の蔭には何がいるかはこれでよくお判りの事と存じます。\n\n全く邪霊に左右されている事がよく判るのであります。\n\n世界中には、こんな人が、こんな村がどれだけ有るだろうかと思いますと、こんな簡単なことでも原因が解らねば、恐ろしい結果になる事は申すまでもありません。\n\n黙って逃げて行く邪霊もどの位あるかも知れません。\n\n例のお婆さんも別に御浄霊した訳ではありません。\n\n福田さんの家のお光が近所の未入信の人々にまで及び村中が暗雲から明朗に変ったのであります。\n\n有難い御神体を各家庭にお祭りして熱心な信仰を捧げることによってかくのごとく村中が変って来る事かはっきりと知らされ、全国の津々浦々に相次いで、今このような事が起っているのだと知った時、私は、明主様の御言葉の通り地上に天国が出現する時の眼前に迫っている事を痛感致すのであります。\n\n全会員が入信と共に御神体をお祭りし、倍加運動に参加し、二倍四倍八倍と段々増加した時の事を考えます時、無為にして天国化すると言う事は一点の疑う余地もありません。\n\n何も判らず一信九疑で入信させて頂き、夢かと思うばかりの事を知らせて頂き御礼の言葉もありません。\n\nこの上は一人でも多くの人に、この歓びを御伝えさせて頂き感謝報恩の誠を捧げる覚悟で御座います。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "金毛九尾の改心",
      "publication_title_ptbr": "",
      "content": "「これは某婦人に、この前から引き続いて雑多な霊が憑って言うのですが、これほどいろんな霊が喜んでいるということがよく分かるので、今読ませます。\n\n（御報告）\n\n日蓮　日蓮の狐については前に話したことがありますが、あれは狐界に落ちて狐の総頭領になったわけです。\n\nそれで日蓮宗は狐が多いのです。やっぱり今度、人間に立ち返ったわけです。その御礼に出たわけです。\n\n今宮神社　今宮神社というのは熱海の奥の方にあるのです。私は一度行ったことがありますが、なかなか立派な大きなお宮があります。\n\nそれから、事代主命（ことしろぬしのみこと）というのは大国主命の長男で、神武天皇の時に降参した神様です。\n\n良寛　最近良寛の掛物を十六幅に、六曲の屏風を二双手に入れました。そういうことも、やっぱり良寛が働いたわけです。働くということは、他に売れないようにしたのです。\n\nだからしかたがないと、こちらに売らなければならないことになったのです。\n\n今の良寛の「子らと鳥と風と・・・」というのは良寛の性格がよく表われてます。年中子供が好きで子供と遊んでいたのですから。\n\n龍神　この中にあるカラタマということは、「カラ」は体「タマ」は霊ということで、カラタマは霊体ということです。\n\nですからよく歌にカラタマということを言ってますが、それはいま言ったとおり人間というわけです。\n\n金毛九尾　金毛九尾の改心というのは大きなものです。つまりこの金毛九尾の罪というのは、人間を堕落させるそれが一番の罪です。\n\nですから汚職事件なども、この金毛九尾の眷族（けんぞく）が大いに働いたわけです。\n\nですからやつの一番の働きは、女を使って男を堕落させるということなのですが、そういうわけで金毛九尾の親玉が改心すると、そういう方面がよほどきれいになります。\n\nですから今政府でやっている私娼問題やなにかもよほど楽になるわけです。\n\n一度にはゆかないが、だんだんそうなるわけです。\n\nそれからおいおい家庭も円満になってゆくわけです。\n\nそれから龍神というのは日本ばかりのように思われますが、日本ほど多くはないが外国にもたくさんいます。今度ほうぼうの龍神の状態がよく出てますから、読ませます。\n\n（御報告）\n\nさっきのは熱海の婦人で、今のは京都の人ですから、ずっと遠いわけですが、しかし今霊界のいろんな霊が、因縁の人に憑って知らせるわけです。\n\nそれから、今度名古屋と奈良で講演しましたが、そのことは重要なことなので、今日は聞かない人の方が多いでしょうから少し話をします。\n\n例の水素爆弾です。これについて、日本における外国雑誌「シーン」というので、昨夜見ましたが、立派な雑誌です。\n\n日本の文化を外国に知らせるというのが目的だそうですが、立派なもので、五万ぐらい出ているそうです。\n\nそこの記者が今日ここに来ることになってますが、質問の要旨は、アメリカを救うという本を見たためと、私が書いたものの中に「原爆恐るるに足らず」というのがありますが、だいたいそういう点を聞きたいということなのです。\n\nその連れにラジオ東京の人も来るそうです。\n\nそれについてだいたい私の言うことは、原爆恐るるに足らずということは、これはあなた方も聞かれるでしょうから知っておく必要がありますが、\n\n原爆を逃れたり、その被害を受けた人たちが浄霊でよく治ったというお蔭話がありますが、そういうようで、原爆は恐るるに足らずなのです。\n\nところが水素爆弾は違うのです。なにしろ原爆の何百倍という威力なのですから。\n\n今盛んに騒いでいる、灰が少しついただけでもたいへんな騒ぎです。そういうようで水素爆弾は違うのです。水素爆弾は逃れる道はないと言ってもよいのです。\n\nとにかくたいへんなものなのです。その元はやはり神様が作ったのですが、ではなんのために作られたかというと、これは宗教的でなければ分からないのです。\n\nというのは、科学で防ぐ方法はないのですから。前の原爆の方は、穴を掘って地下にいるとか、鉛で遮断することができるのです。\n\nところが水素爆弾は、地下にもぐろうものなら、地面がまるっきり地震のように破壊されてしまうのですから、水素爆弾の方では山一つ崩すぐらいはわけないのです。\n\nそれだけで止まっているのではなくてドンドン進んでいるのですから、まだまだどんなことになるか分からないです。まあ人類滅亡の前夜と言ってもよいです。\n\nところがこれを防ごうとするにはどうするかというと、私の方ではわけないのです。\n\nこの間アイゼンハウアーが言ってますが、「水素爆弾そのものはそれほど恐れるべき物ではない、その使用目的が恐るべきものになるのだ」と言ってますが、うまいことを言ってます。\n\nその使用目的というのは、なにかというと、戦争に使う、人間をやっつけるというその使用目的が恐ろしいのです。\n\n戦争に使うということは人間の魂です。\n\n今一番はっきりしていることは、ソ連の共産主義者たちで、それも何人かです。\n\nその何人かが、「これはいかん。止したほうがよい」という心になればそれでよいのですから、問題は簡単です。\n\nそれが根本です。いくら科学者が水素爆弾を逃れるような発明をしようとしても、たとえできたとしても今が今の間に合わないです。\n\n何十年先か分からないです。それまでが危ないのです。\n\nそれからまた国際条約などをやってますが、これは必要に応ずればアンナものは一日で駄目にしてしまうということを言われてます。\n\nまったく、今までの戦争を起こした国はみんな国際条約を蹂躙してます。\n\nですから国際条約というのは本当の膏薬張りで、根本的でないです。\n\nそうしてみると、根本的の問題は人間の魂です。人間の魂ということは、つまり悪がなくなればよいのです。\n\nしかしぜんぜんなくなるわけにはゆかないからして、ただ悪を制限すべき善の力の方が勝てばよいのです。\n\n戦争を起こそうという、あるいは戦争によって目的を達しようという、その間違った考え方を教えるだけの力があればよいのです。\n\nそうすると水素爆弾を防ぐのは、人間の魂に悪を押さえつける力ができればよいのです。\n\nそう言うとはなはだ簡単ですが、それがたいへんな難しいことです。\n\n難しいが、私から言えば簡単です。というのは、その魂に光を放射すればよいわけです。\n\n浄霊すればよいのですが、浄霊は簡単にはそういう機会がない、問題はそれだけです。\n\n神様の方ではチャンとそういうことが立派にできているのですから、時さえ来ればよいのですが、ただその時が早いか遅いかだけの問題です。\n\nその時を早くするにはどうすればよいかということは、一番よいのはアメリカの大統領が信者になって御守りをかけるのです。\n\nそうすると、相手が光に会います。どうして光に会うかというと、これはおもしろいもので、仮に、今アイゼンハウアーとマレンコフが対峙してますが、\n\nその場合マレンコフのほうがアイゼンハウアーをやっつけようと始終思っていると、マレンコフの霊がアイゼンハウアーの方に行くのです。\n\nそうすると、アイゼンハウアーの方が御守りをかけていると、その光に会いますから、それがマレンコフに行くことになって、だんだん変わってゆくのです。\n\nこの前マレンコフが京都の人に憑ってきて「今までたいへん悪かった、今後は改心する」ということを言ってますから、自分では気がつかないが、正守護神が良くなっているのですから、これも時の問題です。\n\nそういうわけですから、水素爆弾というものは神様が作って「この難から逃れるには、科学でも国際条約でも理屈でも駄目だ、要するに神様にたよるよりしようがない」という心を起こさせる必要から、こういう恐ろしい物を作ったわけです。できたわけです。\n\nというのは、いよいよミロクの世が近寄った一つの重要な経綸です。\n\nだからメシヤ教の方ではなにも恐れるところはないのです。\n\nそれについてちょっと書いてみました。\n\n（御論文「恐るべき科学迷信」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "スターリンの改心",
      "publication_title_ptbr": "",
      "content": "「今度の奈良行きはお天気都合が非常によかったのですが、ほうぼうの龍神さんが大いに喜んで出迎えたわけです。\n\nそれで一生懸命にお天気都合を努力したとみえて、そういう点がよく現われています。\n\nそれから京都方面の信者がだいぶ増えたとみえて、帰りの見送りはこの前の倍ではきかないと思います。\n\nこれ以上増えると、京都駅の収容が難しいのではないかと思われたぐらいです。それは実に多かったです。\n\nいま霊界では非常に進んできて、いろいろな霊が御礼やらお頼みやら、いろんなことが出てます。\n\n霊界の霊の一番多いのは、メシヤ教の仕事に使ってもらいたいという希望が一番多いです。\n\n順に栄光や地上天国に出します。今、出ただけのを読みますが、これは熱海の婦人と、京都の婦人と両方ですが、龍神も日本だけのように思われるけれども、世界全般到る所にいて、今度のメシヤ教についてのいろいろな、まあ働かしてもらいたいことやなにかを頼んで出てきてますから、それを読ませます。\n\n（御報告）\n\nそれから龍神がしゃべるということはなかなか難しいのです。\n\nそれでまた外国の龍神ですと外国語を使う龍神もあるが、日本語を使う龍神というのは外国の龍神にはないのです。そこでこれは日本の龍神に頼むのです。\n\nといっても、龍神の話というのは言葉ではないので、たいてい目で話をするのです。\n\nそれで早いのです。今読んだだけのものなら一分もかからないでしょう。\n\nそうすると、日本の龍神でも言葉ができる龍神があるし、また龍神から人間になったのもたくさんありますから、そういうのに目で話をするのです。\n\nそうすると日本語でいくらでもすっかり話ができるわけです。\n\nそれからよく狐だか祖先だか分からないことがありますが、あれは、人間に憑って話をする場合に、狐は実にうまいのです。\n\n狐は言葉はどんなのでも分かるので、人間と同じに話ができるのです。そこで霊が狐に頼むのです。\n\nその場合に、霊が祖霊に話をして祖霊が狐を使うのですが、そういうことが多いのです。\n\nですからよく狐だか人間だか分からないことがあるのです。\n\n審神（さにわ）していて、狐と思ってしまったり、狐に瞞されるものかと一生懸命に用心しますが、そういう必要はないのです。\n\n人間の霊に頼まれて狐がしゃべる場合には、狐が本性を現わすことがあるので、そこで狐に見えるのです。\n\n私は以前そういう霊を扱ったことがあります。古い本に出ているかもしれませんが、「さようでございます」「はい」と言って、女なのですが、「オイ、そんなことは知るもんかい」と言うのです。\n\n「貴様は狐だな、引っ込め引っ込め」と言うと、また人間の言葉になるのです。\n\nそのうちにまた狐が出てくるのですが、ちょうど狐と人間と半々になるのです。\n\nそれで龍神が一番人間の言葉が使えないのです。\n\nですから私に一番最初憑った霊が、唸ってばかりいて口がきけなかったのですが、一月ばかりいて人間の言葉が使えるようになったと言って非常に喜びましたが、そういうことがありました。ですから外国の龍神もそういうようなわけです。\n\nそれから次はいろんな霊が出てきたのですが、これをもってみてもいかに霊界では、私に頼んだりいろいろな礼を言ったり、感謝の気持ちということがよく分かるので、今読ませます。\n\n（御報告）\n\n日蓮　日蓮上人は狐になって、狐の親分になったわけです。\n\nそれを私が救ってやったのですが、前にちょっと話したことがあります。日蓮宗の信者はみんな狐が憑くのです。今でもやはり狐がやっているのです。\n\n一時は非常に発展しますが、それは本当の発展ではないから、結局いろんな問題が起こったりするのです。\n\nいまでも日蓮宗の内部にいろんな派があって、だいぶいろんな軋轢（あつれき）があるようですが、そういうわけですから、いずれは狐が・・・狐といったところで、みんな人間が畜生道に落ちて狐になるのですから、ふたたび人間に返るのです。\n\nそこで日蓮上人は非常に感謝してますが、これは時々そういうことがあるのです。\n\nというのは、つまり人間になるということが一番嬉しいことなのですから。\n\nそれから、つまり龍神もみんな人間が龍神になったのです。\n\nだから人間の言葉も使えるし、人間の感情、智恵、そういうものがあるわけです。\n\nそこでその救いというものは、畜生道に落ちたものを人間に復活させるということは、畜生道に落ちるべき罪穢れ曇りが溜まってそうなるのだから、光に会うとそれが消えますから、消えると霊的に位が上がるのです。ということは人間の位になるわけです。\n\nメシヤ教の救いというものは人間ばかりでなく、霊界が救われるのです。\n\nやっぱり霊界が根本だからして、どうしても霊界が救われなければ人間界は救われることはないのです。\n\nしかし今までのいろんな宗教はそういうことができなかったのです。\n\n人間を救うことさえなかなかできなかったのです。\n\nというのは、霊主体従ですから、霊が救われなければ体は救われないのです。\n\n体だけ救われて大いに苦しんでいて、表面だけの救いで、根本ではないから駄目だというわけです。\n\n今宮神社　今宮神社というのは熱海のこっちの奥の方ですが、立派なお宮です。\n\n事代主命というのは大国主命の長男です。\n\nつまり神武天皇に征伐されたときに一番早く降参した神様です。\n\nこの弟が建御名方命（たけみなかたのみこと）といって、これは暴れやで非常に強くて、これが抵抗したために、追いかけられて、とうとう信州の諏訪に逃げて行って、諏訪湖に飛び込んで龍神になったので、それが今の諏訪神社です。\n\n良寛　これが良寛の面目がよく出てます。あれは始終子供と遊んでいたのですから、「子らと鳥と風と遊ばん」というのは、実に良覚らしいことを言っているわけです。\n\n金毛九尾　金毛九尾の改心ということは重大事なのです。つまり世界の人間を堕落させる一番の親玉なのです。\n\n今度の汚職問題にしろ、金毛九尾が一番活躍したでしょう。\n\nと言ったところで、みんな眷族（けんぞく）ですが、眷族が何億といるのです。\n\nこれは、一番の急所を狙って虜にしてしまうのです。\n\nそうして金を使わして賄賂をとるようにさせるのです。\n\nパンパンというのは金毛九尾のごく下っ端のほうです。\n\nだから金毛九尾が改心するということは、つまりそういった面が大いに良くなるわけです。\n\nこれがやっぱりミロクの世が近づいたために、霊界が明るくなったためです。光が一番怖いのです。\n\nそこで今までの世の中では光というものがなかったからして、夜の世界だったから、いろんな好き放題なことを盛んにやったのですが、いよいよ光が出たので、どんなやつでも改心するよりしようがないのです。今までどおりにやれなくなったのです。\n\nこれはまだ読まないが、二、三日前にスターリンがだいぶ改心しかかってきたのです。\n\nスターリンのいる所が少し明るくなったのです。\n\n彼は一番最低の地獄にいますが、そこで「自分は今まで非常に間違ったことをしたから、どうか赦してもらいたい。いくらか楽になったが、まだ苦しみがあるから、それを少しも早く赦してもらいたい」ということを言っているのです。\n\nもう一息で改心するようになってきたのです。非常によいと思います。\n\nそうすると共産主義というものは近き将来ガタガタになってしまいます。\n\nこのことは私はスターリンが死んだ後に、必ず共産主義はだんだん萎びてしまうということを言っておきましたが、やっぱりそのとおりに、だんだん早くなってくるわけです。\n\nそれから、「シーン」という雑誌がありますが、これは日本の文化をアメリカに紹介するという雑誌です。\n\nこの間見ましたが、立派な雑誌で、おそらく日本にはないくらい立派な雑誌です。\n\nアメリカが本社で日本は支社になっているわけです。\n\nそこの記者と、ラジオ東京からも二人来て録音をとって行きました。ラジオ東京に出るかもしれません。\n\nそのときの目的は、私の「アメリカを救う」という本と「原爆恐るるに足らず」ということについて、アメリカのほうから問い合わせが、つまり調査の依頼、それはアメリカのどういう方面から来たか分からないですが、聞いてみると読者ではないらしいのです。\n\nそうとうの所から来たのだろうと思います。それでいろいろな話をしてやりましたが、ラジオ東京の若い男は随分熱心で、実によく質問してました。\n\nその熱心さには感心しました。いろんな話をしましたが、なにしろ私の言うことは聞いたこともない珍しい話なので・・・それはそうでしょう、あの人たちは私の言うような意味の話は聞いたことはないに違いないです。\n\nそこで、できるだけ分かるように話してやりましたが、勿論全部は分かりはしないが、三分の一や五分の一は分かったと思います。それだけでも結構です。\n\nその時に話したことですが、水素爆弾については・・・これはその人に話したために言うのではないので、一度は言うつもりだったのです。\n\nつまり原子爆弾は防ぐことはできるのです。\n\n今までのお蔭話にもありましたし、「原爆恐るるに足らず」とも書いたのですが、「水素爆弾恐るるに足らず」ということは書けないのです。これはたいへんな違いなのです。\n\nでは神様がどうしてそんな恐ろしい物を作ったのかというと、これはまたたいへんな意味があるのです。\n\nというのは、例えば原爆などですと、地下に防空壕式に、何メートル下に掘って、そうしてそこに市街を作ってもよいし、要するに避難することができるのです。\n\nあるいは鉛は原子核で破壊できない、防ぐことができるのですから、鉛の家を作れば逃れることができるのです。原爆の資料はみんな鉛に包むのです。\n\nところが水爆はそうはゆかないのです。例えば水爆一発放つと、地面が掘れてしまうのです。今のところはそうなのですが、これがまだまだ発達するのです。\n\nそうすると、いくら深い穴を掘っても駄目です。何メートル何百メートル下まで掘れるのですから、ぜんぜん駄目です。そうすると逃れる道はないのです。\n\nそうなると人類の破滅です。この間のものは広島に落とした原爆の六百倍とも言われてますが、それも正確には分からないのですが、しかし百倍としてもたいへんなものです。そうすると防ぐ道はないのです。\n\nそういった人為的のこと、科学的の方法も駄目ですし、国際協議とかを今やらんとして、水素爆弾の協定、国際協定をして防ごうとしても、それはぜんぜん駄目です。\n\nこうなった以上、製造を止めることはできます。\n\nしかし自分の方で止めても相手の方で止めなければなんにもならないから、どうしても両方で作る競争をしなければならないです。\n\nこの間アイゼンハウアーが「水素爆弾の製造、増産は大いに必要だから、ますます馬力をかけろ」という指令がありました。\n\nアメリカでは水素爆弾をドンドン作っているわけです。\n\nそうするとソ連の方でも負けずになってやるというわけで、そういった方法ではぜんぜん駄目です。\n\nですから新聞にも出てましたが、「それは根本的の方法ではない、だからもっと根本的の方法を探さなければならない」ということを言ってましたが、根本的の方法というのはわけないのです。\n\nこれも一日のアイゼンハウアーの水素爆弾についての演説で、「水素爆弾そのものは少しも恐ろしいものではない。つまり使用目的によって恐ろしい恐ろしくないが決まるのだ」と言っているが、まったくそのとおりで、\n\nつまり人間の心、魂が「そういった破壊や人を殺すということはいかん、だからそれはやめる」という心になればよいのです。\n\nそれを平和の方に使おうと、平和に使うべき研究を大いにすればよいのです。\n\nそこで心ですが、心というと、今アメリカはあんなに一生懸命に水素爆弾を作っているが、結局世界を破壊するためではなくて、敵が改めてきたときに負けてはいけないという、根本は防備の精神からで、積極的の手段に作ったのではないのです。\n\nもし積極的の手段に出るとするとソ連です。これはどんなことをしても世界を制覇しなければならないということなのですが、スターリンが立派にお手本を見せているから間違いないです。\n\nそれではたいへんだからそれを防がなければならないというのがアメリカの根本です。\n\nそこで一番良いのはソ連の一番の幹部、スターリンの衣鉢をついでいる、言わば一握りの人たちが改心すればよいのです。\n\n「もう、そういう世界制覇の目的は放棄する、そうしてお互いに仲良くする」として、それでソ連が一番に水素爆弾の製造やそういうことは放棄するということを世界に宣言するのです。\n\nそれでそういうことの一切を信じられるだけの行動をすればよいのです。\n\nたとえてみれば、南北朝鮮ですが、これはソ連が始めたのだから、北鮮の軍備を撤廃させて手を握らせるのです。\n\nそれから中国も、全部蒋介石に返すこともできないから、半分に区切って、北のほうは中共、南のほうは蒋介石というようにやるのです。\n\n中国は大きいから二つに分けてちょうどよいです。\n\n朝鮮はアンナ小さい所だから一つにしてよいです。\n\nそれでソ連も中共も軍備を止してしまって、アメリカと握手するのです。\n\nそこまでゆかないと駄目です。そうでなければ、いつなんどき暴れ出すか分からないです。\n\nまた、鉄のカーテンなども撤廃しなければならないというようになればよいです。\n\nそれ以外は水素爆弾の製造ということは、破壊の道具としての製造は止めるわけがないのだから、どうしてもソ連がそこまでゆかなければならないのです。\n\nそこまで必ずゆくのですが、ただ時の問題です。\n\nしかし霊界の動きを見ますと、割合に早そうです。なにしろマレンコフの霊は、とうに改心しているのです。\n\nそれで、スターリンでさえそういうような具合ですから、とにかく霊界に平和が実現するとすれば、現界は無論そのとおりになるのだから、いよいよミロクの世になるわけです。\n\nそれについて少し書いてみました。\n\n（御論文「恐るべき科学迷信」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "スターリンの改心",
      "publication_title_ptbr": "",
      "content": "「そういうようなわけで、霊界においてもだんだん、メシヤ教というものが霊界の霊に知れてきたのです。\n\nだからドンドン集まってきているのです。\n\nこの間も読んだとおり、京都の方の婦人は三十三歳で未亡人だそうです。\n\nそれから熱海の婦人もそのくらいの人ですが、今は主にこの人たちに憑ってます。\n\nそれからふつう霊視は茨木という婦人ですが、これもなかなかおもしろいです。\n\n今度のお祭りを霊視したのなにかも、なかなか正確で、信用するにたるものです。今度の栄光に出ます。\n\nつまりお祭りの時の霊界の模様が実に細かに書いてあります。\n\nそれから十二になる子供が夢で毎日順序立って知らしてくれるのですが、これも実にすばらしいものです。\n\n夢のは世界的で、世界にもそういった霊的状態は、私は今まで記録でも見たことがありませんが、おそらくないでしょう。\n\nあれは実に神秘です。最近の霊界の一部を今日読ませようと思います。これでだいたい霊界の今の状態が見当がつくわけです。\n\n（御報告）\n\nこれは一つ一つ解説するとおもしろいのですが、主なものだけを言います。\n\n狛犬（こまいぬ）　狛犬というのは、よく神社仏閣の前に両方に主従みたいにありますが、あれは「天犬（あまいぬ）」「狛犬」と言って、天と地になっているわけです。\n\n男、女・・・陰、陽というわけです。あれは霊界では門番というわけです。それが立派にこういった御用をしているのです。それで自分の状態を知らせたわけです。\n\n日蓮　日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になったわけです。\n\nですから日蓮宗の信者は全部狐が憑くのです。\n\nそれを私が日蓮上人を狐から救って人間にしたわけです。\n\nそれで狐と言ったところでみんな人間なのです。\n\n人間が畜生道に落ちて狐になるのです。\n\n龍神は執着によって龍神になるし、狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。\n\nそれからまたふたたび人間に還元するのですが、しかしそれはそうとうの苦しみや信仰上の関係でなかったら、容易には復活しないのです。\n\n日蓮上人は私がよほど前に箱根で救ってあげました。\n\nそれから留置所にいるときもやっぱり御礼に来て、それからいっそう良くなって、いまメシヤ教のために働いているわけです。\n\nそこで今言っていたとおり「全部狐を救ってもらいたい」ということは人間にしてもらいたいというわけです。\n\nこれがみんな人間になると、日蓮宗というのは崩れてしまうのです。\n\n今まであれまで盛んになったということは、狐がやったのです。\n\nドコドンドンと叩きますが、ああいう浮かれるようなことは狐が大好きなのです。\n\n一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐がおもしろくて嬉しくてしようがないのです。\n\n人間のほうは狐の入れ物で、やっているのは狐がやっているのです。\n\nそう言うとはなはだ形無しになってしまうが、もうこうなったら早く分かったほうがよいわけです。\n\n今宮神社　今宮神社というのは熱海の南西の端の方にある立派なお宮です。事代主命というのは大国主命の長男です。\n\n良寛　これが非常におもしろいと思います。これは苦しみがないのです。地獄に落ちてないのです。極楽です。\n\nというのは、このくらい、それこそ清浄な罪のないという人は珍しいです。\n\nそれで「子らと鳥と風と遊ばん」というこれが、良寛の面目躍如としてます。\n\n生きている時がそうで、始終子供と遊んで、他愛なく日を送っているのです。\n\nしかしなかなか学問も熱心にやってますし、歌とか詩とか、そういうこともなかなかたいしたものです。\n\nそれで書は私は好きですから、よく良寛の書を見るのですが、良寛の書の一番の特色は、実に邪念がないのです。\n\n野心もなにもなく、本当にあるがままの、そのときの自分がそっくり出ているのです。\n\nだから見ていて実に微笑ましいような、気持ちが良いです。\n\n書というのはその人の人格を一番表現しているわけです。\n\n書を見ればその人がだいたい分かるわけです。\n\n書で一番好きなのは良寛と一休です。\n\n一休のは実に、なんと言いますか、正直ありのままです。\n\n私は一休の書で真偽を確かめるのは、下手なら一休と思えばよい、上手なら偽物と思ってよいと言うのです。\n\n一休は上手に書こうと思わないのです。沢庵などは上手に書こうと思うのです。\n\n上手に書こうと思わないところに一休の良さがあるのです。\n\nこれは私でもかなわないです。\n\n私でも上手に書こうと思うから、それが出てます。\n\n一休より私が、上手く書こうと思っているから、それは上手く書けてますが、一休は上手に書こうと思わないから、その点はかなわないです。\n\nそういうわけで、今の良寛のそれは実によく出ていると思います。\n\n川崎大師　本当は弘法大師を祀ってあるのですが、こういうのはみんな弘法大師の代理なのです。\n\nそれで、川崎に長くいると川崎大師という一つの固定した名前になってしまうわけです。\n\n金毛九尾　金毛九尾はたいへんなものですから、これが改心したということは非常な良いことなので、ミロクの世のもっとも有力な原因になるわけです。有力な働きになるわけです。\n\n金毛九尾というのはすべて女に憑っていて、男を堕落させるのが専門です。\n\nそれで眷族（けんぞく）が何億といるのです。\n\nその中にいろいろな階級があって、汚職事件などは金毛九尾の働きなどがなかなかあるのです。\n\nあの人たちがごちそうになったり賄賂をとったりするが、ごちそうと言っても、食うだけではたいしたごちそうではないので、やっぱり芸者を買わしたり、そういうのがもっとも魅力があるのです。\n\nしかしそれも、金毛九尾の狐がただ堕落させるばかりでなく、一方非常に役には立っているわけです。\n\nやっぱり神様が使っている、こしらえているわけです。\n\nというのは、ああいう活動があるために男が働くのです。\n\nあれがないと男はあんまり働かないです。\n\nただ食ってゆけばよいというだけのものになります。\n\n女の魅力というのはたいへんなものです。\n\n男がみんな夢中で働くのは、みんな女のためです。男の活動力の源泉です。\n\nだからなかなか難しいので、それは活動力の源泉になるし、罪の源泉にもなるのです。\n\nそこのところをうまくして、あんまりたくさん悪いことをしないようにお灸を据えるのですが、それが今度の汚職事件です。\n\nだからすべて善悪ともにみんな必要があってあるのだからして、大乗的に見れば「正邪一如」「善悪不二」になるわけです。そのどっちも善悪であり、それから悪はいけないというような、そういういろいろな真理を覚る、それが本当なのです。\n\nそれで今はだいぶそういう方面の巨頭が改心しつつありますから、これがいまに現界に写ってくると、それは実に結構なことになるのです。\n\nそれから、スターリンも最近では改心しかけたのです。悪いことが分かってきたのです。\n\nというのは、昼間になりますと地獄の暗い所まで光が射してくるのです。\n\nそうすると執着とかいろんな悪い面のそういうものが薄くなってくるわけです。\n\nそうすると分かってくる、救われるということになるわけです。\n\nそれが、霊界の救われる状態がよく現われているのです。\n\nそれから龍神というものは東洋ばかりのように思われますが、これはそうではなくて世界中にいるのです。\n\nただ東洋に一番多いのです。特に中国、日本です。インドとかあっちのほうは少ないです。\n\nそのうちで一番多いのは日本で、次が中国、朝鮮となります。\n\nところがこれは西洋の龍神のことが出たので読ませます。\n\n（御報告）\n\nまだいろんな霊が次から次から出てきます。昔からの著名な霊ですが、順次これから発表します。\n\nそれから今一番問題なのは水素爆弾です。これについて二、三日前に、シーンという雑誌で（アメリカに本社があって東京に支社があるのです）、これは日本の文化をアメリカに紹介する、\n\nまたアメリカの方では日本の文化を研究する、それから両方で文化的知識を交換するというような雑誌で、この間見たがなかなか立派な堂々としたものです。\n\n日本ではちょっと見られないくらいの立派さのものです。\n\nそこの記者が、アメリカから、私の著書の「アメリカを救う」と「原爆恐るるに足らず」ということについて調査の目的で来たのです。\n\nそれにラジオ東京の記者も二人一緒に来て、いろんな質問や話をしました。\n\nそれについて原子爆弾の質問もあったからして、その答えをしたわけですが、それはこういうわけなのです。\n\n「原爆恐るるに足らず」ということは、あの広島、長崎にやった原子爆弾は、お蔭話にいろいろあったとおり、傷でも治る、それから霊的に逃れることもできるのです。\n\nそこで「恐るるに足らず」と書いたが、今度の水素爆弾は違うのです。これは逃れる道はないのです。\n\n前の原子爆弾の方ですと、何メートルか下に防空豪を作り、あるいは鉛の板なら遮断ができるのですから、鉛の家を作ってその中にいれば原子爆弾の被害を受けないのです。\n\nところが水素爆弾はそうではないのです。なにしろ何百倍というのですから。\n\nビキニ環礁のあれが六百倍とか言われてます。ところが今でさえそうであって、まだ進んでいますから、先々どんなことになるか分からないです。あれだと地面が掘れるわけです。小さな山は吹っ飛んでしまうわけです。そういう恐ろしい物です。\n\nこれは科学的方法では絶対に逃れる方法はないのです。\n\nそれからまた、今国際連合で国際会議で協定をするというようなことをしきりにやってますが、これとても、そんな条約というのは、いよいよ戦争になったらなんにもならないです。\n\n戦争のために作るのが、平和のときだけ間に合って、戦争の時には間に合わないということになります。\n\n結局水素爆弾は、今までの人類にあるあらゆる方法をもってしても免れることはできない、という結論に達するわけです。\n\nしかしそんな気味の悪い恐ろしい物は、なんとかしなければならない、根本的に防ぐ方法はないかということです。\n\nこの間の湯川博士の談話をみても「根本的に逃れる方法はない」ということを言われてますが、そのとおりです。\n\nところが私から言うとなんでもないです。いとやすいものです。\n\nそうすると不思議に思うでしょうが、それは根本的の点です。\n\nそれはどこにあるかというと、これも今月の一日にアイゼンハウアーが発表しましたが、「水素爆弾そのものは少しも恐るるものではないが、ただその使用目的によって恐るるものになる」という、これはよく言い表わしてます。\n\n使用目的が、戦争のために使用するから恐ろしい物になるので、これを平和のために使えばなんでもないのです。\n\nナンデ戦争のために使うかというと、武力をもって世界を己のものにしようという、つまり自己の欲望です。\n\n欲望というのは心、魂です。\n\nですからそれを戦争をしないように、戦争は止すという、そんな欲望を制限するというそれだけでよいのです。\n\nではその欲望を抱いているのは誰だというと、これは知らるるとおりソ連です。共産主義の首謀者です。\n\nソ連の人民ではないので、何人かの者です。一握りの共産主義の采配をふっている首脳部です。\n\nその人たちの魂をちょっと引っ繰り返せばよいのです。\n\nしかしその魂を引っ繰り返すということはちょっと難しいようですが、これはなんでもないのです。\n\nというのは霊がみな、金毛九尾でさえ改心するのですから、神様の光を放射すればよいのです。\n\nしかしただその光を放射する段取りをつけるのがちょっと困難です。\n\nそこで私は記者に言ったのですが、「一番手っ取り早いことは、アメリカの大統領が私の御守をかける、それでよいのだ」と言ったところが、変な顔をしてました。\n\nそれはどういうわけだというと、今仮にマレンコフとかモロトフという人たちがああして活動している目標はアメリカですが、それでアメリカの国としての魂は大統領にあるのですから、彼らは「アイゼンハウアー」「アイゼンハウアー」ということは始終思ってます。\n\nそうするとアイゼンハウアーのほうでも「マレンコフ」「モロトフ」ということは始終思ってます。\n\nこれは霊界では両方の霊が霊界で闘っているのです。そこでアイゼンハウアーが御守をかけると、マレンコフの霊が始終来るのですが、そこで御守の光を受けるから、マレンコフの方はだんだん魂の曇りが取れてきます。\n\nそうすると「戦争してもつまらない、オレは今まで考え方が間違っていた」ということになるわけです。\n\nですから間接射撃です。霊的水素爆弾を間接射撃によってやっつけるという理屈になります。\n\nこれが一番手っ取り早いです。\n\nところがアイゼンハウアーに御守をかけさせることがなかなかできないのです。\n\nしかしそれは神様がそういう順序をつけますから、今すぐということにはならないが、いずれはそういうことになるに違いないのです。\n\nしかしそれもそう長いことはないのです。というのは、霊界の方がだんだん明るくなりますし、それとアメリカは非常に分かりが早いですから。\n\nですから非常に興味ある問題です。\n\nそれについてちょっと書いてみました。\n\n（御論文「恐るべき科学迷信」）」  \n神様が悪魔を作った　１",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神様が悪魔を作った",
      "publication_title_ptbr": "",
      "content": "「昨夜から今朝にかけておもしろい論文を書いたのですが、まだ仕上げをしてないから読みにくいのですが・・・。\n\nつまり薬というものは毒ですが、毒を薬のように思わせたのは誰かというと、神様なのです。\n\nだからちょっと意外な説なのですが、ところがこれを充分解ると根本的に分かるのです。\n\nなにしろ悪魔というのは、神様が作ったのです。\n\nこういった説き方は主神の説き方なのです。\n\n今までの宗教にしろなんにしろ、主神の教えでなかった。\n\nつまり善の側の神様が出て説いたのですから、悪というものをいちがいにぜんぜんいけないと排撃したのです。\n\nこれは善悪両方の神様がこしらえたのです。\n\n善の方の神様は、キリストとか釈迦を使って説かせたのです。\n\nところが私は善悪両方の主神・・・その神様の計画を説くのです。\n\nそこで悪を否定するのでなくて悪を肯定しているのです。\n\nそうすると毒を薬として飲ませるのはどういうわけだという、そういう意味も知らなければならない。それを書いたのです。\n\n（御論文「文明の創造　人類と医学」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "主神が悪を作った",
      "publication_title_ptbr": "",
      "content": "「これについて知らなければならないことは、今までの宗教で悪を肯定する宗教はないのです。\n\n全部悪を憎み・・・憎むのは当然ですが、悪だから悪いけれども・・・そうして攻撃・・・敵のように宗教自体が言っていたのです。\n\nまた悪の方では宗教を悪く言って、そうして神はない・・・それは今でもさかんに言ってますが、\n\n神があるという奴は迷信だと、そんなようにして両方を闘わせたのです。\n\nというのは、今までの宗教の開祖というのは、善の方の神様です。\n\n善だけの神様と、今のような悪の方の・・・邪魔するサタンと対立していた。\n\nところが両方を造られたのは、真ん中にいる主神なのです。\n\nそこで主神の見方からいうと違ってくるのです。\n\nそこで私の今の、悪が必要であった。\n\n医学という、要するに薬というものは人間を弱らすもので、人間を弱らせなければ文化というものはできなかった。\n\nというように説いてあるのは、主神から出る教えです。\n\n要するに善悪の根本を説いているのです。そこで分からなければならない。\n\n今までのは善だけの教えです。そこで悪を説かなければならない。\n\n悪というのは主神が作ったのです。\n\n主神はこういう必要があって悪を作ったのだ、こういうわけで許したのだ。\n\n善と悪とを対立させたこと、そういうことを「文明の創造」の最初に説くのです。\n\nしかし悪は文化の進歩にある程度まで必要であって、天国要するに地上天国に必要で、\n\nある程度の文化を作るまでの必要であって、それ以上はいけない。\n\nだから悪の期限が来たということも説いてあります。\n\nそれで悪というものは必要であったということと、悪の期限が来たということで、始めて根本が分かるわけです。\n\nだから医学というのは、人間を弱らせるために必要であったというように説けば、ちょっと医者の方では怒ることもできないのです。\n\nしかし今日ではもういけないのです。\n\nもう弱らせることは止める時期が来た。\n\nだから止せと、こういう意味です。\n\nですからこれを知っていれば、どんな質問が出ても困ることはないです。\n\nその意味を話しすれば良い。\n\n今までは結構だ、結構だがもうしかし人間を弱らせる方法はすんだ。\n\nと、そう言えばちょっと文句は言えない。\n\nそれを説いてあります。最初は拳固を握っても、読んでいるうちにだんだん溜息に変わります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "主神は善悪両方を作って闘わした",
      "publication_title_ptbr": "",
      "content": "「それから九分九厘と一厘ということを始終言ってますが、九分九厘と一厘について、できるだけ解りやすく書いたのです。\n\n（御論文「☉の文化」発表）\n\nちょうど医学に世界中塗りつぶされたようなものですが、そこに私がだんだん九分九厘の医学をやっつけていくのです。\n\nで、九分九厘と一厘ということで、一番の問題は医学なのです。\n\nこれさえ本当になれば、無論貧乏もなくなりますから、戦争なんかもなくなるのです。\n\n医学といっても、問題は薬なのです。\n\n人間の身体から薬を抜けば、ぜんぜん病気をしなくなるから、貧乏もなくなるし、争いを嫌いになるから戦争もなくなる、\n\nということですから、九分九厘と一厘ということの一番重要な根本は、医学の革命なのです。\n\nこれでミロクの世ができるのです。ではなにゆえにそういった医学にしろ薬にしろ、そういった間違ったものがあるかということと、\n\nそれに対して神様との関係はどうだ、という疑問が起りますが、\n\nそれを今「文明の創造」の中に書いてあるのを読ませますが、それですっかり分かるわけです。\n\nおもしろいのは、今までの宗教は残らず悪を非常に非難したり、排撃している。\n\nそうして善一方で説いているのです。\n\nこれは宗教に限らず、道徳でもなんでもそうなってます。\n\nところが今度私が説くのは、悪も肯定し悪は必要だったということと、\n\n薬は神様が人間を瞞して服ませたのだということを書いてあるのです。\n\nこれが大乗の説き方なのです。\n\nそれはどういうわけかと言いますと、今までは主の神様の教えは説かなかったのです。\n\n主の神様が善と悪と両方こしらえて闘わせて、文化というものが今日のように発達したのです。\n\n今までの宗教の開祖なんかは全部善の方の神様なのです。\n\nそれからいろんな悪の方の、悪魔はこっちの方なのです。\n\nこれが始終闘っていた。闘っているので文化が発達してきた。\n\nこれが闘わないで善ばかりだと、人類は原始時代と同じで少しも発達がなかった。\n\nそのために主神は両方作って闘わしたのです。\n\nそれで今までの宗教は善の神様だから、こっち（悪の方）を悪く・・・徹頭徹尾非難したのです。\n\nところが主の神様の教え・・・私の教えは両方説くのです。\n\nところがこれ（悪）も必要だった。たいへんな良い働きをしたのです。\n\nしかしいつまでもこうしていると、ミロクの世・・・理想世界はできないのです。\n\n今度は・・・悪の方はぜんぜんなくなるのではないが、こう（善の方が悪よりちょっと上に）なるのです。\n\nこう（善の方がずっと上に）なるのはずっと先です。\n\n今まではこう（悪の方が上に）なっていたのが、善のちょっと下になる。\n\nこれで良いのです。これで立派にミロクの世になるのです。\n\n善が勝てば良いのです。これ（悪）がこう（善）追い抜くから、\n\n人間に苦しみや不幸やいろんな禍ができるのです。\n\nこう（善が上に）なると、これ（善）で止めてしまいます。\n\n本守護神と副守護神があると、本守護神が勝てば良いのです。\n\n副守護神の方は、間違ったことや悪いことばかりさせようとして、いろんな策略をするのです。\n\nそこで本守護神が負けるからそうなるので、本守護神が勝てば良い。\n\nある程度までいくとキュッと押さえつけるのです。\n\nだから善の方が悪よりいくらか勝てば良いのです。\n\n世の中も、今言ったように善の方が勝つとなれば良いのです。\n\nそうすると争いはなくなるのです。\n\n善の方は争いを抑えますから・・・。\n\n今までは悪の方が争いをやっていたのです。\n\nまた、悪の方は大いに貧乏にしようと思ってます。\n\nしかし、悪の方が負ける期限が来たのです。\n\n悪の方の任期は終わったのです。\n\n今までは悪とか医学とかいうのは、必要だったのです。\n\nしかしもう必要がなくなったのです。それを根本に説いてあるのです。\n\nそのうちの薬と悪ですが、それについての一節ですが、今読ませます。\n\n（御論文「九分九厘と一厘」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "主神は善と悪を両面作って闘わせた",
      "publication_title_ptbr": "",
      "content": "（御論文「文明の創造　九分九厘と一厘」）\n\n「つまり「文明の創造」の一番肝腎なことは悪を肯定することです。\n\n今までの宗教は悪をぜんぜん排撃したのです。\n\n悪はいかんと排撃してもなんでも、悪の勢いは善を押しつぶす力強さがあったのですが、それで人間は悪に苦しめられた。\n\n不幸だとか災難・・・あらゆるものはみんな悪の被害です。\n\nですから悪の被害者が大多数です。\n\nそれが不幸になり、地獄世界というものです。\n\nそれは悪が作ったものです。\n\nそれなら神は愛だとか、そんなことを言って、人間が苦しむのを許してあるのは・・・なぜ作ったかということになりますが、\n\nつまり悪はいかんと善を奨め、悪を懲らすというのが、全部の宗教の根本だったのです。\n\n私は悪は必要だった、悪によって、これまでのすばらしい文化ができたということを書くのですが、\n\nどういうわけだというと、今まで主神は善と悪を両面作って闘わせたのです。\n\nそれで今までの宗教の開祖というのは、善の方の神様なのです。\n\nそれから共産主義とかいろんな、戦争を起すああいった悪虐な思想・・・すべて悪に属する方は、邪神といってやはり神様です。\n\nこれが闘っていた。それが今まで悪の方が上になっていた。\n\n善の方が下だった。これが九分九厘です。こっちの方は一厘だけ残った。\n\nこれが今度はずっと上になってきて、悪よりかちょっと上になる。\n\nこれで勝つのです。\n\n「聖書」に「勝利の都に降臨する」というのがありますが、勝つということはそういうことです。\n\n今までは悪が勝っていたのが、今度は負けて、善の方が勝つのです。\n\nミロクの世というのはそういうことです。\n\nしかしぜんぜんなくなることはないので、ただ悪の方が善に負ければ良いのです。\n\n善の方が勝てば幸福な世界ができる。\n\nそこで私が書いているのは主神の経綸ですから、善と悪と両方書くのです。\n\nこれも必要だったのだ、これもオレがこしらえたのだとおっしゃるわけです。\n\nこれも必要があったので、ある時期までは勝たせていたが、\n\nもう必要がないので善の方が勝ちやすくなる、というのが最後の時期で、これからです。\n\nその意味が分かれば、今までの悪・・・悪のうちの一つの仕事が医学ですから、医学というのは邪神が作ったのです。\n\nつまり人間を弱らせるためです。この間も読んだでしょうが、\n\n人間はどんな者でも百二十歳以上は生きることになってますが、\n\nそれを半分に・・・今日は六十歳ですから半分に縮めていた。\n\nここいらでよろしい、人間の寿命を縮める間にこれだけの文化を作ったので、\n\nもう良いからと元の百二十歳に戻すという神様の御意志です。\n\nそれは薬をぜんぜん服まないで、今言った通り、菜食と動物性の物を同じくらいに食べていれば良いのです。\n\nアメリカで一番困っているのは胃癌ですが、一番数が多くて治らないのです。\n\nこれは肉食のためです。アメリカは肉を食べ過ぎたためです。\n\n日本は胃癌というのはなかったのです。\n\n近年はありますが、昔はなかったのです。\n\nこれは肉食のためです。\n\nこれは私はアメリカにも教えるために方法を考えてます。\n\nそういうように天理に合ったやり方をしていれば、年中健康で、百二十歳まで生きるのはあたりまえです。\n\n別に難しいことはない。それを薬を服んで弱らせるように神様にさせられたのです。\n\nそこで、大乗の考えというのは、ふつう人間には分からないというのはそこです。\n\nそういう点を今度「文明の創造」にいろいろ書きます。\n\nで、世界中の人間に分からせるのです。\n\nというのは、今書いてますが、最後の審判・・・世の終わりというのは、これはまたたいへんなのです。\n\nそれは世界的大浄化作用です。今それを書いてますが、今度あたり読ませます。\n\nこれは第三次戦争は起るか起らないかということですが、これは一番知りたいことですから、この次までのお楽しみにして・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様の脚本には悪役も必要",
      "publication_title_ptbr": "88\\. Vertical e Horizontal Uniram-se no Ano 20 da Era Showa (Orig.: 二十年に経と緯が結ばれた)",
      "content": "「ですから「世界夢物語」に書いてあるとおり、今度アイゼンハウアーがいずれ朝鮮に対して積極的に大攻撃をやるだろうと思いますが、\n\nそれでも埒（らち）があかないのでどうしても満州あたりに行って、その結果戦禍が中国全土に及ばざるを得ないという状態になります。\n\n神様は古い汚いものをきれいにしていろいろ地ならしをして、そうして新しい地上天国を造られるのですから、そういった変化が今年からボツボツ起ってきますから、そのつもりでそういうことを知っていて見ると一つの興味がある話です。\n\nしかし随分いろいろと悲惨なことがあるのを興味本位に見るということはけしからん話ですが、\n\nしかしこっちは建設の方ですし、それにべつに私がやるわけではなく、神様のやることだから、お気の毒でもあるが、それでいいのだという意味にもなるわけです。\n\nそういうようなわけですから、建設が進むに従って破壊も進んでいくというわけです。\n\nここのところに実に微妙な神様の経綸があるのが分かります。それが分からないで見ると、なにがなんだか見当がつきません。\n\nつまり芝居なら筋書ですが、それをメシヤ教信者は分かっていて見るから、つまり芝居の役者でなく見物人、お客様の方です。\n\nしかし芝居でも悪役と善役とあります。\n\nどんな芝居でも、見れば分かるとおり、善の役というのは悪役に苦しめられるものです。\n\nそうしてさんざん苦しめられたあげく、最後に至って悪の方が成敗されて善の方が勝って、めでたしめでたし、というのが大体の筋です。\n\nやはり世界の芝居でも同じようで、そういうような脚本でつくられるわけです。\n\n神様が何万年も前につくられて、そういった筋によってやられるわけです。とにかくたいへんに大きな芝居です。\n\nそのたいへんに大きな芝居を見物できるのですから、今生まれてきてメシヤ教信者になっている人は開闢以来ない芝居を見られるわけです。\n\nその代わりだんだん明るくなりますから、病気もうんと起ってきて、それは恐怖時代が来ます。\n\nその時に戦争の方の芝居は見物人になってますが、その病気の時には大いに活動しなければなりません。\n\nしかし人を助けるのですから戦争の役よりかずっといいです。\n\nそれにこっちは被害をこうむらないで、大いに喜ばれるといういい役をするわけです。この話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 3 de janeiro de 1953\\)**\n\n\"Então, publiquei 'História de um Sonho Mundial' (*Sekai Yume Monogatari*) na edição de Ano Novo da Eiko; vocês leram, certo? Geralmente vai acontecer daquele jeito.\n\nHaverá várias mudanças e tempos mais rápidos ou lentos.\n\nIsso é, em suma, a luta entre Deus e o Demônio, então ambos tomam formas de transformações infinitas, mas no geral tomará aquela forma.\n\nOu seja, a Luz do Oriente aparece, e a Luz vai se expandindo mundialmente aos poucos; Coreia, China, Ásia Central, Europa... vai se expandindo.\n\nE a América, num outro sentido, é o País da Horizontal; então, torna-se unir Vertical e Horizontal.\n\nO fato de a guerra ter acabado no ano 20 (1945) também contém esse significado.\n\nPortanto, Vertical e Horizontal uniram-se no ano 20\\. Até o ano 19 não era assim, mas no ano 20 uniram-se.\n\nDecidiu-se em 15 de agosto do ano 20 da Era Showa; unir a América e o Japão significa unir o representante da Matéria e o representante do Espírito, o centro da Horizontal e o centro da Vertical; e isso foi no ano 20\\.\n\nEntão, como a América e o Japão têm que se unir, foi decidido criar uma filial em Los Angeles, nos EUA, agora.\n\nComo ponto de apoio para isso, criaremos também em Honolulu, no Havaí. E pretendemos desbravar a América gradualmente.\n\nFelizmente, o livro 'Salvando a América' ficou pronto, então vamos usá-lo muito para propaganda.\n\nSó o texto em japonês ficou pronto; o inglês ficará pronto no mês que vem ou no outro, então, no início, vamos fazer os japoneses que estão lá entenderem com o texto em japonês.\n\nA pessoa que vai traduzir para o inglês dizem ser a número um nessa área, dizem que traduz até textos para mostrar ao Presidente, então deve ser alguém com muita habilidade em tradução.\n\nEntão, se lerem aquilo, acho que causará bastante repercussão.\n\nSe causar repercussão, venderá muito; acho que venderá muito na América.\n\nPortanto, será uma grande ajuda na obtenção de moeda estrangeira. Falar em obtenção de moeda estrangeira é uma conversa grande, mas não só isso; as finanças da Igreja Messiânica ficarão mais fáceis e poderemos fazer grandes trabalhos.\n\nAfinal, lá eles têm a característica nacional de que, se algo for bom, espalha-se de uma vez, então nesse ponto é muito interessante.\n\nConsequentemente, sairá em quantidade; e se vender na América, os japoneses ficarão ainda mais gratos e comprarão. Claro que venderá também na Europa.\n\nAcho que o lado de Deus não faz 'conta da pele do texugo antes de caçá-lo' (contar com o ovo na galinha), então, dessa forma, tornar-se-á gradualmente mundial.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "主神が善悪両方を造った",
      "publication_title_ptbr": "",
      "content": "「主神は善悪両方を造った。これを好むように造った。\n\n人類は未だ野蛮未開で、獣性が多く残っている。\n\n現代は幼稚極まる文化である。\n\n正神と邪神と戦い文化を進歩さしている。\n\n主神はこれを上から見下している。\n\n絶対の善も絶対の悪もない。\n\n戦争も吾等にとっては良かった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "主神は善悪の両方をお作りになられた",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主神が悪との戦いにおいて苦心なさっておいでになるのはいかなるわけでしょうか。」\n\n**明主様の御垂示**  \n「苦心してられるのは主神ではない。\n\nなぜなら主神は善悪の両方をお作りになったのだから。\n\nそして人間が未開のときは争い事を好むように作られているんです。\n\nいまも世間には闘争している者もあるが、これはまだ未開だからです。\n\n喧嘩なんかして血を出すのもまだ獣の状態だからで、\n\nちょうど尻尾があったり、毛が生えてたりするのと同じです。\n\nそんな争い事がなくなったとき初めて文化が発達したことになるんです。\n\n以前西洋医学は子供だましだと言いましたが、\n\nこういうと医者は怒るかもしれないが実際神様の眼から見ればそんなものです。\n\nいまの人は文化が進行したとよく言いますが、まだまだ「トバ口」にも入ってない。\n\n今後何千年何万年先の文化の進歩したときのことが判らないから、\n\n今日文化が進歩しているように思ってるのです。\n\n正邪の戦いで文化を進めてる主神は上から見おろしておられる。\n\nところが善悪と言っても絶対善も絶対悪もない。\n\n仏教では正邪一如と言うがその通りです。\n\n日本がたいへんな戦争をやり、敗けてしまったが、敗けたからこそ民主的になり、安心できるようになったのです。\n\nこうして集まることも昔はできなくて、十人以上来てはいけないと言っていた。\n\n大勢集まると警察がうるさくて引っ張らることがあったからです。\n\n実際あのころは嫌な気持ちでした。\n\nまるで宗教を共産主義かヤクザと一緒のように見られていたんです。\n\nこっちは世のためいいことをしてるつもりでやっていたんですがね。\n\nこういうふうに悪いことがいいことになり、いいことが悪いことになるのが運命なんです。\n\nだから調子のいい時は充分要心すればたいした悪いこともなくそれが続いて行く。\n\n有頂天になるとドカッと来る。\n\n悪い時が来てもいずれはいい時が来るのだから悲観しないでよい。\n\n陰陽、夜昼の二つの力が作用し合って世の中が進歩して行くんです。\n\n以前「神が裁くというが、神は最初から悪いことをせぬ人間を作ればよいのに、\n\n悪いことをする人間を作っておいて\n\nしかもこれを裁いて苦しめるのはどういうわけか」と言った人があったが、これはもっともなことです。\n\nこれだけ考えたんでは神様は無慈悲です。\n\nだから悪も社会の進歩のため必要なんだということが判ればよい。\n\nしかし私も作られたのだからはっきりしたことは判らない。\n\nただ想像するだけです。\n\n主神の領分を人間が考えるのはよいがそう深く研究する必要はない。\n\nそれより主神に作られた自分はなにをすべきかを考えたらよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "陰陽善悪の由来",
      "publication_title_ptbr": "118\\. Bem e Mal Diferem Conforme a Era \\[1948\\] (Orig.: 善悪は時代によっても違う)",
      "content": "**信者の質問**  \n「神を押し込めた罪とは個人的にですか、または人類全体としてでしょうか。」\n\n**明主様御垂示**  \n「大きな意味ですよ。神は世論をもって押し込められたのですから。\n\n主神として天御中主大神が在り、次で高御産神、神御産神が現われ給うた。\n\nこれで陰陽善悪ができたのです。\n\n以前ある人が「なぜ神は悪をなす人間を作りかつその償いとして苦しみを与えるのか」と訊ねたが\n\n「私も作られたのであって想像するだけです。\n\n因果の理によって悪いことをすれば悪い目に遭い、人を幸福にしてやれば自分も幸福になる。\n\nそれなら人を助けてやればよいではないか」と言ったのです。\n\nまア多少打算的でしょうがね。\n\nしかし最深最奥のところは人間には判らないのです。\n\nともかく人間の目的は幸福になることです。\n\nだから多くの幸福を人々に与えることです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Qual a razão de haver casos em que pessoas que parecem boas não são salvas pelo Johrei (*Okiyome*), e pessoas que parecem totalmente más são salvas?\"\n\n**Resposta de Meishu-Sama:** \"É o ser humano que vê e decide que é 'boa pessoa' ou 'má pessoa', mas quando Deus vê, é diferente. Há muitos casos em que é boa pessoa no Shojo, mas vista pelo Daijo é má pessoa. Pois as verdadeiras pessoas boas são poucas. A 'boa pessoa' comum geralmente é alguém sem fibra (*ikuji-nashi*). Aqueles que têm grande atuação pelo mundo e por Deus tendem a ser vistos como maus. O Grande Bem acarreta Pequeno Mal, e o Grande Mal acarreta Pequeno Bem. Nesse caso, ao ver a face do Pequeno Mal, parece uma pessoa má. Por exemplo, se este meu Caminho se desenvolver, os médicos me chamarão de vilão. Mas isso não tem jeito. Porque estou atrapalhando o que os 'maus' (neste contexto, os que causam sofrimento inadvertidamente) fazem.\n\nMesmo dizendo 'boa pessoa', há vários tipos. Há a boa pessoa sem fibra, e a boa pessoa que tenta obter a confiança dos outros por interesse. Nessas boas pessoas não há indignação contra o mal. Essa indignação contra o mal tem que existir. Mas, se tiver isso, tende a ser visto como mau. O bem e o mal diferem conforme a era. Visto de agora, 'Lealdade e Patriotismo' (*Chukun Aikoku*) torna-se um grande mal. É um grande erro. Se o Japão fizer 'Lealdade e Patriotismo', e os chineses e coreanos também fizerem 'Lealdade e Patriotismo' respectivamente pela China e Coreia, será terrível (haverá guerra). O chamado Caminho Imperial (*Kodo*) também é inferior ao comunismo. Porque se for à Rússia e pregar o Kodo, não se espalhará, mas o comunismo espalha-se no Japão. Lealdade e Patriotismo e Kodo são bens de Shojo, e vistos mundialmente são males. Se apenas um país ou um povo melhorar, é mal. A Verdade é que todas as pessoas do mundo melhorem; se não for para a felicidade de toda a humanidade, não serve. O fato de a vida ser salva ou não pelo Johrei tem várias causas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "神様でも対照的",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「兇党界は神漏岐（かむろぎ）、神漏美（かむろみ）命が現われ給うて善悪が生じてからできたのでしょうか。\n\nまた主神の御目から見た兇党界存在の意義はなんでしょうか。\n\nさらに「五六七の御代」になった場合には正神に服するのでしょうか？」\n\n**明主様御垂示**  \n「これは違うんですよ。\n\n神様を霊と体に分けると、善悪によれば霊が善、体が悪、男女では霊が男、体が女です。\n\n「女は体だから悪だ」などと言えば女の人は怒りますよ・・・\n\n主神の御目から見て兇党界が必要ないなら主神の万能の力で潰してしまうのはわけのないことです。\n\n神様でも対照的で絶対善の神があるからそれに対して絶対悪がなければならないのです。\n\nそれがなければ進化しないのです。\n\nだから必要悪ですね。\n\n以前よく訊かれたことだが「大審判で神が人間を苦しみに合わせるくらいなら最初から悪人を作らねばよいのに・・・」と言うのです。\n\nこれは一応もっともですが、それに対して私は「私が人間を作ったのならはっきり理由を言えるが、私も作られたものであり、神様がすべてを作ったのだから、こうだろうと考えるだけです。\n\nしかし悪因悪果、善因善果だからいいことをして幸福になればそれでいいではないか」と言うのです。\n\n兇党界だって神様の御都合で作られたのでしょう。\n\n五六七の御代には悪は限定されます。\n\n兇党界は獣の働きですから人間に獣の働きが少なくなり向上するのです。\n\nいまの人は「法律」という檻の中に生きているのですから・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "陰陽善悪の由来",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人類にはいかなるわけで悪があり苦がありましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは人類を造った神様でなくては、造られた人間では判り得べくもない。\n\n私も造られた人間であって造った方ではないからその真意は判らぬが、ただおよそその想像はできるわけで、無論なにかの必要があってそういうふうに造られたのと思う。\n\n元来、主神は全宇宙そのものがその御所有物であって善も悪もないが、「神典」にあるごとくその主神から分かれて霊系の祖が高皇産霊神（たかみむすびのかみ）、体系の神が神皇産霊神（かむみむすびのかみ）となられた。\n\nこれは陰陽神であり、陽陰はすでに善悪である。\n\nそして悪に属する神を邪神、善に属する神を正神という。\n\nこの善悪が常に摩擦し争闘しつつ人類は生成化育し、今日のごとく輝かしい文化の発達をみたのである。\n\nこの点が人間としての考え方の難しい所で「悪人を造っておいて裁くなら初めから造られなければいいではないか。\n\n審判などといって人間を悪いことをするように造っておきながら、罪を罰することは無慈悲不合理だ」という人もあるが、\n\n私としても造られた側に立っているので神意を知り得べくもないが、なんのために悪を造られたかの想像はつく。\n\nそれはたしかに悪によって善が活動し文化が進歩を遂げたという事実である。\n\nしかしながら人間として悪い事をすると悪い結果が必ず来る。\n\nすなわち因果応報で、これは間違いのない事実であり、真理である。\n\nどんなにしても善でなくては栄えない。\n\n人を苦しめれば自分が苦しむ、人を幸福にすれば自分が幸福になる、そうすると善い事をしたほうが得だという結論になるから人間は善事を目標としなければならぬ。\n\n次に苦しみもなにかの必要があって造られたもので、現実の苦はいかにして抜除し得るかである。\n\nそれは神から苦悩の元たる曇りを除いていただくほかはなく、神仏の光によって除いてもらうのである。\n\n観音教団の浄霊はそのためにできたもので、この浄霊により神の光が放射され曇りは解消し、苦悩はさっぱりと除かれるのである。\n\nそしてこの曇りは信仰と徳との程度により、大きくも小さくも除れるのである。\n\n邪念や言葉の罪などは、朝夕神仏を礼拝することによって大方は浄められるが、それのみでは本当でない。\n\nやはり人を幸福にすることが肝要で、信仰は拝むのみで本当に救われぬ。\n\nまず多くの人に喜びを与えなくてはならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "主神は善悪両方を作られた",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神様のことにつきまして、本日もお言葉がありましたが、最近霊的な現象がいろいろ出て来ており、信者として神様のこともお伺いいたしたいのでございますが、\n\n非常に難しいことでもありますので遠慮いたしておりましたが、二つほどお伺い申し上げます。\n\n伊弉諾尊、国常立尊、伊都能売神、天照大御神、明主様との御関連と、主神が邪神をお使いになっており、御神業に何かと邪魔をするということとのご関連を」\n\n**明主様御垂示**  \n「邪魔をすると言うが、それは見方によるのです。\n\n本当は邪魔ではないので、必要なのです。\n\nつまり浄化作用の一種なので、その人に穢れがあるから、穢れをとるにはその人を苦しめなければならない。\n\nそれから時期があるから、その時期を延ばすために邪神が邪魔するのです。\n\nですから今言ったとおり、正邪両方を主神が作ったのですが、邪というものも必要なのです。\n\n邪というのは、邪魔したりすることですが、その人を磨くにはそういうことも必要なのです。\n\nある期間は邪だが、イコール正なのです。」\n\n**信者の質問**  \n「明主様の意向に邪魔する邪神というのは、表面的にはあるような形の場合と、そうでない場合と」\n\n**明主様御垂示**  \n「邪魔しているということはどうして分かりますか。」\n\n**信者の発言**  \n「何かと御神業に差し障りがあるということでございます」\n\n**明主様御垂示**  \n「どうして差し障るまたは差し障らないという判断が分かりますか。」\n\n**信者の発言**  \n「それは分かりません」\n\n**明主様御垂示**  \n「あなたの目には邪魔するように見えるが、神様のほうではそれでよいのです。\n\nだから人間の小智小才で判断して“あれが悪い”とか“これが悪い”とか言うが、実はご自分のほうが悪いのです。\n\n例えば“医者というのはけしからん。\n\n病人を作り、人を死なせる。病気を治らないようにしている。\n\n詐欺だ、けしからん” と言うが、医者がそうだからメシヤ教が発展するのです。\n\nもし医者がそうでなかったら、メシヤ教の信者は一人もできないです。\n\nそうすると医者はたいへんな役をしているわけです。\n\nだから医者がそうして病気を作っていることは、神様のほうからは必要があるのです。\n\nそれはいずれ説きますが、今はまだ早いから言わないのです。\n\nですから人間が、善いとか悪いとか言うことはできるが、結論は人間ではつかないのです。\n\n“あいつは悪いお邪魔している”ということも、それは確かに邪魔しているから、邪魔しているということを言うのは差し支えないです。\n\nしかし“だからあいつはやっつけなければならない”ということはいけないのです。\n\nというのは、もしやっつけなければならないものなら、神様がやっつけるのです。\n\n“あれは邪魔しているようだが、やっぱり神様のほうで御都合があるのだろう”として善いとか悪いとか決めることはいけないのです。」\n\n**信者の質問**  \n「例えてみれば、三大新聞が広告をとらないということは、邪魔しているのではございませんでしょうか」\n\n**明主様御垂示**  \n「邪魔しているのです。だからけしからんのです。\n\nしかし憎むことはできないのです。\n\n案外それがよかったという時節がくるのです。\n\nあなた方でもそうでしょう。\n\n“あいつはひどい奴だ。あんなことをやった”というが、何年かたってから、“あれでよかった、あのためにこうなった”ということがあります。\n\n人間ははなはだ安直なので、じきに決めるのです。\n\n決めるのはよいが、ある程度で止めればよいが、どうしても“やっつけてしまえ”とかということが間違ってしまうのです。\n\n私は言うのです。今原子爆弾を嫌っていろいろ言うが、日本人は原子爆弾に対して大いに感謝しなければならない、と。\n\nあのくらい感謝しなければならないものはないのです。\n\nなぜなら、あれが広島、長崎にドカンと来たので戦争が済んだので、そうでなければ日本の都市という都市はあれで壊されてしまいます。\n\nなにしろあの当時、軍人は非常に執着が強くて、どこまでも戦争を続けるという決心であったのですが、\n\n原子爆弾によって“これはもう敵わない、手をあげる” という決心が決まったのですから、あの戦争を打切りにした力は原子爆弾です。\n\nだから広島、長崎で済んだわけですが、そうでなかったら他の都市も全部壊されるのです。\n\nと共に人間も殺されるのです。\n\nそれを救ったのは原子爆弾です。\n\nこれは神様のほうから私は分かったのですが、原子爆弾は神様が作ったのです。\n\nあれは悪魔が作ったように思いますが、そうではないので、神様が作ったのです。\n\nこれも今に“なるほど”ということが分かります。\n\nだから主神がいろいろな経綸をされているのは、とても人間などの判断で分かるものではないです。\n\n実に深い、大きな、たいへんなものです。\n\nだからお筆先に「神界のことが分からぬという人は分かりたのであるぞよ」とありますが、それほど分からないものです。\n\nだから人間が、善いとか悪いとか、善とか悪とか、いろいろ決めるということは、実にごく薄ッペラなものです。だから多く、逆が多いです。\n\nメシヤ教を発展させているのは医学なのです。\n\n医者が病人を作り治さないようにしているから、メシヤ教というものがありがたいものになっているのです。\n\n医者のほうでそんなことをしないで、病人を片っ端から治してしまえば、病人はなくなってしまいますから（その代わり医者もなくなってしまいます）そうすればメシヤ教の出る隙もなくなってしまいます。\n\n神様は医学とか薬という、そういった間違ったものを作り、病人を作り、人間を苦しめるというそのことがまた非常に必要な意味があるのです。\n\n医学や薬で人間を弱らしているが、また一つにはすばらしい、よいことがあるのです。\n\nそれはまだ時期が早いから言わないが、それが分かっては、ちょっと具合が悪いことがあるのです。\n\nまた自然農法にしても、肥料が良いとして米の不足やいろんなことをしたということは、神様としてはまるで無慈悲なように思うが、\n\nところがやっぱりそれがたいへんな必要があったわけです。\n\nだから本当の深い意味というものは、今までに説いた人もないし、またそういうことが今までは知れてはいけなかったし、\n\nやっぱり時期が来て、そういうことを知らせなければならない時期が来たわけです。\n\nそれを知らせる役が私なのです。」\n\n**信者の質問**  \n「神様のことでございますが、明主様の御分霊がその時代にそういうようにお現われになられたものと解してよろしゅうございましょうか」\n\n**明主様御垂示**  \n「そう思ってもよいです。\n\nだからたいへんな時期が来たわけです。\n\nさっき読んだ中に“今度が本当の紀元節だ”ということがありましたが、まあそういうものです。\n\n世界の紀元節です。\n\n二月十一日は日本の紀元節だったが、今度は世界の紀元節です。\n\nそこで今までの間違ったことを訂正して、今度は一段世界が違うわけです。\n\nだからメシヤ教の信者になった人は、とにかく先覚者というわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "邪神は何故必要か",
      "publication_title_ptbr": "",
      "content": "「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。\n\nすべて黒は悪魔であるから、気をつけなくてはいけない。\n\n青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。\n\n邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。\n\n悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。\n\n世界のあらゆる事は、破壊と創造を繰返している。\n\n神は創造者であり、破壊者は悪魔である。\n\n故に邪神も必要である。」  \n神様が悪魔を作った　２",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "スターリンという悪い奴を出したのは主神",
      "publication_title_ptbr": "",
      "content": "「今臨時ニュースがありましたが、スターリンは今朝、死んだそうです。\n\nあとはどうなるかということは、これは世界中の人が関心を持っている問題ですが、\n\n去年ですか二十四人の幹部をつくり、大きな問題は幹部会議にかけるということをスターリンがつくったのですが、それは自分の死後の方法を考えたものなのです。\n\nそれで幹部でないのはモロトフとマレンコフと、もう一人は陸軍長官のブルガーニンという人ですが、\n\nそれと二十四人の幹部とが協議してやるというのですから、あとが混乱するとかゴタゴタするということはないわけです。\n\nそういうようですから、当分はそう変わりはないと思います。\n\nそうしているうちに首脳者が決まるでしょうが、まあマレンコフだろうと思います。\n\nなにしろ人物としては一番できていそうです。\n\nそれと未来があります。モロトフはもう分かっています。\n\n前にもさんざんやったあのやり方でたいしたことはないので、マレンコフほどはありません。\n\nマレンコフは写真の顔だけを見ても、ただ者ではないということを感じます。\n\nだからもし戦争ということになると、スターリンよりかマレンコフの方が、戦争をやろうという様子が見えます。\n\nスターリンは戦争はやらないことはないが、非常に慎重です。\n\nそこに非常に堅実さがあったわけで、今まで続いてきたのです。\n\nつまりオッチョコチョイ的なことはないのです。\n\nヒトラーも偉かったが、オッチョコチョイのために失敗したのです。\n\nオッチョコチョイの大英雄というわけです。\n\nそういった首脳者になるのは難しいので、オッチョコチョイもいけないし、引っ込み思案もいけないのです。\n\nトルーマンは引っ込み思案の方です。なんでも無事太平にして、乗り出すという積極性がないのです。\n\nそれから東条というのはオッチョコチョイです。\n\nそこにいくとスターリンはオッチョコチョイでもなければ引っ込み思案でもないので、\n\nそこのところは、ジリジリと用心深くて、太っ腹で、そこに彼の偉さがあったのです。\n\nとにかくまるっきり一介の労働者であった人間が、共産党の十月革命をやってから今年でちょうど三十六年目になりますが、\n\n三十六年間であれだけの仕事をしたということは、善とか悪ということは抜きにして、とにかくその偉さというものはたいしたものです。\n\n近代における英傑です。\n\nそれであの人があんな残虐なことをしないでこれだけになったのなら、それは大いに崇拝していい人物ですが、\n\nただ目的のためには手段を選ばずというやり方で、まあシーザーのようなやり方です。\n\nシーザーでは良過ぎるかもしれません。\n\nある人はネロ国王に、もういっそう輪をかけたようなものだと言っているが、\n\nそうでないまでも大体ネロ国王の二代目と言ってもいいです。\n\nもっともあのわずかの期間にこれだけの仕事をするということは、\n\nそれだけの残虐なことをしなければできなかったかもしれません。\n\nしかしそういう人間が現われて、ああいうことをするということも、やはり神様の経綸なのです。\n\n良いことばかりが神様のやり方で、悪いことは悪魔がやるということは、今までの世の中の見方なのです。\n\nというのは今までの神様は善の神様ばかりですから、悪に対してはめちゃめちゃに非難したのです。\n\nそれは確かに悪いのですから非難してもいいのです。\n\nそれではそんな悪い奴をどうして世の中に出したかというと、これはやっぱり主神です。\n\n主神は必要によって悪も善も働かせるのですから、批評の限りにあらずです。\n\nただ悪い仕事をする方にまわされた人間は、気の毒というわけです。\n\nですからスターリン自身は得意であったでしょうが、大きな目で見ると気の毒なものです。\n\nこれから霊界に行って、残虐なことをしたその裁きを受けますが、これがたいへんです。\n\n地獄の根底の国に行って、少なくとも、ごく最低としても六百年くらいでしょう。\n\nあるいは六百年ではきかないと思います。その暗黒無明の酷寒地獄で苦しむというのはたいへんなものです。\n\nしかし人間は馬鹿ではないから、後悔して非常にお詫びするでしょうが、それでごく減刑されて六百年です。\n\n最高は六千年なのです。\n\n神様の方の地獄の規則はそうなってます。\n\nですから最低としても六十年ですから、かなりまいってしまいます。\n\nだから、そういう方にまわされたのはかわいそうなものです。\n\nそういうようで、主神の計画のもとにスターリンが滅びたわけです。\n\nしかしそれが、これからアイゼンハウアーが積極的に出て、中共をやっつけることに関係があるのです。\n\nこれは単純には言えませんが、あるいは戦争が早くなるかもしれません。\n\n大体私が「夢物語」に書いたのには、準備に半年ないし一年はかかるだろうと書いてありますが、大体アイゼンハウアーもそういう計画らしいです。\n\nアイゼンハウアーは随分早くやる目的らしかったが、事情がなかなかそうはいかないので、そうとう準備をしなければならないのです。\n\n今韓国軍をしきりに訓練してますし、二、三日前の新聞には、台湾で二個師団ですか、上陸作戦の演習を二週間前からやっている、ということがありました。\n\n上陸作戦の演習ですから、国民軍は上陸の方にまわるわけでしょう。\n\nそれにしろ、台湾の準備も一年を要するということが出てましたが、今年いっぱいくらいは準備です。\n\nそれで雪解けになってから、偵察戦くらいのことはあるでしょうが、本格的にやるにはそうとう準備がいります。\n\nそれについては鉄砲の弾が大いにいるとみえて、最近、何千万発かの注文が来て、日本で引き受けましたが、金額にして二億何千万円です。\n\nだからアメリカは、着々と準備をしつつあることはよく分かります。\n\nよく新聞などで、スターリンが死んだということによって戦争が延びるだろうとか、また、あとソ連は内部的にいろいろ結束ができなくて、足並みがくずれる、・・・ヨーロッパの方ではそういう噂があるようですが、決してそんなことはありません。\n\nやっぱり戦争の方は、順調と言ってはおかしいが、順調に進んでいるわけです。\n\nそれで中共攻撃は来年あたりからいよいよ本舞台になるでしょうが、ただそれについて、スターリンが死んだということは、アメリカに非常に有利にはなります。\n\nなにしろスターリンのやり方は実に考えが深くて、うまいのです。\n\nそれはアメリカとは大違いです。\n\nスターリンのやり方については、私はいつも感心してますが、それは実にうまいのです。\n\n自分の方は一兵も損じないで、ただ金と武器だけを供給して中共を踊らして、あれほどにアメリカの手を焼かせ、しかも北鮮を自分の方の勢力範囲に入れて、鉄のカーテンなども、とにかくああしてギュッと押さえているやり方は、実にうまいものです。\n\nとにかく急所の手を打つことがすばらしいのです。\n\nですからスターリンが死んだということによって、ソ連のやり方のどこかに甘いところができてくるに違いないです。\n\nそれと気分の問題です。ソ連にしろ中共にしろ、精神的にどこかに頑張りというものが薄くなるわけです。\n\nその点がアメリカに非常に有利になるわけです。\n\nだから神様はアメリカが勝ち良いようにという意味から、スターリンをああしたのかも分かりません。\n\nスターリンが長いことはないということは、いつか言ったことがあります。\n\n戦争が終わってから死ぬか、あるいはその間で死ぬか、ということを言っておきましたが、あんがい早かったのです。\n\n神様の時期というものは、こう決まっていると、この範囲の中で遅いか早いかになるのです。\n\n大本教のお筆先に「この仕組は遅き早きはあるなれど、神の申した事はみな出て来るぞよ」ということがありますが、これは正邪の戦いですから、かけ引き上、遅い早いはあるというわけです。\n\nしかし決まるところは一日も違わずに決まるというわけで、そこに行くまでのことです。\n\nそういうわけですから、中共なら中共が、アメリカの勢力範囲になるというようなことは、もう決まっているのです。\n\nその間はかけ引き上、いろいろの変化があるわけです。\n\nそのようで、ますますおもしろくはなってきます。\n\nこっちはノンキなことを言ってますが、それは先が分かっているからですが、先が分からないから迷ったりいろいろ考えたり論議したりするのです。時局談はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "神様からねぎらいを受ける共産主義者",
      "publication_title_ptbr": "",
      "content": "「今度の神懸りの中にこういうことがあります。\n\n共産主義者などに対して、悪の役をするのは随分骨が折れたので、御苦労だったという慰めの言葉もあります。\n\nたしかマレンコフなども、そういった、神様が御苦労だったと言ってました。\n\n悪を通すとそういうようで・・・スターリンもそうですが、\n\nスターリンは今霊界の最低地獄、極寒地獄にいて、結局六千年苦しんで滅びるということを言ってましたが、そこは私は○○年としておきました。\n\nそういうようで、悪いことの御用を仰せつかってやっている霊もあるのです。\n\nだから神様のやり方は実に深いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "神様が掃除を悪魔にやらせる",
      "publication_title_ptbr": "",
      "content": "（御論文「大恐怖時代来らん」）\n\n「このごろ新聞で宗教欄などをつくって、だいぶ宗教に関係したことを書いてます。\n\n中には宗教界の偉い人の説などもそうとう出てますが、読んでみると煙みたいなことです。\n\n昔から言っているようなことを、ただ繰り返して言っているにすぎないので、そんなことを言ったところで、どうせなんの役にも立たないのです。\n\n実際、新聞の紙や活字がもったいないくらいです。\n\nですから、結局だんだん浄化作用が強くなると、みんな慌てたり分からなくなったりすることになって、たいへんな事態になりますが、\n\nその時になって「ははあ、メシヤ教はこれを言っていたのだな」ということが分かれば、非常に早く救われますから、今はその準備をしているようなものです。\n\n今まで言ったのは病気のことですが、病気以外の戦争などもなかなかたいへんなのです。\n\n今日本人が再軍備が良いとか悪いとか、平和がどうとかこうとか言っていることは屁みたいなことであって、なんにもなりません。\n\nそれを社会党とかいろんな偉い人が鼻高になって言ってますが、虫や蚊が鳴いているようなものです。\n\nそれどころでなく、だんだん世界がぜんぜん引っ繰り返るようなことになって行きます。\n\n私は「栄光」の新年号に「世界夢物語」という論文をちょっと書きましたが、\n\nあれは半分くらいのもので、あの先がたいへんですが、それはあんまり恐ろしいことなので、今は早過ぎるから、書かなかったのですが、\n\nいずれ来年の新年号あたりに書こうかと思ってます。\n\nそれは神様の方ではちゃんと決まっているのです。\n\n大体のことを言うと、いよいよ昼間の世界になると、太陽が東から霊界に出て、だんだん明るくなります。\n\nそれで日本は極東ですから、日本から明るくなります。\n\nそれから朝鮮、中国、中央アジア、西南アジア、ヨーロッパというように、だんだん明るくなって行くのです。\n\nそれで、明るくなるとすると、今までの汚いものが非常に目立ってきます。\n\n夜の世界では分からなかったもので、とんでもない汚いものがたくさんありますから、この掃除が今度始まるのです。\n\nそれが神様のなさることです。\n\nそれで神様は掃除をやられるのですが、\n\nしかしドタバタには立派な神様は手を出しません。\n\nそういう労働は悪魔にやらせるのです。\n\nそして神様は懐手をして見ておられ、指図されるわけです。それが人間界に現われてくるのです。\n\nそれはだんだん分かってきます。\n\nこれだけを言っておきますが、一番酷くやられるのは英国です。\n\n日本が戦争でやられましたが、英国はとてもそのような比ではありません。\n\nそれは随分気の毒なものです。それだけではなく、アメリカもあるし、ソ連も最後はたいへんです。\n\nそれは、時期が来たらそういうことも書きますが、今のところはこのくらいにしておきます。\n\n昼間の世界になるということは、東方の光がだんだん昇って行き、それが現界に現われるということで、これが根本です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "神様が原爆を作った",
      "publication_title_ptbr": "",
      "content": "「龍神の中に壊す役があるのです。\n\n龍が、これから大いに壊す役をさせていただきますというのがあります。\n\n戦争やなにかで破壊したりするのは、みんな龍神がやっているのです。\n\n焼いたりいろいろするのもそうです。\n\n日本に対する広島、長崎に原子爆弾をやったのも、龍神がやっているのです。\n\nそれで最近盛んに水素爆弾とか、今度は窒素爆弾というすこぶる恐ろしいのが出てきましたが、\n\nこれはいよいよこれから世界の切り替えについて、神様の方で深い考えがあるのです。\n\nあれはみんな神様が作ったのです。\n\nよくみんな悪魔が作ったように言ったり思ったりしてますが、悪魔にはそんな力はないので、神様が作ったのです。\n\nつまり悪魔に作らせたのですが、その悪魔が本当に世の中を浄める働きをするのだから、形は悪魔でも、根本はやはり正義、善なのです。\n\nただ、人間の判断はごく薄ッペラな判断だからそう思うのです。\n\n人間の解釈というのは深い所が分からないのだから、メシヤ教信者たるものはその点をずっと深い根本へ気がつかなければいけないのです。\n\nそれで、原子爆弾が日本にとってはたいへんな結構な発見なのです。\n\n原子爆弾に大いに感謝しなければならないのです。\n\nというのは、もし原子爆弾がないとすると、あの戦争というものはもっと続いたわけです。\n\nなにしろあのとおり、日本人の戦争に対する執着が強いのですから・・・。\n\n有名な話ですが、あの時の阿南陸相が天皇陛下に呼ばれて、「お前、この戦争は勝つ見込みがあるか」と言われて、\n\n「見込みがありません」「それでは止したらよいではないか」と言われて、\n\n「止すわけにはゆきません」と答えたのですが、それがあの当時の軍人の心裏でしょう。\n\n勝つ見込みがなければ止せばよいのですが、「止せません」というのですから、\n\n実に、アチャコの言う「むちゃくちゃでござりまするわ」です。\n\nそれですから、終戦が分かった夜中に腹を切って死んでしまったのですが、\n\nそれはまったく陛下に対してあまりに申し訳なくて、生きてはいられないからでしょう。\n\nそういうわけですから、もし原子爆弾で広島、長崎をやらなかったら、日本の各都市ほとんどが壊され焼かれてしまって、日本に都市というものはなくなってしまったかもしれません。\n\nそれが原子爆弾のために食い止められたのですから、日本人は原子爆弾に大いに感謝しなければならないのです。\n\nたいへんなものです。またそのために人間の死ぬのがたいへんです。\n\nですから原子爆弾のために広島、長崎だけは、はなはだ気の毒ですが、そのために日本人の何百万の生命を救ったかも分かりません。\n\nそれで日本人は原子爆弾を忘れられないほど怨んでますが、もういっそう考えれば怨むどころではないので、大いに感謝してもよいのです。\n\nそういうようなことがたくさんあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "水素爆弾を作ったのは神様",
      "publication_title_ptbr": "Palavras de Meishu-Sama",
      "content": "「時間がないため、言いたい事を全部話すのは無理なような感じがするので、こく要点だけをお話しましょう。\n\n今世界中で一番問題にされているのは、みんな知っているとおり水素爆弾です。\n\n水素爆弾というものも、無論神様がやられているのですが、一体どういう訳でああいう恐ろしい気味の悪いものを拵えられたかという事について、ザットお話したいと思います。\n\n宗教のお話は、科学の最も先端の事をお話しするのですから、随分矛盾した話ですが、そういうふうに思うのは、いかに世の中が科学一点張かという事が分るのです。\n\n本当を言えば、神様のやられる事が最先端なので、科学の方が後を付いてゆくというのが本当なのです。\n\n先端を神様が言っているという事を知らせる人も、お話する人もないから、今まで分らなかったというわけです。\n\nそれについて気のついたのは最近アメリカの方で、私の著書を大分調べて、その中で、無論「アメリカを救う」なども調べているそうですが、\n\nそれから私の書いたものの中に、「原爆恐るるに足らず」というのがありましたが、\n\nそれに注目して、アメリカの人から「大変な事を言っている。メシヤ教の実体を一度調査するように」との依頼を、日本に支社のある英字雑誌で「シーン」というのがあります。\n\nそこにアメリカの本社から通知かあって、ぜひ私に会っていろいろ聞きたいと言うので、十五日にシーンの記者と面会する事になりました。\n\nそれで私は気がついたのですが、一番知りたいと思う事は水素爆弾の事です。\n\nというのは、あれほど恐ろしいものはないです。\n\nあれが出たのは神様の御意志、というよりも人類に対する働きです。\n\nそれはどういう意味かという事なのです。私が書いたのは「原爆恐るるに足らず」ですが、その時は水素爆弾は出てなかったのです。\n\n現に原子爆弾の時には、信者さんでそれに遭ってお蔭をいただいた人があるのですから、その実際の報告によって充分証明が出来るから出したのです。\n\nところか水素爆弾は大変な違いです。水素爆弾は原爆の何倍とか、色々な発表がありました。\n\n何十倍、何百倍とか、二千倍というのもありましたが、本当はまだ分らないようです。\n\nこの間のビキニでの水爆実験の結果、学者も意外だと言うくらいですから、科学者が予想以上だと言うのですから、正確なところはまだ分ってないのです。\n\nけれどもともかく恐ろしい大きな、想像もつかないくらいの威力を発揮するという事は確認されたのです。\n\nすると一体人類はどうしたらよいだろうという事を考えてみると、それに対し、四月一日にアイゼンハウアーは「水素爆弾は恐るるに足らない。ただその使用目的のいかんによって恐ろしいか恐ろしくないかが決まる」と言ってましたが全くそのとおりです。\n\nつまり水素爆弾そのものは、人類を殺す目的とか、あらゆるものも破壊する目的というように、戦争のために使うと恐ろしいものですが、そうでなければなんでもないのです。\n\nむしろ人類の幸福のために使うと、これは大変結構なものになるのです。\n\nそうすると、使用者の意志いかんによるのです。\n\n使用者の意志で、水素爆弾を破壊のために用いるというのは戦争ですがその根本を一口に言うと悪です。\n\n人間を殺しても破壊しても、自分達の目的、欲望を達成すればよいという目的ですから悪です。\n\n人間からそういう悪を全部無くする事はできませんが、つまりそういう悪をある程度に制限するという事が根本問題です。\n\n水素爆弾のために世界中が今しきりに唱えている「強国同志が共同管理する」とか「条約を締結する」とか言っているが、あれは膏薬張です。\n\n結局、うまく成功したところで、ある時期の問題とか、ある程度という、一つの限度かありますから、本当に解決したのでなくて、安心する事は絶対にできないのです。\n\nそれより絶対安心できるというのは人間の心の問題です。魂の問題です。\n\nそうすると、根本である魂をどう解決するかというと、宗教より他にないです。\n\nだから水素爆弾が重要になればなるほど、宗教というものが人類から要求されなければならないことになるのです。\n\nしかしそれに考えを起こさないのです。\n\n宗教ナンテものは駄目だと、これは科学の産物であるからして相談より他にしようがないということになっているのです。\n\nところがそう思われるということは、今までの宗教に悪を制御する力のある宗教はなかったのです。\n\n本当言うと宗教ではなかったのです。\n\nいや、宗教はそれだけの力がなかったのです。そこで他の新しいものが出なければ駄目だとなると、つまり宗教以上のものです。\n\n超宗教というと、それは一体何かと言うと、皆さんが知っているとおりメシヤ教です。\n\nメシヤ教より他にないのです。そこで神様は人間の魂の改造、その仕事を遂行させるというのがメシヤ教であり、それを世界中の全人類に分らせるのが、あなた方信者の役目になるわけです。\n\n水素爆弾と聞くと、自分達は縁のないように思われますが、ところが今言ったようなわけで大いに必要なので、これからです。\n\nその事を十五日に来た人に話をするつもりです。それはアメリカの政府に通しますから、無論あっちの何かの機関に、それを通して少なくとも政府首脳部に伝達されるには違いないのです。\n\n結局において、思う事を言えば、まずアメリカの首脳部がメシヤ教信者になるという事が根本問題です。\n\nそうなります。時の問題です。それより他に世界が救われ、人類が安心するところまでゆきません。\n\nもしそうでなかったら、結局原子爆弾戦争になりますから。\n\nなにしろアメリカではドンドン生産を増やすというのです。\n\nつい最近の外電では、アイゼンハウアーの声明によって、水素爆弾の生産をドシドシ増やすという事が出てました。\n\nそうすると結局ソ連の方も負けずにやってますから、どっちかが諦らめるよりないです。\n\nところがアメリカの方は防御的目的であり、ソ連の方は積極的世界制覇の目的ですから、根本はソ連にあるのです。\n\n共産党の首脳部が、「そんな事はいけない、止そう」と、つまり自己の利益のためには何物も犠牲にするという悪を思い止どまる、無くするとも言えないから押える、押えるだけの善の力が湧けばよいのです。\n\nですから、この水素爆弾の大問題も、結局一握りの共産党首脳者の解散にあるのです。\n\nそれは神様の方もチャンと知ってます。\n\n知っていると言うよりか、水素爆弾を作ったのはやはり神様です。\n\n神様の方に科学の係があるのです。\n\n係というとおかしいですが、そういう神様です。それで水素爆弾というものは必要なのです。\n\nミロクの世にするにはどうしても一つの重要な道具です。\n\n結局において善の方に使うに違いないのですが、それまでにやっぱり、今言う、人間の魂の改造上必要なのです。\n\nそういうふうに見ますと、少なくともメシヤ教信者としてはいささかも驚くに足らないのです。\n\n結局において非常に結構だ、それがあるために世界がこんなに良くなったという事になります。\n\nこれを例えて言うと、日本の広島と長崎に原子爆弾が放たれて、一ぺんに日本が降伏して平和になったのですが、\n\nもしあの原子爆弾が無かったら、まだ戦争が続いたに違いないです。\n\n日本は、降伏なんてとんでもないとどこまでも戦った。\n\n今は笑い話ですが、知っているとおり、竹ヤリの稽古までやったのですから。\n\nしかしあまりに原爆の威力が恐ろしいので、これは駄目だという事になったのです。\n\nあの時に天皇陛下が阿南陸相を呼んで「お前、勝つ見込があるか」と言うと、「ありません」「それでは止したらよいではないか」 と言うと「止す事もできません」と言ったのです。\n\nその時の軍部の情勢を正直に表わした言葉です。\n\nその結果翌日いよいよ降伏という事に決まった時に、阿南陸相は腹を切って死にました。\n\nその言責から生きてはおられなかったのです。\n\nそれで日本人は今もって広島、長崎の原子爆弾を怨んでますが、実は広島、長崎の原子爆弾で日本の都市はみんな助かったのです。\n\nそうでないと、みんな潰されてしまいます。\n\nですから水素爆弾も、放たれた後は、それがためにこんなに良くなったという事になるのは必ず間違いないです。\n\nさっき私が言ったように、近頃アメリカのジャーナリスト、知識階級が大分メシヤ教を問題にするようになって私の所に訪ねて来るのがだんだん増えて来たのです。\n\n美術研究家とか新聞記者ですが（最初は美術研究のために来たのですが、近頃は宗教の方も増えて来て、大分宗教的の質問もあります）\n\nそういうわけで、信者ではないが、ファンというものが増えて来てます。\n\n今にあっちの知識階級の注目の焦点になるというように認めて来るのです。  \n　\n\nそこでいずれは、民間外交といいますか（政府の厄介にならないで、民間外交というような）一つの機関というようなものになるような形勢があるのです。\n\nいや、もう現にいっているのです。\n\nいつものグリリ夫妻などが、「外務省などはしようがない。\n\nだからつまり民間でしっかりしてもらって、それを通じていろんな事を話した方がよいように思っている」と言ってます。\n\n実現性が難しいかもしれないですが、相当アメリカの有識者と話し合いが出来る時代が来るという事は確かです。\n\nそうすると、いつも言うとおり、アメリカが緯の文化、日本が経の文化の代表者で、それを結ぶという事がいよいよ実現の段階に入ってゆくわけです。\n\nメシヤ教のバッチにあるとおり、経と緯が結んでいると、経が日本で緯がアメリカ、真中の丸い赤は昼間の世界とも言うし、日の本、日本とも言えるわけです。\n\n真中が黄色くなってますが、あれは本当は金です。あれがメシヤ教になるわけです。\n\n金というものは、そういったような非常に意味があるのです。\n\nこれはいずれ話しますが、そういうような工合で、つまりメシヤ教の象徴です。\n\nあれがそういう使命を表わしているのです。（以下省略）」　（於奈良公会堂）\n\n---",
      "content_ptbr": "\"Agora, reproduziremos a gravação:\n\nDesta vez, trata-se de uma purificação de extremo mistério e, embora não haja motivo para preocupações particulares, como ela ocorreu de forma repentina, fiquei um tanto desconcertado.\n\nContudo, pensando bem, isso já estava determinado por Deus que deveria acontecer. Sendo algo extremamente misterioso e parte da Obra Divina, chegará o tempo em que falarei sobre os detalhes. No entanto, justamente por serem coisas de Deus, é mistério sobre mistério, e não posso explicá-las de forma simples.\n\nTodavia, por ser algo bom, de modo algum é um acontecimento ruim.\n\nVisto que é de suma importância para o desenvolvimento da Obra Divina, gostaria que aguardassem o momento oportuno para esse anúncio.\n\nEu gostaria de falar mais, porém, como são assuntos que não posso declarar com clareza agora, peço que aguardem a época em que poderei falar pausadamente.\" (25 de abril de 1954\\)",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "水爆も神様がやっている",
      "publication_title_ptbr": "",
      "content": "「今大騒ぎをやっている水爆ということなども、少しも恐れることはないのです。\n\nあんなものは神様の方ではわけないのです。\n\n水爆を止めようとすることも、破裂させようとすることも、神様の方では指一本もかからないのです。\n\nしかしあれも神様の方での深い仕組みがあるのです。\n\nあれは神様がやっているので、悪魔がやっているのではないのです。\n\n仮に悪魔がやっているとしても、悪魔が神様に使われてやっているのですから、元は神様です。\n\nですからいずれ「アレが良かった、ありがたかった」ということになるのです。\n\nその点、日本人として一番分かりやすいのは、広島、長崎の原爆を、日本人は大いに感謝しなければならないのです。\n\nアメリカにお礼を言ってよいのです。\n\nというのは、もしかあの時に原爆がなかったらどうなるかということを考えてみれば分かります。\n\nあれまでは、各都市を順繰りに爆弾で爆破してきたのですが、\n\nもしあの時に原子爆弾が出なかったら、日本はなかなか降伏しませんから、結局日本の主な都市は全部やられます。\n\nところが、ただ広島、長崎の二つを犠牲にしただけで、あれで止めることができたのですから、「原爆日本を救う」というわけです。\n\nあと復興するにしても、あれ以上もっと壊されて、それとともに人間が何十何百万死ぬか分からないですから、\n\nそうなってからの復興ではたいへんなのですから、あの程度で止めてくれたということは、日本を救った第一の功労者は原子爆弾です。\n\nあの当時は、とんでもない恐ろしい物を持ってきやがったと言って憤慨もし、いろいろ愚痴もこぼしましたが、\n\nそれを大局から考えてみると、今言ったとおりですから、今の水素爆弾が将来どんなに大きな働きをするか分からないです。\n\nなにしろ神様は、もう時期が近寄ってきたので、予想外のことをやります。\n\nだからメシヤ教信者ならだいたい分かるが、そうでない人だったらテンデ分かるはずがないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "一流の神様は殺人強盗、戦争もお許しになる",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「本守護神、副守護神、一切は神様がお与えになってあるものでございましょうか」\n\n**明主様御垂示**  \n「神様と単純に言うが、神様と言っても、一流、二流、三流とありますが、一流の神様はなんでもお許しになります。\n\nそれは殺人強盗でもお許しになります。\n\nそれはそうでしょう。\n\n戦争もお許しになりますが、これは何十万と殺すのですから、殺人強盗どころではありません。\n\nそれは一流の神様はお許しになりますが、二流、三流の神様はお許しにならないのです。\n\nだから二流、三流の神様は始終邪神と戦っているのです。\n\nそこに面白味があるわけです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大光明世界の建設",
      "publication_title_ptbr": "A Construção do Mundo da Grande Luz",
      "content": "真善美の完全に行われる世界\n\n真理の行われる世界　（真）\n\n善の栄える世界　　　（善）\n\n真理道理に動く世界　（美）\n\n「主神が何の為に宗教を造られたかと言うと、宗教は弥勒出現までの世界人類をして、\n\nある程度以上の堕落をなさざらしめんが為の必要的限定的の経綸であって、\n\n主神は一方悪の活動を許容され、物質文化を開き、一方その悪に因る弊害をはなはだしくせざらんが為に諸々（もろもろ）の人傑を出し、\n\n宗教なるものを弘通（ぐつう）せしめ、善悪を巧妙に織られたのである。\n\n故に今日までの経綸は善悪、明暗、美醜、相交りつゝ流転活動し、進歩し発達し来たのである。\n\n宗教は東洋が元であることがよく判る。しかしこれが為、亜細亜（アジア）諸国が亡びたのである。\n\n一方今度は素盞嗚尊に命じて悪の世界を作られたのである。\n\nすなわち体的文化であり、物質文化のことになるのである。\n\nこの物質文化は西洋を中心として起ったのである。\n\nただ今人類はこれが為非常に迷った。\n\n東洋は滅亡の状態となり、西洋は末期となり訳が判らんから、今世界中の古い時代の色々のものを見つけ出したのであるが、\n\n古い事は最早事済となりしことばかりにて、これから先の事がいかになり行くか判らんのである。\n\n今までの人の思想は善一方では出世することすら出来ない世である。\n\n善・悪　迷いを生ずる。\n\n悪をなせば法律にふれてあぶないし、善をなせば出世が出来ぬ。\n\nこの為両方に迷い、ふらふらしているのが大部分の今の状態である。\n\n昔から忠臣義士は皆不幸の最後を遂げて居り、これに反して悪人がたとえ一時にもせよ栄えている事は何であるかという疑問をもつことであろう。これこそ大事である。\n\n要するに、これまで神様は悪の世界を許されたからである。\n\n故に何程か悪に荷担しなければ出世も栄えも出来ぬ状態なのであった。\n\nこれ位簡単なことが今まで判らなかったのである。\n\nこの為に迷いが生じて来たのである。\n\n悪の強い半獣的思想が止まなかったのである。\n\nこれが悪事も神様が時期の来るまで幾らか許されていたから出来たのである。\n\n所が主神が今回伊都能売（いづのめ）大神に命ぜられて日本を基点として、大光明世界を作らせ様となさって居られるのである。\n\n体的でなく、霊的でなく、善か悪か想像のつかない世界を改めて、昭和十年一月一日観音会がたち、善悪無差別、善悪不二の世界を造る事になったのである。\n\n今迄あった悪も善も何れも必要であったのである。」　（「観音講座　第一講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ichi Kōza, 15 de julho de Showa 10 \\[1935\\])**\n\n\"Um mundo onde Verdade, Bem e Belo são realizados perfeitamente.\n\nUm mundo onde a Verdade é praticada (Verdade \\- Shin). Um mundo onde o Bem prospera (Bem \\- Zen). Um mundo que se move pela Verdade e pela Razão (Belo \\- Bi).\n\nSe perguntarem por que o Deus Supremo criou a religião, a religião foi um plano (Keirin) necessário e limitativo para impedir que a humanidade mundial, até o aparecimento de Miroku, se degenerasse além de um certo grau.\n\nO Deus Supremo permitiu a atividade do mal por um lado, abrindo a cultura material, e por outro lado, para não deixar que os danos causados por esse mal fossem extremos, fez surgir várias personalidades eminentes e fez com que propagassem o que se chama religião, tecendo habilmente o bem e o mal.\n\nPortanto, o Plano Divino até hoje progrediu e se desenvolveu com o bem e o mal, a luz e a sombra, o belo e o feio se misturando e fluindo em atividade.\n\nEntende-se bem que a origem da religião é o Oriente. No entanto, por causa disso, as nações da Ásia pereceram.\n\nPor outro lado, desta vez Ele ordenou a Susanoo-no-Mikoto que criasse o mundo do mal.\n\nOu seja, é a cultura física, e torna-se a cultura material.\n\nEsta cultura material surgiu tendo o Ocidente como centro.\n\nAtualmente, a humanidade está extremamente confusa por causa disso.\n\nO Oriente entrou em estado de ruína, e o Ocidente chegou ao fim dos tempos; como não se entende a razão, agora descobriram-se várias coisas de eras antigas em todo o mundo, mas as coisas antigas são apenas assuntos já encerrados, e não se entende como as coisas caminharão daqui para frente.\n\nO pensamento das pessoas até agora é um mundo onde não se pode sequer subir na vida apenas com o bem.\n\nBem e Mal, surge a dúvida.\n\nSe fizer o mal, toca na lei e é perigoso; se fizer o bem, não consegue subir na vida.\n\nPor isso, a maioria do estado atual é vacilar entre os dois, ficando instável.\n\nDesde a antiguidade, os súditos leais e justos tiveram todos um fim infeliz; em contrapartida, por que os maus prosperam, mesmo que temporariamente? Deve-se ter essa dúvida. Isto é importante.\n\nEm suma, é porque até agora Deus permitiu o mundo do mal.\n\nPortanto, era uma situação em que não se podia ter sucesso ou prosperidade sem ser cúmplice do mal em alguma medida.\n\nAlgo tão simples assim não foi compreendido até agora.\n\nPor causa disso, surgiu a dúvida.\n\nO pensamento semibestial de maldade forte não cessou.\n\nEste mal também foi possível porque Deus o permitiu até certo ponto, até que chegasse o tempo.\n\nPorém, o Deus Supremo, ordenando agora a Izunome-no-Ōkami, tenciona fazer criar o Mundo da Grande Luz tendo o Japão como base.\n\nNão sendo físico, nem espiritual, reformando um mundo onde não se imaginava se era bem ou mal, em 1º de janeiro de Showa 10 a Associação Kannon foi erguida, e decidiu-se criar um mundo de Bem e Mal Indiscriminados (Zenaku Musabetsu), um mundo de Bem e Mal Não-Dois (Zenaku Funi).\n\nTanto o mal quanto o bem que existiram até agora, ambos foram necessários.\"\n\n# 3.Deus e o Plano Divino 2",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天国建設の順序と悪の追放",
      "publication_title_ptbr": "",
      "content": "「そもそもこの世界を天国化するについては、一つの根本条件がある。\n\nそれは何かというと、現在大部分の人類が心中深く蔵（かく）されている悪の追放である。\n\nそれについて不可解な事には、一般人の常識からいっても悪を不可とし、悪に触れる事を避けるのはもちろん、\n\n倫理、道徳等を作って悪を戒め、教育もこれを主眼としており、宗教においても善を勧め、悪を排斥している。\n\nその他社会いずれの方面を見ても、親が子を、夫は妻を、妻は夫を、主人は部下の悪を咎め戒めている。\n\n法律もまた刑罰をもって悪を犯さぬようにしている等、これ程の努力を払っているにかかわらず、\n\n事実世界は善人より悪人の方が多く、厳密に言えば十人中九人までが、大なり小なりの悪人で、\n\n善人は一人あるかなしかというのが現実であろう。\n\nしかしながら単に悪人といっても、それには大中小様々な種類がある。\n\n例えば一は心からの悪、すなわち意識的に行う悪、すなわち意識的に行う悪、二は知らず識らず無意識に行う悪、三は無智ゆえの悪、四は悪を善と信じて行う悪等である。\n\nこれらについて簡単に説明してみるとこうであろう。\n\n一は論外で説明の要はないが、二は一番多い一般的のものであり、三は民族的には野蛮人、個人的には白痴、狂人、児童等であるから問題とはならないが、\n\n四に至っては悪を善と信じて行う以上正々堂々としてしかも熱烈であるから、その害毒も大きい訳である。\n\nこれについては最後に詳しくかく事として、次に善から見た悪の世界観をかいてみよう。\n\n前記のごとく現在の世界を大観すると、全く悪の世界といってもいい程で、\n\n何よりも昔から善人が悪人に苦しめられる例は幾らでも聞くが、悪人が善人に苦しめられる話は聞いた事がない。\n\nこのように悪人には味方が多く、善人には味方が少ないので、\n\n悪人は法網を潜り、堂々世の中を横行濶歩するに反し、善人は小さくなって戦々兢々としているのが社会の姿である。\n\nこのように弱者である善人は、強者である悪人から常に虐げられ、苦しめられるので、\n\nこの不合理に反抗して生まれたのが彼の民主主義であるから、これも自然発生のものである。\n\nところが日本においては長い間の封建思想のため、弱肉強食社会が続いて来たのであるが、\n\n幸いにも外国の力を借りて、今日のごとく民主主義となったので、自然発生と言うよりも、自然の結果といった方がよかろう。\n\nというようにこの一事だけは、珍らしくも悪に対して善が勝利を得た例である。\n\nしかし外国と異って日本は今のところ生温い民主主義で、まだまだ色々な面に封建の滓（かす）が残っていると見るのは私ばかりではあるまい。\n\nここで悪と文化の関係について書いてみるが、そもそも文化なるものの発生原理はどこにあったかというと、根本は善悪の闘争である。\n\nそれは古（いにし）えの野蛮未開時代からの歴史を見れば分る通り、最初強者が弱者を苦しめ、自由を奪い、掠奪殺人等ほしいままに振舞う結果、弱者にあってはそれを防止せんとして種々の防禦法を考えた。\n\n武器は固より垣を作り、備えをし、交通を便にする等、集団的にも個人的にも、あらゆる工夫を凝らしたのであって、この事がいかに文化を進めるに役立ったかは言うまでもない。\n\nそれから漸次進んで人智は発達し、文字のごときものも生まれ、集団的契約を結ぶようになった。\n\nが、今日の国際条約の嚆矢（こうし）であろう。\n\nなお社会的には悪を制圧するに法や罰則を作り、これが条文化したものが今日の法律であろう。\n\nところが現実はそんな生易しい事では、人間から悪を除く事は到底出来なかった。\n\nむしろ人智の進むにつれて悪の手段が益々巧妙になるばかりである。\n\nというように人類は原始時代から悪の横行とそれを防止する善との闘争は絶える事なく今日に至ったのである。\n\nしかしそれによっていかに人智が進み文化が発達したかは知る通りであって\n\nそのための犠牲もまた少なくなかったのはまた止むを得ないというべく、とにかく現在までは善悪闘争時代が続いて来たのである。\n\nところがそれら善人の悩みを幾分でも緩和すべく、時々現れたのが彼の宗教的偉人で、\n\nその教えの建前としては物欲を制限し、諦観思想を本位とし、従順を諭（おし）えると共に、\n\n将来に希望をもたせるべく地上天国、ミロクの世等の理想世界実現を予言したのである。\n\nまた一方悪に対しては極力因果の理を説き、速かに悔い改めるべく戒めたのはもちろんで、\n\nそれがため幾多の苦難に遭い、血の滲むような暴圧に堪えつつ教えを弘通した事蹟は、涙なくしては読まれないものがある。\n\nなるほどこれによって相当の効果は挙げたが、しかし大勢はどうする事も出来なかった。\n\nまた反対側である無神主義者の方でも学問を作り、唯物的方法をもって悪による災害を防ごうとして努力した。\n\nその結果科学は益々進歩し、文化は予期以上の成果を挙げたのである。\n\nしかるに一方思わざる障碍が生まれたというのは、右のごとく進歩した科学を悪の方でも利用するようになった事である。\n\nまず戦争を見ても判る通り、兵器は益々進歩すると共に、すべてが大規模になりつつある結果生まれたのが彼の原子爆弾である。\n\nこれこそ全く夢想だもしなかった恐怖の結晶であるから、この発見を知った誰もは、いよいよ戦争終焉の時が来たと喜んだのも束の間、これを悪の方でも利用する危険が生じて来たので、不安はむしろ増大したといってもいい。\n\nとはいうものの結局戦争不可能の時代の接近した事も確かであろう。\n\nこれらを深く考えてみる時結局悪が戦争を作り、悪が戦争を終結させるという奇妙な結果となったのである。\n\nこう見てくると、善も悪も全く深遠なる神の経綸に外ならなかった事はよく窺われる。\n\nそうして精神文化の側にある人も、物質文化の側にある人も、心からの悪人は別とし、共に平和幸福なる理想世界を念願しているのは言うまでもないが、\n\nただ問題は果してその実現の可能性がありやという事と、ありとすればその時期である。\n\nところがそれらについての何らの見通しもつかないため、人類の悩みは深くなるばかりである。\n\nそこで心ある者は怪疑の雲に閉ざされつつ、突き当たった壁を見詰めているばかりであるし、\n\n中には宗教に求める者、哲学でこの謎を解こうとする者などもあるが、\n\n大部分は科学の進歩によってのみ達成するものと信じ努力しているが、\n\nこれも確実な期待は得られそうもないので、行き詰り状態になっている。\n\nところが現実を見れば人類は相変らず病貧争の三大災厄の中に喘ぎ苦しみながら日々を送っている。\n\nところがこれら一切の根本を神示によって知り得た私は、あらゆる文化の誤謬を是正すべく解説するのである。\n\n前記のごとく悪なるものが、人間の不幸を作るとしたら、神はなぜ悪を作られたかという疑問である。\n\nしかしこのような不可解極まる難問題は、到底人智では窺い知る由もないから、\n\n諦めるより致し方ないとして、宗教は固よりいかなる学問も、今日までこれに触れなかったのであろう。\n\nしかし何といってもこれが明らかにならない限り、真の文明は成立されるはずはないのである。\n\nそこでこれからその根本義を開示してみるが、実は現在までの世界においては悪の存在が必要であったので、この事こそ今日までの世界の謎でしかなかったのである。\n\nそうして悪の中で最も人間の脅威とされていたものは、何といっても生命の問題としての戦争と病気の二大災厄であろう。\n\nそこでまず戦争からかいてみるが、戦争が多数の人命を奪い、悲惨極まるものであるのは今更言うまでもないが、\n\nこの災厄から免れようとして、人間はあらん限りの知能を絞り努力を払って来た事によって、思いもつかない文化の発達は促進されたのである。\n\n見よ勝った国でも負けた国でも、戦争後の目覚ましい発展振りはいかなる国でも例外はあるまい。\n\n仮にもし最初から戦争がないとしたら、文化は今もって未開のままか、さもなくば僅かの進歩しか見られなかったであろう。\n\nそのようにして戦争と平和は糾（あざな）える縄のごとくにして、一歩一歩進んで来たのが現在までの文化の推移である。\n\nこれがまた社会事情にも人間の運命にも共通しているところに面白味がある。\n\nこれによってこれをみれば善悪の摩擦相剋こそ、実は進歩の段階である。\n\nこうみてくると、今日までは悪も大きな役割をして来た訳になる。\n\nといっても悪の期間は無限ではなく限度がある。\n\nそれは世界の主宰者たる主神の意図であり、哲学的に言えば絶対者とそうして宇宙意思である。\n\nすなわちキリストが予言された世界の終末であり、そうして次に来るべき時代こそ、人類待望の天国世界であり、\n\n病貧争絶無の真善美の世界、ミロクの世等名は異なるが意味は一つで、帰するところ善の勝った世界である。\n\nこのような素晴しい世界を造るとしたら、それ相応の準備が必要である。\n\n準備とは精神物質共に、右の世界を形成するに足るだけの条件の揃う事である。\n\nところが神はその順序として物質面を先にされたのである。\n\nというのは精神面の方は時を要せず、一挙に引上げられるからで、それに反し物質面の方はそう容易ではない。\n\n非常に歳月を要すると共に、そのためには何よりも神の実在を無視させる事である。\n\nこれによって人間の想念は自然物質面に向く。\n\nここに無神論が生まれたのである。\n\nゆえに無神論こそ実は悪を作るための必要な思想であったのである。\n\nかくして悪が生まれ、漸次勢力を得て善を苦しめ争闘を起し、人類をして苦悩のドン底に陥らしめたので、\n\n人間は這上ろうとして足掻（あが）くのはもちろん、発奮努力によって苦境から脱れようとした。\n\nそれが文化発展に拍車を掛けたのであるから、悲惨ではあるが止むを得なかったのである。\n\n以上によって善悪についての根本義は大体分ったであろうが、\n\nいよいよここに悪追放の時が来たので、それは善悪切替の境目であるから、悪にとっては容易ならぬ事態となったのである。\n\n右は臆測でも希望でも推理でもない。\n\n世界経綸の神のプログラムの現れであるから、信ずると信ぜざるとにかかわらず、右は人類の決定的運命であって、悪の輪止（りんどま）りであり、\n\n悪が自由にして来た文化は、一転して善の手に帰する事となり、ここに地上天国樹立の段階に入ったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪の発生と病",
      "publication_title_ptbr": "",
      "content": "「前項のごとく悪の九分九厘に対して、善の一厘が現れ、絶対神力を揮って既成文化を是正すると共に、新文化を打ち樹てる。\n\n早くいえば掌を返すのである。\n\nこれが今後における神の経綸の骨子であって、その破天荒的企図は想像に絶するといってよかろう。\n\nこれについては彼の『旧約聖書』創生記中にある禁断の木の実の寓話である。\n\nもちろんこれは比喩であって、エデンの園にいたアダムとイブの物語は、実に深遠なる神の謎が秘められている。\n\nそれを追々と説いてゆくが、これを読むについては全然白紙にならなければ、到底分りようがないのである。\n\n言うまでもなく木の実を食う事によって悪の発生である。\n\nというのは木の実とは薬の事であって、薬によって病気が作られ、病気によって悪が発生する。\n\nところが人類は紀元以前から、病気を治す目的として使い始めたのが彼の薬剤であって、禁断の木の実とは何ぞ知らんこの薬剤を言ったものである。\n\nという訳を知ったなら何人も愕然として驚かない者はあるまい。\n\nではそのような到底想像もつかない程の理由は何かというと、これを説くとしたら理論と実際から徹底的に説かねばならないから充分活眼を開いて見られん事である。\n\nここでさきに説いたごとく、人間は霊と体とから成立っており、霊が主で体が従であるという原則もすでに判ったであろうが、\n\nそのように悪の発生原は霊に発生した曇りであり、この曇りに元から憑依していた動物霊と、後から憑依した動物霊と相まって、人間は動物的行為をさせられる。\n\nそれが悪の行為である。早く言えば霊の曇り即悪である以上、悪を撲滅するには霊の曇りの解消である事は言うまでもない。\n\nところが曇りの因こそ薬剤であるからここに大きな問題がある。\n\nもちろん霊の曇りは濁血の移写で、濁血は薬剤が造るのであるから、人間薬剤さえ用いなくなれば悪は発生しないのである。\n\nこう判ってくると禁断の木の実、すなわち薬剤こそ悪発生の根本である事が分るであろう。\n\nここで今一つの重要な事を書かねばならないが、これもさきに説いたごとく文化の進歩促進のための悪を作った薬は、他にも大きな役目をして来た事である。\n\nというのは血液の濁りを排除すべき自然浄化作用である。\n\nもちろん曇りが溜ると健康に影響し、人間本来の活動に支障を及ぼすからである。\n\nところが人智未発達のため、右の浄化作用による苦痛をマイナスに解してしまい病気の苦痛を免れようとし、薬を用いはじめたのである。\n\nというのは浄化作用停止には身体を弱らせる事であって、弱れば浄化作用も弱るから、それだけ苦痛は緩和される、それを病気が治る作用と錯覚したのである。\n\nという訳でいよいよこの誤りこそ、今日のごとき苦悩に満ちた地獄世界を作った根本原因である。\n\n右によってみても、薬というものはその毒によって単に痛苦を軽減するだけのもので、治す力はいささかもないどころか、その毒が病気の原因となるのであるから、その無智なる、言うべき言葉はないのである。\n\nところが驚くべしこの病気に対する盲目は、実は深い神の意図があったのである。\n\nそれをこれから詳しくかいてみるが、まず文化を発展させる上には二つの方法があった。\n\nその一はさきに説いたごとく悪を作って善と闘わす事と、今一つは人間の健康を弱らす事である。\n\n前者はすでに説いたから省くとして後者について説明してみれば、\n\nまず原始時代からの人間の歴史を見れば分るごとく、最初はありのままの自然生活であって、衣食住に対してもほとんど獣と同様で、\n\n健康も体力もそうであったから常に山野を馳駆し、猛獣毒蛇やあらゆる動物と闘ったのはもちろんで、これがその時代における人間生活全部といってもいいのである。\n\nそのように獣的暴力的であった行動は漸次その必要がなくなるに従い、今度は人間と人間との闘争が始まったと共に、漸次激しくなったのであるが、\n\nそれらによって人智は大いに発達すると共に、長い年代を経てついに文化を作り出すまでになったのである。\n\nこのような訳でもし最初から闘争がなく平穏無事な生活としたら、\n\n人類は原始時代のままか幾分進歩した程度で、智識の発達は少なく、\n\n相変らず未開人的生活に甘んじていたであろう事は想像されるのである。\n\nところが前記のごとく禁断の木の実を食った事によって病が作られ悪が作られたのである。\n\nところが今日まで全然それに気が付かないため、今日のごとく根強い薬迷信に陥ったのであるから、最も大きな過誤を続けて来たのである。\n\nしかも一面原始人的健康であった人間は、前記のごとく動物を征服し、生活の安全を得るに従い体力も弱ったと共に、\n\n智識は進んだのでここに平坦な道を作り、馬や牛に車を牽（ひ）かせて歩行せずとも移動出来るようになったのである。\n\n右は日本であるが、外国においては石炭を焚き、レールの上を走る汽車を考え出し、\n\n一層進んで現在のごとき自動車、飛行機のごとき素晴らしい便利な交通機関を作り出すと共に、\n\n他面電気ラジオ等の機械を作る事になったのである。\n\nなおまた人間の不幸をより減らすべく社会の組織機構は固より、\n\n政治、経済、教育、道徳、芸術等、あらゆる文化面に亘って学問を進歩させ巧妙な機関施設等を作り、\n\nそれが進歩発達して、現在のごとき文明社会を作ったのであるから、\n\n帰するところ来るべき地上天国樹立のための準備に外ならなかったのである。\n\n以上のごとく医学の根本は、人間の悪を作り健康を弱らす目的にあるので、予期のごとく現在のごとき世界が出来たのである。\n\nところがこれ以上進むとしたら、逆に人類破滅の危険にまで晒されるので、最早これ以上の進歩は不可とし、\n\nここに神は文明の大転換を行わんがため、私に対し真理を開示されたのであるから、\n\nこれによって悪をある程度制約し、善主悪従の文明世界樹立の時となったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "救い主と贖罪主",
      "publication_title_ptbr": "",
      "content": "「私はこれまで悪についての根本理論として、悪が必要であった事、悪によって今日のごとき文化の進歩発展を見た事をかいて来たが、ここで今一つの重要な事をかかねばならない。\n\nそれは有史以来今日まで幾多の宗教が生まれ、その説くところは例外なく善を勧め、悪を極力排斥したのであった。\n\nもちろんこれは悪そのものを除くのが宗教の建前であるからもちろん当然であるが、\n\nそれについて私はよくこういう質問を受けたものである。\n\n「一体神や仏は愛と慈悲の権化でありながら悪人を作っておいて罪を犯させ、それを罰するというのは大いに矛盾しているではないか。\n\nそれならいっそ最初から悪など造っておかなければ、罰を当てる必要もないから、それこそ真の神の愛ではないか」というのである。\n\nなるほどこの質問はもっとも千万で一言もないが、実をいうと私にしても同様の考え方であるから、その都度私はこう答える。\n\n「なるほどそれには違いないが、元々私が悪を作ったのでないから、私には説明は出来ない。\n\nつまり神様が何か訳があって悪を作られたのであるから、いずれ神様はそれについての根本理由をお示しになるに違いないから、それまで待つより仕方がない」といったものである。\n\nところがいよいよその時が来たので神はその事を詳しく啓示されたので、私は喜びに堪えないのである。\n\nそうして右と同様の疑問をもっている人も多数あるのであろうから、\n\nこれを読んだなら暗夜に灯火（ともしび）を得たごとく豁然（かつぜん）と眼を開くのはもちろんであろう。\n\nではなぜ今までの宗教開祖のことごとくが悪を非難したかというと、さきにも詳しく書いたごとく、\n\nある期間悪が必要であったからその深い意味を主神は知らさなかったのである。\n\n従ってたとえ正神といえども知り得る由はなかったので、\n\n正神はどこまでも正義のみによって天国世界を作らんとするに反し、\n\n邪神はどこまでも目的のため手段を撰ばず式で、悪によって野望を遂げんとしたのである。\n\nところがいよいよ悪の期限が来たので、主神の直接的力の発揮となった事で、\n\nここに私という人間を選び、善と悪との根本義を開示されたのである。\n\nそれというのは今までの各宗開祖は力が足りなかった。\n\nその最もいい例としては彼のキリストである。\n\nキリスト自身は贖罪主といったが、救い主とはいわなかった。\n\n贖罪主とは読んで字のごとく、罪の贖（あがな）い主である。\n\nつまり万人の罪を一身に引受け、主神に謝罪をし、赦（ゆる）しを乞う役目である。\n\n早くいえば万人の代理者であり、赦される側の神で、赦す方の神ではなかった。\n\nそのため罪の代償として十字架に懸ったのである。\n\nこの理は仏教についてもいえる。\n\n彼の釈尊が最初は仏教によって、極楽世界を造るべく数多くの経文を説き、専心教えを垂れたのであるが、\n\nどうも予期のごとく進展しなかったところへ仏典にもある通り「吾七十二歳にして見真実を得た」といわれた通り、\n\nこの時自己の因縁と使命を本当に知ったのである。\n\nそこでこれまでの誤りを覚り、極楽世界出現は遥かに先の未来である事が分ったので、\n\nこれまで説いたところの経説には誤謬の点少なからずあり、\n\nこれから説くものこそ真実でありと告白し、説いたのが彼の法滅尽経であり、弥勒出現成就経であり、法華経二十八品であったのである。\n\n一言にしていえば釈尊は仏滅すなわち仏法は必ず滅するという事を知り、\n\nその後に至って現世的極楽世界である弥勒の世が来るといわれたのは有名な話である。\n\nただここで時期について注意したい事は、釈尊は五十六億七千万年後ミロクの世が来るといわれた。\n\nしかしよく考えて見ると、いくら釈尊でもそのような途徹（とてつ）もない先の事を予言するはずはない。\n\n第一そんな先の事を予言したとて何の意味もないではないか。\n\nなぜならばそんな遠い時代、地球も人類もどうなっているか、到底想像もつかないからである。\n\nこれは神示によれば五六七の数字を現すためで、この数字こそ深い意味が秘めてあった。\n\nすなわち五は日（火）、六は月（水）、七は地（土）であり、\n\nこれが正しい順序であって、今日までは六七五の不正な順序であった。\n\nこれは後に詳しくかく事として、\n\nとにかくキリスト、釈尊の二大聖者といえども、真理は説けなかったのである。\n\n何よりも経文やバイブルにしても明確を欠き、何人といえども到底真理の把握は不可能であったにみて明らかである。\n\nもちろん時期の関係上止むを得なかったのである。\n\nところがここに主神は深奥なる真理をいよいよ開示される事となった。\n\nこの著に説くところ明快にしていささかの疑点なく、何人も容易に真理を掴み得るのである。\n\nそうして今まで強大なる悪の力が一切を九分九厘まで掌握し、\n\n後一厘という間際に来て、意外にもここに一厘の力が現れ、邪神の謀略を一挙に覆えすのである。\n\nつまり悪主善従であった世界が、善主悪従となるのである。\n\nそうしてこれを具体的にいえばこうである。\n\nすなわち九分九厘の悪とは現代医学であって、これもさきにかいた通り必要悪であるから、今まではそれでよかったのである。\n\nしかしその結果として人間の最大貴重な生命を完全に握ってしまった。\n\nもし医学が誤っているとすれば、生命の危険は言語に絶するといってもいいであろう。\n\nこれほど世界人類から固く信じられている医学を是正するのであるから、容易な業でない事は言うまでもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "善悪発生とキリスト教",
      "publication_title_ptbr": "",
      "content": "「この標題の意味を説くに当って、予め知っておかねばならない事は、再三言っているごとく、仏教の真髄は霊が主であり、キリスト教のそれは体が主である事である。\n\nとすれば今これを仮に善と悪とに別けてみると、霊は善に属し体は悪に属するといってもいいが、\n\nしかしこの場合の善悪は決定的のものではなく、ただ強いて別けるとすればそうなるのである。\n\n換言すれば霊を主とすれば霊主体従となり、体を主とすれば体主霊従となるからである。\n\n今それらについて順次解説してみるが、善と悪とについて、徹底的解釈をするとなると、これは仲々難しい問題であって、今日までこの問題を真に説き得た者は、ほとんどないといってもいいくらいである。\n\n何となればこの事は大宇宙の主宰者である主の神の権限に属するからで、すなわち哲学的に言えば宇宙意志である。\n\n従って主の神以外のあらゆる神でも分り得ないのは当然で、いわんや人間においてをやである。\n\nもしこの問題を説く人があるとすれば、それは人智から生まれた想像の範囲内であって、それ以外一歩も出ないのである。\n\nところがそれを私はここに解説しようとするのであるから仲々大変ではあるが、といって私の想像的所産ではなく、神示によるものであるから別段難くはないのである。\n\nというのは時期来たって地上天国建設の大任を負わされた私としては、ある程度主神の真意が感得されるからで、読者はこの点よく心に止めて読んで貰いたいのである。  \n　  \nそうして今ここに説明するところの理論は、私が常に説くところの大乗よりも、一層大乗ともいうべきもので、もちろん前人未踏の説であって、文字や言葉での表現はまことに困難である。\n\n従ってともかく現代人の頭脳で解し得る程度と共に、神から許されたる枠内だけの事を説くのである。\n\nそもそも、主神の御目的なるものは、これも私が常にいうごとく、真善美完（まった）き理想世界を造るにあるのであるから、\n\nその御目的に必要な程度にまで物質文化を進歩発達させればいいのであって、それが今日までの世界の歴史であると思えばいい。\n\nその意味をもって現在の文化形態をつぶさに検討する時、最早時期の来ている事に気付くであろう。\n\n以上のごとく、物質文化がこの程度にまで進歩発達したについての、古代からの過程を凝視する時、そこに何を見出すであろう。\n\nといっても人間の頭脳での発見は困難であるが、私は今それを解説しようと思うのである。\n\nそれは世界の一切は神意による経綸である事を充分知らせたいからである。\n\nそこでまず人類の最大苦悩であるところの善と悪との摩擦すなわち闘争であるが、この闘争なるものの原因は、言うまでもなく悪であるから愛の権化ともいうべき神は、なぜ悪を造られたかという事である。\n\nこの事は昔から何人も知ろうとして知り得なかった謎であったが、それを今私は解こうとするのである。\n\nそれについてはまず心を潜めて歴史とそうして文化の進歩の跡を顧り視る事である。\n\nとしたらそこに何を発見するであろうか。ところがそれは意外にも人類の闘争によって、いかに文化の進歩を促進したかという事である。\n\nもしも人類が最初から闘争を好まず、平和を愛していたとしたら、物質文化がたとえ生れたとしても、その発達は遅々たるもので、到底今日見るがごとき目覚しい発達は遂げ得られなかったに違いない。\n\nこの事をよく考えてみたら、悪なるものがいかに必要であったかが分るであろう。\n\nところでここに問題がある。\n\nそれはこの善悪の摩擦が文化の進歩に必要であったとしても、悪は無限に許されたものではない。\n\nいつかは停止される運命が来るに決っている事であって、今日その時が来たのである。\n\n何となれば現在の文化形態をみればよく肯ける。\n\nすなわち戦争手段としての驚くべき武器の進歩である。\n\n言うまでもなく彼の原子破壊の発見であって、この発見こそ人類の破局的運命を示唆しているもので、最早戦争不可能の時期の来た事の表われでなくて何であろう。\n\nこれによってみても闘争の根本である悪なるものの終焉が、最早寸前に迫っている事に気付かなければならない。\n\nもちろん常に私の唱える昼夜の転換の如実の現れでもある。\n\nこれを歴史的に見てもよく分る、もし悪を無制限に許されたとしたら、社会はどうなったであろう。\n\n人間は安心して業務に従事し、平和な生活を営む事は出来ないで、遂には魔の世界となってしまい、一切は崩壊するに決まっている。\n\nとしたらある時期までの統制も調節も必要となるので、その役目として生れたものが宗教であり、その主役を荷った者が彼のキリストである。\n\n同教の教義の根本が人類愛であるのもよくそれを物語っている。\n\nそれによってともかく白色民族の社会が、魔の世界とならずに、今日見るごとき素晴しい発展を遂げたのも、全くキリスト的愛の賜（たまもの）でなくて何であろう。\n\n以上によってキリスト教発生の根本義が分ったであろう。\n\nそうして今一つ忘れてならない事は、無神論と有神論である。\n\nこれも実をいえば経綸上の深い意味のある事であって、それはもしも人類が最初から有神論のみであったとしたら、悪は発生せず闘争も起らないから、\n\nそれに満足し立派な平和郷となり、よしんば唯物科学が生れたとしても、発展性はないから、到底地上天国の要素たる文化的準備は出来なかったに違いない。\n\nところが無神的思想がはびこった結果、形のみを主とする以上、今日見るがごとき、絢爛たる物質文化が完成したのであるから、全く深遠微妙なる神の意図でなくて何であろう。\n\nしかし表面だけしか見えない唯物主義者などは、それらの真意を汲みとる事は出来まいが、右のごとくいよいよ悪の発生源である無神論は、最早有害無用の存在となったのである。\n\nとしたら世の多くの無神論者よ、一日も早く覚醒されるべきで、もし相変らず今まで通りの謬論を棄て切れないとすれば、気の毒ながら滅亡の運命は、君らを待ち構えているのである。\n\n何となれば善悪切替えの時機は決定的に接近しており、その場合神業の妨害者は絶対的力によって生存を拒否されるからである。\n\nそうして神は無神論者を救う手段として採られたのが、神の実在を認識させる事であって、その方法こそ本教浄霊である。\n\n見よ本教に救いを求めに来る数多（あまた）の重難病患者等がたちまち全快の恩恵に浴して、この世に神は確かに存在する事を知って、飜然と目醒め、今までの無神論の誤りを悔い、たちまちにして有神論に転向するのは、百人が百人皆そうである。\n\n何よりもこの実例は、お蔭話として数え切れない程本教刊行の新聞雑誌に掲載されてあるにみて一点の疑いを差挿み得ないであろう。\n\n以上のごとく今日までは、悪なるものも大いに必要であった事と、今日以後は二義的存在として、制約される事が分ったであろうが、これについて別の例を挙げてみようと思う。\n\nそれは原始時代における彼のマンモスや恐竜のごとき巨大動物である。\n\nそれは今世界の各地に時折発見される骨であるが、これによってみても実在したものであったに違いない。\n\nその他にも大蜥蜴（おおとかげ）やそれに類した奇怪な動物が、さかんに横行していた事は想像に難からないが、今は影も見えないという事は、全く自然淘汰によるためであろう。\n\nその理由は不必要となったからであるのは言うまでもない。\n\n必要というのは何しろ地球が形成され、相当期間地殻が脆弱であったがため、それを踏み固めしむるべく多くの巨大動物を作り、その役に当らせたのであって、\n\n大方固まったので淘汰された事と、自然硬化作用と相まって、ようやく立派な土壌となったので、\n\n神は植物の種子を造り蒔いたところ、漸次植物は地上に繁茂し、生物の生活条件が完備したので、ここに人間初めあらゆる生物を造られたのである。\n\nしかしながら最初の内は至るところ、猛獣毒蛇等々が棲息し人間を悩ました事であろう。\n\nそこでその時の原始人は、これら動物との戦闘こそを生活の大部分であったであろう。\n\nこれら動物の幾種かは時々発見される骨や、その他部分品等によっても大体は想像がつくのである。\n\nもちろんこれら大部分の動物も自然淘汰されたものであろう。\n\nそれらについて想われる事は、日本においてさえ彼の日本武尊（やまとたけるのみこと）が、その毒気にあてられ生命を失ったという説にみても、それ程獰猛（どうもう）な奴が到るところに棲んでおり、人畜に被害を与えたに違いあるまい。\n\nところがそのような有害無益の生物も、歳を経るに従い消滅または減少しつつあるのである。\n\n従って、最早今日では人畜に危険を及ぼすような動物も、種類によってはほとんど死滅したものもすくなくないようである。\n\nこのような訳で遂には動物といえば、家畜動物のみとなろう事も想像されるのである。\n\n以上説いたごとく、文化の進むに従って、必要であったものも不必要となり自然淘汰されるとしたら、最後に至って人間といえども自然の法則から免れる事は出来ないのはもちろんである。\n\nとしたら人間に対するそれは何かというと、もちろん人間に内在する悪である。\n\nさきに述べたごとく今後の時代は、悪は有害無益の存在となる以上、悪人は淘汰されてしまうのは当然な帰結である。\n\nこれを一言にしていえば、進化の道程として動物と同様の人類が進化し、半人半獣であった人間が、すなわち外表は人間、内容は獣であった、その獣性を除去して全人間にするのが今や来らんとする神意の発動であって、それに服従出来ない者が、自然淘汰によって滅亡の運命となるのである。\n\n以上のごとく善悪の人間が清算され、善の人間が大多数となった世界こそ、本教で言うところの地上天国の実相である。\n\n右によっても分るごとく、滅亡の一歩手前にまで来ている悪人を悔改めしめ、犠牲者を少なくするその救いこそ、神の大愛である事を知らせるのが本教の大神命である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "一の世界",
      "publication_title_ptbr": "",
      "content": "「そもそも、現代文明を検討して見る時、その構成は唯物科学が基本であることは言うまでもないが、今それについて詳しくかいてみよう。\n\nそれについてまず知っておかなければならない事は、大宇宙の構成である。\n\nといっても人間に直接関係のない事は省き、重要な点だけをかいてみるが、\n\n本来宇宙なるものは、太陽、月球、地球の三つの原素から成立っている。\n\nそうしてこの三つの原素とは火、水、土の精で、その現われが霊界、空気界、現象界のこの三つの世界であって、これがよく融合調和されているのが実相である。\n\nところが今日まではこの三原素中の二原素である空気界と現象界（物質界）だけが判っていたばかりで、\n\nこの二原素の外に今一つの霊界なるものの在る事が分っていなかったのである。\n\nというのは唯物科学では、全然把握する事が出来なかったからである。\n\n従って、右の二つだけの進歩によって出来たのが、現在のごとき唯物文化であるから、つまり三分の二だけの文化という訳である。\n\nところが何ぞ知らん、この無とされて来た三分の一の霊界こそ、実は二と三を二つ合せたよりも重要な、基本的力の中心であるから、\n\nこれを無視しては完全な文明は生まれるはずはないのである。\n\n何よりも二つの文化がこれほど発達したにかかわらず、\n\n人類唯一の欲求である幸福が、それに伴わないのがよくそれを示している。\n\n従って今この矛盾の根本を充分検討してみると、これには深い理由のある事を発見するのである。\n\nというのはもし人類が、初めから一の霊界のある事を知ったとしたら、\n\n物質文明は今日のごとく、素晴しい発達を遂げ得なかったに違いない。\n\n何となれば霊界を無視したればこそ、無神思想が生まれ、その思想から悪が発生し、\n\nその結果善と悪との闘争となり、人類は苦悩に苛（さいな）まれつつ、ついに唯物文化の発達を余儀なくさせられたからである。\n\nこれを深く考えれば、全く深甚なる神の経綸でなくて何であろう。\n\nところが物質文化がある程度発達するや、それ以上は反って文化の破綻を来すおそれが生じて来た。\n\n何よりも彼の原子爆弾の発見で、もちろんこれもその一つの表われではあるが、\n\nここに到っては最早文化の進歩に対し、一大転換が行われなければならない天の時となったのである。\n\nその第一歩として、無とされていた一の霊界の存在を普（あまね）く人類に明示される事となった。\n\nといっても無の存在である以上、その方法たるや、科学では無論不可能である。\n\nそこでいまだかつて人類の経験にない程の偉大なる力の発揮である。\n\nすなわち神の力である。ところが長い間唯物主観に固まっていた現代人であるから、\n\n納得させるには非常な困難が伴うのであるが、\n\nこれに対し本教が行う唯一の方法としての奇蹟がある。\n\nすなわち本教の浄霊法こそそれである。\n\nこれによっていかなる無神論者といえども、一挙に承服せずには措（お）かないからである。\n\n従ってこの事が普く人類社会に知れ亘（わた）るにおいては、\n\n世界共通の真文明が生まれんとして、現代文化は百八十度の転換を、余儀なくされるであろう。\n\nところがここに残された厄介な問題がある。\n\nそれは何千何万年も掛って、今日のごとき文化を作り上げたのであるから、\n\nこれまでにはいかに多くの罪悪が行われたか分らない。\n\n罪悪とはもちろん霊体の汚穢で、それが溜り溜っている以上、\n\nこのままでは新世界建設に障碍となる。ちょうど家を建てる場合、木屑、鉋屑（かんなくず）、その他種々の塵芥が散らばっているようなものであるから、\n\nここにその清浄作用が行われなければならないが、これもまた止むを得ないのである。\n\nキリストの最後の審判とはこれをいわれたのであろう。\n\n以上によっても判るごとく、本教が素晴しい奇蹟を数限りなく現わしているこの事実こそ、\n\n一の世界の存在を認識させるための、神の御計画でなくて何であろう。\n\nそうして神は私にこの大任を荷（にな）わせ給うたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "天地創造記",
      "publication_title_ptbr": "98\\. Prefácio do Guia Rápido da Sekai Kyusei Kyo (Orig.: 世界救世教早わかり　はしがき)",
      "content": "「ここで、地球の出来た頃からの事をかいてみるが、そもそも造物主という得体の知れない不思議な親方が、宇宙の中間に頑張っていたらしい。\n\nそこでどういう積りか知れないが、その親方は日月星辰や、地球なんていう妙な物を拵えたんだ。\n\nそれで最初の内は、地球も出来立てのホヤホヤであったから、泥海のようにブヨブヨしていたんだ。\n\nそれが段々固まるにつれて、土と水と分れ分れになったのが、今日の陸と海なんだ。\n\nところで陸の方はまだ軟かいので、親方はこれじゃ駄目だと、恐龍とかマンモスとかいう、恐ろしく大（で）っかい怪物のような生物を造って、そいつらに陸地の上をドタリドタリ駈けさせて、そうして固めさせたというんだから、\n\nいかに大仕掛な土木工事であったかは、虫ケラ同然の人間なんかには想像もつくまい。\n\nそれでいい加減固まった頃、お前らはもう用はないと言ってお払い箱にされた。\n\nこれが自然淘汰というものなんだ。\n\n今でも方々から恐龍の骨や、マンモスの骨が見つかるんだから決して嘘ではない。\n\nそうしておいて親方はまたいろんなものを作った。\n\n虫ケラや鳥や恐ろしい猛獣や、気味の悪い大蛇はもとより、木や草、石や金などを拵えて、すっかり仕度が出来上ったんで、最後に人間共を作ったという事なんだ。\n\nその時分だから、人間も裸で生れて来たには違いないが、何しろ人間は毛が生えてないから、寒くて仕方がない。\n\nそこで初めは木の葉や草の葉で、着物らしいものを作って間に合していたが、\n\n段々利巧になって麻や木綿で着物を拵えたり、家を建てたりするようになったが、\n\n猛獣や大蛇が沢山いて、始終人間を喰い殺しに来るので、危なくて仕方がない。\n\nそこで人間も色々な武器を作って戦ったんだ。\n\nこんな訳で武器も巧妙になるというように、人間も大分小賢しくなったのはもちろんだ。\n\nそれでやっと恐ろしい獣物共を大方退治してしまったんだ。\n\nこれも自然淘汰という奴だよ、\n\nこれでヤレ安心と思うと左にあらず、今度は人間の中に欲張り野郎が出来て、\n\n大きな土地を欲しがったり、色々な物を取りたがったり、女を手に入れようとしたりして遂々（とうとう）人間同志の闘いが初まったんだから、\n\n人間くらい浅間しい代物はあるまい。\n\nそれでどいつもこいつも勝とう勝とうとして、人殺し機械を段々進歩さして、遂々原子爆弾という一ぺんに何百万の人間をやっつけてしまうという飛んでもない代物が出来てしまったんで、\n\n世界中の人間共は、度胆を抜かれて、目を白黒しているのが今の有様だ。\n\nところが、親方はこれでもうよしと思ったらしい。\n\n何しろ人間共の命の取り合いは、もうこのくらいで止めないと危ないと仰せられた。\n\nなぜなれば、これ以上進歩すると、せっかくこれまでに出来た世界は元の木阿弥（もくあみ）になるからだ。\n\nもうこのくらい立派になった世界だから、いよいよ儂（わし）が最初から計画しておいたミロクの世を拵えてやろう。\n\nそこでまた親方は声を秘めてこうも言われた。\n\n実は今まで戦争が必要だから放っておいたんだよ。\n\nそれは戦争をさせなければ文化の進歩は、早く出来なかったからだよ、\n\nところがもう戦争は必要がなくなったから、絶対廃止にしたんだ。\n\nこれもヤッパリ戦争の自然淘汰なんだと仰言るんだから、何と有難いでは御座らぬか。\n\n親方はまたこう仰言る。\n\n戦争を淘汰したからいよいよこれから地上天国、ミロクの世の建造に取り掛かるんだよ、\n\nこれは今まで儂（わし）は色々なものを用意していたが、ようやく揃ったんで、\n\n今度メシヤの親父に命令したんだよ、\n\nだからこれを知った善人共はみんな嬉しがって、手の舞い足の踏みどころがないだろう。\n\nそれをみるのが儂はどんなに楽しいか分らないのだよ、\n\n昔キリストや釈迦にも、こういう世の中が来る事をちょっと言わしておいたから、\n\n人間共は判っているはずだ。判らなかったり、本当にしなかったりした奴は、了見方が悪いからで、今更悔んで泣きついたとておっつかないよ、と仰言るだろう、\n\n万事はメシヤの親父に委してあるからよく親父から聞いて、その通りにすれば、倖せな世の中になる事請合だよ、どうだ相判ったか。\n\nと仰言って雲に乗り、天に向かってお帰りになったんで御座る。」",
      "content_ptbr": "**(Fonte: Publicação de 20 de novembro de 1950\\)**\n\n\"Esta pequena obra foi escrita como um guia para aqueles que ainda não conhecem esta religião; portanto, apenas lendo isto, creio que tocarão num vislumbre desta religião e obterão o conceito.\n\nDe qualquer forma, esta religião é muito diferente das religiões até agora, sendo um pouco difícil de entender com os conceitos religiosos estabelecidos; e ao mesmo tempo, encontro um grande significado desta religião nesse ponto.\n\nFalando rapidamente, se for uma religião que não tem muita diferença do que houve até agora, não há necessidade de surgir.\n\nE, como em qualquer coisa, a religião também deve ter alguma missão, não apenas para a sua época, mas também para o futuro.\n\nÉ verdade que a Verdade em si é imutável por todo o sempre, mas a forma de ser da própria religião deve corresponder à época; mais do que isso, o correto seria desempenhar o papel de liderança da época.\n\nNeste sentido, a cultura estabelecida e as religiões estabelecidas mudam o significado de sua existência conforme a mudança do tempo; e é nisso que reside o progresso e a elevação.\n\nMais do que tudo, diante do homem cultural intelectual de hoje, não seria possível atingir o objetivo usando uma religião que pôde salvar o homem primitivo.\n\nEsta religião, originalmente, não é Xintoísmo, não é Budismo, e claro que não é Cristianismo; ao mesmo tempo, Xintoísmo, Budismo e Cristianismo estão todos incluídos nesta religião;\n\ne não só isso: a ciência também está dentro desta religião, e ainda por cima, está vários degraus à frente da ciência moderna.\n\nAssim, a singularidade é que todas as culturas estão incluídas nela.\n\nE esta religião corrige todos os erros, torna-a uma cultura melhor, e tenta construir o Paraíso Terrestre, que é o mundo livre de doença, pobreza e conflito.\n\nComo erguemos tal Grande Objetivo sem precedentes e temos convicção da sua possibilidade, pode-se dizer que é a maravilha do século.\n\nNo entanto, tal Grande Empreendimento de Salvação do Mundo não é algo que possa ser feito com força humana.\n\nSendo assim, não há como não acreditar que um Grandioso Espírito Divino está protegendo esta religião.\n\nOutubro de 1950 \\- Escrito pelo Autor\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬、戦争と物質文化の発展",
      "publication_title_ptbr": "",
      "content": "「文明の創造の医学に関したこともほとんどできた。\n\nただ、今までのは科学的にだが、これからは霊的にですね。\n\n病気を霊的に説いて、だんだん宗教に入って行く。\n\n結局、問題の解決は病気をなくすればいいんです。\n\nそれだけです。病気をなくすということは、病気を作らないことにすればいいんだ。\n\nそうすると、病気は医学が作ってるんですから、それに医学が目覚めればいいんです。\n\nそう難しいんじゃない。\n\n今朝、百余歳になるお婆さんと、その孫、曾孫などたくさん写真に出てました。\n\nそのお婆さんは薬、注射は大嫌いと言っています。\n\nもし医学が良いものなら、そうした薬や注射をやってくれと言うんです・・・あべこべならね。\n\n誰でも百以上は生きるんです。\n\nですから病気で死ぬというのは不自然死と言うんですがね。\n\n自然死はどうしても百以上で死ぬんです。\n\nだから、みんな自然死の人間になればいいんです。わけはないんです。体に薬を入れてなければいいんです。\n\nそれ以外で死ぬのは薬で死ぬんです。\n\nそれは薬という迷信にかかっているからです。\n\n迷信ではこれほどすばらしいものはない。これを打破するんです。\n\n今はこれだけのことが言えますが、以前にこんなことを言うと、すぐにやられちゃうんです。\n\nそうして、薬のためにみんな病人になる。\n\n肉体的の病人かというと精神的の病人なんです。\n\nそれが戦争の原因です。\n\nだから人類が薬を服まないと戦争がなくなる。それを今から書くんですがね。\n\nそれから、それじゃ西洋医学は誰がなんの目的でつくったかということが、結局問題になりますが、これはたいへんな問題になります。\n\nこれは人類を弱らせようという目的でやっている。それが医学です。\n\nそうして、病気が治るように見せかけるんです。\n\n実に巧妙なんです。それが邪神のやり方です。\n\nその仕事に二千年前からかかっている。\n\nそうして人間を弱らせ、人間の命を縮めて目的を達しようというんです。\n\nそれを神様に暴露された。その暴露するのが私の仕事です。\n\nそうして、非常に妨害せんとしている。\n\nしかしどうしても時期が来たんです。つまり邪神の計画ですね。\n\nそれを、いずれだんだん書くことになりますがね。\n\nそうして、一方ではー邪神の方は人間の体を弱らせ、一方では戦争をつくって、だんだん世界を掌握しようという大計画なんです。\n\nそれだけの意味ですが、勿論、正神の方は、そうしなければ文化は発達しない。\n\nだから、結局見方が三段になる。\n\n奥の奥の第一段は正神ですね。\n\nだから今まではそれで良かった。\n\n良かったと言うより、そうするよりほかに物質文化は発達することができなかった。\n\n今からは、それが続いて行くと人類破滅の結果になる。\n\nだから、ここまで来たので正神は止めて、本当の経綸をされるんです。\n\n（御論文「悪人は病人なり」の後の御教え）\n\nこういうわけなんです。戦争を起すのはみんな動物霊なんですからね。\n\nだから人間が殺されようが、残虐な目に遭おうと、かわいそうとか、情けないとか、そういう人間的情愛はぜんぜん起らない。\n\n要するに「人の皮着た獣」ですね。\n\nそれが戦争を起す連中だが、その御本人はそれでいいと思い、いいと思いじゃない、それがおもしろいと思って、踊らされているが、\n\n戦争をなくすることは、人間を自由にする獣が人間を操ることができないようにしてしまう。\n\nそうするとはなはだ簡単なことだが、それができるんです。\n\n今まではできなかったが、これからはできるんです。\n\nできることになるというよりか、霊界が明るくなるに従って、そうならざるを得ない。\n\n得ないけれども、そういう人間の苦しむところを早くなくしなければならないですね。\n\n自然にすればまだ暴れますから、早く暴れないようにするというのがメシヤ教の根本なんです。\n\n結局われわれの目的は簡単なんです。\n\n病気をなくすること、戦争をなくすること、これだけでも良い。\n\n人間の生命を安全にするということが根本です。\n\nそれで、戦争がなくなれば、一番さかんになるのはスポーツと芸術です。\n\nスポーツはさかんになるでしょう。人間に競争意識はなくてはならん。それが非常にいいんです。それと芸術です。\n\nスポーツの方は他の人が大いにやっているから、われわれがやる必要はない。\n\nそこで、われわれの方は美術・・・芸術ですね。\n\nそういう方面を大いにやるというわけです。\n\nそれから霊界ですね。一時仮死の状態になっていた。\n\n今まで、天国とか、地獄とかいろんなことを馬鹿に空想的なようなことが多かったが、これからは現実的なことが多くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "善悪の戦いで文化が進歩",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「京都に榊原という人で、弟子もなければ、師匠でもなく、一人で絵を書いて甘んじておりますが、\n\n一般でも貧乏の中に甘んじているのがありますが、\n\nそういうのは、社会的な人間としてはいけないのでございましょうか。\n\n片方では、一面そういうのは許されるべきものでございましょうか」\n\n**明主様御垂示**  \n「少しは良いですよ。\n\nみんな融通のきく者ばかりでも困るからね。\n\nそれから、女なんかも修道院に入るでしょう。\n\nせっかく与えられてあるのに、子供もできなくなる。\n\nせっかく神様は・・・恋愛とか性欲とか与えてあるんです。\n\nしかし、少しは良いんです。\n\nどうしても我慢ができない人や、前世に人を孤独にしたという罪のある人とか、そういう人は、ああいうところで安住ができるんだから良いんです。\n\n絵かきも本当じゃないが、少しは良いんです。\n\nそれと、一つは本当に上手くないんです。\n\n本当に上手になれば、そんなほっとかないんです。\n\n「路傍の石」という小説があるが路傍の石だって、必要なんです。\n\nあそこに転がっている石がなんにもならないようだが、なにかになっている。\n\nたくさん集まれば砂利になりますからね。\n\nそれから、草なんかも、実も花も、なんのたしにもならないようなものがありますが、あれが枯れると堆肥の原料になりますからね。\n\n人間だってそういう必要の者があるんです。\n\n神様はうまくしつらえてあるんですね。\n\n「悪というものは必要だ」と論文書いていますが、けれどもそればかりじゃないんです。\n\nあと、ずっと読めばなるぼどと分かりますがね。\n\nそれから、世の中の、人間の文化が発達してくる・・・野蛮時代からね・・・その時代時代に必要なものが生まれて、役をするんですからね。\n\n地球を固める時代には、恐竜とかマンモスとかがいて、踏み固めたが、いまは必要じゃないんです。\n\n悪人だって、今までは必要だったんです。\n\nこれからは必要はないんです。\n\n今までは善人と闘って、文化が進歩したんですからね。\n\nこれからは必要はないんです。\n\nかえってないほうが良いくらいです。\n\n時代で違ってくるんです。\n\n宗教だって、今までは・・・神道、仏教とあるが、これからは要らない、もうお役が済んだんですね。」\n\n**信者の質問**  \n「御飯と水の関係と同じで、でき上がったらいらないものを、いると思っておりますので・・・」\n\n**明主様御垂示**  \n「それを知らないから、いつまでも必要だと思ってかじりついているんですね。\n\n時代が変っていくについてのある変化ですね。\n\nそういうことが分かればよいですね・・・なくても良い。\n\nなければならない・・・というのをね。\n\nそれが、つまり「見真実」なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪も戦争も必要がなければなくなる",
      "publication_title_ptbr": "",
      "content": "「無肥料の米を食っていると、肥毒が人間に入らないから、曇りが少ないから毒血が少なくなるから、病気も起らなくなる。\n\nけれでも薬を飲んではなんにもならないがね。\n\nそうすると、人間が非常に平和的になる。\n\nそうすると、戦争を好まなくなるから、戦争がなくなる。\n\nさっきも論文で言ったが、悪というの必要だったからです。\n\n物質文明を発達させるのに必要だったが、もう戦争は必要なくなった。\n\nちょうど、恐竜やマンモスが地球を踏み固めたが、軟らかかったから踏み固めていたが、固まったからいらなくなって、ああいうのはなくなった。\n\n必要があればあるので、必要がなければなくなる。\n\n悪も戦争も、今までは必要があったからだが、もう必要がなくなった。\n\nむしろ、ないほうが良い。\n\nその手段としては、神があるということを見せなければならない。\n\n見せなければならないと言っても、理屈ではいけないなから、\n\nメシヤ教でやるとどんなに頑固に言っても病気が治るので、頭を下げてくるということになる。\n\nその点がはっきり解ればなんでもないですね。\n\n私がその役割なんだから、病気も農作物でも、実際の証拠を見せてやっているんです。\n\n理屈は同じなんだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "悪があったために物質文化が発達",
      "publication_title_ptbr": "",
      "content": "「今まで結核問題の方が、美術館やなにかで、「文明の創造」も書きかけになっていたが、やっと暇ができたので・・・暇ができたというより、\n\n気持ちがゆったりしたのでまた書き始めたのです。\n\nそれについて書き方をいくらか変えてやろうと思って、「序文」の最初の・・・まず基礎的というような、そういったものを二、三書いてみたので、ちょっと読ませます。\n\n（御論文「文明の創造　序文」「文明の創造」）\n\n（「天国建設と悪の追放」）\n\nまだ仕上げができていないから、いくらか分かり悪（にく）いでしょうが、大体の意味は分かったと思います。\n\nこれは誰でもですが、悪というのはなぜあるのかという疑問ですが、こういう質問をされたことがある。\n\n神は愛だ、慈悲だ、と。それなら、罪を裁く・・・罪を裁くといえば、人間が苦しむのですから、\n\n神様の慈悲だとしたら、最初から悪を作らないで、罰を与えたり苦しめたりしなければ良いではないか。\n\nそれでは、神の慈悲ということが、どういうものか解らない。\n\nということを時々質問した人がありますが、それはまったくそうです。\n\nで、私は言ってやったのです。\n\n私は悪を作った神様でないから、どういうわけで作ったか分からない。\n\nその神様に聞いてみるよりしかたがない、と言って逃げたのです。\n\nそういうわけで悪はどういうわけであるかということが分からないのです。\n\nそれを分からせるために最初は必要であった。\n\n要するに必要悪です。\n\n今までは悪があったために物質文化が発達したのです。\n\nもし悪がなかったら、人間はまだまだ・・・智恵もこれほどにならず、もっとボーッとしたものであったでしょう。\n\n仮に、戦争が恐ろしいから、負けたらたいへんだといろいろ工夫してやる。\n\nそうすると一方の方で、悪人は大いに世界を自由にしようとします。\n\n最近で言えば、ヒトラーのように・・・いろいろ工夫している。\n\nそれから泥棒があるから、泥棒をつかまえようというわけで、警察と智恵較べをするのです。\n\n現に、今の破壊活動防止法案は共産党の方をなんとかしてやっつけよう。\n\n武器をどうして作ろうか、手に入れようかとする。\n\nこの間ピストルを何百か押さえられましたが・・・。\n\nそれから火炎瓶、竹ヤリ・・・これは原始的ですが、いろいろ工夫している。\n\nそうすると政府の方では、破防法を作ったりいろいろな巣窟を探ったりしてやっている。\n\nこれは智恵較べです。結局悪人と善人の智恵較べがあらゆる面に出てくるのです。\n\nつまりそれによって人間はだんだん智恵が進むのです。\n\nそれから今読んだ通り、いろんな物質文化を発達させるには、\n\n神様があるということを・・・つまり有神論では、神様がなんとかしてくれるという気になるから、どうも発達しないです。\n\n神様はないから、どうしても人間の力で工夫して行かなければならないということになるから、必要悪だったのです。\n\nところがここまで来れば、必要悪でなくて不必要悪で、かえって障害物になる。\n\nそこで悪を打ち切りにして、これだけ進んだ物質文化を利用して地上天国を造る。\n\nその時期が来たのです。時期が来た以上その根本が分かっていなければならない。\n\n神様はそれを知らされたのです。\n\nそこでこういう文章を書いて世界中の人に知らせる。\n\nつまりこれは天国の福音というわけです。\n\nキリストが言ったように、「普く天国の福音は伝えられるべし、然る後末期至る」です。\n\nこれから、先を説いていきますが、悪というものは打ち切りにする。\n\nどうしてなくする・・・その打ち切りの順序をこれから書くのです。\n\nそうして悪というものはなくなる。\n\nなくなるということは、刑罰でなくなすのでなく、悪はつまらないということになる。\n\n悪なんかやってもしようがない。善の方が得だということになるのです。\n\nそういうことになるということは立派な理由があるのです。\n\nそれはこれからだんだん説いていきますから分かるわけです。\n\nそういう話はこのくらいにしておいて・・・。\n\n結局、世界人類にその根本を分からせるということが、これからの私の仕事です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "悪不必要の時期となった",
      "publication_title_ptbr": "",
      "content": "「美術館もいつの間にかできたので、「文明の創造」は先に大体できてましたが、また悪い所は直して完全なものにしようと思って書き始めたのです。\n\nそれについて、書けた分を少し今読ませてみます。\n\n（御論文「文明の創造　序文」「文明の創造」）\n\n（「天国建設と悪の追放」）\n\nつまりミロクの世というのは悪がなくなることです。\n\nそうすれば、これだけの文化ですばらしい世界ができるのです。\n\nしかし悪がきれいになくなるわけではないが、善の方が多くなる。\n\n今までは悪の方がが九分で善の方は一分であったのが、あべこべになる。\n\n今度は善が九分で悪は一分になる。\n\n結局神様の目的は、今言ったように悪を徹底的に減らすことです。\n\n追放することです。で、今読んだように悪を善と信じてやるのが一番恐ろしい。\n\nそれで、善と信じて悪を行なっているその一番大きいものが医学です。\n\nですから、医学というのは、遠慮なく言えば悪魔が作ったものです。\n\nしかしそれは悪が必要だったのです。\n\nその悪によって人間の寿命を縮め、病気という苦しみを与えていたのです。\n\nそれで人間は一生懸命それを逃れようとして、そうして文化が発達した。\n\nですから戦争も病気も、文化を発達させるための必要物だった。\n\nだから今まではそれで良いが、しかし限度があって・・・時期があって、いよいよその時期が、悪不必要の時期となったのです。\n\nそれをいよいよ神様がやられるのです。\n\nそれは神様の経綸はなかなか深くすばらしいもので、\n\nそれはまだはっきりは言えないが、確かにそうなるということを信じていれば、それで良いわけです。\n\n一番分かりやすく言うと、これほど交通が便利になる・・・。\n\n無線によって遠くと交通をしたり遠くと話し合ったり、\n\nいろいろそういうことが、人間が不精になってなにごとも面倒臭い、\n\nだから手数をかけないでいろいろ思い通りにしたいという欲望は身体が弱ったからそういうことになる。\n\n最初の人間が造られた時みたいに丈夫だったら、そういう欲望というのはあまり起らないです。\n\nそれには医学という間違ったものをこしらえて人間を弱らせて、今日のような物質文化を作られたのです。\n\nところがそれだけでは本当に神様の御目的である地上天国はできっこないですから、\n\nそこである程度まで行ったらそれを打ち切りにして、\n\nそうして健康は、元の健康にするとともに、文化はすばらしく発達した文化を人間が自由にする。\n\nそれで良い世界を造る。つまり理想の実現です。そういうわけです。\n\nだから観音様は薬師如来になったのです。\n\n薬師如来になってお釈迦さんの「薬草彙本」を説いたのです。\n\nそれで、薬をのませて・・・それは人間を弱らすために薬を服ませた。\n\nそれが根本で、それを知れば分かるのです。\n\nそれでいよいよ、そういった人間を弱らせる方法は止さなければならないという仕事は、つまり私がやるのです。\n\nなかなか、みんな迷信にかかってますから、それを壊さなければならないので骨が折れるけれども、根本を知ってみれば別に不思議はないのです。\n\nそれが今まで、根本理論が隠されていたのです。\n\nですからなにごとも時期です。\n\n時期によってちゃんと良い具合になっていく。なにしろ世界を支配している神様がやられているのですから、そつはないです。\n\nそれで今まで解らないこと・・・どうしてこんな戦争によって人間を苦しめるのだとか、病気というそういう苦しいものをこしらえておきながら・・・\n\nその前に医学というものを作っておきながら、なんで・・・というそういう疑問が起るのです。\n\n信者の人でもそういう疑問を持つ人はたくさんあります。\n\nそれはこういうわけだと、神様は知らせるために、私に教えるのです。\n\nというのは、人類から戦争や病気をなくすというその根本原因、それを知らせられるわけです。\n\nですから結局において悪魔です。\n\nもし悪がなくなったとすれば、仮に泥棒もなくなるし、また第一健康法なんかだいぶ変わる。\n\nこれは昔神様から知らされてますが、窓なんかずっと大きくなって風が入るようになる。\n\n戸締まりなんかいらない。汽車や電車に乗っても用心する必要はないし、\n\nそれから一々、契約書とかいろんな難しい書類を書いて、判をベタベタ捺す必要はないし、金銭の取り引きも実に簡単です。\n\nそれからこれを書いてしまったら、病気以外のことも書きます。\n\n経済上のことでも、元値がいくらで利益がいくらということを、ちゃんとみな公表しますから、駆け引きはいらなくなる。\n\nいろんなことについて実に明るく簡単になる。\n\nそこでどうしても人間はー勤める人も、一日ではどうしても多過ぎるから半日になる。\n\n半日になってお昼で家に帰るのです。\n\n弁当もいらない。\n\nそれで午後は自分のしたいこと、楽しみをすることになる。\n\n今の人間は食うために働くのですから、朝から晩まで働かなくてはいけない。\n\nそういうふうに神様が人間を造ったのではない。\n\nですから働くということは、楽しむために働く。\n\n幸福な良い生活、歓喜の生活をするために働くというものですから、まるで違うのです。\n\nそうしてそんな食うために働くと、一日中、朝から晩まで汗水たらして働くということは、\n\n無駄な・・・よけいなことをしているから、それだけ働かなければならない。\n\n例えば戦争です。戦争というものがあるからどうしても軍備をしなければならない。\n\nそれには金や物資がいるから働かなければならない。\n\nそれから悪人がいるからいろいろ苦しめられる・・・そういうものを防止する機関がいる。\n\nそれから病気を作ることも善と信ずる悪です。\n\n病人ができたりいろんなことで、それに必要な物資だとかいろいろなことも、人間が働いて作らなければならない。\n\nそういうことで悪に対して、悪というもののために人間が働かされ苦しめられていることは、たいへんなものです。\n\n悪がなくなったら、世の中は実におもしろい世の中になります。自殺する者はなくなります。\n\nそうしてみんな長生きする。\n\n百以上は楽なものです。\n\nつまり自然に死んで、病気でということはなくなります。\n\n早死にとかは病気のために死ぬのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "薬による人間の弱体化は必要悪であった",
      "publication_title_ptbr": "",
      "content": "「「文明の創造」ですが、やっと暇ができたので書き始めたのです。\n\n最初の方もだいぶ書き変えた所がありますから、ずーっと読ませます。\n\n（御論文「文明の創造　序文」「地上天国、真と偽」）  \n　  \n（「天国建設と悪の追放」発表）\n\n今まで宗教でも哲学でもいろいろ説いたが、悪についてはあんまり説かなかった。\n\n軽く説いてある。私は悪について、まだまだいろんな方面から説くのですが、これが分からなくては、本当のことは分からないです。\n\nですから現在の医学というものも、これは悪の現われです。\n\nこれは必要悪です。これは医学が使っている薬が、これがまたよい材料です。\n\n薬で人間を弱らせるのです。寿命を縮める。\n\nこれが必要だったというのは、人間が原始時代の毛むくじゃらな、まずい・・・食物でないような物を食って、\n\n始終裸で、やっと藁で作ったものを着て、穴でも掘って住んでいる。\n\nそれが、身体が健康だと平気でそれをやっている。\n\nそこでどうしても身体を弱らせなければならない。\n\n弱らせるために薬をのませたのです。\n\n薬をのませると、そういう生活はできなくなりますから、なにか雨風を防ぐ家だとか、食物でもおいしい物を調理するとか智恵をしぼる。\n\nそれから原始時代にいろいろ闘うが、闘うにはいろいろしなければならない。\n\n武器を作ったり・・・もっともその前に猛獣と闘っているが、その次に人間と闘ったということで、だんだん智識が進んできた。\n\nで、神様が人間を最初造った時に、智識の方を先に造られなかった。後まわしだった。\n\nで、智識を造るために人間をある程度弱らせなければならなかった。\n\nそれで薬が良いように思わせた。\n\n人間はずっと最初は、病は浄化作用ということは知らなかった。\n\nそういうために薬を使っていたのです。\n\n観音様が薬師如来に化現したのはそういうためです。\n\n今観音様が薬は毒だ、薬は毒だというのは矛盾してますが、それは時期です。\n\n時の関係でそういうことになる。\n\n今は熱いから一重物を着ているが、これが冬になると温かい綿入れや火にあたったりする。\n\nそういうもので、神様の時期は何万年目に変わる、何千万年目に変わらせるというくらいのものですが、それでも神様からみると一瞬のものです。\n\n人間の目から何万年というが、神様の目では一秒かもしれない。\n\nもっと短いかもしれない。これが永遠の世界です。\n\nところが人間の寿命というものは、長くてわずか百年くらいですから、どうしても考え方が短く考える。\n\nですから文化を発達させるために争い、薬で弱らせるという、そういう手段をとったのです。\n\nそれでそうなったのです。\n\nこれからは・・・これ以上やると行き過ぎ的になってしまう。\n\nそこで、ここらで止めてしまおうと・・・止めるには、本当のことを知らせなければ止められないから、私が本当のことをみんなに知らせて止める。\n\nそこで悪の闘争を止めて、それで人間の智識もここまで来れば、闘争で智識を進めるという必要がなくなったのです。\n\nやはり智識は進めて行きますが、今度は闘争でない方法で進めようと思う。\n\nそれはミロクの世になってもドンドン発明発見はできます。\n\n今までの発明発見とは違う・・・今までの発明発見は、つまり戦争・・・人殺しの仕事です。\n\nできるだけ短い時間で、できるだけ多くの人間の命を取ろう、殺してしまおう、それを防ごうという智識を使った。\n\n今度はミロクの世になると、そういう智識でなくて、\n\nどうすれば人間が楽しめるか、どうすれば気持ちが良くなるか、どうすれば寿命が延びるか、という良いことの発明発見です。\n\nそういうことを言ってもちょっと信じられないですが・・・今までにそういうことがなかったから・・・\n\n経験がないために夢のようにしか思えないのですが、ところがそれは神様ははっきりしているのです。\n\nそういうこともこれからだんだん説いていくつもりです。\n\n世界の人類に、今まで分からなかった本当のことを知らせることです。\n\nこれが聖書の天国の福音なのです。\n\nそれからが（その前にもありますが）世界の大転換・・・霊界では非常な大転換が起っているのですが、\n\n現界の方にも、だんだんそういうことが現われてくるのです。\n\nそれが、人間の目に一番分かりやすいのは、やっぱり病気です。\n\nこのごろ伝染病なんか非常に増えてきました。\n\n赤痢だとか日本脳炎とか、ああいうものは非常な勢いで増えてきました。\n\nそれから結核が非常に増えてきましたが、今までは一時抑えの新薬で抑えてきましたが、\n\nこれが新薬で抑えられないほどの浄化になったら、片っ端から肺病になってしまう。\n\n今肺病の原料を作ってますが・・・ヒドラジドなんかすばらしいものです。\n\nしかしそうなってからはみんなメシヤ教に頭を下げてくるのです。\n\nもうそう長くないです。だいぶ近寄ってきてます。\n\nこれが一番分かるのは、あなた方が浄霊してもだんだん効くでしょう。\n\n去年より今年、先月より今月と、ずっと早く治ってくる。\n\nこれは霊界で火素が増えてきたためです。\n\nつまり、火素が増えてきたということは、浄化が強くなったのです。\n\nもう一息すると、てんてこまいする。\n\nそれも、こっちではない、世の中がです。\n\nこっちはいよいよ落ちついてよい。\n\n今まではこっちから奨めに・・・助けに行ったのが、今度は先方で助けてもらいたいと頼みに来る。\n\nそれまでの辛抱をしてもらいたいです。そのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "物質文化を良い方に使う時期になった",
      "publication_title_ptbr": "",
      "content": "（御論文「天国建設と悪の追放」発表）\n\n「今読んだ通り、今までは悪が必要だったのです。\n\nですから私が、この主なる働きと言いますか、それを長い間に神様から見せられたのです。\n\nですから、私は若い時分からあらゆる病気をしたのです。\n\nそれは数えあげたら・・・身体中の病気をしてます。\n\n病院にも三度入院しましたし、覚悟をして遺言までしたのが、やっぱり三度くらいあります。\n\nそうして最後に歯ですが、これは未だにすっかり治っていません。\n\n今もって浄霊してますが、今年で三十七年になります。\n\n三十七年前に入れた薬の、そのために頭は悪くなるし、今しゃべるにもはっきりしゃべれないのは、入れ歯の関係ですが、\n\n入れ歯を歯医者に診せると、どうしても抜かなければならないと言うのです。\n\n私は抜かないつもりで浄霊していると、だんだん抜かなくてすむようになってきている。\n\nもう少しすると、抜かずに入れ歯できるようになる。\n\nここの歯医者ですが、女中に言うのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "そんなような具合で、歯がグラグラになっていた。\n\n私の歯は薬毒が入っているので、それでグラグラしたのです。\n\nその薬毒が取れるとグッと締まって治ると思っているのです。\n\nこのごろはグッと締まってきてますから、もう一息です。\n\nそんなような具合に薬毒の経験・・・病院に行って全身麻薬で手術したこともあります。\n\nその時分には注射はあまりなかったですから、注射だけはしなかったですが、あらゆることをみんなやりました。\n\nそうして今度は薬毒の害を知って、さらに神様は司法制度・・・警察や裁判所、そういう悪をだんだん見せられた。\n\n豚箱やそういうこともさんざん経験しました。\n\nそれから刑務所に行って、そういう方面の悪は実に良く分かった。\n\nしかし、こういう悪は私は割に少ない方で、一番酷い目に遭ったのはキリストです。\n\nキリストなんかは、まるで・・・あの時代はそうなっていたか知らないが、\n\nユダの讒言（ざんげん）によって、あの時の王様がキリストを陰謀の親方と思って、そうして磔にしたのです。\n\n日本の宗教家でもたくさんあります。\n\nですから私が何百年前にこういうことをやれば、遠島は無論です。\n\n八丈島辺りに・・・。で、明治近くなってから、天理教の教祖は、警察や牢屋に入ったのが十六回です。\n\n懲役・・・そんなようなものが四回ありました。\n\n一番長かったのが、確か半年だったと思う。\n\nその時分には信仰の自由はないし、めちゃくちゃです。\n\n今ではこれでよほど良いです。\n\n以前ですと、まだ罪の決まらないうちに美術館なんて、とてもそんなことはできない。\n\nそんなような具合で、神様はいろんな経験をさせられた。\n\n去年も刑務所に行った時に、すぐ隣が、塀一つですが、懲役人が鍬を持って労役をやってましたが、\n\n懲役とはこんなものかと、神様はここまで見せられるのかと、つくづく見せられました。\n\nそんなような具合で、いろんな見学をさせられました。\n\nで、結局において悪です。その悪のうちで一番深刻なのは薬です。\n\nところがどういうわけで薬というものができ、のますようになったのかというと、この薬をのませたのは観音様です。\n\n観音様が薬師如来になって薬をのむようにしたのです。\n\nというのは、人間が原始時代には非常に・・・獣みたいな人間だった。\n\n獣と闘うのですから獰猛だった。\n\n人間の進化の最初は、獣との闘いです。\n\nそれを防禦するための闘いが最初で、これで人間はよほど智恵というものが出てきた。\n\n神様がこしらえられた最初の人間はボーッとしたものですが、だんだん智恵を磨くのです。\n\nそうして地上天国を造るのです。\n\nそれにはどうしても悪を作って善と闘わすという手段をとったのです。\n\n獣との闘いがすんだら、今度は人間との闘いです。\n\nこれは歴史にもありますが、野蛮人同士の闘いです。\n\nよく映画にもありますが、われわれも何千年何万年前はそうだったのです。\n\nそれにはどうしても悪人というものを作らなければならない。\n\n善人だったらそうはしないから、文化も発達しないし智恵も発達しないのです。\n\nそれからもう一つは、争闘させてある程度人間の智恵ができると、今度は人間を弱らせなければならない。\n\n弱らせると非常に智恵が発達するのです。\n\nというのは、人間が健康ですと、どこに行くのにも駈け出しても歩いても平気ですから、交通なんてあんまり関心を持たない。\n\n人間が弱ってくると、とてもやりきれない、楽をして遠くに行くというようになる。\n\nそれから今読んだように、戦争を作るというのは、どうしても野心家・・・どんなに悪いことをしても、どんなに大勢の人間を殺しても、そこを掌握するというような野心です。\n\nだからしてそれをこっちが防ぐために大いに智恵を振るって、そういう方法をとらなければならない。\n\nそこでいろいろな立派な発明もできるし、智恵もドンドン進むのです。\n\nその結果原子爆弾のような・・・それは発明としたら、今でも一番すばらしいものです。\n\nですからそういった英雄という者も必要なのです。\n\nで、人間がそれではあんまりかわいそうだし、それではかえって悪の世界になるから、それで宗教というものをこしらえた。\n\nそれで、それをそれではいかんと因果応報の理由なんか説いて、\n\nある程度悪の膨大を制限する・・・そういう人が宗教家というのです。\n\nここまで人智が発達し、ここまでいろんな物質文化が発達すると、\n\nこれ以上になると今度は危なくなる。人類の破壊になりますから、\n\nここらで止めて、今までの物質文化を良い方に使う。\n\nそうして神様の最後の目的である理想世界・・・地上天国を造るという、その時期になったのです。\n\nそこで今までのいろんな間違ったことを分からせ、そうしてそれをなくさなければならない。\n\nですから病気は薬毒だ、間違っていると言ったところで、\n\nこうして（御浄霊）治す。それを見せなければ人間は信じませんから、\n\nこういう治す力を私に与えて、医学や薬の誤りを知らせるという意味で、それが根本の意味です。\n\nそれからもう一つは、今言う悪というものは、これからその説明をやるのですが。\n\nこれは心に働いている悪というのは簡単です。\n\nこれは信者は良く知ってますから、そう精しく説明する必要はないが、\n\nつまり人間に憑依している副守護神・・・動物霊がやるのだから、\n\nそこで悪を制限するには動物霊を弱める。\n\n動物霊を弱めるには霊の曇りの多い少ない・・・\n\n曇りが多ければ、動物霊は根本的の悪のものですから悪をさせる。\n\n動物霊をある程度抑えるには光です。光とは魂の光です。\n\nそれには曇りを取らなければならない。\n\nだから悪の因というのは、結局霊の病気になる。\n\nつまり体の病気が毒血で、霊の病気が曇りです。\n\nですから曇りを取るということになる。\n\n浄霊するということは、肉体の病気ばかりでなくて、霊の病気も一緒に取ってくれる。\n\n浄めるわけです。\n\nですから浄霊という。霊が浄まると副守護神が弱りますから・・・\n\n副守護神ばかりでなく、臨時に憑く霊もありますから、憑いても弱るから、その霊は悪いことをしない。\n\nそういうことになる。\n\nそういうふうに人間が曇りが取れて動物霊の力が弱ると、悪人がなくなったということになる。\n\nそうすると今でもミロクの世になってしまう。\n\nそれが根本です。\n\n理屈からいっても良く分かるのです。\n\n決して難しいことでもなんでもない。\n\nでは、こんな簡単な理屈がどうして分からないかというと、その人の霊が曇っているからです。\n\n副守護神が邪魔するからです。これはお蔭話によく書いてあるが、よく解っているのだ。\n\n分かっていながら、どうしても信仰に入れないというのがよくある。\n\n分かっているというのは、その人の本霊が分かっている。\n\nところが、分かっていて、なんだかんだささやくように思わせる。\n\nそれが副守護神です。\n\nだからそういう点で、始終浄霊していると良く分かる。\n\nそういうような意味を、これからだんだんふつうの人にも分かるように書いていくつもりです。\n\nですから結局肉体の病気と心の病気と両方治す。\n\nそうすると、心の病気を治すと、悪がなくなるから世の中が良くなるに決まっている。\n\nそう難しいことはない。分かってみれば簡単なのです。\n\n話はそのくらいにして・・・。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪が必要だった",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "「今「文明の創造」を、以前に書いたのをよほど訂正して書いてます。\n\n病気は、必要があって神様が病気になるようにして、そうして弱らせるようにしたということを書いてます。\n\nで、キリストの言った禁断の木の実は薬のことです。\n\n禁断の木の実をもって悪を発生したということがバイブルにある。\n\nで、薬によって悪を発生したのです。\n\nですから禁断の木の実は悪なのです。\n\nもうその時分に、神様はちゃんと知らせてあるのです。\n\nだから、人間から悪をなくするには、薬をなくす・・・悪の発生は薬によるのです。\n\nつまり薬毒は霊を曇らせるから、霊が曇るから動物霊が人間を自由にする。\n\nこういうわけなのです。悪が必要だったのですから、神様はうまいことをやったのです。\n\n神様が人間を瞞した・・・だから、神様が瞞すのだからうまいに違いない。\n\n私は、神様は今まで人間を瞞したのだ、本当はこうだということを書くのです。\n\nそういう悪は不必要だ、だからして悪をなくさなければ本当に幸福な世の中はできないということを知らせる。\n\nということは、そうするとつまり悪というものは、神様に瞞されてできたものだということは、今までは知らせてはまずいからで、\n\nそこで今度は悪の必要がなくなった、悪があってはかえっていけないという時期になって、初めて知らせるのです。\n\nだから今まで、善悪一致だなんて言ったが、それは真理だったのです。\n\nそういうことを今すっかり書いています。\n\n私も驚いたのですが、書きかけるとドンドン出てくる。\n\n共産主義もいろいろ騒いでいるが、共産主義の根本は悪だから、悪がもう少し必要だからそれで共産主義に走っている。\n\nしかしもう長いことはない。共産主義というものはもう数年くらいのものです。\n\n今度の「文明の創造」はつまりエホバの聖書なのです。\n\nキリストが作ったのは、自分は天の父の子であるとしてバイブルを書いた。\n\nだからその聖書というのは伜（せがれ）のバイブルです。\n\n今度は親父のバイブルです。\n\nだから息子だからして善性だけだった。\n\nそこで悪のほうが解らなかった。\n\n親父のほうは善と悪と両方作ってあるから、そこでその関係がすっかり分かるわけです。\n\nで、親父が悪を作ったのですが、悪があんまりのさばりすぎるから、\n\n少し・・・ある程度にしておかなくてはいけないというので、\n\nそれで、息子の・・・キリストを出して、それで悪ののさばりを防いだわけです。\n\nそれがキリスト教です。\n\nそれから娘のほうを・・・お釈迦さんは娘のほうみたいですが、それを出して、\n\n悪のために非常に苦しむから大いに慈悲を施すということをして、人間を慰められたわけです。\n\nしかし悪をなくすることはできない。\n\nどうしてもある程度文化を発達させなければならないから・・・。\n\nだから聖書のほうは、何をするなかれという非常に厳しい正義を説いている。\n\nキリストの内部を説くというと、結局修道院に入るよりしようがなくなる。\n\nキリスト教のごく徹底した人は非常にー清教徒といって禁欲一点張りです。\n\nキリストがそういう・・・まあキリストの性格です。\n\nそれでああいう風になったわけです。\n\nところが仏教のほうの難行苦行というのはキリスト教のほうとはまるっきり違うのです。\n\n禁欲主義というのは、あれは先にも書いた通り仏教の建て前ではなかった。\n\n難行苦行するのはバラモン教のほうです。\n\nバラモン教によっていろんな神通力やそういったことを・・・そういう一つの能力を生んだ。\n\n今しがたラジオで聞いたが、今度英国の学者が皆寄って一人のインド人を試験した。\n\nそのインド人は目隠しして町中を自転車に乗って回ったというので、\n\nそこでそんなことはないというので学者が大勢寄って、\n\n目にゴムみたいな物を当ててその上にセメントか何か塗って、その上に布か何かで絶対に見えないようにした。\n\nそうすると少しの間座っていたけれども、まもなく室内を歩き始めて、\n\nドアを開けてドンドン行く、そうして門の所にある自転車に乗って町の中をドンドン十分間回って、そうして帰ってきた。\n\nそれが科学ではどうしても解らないというのです。\n\nそのインド人はまだ若いらしいようだが、聞いてみると生まれてからそういった目の作用が普通とは違っていた。\n\nところが自分はインドのバラモンの行者で・・・何とかいう行者の名前で・・・\n\nそこに行って十年間とか十何年間とか修行してそういうふうになったということを言っている。\n\nそれはバラモンの行者から修行受けると、そういうふうになるわけです。\n\nいろんな能力があるわけです。\n\nしかし、その修行というのは、断食したり山にこもったりして、いろいろやるわけです。\n\nこれはキリスト教のほうでいう禁欲生活とは根本的に違うわけです。\n\n仏教のほうはそういう点はよほどゆるやかなのです。\n\nそこでお釈迦さんは「嘘も方便」と言って、ある場合には嘘を吐いても良いというが、\n\nキリスト教のほうでは絶対にそういうことはならんと言う。\n\nだいたい釈迦、キリストなんていうのは、そんなような性質だということを話したわけです。\n\nそこでメシヤ教のほうは、そういう意味のことをみんな包含しているのです。\n\nそうしてその中心の柱というものが真理なのです。\n\nそれは、人間なら骨です。\n\nメシヤ教が骨とすると、キリスト教なんか筋みたいなものです。\n\nそうして仏教が肉と皮膚みたいなものです。\n\nそれに、今までは夜の世界であったから、それ以上はどうしようもなかった。\n\nで、だんだん昼の世界になりつつある。\n\nこの頃は著しい奇蹟が多いでしょう。\n\nお蔭話なんか読むと、ずいぶん素晴しい破天荒のがちょいちょいあります。\n\nこれは、それだけ霊界が明るくなってきたわけです。\n\n治り方もだんだん良いでしょう。だんだん良く治るでしょう。\n\n今まで一時間かかったのが三十分で同じくらいの結果がある。\n\nしかし、その代わり信者や資格者や何かで浄化が起こる人もずいぶん出てきます。\n\n昨夜聞いたけれども、信者でもないのですが、ブラジルのほうの日本人だと思うが、\n\n長い間夜尿症か何かで、私の本を送ってやったが、御神書を読んだだけで夜尿症が治ってしまったというのです。\n\n今にそういうふうになります。「栄光」でも「地上天国」でも、ああいうのを読んだだけでもたいていの病気は治ってしまう。そうなります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神は文化発展のため薬で人間を弱らせた",
      "publication_title_ptbr": "",
      "content": "「それからこれは「文明の創造」の一駒で、先にも話したことがありますが、はっきり書いてみたのです。ちょっとおもしろいですから読ませます。\n\n（御論文「文明の創造　救い主と贖い主」発表）\n\nこれから医学を説くのですが、これは医学を説く前提の理由なのです。\n\nただ「悪」はいけないとか「医学」がいけないとかいうだけでは人は納得しないのです。\n\nやっぱり今までは必要であって、今までは人間を弱らせなければいけなかった。\n\nなにしろ百歳以上まで作ってある人命をだんだん弱らせて、\n\nとうとう今は大体平均六十歳くらいでしょうから、約半分に寿命を縮めたのです。\n\nそれでみんな病気で苦しんでアップアップやっているわけです。\n\nですからこれだけ文化を進歩発展させるために何千年もかかって人間を弱らせたのです。\n\nちょうど寿命半分まで弱らせたのです。\n\nもうこれ以上はいけないのです。\n\nいけないのではない、必要がないのです。\n\nそこで神様はこのくらい弱らせておいて、\n\n今度は元作ったように百二十歳まで生きるという人間に立て直すわけです。\n\nその根本を分からせるのがメシヤ教の使命なのです。\n\nだからそこをあくまで分からせるように書くのです。\n\nところがそこまではみんな分かっていないから、\n\n今までは一生懸命に医学に齧りついてやっているのですが、\n\n本当のことが分かれば、危なくてかわいそうで見ていられないのです。\n\nそうかといって、むやみにそういうことを言っても、かえって気違い扱いにして逆効果になりますから、\n\nそこで時期といろいろな事情・・・今このくらいメシヤ教が発展して、それから言うと人は耳を傾けます。\n\n昔私が始めたての時分に、そんなことを言うと気違い扱いにして、かえって発展もしないのです。\n\nだから今までは、はっきりと強く言わないで、ぼかしたりいろいろに弱めたりして言っていたのですが、\n\nだんだん社会もメシヤ教というものを認めつつありますから、\n\nそれにちょうど合うくらいに、医学なんかのことも発表しているわけです。\n\nですから本当のことを言えば、それはたいへんなものです。\n\n最近はそういうような具合で、だんだんはっきりしてきたのです。\n\nこれはそのうちの一つですが、薬について、薬の効能について、はっきり言ったわけです。\n\n（御論文「医学断片集　薬と名の付くものは全部麻薬なり」）\n\nつまりこういう意味です。\n\n今の人間は全部麻薬中毒になっている。\n\nただふつうの薬は、麻薬のようにすぐ効かないというだけのもので、病気の苦しみというものは、薬を飲むと一時楽になりますから、そこでそれを薬で治るとこう思ってしまう。\n\n治るのは、ちょうど麻薬を、苦しくなるとちょっと注射すると楽になりますが、あの理屈です。\n\nですから麻薬はすぐ効くが、他の薬は麻薬のようにすぐ効かないでだんだん効くと、こういうわけです。\n\n薬によると少しずつだんだん飲んで、半年も一年も飲んでいる。\n\nその結果麻薬と同じように、いくらか楽になるというわけです。\n\n楽になるということは、溶けかかったものを麻薬で固めるわけです。\n\nですからそういうふうに説明すると、一番分かり良いと思います。\n\nみんな麻薬中毒になっているから、その麻薬が溶け始めるとそれが病気なのです。\n\nそれが分かれば別に難しいことも、なんでもないのです。\n\n患者に説明するのに、麻薬を例にして説明するのが一番良いと思います。\n\nそれで今の第三次戦争ですが、これは戦争ばかりでなく、そのころになると病気も非常に増えてくる。\n\nなぜならば、あらゆる浄化が一緒になりますから、そこで人間はどうして良いか分からなくなる。\n\nそれが最後ー世の終わりです。それが非常に近寄ってきているのです。\n\nこれは今度「栄光」に出しますが、多賀さんの奥さんに、いろいろな有名な坊さんが近ごろ憑ってくるのです。\n\n法然上人だとか伝教大師だとか・・・。そうして「いよいよ仏の時代は終わりになってきた。だから明主様に、自分たちが今まで間違ったことをしてきた、そのお詫をしてもらいたい」ということを、しきりに頼んでいる。\n\nこれは本当なのです。今までは間違った考えだったのです。\n\nだから今仏界はたいへんなのです。\n\nしかし最後の足掻き（あがき）ということがありますが、最後の足掻きで活動している仏に関した宗教がありますが、これはしかたがないです。\n\n最後の足掻きをやっている宗教はほとんど狐です。\n\nそれから龍神・・・そういった霊というものは、非常にしつこいですから、いつも言う通り決して諦めるということはないのです。\n\nだからそういうふうにみると良く分かるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神様が人間をだましていた",
      "publication_title_ptbr": "Deus é rigorosíssimo quanto à Ordem",
      "content": "「医学に対しては始終いろんな角度から批判していますが、いくら書いても後から後から出てくるのですから、内容によほど種々雑多なものを含んでいるのです。\n\nこれも今までの見方と違った見方で書いたのですが、つまり医学というものはすばらしい封建的のものです。\n\nところが今はすばらしく進歩したものと思っているのです。\n\nそこにおそろしい食い違いがあるのです。\n\nではいったいどこが封建かということを書いたのです。\n\n（御論文「医学封建」発表）\n\nこれは「医学革命の書」の中の一項目です。\n\n今読んだとおり医学というものは文明の一部なのです。\n\nそれを全部と思ってしまったところに誤謬があるのです。\n\n文明を進歩させる全部と思って、実は一部の城郭に楯籠（たてこも）って、\n\nそうしてその城郭の中に入っていない人間を自由にしようとする、そこにたいへんな間違いがあるのです。\n\n地平線の下にあるのが万物ですから、それはどんなにでも自由にできるのです。\n\n人間は地平線であるからして、地平線の上に人間を救うべきものがあるのです。\n\nつまり地平線が人間とすれば、下に行くほど獣になって行き、上に行くほど神に近くなるのです。\n\n結局最高は神であり、人間は神と獣の間にあるのです。\n\nそれで人間を救うというのですから、人間以上の存在でなければ人間を救う資格はありません。\n\nそれを今の医学は獣の救いを人間に当てはめようとしているのです。\n\n医学は猿やモルモットや兎や二十日鼠を試験して、それをそのまま人間にもってゆくのですから、\n\nつまり地平線にいる人間としたら、それより以下は獣ですから、獣を材料とするのはあたりまえですが、\n\nそれをもってきて人間の病気を治すというのは、およそ見当違いです。\n\n今読んだのはそういう意味のものです。\n\nだからして医学がいかに一生懸命にやっても、ぜんぜん見当違いを一生懸命にやっているので治るはずがありません。\n\nそれでは今までなぜそういう愚かなことをやっていたかというと、地平線の上にあるものが見えなかったのです。\n\n見えなかったというよりか、実際は見せなかったのです。\n\nこれは実際神様も人が悪いのです。\n\nしかし、見せては神様の方で都合が悪いからです。\n\nこれを見せては、今までの物質文化を発達させるに都合が悪かったのです。\n\nどうも人間は、物質文化を発達させるには、神様のような最高のものを見せない方が、物質を進歩させるという精神力は非常に強くなるのですから、神様はそういう手段を選ばれたのです。\n\nしかし神、仏と、宗教は出しましたが、あんまり上のものを出しては物質的の進歩は形式がちになるから、\n\nどこまでも最高の神ということは隠して、二流三流のものを出して、これが神であり、これから生まれたのが宗教だというわけで、\n\n悪く言えば人間は神様に瞞されていたのです。\n\nしかしそれはしかたがないので、そうでなかったらこれまで物質文化は発達しなかったのです。\n\nですから非常にすばらしいトリックというわけです。\n\nそして今までの人間が神をみる、神観というものも間違っていたわけです。\n\nキリストでも釈迦でもマホメットでも、偉いには違いないが、やっぱり二流三流の地位だったのですから、本当のものはぼかしてはっきりはしなかったのです。\n\nただそれでよかったのです。\n\nそこで私は宗教では救えないということを言うのですが、宗教で救えれば、今までに天国になっているのです。\n\n宗教があれだけたくさん出ても相変わらず地獄ということは、つまり今までの宗教では救うことができなかったわけです。\n\nこれは超宗教でなければ救えないわけです。\n\nそこでメシヤ教というものは超宗教であり、これが初めてできたわけです。\n\nそこで宗教というから他の宗教と同じに見られるのですが、今のところは致し方がないが、いずれはだんだん分かってきます。\n\nそういう意味ですが、それを分からせるのが仕事なのです。\n\nそれはなかなか難しいのです。\n\nやっぱり本物のダイヤモンドは今まで見せなかったので、つまりガラスに角度をつけて、これがダイヤモンドだと言っていたのですから、\n\n本物を分からせ、信じさせるということは、なかなか骨が折れます。\n\nしかしその代わり、今までにないような奇蹟や、いろいろなものを見せるからして、信者になる人はそれが分かるから入信するのです。\n\nですから非常におもしろくもあるし難しくもありますが、\n\nしかしどうしてもこうしなければ、こういう時期を越さなければ救えないのだからしかたがありません。」\n\n---",
      "content_ptbr": "Creio que já escrevi anteriormente em \"Shinkō Zatsuwa\", mas trata-se de como a \"Ordem\" exerce influência.\n\nAs pessoas de hoje não se importam nem um pouco com a Ordem.\n\nO que é mais grave atualmente é que, ao construir, a maioria destina o segundo andar para o quarto dos filhos.\n\nIsso é um erro terrível. É daí que surgem a impiedade filial e a desobediência.\n\nO local de dormir é mais importante do que o local onde se passa o dia.\n\nDormir acima dos pais, embora não se perceba na forma física, reflete-se dessa maneira no Mundo Espiritual.\n\nO Mundo Espiritual não é aleatório; é, na verdade, extremamente rigoroso.\n\nPela Lei de que \"o Espírito precede a Matéria\" (Rei Shu Tai Jū), se a Ordem estiver errada, a influência correspondente virá: sofrimentos, insucessos e uma sensação indefinida de mal-estar.\n\nPor isso, o fato de eu falar deste lugar elevado torna fácil para mim falar e para vocês ouvirem; se fosse o inverso, seria estranho.\n\nPortanto, como se diz \"Deus é a Ordem\", Deus é rigorosíssimo quanto a isso.\n\nToda vez que se ora aos Budas, muitos espíritos ancestrais vêm, e a ordem entre eles é exata.\n\nOs antepassados mais antigos ficam nas posições superiores, e quanto mais recentes, mais abaixo se posicionam; pais, filhos, irmãos e parentes alinham-se com precisão hierárquica.\n\nPor isso, em diversas situações familiares, não se deve tratar a ordem de pais, filhos e irmãos de qualquer maneira.\n\nAgindo corretamente, tudo transcorre sempre de forma agradável e pacífica.\n\nQuando há brigas ou discussões, se observarmos, veremos que nessas ocasiões a ordem de sentar ou outros detalhes estão todos errados.\n\nO lugar onde os pais sentam, o lugar do filho mais velho e do segundo filho, tudo é determinado.\n\nSe a ordem for respeitada durante as refeições, tudo correrá bem.\n\nSe a ordem estiver errada, ocorrem brigas durante a refeição ou surge um clima desagradável.\n\nEssas coisas parecem insignificantes, mas são grandes questões.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "無神論は緯、有神論は経",
      "publication_title_ptbr": "61\\. Ateísmo é Horizontal, Teísmo é Vertical (Orig.: 無神論は緯、有神論は経)",
      "content": "（御論文　「浄霊は科学療法なり」　栄光　二四七号）　\n\n「今読んだ中で肝腎なことは霊と体です。\n\n体にある毒素が霊に写って曇りとなるということは、つまり緯の作用であり、\n\nそれから霊の曇りを取ると、それが体に写って、体の毒素が出るということが経の作用です。\n\nだからこの点をよく知っているとよく分かります。\n\nそれで緯に写る作用は、つまり体的であるからして、それでは解決はできないのです。\n\nそれから経は霊主体従で、霊さえ良くすれば体はきれいになるのだからして、病気は解決されます。\n\n経の作用は霊的作用であり、それから緯の方は体的作用だから悪の作用であり、経の方は善の作用ということになります。\n\n今の世の中は地獄の世の中ということは、緯の文明のために悪が発生するのです。\n\nそして今まで経がなかったのです。\n\n無神論というのは緯で、有神論というのは経です。\n\nだから、つまり緯だけでは体的だから魂がないのです。\n\n経は魂があるのです。\n\nそれで経というのは天から地軸まで抜けるのですから、これは大変な力です。\n\n緯だけではそういった経の骨がないようなものですから、そこで本当の文明はできないわけです。\n\nしかし緯がなければ物質文化は発達しない。\n\n要するに経だけでは人類は世界に拡がらないです。\n\nそこで経と緯と両方が必要なわけです。\n\nだからごく昔は経の文化だったのです。\n\n文化というよりも、経の働きだったのです。\n\nそれから神様は、物質文化を発達させるために緯の働きをされたわけです。\n\nだからどっちも本当ではないから、経と緯を十文字に結ばなければならないので、それが本当の文明になるのです。\n\nこの経と緯を結ばせるのが私の仕事であるし、メシヤ教の仕事というわけです。\n\nだからいろいろな仕事をやるわけです。\n\n農業をやるかと思うと、美術館を造るというのですから、およそ反対ぐらいに違います。\n\nそういうようなわけで、なかなか大変な仕事なのです。\n\n非常に難しいようでいて、また非常にやさしいのです。\n\nこのことを知るにはどうしても既成観念があると、邪魔して分かりにくいのですが、\n\nそれを捨ててなんにも囚われないで考えてみれば、なんでもなく分かります。\n\n話は学校の講義みたいになってしまいました。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 6 de janeiro de 1954\\)**\n\n(Sobre o Artigo \"O Johrei é uma Terapia Científica\" \\- Eiko 247\\)\n\n\"O essencial no que foi lido agora é Espírito e Corpo.\n\nO fato de as toxinas do corpo refletirem no espírito e tornarem-se nuvens é uma ação Horizontal;\n\ne remover as nuvens do espírito, e isso refletir no corpo fazendo sair as toxinas do corpo, é uma ação Vertical.\n\nPortanto, se souberem bem este ponto, entenderão bem.\n\nA ação que reflete na Horizontal é material, por isso não se pode resolver com ela.\n\nE a Vertical é Espírito Precede a Matéria; se melhorar o espírito, o corpo ficará limpo, por isso a doença é resolvida.\n\nA ação da Vertical é ação espiritual, e a da Horizontal é ação material, portanto é ação do mal; a da Vertical torna-se ação do bem.\n\nO fato de o mundo atual ser um mundo infernal é porque o mal surge devido à civilização Horizontal.\n\nE até agora não havia a Vertical.\n\nAteísmo é Horizontal, e Teísmo é Vertical.\n\nPortanto, apenas com a Horizontal, sendo material, não tem alma.\n\nA Vertical tem alma.\n\nA Vertical atravessa do Céu ao eixo da Terra, por isso é uma força imensa.\n\nSó a Horizontal é como não ter esse osso da Vertical, por isso não se pode fazer a verdadeira civilização.\n\nNo entanto, sem a Horizontal, a cultura material não se desenvolve.\n\nEm suma, só com a Vertical, a humanidade não se expande pelo mundo.\n\nPor isso, ambos, Vertical e Horizontal, são necessários.\n\nAntigamente era a cultura da Vertical.\n\nMais do que cultura, era a atuação da Vertical.\n\nEntão Deus exerceu a atuação da Horizontal para desenvolver a cultura material.\n\nPortanto, nenhum dos dois é o verdadeiro; deve-se unir Vertical e Horizontal em cruz, e isso será a verdadeira civilização.\n\nUnir esta Vertical e Horizontal é o meu trabalho, e o trabalho da Igreja Messiânica.\n\nPor isso fazemos vários trabalhos.\n\nFazemos agricultura e ao mesmo tempo construímos museus de arte; são coisas quase opostas.\n\nPor isso, é um trabalho muito difícil.\n\nParece muito difícil, mas também é muito fácil.\n\nPara saber isso, se tiverem ideias preconcebidas, elas atrapalham e fica difícil entender;\n\nmas se jogarem isso fora e pensarem sem se prender a nada, entenderão facilmente.\n\nA conversa acabou parecendo uma aula de escola.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神様のトリック",
      "publication_title_ptbr": "",
      "content": "「それから薬を解剖してみたのですが、解剖してみると、薬というものはぜんぜん科学ではないのです。一口に言えば迷信です。\n\n「そんな馬鹿なことはあるものか」と、第三者としたら思うわけですが、そういうことを言えないように書いたつもりです。\n\n（御論文「薬剤は科学？」）　\n\n今読んだような具合で、薬というものはぜんぜん科学性がないわけです。\n\nただ「効くだろう」というわけで、最初動物実験で、服ましてみたり注射してみると、どうも成績が良い。\n\n「では一つ人間にやってみよう」というわけで、人間が第二の実験材料にされるのです。\n\nそうして「良い」というわけです。ところが 「良い」というのが短いのです。\n\n一カ月か半年ぐらい効くと「これは良い」と、売り出したり学界に発表するのです。\n\nところが、一年も二年も先になって逆効果があるのです。\n\nそうなるとすたってしまうということになるのです。\n\nところが薬は浄化停止ですから、必ず逆効果になり、効かなくなるということに決まってます。\n\nだから一つ薬が長く続いたということはないです。\n\nそれにまだ気がつかないのですから、やっぱり「超愚」の方です。\n\nそういうような具合で、薬というものはぜんぜん科学性はないわけです。\n\nつまりまぐれ当たりを狙っているわけです。\n\nそれを、さもさも科学で発見したかのように、ハヤシ立ててます。\n\nやっている御本人自身は実に馬鹿げているのですが、またそれをありがたがって信じる大衆も随分「超愚」です。\n\nそのためによく新聞に出ている「心臓が治った」とか「肝臓が治った」とか、よく発表してますが、\n\nあれらはちょっとした実験の結果良いので有頂天になってしまうのです。\n\nしかししばらくたつと煙になってしまうので、そういうことを年中繰り返しているのですから、実にかわいそうなものだと思います。\n\nつまり、医学ではぜんぜん治らないものを治ったように信じて、ちょっと良いと「これだ」というように思っているわけです。\n\nだからその犠牲になる人間こそ実にかわいそうなものです。\n\nけれどもしかし、それはもう長いことはないです。\n\nちょうど自然栽培みたいなもので、ある時期が来ると、分かり始めると早いです。\n\nこういう事を知ってなければならないのです。\n\nそういう、人間に害を与えるようなものを、いったい神様はナンデ作ったか、\n\nなぜ今迄人間にそれを分らせなかったかという訳ですが、これは大変な深い意味があるのです。\n\nというのは、物質文明を発達させるには人間を弱らせなければならないのです。\n\n原始時代の、病気もない非常に丈夫ですと、人間はそれに満足してしまうのです。\n\nとにかく神様の目的は、物質文化を発達させて、そうして真善美の世界を造るのですから、\n\nそれにはどうしても人間を弱らせなければならないのです。\n\n交通機関の発達も、人間が弱るから発達するのです。\n\nどんなに遠い所へでも、山野を跋渉しても、足が丈夫なら交通機関を発明しようという心も起こらないのです。\n\n文明の発達という事は、前に外国の科学者が言ったように「文明の発達というものは、人間が無精になるから発達するのだ。\n\n何かやるにも億劫だ、面倒くさいというそのために発明や発見が現われるのだ」という事を言っているのを読んだ事がありますが、なるほどと思います。\n\nそれには体を弱らせなければならないのです。\n\nだから、体を弱らせるほどいろんな便利な物や、それから美しいと感じる感覚、一つの、神経が鋭くなるとか、あるいはものに感じ易いという事になるので、\n\nそれには、体を弱らせなければしかたがないのです。\n\nそれで弱らせるには毒を服せるのです。\n\nしかしそれを毒と言ったら人間は服まないから、それを薬に思わせようという神様のトリックです。\n\n薬というものは良いものと思った人間は、神様に瞞まされた訳です。\n\n神様は酷いと思うかも知れないが、しかたがないです。\n\n神様の経綸というものは、人間の、二、二が四とか、二、四が八ではないので、二、二が八にも、二、三が九にもなるのですから、霊妙不可思議なものです。\n\nところがその為に文化が発達したのですが、今度はこれ以上文化を発達させるとマイナスになるという訳です。\n\nちょうど、発明発見が進んでいって原子爆弾のようなものが出来たようなものです。・・・\n\n原子爆弾は神様が作ったという事を、娘が霊憑りになって言っていますが、面白いので、今度出します。・・・\n\nそういう様な事で、今迄の人間にはちょっと不思議に思う様な色々な事柄も、そういったような深い意味があるのです。\n\n唯物文化を発達させるために人間を弱らせておいて、今度は薬は毒だという事を言って、反対に健康を取戻す訳です。\n\nそれがメシヤ教の一番根本の仕事なのです。\n\nそういう訳だから、薬という毒をどういう訳で人間が服むようになったかという事の根本を話したのですが、そこで薬というものは神様が作ったものです。\n\nその一番の証拠は、薬師如来と言って、観音様が薬師如来に化けられるのです。\n\nそうして大いに薬を奨励した訳です。\n\nもっともその時分には科学はないから、草根木皮を大いに服まして弱らせた訳です。\n\nその観音様が今度は「あれは毒だ」と言うのですから、観音様もなかなか・・・つまり瞞したり本当の事を言ったり、要するに千変万化、虚虚実実という訳です。\n\n観音様はあらゆる面に働きをされる。化けると言う訳です。\n\nそして観音様は悪魔にもなるのです。\n\n馬頭観音というのは悪魔です。つまり動物の働きです。\n\nそういうような具合ですから、人間の智慧やそういったもので分かるという事は難しいのです。\n\n今度の神憑りの中にこういう事があります。共産主義者などに対して、悪の役をするのは随分骨が折れたので、御苦労だったという慰めの言葉もあります。\n\n確かマレンコフなども、神様が御苦労だったと言ってました。\n\n悪を通すとそういうようで・・・\n\nスターリンもそうですが、スターリンは今霊界の最低地獄、極寒地獄にいて、結局六千年苦しんで滅びるという事を言ってましたが、そこは私は○○年としておきました。\n\nそういうようで、悪い事を仰せつかってやっている霊もあるのです。\n\nだから神様のやり方は実に深いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神様は文化発達のため人間を弱らせた",
      "publication_title_ptbr": "",
      "content": "「結局問題は薬ですが、では神様はどういうわけで、そんな悪い物を作り人間に服ませるのを許していたかというと、これはまた理由があるのです。\n\n前になにかで書いたことがありますが、原始時代は人間が非常に健康で、ぜんぜん病気はないのですが、そうすると文化の発達ができないのです。\n\nどうしても人間の体を弱くしなければならないのです。\n\nその必要から毒を薬として、薬のように思わして人間にウンと服ましたのです。\n\nこれは神様の経綸なのです。\n\n人間が健康で、いくら歩いてもくたびれないというのでは、便利な交通機関というものも発達しないし、立派な家も造らないで、つまらない家で「これでたくさんだ」ということになります。\n\nそこでそういったような意味において、文化を発達させるために人間を弱らせたのです。だからこれは必要だったわけです。\n\n神様の経綸というものは、人間が考えても到底分からないものであって、実に深いものです。\n\n私が薬や医学の方をこういうように言うが、薬や医学のような間違ったものがあるために、メシヤ教というものが出て発展するのです。\n\n薬をやれば病人が治るし、医者がやればドンドン健康になるというのではメシヤ教というのは発展しないし、また現われる必要がないのです。\n\nそうするとメシヤ教を発展させたものはやっぱり医者や薬なのだから、それを今悪いことを言うということは非常に矛盾してます。\n\n本当いうと大いに感謝して褒めなければならないのです。\n\nそういうように考えると、神様の経綸というものは実に深いもので、人間の理屈で簡単に片づけようと思っても駄目なのです。\n\n善が悪になり、悪が善になり、ということで、そうして世の中がだんだん進歩発達してゆくのです。\n\nしかしてそれを本当に分かるには、やっぱり見真実でなければ分からないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊を信じない人がいる理由",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「人間は神の最高の被造物であるにかかわらず、霊を信じない人があるのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これはね、神様が物質文化を発展させるためにいままで霊のことを人間に知らさなかったのです。\n\nところが現代において文明がある程度発達したので、もうこの辺で人間に霊魂の存在を知らせねばならないことになったのです。\n\nで、私はこれを知らせるという使命を持っているのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "秋風そよぐ十月四日箱根神山荘の応接間において\n\n為郷氏の発言  \n「明主様これはどんなものでしょうか。だいぶ前から疑問に思っておりましたことですが、\n\n真理とか、正しい教えとかいうものは、世の中には一つしかないのではないでしょうか。」\n\n**明主様御発言**  \n「無論そうです。真理というのは一つしかないのです。」\n\n為郷氏の発言  \n「そういたしますと昏迷してくることになりますが、これが外国のようにキリスト教一本でありますと、宗教は楽なのですが。」\n\n**明主様御発言**  \n「そうです。日本くらい多いのはないでしょう。\n\nこれはまったく・・・それが日本の特徴なのです。\n\nその点を言いますと、とにかく日本は、世界のあらゆるものを総合して新しい文化を作るという使命があるのです。\n\nですから日本には宗教でも他のあらゆるものでも一番数多くあります。\n\nそれは芸術でも文学、美術、演芸でもそうですし、衣食住もそうです。\n\nというのは、日本から総合したものができるのです。\n\nですから真理というのは全般にいくのです。\n\n共産主義とか資本主義とかいうのは真理ではないのです。\n\nそれが含まれ最高道徳によって律せられるもの、それが真理です。\n\nそこで宗教も、日本には世界中の宗教が総合されたようなものができるに違いないのです。\n\nそれで真の文化というのは宗教が中心です。宗教から哲学、科学となっているのです。\n\nですからアメリカの文化は結局キリスト教が中心です。\n\n最初ピューリタンがアメリカに渡ってそうして開拓したのです。\n\nそうして宗教が中心なるがゆえにアメリカの文化というものは世界中に非常に共通性があると言いますか・・・\n\nそれに対して共産主義というものがしきりにやってますが、あれも必要なのです。\n\nあれも手伝ってやはり本当のものが生まれます。\n\nそうして神様というのは結局善悪両方を作って、それを闘わせて本当に良いものを生んでいくのです。\n\nいままでは、唯物文化が発展する時代だったので、唯物文化が善悪の争いによって生まれたのです。\n\n原子科学も飛行機でもそうです。\n\nですから悪も必要だったのです。\n\nこの見方というのは主神の見方です。\n\n主神は善悪両方とも造ったのです。\n\nところがいままでの宗教というのは、善のほうの神様だけなのです。\n\nそれで善のほうの神様だけでは物質文化はできないのです。\n\n発達しないのです。\n\nところがそういうやり方は無限ではないのです。\n\nある時があるのです。\n\nというのは、あまり物質文化が発達したためにそれを悪が利用して、人類を滅亡させるような時代にだんだんなってゆくのです。\n\nそうでしょう、原子爆弾を悪が使ったら人類は滅亡してしまいます。\n\nそれでこの辺りで悪を止めるという時が来るのです。それは独り戦争ばかりではありません。\n\nあらゆる面がそうなるのです。\n\nそれで私のほうで九分九厘と一厘ということを言いますが、九分九厘まで悪が勝つのですが、\n\n一厘で掌を引っ繰り返すということですが、つまり一厘の力です。\n\n一厘の力というのは物質面の力ではないので見えざる霊的の力です。\n\nこの力で悪を押し返して今後は善のほうが多くなるのです。\n\nそれで悪はぜんぜんなくなるということはないが、つまり善のほうが勝つのです。\n\nそういう時期というものは、いまなのです。\n\nそれでキリストが言った「世の終わり」とか「最後の審判」とかいうのは、いままでの悪が勝っていた世が終わるということです。\n\nそれをいま私はすっかり書いているのです。\n\nこれは文明の創造という本です。\n\nそれを世界中へ配るのは勿論、ノーベル賞審査会にも出します。\n\n各国の著名人にも読ませて批判をさせようと思っています。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "悪と物質文化の発展　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ユダヤ人の本体は素盞嗚尊",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O dia 5 de Maio tem significado para Kannon-sama",
      "content": "「いままであらゆるものがみな枝葉末節に走っております。\n\nこれが実に不思議であります。元を閑却して現われた枝ばかり改めて、それをなくそうとしていたんであります。\n\n先刻お話した通り、あらゆる方法で人間に悪いことをさせぬ機関を作るということは、要するに枝葉末節の方法であって、観音会はすべて根本を攻める。\n\nなくすんであります。そういう末節の機関、法律とか警察をなくすんであります。\n\nそれは個人の心を治すんで、悪いことをしない心の人間を造ればよいのであります。\n\nそれでこそ初めて人類が人間としての価値がありと思うのです。\n\nうっちゃらかしておいても悪いことしない。\n\nこれが万物の霊長たるもののゆえんであります。\n\nキリスト教では、人は神に似せて作られたということがありますが、\n\n神に似せて作ってあっても行なうことが獣であってはいけない。\n\n少なくとも四足の境涯を抜け出た人でなくてはならない。\n\n西洋文明のほうは、人間が悪いことしないような道具は実に発展しております。\n\n獣を入れる檻は実にうまく作ってあると言っていいのであります。\n\n日本の大和魂は檻もなにもなくても、決して悪いことをしない。\n\nそういう高等な人間を作る。それが観音会の主なる目的であります。\n\nほったらかしておいても悪いことをしない。病気をしない。\n\nこれだけで後のどんな問題も解決するんであります。\n\nそうすれば、食えない人間がなくなる。\n\n人間が目につかないことで金を払う約束を実行しないために、どのくらい円滑を欠いているか判らない。\n\n人間がもし約束を履行するようになれば裁判所などはいらぬ。帳簿の記載なども・・・\n\n金に困ることがない。実に円滑極まる。\n\n貿易の発展はたいへんなものであります。\n\n賄賂をとったりなどせねば貿易ができぬようでは非常に困る。\n\n賄賂をとったためどのくらい手数がかかるか分からぬ。\n\nその賄賂でとった金をもって病院を建てたり・・・\n\nこういう犯罪まで行かない程度のもので、人間が多くの労力を失ってるのはいかにも大きい。\n\nこういう無益なことがなくなりますから、生産能力は非常なものになるので・・・\n\n大光明世界ができると、人間は三時間働いただけでも食うものに困らなくなる。\n\n今日の交通機関や、衣食住などとても善美になるんであります。\n\n庶民一般も非常に立派な着物を着る。\n\n立派な家屋に住むことになるんであります。\n\n今日の労力の少なくとも半分は、軍備とか○○○とか病気のため、あるいは機械のため費やす。\n\n種々の監獄とか警察を作って、悪いことさせぬ種々の機関を作る。\n\n学問にしてもよけいな学問が半分以上あります。\n\nそういうことのために食って楽しむというよりは、悪のためにする入費が多い。\n\n悪に属する苦しみ楽しみの方面の労力は、八、九割くらいの見当と思うのであります。\n\nそう考えるとき、人類はいかに知らず知らずの間に、間違ったことをしているかが判るのであります。\n\n観音様は、そういう間違ったことをだんだんこれからかえて行くんであります。\n\nそれでは、そんな間違った世の中をなんで神が作ったか。\n\n万能の神としておかしい理屈になる。\n\nところが元来人間は、またあらゆるものは、霊と体とでできております。\n\nこれを別ければ、陰と陽、火と水のごときもの・・・さらに分ければ、善と悪になります。\n\n霊は絶対の善、体は絶対の悪になります。\n\nというように考えて行くと判りますが、絶対の善と絶対の悪と両方あるのであります。\n\n物質は全部悪でできております。で、悪はいかん・・・とは言えぬ。\n\n善悪相混じて、初めて森羅万象ができているんであります。\n\nこれを発達するのに、物質を発達させるにはどうしても悪でなくてはならぬ。\n\n善ばかりでは物質の発達はできぬのであります。\n\nそれで神は物質の発達のために悪を勝たしたんであります。\n\nしかしぜんぜん悪を勝たせば世界は破滅するゆえ、悪をある程度まで勝たしたんであります。\n\n戦争とか病気とかといえども、そのために必要だったんであります。\n\n一言例を挙げて言えば、みな、嫌う黴菌でありますが、これがたいへん必要なものなんで、コレラとか、赤痢とか、肺病とか、チフスとか、黴菌とかが絶対必要であります。\n\nもしこれがなかったならば、人類は滅亡しているんであります。\n\nそれは変だというようにとれますが、あれはなんだかというと人間の汚物を掃除すべき役で、これを媒介する蝿はたいへんな役割をしてるんであります。\n\nこれはたいへん衛生に逆らうようですが、あらゆるものは、不必要なものは存在を許されぬのであります。\n\n万能力、絶対力は不可なる物は一瞬にして殺すんであります。\n\nただ人間の目でそれを悪いと勝手に決めるだけのもので、神のほうでは必要なものであります。\n\n黴菌はなんのためにあるかというと、人間は汚いものが溜まるんで、それを掃除しなければ早死にするんであります。\n\nで、やむを得ず黴菌が作られたもので、チフスだの肺炎だのあるために人間は長生きしてるんであります。\n\n私も三十くらいのときチフスをやったんで寿命が伸びたんであります。\n\nつまり汚い物が溜まるのを、黴菌がついて毒素をとるのであります。腸チフスだの赤痢だのいうのは、掃除する工作のため病人を起す。\n\nでありますから人間に汚物が溜まらなくなれば、黴菌はなくなるのであります。\n\nですから、大光明世界が建設されれば、伝染病などはなくなるんであります。\n\nそれはたくさん溜まることがなくなるから必要はなくなるのであります。\n\nで悪の必要があって、神は悪を許されたんであります。\n\nもしか悪がなければ戦争とか、争闘がなく種々な発明などがなかったのに違いない。\n\nもし欧州大戦がなかったならば、飛行機とか無線科学は今日までに発達しなかったでしょう。\n\nそのために、人間はいかに苦しんだことかしれません。\n\nそれで知らず知らず文化が発達したんであります。\n\nこれまで発達すれば、大光明世界ができる条件が備わった。\n\nもうここいらでよそうというのが神様の思し召しなんであります。\n\n実にありがたい時期になったものであります。\n\n物質文明の発達は逆でなければならぬ。\n\nそれで悪を上にし善を下にしたんであります。\n\nこれをさすために、ユダヤ人を使って悪で発達せしめたんであります。\n\nで悪の役をしたのがユダヤ人で、ユダヤ人の本体は素盞嗚尊で素盞嗚尊の本体は伊邪冊尊（いざなみのみこと）であります。\n\nいままでの人類は病気をし、悪いことをしたがる人間にしてあったのは、そういうためにしてあったので、これはよく言うことも悪く言うこともできないのであります。やむを得ずのことであります。\n\nでいつまでもこれを真理としていてはならぬ。目醒めなければならぬ。\n\nそれで、今度はどうなるかと言えば、善悪一致になる。\n\nそれは善の世界であります。善の世界でありますから、善には非ず悪には非ず、善であり、悪であり、善にはならず悪にもならぬ。\n\nというのは善が上に位する。善を上にするから人間を苦しめない。\n\n今日の発達した文化を非常によく発達さす。\n\nそれを今後観音会が中心となって実行する。\n\n見本を見せるのであります。\n\n観音会の人、観音会の家庭が、その見本になって行くんであります。\n\nその観音会の人は観音行をすればいい。\n\nつまり、あたりまえのことをしておれば家は富み栄え、いままでの社会の人が羨む家庭ができる。\n\nだんだん進んで行くに従い立別けがついて行くんであります。\n\nますますはっきりする。\n\n観音信仰の人はますますよくなる。出世をする。大きくなる。\n\nそして、観音会員の家庭は目立ってよくなってくる。\n\nもうそういう時期になると、宣伝の必要がないくらいになる。\n\n嘘のような時機が来るんであります。\n\nいままで始終言ってきたことが、順々に出てきつつあるのであります。\n\nでありますからいよいよ進展の時期となり、今月からいっそう顕著になってくるんでありますから、そういうお考えをもってやられるよう。\n\nそうなれば、いままでより判る人が多くなってくる。\n\n病気の治したい方はどしどし開放的に授けますから、申し込んでください。\n\nいずれ大きな本部もでき、日本医学の病院も造りますが、そのときは西洋医学も、漢方医学も、いくらか取り入れるかもしれません。\n\nそして日本医学を造り、いかによく治るかということが判りますから、逆輸出するつもりであります。\n\n医学はいまもって大輪入超過になっております。\n\nこれをだんだん、日本医学を造って輸出する考えであります。\n\nでありますから、たいへん国益になると思います。\n\n指圧療法をするにはいいと許可を与えれば御守りを上げます。\n\nそれへ字をかき懐へ入れると観音力が出るんです。\n\nそういうものを一つ百円で売ります。\n\n百円は現金でも月賦でもよいので、ただ御守りを懐へ入れてやれば、飯が食って行けるんですから楽なものであります。\n\nそういう御守りを大いに輸出しようと思うのです。\n\n西洋の薬のように種々造らなくても、一つで何千人何百人とできるんですから。\n\n実際言うとあらゆるものは、日本でいいものができる。\n\nそうすると、初めて世界を統一することになる。\n\nまた御守りをかければ、悪いことができなくなる御守りもできるから、悪人をなくすもわけはない。\n\nまた貧乏にならない御守りもできるんであります。\n\nですからこれは実際にできるんであります。\n\nですから嘘のような本当のことが実現するんですから、人類社会の組織はすべて大転換をする。\n\n自然にするんで、それが観音力なんで人間が苦しんでしない。\n\n楽にやっていてたいへんなことができる。\n\n骨を折らないほど観音力であります。\n\nじーっとして私は家にいればよい。\n\nみな観音力でできるんだと、観音様は言われるんであります。\n\nただ座っておれば必要なものまた必要な人が集まってくるんであります。\n\nそれは、私が引っ張るんでなくて、先方から来るんであります。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de maio de 1935\\)**\n\n\"Como o Presidente Takemura acabou de falar, eu comecei uma grande Dispensação em Hirakawacho, Kojimachi, no dia de hoje do ano passado, através da cura de doenças.\n\nE, desde a fundação da Kannon-kai no dia 1º de janeiro deste ano, passaram-se exatamente quatro meses.\n\nE, nesses meros quatro meses, gostaria de dizer 'a cada dia e a cada mês' (nisshin-geppo), mas na verdade está se desenvolvendo dia a dia.\n\nE, há oito anos, Kannon-sama fez vários mecanismos, e todos eles começaram em 1º de maio.\n\nPor isso, eu esperava que este ano também houvesse uma grande mudança a partir de maio,\n\nmas até cerca de uma semana atrás, embora em certo ponto estivesse prestes a mudar muito, não havia nada visível.\n\nEntão, quando o Sr. Shimizu veio por acaso, pedi que procurasse uma casa.\n\nAté agora, sempre que procuro casa, faço o Sr. Shimizu trabalhar. Assim sempre se encontra.\n\nIsso também é uma afinidade curiosa; desde o ano passado pedi a outras pessoas sobre casas, mas não encontravam.\n\nNo entanto, desta vez, ao pedir ao Sr. Shimizu, ele disse: 'Estava esperando; achava que o senhor diria isso em algum momento; agora vou encontrar mesmo', e procurou imediatamente.\n\nE havia uma casa como eu desejava.\n\nFoi só de bater o olho; não é uma casa que deveria existir como casa de aluguel para se encontrar só de bater o olho.\n\nQuando procurei a casa do Ojindo, a condição era procurar uma casa com Tokonoma de nove *shaku*, com portão, e aluguel de setenta ou oitenta ienes;\n\nmas desta vez, disse que tinha que ser uma casa imponente num lugar de terreno caro, o que era uma condição bem difícil.\n\nMas em dois ou três dias vieram falar.\n\nNão é possível encontrar tal casa tão rápido, mas fui ver há dois ou três dias e era melhor do que eu pensava.\n\nÉ uma casa que não deixa nada a desejar.\n\nMas, se seguíssemos o que o proprietário dizia, ele queria fazer o contrato em 1º de maio.\n\nTeria sido um grande acontecimento exatamente a partir de 1º de maio.\n\nAcabamos de fechar o contrato; é muito admirável alugarem uma casa assim tão facilmente.\n\nNão alugariam facilmente.\n\nClaro que houve o esforço do Sr. Takemura também, mas de qualquer forma correu muito bem, mais fácil do que eu pensava.\n\nEntão, contratamos no dia primeiro e eu estava pensando quando seria a mudança; ontem à noite tive a indicação de Kannon-sama para mudar no dia 5 de maio, e entendi.\n\nDe fato, para me fazer mudar no dia 5 de maio, propositalmente adiaram até o limite.\n\nSe fosse rápido, mudaria em 1º de maio, mas o lado de Kannon-sama fez decidir na última hora;\n\nas paredes estavam danificadas, havia um quarto ocidental estranho, então colocamos tatames e consertamos aqui e ali, e ficará bom exatamente para mudar no dia 5\\.\n\nAlém disso, o dia 5 de maio tem muito significado para Kannon-sama;\n\nquando iniciei a Dispensação do Shinkai (Mundo Divino) anteriormente, o dia em que saí pela primeira vez para o trabalho como Momotaro também foi 5 de maio.\n\nNeste 5 de maio também farei o trabalho de Momotaro.\n\nO Koi-nobori (Serpentina de Carpa) de 5 de maio era um enigma sobre esta Kannon-kai.\n\nA Carpa é chamada de 'Peixe do Sucesso' (Shusse-uo), significando aquele que mais sobe na vida.\n\nA Carpa é o Kannon-sama dos peixes; a carpa verdadeira tem trinta e três escamas; se não tiver trinta e três, não é carpa verdadeira.\n\nJá contei antes e, de fato, tem trinta e três.\n\nDiz-se 'passar pelo Taryumon' (Portão do Dragão da Subida) ou 'subir o Taryumon' quando as coisas correm bem.\n\nIsso significa que a carpa sobe um certo rio na China e, subindo cada vez mais, na parte superior do rio há o Taryumon, e diz-se que a carpa sobe até lá.\n\nComo a carpa é o peixe do sucesso, celebra-se o Koi-nobori em 5 de maio.\n\nOs nativos de Edo (Tóquio) dizem: 'A serpentina de carpa de maio só tem boca (aberta), não tem tripas (conteúdo)';\n\nisso também tem um mistério; eu sou de Edo, então sou do tipo que só tem boca e não tem tripas. A boca da carpa de maio...\n\nConsiderando que Kannon-sama está fazendo isso, se interpretarmos pelo lado bom, torna-se isso, então é bom.\n\nKannon-sama cai da posição mais alta para a posição mais baixa, e depois sobe para a posição mais alta.\n\nSignifica que a partir deste 5 de maio subiu um degrau (Shusse).\n\nIsso não é subir por si mesmo, é Kannagara (Vontade Divina), Kannon-sama faz assim.\n\nSendo assim, o mês de maio tem um significado imenso, então a partir deste mês o aspecto mudará muito.\n\nA Kannon-kai mudará para mais alto rapidamente.\n\nAlém disso, conseguiremos fiéis amplamente e também em lugares altos; sobre isso, há uma coisa estranha.\n\nHoje na Tokosha, há três pessoas vendendo jornal agora; antes havia mais, mas como espalhei para outros lugares, restaram exatamente três pessoas.\n\nE as vendas de hoje foram: um vendeu 51, um vendeu 61, e um vendeu 71; formou exatamente 5-6-7, e todos venderam um exemplar a mais (do que a dezena).\n\nVender um exemplar a mais significa que Um é o início.\n\nComo sempre digo, 5-6-7 é Miroku, então significa que hoje é o início de Miroku.\n\nOutra coisa estranha é que, de janeiro até o mês passado, nesses quatro meses, houve trezentas e sessenta e duas pessoas que consagraram a Imagem Divina; isso também se torna o início de 5-6-7 (3+6+2 \\= 11? Não, provavelmente referência a 360 graus \\+ início, ou contagem específica).\n\nAssim, é realmente misterioso.\n\nAté agora, vendiam jornal há muito tempo; antes vendiam geralmente o 'Aizen Shinbun', e os mais antigos vendem há três anos.\n\nNo entanto, tudo isso foi treino para vender o 'Toho no Hikari' (Luz do Oriente) hoje.\n\nTrês pessoas irem e sair o número misterioso 5-6-7 como hoje é algo inédito.\n\nPor que Kannon-sama faz esses mistérios? É para mostrar que a Kannon-riki é livre e desimpedida assim...\n\nPortanto, até agora me foi mostrado muito que qualquer coisa é fácil.\n\nComo resultado, eu acreditei no absoluto da Kannon-riki e obtive a convicção de que um mundo sem doença, pobreza e conflito, ou a unificação mundial, pode ser feito sem dificuldade.\n\nEntão, como será o início da segunda etapa da Dispensação, vou falar uma parte das aspirações como essa Dispensação.\n\nComo numa escada, subimos um degrau até agora, e a partir de hoje subiremos mais um degrau.\n\nDesta vez, depois que o Ojindo ficou pronto, a Sede foi feita em relação ao Ojindo.\n\nMas a casa desta vez é muito mais imponente que o Ojindo, então será feita uma Sede correspondente a ela.\n\nNão é se será feita ou não, será feita sem falta.\n\nSe fosse coisa humana, poderiam duvidar, mas como é coisa que Kannon-sama faz, será feita sem falta.\n\nQuando isso for feito, da próxima vez será feito algo como imaginamos sem ser alugado, e expandir-se-á gradualmente.\n\nIsso vai acontecer sem erro, mais certo do que carimbar um selo.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "悪と物質文化の発展　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬と物質文化の発展",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、\n\n山野にある物を何でも取って食べた。それから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、\n\nそれを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。それで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。\n\n漢方薬の元祖です。それが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問**  \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示**  \n「そういうこともあるでしょう。」\n\n**信者の質問**  \n「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」\n\n**明主様御垂示**  \n「そうでしょう。」\n\n**信者の質問**  \n「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」\n\n**明主様御垂示**  \n「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。\n\n薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。\n\nそれは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。\n\nそれで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。\n\nそれで観音様は薬師如来となって薬は飲めと瞞したのです。\n\nお釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」\n\n**信者の質問**  \n「エスキモー人は薬を飲まないし、病気にならないそうです」\n\n**明主様御垂示**  \n「それはそうでしょう。」\n\n**信者の質問**  \n「ユダヤ人が意識的にやったということはありませんのでー」\n\n**明主様御垂示**  \n「そうです。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}