{
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "volume_ptbr": "2. Volume: Johrei, o Princípio da Saúde e a Agricultura Natural",
  "volume_index": 1,
  "theme_index": 2,
  "theme": {
    "theme": "浄化作用",
    "titles": [
      {
        "title": "浄化作用　１　（体的分析）",
        "publications": [
          {
            "header": "明主様御教え　「新日本医術と既存医学の誤謬」　（昭和11年4月21日執筆）",
            "source": "明主様御教え",
            "publication_title": "新日本医術と既存医学の誤謬",
            "date": "昭和11年4月21日執筆",
            "content": "「そもそも、病気とは何ぞやと言えば、人体の浄化作用である。\n\n人間の健康は、病気有るが為に保っている、と言ってもよいのである。\n\n人間が生を営みつつ諸々の行為による罪穢や、食物の毒素、\n\nその他近代生活における、種痘の為の陰性化天然痘毒素及薬剤中毒等、\n\nあらゆる可避不可避、又は意識と無意識とによって、知らず識らず堆積する毒素は、ある程度免るる事の出来ないものである。\n\nそうして、その堆積の量が、ある程度を超ゆる時、それはどうしても排除されなければ、人体の健康は保ってゆけないのである。\n\nそれが人体における自然浄化作用であって、その排除されなければならない余剰毒素は、\n\n身体のいずれかの部分に集中し、そこから排出されようとするのである。\n\n病気とは、右の排除されようとして、ある部分に集中した毒素が、なおも外部へ排出されようとするその道程の苦痛である。\n\n故に、自然浄化による血液中の毒素が、膿汁となって排泄する場合、\n\n排泄に有利ならしめん為、その膿を溶解する必要がある。\n\n元来、膿汁は人間の体温及び、それより低い温度では、凝結する性質があるので、\n\nそれを溶解せんとするには、どうしても体温以上の温度を要するのである。\n\nそれが為の発熱である。\n\n又、膿の排除作用の工作が、痛みであるから痛みと熱に因って、毒素排出の目的が達せられ、健康は持続されるのである。\n\n又、肺結核痔疾等にて、喀血や出血するという理由もそうである。\n\n排除されなければならない余剰毒血が、その排除器能である肺又は肛門を利用する訳である。\n\n故に、肺からの喀血は、多量であればある程、浄化作用が良く行われるのであるから、\n\n何ら恐るる事なく、むしろ喜んで、放置しておけばよいのである。\n\nそれの後は非常に、健康は増進される事実を、断言するのである。\n\nこの理を知らない医学は、出血や発熱を以て病気悪化と誤解し、非常に恐れて、それを停止させようとする。\n\nその為に、折角の浄化作用が完全に行われないから、病気は長引き、健康は容易に恢復し難くなるのである。\n\nなおその上に、薬剤服用の為の毒血増加が、病気悪化に拍車を掛けるのである。\n\nこれらの理によって、病気現象は決して健康を損ねるものでなく、反って浄化作用であるから、\n\nこれを知ったならば、病気は恐るる所か、大いに喜んでいい訳である。\n\n故に、今日までの病気治療は、病気を治癒させるのではなく、\n\n治癒を遅延させ、病気を悪化させる結果に外ならなかったのである。」　（「新日本医術書」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「病気とは排毒作用」　（昭和25年4月8日発行）",
            "source": "明主様御教え",
            "publication_title": "病気とは排毒作用",
            "date": "昭和25年4月8日発行",
            "content": "「そもそも、病気を最も判りやすくいえば病気とは体内にある不純物、すなわち有毒物を種々の形によって排泄さるるその過程をいうのである、\n\n従ってこの世の中に病気ほど結構なものはないので、もし人間から病気をなくすとすれば、人間は健康を保ち得ず、到底長命などは覚束（おぼつか）ない虚弱者となるのである、\n\nこれが千古不滅の真理であって、これを基本として成った医学こそ真の医学である、\n\nゆえに、もしこの真理に外れたいかなる医術といえども、それは真の医術とはいえない疑似医術であるから、到底病気は治し得ないのである。\n\nそうして有毒物とは、彼の喀痰、鼻汁、喀血、出血等の汚血や、膿汁、下痢便、濁尿、汗、唾液、目脂（めやに）、\n\n涙、耳ダレ、発疹、皮膚の紅潮、同斑点、田虫、水虫、フケ等々であって、まず喀痰、鼻汁、汗、濁尿等の排泄作用が感冒であり、\n\n下痢や痔出血等は全身毒素が腹部へ集り、肛門から排泄されるのである、\n\nまた膿汁毒血等は腫物によって排泄され、各種の毒血は天然痘、麻疹（はしか）、猩紅熱（しょうこうねつ）、発疹チフス、疥癬等によって皮膚面から排泄され、\n\nその他は毒素はそれぞれ、種々の形によって排泄されるのであるから、\n\n病気とは換言すれば、人体の清掃作用である以上、清掃された結果は血液が清浄化するから、健康を増すのである、\n\nそのため血行の循環はよくなり、殺菌力は強化され、体力強靭となるから罹病し難くなり、精神的には爽快感の持主となり、楽天的となるのである、\n\nこれに反し、常に寒冒に罹りやすく、絶えず不快で、根気なく怒りやすく、憂鬱で、神経衰弱や結核に罹りやすいのは、濁血が原因であるのは言うまでもない、\n\nそうしてあらゆる病気の中でも、最も簡単にして健康上効果顕著なのは感冒に越したものはないのである、\n\n従って、出来るだけ寒冒に罹るようにするのが最もよいのであるから、常に感冒に罹るよう心掛ければ、結核及び神経衰弱などに犯される事はないといってもいいのである。\n\nしかるに、この理を知らない医学は、およそ反対の解釈であるから、いかに誤っているかが判るのである、\n\n何よりも今日医学は進歩せりと言いながら実際的効果ははなはだ疑問である、むしろ進歩すればする程、真の医道と遠ざかるばかりである、\n\n見よ、今日寒冒の原因すら不明であり、結核の解決さえもいかに苦心努力しても思うようにならないというに見ても明らかである。\n\n右の理によって、今日至極簡単な病気でさえも容易に治らないのは逆療法によるからである、事実、吾らからいえば、病気なるものは、まことに容易に治るものである、\n\nそれは神が与えた清掃作用である以上、不純物がある程度溜れば人間自身が持っている良能力の活動が発生し治るからであってみれば、\n\nほとんどの病気は、何らの手当もせず自然に放任しておくだけで速かに治癒するのである。\n\nところが、いつの時代か判らないが、前述のごとく、病気を逆の意味に解し成った医学である以上、いか程進歩したとても治るはずがない、\n\nそれどころか反って苦痛は増し、生命にまで危険を及ぼすのであるから実に恐るべきものとし、適当の手段を行わなければ安心出来ないという訳で、誤りを解決するのに誤りをもって発達したのが今日の医学である、\n\nとすれば、何と恐るべき愚法を続けて来たかと言えるのである、\n\nしかも、これがため何百何千年間人類はいかに大なる犠牲を払って来たであろう、\n\nそれらを考える時全く聖書にある禁断の果実とは医薬をいったのではないかとさえ怪しまれるのである。\n\nしかしながら喜ぶべし、いよいよ天の時至って、この誤謬の真相を開明し、病なき世界を出現させようとするのであるから、近き将来すべて人間の寿齢は百歳以上は可能となり、\n\n且つ無毒者が殖えるに従って、病なく貧なく争を好まない人間が増える訳で、吾らのモットーである地上天国の実現は近づきつつありと確言するのである。\n\nもちろん、かくのごとき空前の大救業は神の大愛の発露と時期到来にある事はもちろんで、その最も基本的条件は、人間から病を除去する一事で、\n\nそのための主要なる点は、医学の是正でなくてはならないと共に、ここに始めて一切の誤謬は解決し地上天国は成立するのである。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "**12\\. Novamente um Milagre (Orig.: 又しても奇蹟)**",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1950\\)**\n\n\"No dia 25 de março passado, foi o primeiro dia do terceiro Grande Festival Anual da Grande Igreja 567 (Miroku), e quando surgiu o número de 567 participantes naquele dia, não houve quem não se surpreendesse ao saber.\n\nComo Deus às vezes nos mostra milagres inimagináveis, percebe-se que Ele exerce Seu poder livremente sobre qualquer coisa, restando-nos apenas a admiração.\n\nAo pensar na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.\n\nNunca me esquecerei de que o valor das oferendas (*Tamagushi-ryo*) dos três dias do Grande Festival 567 do ano passado resultou no número 567.050 ienes, o que me causou grande surpresa.\n\nO fato de que a ação dos números é algo que não se pode menosprezar é algo que os fiéis provavelmente já sabem bem.\n\nAproveitando a oportunidade, interpretarei numericamente o *Kotodama* de 'Meshiya' (Messias).\n\nO 'Me' de Meshiya é 'Mu', que é seis. 'Shi' é quatro, e 'Ya' é oito; somando dá dezoito.\n\nDezoito é 5-6-7, 3-6-9, ambos somam dezoito; o 'um *sun* e oito *bu*' de Kannon é da mesma forma.\"\n\n---"
          },
          {
            "header": "明主様御教え　「医学の誤謬」　（昭和25年4月20日発行）",
            "source": "明主様御教え",
            "publication_title": "医学の誤謬",
            "date": "昭和25年4月20日発行",
            "content": "「そもそも、健康を語るに当っては、何よりも病気そのものの実態を把握しなければならない事はもちろんである。\n\nしかるに現代医学の病気の解釈は、驚くべき程の過誤に陥っている。\n\n何よりの証拠はこれ程医学が進歩したというにかかわらず、感冒の原因すら今もって判明しないというにおいてをやである。\n\nこの事から順次詳説してゆくが、元来病気なるものの原因は実は自然の生理作用で、この理はあらゆるものに共通している。\n\n例えば万有一切は物心共に必ず汚穢（おえ）が溜るが、それと正比例的に清浄化する自然活動が発生するのである。\n\n実に寸毫の差もない自然原則である。\n\nこれを大にしては天地の間に汚穢が堆積するから暴風雨が起り、風で吹払い雨水で洗い、天日で乾かすのであり、\n\n小にしては人間の家屋内に塵埃が溜ればハタキで払い、箒（ほうき）で掃き、ゴミ溜へ捨て、そのゴミを一個所に集めて焼却するという順序である。\n\nこれと同様な事は人体にも言える。\n\n人体といえども常に何らかの原因によって霊肉共に汚穢が堆積するので、\n\nそれに対する自然浄化作用が発生する、それが病気である。\n\n何よりの証拠は浄化発生するや発熱する。\n\nそれは堆積した毒素は時日の経過によって固結するから、\n\nその固結溶解のための熱で、それによって固結は溶解し液体となり、\n\n喀痰、鼻汁、発汗、尿、下痢等によって体外へ排泄されるのである。\n\nしかるにこの浄化過程は苦痛が伴うので、この苦痛を称して病気と名づけたのである。\n\n従ってこれによって体内は清浄化し健康は増すのであるから、病気とは健康増進のための自然生理作用で、\n\nこれ程結構なものはない訳である、全く神の恩恵の最大なるものというべきである。\n\nこの意味が今日まで全然判らなかったため反対に解釈して生れたのが現代医学である。\n\n実に想像すら出来ない程の誤謬に陥っていたのみか長い間それにいささかも気付かなかった事は不思議というの外はない。\n\nそれがため今日まで幾億の尊い生霊が犠牲になったかを考える時、転（うた）た暗然たらざる得ないのである。\n\nこのような誤謬から出発した医学である以上、進めば進む程邪道に深入りし、本道から益々隔絶するに至るは当然である。\n\n何よりも病理と実際との喰違いははなはだしいのである。\n\nこれに対し迷蒙者はこれを解決するには医学を一層進歩せしめなければならないと解し、ますます努力研鑚するのであるから大問題である。\n\n嗚呼何たる悲惨事であろうか。\n\nこの実態を凝視する時もしこの誤謬の発見がないとしたら人類の将来はいかになりゆくや、\n\n真に逆賭（ぎゃくと）し難いものがあろう。さて右の理論を順次解説してみよう。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
            "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\""
          },
          {
            "header": "明主様御教え　「医学の盲点と自然良能力」　（昭和26年7月25日発行）",
            "source": "明主様御教え",
            "publication_title": "医学の盲点と自然良能力",
            "date": "昭和26年7月25日発行",
            "content": "「現代医学の誤っている事は、常に私の唱えている通りであるが、その中で最も誤っている点は何かというと、\n\n人間が先天的に保有している自然良能力を全然無視している事であって、それはこうである。\n\n今仮に、病気に罹るとする、早速お医者に診て貰うと、お医者は「早く来てよかったですね、もし手遅れになると飛んでもない事になるところでした」というのはよく聞く話であって、\n\n全く医学では発病するや放っておくと、益々悪くなるように思うからである。\n\nそこで極力それを喰い止めるべく薬剤をはじめ、種々の療法を行うのであるが、これにみても医学は手遅れになるのを大いに嫌い、何でも早い内に喰い止めなければいけないと思う点に、大変な誤りがある事を教えなければならないのである。\n\n何となれば病気とはいつもいう通り毒素の排除作用であるから、そのまま放っておけば順調に排除されてしまい、病気は治るに決っている。\n\nすなわち熱、咳、痰、鼻汁、汗、下痢、痛み、痒（かゆ）み等あらゆる苦痛がそのためであるから、少し我慢さえすれば、汚物は出るだけ出て体内は綺麗になるからである。\n\nとしたら手遅れなどという意味はない訳である。\n\nところがこの理を知らない医学は、反対の解釈であるから、放っておく事を非常に恐れ戒める、\n\nツマリ出ようとする汚物を出さないようにして、固めるのをいいとしている。\n\nこれでは病気根治など出来ないのは当り前である。\n\nそれから今一つの医学の盲点は、よく怪我をしたり、火傷などすると、大抵は膿（う）む事になるが、\n\nこれをまた非常に恐れ膿を出さないよう種々の方法を行うが、これも大変な間違いである。\n\nというのはそういう刺戟によってその部へ毒素が集まるもので、どんな人間でも必ず相当量の毒素を保有しているから、\n\n何かの機会があれば体外へ排泄されようとして、たちまち傷口目掛けて集中し、排泄されようとするのであるから、\n\n化膿の部分が大きい程毒素も多く出る訳ではなはだ結構なのである。\n\nところが医学は化膿するのは黴菌が侵入して繁殖するためと、悪い意味に解釈するから、\n\n極力化膿を止めようとし殺菌剤などを使い、冷やしたり、注射をしたり、安静にしたりして、色々な手当を行う、\n\nという訳で吾々から見れば、馬鹿馬鹿しい程の逆をやっている訳である。\n\nところがこの殺菌剤が問題である。というのはこれがまず筋肉から滲透し、時日が経つと恐るべき中毒作用を起す事になる。\n\n何しろいかに微細な黴菌といえども、生物である以上、それを殺す程の薬剤としたら、人体に与える影響もまた甚（はなは）だしいのである。\n\nそれで消毒剤が古くなると猛毒に変化し、早晩この浄化が起る、すなわち発熱、痛み、不快感等非常に悪性の悩みで、\n\nその際医師に診（み）せると原因不明の病気と言われるが、何ぞ知らんこの原因こそ医療が作ったのであるが、\n\nマサカ医師としては消毒薬が原因であるなどとは夢にも思えないから、治療の施しようもないというのはよく聞く事である。\n\nこのように人体は、常に汚物排除の清掃作用が起るので、これを称して自然良能力というのである。\n\nこのように人間は生まれながらに病気を治す自然良能力をもっているとしたら、\n\nこの良能力を尊重し、発揮させる方法こそ、真の医学であるべきにかかわらず、\n\n反ってその良能力を阻止するのを可として、それを進歩させるのであるから、いかに誤っているかが分るであろう。\n\nこれは理屈ではない、何よりも事実がよく示している。\n\n仮に寒冒に罹るとする、これを最初から何もせず放っておけば、前述のごとく速かに治ってゆき、普通一週間くらいで済むものを、医療を受けると三週間も四週間もかかる事になる。\n\nしかも自然療法なら、支障なく順調に治ってゆくが、医療を行うと仲々治らない。\n\n余病が併発したり悪化したりする。中には結核になる人さえある。\n\nしかしたまたま医療で治る事もないではないが、それは医療の妨害に勝つという旺盛な治病力の持主だが、こういう人はまことに少なく、大部分は溶解毒素が一時的にもせよ固まって全快したようになるのである。\n\n以上によって大体分ったであろうが、事実現代医学は大いに進歩したように見え、有難がっているところにその迷蒙さがあるのである。\n\n以上によってみても、人間は自然良能力という医療も及ばない程の、素晴しい治病力を天から与えられている以上、これを知っただけでもいかに大きな幸福を掴み得たかである。\n\nところが本教浄霊は、その自然良能力をより強化し、より促進させる方法であるから、最も進歩した合理的治病法である事を知るであろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「痛みと熱」　（昭和11年執筆）",
            "source": "明主様御教え",
            "publication_title": "痛みと熱",
            "date": "昭和11年執筆",
            "content": "「痛みは何の為であるか、これも医学では不明である。\n\nそれは私がいつも言うがごとく、病気排除の自己工作が、神経を刺戟するのであるから、\n\nこれを放置しておけば、案外速く治癒するのである。\n\nしかるに、この理を知らないから、氷冷、塗布薬、注射、湿布等を行うのであるが、\n\nこれらは悉（ことごと）く治癒の妨害である。\n\nなる程多少とも痛みは緩和するが、非常に治癒が延びるのであって、\n\n時には予想外の不利を醸し、生命の危険にまで及ぶという実例さえあるのである。\n\n且つ痛みのはなはだしければはなはだしい程治癒工作が猛烈に進行しているのであるから、\n\n激痛は長時間は滅多に無いのである。\n\nしかし、我療法によれば、すべての痛みの解消は、驚くほど迅速であると共に、\n\n対症的でなく、根本療法であるから、痛みの解消は病気全治となるのである。\n\n熱の原因については、医学上今以て不明であり、\n\n各学者の説も区々（まちまち）として、一定しないようである。\n\nしからば、発熱とはいかなるものであるかと言うと、\n\nこれは自然治癒の工作上、実に重大なる役目をしているものである。\n\nそれは心臓が、霊界から火素、即ち太陽熱を吸収して、病気を解消すべく、必要量だけを供給するのである。\n\n発熱の際、鼓動の昂（たか）く多数なるは、その活動の旺盛期を示しているのである。\n\n又、発熱前の悪寒は、心臓が患部への熱量供給を専らとする為、その間全体的熱量供給が減殺さるるからである。\n\nたとえば、戦争の為に軍隊を、ある一局部に集注させる場合、全体としての兵員配置は、一時閑却さるるようなものである。\n\nよく人はいう。\n\n病気の際、発するところの熱は、健康時はどこに潜んでいるのであろうか、\n\nそれらしい熱の貯蔵所は、どこにも見当らないと。\n\nこれはもっともな話である。\n\nしかしそれは、前記の理由が不明であったからである。\n\n心臓は熱の仲介機能であって、熱そのものは無尽蔵に霊界に充ちているのであるから、\n\n何百日といえども治病に必要な発熱は継続する訳である。\n\n病気治癒に当って、熱は最も偉大なる功績者である。\n\nそれは、あらゆる膿汁の溜結や喀痰の凝結を解溶し、殺菌等をするからである。\n\n故に、熱を醒すごとき療法は、折角の自然治癒を、全く妨害する事となるのである。\n\nしかし、医家はいうであろう。\n\n本来の病気は熱によって治癒するであろうが、\n\n高熱の為に他の障害、例えば、脳を犯す等の事があっては、生命に係わるとの心配である。\n\nしかし、私が、幾多の実験上、決してその憂は無い事を知ったのである。\n\n故に、風邪のごときも発熱をそのまま放置しておけば、至極順調に、速かに、治癒さるるのである。\n\nよく世間風邪を拗（こじ）らすというのはこの理を知らないから、肝腎な発熱を醒す為なのである。\n\n又、肺結核の経過不良と、治癒に時日を要するのは、全く解熱剤服用の誤が、大なる原因をなしている。\n\n又、発熱は衰弱を増すという事を懸念するが、これも実は的外れであって、なる程、衰弱を増すのは事実であるが、\n\n解熱による病状悪化の為の衰弱の方が、より大なるものがある事を知らなければならないのである。」　（「新日本医術書」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「痛みと熱」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "痛みと熱",
            "date": "昭和11年7月",
            "content": "「身体の一部に病気が起るとする。これは汚毒を排除しようとする為の症状で、それを溶解する為の熱である事は、充分お解りになったと思います。\n\nしからば、その熱は一体どこから出るのかというとー、もし身体自身から熱が出るとすれば、平常身体のどこかにその熱の貯蔵所がなくてはならぬはずで、その貯蔵所は常に火のように熱くなければならない。\n\nところがそういう所は全然なく、病気になるとどこからか出て来る。実に不思議であります。\n\nしからば一体どこからどうして熱という素晴しい膿結溶解作用が出て来るかという事でありますが、この最も肝腎な事が今日まで更に判っていないのであります。\n\n三界の説明にもある通り「霊界は太陽熱」即ち火素が主となっております。\n\nこの火素が発熱の素なのであります。\n\n即ち、熱を要する場合心臓は旺んにこの火素を吸収する。\n\nその吸収旺盛の為に鼓動が激しいのであります。\n\n又、心臓が火素を吸収せんとする時寒気がしますが、あれは病気治癒に要する熱を取る為に、身体全部への必要量の吸収を一時停止するからであります。\n\n次に、痛みというものは何であるか、吾々の方の解釈では毒素の排除作用が神経を刺戟するのであります。\n\n故に、排除しようとする活動力が旺盛であればある程ー痛みが激しいのであります。\n\nですから痛みがある程ー治る工作が迅速に進んで居る証拠であります。\n\n故に、熱があり、痛みがあれば、その時こそ最も旺んに治りつゝあるのであります。\n\n随って、この場合解熱法を施しますと、熱という溶解作用が停止される。\n\n即ち治るべき作用を停止されるから一時苦痛は楽になるが病気の治癒は遅れる事になるのであります。\n\nしかし、衰弱している人でも、割合高熱のある場合もありますが、これは病気の方が強過ぎるのであります。\n\n又、病気があっても割合熱が出ないのは、その病気が割合軽い場合か、又は第一種健康体の人で、浄化力が特に旺盛だからであります。\n\n第一種の人は熱を必要としない程に浄化力が強盛であります。\n\nでありますから、あらゆる病気は苦痛でない限りは身体を活動させて差支えないのであります。\n\nそれは安静にする程活力が弱まり、従って、発熱が減少するからであります。\n\n例えば、肺病の治療は、日本では近来ー絶対安静療法を採って居りますが、これらは反対に運動をすれば活力が起って、浄化力は旺盛となり速く治るのであります。\n\n近来西洋でも、仕事をしながら治すという事を聞きましたが、私の説と同じでまことに喜ばしい訳であります。\n\nこの故に、熱と痛みなるものは、治病工作上悪い意味ではないのであります。」　（「岡田先生療病術講義録　上巻３」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「現代医療の大誤謬」　（昭和11年御執筆）",
            "source": "明主様御教え",
            "publication_title": "現代医療の大誤謬",
            "date": "昭和11年御執筆",
            "content": "「現在進歩せりと誇称し、世人もまたそう信じている医療なるものは、恐るべき程の大誤謬に陥っている事である。\n\nそれが為に病が治癒される所ではない。病は大いに悪化されていたら、それを治ると信じて行っているとは、何と恐るべき事ではないか。\n\n難症という程でない一寸した病気に罹っても、容易に治らないというのはそれが為であり、又一度病気に罹るや持病になったり、慢性になったりするのもそれが為である。\n\n多額の費用を使い苦痛を堪え忍びつつ受くる医療が病気を良化するのでなくて悪化さしているという事は、何と恐るべき事ではないか。\n\n忌憚なく言えば、医療に救われるよりか、医療に害（そこな）われる方が多いという事は事実である。\n\nたとえて言えば、三人助けて七人殺すという様な訳である。\n\nこの根本的大誤謬は、近き将来において必ず専門家は固より一般に知識さるべき事は、火を睹（み）るよりも瞭かである。\n\n何となれば、誤謬や錯覚は決して長く続くものではない。\n\nしかしながら、暴露するとしても、一日早ければ一日だけ人類は救われるのである。\n\n私はそれらの点について悉（くわ）しく述べてみよう。\n\n病気とは、人間自身の自然浄化作用の課程現象であるという事は、再三述べてある通りである。\n\n故に、発病するや発熱する。この発熱なるものは頗る貴重なものであって、発熱によって半分は治病されるのである。\n\nこれについて実際の例を挙げてみよう。\n\n結核患者における発熱に対し、医学は病勢悪化の為と解釈しているが、これは大いなる謬りである。\n\n医学における結核患者と見なすものは、そのほとんどが頸部付近の水膿溜結と胸部背部におけるある部分の肋骨膜及び、その付近の水膿溜結であり、\n\n又、肺より出ずると思う咳嗽は実はそうでなくて、喘息の為のそれである場合がほとんどである。\n\n未だ医学では喘息の原因が判らないが、これは胃部及び肝臓部付近に滞溜せる水膿が喀痰となって排泄される為の咳嗽である。\n\n故に、発熱によって各部に滞溜せる病原である水膿溜結が溶解されるのである。\n\n溶解した膿結は喀痰となり、又は排便と共に出ずるのである。\n\n故に、発熱が高ければ高い程それは水膿がより固結せる為である。\n\nこの理によって病気治療上、発熱程貴重なものはないのであるに係らず、それに盲目である医学は、発熱を非常に恐れて下降せしめんとするのである。\n\nこれが為に、折角膿結を溶解せんとする作用を妨害するのであるから治癒するはずがないのである。\n\nこの理によって、医療を加えず放置しておく方が治癒する可能性がある訳である。\n\n今一つの例を述べよう。それは扁桃腺炎である。\n\n本療法によって扁桃腺炎は一、二回で完全に全治するのであるが、これは発熱がよく溶解させるからである。\n\nしかるに、小児の扁桃腺肥大は治癒するのに、本療法によるも十数回を要するのである。\n\n何となれば、発熱がないからである。発熱がないという事は、患者が弱性の為に浄化活力が欠乏しているからである。\n\n浄化力旺盛が発熱をさせるのである。\n\n今一つの例を挙げてみる。\n\n本療法によって驚く程速かに治癒する病種はまず、盲腸炎、肺炎、肋膜炎、腎盂炎、睾丸炎等の熱性病であるにみても明かな事実である。\n\n次に結核予防として、風邪に罹る事を非常に恐れるのであるが、これも非常な誤りである。\n\n結核の原因となる各部に滞溜すべき水膿溜結を、少量の時代に簡単に排除する自然浄化が風邪なのである。\n\n故に、風邪こそ結核予防上最大な効果があるものである。\n\n故に、風邪に再三罹る程、その浄化によって結核を免れ得るのである。\n\nこれに盲目である医学は、反対に風邪に罹らせまいとするから、そうすればする程、結核に犯されるという結果になるのである。\n\nこれを以て今日叫ばれている結核防止の手段は、実は結核増加の手段を執っているのであるから、官民ともにいかに努力するといえども、益々激増するのは当然な訳である。\n\n噫（ああ）、医学の誤謬やまことに恐るべきである。\n\n次に、薬剤による病気悪化は、黙視出来ないものがある。\n\n就中（なかんずく）、最も恐るべきは消化薬、下剤、解熱薬、強心剤、沃度剤等である。\n\nその一々を説明してみよう。近来頗（すこぶ）る多数に上りつつある慢性胃病患者はその原因として尽（ことごと）く消化薬である事は一点の疑がないのである。\n\nこれは私が毎度言う通り、消化薬を服みつつ、消化のいいものを食する時は胃が退化する。\n\n胃が退化するからそれを行うという循環作用に因ってついに重症となるのである。\n\nこれと同じ様に、下剤を服めば排便器能が退化するから便秘する、便秘するから下剤を服むという循環作用によって、頑固性便秘症になるのである。\n\nそうして、薬剤はその成分はほとんどが毒素である。\n\n毒素であるが故に、効果があるのである。\n\nそれは実際をみれば能く判るのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「西洋医学の誤謬と日本医学の建設」　（昭和10年御執筆）",
            "source": "明主様御講義",
            "publication_title": "西洋医学の誤謬と日本医学の建設",
            "date": "昭和10年御執筆",
            "content": "「病気の原因は、精霊が曇るという事は、前述の通りであるが、それに対して、人間の肉体は、実に巧妙に出来ているのであって、\n\n今仮に病気、例えば、風邪に罹るとか、扁桃腺で喉が痛いとか、関節炎で節々が痛いとかいう、\n\nそれら熱や痛みの、苦痛の本体は、一体何であるかと言う事なのである。\n\n実に、その苦痛こそ、病気その物を治癒すべき、霊妙不可思議なる、人間自身の工作である。\n\n人間を造られた、主神の御意図は、本来、健康人体であって、人間が、天地の法則を破り、又は破らんとする、\n\nその意志や行為を、警（いまし）め給うその為に、止むを得ず、病気なるものを存続せられているのである。\n\n主神の御意志としては、天律を破らない、従って、病気をしない人間であって欲しいという事は、間違いない事である。\n\n言い換えれば、病気とは、人間の不正行為に対する刑罰である。\n\n故に、病気の苦痛には、二つの意味がある。\n\n一つは、悪を再びせざる戒めと、も一つは、肉体自身の治病工作のそれである。\n\nであるから、発熱とか痛みとかは、病気を治癒する工作であり、活動であるから、その苦痛は、一歩々々否一刻々々、病を軽減しつつあるのである。\n\nしかし、何事にも最盛期があるので、病気に対する、その治病工作とても、峠があり、クライマックスがあるのであるから、最早苦痛に堪えないという時が、必ずあるものである。\n\nしかし、そういう苦痛時は、永く続くものでは決してない。\n\nなぜなれば、そういう激しい苦痛の時は、治病工作が白熱的であるからで、そういう時こそ、大いに、病気は治癒されつつあるのである。\n\nしかし、今までこの事を識り得なかったので、病気の苦痛は、病気が悪化する為と誤解して、苦痛が強ければ強い程、非常に不安を感じ、医療を受け様とするのである。\n\n何ぞ知らん、事実は反対であって、苦痛が強ければ強い程、それは治りつつあるのである。\n\nしかるに、西洋医学は、元来が対症療法であるから、専（もっぱ）ら病気の苦痛を軽減するに努める。\n\n即ち、熱が出れば冷まそうとし、腫物が腫れて膿が出ようとすれば、膿を出すまいとして氷で冷し、又は、薬で散らそうとする。\n\n痛みで治そうとすれば、その痛みを感じさせまいと注射をする。\n\nそういう方法は、病気を治すどころか、反対に治す工作の邪魔をして、実は、治さない様に努力している訳である。\n\n恐らく誤りもこれ程はなはだしいものは外にないであろう。\n\n且つ、事は人間の生命に関する大問題であるのに、それが、今日まで、気が付かなかったと言う事は、実に、驚くべき事ではないか。\n\n観世音の霊示に依って識り得た私は、世界人類の為何条（なんじょう）黙視し得べき、一日も早く、人類の覚醒を促さん為、\n\n真に治る医学、病気をしない衛生法、長寿可能の健康法を創成したのである。これが即ち日本医学なのである。」　（「日本医術講義録　第１篇」より）",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md",
        "title_ptbr": "Ação de Purificação 1 （体的分析）"
      },
      {
        "title": "浄化作用　２　（体的分析）",
        "publications": [
          {
            "header": "明主様御講義録　「医学試稿」より　（昭和14年）",
            "source": "明主様御講義録　より",
            "publication_title": "医学試稿",
            "date": "昭和14年",
            "content": "",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「病気とは何ぞや」　（昭和14年）",
            "source": "明主様御講義",
            "publication_title": "病気とは何ぞや",
            "date": "昭和14年",
            "content": "「古来、病気なるものは、その原因として、\n\n仏説には四大（しだい）調和の破綻とか仏罰、\n\n漢方医学においては五臓六腑の不均衡、\n\n西洋医学においては、フィルヒョウの細胞衰滅説、コッホの黴菌による伝染説等、幾多の理論学説等あるが、\n\nいずれもが病気なるものを災厄とし、悪い意味に解せざるものはないのである。\n\nしかるに私が発見した所によると、右とは全く反対であって、\n\n病気とは、造物主が人間に与えた最大な恩恵であって、\n\n人間は病気に罹るが為に健康を保持し、長寿を保ち得るのであって、\n\nこの真諦が判れば、神に感謝せずにはおれないのである。\n\nかくのごとき事をいえば、世人は狂人と思うかもしれない。\n\nそれは、コペルニクスやガリレオの地動説もニュートンの引力説も、狂人扱いにされたと同じように。\n\nしかし、真理は飽く迄真理である。\n\n従ってこの書を読む方々は、先入的観念をかなぐり捨てて、全くの白紙になって熟読せられたい事である。」　（「医学試稿」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「病気の真因」　（昭和14年）",
            "source": "明主様御講義",
            "publication_title": "病気の真因",
            "date": "昭和14年",
            "content": "「病気というものを一言にしていえば、「生の為の浄化作用なり」である。\n\n元来、人間が健康を保持し、生活を営みいる条件としては、ある程度全身が清浄でなければならないのである。\n\n何となれば、血液を初め、新陳代謝の完全に行われるには、汚濁があってはならないからである。\n\nであるから、自然は、飽迄その汚濁を排泄せんとして、浄化作用がおこるのである。\n\nそうして、浄化作用の表れが発熱となり、痛みとなり、不快となる。\n\n嘔吐、下痢、咳嗽、喀痰、鼻汁、出血等、すべて痛苦は伴うものである。\n\nこの浄化作用へ対して、今日迄悪い意味に解釈し、これら痛苦作用緩和又は停止せんとして、発達して来たのが医術を初め、各般の療病法である。\n\n従って、言を換えていえば、既存療法は浄化作用の停止が目的であって、汚濁の排泄をとどめんとするものである。\n\nその最も世人の熟知せる事実は病気を固めるという言葉・・・、\n\nそれは汚濁の排泄を留め、固結せしめる方法である。\n\n再発とは、右のごとく一旦固結した汚濁・・・即ち病毒は、再び浄化作用発現によって、病的症状を呈するーそれをいうのである。\n\nこれに就ての実際と理論を次に述べる事にする。」　（「医学試稿」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「病気の実例」　（昭和14年）",
            "source": "明主様御講義",
            "publication_title": "病気の実例",
            "date": "昭和14年",
            "content": "「まずあらゆる疾患中、最も多きは感冒であろう。\n\nしかし、今日迄医学上感冒の原因は、今以て不明とされている。\n\nしかし、私の発見によれば、この病原位はっきりしているものはないと思うのである。\n\nそもそも、人体の浄化作用は、二六時中一秒時といえども浄化作用が行われつつある。\n\nそうして、その浄化作用はいかなる順序、いかなる経過を執るかというと、それは、身体の各部に汚濁即ち病毒が集結するのである。\n\nそれで集溜凝結する局所は、大体きまっているのであるが、特に神経を働かせる個所に集溜するものである。\n\nその関係上、頸部の周囲、及び頭部、両肩部等を主なるものとし、\n\n肋骨、骨盤、腎臓、股間リンパ腺（特に右が八、九十パーセント）\n\n稀には、胸部を中心とする腹部、肩胛骨、横隔膜の下辺等である。\n\nそうしてこれらの局所に、病毒（この病毒に就ては後項に詳細説明すべし）が集溜し、\n\nある程度固結したる時浄化作用が起るので、その際一個所又は数個所おこる事もある。\n\nそれはその固結を排泄し易からしむる為、溶解作用が行われるのである。\n\nそうして、溶解されたる毒素は液体となって喀痰又は鼻汁、稀には下痢、嘔吐等によって外部へ出ずるのである。\n\nその際、咳嗽は喀痰を吸引排泄するポンプ作用のごときものである。\n\nくしゃみも鼻汁を吸出するポンプ作用である。\n\nこの理によって感冒は何等の処置を施さず、放任しておけば、短期間によく自然治癒をされるのである。\n\nそうしてかくのごとく自然治癒によって、感冒を何回も経過するにおいて、毒素は漸次減少し、ついに全く感冒に罹らぬ健康体になり得るのである。\n\n右の理由によって一回毎に軽滅する事実は、前述の理論を裏書するのである。\n\nしかるに、今日迄この理論を逆解せる為、熱に対する氷冷、湿布、解熱法等、極力浄化作用を留めんとするので、従って、治癒状態迄の経過が長く、何回も繰返すのである。\n\n故に、感冒とは神が与えた最も簡単なる浄化作用であって、恐るる所か大に感謝するのが本当である。\n\n昔から風邪は万病の因というが、実は私からいえば「風邪は万病をのがるる因」といいたいのである。」　（「医学試稿」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「肺結核」　（昭和14年）",
            "source": "明主様御講義",
            "publication_title": "肺結核",
            "date": "昭和14年",
            "content": "「近来、肺結核は年々増加の傾向をたどり、国民病といってもいい位蔓延しつつあるのである。\n\nこれはどういう訳かというと、前述の感冒が浄化作用の停止を繰返しつつあるうち、終に解熱法にても解熱せず、\n\nこの熱によって疲労感、食欲不振、羸痩（るいそう）、咳嗽、盗汗、喀痰等の症状を呈し、\n\nそれがなかなか執拗なので、結核初期の告を言い渡されるので、\n\nそうして、その多くは１５歳以上２５歳位迄が一番多く、２０歳前後が特に多いので、\n\nこれは何故かといえば、前述の各種の症状は、いずれも浄化作用のそれである。\n\n最も生活力のさかんな年頃に起るのは当然である。\n\nそれは、種々の方法を以てしても旺盛なる生活力に負けるからである。\n\nしかるに、医学の説明によれば、過労とか、唾眠不足に帰しているが、\n\nもし、過労の為とすれば、勿論過労や睡眠不足の為とすれば、それらによる衰弱の結果とするのであろうが、\n\n衰弱の為の結核発病とすれば、老年者程結核に罹り易い訳ではないか。\n\n元気旺盛の青年に多く、元気消耗の老年に少いという事は、現代医学の説明は、実際とは相反していると思うのである。\n\nこれを以てみても、結核的症状は浄化作用の旺盛なる為であるという事は判るのである。\n\n一つ別の方面から説明してみよう。\n\n現在結核療法としては、第一に絶対安静、栄養食、薬物療法等であるが、\n\nこれは絶対安静を行えば、漸進的衰弱を来す、衰弱を来せば、衰弱を来す程、浄化作用も弱り、従って、熱は下降する。\n\n熱が下降すれば、喀痰は減少する。喀痰が減少すれば、咳嗽が減少する。\n\nちょうど、病的症状は軽減するから治癒に向うようにみえる。\n\nその際少し全身を動かすとか、運動をするとかすれば、病的症状は増加する。\n\nそれは運動によって浄化作用が起るからである。\n\n故に、これら現代療法は、病気治癒せんとして、実は治癒しないようにするのである。\n\nそうして、幸いにして浄化作用停止し長時日を経て、毒素が固結する迄になると、病気が固まったといって、\n\n大体医師は全快したようにいい患者もそう想って喜ぶのであるが、\n\n実は病毒を排泄したのでなくて、排泄を止め、体内に固めたのであるから、\n\nちょうど、爆弾を抱いているようなもので、何時爆発するか解らないのである。\n\nこの爆弾が爆発した時、それを再発というのである。」　（「医学試稿」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「結核は絶対に感染せぬ」　（昭和14年）",
            "source": "明主様御講義",
            "publication_title": "結核は絶対に感染せぬ",
            "date": "昭和14年",
            "content": "「医学上、結核は感染する事になって居るから、世人は非常に恐れているが、何ぞ知らん、絶対に感染はしないのである。\n\nこれに就て私の実験を報告する。\n\nそれは私の家族５，６歳から１７，８歳までの子供六人、書生女中等４，５人居る。\n\nその中へ肺結核患者、これは私の診断ではない、某々官立の大病院において肺結核と診断されたものを約半ケ年、家族同様起居させたるも一人も感染せず、\n\nしかも、右のごとき結核患者を十数年間に拾数人家族的に取扱いしも右のごとく感染の疑いさえ　いささかなき事実は、感染しない事を証明して余りありといえよう。\n\n又、これ以上実験の方法はないであろうと思うのである。\n\n勿論、消毒等は一切しないで、普通人と同様の扱方であった。\n\n従って、結核感染の試験ならば、私は固より家族の誰でもが何時でも実験の材料になるから、感染さしてやろうと思う人があったら遠慮なく申込んでもらいたい。\n\n何時でも喜んで応ずる事を明言しておく。\n\nたゞここにいっておきたい事は、結核が感染するようにみえる事実は確かにあるが、それは黴菌の為ではない。\n\n霊的作用によるので、それもいか程でも徹底的説明は出来るが、そういう事に触れると現代人の多くは迷信的に解釈し、他の私の説まで疑いを挿まれる危険があるから、それはわざと説明しない事にして置く。\n\n右のごとく、感染の危険なき病気に対し多額の国費を以て予防の施設をし、親子兄弟まで親しく接する事さえ危険とせられ、その他種々の社会的損失を数うれば、\n\nこの一事だけでも社会全般に知らせる事が急務であり、それがいかに国家的に利益なるか、けだし料り知るべからざる程の大いなる事柄であろう。\n\n文明各国は、結核予防施設のよろしきを得て、近年結核減少の趨勢を辿りつつありという報告によって、我国もそれにならうのであるが、\n\n何ぞ知らんこれは皮相の解釈であって、実は根本的に間違っているのである。\n\nこれは実に予想も出来ない程の原因と理由によるのであって、読者は先入観念に捉われず、活眼を開いて読まれん事である。\n\n近来、逐年に渉り文明国人の出産率の低下は熟知の通りであるが、\n\nこの事と結核の減少とは正比例しているという事実であるにみて、いかに関連があるかという事が判るのである。\n\nそれは何かというと、文明人の体位の低下が結核を減少させる事になるのである。\n\n何となれば、結核とは前項に述べた通り、旺盛なる浄化作用に因るのであるから、体位の衰退は自ら結核が発病し得ないのである。\n\n言い換えれば、青年が老年期の体位である訳である。\n\n故に、日本に結核が多いという事は、未だ国民に元気があるからで、従って、出産率も文明国中、最優秀という訳である。\n\nしからば、文明人が近代に至り、かく迄も体位が低下せしや。\n\nそれには大いなる原因があるのであるが、それは次の項に詳述する事にする。」　（「医学試稿」より）",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md",
        "title_ptbr": "Ação de Purificação 2 （体的分析）"
      },
      {
        "title": "浄化作用　３（第一浄化作用と第二浄化作用）",
        "publications": [
          {
            "header": "明主様御教え　「病気の真因」　（昭和22年2月5日発行）",
            "source": "明主様御教え",
            "publication_title": "病気の真因",
            "date": "昭和22年2月5日発行",
            "content": "「およそ人間がこの世に生を享くるや、遺伝黴毒や最初に述べた天然痘毒素を主なるものとして、種々の毒素を保有している事は前項に述べた通りである。\n\nそうしてこれらの毒素の支障によって健康が完全に保持出来得ないから、生理的に体外に排泄せらるべく、断えず自然浄化作用が行われるよう造られているのが人体である。\n\nしかしながら自然浄化作用が行われる場合ある程度の苦痛が伴うので、その苦痛過程を称して病気というのである。\n\nこの例を説明するに当って一般的に最も多い病気すなわち感冒を採上げてみよう。\n\n感冒だけはいかなる人といえども体験しない者はないであろうからである。\n\nしかるに感冒は今もって医学上原因不明とされているが、私の発見によればこれは最も簡単なる浄化作用の一種に過ぎないのである。\n\nそれはまず、感冒に罹るとすると、発熱、頭痛、咳嗽、喀痰、鼻汁、食欲不振、発汗、倦怠感、節々の痛苦等が伴うのである。\n\nこれらについて詳細説明するについて・・・\n\nまず浄化作用とはいかなるものであるか、私はこれを大別して第一と第二に分類する。\n\n第一浄化作用とは血液中にある種々の毒素が身体各局所に集溜固結するのである。\n\n集溜すべき局所としては、すべて神経を集注する局所及び人体静止の場合の下部である。\n\nそうして集溜毒素は時日を経るに従い、漸次硬化する。\n\n俗に凝りと名づくるのもそれである。\n\nこの場合苦痛は全然無い事もあり、ありとするも肩の凝り位の程度である。\n\n次に、第二浄化作用であるが、これは第一浄化作用である固結がある程度を超ゆる場合、自然排除作用が発生する。\n\nその際排除しやすからしめんがため液体化せんとする作用がすなわち発熱である。\n\n発熱の高下は固結の毒素の性質と硬軟と量と患者の体質とによるのである。\n\nよく運動後疲労の結果往々発熱するのは、運動が浄化促進の役目をするからである。\n\nそうして液体化した毒素は、発汗、喀痰、鼻汁等によって体外へ排泄さるるのである。\n\nこの場合の咳嗽は喀痰を排泄せんがためのいわばポンプ作用ともいうべきものであり、また鼻汁を排泄せんがためのくしゃみである。\n\n故に咳嗽の後は必ず吐痰があり、くしゃみの後は必ず鼻汁が出るにみても明らかである。\n\nまた食欲不振は発熱と吐痰と服薬のためである。頭痛及び節々の痛苦は、その部に固結する毒素が溶解し、液体となって排除されようとしての運動が神経を刺戟するからであり、\n\n咽喉部の痛みは喀痰中に含まれている毒素が粘膜に触れるため、粘膜を刺戟しカタルを起すからで、\n\n声が嗄（しわが）れるのも右の理によって声帯にカタルを起すからである。\n\n以上のごときものが感冒であるから、何等の手当を施さず服薬もせず放置しておけば順調に浄化作用が行われる故、短時日に治癒するのである。\n\nこの様に自然治癒であれば保有毒素が軽減するをもって、それだけ健康の度を増すのである。\n\n右のごとく感冒は最も簡単な浄化作用であるから大いに推奨すべきに拘わらず、世人は感冒を恐れ、感冒に罹らぬ事を医学は第一条件としているが、それはいかに誤謬であるかを知るであろう。\n\n昔から感冒は万病の基などというが、実は感冒こそは万病を免れ得る唯一の手段である事を首肯すべきである。\n\n感冒の原因に不明である医学は、罹病の場合種々の方法を行う。\n\nその方法とは徹頭徹尾浄化作用停止である。それはまず発熱に対し解熱剤を与え氷冷や湿布法を行う。\n\nこれは折角発生した第二浄化作用を第一浄化作用の状態にまで還元せしめようとする。\n\nすなわち溶解し始めた毒素を再び固結せしめんとする手段である。\n\n従って固結するだけは解熱、喀痰、鼻汁その他の痛苦は軽減するから病気軽快と錯覚し、それが全く固結した場合、医師も患者も治癒したと思うのであるが、\n\n何ぞ知らん実は第二浄化作用発生以前の状態に還元したまでであるから再発するのが当然である。\n\nそうしてここに注意すべきは、還元治療による薬剤使用と氷冷、湿布等の浄化停止方法が、次の罹病に対しより増悪の原因となる事である。\n\n故に大患の原因は小浄化作用発生の場合、その都度薬毒等によって度々停止する以上、その毒素が累加し増大され、一時に大浄化作用発生となるためである。\n\n右のごとくである以上、今日医学が進歩したというのは浄化停止方法が進歩したまでで、実際は病気を治癒させる進歩ではなく、病気を治癒させない進歩という事になる。\n\nすなわち小患で済むべきものを大患にまで発展させるのである。\n\nこの様な誤謬を進歩と錯覚し、貴重な生命と健康を害う現代人は、まことに哀れむべきであると私は思うのである。\n\n次に、第二の人口増加率逓減と死亡率減少と並行するという事はいかなる訳かを説明する。\n\nまず欧州文明国において、近年伝染病や肺結核が著減したという事をもって社会衛生の進歩によるものと一般は信じているがそれは一部の理由とはなるが、真の理由ではない。\n\nもちろん衛生施設の完備がある程度の効果はあるが、それよりも大きな原因は体力低下のためである。\n\n体力低下が伝染病減少の原因になるとは読者は不思議に想うであろうが、真相は次のごときものである。\n\n元来、伝染病や結核等は体力旺盛による強力浄化のためであるから、体力低下の民族は浄化不発生または微弱であるのは当然である。\n\n劣等民族に伝染病が多いという事は、衛生に無関心である事よりも体力強盛による事の方が有力な原因である。\n\n右の理論を判りやすくするため人間の健康を三種に分けてみよう。\n\nすなわち第一種の人は完全健康体で無毒であるから、浄化作用すなわち罹病する事はないが、こういう人は極稀である。\n\n次に第二種の人は有毒者にして体力強盛なるがため浄化作用が起りやすく、小患または大急に時折罹る。\n\nまずこの種の人が大多数である。次に第三種の人で有毒者でありながら、体力劣弱なるため浄化作用が起り得ない。\n\n起っても微弱である。ただこの種の人は運動等によって体力が多少強盛になった場合起るのである。\n\n故にこういう人の場合は早速薬を用いて安静にすれば還元するから一時快復する。故にこれらの人は過労を避けようと努めるのである。\n\nしかるに今日の医学は、第二種の人を第三種にする事を治療道と考え努力する。\n\nその例として都会児童や医師の子女すなわち最も医師に触れる機会の多い者及び今日の医学衛生の理論を忠実に守る人程虚弱者であるという事実がそれを物語っている。\n\nしかしながら第二種の人を第一種に改善しようとしても、現代医学では到底不可能である。\n\nそうして死とはいかなる理由によるのであるかというと、世人は病気のためと思っているが、実は病気による死は極稀であって、その大部分は衰弱のためである。\n\nそれは病気即浄化作用を抑圧するからである。\n\n何となればさきに説いたごとく医学は浄化停止を行うに対し、肉体は浄化を反撥するという訳で相剋的に苦痛が増加する。\n\nそれがため衰弱は加増し、ついに死の転機に及ぶのである。\n\n医学によって体位低下せる文化民族は浄化微弱によって強烈なる浄化が起り得ない理由によって大患が少なく、それが死の機会を延期する。\n\nすなわち弱体ながらに漸く生命を保ちつつ生存するという訳である。\n\nしかるに今日の文化民族がいまだ体力旺盛であった時代は、強烈なる浄化すなわち大患に罹りやすい。\n\n医療はそれを強圧するため摩擦する・・・衰弱する・・・死ぬ・・・という訳である。\n\nその証左として死亡率の高い時代ほど人口増加もまた高いという統計が表われるのであって、これが人口問題第二の謎の解説である。」　（「天国の福音」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「病気の真因」　（昭和18年10月5日発行）",
            "source": "明主様御教え",
            "publication_title": "病気の真因",
            "date": "昭和18年10月5日発行",
            "content": "「およそ人間がこの世に生を受けるや、遺伝毒素即ち最初に述べた天然痘毒素を主なるものとして種々の毒素を保有している事は前項に述べた通りである。\n\nそうしてこれらの毒素の支障によって健康が完全に保持出来得ないから、体外に排泄せらるべく絶えず自然浄化作用が行われるように造られているのが人体である。\n\nそうして自然浄化作用が行われる場合ある程度の苦痛が伴うので、その苦痛を称して、「病気」と名付けられたのである。\n\nこの例を説明するのに一般的に最も多い病気・・・即ち感冒をとりあげてみよう。\n\n感冒だけはいかなる人といえども経験しない人はないであろうからである。\n\nそうしてこの病気は今以て医学上原因不明とされているが、私の発見した所によるとこれは最も単純なる浄化作用の一種である。\n\nそれはまず感冒に罹るとすると発熱・頭痛・咳嗽（せき）・鼻汁・喀痰・食欲不振・全身の倦怠感・四肢の痛苦・・・その他である。\n\nこれはどういう訳かというと、不断に行われつつある第一の浄化作用によって、全身の各局所に溜結せる毒素が第二の浄化作用によって排除せられんとする活動が起ったのである。\n\nここで、浄化作用なるものを説明する必要があろう。そもそも浄化作用なるものは、体内の不純物質ともいうべき然毒、尿毒、薬毒等が不断の浄化作用によって漸次的にある一定の局所に集溜し、凝結するのである。\n\nそうして集溜する局所はいかなる所かというにそれは特に神経を使う個所であって、その個所は後段に詳説する事とするがともかく右の毒結の排除作用が発生する・・・それが病気の初めである。\n\n故に浄化作用を二種に大別されるので、一は・・・体内一定の局所へ毒素が集溜凝結する作用、二は・・・一旦凝結した毒素を体外へ排除する作用である。\n\n故に前者の場合では未だ大した苦痛はないから病気とは思わない。\n\nしかし肩とか首とかが凝るという事はそれであって、次に後者であるその凝りの溶解作用が起るので、それが感冒的症状である。\n\n即ちその苦痛が病気である。世間よく肩が凝ると風邪を引くというのは右の理によるのである。\n\n以上説いたごとく熱は毒結を排除し易からしめんが為の溶解作用であって、その溶解されて液体化した毒素が即ち鼻汁であり喀痰である。\n\n又発汗・尿・下痢等にもなるのである。しかし液体毒素といえどもなお濃度である場合、排除に困難なる為それの吸引作用が起る。\n\nそれが嚔（くさめ）及び咳嗽（せき）である。嚔は鼻汁を吸出せんが為、咳嗽は喀痰を吸出せんが為のポンプ作用ともいうべきものである。\n\n故に嚔の後は鼻汁が出て咳嗽の後は吐痰するにみても明かである。\n\nそうして食欲不振は発熱と吐痰と服薬の為である。又痛苦は、その局所に溜結せる毒素が溶解し液体毒素となって排除されようとして運動を起し神経を刺戟するからである。\n\n咽喉部の痛みは、喀痰中に含まれたる毒素が粘膜に触れる為粘膜を刺戟して加答児（カタル）を起すからで声が嗄（か）れるのは右の理によって声帯や弁膜が加答児を起し発声弁の運転に支障を来す為である。\n\n頭痛は頸部又は頭部の毒素の発熱によって溶解した液体毒素の排除作用の刺戟である。\n\n右のごときものが感冒であるから何らの手当も服薬もせず放置しておけば、浄化作用が順調に行われて短時日に完全に治癒するのである。\n\n故に感冒程容易に浄化作用が行われるという事は全く天恵的ともいうべきである。\n\nこの理によって感冒に罹るだけは毒素は軽減するのであるから、感冒を自然治癒で治せば次の感冒は必ず前よりも軽減し且つ感冒と感冒との間の期間も漸次延長し、ついには感冒に罹らなくなるのである。\n\nそれは、無毒になるから感冒の必要が無くなるという訳である。\n\nこの時期に到ると稀には感冒に罹る事があっても、それは微毒であるから発熱はほとんどなく少量の鼻汁・喀痰位のものでその他の苦痛はないといってもよい位であるから、日常通り業務に携わっていてほとんど知らぬ間に治ってしまうものである。\n\nしかるに今日までのあらゆる医学上の理論はこれの反対であって、感冒は重病の前奏曲かのように恐れられるのであって昔から「風邪は万病の基」などといい、今日では結核の門のように恐れられているのである。\n\nしかし右の理によって、感冒は「万病を免れる因」結核に罹らぬ方法であるというべきである。\n\n故に、感冒に罹る事はむしろ喜ぶべき事で「感冒に罹るようにする」事こそ何よりも健康増進の第一条件である。\n\n右の理に不明であった今日までのあらゆる療法は感冒を恐れ感冒による苦痛を悪化作用と誤認し抑圧すべきであるとして研究されたのであるから、感冒というせっかくの浄化作用を停止しようとするのである。\n\nその方法として第一に薬剤を用いる。元来薬剤なるものは全部毒素であって、昔漢方の某大家は「薬は悉（ことごと）く毒である。故に薬を用いて病気を治すのは毒を以って毒を制するのである」と言ったがまことに至言である。\n\n即ち薬という毒物を用いるから体内の機能を弱らす、機能が弱るから浄化作用が停止されるのである。\n\n又氷冷法も浄化作用を停止させるのであるから発熱や苦痛を軽減させる。\n\n湿布も同様である。元来人体は、鼻孔の外皮膚の毛細管を通じて呼吸作用が行われているので、湿布はその呼吸を停止させるのであるからその部の浄化作用が弱まり、苦痛が軽減するのである。\n\nこの様な種々の方法は悉く浄化作用を抑圧停止させるのであるから、苦痛は軽減しついに病的症状が消滅して一旦は治癒の状態を呈するのであるが、\n\nそれは毒素が排除された真の治癒ではなくせっかく浄化作用の起った毒素を再び凝結せしめるのであって、いわば浄化作用発生以前の状態に還元せしめたまでである。\n\n従って時を経れば再び浄化作用が発生するから又風邪を引く又停止させるまた風邪を引くというように繰返すのである。\n\n事実そういう人が世の中には沢山あるのは誰も知る通りである。そうして厄介な事には薬毒がその都度加わる事になるから浄化すべき毒素がますます増加する事になる。\n\n従って漸次悪性の感冒となるのは当然である。その結果として肺炎等が起るのである。\n\n元来肺炎という病気は浄化作用の強烈なものである。\n\nそれは感冒の重症であると言ってもよいのである。\n\n前述のごとく小浄化作用である感冒を抑圧するからその都度毒素が累積増大され、それが一時に反動的に大浄化作用となって現われるのである。\n\n右のごとくその根本において誤謬から出発した現在までの医学である以上、医学が進歩すればする程病者は殖え体位は低下するのは当然の理である。\n\n故に、医学の進歩とは病気を治癒させる進歩ではなく、「病気を治癒させない進歩である」といえよう。\n\n人口増加率減少もその主因は女子妊孕率の低下である事は学者も認めている所である。\n\n乳幼児の死亡も結核の増加も現在の医学の誤謬に因る事は勿論である。\n\n次に第二の人口増加率低減と死亡率減少と平行するという事はどういう訳かというとこういう理由によるのである。\n\n欧州文明国において近年伝染病や肺結核が漸減したという事は社会衛生の進歩によるとされているが、それは一部の理由であって全般的理由ではないのである。\n\n勿論衛生施設の完璧がある程度奏効した事にもよるであろうが、それよりも根本原因は体力低下の為である。\n\n体力が低下した為に伝染病は減るというと摩訶不思議なように思うであろうが事実はこうである。\n\n元来伝染病及び結核等は体力旺盛に因る浄化作用の強烈な為であるから、体力が低下した民族は浄化作用が強烈に発生し得ないのは当然である。\n\n支那民族に伝染病の多いという事は衛生に無関心であるという事よりも体力強盛が原因であるということになるのである。\n\n右の理論を推進めてゆくとこういう事になる。\n\n今判り易く人間を三種に分けてみよう。\n\n即ち第一種の人は完全健康体で無毒であるから病気が起り得ないのである。\n\n第二種の人は有毒者にして体力強盛なるが為浄化作用が起りやすいという人（この種の人が大多数である）\n\n第三種の人は有毒者であっても体力劣弱なる為浄化作用がおこり得ない。起っても微弱である。\n\nただこの種の人が運動等によって体力が幾分強盛になった場合おこるのである。\n\n故にこういう人は早速薬剤を用いて安静にすれば還元するから一時恢復するのである。\n\nこれらの人は過労を避けようと勉めるものである。\n\nしかるに、今日の医学は右の理に不明であるから、第二種の人を第三種にしようとするのである。\n\nその例として、都会の児童や医師の子女即ち最も医師に触れる機会のある者ほど弱体者であるという事実と、今日の医学衛生の理論を忠実に守る青白いインテリの多いという事は何よりの実証である。\n\nもっとも第二種の人を第一種に改善しようとしてもその方法は現代医学では不可能である。\n\nそうして死とはいかなる理由によるのであるかというと、古来何人といえども病気によって死ぬとされているが、実は病気に因って死ぬ事は極稀（ごくまれ）であって大部分は「病気を抑圧するから死ぬ」のである。\n\n何となれば再三説いたごとく、浄化作用へ対して抑圧方法を行うから毒素は排除されないで還元しその上薬毒が加わる、そうして浄化作用との衝突を繰返す。\n\nそれが衰弱を増進させついに生命を失うまでになるのである。\n\n今一つの理由として、文化民族においては医療施設が完備せる為発病の場合直ちに医療を行うので、それが右に説くごとく浄化停止と薬毒追増となるから体位を衰耗させる。\n\nしかるに非文化民族は発病の場合、ほとんど放任して自然治癒に任せるから完全に浄化作用が行われる。\n\nそれが体位強盛の原因となるのである。\n\n故にその結果として文化民族は体力が低下する。\n\n低下するから浄化作用微弱となり発病の機会が少くなる。少くなるから死亡率が低いのである。\n\nこの反対に今日の文化民族が未だ浄化作用が旺盛であった時代は発病の機会が多い、多いから医療を受ける。\n\n医療は逆効果であるから死亡率が高いという事になるのである。\n\nこれが体力の強盛であって出生率が高い時代は死亡率が多いという真因なのである。\n\nしかしながら、現代医学の功績も相当ある事は認めない訳にはゆかないが、その功績に何倍する程の誤謬もあるという事が人口問題やその他の原因となったのである。\n\nそうしてその誤謬なるものがいかに驚くべく怖るべきものであるかをあらゆる角度から検討してみよう。\n\nそうして人口問題解決についてはその根本原因たる「種痘」の廃止とそれによる天然痘毒素の解決にある事は言うまでもないが、それは別の項目に譲る事として次に肺結核と乳幼児死亡の問題を説く事にしよう。」　（「明日の医術　第１編」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「結核と薬毒」　（昭和18年11月23日発行）",
            "source": "明主様御教え",
            "publication_title": "結核と薬毒",
            "date": "昭和18年11月23日発行",
            "content": "「前項に述べたごとく、結核が泰西に減少し、我国に増加するという原因を述べるに当って知らねばならない事は彼の種痘の問題である。\n\nそもそも種痘なるものは一七九八年英国の医学士エドワード・ジェンナーなるものが発表し、\n\nそれ以来漸次ヨーロッパを初めとし、世界各国に施行せらるるようになったのである。\n\nしかるに文化人は、恐るべき天然痘疾患から免るるを獲るというので、その恩恵に感謝した事はもちろんで、\n\n今日においても救世主のごとくに思われているのは何人も知る所である。\n\nしかるに、ヨーロッパにおいては種痘施行後、各国人の体位は低下し始め、\n\nついに人口増加率低減という恐るべき問題が発生し始めたのである。\n\nそれはフランスにおいては、種痘発見後三、四十年、英国及びドイツにおいては七、八十年にしてその兆候を表わし始めている。\n\nしかし幸いにも日本においては、ヨーロッパよりも五、六十年後れたため、\n\n体位低下及び人口増加率減少が著るしくないというのが現状である。\n\nしからば、種痘による体位低下と結核との関係はいかなるものであるかを述べてみよう。\n\n種痘によって、天然痘が免疫になるという事は、天然痘毒素（以下然毒と略す）が消滅したのではなく、\n\n発病の勢をくじかれたまでである。\n\nすなわち陽性であるべき毒素が陰性化されたまでであって、\n\n実はこの残存陰化然毒が、結核を初めあらゆる種類の病原となるのである。\n\nそうして陰化然毒は、人体不断の浄化作用によって各局部に集溜固結するので、\n\nその局所は主として背面腎臓部である。\n\nこれがためその固結の圧迫によって腎臓は萎縮し、尿の排泄に支障を来すので、\n\nその結果として余剰尿毒が背部、肩部、首、頭脳、淋巴腺を初め、全身各部に集溜するのである。\n\nもちろん神経を使う所程、集溜固結するものである。\n\nその集溜固結の過程を、私は第一浄化作用という。\n\n次で右固結を解消排除すべき第二浄化作用が発生するので、その先駆としてまず発熱がある。\n\nそれによって右の固結は溶解し、液体化し喀痰、汗、下痢、嘔吐、鼻汁等になって排泄さるるのである。\n\nその場合、第二浄化作用は苦痛が伴うので、その苦痛を病気と称するのである。\n\n従ってこの意味において、病気なるものは実は天恵的浄化作用であって、  \nこれによって健康は増進さるるのである。\n\nしかるに、今日までの医学及びあらゆる療法は、右の理を反対に解し、\n\n病気をもって悪化作用となし、極力これを停止しようとしたのである。\n\n元来浄化作用なるものは、体力旺盛なる程発生しやすく、\n\nまた強烈でもあるから、これを停止せんとする場合、体力を弱らせなければならない。\n\nその方法として唯一のものとされていたのが彼の薬剤である。\n\n元来薬なるものは無いので全部毒物である。\n\n薬剤の服量を定めるという事は毒であるからであって、\n\nこれは医学も認めているところである。\n\nすなわち毒作用によって身体は衰弱するから浄化作用は停止される訳である。\n\nこの結果、浄化作用発生以前の固結状態に還元する。\n\nそれを治癒したと誤ったのであるから、医家においても病気を治すとはいわない。\n\n固めるというのである。\n\nゆえに、右のごとく薬毒によって、浄化を停止するのであるから、真の治癒ではなく擬治癒である。\n\n従って、時日を経るにおいて、再び浄化作用が起こるのは当然で、\n\nそれをまた停止するというのが今日までの方法であった。\n\nしかしそれだけならいいが、右のごとく繰返す結果、その都度薬毒の溜積が増すから、漸次発病毎に悪性となるのである。\n\nこれについて医学においては薬毒は自然排泄消滅するものとしているが、これははなはだしいあやまりであって、\n\n人間は人間の食物として定められたる以外の総ては異物であるから、決して消滅はせず体内に残存する事は、私の幾多の経験によって明らかである。\n\n右の理によって、病気の原因である毒素なるものは大体陰化然毒、尿毒、薬毒の三種である事を知るであろう。\n\nそうして病気に際し最も苦痛を現わすものは薬毒で、次が尿毒、次は然毒であるが、然毒はほとんど痛苦はなくただ痒みだけである。\n\nそうして以上のごとき薬毒の外、氷冷、湿布、光線その他の療法といえども、そのほとんどは固め療法に過ぎないのである。\n\nまた特に注意すべきは、発熱の原因がほとんど薬毒である事である。\n\nゆえに発熱が主である結果といえども、その根本原因が薬毒である事は疑いないのである。\n\n何となれば私が多数の患者を取扱った経験上、\n\n生来、薬剤を使用した事のないというものもたまたまあるが、\n\nそういう人に限って発熱がなく、\n\n従って、病気も軽く大抵一、二回で治癒するのである。」　（「結核の正体」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「浄化の順序」　（昭和27年12月15日）",
            "source": "明主様御講話",
            "publication_title": "浄化の順序",
            "date": "昭和27年12月15日",
            "content": "「それから浄化作用について、お蔭話などでちょっと間違えることがあるようですから言っておきます。\n\n浄化作用というものは、どうしても一度は毒素が固まるのです。\n\nですから浄霊をしますと、固まりかかったものが、そのまま溶けることもあるし、毒によっては浄霊するとよけい固まることがあります。よけい固まって溶けるのです。\n\nよく浄霊すると熱が出ますが、それはよけい固まって熱が出るのです。\n\nこれは万物一切の物質はそういう順序を経て浄化するのです。\n\nですから中途半端でなおすということはあるにはありますが、それは毒の性質と、その時の体の状態によっては、固まらないで溶ける場合もあるが、大体の原則として固まって溶けるのです。\n\nですから肩が凝って苦しいという時に浄霊すると、かえって肩が凝ったり固まったりすることがありますが、その意味を知っておくとよく分かりますから、まごつくことはありません。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「スポーツ医学」　（昭和18年10月5日発行）",
            "source": "明主様御教え",
            "publication_title": "スポーツ医学",
            "date": "昭和18年10月5日発行",
            "content": "「本医術よりみたるスポーツについて説いてみよう。\n\nこの事は頗（すこぶ）る重大問題であって、政府も専門家も未だ発見されない所に大いなる危険が伏在しているのであるから、注意すべきである。\n\nスポーツなるものの本来の目的は、言うまでもなく体位の向上にあるのであるが、\n\n私の発見によれば、現在行われつつあるごとき方法においては、益よりも害の方が多いかも知れないと疑わざるを得ないのである。\n\nそうしてスポーツについて、最も不可である点は、一人にして一種類に限る事である。\n\n勿論、競技というからは優越者たらんとするのは人情であり、そこに興味が湧くのであるが、\n\nこの様な結果はいかになるやというに、さきに説いたごとく保有毒素は神経の集注部即ち動作の力点部に集注するものであるから、どうしても一局部に集溜し易い訳である。\n\n右について、私の経験によってみたる二、三の例を挙げてみよう。\n\nまず、水泳選手をみるに、これは両肩部の頚腺部に接した局所へはなはだしい毒素溜結がある。\n\nこれは、水泳における動作の為であるから止むを得ないのであるがこの結果はいかになるかというと、\n\nある時期に到って浄化作用が起り、右の毒素溜結に微熱が発生し、咳嗽と喀痰が伴うので、医家の診断は肺結核の初期とするのである。\n\n右のごとくであるから、水泳選手にして、選手をやめてから肺患に罹り生命を失うものがすくなくないのは、右の理によるのである。\n\n又、ゴルフ愛好者は、必ずといいたいほど腎臓疾患があるのである。\n\nこれは勿論、腰に最も力を入れる以上からで、腎臓部に毒素溜結するのであって、私は治療時代、社会的地位のある人に多かったのである。\n\nその他、マラソン選手が心臓肥大症になる等は周知の事実であるが、いずれにせよ、競技的スポーツは、当路者においても考慮しなければならない重大問題であろう。\n\nこの意味において、一種目に偏せず、全身的に均等の効果ある方法を研究しなければならないと思うのである。」　（「明日の医術　第１編」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「スポーツマン早死の理由」　（昭和28年1月28日発行）",
            "source": "明主様御教え",
            "publication_title": "スポーツマン早死の理由",
            "date": "昭和28年1月28日発行",
            "content": "「今日世間で最も不思議に思っていることはスポーツマンの人達が割合早死である事である。\n\n何しろ体育協会の会員であり、体育については常から出来るだけ錬磨しているにかかわらず、右のごとくであるとすれば、ここに疑問が生ずるのは当然である。\n\n特に結核の多い事も衆知の通りであるが、これに関して医学の方でも全然分らないで困っているようだから、私は根本原因をかいてみよう。\n\nこれは私の経験にもよるのであるから、絶対間違いないと思って貰いたい。\n\nまず体格を見ると、右とか左とかのある局部に必ず毒素の固まりがある。\n\nそれは何がためかというと、運動の場合姿勢が一定しているからで、その一点へ力が集るという訳で、そこへ毒素が集まり固結が出来るのである。\n\n私が常に言っているように、毒素は神経を使うところに寄るという意味に外ならないのである。\n\nところがその固まりへ浄化作用が起り、発熱で溶け、咳が出、痰が出るので、それを医師は結核と診断するのである。\n\nしかしこれも放っておけば必ず治るのであるが、色々な浄化停止手段を行う結果段々悪化し、ついに不帰の客となるのであるから困ったものである。\n\nこの点からいっても一日も早く現代医学の迷蒙を霽（は）らし、真の医学を確立したい念願に燃えている吾々である。」",
            "type": "publication",
            "publication_title_ptbr": "Meishu-Sama fala muito sobre a concepção do \"Kyusei Kaikan\" e a \"Missão do Japão",
            "content_ptbr": "**(Fonte: Publicação, 28 de janeiro de 1953\\)**\n\n**Diálogo com Sr. Shiro Takeuchi e outros dois (1) \\- A Missão do Japão**\n\n**Meishu-Sama:** \"Outra coisa que quero dizer é isto.\n\nNão disse antes do Tratado de Paz, mas em termos de raça, o japonês é o mais superior.\n\nIsso se entende vendo os fatos; não há povo que consiga absorver a cultura do mundo todo tanto quanto o japonês.\n\nFalei certa vez numa pequena palestra antiga: pode-se pensar no Japão como uma fábrica de montagem de automóveis.\n\nA Ford faz as peças em cada fábrica, reúne-as na sede, monta e vende; acho que o Japão é exatamente isso.\n\nA cultura da América, a cultura da Inglaterra e Alemanha, e no Oriente, a cultura da China e Índia, tudo entra, e montar tudo isso e criar uma cultura esplêndida,\n\nacho que essa é a missão do Japão. Se a raça que cumpre essa missão é a japonesa, então o japonês é o mais grandioso.\n\nNo entanto, até agora, admiravam a cultura parcial de cada país.\n\nEm coisas mecânicas não se vence a América de jeito nenhum; ou olham o socialismo da Inglaterra e admiram; ou baixam a cabeça para a pintura e literatura da França no aspecto artístico.\n\nDaqui em diante, quem adota as características de cada país, sintetiza-as e cria a cultura ideal é o japonês.\n\nIsso acontecerá daqui em diante. Portanto, o Japão até agora foi a preparação para isso.\n\nE depois que terminar a Terceira Guerra, tornar-se-á assim rapidamente.\n\nO talento do japonês tem essa missão no futuro. E não há povo que consiga digerir a cultura de cada país tanto quanto o japonês.\n\nBasicamente, o Oriente é cultura espiritual e o Ocidente é cultura material.\n\nOriente é Vertical e Ocidente é Horizontal.\n\nO tempo de unir isso é como disse agora, e o país que une é o Japão.\n\nE a união no Japão, quem faz é a Meshiya Kyo.\n\nO distintivo da Meshiya Kyo é uma cruz.\n\nEste círculo vermelho simboliza o Japão e o amarelo a Era Dourada.\n\nAfinal, os japoneses têm muito complexo de inferioridade.\"\n\n**Sr. Takeuchi:** \"Depois do fim da guerra é especialmente terrível.\"\n\n**Meishu-Sama:** \"Sim. Por isso publiquei o livro 'Salvando a América', também com esse objetivo.\n\nDiz 'Salvando a América', então coloca-se numa posição superior a eles, acho que estimulará um pouco.\n\nA América tem muita tuberculose, e escrevi tudo sobre as bactérias também.\n\nA base da medicina é que, como as bactérias contagiam, devem ser mortas, mas para nós isso é infantil.\n\nMesmo que a bactéria contagie, a primeira bactéria não surgiu de repente, deve haver uma fonte de origem.\n\nA medicina não entende isso.\n\nEntão escrevi onde a bactéria é gerada e qual o caminho que ela percorre.\"\n\n**Sr. Takeuchi:** \"Daqui em diante, gostaria que pessoas com pensamentos como o do senhor chamassem muito o Japão para essas coisas.\"\n\n**Meishu-Sama:** \"Pretendo fazer isso.\"\n\n**Sr. Takeuchi:** \"Se fizer isso, o povo japonês também ganhará confiança, então é uma coisa muito boa.\"\n\n**Meishu-Sama:** \"O Japão está com a sociedade totalmente suja, então se pegar isso e polir, será algo grandioso.\n\nÉ exatamente como um diamante; se cortar em octógono e polir, torna-se algo maravilhoso, mas se deixar como saiu do rio, não serve.\""
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md",
        "title_ptbr": "Ação de Purificação 3（第一浄化作用と第二浄化作用）"
      },
      {
        "title": "浄化作用　４　（霊的分析）",
        "publications": [
          {
            "header": "明主様御教え　「病気の原因と其解消」　（昭和10年9月15日発行）",
            "source": "明主様御教え",
            "publication_title": "病気の原因と其解消",
            "date": "昭和10年9月15日発行",
            "content": "「現在、生きている人間は、自分一個の存在でなくて、祖先の繋りで、祖先の延長である事を知らなくてはならない。\n\n又言い換えれば、無数の祖先の綜合が、個体たる自分である。\n\n無数の祖先の霊線が、自分一個の霊と繋ぎ合っている。\n\nちょうど、紙風船の糸の形を想像すれば判る。\n\n故に、祖先が負うている、諸々の罪穢なるものは、霊界における、その天律的浄化作用によって、\n\nその残渣（ざんさ）たる霊汚素が、絶えず現在の人間の精霊へ、流れて来る、それが人間の精霊を曇らせる原因である。\n\nその曇りがある程度を越ゆる時、それが病気となって、肉体へ現われるのである。\n\n西洋医学は、肉体へ現われたる病気を、薬剤や器機械で治そうとするのである。\n\nしかし、よしそれで治った所で、精霊の曇を払拭されない限り、再び肉体へ病気が現われるのは当然である。\n\nこれも社会事業と等しく結果のみを治す膏薬張式で根原を無視した行き方である。\n\n一時的方法でしかないのである。\n\n観音の光。それはラジュウムより、何十層倍の価値ある光であるから、精霊がそれを浴びるや曇りは解けてゆく。\n\n精霊の曇りが無くなれば、肉体の病は治るに決まっている。\n\n観音は救主であられる。罪を赦す御方である。\n\n祖先の罪穢による、精霊の曇りを払拭するという事は、その罪穢を赦す事である。\n\nこれが根本的の治病法であるから、再発の憂いが無いのである。\n\n否　ますます健康になってゆくのは少しも不思議ではないのである。\n\nこの様に精霊の曇りが浄められるという事は、遡れば、祖先の罪が赦されるという事になるから、\n\n地獄界に苦しんでいた祖霊達が向上して、天国へ救われる事になるので、その信仰の徳は予測出来ない程の洪大無辺なものである。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
            "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---"
          },
          {
            "header": "明主様御教え　「毒素の解剖」　（昭和27年12月1日発行）",
            "source": "明主様御教え",
            "publication_title": "毒素の解剖",
            "date": "昭和27年12月1日発行",
            "content": "「ここでいよいよ毒素の説明に移るが、本来毒素とは言わば濁血であり、霊の曇りである事は、既記の通りであって、\n\n曇りとはもちろん悪による罪穢のために発生するもので、この罪穢観は昔から宗教の一手専売のようになっているが、\n\n遺憾ながら今までの説き方は、単に悪い事は罪穢となるからすべからずと言ったような、単純な説き方であるから、\n\n昔の人間ならいざ知らず現代人のごとき智的、科学的の頭脳では、到底納得できるはずはないので、\n\nどうしても理論を体系とし、実証を裏付とした確固たるものでなくてはならないのである。\n\nさてこの世界なるものは、霊界と物質界との構成であるから、人間も同様霊と体とで成立っており、両者密接不離の関係にあって、霊体一致が原則である。\n\nという訳で霊の曇りが体に映れば濁血となり、濁血が霊に映れば曇りとなる。\n\nこれが最も重点であるから、そのつもりで読んで貰いたい。\n\nそうして今それを霊の方から説いてみると、人間が悪の行為をするやその罪が霊の曇りとなり、この曇りの溜積がある程度に達するや、ここに浄化作用が発生する。\n\nこれが病気、災害、または法による刑罰であって、これに洩れた分が神の律法によって霊的刑罰を受けるのである。\n\nしかしこの刑罰をいかに巧妙に免れ得たとしても、神のそれは絶対である以上、体に移写して大きな苦悩となる。\n\nもちろんこの際の病気は悪性で、多くは生命にまで及ぶのである。\n\nそうして悪の刑罰は、早ければ早い程軽く済むもので、ちょうど借金と同様、返えさずにおくと利子が溜るようなものである。\n\nしかし悪人によっては、人と神との両刑罰を巧く免れる者も稀にはあるが、\n\nそれらは死と共に霊界に往くや、罪の重荷によって地獄のドン底に堕ちてしまうので、いかなる悪人も悔悟せざるを得ない事になる。\n\nすなわちここは仏教で唱える無間地獄、神道でいう根底の国、西洋では彼のダンテの地獄篇にある煉獄である。\n\n何しろ光なく熱なく、暗黒無明の世界で、何一つ見えず、凍結状態のまま何百年でも続くのであるから、いかなる極悪人でも往生せざるを得ないのである。\n\nこんな事を記くと現代人は容易に信じ難いだろうが、私は霊界研究の折、多くの霊から直接聞いた話で、一点の間違いはないから、絶対信じて貰いたいのである。\n\n話は戻るが、悪の結果として自責の念が起こるが、この心の苦痛こそ軽い浄化であって、\n\nこの時悔い改めればいいが、中々そうはゆかないもので、多くは罪を重ねる事になる。\n\nもちろん曇りといっても罪の大小により、その量も相応するが、それとは別に他動的の場合もある。\n\nそれは人を苦しめると、苦しみを受けた人間は怒ったり怨んだりするから、その想念が霊線といって、無線電波式に加害者の霊身に伝達し、それが曇りとなる。\n\nこれに反し人を喜ばせ、善を行うと、相手の感謝の念が光となって伝達されるから、それだけ曇りが減るのである。\n\nしかしこれとても陰徳的に本人に知れないようにする程、神の恩賞は大きくなるもので、これこそ厳たる天則であるからどうしようもないのである。\n\n以上が霊界の在り方であって絶対の真理である以上、人間はこれを信じ、これに従うより外はない。\n\n右の通り曇りの浄化作用が病気その他の災いの因としたら、\n\n人間幸福を得たければ悪をやめ、善を行い、霊を曇らせないようにする事である。\n\n次に体的の面をかいてみるが、病原としての濁血はもちろん薬毒が因である。\n\n元来薬剤とはことごとく有毒物である。\n\nにもかかわらず長い間薬としてよい意味に解釈して来たこの間違いこそ、病気は浄化作用なる根本を知らなかったからである。\n\nここで薬毒についての原理を実地経験によってかいてみるが、浄霊によって一旦治癒した患者でも、しばらくすると再発する事がある。\n\nこれを吾々の方では再浄化というが、この理由は初めの浄霊は、浄化発生している分だけの毒素が解消されるので一旦は快くなるが、\n\n業務につき仕事にかかるや、この時は相当活力も出て来たので、活発な浄化作用が発生する。\n\nつまり浄化によって健康になり、健康になるから浄化が発るという訳で、それを繰返しつつ健康は漸次快復するのである。\n\nというように再浄化の場合は割合強烈なため、高熱や激しいせきが発る。\n\nこれは固まった古い痰が出るためで、濃厚なのと薬の臭いでよく分かるが、\n\nもちろん食欲不振、衰弱等も加わり、稀には不帰の客となる事もないではない。\n\nその率は今日までの統計によると、浄霊で全快した者百人に対し、\n\n七人の割合であるから、後の九十三人は完全健康者となって、現在皆活動している。\n\n右のごとき驚異的治病成績に対し、一層驚くべきは、吾々に来る患者のほとんどは医療、民間療法、信仰療法等、あらゆる方法で治らず、死の一歩手前にまで追い詰められた重症患者のみであるに対し、\n\n右のごとき素晴しい成果を挙げるとしたら、到底信じ得られないであろう。\n\nところで右七人の不成績者といえども、その原因のことごとくは薬毒多量のためであるから、\n\n浄霊法とはつまり薬毒除去の方法であって、何よりも薬毒が減るだけは、快方に向かうに見て明らかである。\n\nとしたら無結核国日本にするには、あえて難しい事ではない。\n\n薬剤を全廃する事と、感冒を奨励するこの二つで、充分目的を達し得らるるのである。\n\nそうして造物主は、地球の主人公として人間を造られた以上、生を養うに足るだけの食物は生産され人間には味覚を与えられている。\n\n従って食いたい物を楽しんで食えば、それで充分健康は保持されるので、あえて栄養などの面倒は要らないのである。\n\nちょうど性欲のようなもので、これは人間を作る目的ではなく、他の目的で無意識に作られるのと同様の理である。\n\nとしたら人間は定められた食物以外の異物は、体内に入れてはならないに決まっている。\n\nすなわち味のない物、もしくは苦い物などは食うべからざる物としてその物自体が示している。\n\nそれを知らないため、昔から「良薬は口に苦し」などといったのは、誤りもはなはだしいといわねばならない。\n\nこのように消化機能なるものは、定められた食物以外のものは処理されないように出来ている以上、\n\n薬剤も異物であるから、処理されずに残存し、これが病原となるのである。\n\nこれについては天然痘に大関係があるから、次項にかいてみよう。」　（「結核信仰療法」より）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
            "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---"
          },
          {
            "header": "明主様御教え　「霊主体従」　（昭和27年御執筆）",
            "source": "明主様御教え",
            "publication_title": "霊主体従",
            "date": "昭和27年御執筆",
            "content": "「前項に説いたごとき、無機質界と人間の病気との関係であるが、\n\n無機質界とは吾々の唱える霊界であって、この霊界と人間との関係はどういう事になっているかというと、\n\nそもそも人間とは体と霊との二原素の密接合致によって成立っているものであって、\n\nもちろん体とは眼に見ゆる物質で誰にも判るが、霊とは眼に映らないものである以上、長い間分らなかったのである。\n\nところが確実に存在している一種のエーテルのごときものである。\n\nとしたら方法によっては、把握出来ないはずはないのである。\n\nというのは人間の肉体が空気中にあると同様の意味で、人間の霊といえども霊界にあるからである。\n\n霊界とはさきにも書いたごとく、空気とは比較にならない程の稀薄な透明体であって、今日まで無とされていたのも無理はなかったのである。\n\nしかしこの世界こそ無どころではなく、むしろ万有の本源であって、絶対無限の力を蔵しておるもので、一切はこの力によって生成し化育されているのである。\n\nそうして霊界の本質は太陽の精と月の精と土の精との融合一致、想像を絶する程の、霊妙不可思議な世界である。\n\nところがここで問題であるのは、人間が各々その役目を果たす上には肉体に垢が溜るごとく、霊には曇りが溜積するのである。\n\n従ってこれに対し自然浄化作用なるものが発生し浄められる。\n\nこれもちょうど人体に溜った垢が、入浴によって清められるようなものである。\n\nところが右は独り人間ばかりではなく、天地間一切の物がそうである。\n\n例えばこの地上霊界に汚穢が溜るや、自然作用によって一定の個所に集中され、低気圧という浄化活動が発って清掃される。\n\n暴風も出水も洪水もまた雷火も人的火災もそれである。\n\nと同様人間にも浄化作用が発生する。\n\n今その理由を詳しく書いてみよう。\n\n右のごとく、人霊に溜った汚穢は一種の曇りであって、この曇りとは本来透明体であるべき人霊に、不透明体の部分が出来るそれである。\n\nしかしながらこの曇りの原因には二種類ある。\n\n一は霊自体に発生するものと、二は逆に体から霊に移写されるものとである。\n\nまず前者から説いてみるが、元来人霊の内容は経（たて）に言えば求心的三段階に、緯（よこ）に言えば求心的三重層になっている。\n\nつまり　三重丸の形と思えばいい。\n\nもちろん丸の中心が魂であって、魂とは人間がこの世に生まれる場合、自然法則によって、男性から女性の腹へ宿らせる。\n\n本来魂なるものは極微のポチであって、もちろん各々の個性をもっており生命のある限り人間に対して絶対支配権をもっている事は、誰でも知っている通りであるが、\n\nその魂を擁護的に包んでいるものが心であり、心を包んでいるものが霊であって、\n\n霊は全身的に充実しているから、人体と同様の形である。\n\nこのように霊体は一致している以上、魂のいかんはそのまま心を通じて霊へ反映すると共に、霊のそれも心を通じて魂に反映するのである。\n\nかくのごとく魂と心と霊とは大中小、小中大の相互関係で、言わば三位一体である。\n\nところがいかなる人間といえども、生きている間善も行えば悪も行うので、\n\nその際　善よりも悪が多ければ多いだけが罪穢となって魂を曇らすので、\n\nその曇りが心を曇らせ、次で霊を曇らすのである。\n\nそうして、その曇りが溜って一定量を越ゆるや自然に浄化作用が発生し、曇りの溶解排除が行われる。\n\nしかしそうなるまでの過程として曇りは漸次一個所または数個所に分散し、濃度化すと共に容積も縮小され固結される。\n\n面白い事にはその罪によって固結場所がちがう。\n\n例えば目の罪は目に、頭の罪は頭に、胸の罪は胸にというように相応するものである。\n\n次に後者を解いてみるが、これは前者と反対で、体から霊に映るのであるが、その場合最初血液の方に濁りが生ずる。\n\nすなわち濁血である。すると霊にもその通りに映って曇りとなるが、これも前者と同様局所的に分散濃度化するのである。\n\n元来人体なるものは霊の物質化したものが血液であり反対に血液の霊化が霊であるから、つまり霊と体は同様といってもよいが、\n\nただ霊体の法則上霊の方が主になっており、体の方が従となっているのである。\n\nところがいずれにせよ右の原因によって、毒素は絶えず人体に溜り固結となるので、\n\nその固結が浄化作用によって溶解され、液体となって身体各所から排除されようとする。\n\nそのための苦痛が病気なのである。\n\n右に述べたごとく、体に発生する濁血とは何であるかというに、\n\nこれこそ実に意外千万にも医療の王座を占めているところの彼の薬剤であるのである。\n\nというのは本来薬というものはこの世の中には一つもない。\n\n現在薬とされているものはことごとく毒であって、その毒を体内にいれるとしたら、それによって濁血が作られるのは当然である。\n\n何よりも事実がよく証明している。それは病気が医療を受けながら長引いたり悪化したり、余病が発るという事は、薬毒によって病気が作られるからである。\n\n従って薬毒で出来た濁血が、霊へ映って曇りとなり、これが病原となるとしたら、\n\n現代医学の治病方法自体が病気を作る意味でしかない事になろう。\n\n右のごとく万有の法則は霊が主で体が従である。\n\nとしたら病気は霊の曇りさえ解消すれば濁血は浄血と化し、全治するのは言うまでもない。\n\nそれで我治病法はこの原理の応用であるから、浄霊といって霊を浄める事を目的とするものである以上、病気は根本的に治る訳である。\n\nところが医学においては霊を無視し体のみを対象として進歩して来たのであるから、結局一時的治病法でしかない訳である。\n\n事実医療が根治的でない事は、たまたま手術等によって全治したに見えるが、\n\nなるほど元の病気は発らないとしても、他の病気が起るかまたは再発するのは必ずと言いたい程である。\n\n例えば盲腸炎のごときも患部を剔出（てきしゅつ）するので、盲腸炎は起り得ないが、盲腸に近接している腹膜炎や腎臓病が起り易くなる。\n\nこれは全く霊の方の曇りは依然として残っているからで、\n\nしかも薬毒も加わるため濁血は増えて、新たな曇りと合併し位置を変えて病原となるのである。\n\nそうして濁血の変化であるが、濁血が不断の浄化によって一層濃度化するや、血粒に変化が起り、漸次白色化する。\n\nこれが膿である。\n\nよく血膿と言って膿と血液が混合しているのは、これは変化の中途であって、なお進むと全部膿化する。\n\nよく結核患者の喀痰が血液の混じっているものと、そうでないものとがあるのは右によるのである。\n\nまた医学における赤血球に対する白血球の食菌作用というのもそれである。」",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md",
        "title_ptbr": "Ação de Purificação 4 （霊的分析）"
      },
      {
        "title": "浄化作用　５　（霊的分析）",
        "publications": [
          {
            "header": "明主様御講義　「病気発生の原因」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "病気発生の原因",
            "date": "昭和11年7月",
            "content": "「前述のごとく、本療法は実に霊医術であり、特に「心臓医学」ともいうべきもので、心臓が根本になるんであります。\n\nそして前にも、お話致した通り、病気が発生するというのは霊的原因としては、自己の邪念や不純行為により、魂に曇を生ずるからであります。\n\nここで、病気に対して、霊的定義を下してみましょう。\n\n「病気とは・・・人間の悪念及び悪行為に因る罪穢の堆積が精霊を曇らし、それが、血液の溷濁（こんだく）となるので、\n\nその汚血を、心臓と肺臓が、燃焼と洗浄作用をする結果、それの残渣（ざんさ）が物質化して毒血となり、膿汁となり、それの排除作用が、即ち、病気現象である」\n\n魂は「人間の小雛形」ともいうべきものであるから、魂の方の胸のあたりへ曇が発生すると・・・心を通じて精霊へ移り、肉体へと映るのであります。\n\n図に記きますと、左の通りであります。\n\n![][image1]\n\n曇が、内部より外部へ表われるものは・・・自己的病原であります。\n\nしかるに、他動的に、外部からの原因による事もあるのであります。\n\n例えば、人から、怨まれたり、羨やまれたりすると、それらの人の悪念が「一種の曇」となって、\n\nこちらの魂へ来射し、曇らすので、それが病原となる事も多いのであります。\n\nしかし、右二つの原因は、いずれも霊的であるが、それらの外に「体的の病原」もあるのであります。それは・・・、\n\n大酒を飲むとか、娼婦に接するとか、極端な不摂生をするとかによって病気になるのであって、これは一般世人のよく知っているところであります。\n\n洋漢医学の病原説は、ほとんどこの体的のみの解釈でありました。\n\nしかし、これは再三述べたごとく、表われた半面であって、他の半面・・・即ち、隠れたる霊的原因こそ、真の病原であるので、\n\nこの認識のない限り完全な治療法は確立しない事は申すまでもありません。\n\n今一つ有力な病原として祖先の罪穢に因るそれを説かなければなりません。\n\n祖先の罪穢とは・・・、絶えず祖先が霊界において「霊の浄化作用」を行われる結果、\n\nその残渣ともいうべき汚濁が「子孫」即ち吾々へ流れて来て、それが病気となるのであります。\n\n吾々個人とは、実に、祖先と子孫との間をつなぐところの　一連の鎖の・・・その一個に過ぎないのであります。\n\n故に「祖先の行為」が吾へ結果し「吾の行為」が子孫へ結果するのは当然であります。\n\n坊さんの持っている数珠は「祖先代々の魂の繁り」を表わしたもので、\n\nあれを揉んで、お経をあげると「祖先各々の罪穢」が、その功徳によって浄化消滅するというのであります。\n\n大体、病原なるものは、前述のごとく数種あるのであります。\n\nそうして、それら曇の排除作用が病気であるから、病気が発生するや・・・、\n\n曇の物質化であるところの「水膿毒血」は、極力外部へ外部へと排除されようとするのであります。\n\nそれはちょうど天然現象と同じようなもので、風邪を引いて咳をし、痰を吐く事など、\n\nちょうど大風が吹いて穢を払う、大雨が降って汚れを洗い流すのと同じ理であります。\n\n故に、あらゆる一切の物象は絶えず汚濁され「断えず、浄化作用が行われている事が原則である」のを知らなくてはならないのであります。\n\nこれを別な意味からの定義にすれば、\n\n「病気とは・・・健康保持の為の、又は、死を免れしむる為の不断の浄化作用の苦痛である」\n\nこのように人間は・・・\n\n「病気によって、健康保持が出来、病気によって死を免れるのである」\n\nと聞いたら、現代人は驚倒するでありましょう。\n\nしかし、今日までそれに気付かなかっただけであって、病気といえば直に不治を連想し、死を予想して恐怖して来た事の、いかに大きな誤りであったかが知られるのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「病気治療の原理」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "病気治療の原理",
            "date": "昭和11年7月",
            "content": "前述の理によって、実験上、病気に罹るやそのまま放置しておけば、十中八九は順調に治るものであります。\n\nそれは全く「浄化作用」であるからであります。\n\nただその際本療法を行えば、浄化作用を促進さす事によって、苦痛は軽減し、自然療法で一週間かゝるものなれば、一日か二日で治る事になるのであります。\n\n今日まで、この理を知らなかった為に、多くは物質によって「苦痛を緩和」される事が病気が治る事と思ったのであります。\n\n病気は、精霊の曇である以上、これを払拭するのが「根本療法」であります。\n\nこの理によって、霊的療法なるものは抜本的であるから「再発の憂」は無いのであります。\n\nこれに引換え、唯物的療法の進歩は、どこまで行っても根本には触れ難いから、どうしても枝葉末節にはしり、微に入り細に渉るようになるのであります。\n\nこれを樹木にたとえてみると、一層よく判るのであります。\n\n樹木の葉が枯れるのは、葉そのものの疾患ではなく、根本であるー「眼に見えない根」に故障があるのであります。\n\n故に、何程葉を研究解剖し、物理療法を施すといえども、効果を挙げ難いのであります。\n\nしかし、この物的研究も勿論必要であって、今日の医学の進歩にみてもあきかであります。\n\nそれは、内部を探らんが為の一手段の意味である事は、申すまでもありません。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「病原の解釈」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "病原の解釈",
            "date": "昭和11年7月",
            "content": "「病原の本体」というと「病気の原因と病気現象一切」をひっくるめていうのですが、それについて、今日行われている種々の解釈を述べてみましょう。\n\nまず西洋医学の方では、大体『細胞の衰弱説』であります。\n\n何故、細胞が衰弱するか・・・というと・・・人間の不摂生や環境、遺伝等によるものとなっており、\n\n細胞の衰弱した際病気が侵犯するということになっております。\n\n又　「細胞衰弱の原因」として、不純な空気、営業不良や運動不足、食事の不規則とか、睡眠不足なども・・・原因に数えております。\n\n不純血液、つまり「先天性黴毒」も原因に数えられていますが、\n\nこれは、吾々の方でいう「水・・・の事である・・・と思うのであります。\n\n独逸（ドイツ）の何とかいう学者は・・・「あらゆる病原は尿酸だ」といっております。\n\nつまり「尿毒が身体中へ廻ってゆく。その為に病が起る」というのですが、\n\nこれは、一部的には確かにそうであるが、全部の病気がそうだとは思えませんが、\n\n実際からいって「尿毒」が原因になる場合は、非常に多いのであります。\n\nこれは、どういう訳かというと・・・腎臓の周囲に水膿が溜結する、\n\nそれが腎臓を圧迫するから、腎臓が尿全部を処分し切れず、\n\nそのため「一種の余剰毒素」が血管を通じて身体中へ廻り「各種の病原」となるのであります。\n\nリョウマチス、肩の凝り、喘息、腹膜炎、腰痛等の原因ともなるのであります。\n\n医学の説の中にある種の病原として「大便秘結の為、自家中毒を起す」というのですが、これは首肯出来ない。\n\n何となれば、実験上、何程秘結しても、害が現われた事を見ないのである。\n\n以前、私が扱った胃癌の患者で、二十八日間便通が無かったが、\n\n何の異常もなく、胃癌は全治して、今日すこぶる健康で、業務に活動しているのであります。\n\n漢方医学の方では、確たる理論構成はなく大体「不摂生の結果、五臓六腑の調和が破れる」又は・・・\n\n「気侯不順等の為に″邪気″を受ける」・・・というようであります。\n\n宗教方面では、病気の原因として、\n\n仏教などでは・・・「四大調和の破綻」又は「祖先の悪因縁」又は「仏罰」などいいますが、\n\n実際、今日の仏教者は、病気に対しては、はなはだ無関心であるのが大部分であるようです。\n\n「仏力では、病気は治らない」・・・としている。\n\n従って「病気に罹れば医療に頼れ」・・・という事になっている。\n\n「病気や不幸や死」はいかんともなし難いものであるから、それに超越せよ、ただ諦めよ、それが「真の覚り」である、というように説いて、\n\nこれが「正しい宗教の見方」としているようであります。\n\n神道の方では、多く「罪穢」という事になっております。\n\n「人の道」などでは「病気は神の御示らせ」といい、人間の行為に間違った事がある時は、病気によって神が示らすのであるから、よく省みてそれを発見し改めれば治る・・・というのであります。\n\n「生長の家」などでは「念の作用」・・・といっております。\n\nそれは「病気になりはしないか。なりはしないか」・・・という念が一つの病気を作る。\n\nそれ故に「病気はない」・・・と思えば、その「念力」で治る・・・というのであります。\n\nところが、いくら「病気はない」と思っても治らない・・・という人の話を常に聞かされるのであります。\n\nこれは、一時的自己錯覚療法であります。\n\n注意しなくてはならぬのは、天理教の所説であります。\n\n同教の説く所によれば「病気の原因は、人間が財物を貯めているからである。\n\n本来この世一切の物質は、神の所有であるのに、それを人間が所有している。\n\nそれが罪であるから、これをことごとく神様へ返還すれば治る」・・・というのであります。\n\nしかし、実際神様へ差上げても治らない場合が、往々あるのですが、\n\n相手が神様であるから掛合う事も出来ず、結局泣寝入りに終る事をよく聞くのであります。\n\nしかしながら、財物を作る事が罪になるなら、今日の資本主義とは逆である。\n\n国民の財物を悉く神様へ還したならば、資本の蓄積は零となるから、大きい産業は興し得ない事になり、満州の開発なども不可能となり、\n\nここに産業は萎靡し、国力は疲弊する事になるので「亡国的教義」であると思うのであります。\n\n日蓮宗やその他の行者などは「病気は憑霊の業だ」・・・といいます。\n\nそれ故「その憑霊」を退散又は得度させようとして、数珠で殴ったり、種々な物で叩いたり、蹴ったりして、憑物を出そうとする。\n\nしかし、憑霊は霊ですから、肉体とは関係はないので、どんなに肉体を苦しめても霊は感じないから、肉体こそいい迷惑であります。\n\nそうしてたしかに憑物の場合もありますが、そうでない場合もあるのに、何でも彼でも憑霊と因縁に決めてしまうのであります。\n\nよく「祖先の霊」が憑いて病気にする・・・というが、祖先ともあろうものが、子孫に憑いて病気にしたり苦しめるのは変である。\n\n子孫を愛すべきであり、守るべきはずであるという苦情を聞きますが、無理もないはずであります。\n\nしかし、これは、絶対ではないので、祖霊のある者が、何かの目的を達しようとして、憑る場合がありますが、それらは稀であります。\n\nキリスト教など、病気に対しては案外無関心であり、中には「神の試練だ」ともいいます。\n\n神の試しならば、病気などで苦しめなくとも外に良い方法がありそうなものだ・・・という人があります。\n\n又聖書には「鬼が憑いているのを、イエスが追出した」・・・という事がありますが、この時代既に「憑霊現象」を認めた事が判ります。\n\nところが、この「憑霊を追出して治す」という事は、一時的であります。\n\nなぜなれば一旦それを追出しても、そのままでは又他へ憑くから、誰かがまた同じ様に病気になる訳であります。\n\n本当の救いは、悪霊を善霊にするのでなくてはならないのであります。\n\n変ったのになると「脂肪説」というのがあります。\n\n「病気は全部脂肪の塊である」・・・という、この説は、民間療法の大家の説で、今日も依然として、刊行物等で宣伝しております。\n\nこの脂肪説は、水膿溜結の事らしいのであります。\n\n私の知る限りにおいての今日まで世の中で行われている種々の病原説は以上のごとくであります。\n\nところが、吾々の方では、再三述べた通り、病気とは「健康保持上、欠くべからざる浄化作用」というのであります。\n\nこれは全く前人未発の説と思います。\n\n従って今日までは人生病気程恐るべきものはない・・・と思っておったところ、\n\n吾々の方では「病気ほど結構なものはない」ので、これあるが為、健康は保たれてゆく。\n\n故に「大抵の病気は、何の、自然に放置しておけば治る」・・・という・・・世にいう自然療法論であります。\n\n罹病するや、世人は出来るだけの治療法を行うが、それが「逆効果」となって\n\n浄化を停滞させたり、病気を押込めたりする事になる・・・それを誰も知らなかったのであります。\n\nしからば、病気はなぜ浄化作用であるか・・・それは逐次説明する事に致します。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「病気は浄化作用」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "病気は浄化作用",
            "date": "昭和11年7月",
            "content": "まず人体なるものは、いかなる要素によって成立しているものであるか・・・というと、\n\n人体は物質ばかりではないので「精霊と物質（肉体）との二元素の密着不離の関係」によって生を営んでいるのであります。\n\n図に表わしてみましょう。\n\n今言った通り、霊体と肉体とはピッタリ合致しているので、それで、霊体が脱出するのを死というのであります。\n\n一体病気が起るという事はどういう訳かというと、\n\n初め霊体に曇が生じ、それがそのまま肉体に映って、それで病気となる事は既に述べた通りであります。\n\n![][image2]  \n（註　向かって左の白い人の下の文字が「肉体」  \n右の黒い人の下の文字が「霊体」）\n\nしかし反対に、肉体から霊体へ写るように見える事もあります。\n\nそれは例えば・・・、怪我や不摂生の為の病気ですが、これも根本へ遡ればやはり霊体が先であります。\n\n怪我をしたり、鉄砲に当ったりするのは、肉体が先のように思われますが、\n\n実はその前に霊体が轢かれたり、鉄砲弾にあたっているのであります。\n\n鉄砲を向けた時、未だ弾の出ない内に、弾の霊が、人間の霊体へあたっているのであります。\n\nですから、その肉体を外れて打っても必ず命中するんであります。\n\n歴史に有名である那須の与市の話ですが、扇の的を射る時に、那須権現を（矢を一生懸命つがえながら）念ずると、\n\n一人の童子が現われて、矢を持って空中を駈け、扇の的にあてたのが見えた。\n\n勿論、霊が見えたのであります。そこで矢を放ったらあたったのであります。\n\nこれは一大霊験として、那須権現の祠（ほこら）を新しく造り、一生涯熱心に尊信した・・・という事が那須権現記に出ております。\n\nこれらも決して不思議ではない。霊界の方で、もう先にそうなるんであります。\n\nところが、こういう事がある。\n\nそれは・・・霊体に鉄砲弾が命中しようとしても、その「うたれる人」が、曇のない・・・立派な磨けた人とすると、\n\nその人は霊衣が厚いから、その厚い霊衣にはあたらない。・・・\n\nそれが霊的法則であります。\n\n戦争に行って鉄砲弾に当るのは、霊衣が薄いからであって、霊衣の厚い人は決して当らないのであります。\n\n龍の口で彼の日蓮上人に刃を向けたが、その刃の折れたのは、上人の霊衣が厚かったからであります。\n\nそれで、霊衣の厚いのはなぜか・・・というとその人の心魂が磨けているからで、厚い程、霊光の度が強いのであります。\n\nそうなるには、偉大なる信念を有し、身魂を磨き、善徳を積む事によって得らるるものでありますから・・・\n\nこういう人は、病気に罹る事は絶対にないので、勿論天寿を全うするのであります。\n\n僧侶等に長命者の多いのは、そういう人達でありますが、今日はそういう有徳者は少いようであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「風 邪」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "風 邪",
            "date": "昭和11年7月",
            "content": "それで、霊体が始終浄化作用をされるに従って、その曇即ち毒素が、いずれかの部分に集注されて体外へ排除されようとする。\n\nそれでその「毒素の集注個所」は一定しておりませんが大部分は「頸部」へ集るのであります。\n\nなぜ、頸部付近へ集溜されるか・・・というと、それは、人体の重要機関の多くが、頸部以上にある関係上、\n\n神経を使用する個所へ膿血は集溜する性質のものであるからであります。\n\nでありますから、この毒素即ち膿結の大部分は、耳下腺、淋巴腺、扁桃腺、肩部等へ集溜します。\n\nそうして水膿なるものは「時の経過」によって「凝結」するものであります。\n\nしかるに、人体の自然作用は、これら水膿溜結を、最簡易巧妙なる手段を以て排除するのであって、それが彼の風邪であります。\n\n実に「風邪」こそは、天の与えた、最簡便なる浄化作用であります。\n\nそうして、いかなる手段方法で浄化するかというと、\n\nまず凝結した水膿を排除に容易ならしむる為に、発熱という溶解法を行うのであります。\n\n故に、発熱こそ実に、″浄化作用の最重要なる前線的役目″であります。\n\nその溶解された物質が、喀痰や鼻汁であり、それが口や鼻孔から排除されるのであります。\n\nですから、風邪を引いて熱が出る、これほど結構な事はないのであります。\n\nそういう結構な浄化力を人間はもっているのであります。\n\n又、風邪によらない場合、扁桃腺へ集溜して排除される事もあります。\n\nですから、扁桃腺というものは大いに必要なのであります。\n\n水膿が一旦扁桃腺に集溜すると、それを溶かす為に熱が出る。\n\nこの熱を解熱剤や氷冷等によって冷すから、膿は溶解し損ねて固まってしまうのであります。\n\nこれが扁桃腺肥大の原因であります。\n\n扁桃腺肥大は切らなければいけないというのですが、それは解熱法によって作られたものであります。\n\n昔は、扁桃腺肥大症などという病気は無かったに違いないのであります。これは明かに、解熱法が出来てからだと思うのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「肺結核増加の原因」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "肺結核増加の原因",
            "date": "昭和11年7月",
            "content": "風邪が解熱剤その他の物的療法によって、一旦解熱したように見えても、実は水膿溜結はそのまま残されたのであるから、\n\n人間の浄化作用は再び発熱によって溶解しようとするのであります。\n\nかつ　その後に幾分加わった膿と相まって発熱は漸次執拗を増すのでありますが、再び解熱法をするので、\n\nかくのごとき事を繰返すに従って、容易に解熱しなくなるのは当然で、\n\nこうなった症状の場合、それは肺の初期といわれるのであります。\n\nそうして、右の膿結の為に、その後に発生した水膿は頸部付近へ集溜し難くなる。\n\nそれは水膿なるものは、排除される可能のある個所へは集溜するが、\n\n固結して排除不可能になった個所へは集溜しなくなるもので、自然はまことによく出来ているのであります。\n\nこの理によって水膿は、漸次胸部の辺に停溜する事になるのであります。\n\nそうして人間は常に腕を使う関係上、どうしても両胸部特に乳部へ神経が集注されるから、その部の肋骨に膿結するのであります。\n\nですから、そういう人の肋骨を圧すと必ず痛み、又微熱もある。聴診器をあてると、ラッセルも聞え、レントゲン写真を撮れば雲状態も映るので、\n\n実に結核らしく思われるのですが、事実この時は、肺に異常はないのであります。\n\n女は乳の辺へ滞るので、それが「しこり」となって、乳腺を圧迫する。\n\nそれが為、そういう人は子供を産んでも、乳の出が悪いのでありますが、それを解くに従って乳が出て来るのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「毒血と膿」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "毒血と膿",
            "date": "昭和11年7月",
            "content": "次に、毒血と膿でありますが、これは陰陽のごときものであります。\n\nしかし、毒血は膿になるが、膿は毒血にはならない。\n\nですから、毒血の浄化されたものが膿で、それは断えずどこかへ溜るので、婦人などは腹部へ溜りやすく、\n\nそれが自然浄化によって溶解され、白帯下（こしけ。おりもののこと）となって出るのであります。\n\nところが、白帯下が出ると、子宮が悪い、内膜が悪いんだと心配しますが、実は白帯下の出る程、結構なのであります。\n\n白帯下になって出ない人は、腹膜炎を起したり、足が重くなったり、利かなくなったりするのであります。\n\n次に、よく喀血や痔で出血する事がありますが、これは決して浄血ではないので、毒血であります。\n\n浄血は、病気では排除されないものであります。\n\nそのことを知らない為に、喀血でもすると非常に吃驚（びっくり）するが、これは大変結構な事なのです。\n\nですから喀血する肺病は、十人が十人治ります。\n\n又、喀血性はほとんど発熱がない。稀には微熱のあるものもあるが、滅多にないのであります。\n\nこの症は、膿結がないから、発熱の必要がないのであります。\n\n医学の方でも喀血をする肺患は、質（たち）が良いというのは、そういう訳であります。\n\n喀血性肺病は、普通業務に従事しつゝ自然に任しておっても治るのでありますから、少しの心配も要らないのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「霊と体の法則」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "霊と体の法則",
            "date": "昭和11年7月",
            "content": "霊に体が従う事は、万物の法則であります。\n\n従って、霊を治す事によって体の病気は治るのであります。\n\nたゞしかし、霊の病気が治って、直に体に映る人と、遅く映る人、例えば半日か一日位かゝる人があります。\n\nこれは曇の多い少いの関係であります。\n\nよく痛い痛いとうなっていたのが、眼の前で治る事がよくある。\n\nそれは、霊体から肉体へ映るのが、すこぶる速い人であります。\n\n一例として、以前、睾丸へ膿が溜る子供があって、相当治癒して半分位まで小さくなった時ばったり来なくなってしまった。\n\nすると、半ケ月ばかり経つと、私の所へお礼に来て、取込みが出来て伺えなかったが、\n\nお蔭ですっかり治ってしまいました。・・・と言っていたのであります。\n\nこれは、霊体が治ってから、肉体へ表われるのに数日かゝった訳であります。\n\nそういう事は珍らしくないのであります。\n\n霊体から肉体へ移るのに、非常に速い場合と遅い場合とある事は心得ておくべきであります。　（「岡田先生療病術講義録　上巻　２」より）\n\n浄化作用　６　（日本脳炎・はしか・熱帯病）",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「日本脳炎は果して蚊の媒介か？」　（昭和24年10月8日発行）",
            "source": "明主様御教え",
            "publication_title": "日本脳炎は果して蚊の媒介か？",
            "date": "昭和24年10月8日発行",
            "content": "「近来、医学においては日本脳炎の原因は蚊の媒介としているが、これは全然誤りである、それについて吾らの研究を発表してみよう。\n\n日本脳炎の患者が子供に多く、統計によれば六歳ないし十歳までが最も多いとされている、また、\n\n季節は晩夏から初秋にかけて最も多いという事を考慮しなければならない、\n\nところが、医学においては、ちょうど、蚊の発生と共に最も活躍する時機であるから蚊の媒介としたのも無理はないのである、また、\n\n蚊を多数つぶして、それを二十日鼠に注射し、脳炎が発生したという研究の結果もあり、そう思い込んだのであろう。\n\nしかし、吾らの解釈は全く異（ちが）う、二十日鼠と人間とは同一でない事はもちろん、むしろ人間と獣類とは反対の方が多いとさえ思えるのである、\n\n何となれば、神示の医学においては、日本脳炎の原因は余りにも明らかで、しかも事実は一人の例外なく短期間に全治可能であるからである、\n\nたとえ事実蚊による伝染であったとしても、ことごとく全治する以上蚊などは問題とはならない事はもちろんである、依って日本脳炎の真原因をここに説明してみよう。\n\nそもそも、人体は何人といえども必ず先天性及び、後天性毒素を多少なりとも保有している、\n\n毒素とはもちろん毒血と膿である、\n\nところが、人体が何らかの刺戟を受けた場合、毒素は必ずその部に集注する、\n\nこれを判りやすくいえば、彼の灸点である、灸を据えるやその部が紅脹を呈し、はなはだしきは化膿さえする、また\n\n肉体を殴打または器物の衝戟によれば、必ずその部が紅脹を呈するのは前述のごとく毒素が集注するからである、\n\nこの理を推し進めてみる時、日本脳炎の原因は容易に判るのである。\n\nそれは、子供はほとんど帽子を冠（かぶ）らず炎天下で遊ぶ、特に六歳から十歳くらいまでは右の傾向が多い、\n\nそれがため頭脳が熱する、ちょうど、灸を据えると同様である、\n\nその場合人体の背部一円にある毒素が頭脳へ向かって集注運動を起す、\n\n何よりの証拠は、発病と同時に両側延髄付近は棒のごとく硬化し高熱が伴う、\n\nこれはもちろん毒素が頭脳を目がけて進行し、一歩手前に一時的集溜するのである、\n\n次いで毒素は小脳に向かって侵入運動を起すや睡眠状態に陥る、しかしここに問題がある、\n\nそれは医療は必ず氷冷を施すから、この氷冷の作用で毒素は固まってしまう、\n\n言い換れば、自然に治るべきものを治さないようにするのである、これは驚くべき誤謬である、\n\n何よりも、その場合本教浄霊をするや、毒素は小脳から頭脳を通過し、両眼及び鼻穴から排泄し始めるからで、もちろん重症程それが多量である、\n\n普通二、三日で出尽し、それと共に快癒する、実に簡単である、\n\nまず一週間以内で例外なく全治するのである、\n\nその結果発病以前より頭脳明晰となり、学童などは必ず成績可良となる、右は一点の誇張もなく事実ありのままの経路である。\n\nしかるに医学においては、予後、頭脳が悪くなり、軽度の痴呆症状や、手足の障害等、種々の禍根を残すので、おそれられるのである、これは何がためかというと、\n\n前述のごとく自然に排泄されるべく、毒素が小脳を通過せんとするや、氷冷で固めてしまう、それがため固結は頭脳活動の障碍となるからである、\n\n実に現代医学の誤謬たるやいうべき言葉がないのである、\n\nこの誤謬医学のためにいかに多数の人類が災いされつつあるかを思う時、吾らは晏如（あんじょ。安らかで落ち着いた様子）たり得ないのである、\n\nしたがってこの医学の啓蒙に努力しつつあるが、既成医学を基礎として構成された法規がある以上吾らの説は容易に受入れ難いのは無理はないが、\n\nしかし事人命に関する以上このままでは禍根は除き得ない訳で実に重大問題である。\n\nついでだから、脊髄脳炎も解説するがこれは日本脳炎の一歩手前といってもよく、\n\n毒素は延髄部だけに集注固結するのである、何となれば冬に起る病気でそれは頭脳を夏季のごとく炎天下に晒さないからである、\n\nしかしこの症状は延髄部が日本脳炎よりも固結はなはだしく、首の前後の運動は全然不可能となる、\n\nというのは日本脳炎のごとく毒素が小脳に移行されないからである。\n\n以上によってみても、日本脳炎は蚊とは何ら関係がなく、自然浄化作用である事を明らかに知るであろう。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---"
          },
          {
            "header": "明主様御講話　「日本脳炎の原因」　（昭和28年8月16日）",
            "source": "明主様御講話",
            "publication_title": "日本脳炎の原因",
            "date": "昭和28年8月16日",
            "content": "（御論文「神と硝子玉」発表）\n\n「これもさっき話した「医学革命の書」の中にはいる論文の一つになりますが、\n\nあらゆる角度から科学の根本をすっかりほじくり出して、遺憾なく、分かるようにするつもりです。\n\n今読んだとおり結局今の医学は顕微鏡というガラス玉なのですから、\n\nそれで黴菌を探し出して、それで進歩したと言ってありがたがっているのですから、\n\n実に子供だましにもあたりません。\n\nそれで今年は今までで日本脳炎が去年の十倍だというのです。\n\nところが一年おきに流行しているということになっているので、\n\n今年は流行しない年になっているのですが、\n\n流行しない年が流行する年の十倍だから、\n\nなにがなんだか分からないことになります。\n\n今度は一年おきのことをあべこべにしなければならないことになります。\n\nそれほど浄化が強くなっているのです。\n\nそれで今もって蚊の媒介などと言ってますが、\n\n蚊の媒介という説はどこから出たかというと、\n\n日本脳炎というくらいですから、西洋にはないので、日本だけにあるのです。\n\nところが西洋では設備をよくしてあるから蚊や蝿がいないのです。\n\nそれで日本は今もってブンブンと、それこそ夏、場末にでも行くとたいへんなものです。\n\n私も昔は蚊の一番多い所にいましたが、\n\n夕方に家にはいろうとすると顔にぶつかる蚊がたいへんなものです。\n\nそういうようで日本には蚊が多いから、蚊の媒介と狙いをつけたわけです。\n\nそれなら蚊の多い所ほど日本脳炎が出そうなものだが、\n\nそうではないので、蚊の少ない所でも同じように出るのですから、いい加減なものです。\n\nこれはいつも言うとおり、頭を天日で照らすために後頭部に毒素が集中するわけです。\n\nその毒素というのは背中の毒が多いです。\n\n人間は背中の方がずっと毒が多いのです。\n\nなぜ背中に毒が多いかというと、\n\n人間はうつぶせに寝る人はないので仰向きに寝るから、背中に溜まるのです。\n\nそれで背中一面から肩にある毒素が、頭を照らされるので、上がってくるのです。\n\nそれで人間の体はうまくできているので、\n\n後頭部まで来ると外に出されることになっているのです。\n\nそれで後頭部から頭脳を通過して目脂や洟（はな）になって出るのです。\n\nそれで出る場合には必ず血が混じっているのです。\n\nそれはここの毒血が出るのです。\n\nこれが出るだけ出れば治ってしまうのです。\n\nそれを氷で冷やし、いろいろして出さないようにするから、\n\nここに固まりができてしまうのです。\n\n治ってから馬鹿になるとか、首が自由にならないとか、手が痺れてしまうというわけです。\n\nそれは固めるからで、ほったらかしておけばあんなものは治るに決まってます。\n\nそれが日本脳炎ですから、こういう結構なものはありません。\n\n日本脳炎をやれば、この辺の毒はよほど減ります。\n\nそれが分かればなんでもありません。\n\nそれが分からないために大騒ぎをやって今は血清注射などを試験的にやってますが、本当の泥縄です。\n\nもっと早いうちにやっておけばよいが、流行してから血清（ワクチン）をいろいろやっているのです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「日本脳炎にかかると頭がよくなる」　（昭和28年8月17日）",
            "source": "明主様御講話",
            "publication_title": "日本脳炎にかかると頭がよくなる",
            "date": "昭和28年8月17日",
            "content": "「また話は違いますが、今年は日本脳炎が非常にはやって、去年の何倍ということになってますが、信者の人からみれば日本脳炎というのは結構です。\n\nこれは大体肩から背中の毒が頭を照りつけられるので寄ってくるのですが、後頭部に寄って頭を抜けて目脂と洟（はな）になって出てくるのです。\n\nその時に医学では冷やしたりするから、頭のどこかに固まるのです。\n\nそこで後が片端みたいになるのです。\n\nここ（前頭部）に固まれば目が見えなくなるとか、横の方に固まれば耳が聞こえなくなるとか、頸の方に固まれば手が痺れるとか、そういうわけです。\n\nですからなにもしなければ、出るだけ出て治るに決まったものです。それで死亡率もそうとうあります。一割以上あるようです。\n\nそれは蚊の媒介と言うが、そんな馬鹿馬鹿しいことはありません。\n\nもし蚊の媒介とすれば、東京では本所、深川辺りが一番起こらなければならない。\n\nところが本所、深川が一番少ないのです。むしろ他が多いです。\n\nそれからまたもし蚊の媒介とすれば、冬は起こらないわけですが、冬も起こっているのですから、実に笑うべきことです。\n\nよくお蔭話に出てきますが、たぶん日本脳炎だろうということは、延髄が動かなくなりますから、はっきりすぐ分かります。\n\nそういうわけですから、日本脳炎などには大いにかかるようにした方がよいです。\n\n頭がよくなります。学校の生徒は日本脳炎をやると、後がきっと成績がよくなります。優等になります。\n\n実際いうと、子供より大人の方がかかった方がよいくらいです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「麻疹なんか何でもない」　（昭和28年4月22日発行）",
            "source": "明主様御教え",
            "publication_title": "麻疹なんか何でもない",
            "date": "昭和28年4月22日発行",
            "content": "「今年は大分　麻疹（はしか）が流行しそうだと、新聞やラジオで報じているが、これは健康上結構な話である。\n\nなぜなればこの病気は生まれながらに保有している毒血の排泄作用、すなわち浄化であるからで放っておいても必ず治る。\n\nこれは医学でもそういっているが、ただ肺炎や中耳炎等の余病を恐れるが、\n\nこれも手当をしたり、薬を用いたりするから、浄化が停止され、全部排毒されずにそこへ残るのであるから、\n\n麻疹が起ったら風に当てないだけの注意をするだけで必ず治るのである。\n\nまた肺炎になるや、非常に呼吸が急しく苦しそうなので、周囲の者は驚くがこれは何でもない。\n\nそのままにしておけば、精々（せいぜい）二日か三日で治ってしまうのである。\n\nというのは肺胞にも麻疹すなわちブツブツが出来るからで、ツマリ肺の容積がそれだけ減るから、呼吸を頻繁（ひんぱん）にしなければならないからである。\n\nまた中耳炎もその部に麻疹の毒が集り排除されようとする苦痛であるから、これも二、三日で治り、少しも心配は要らないのである。\n\nところがこの病気も浄霊によれば、発病からニ、三日で峠を越し、快復に向うのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「麻疹とその手当」　（昭和25年3月25日発行）",
            "source": "明主様御教え",
            "publication_title": "麻疹とその手当",
            "date": "昭和25年3月25日発行",
            "content": "「そろそろ麻疹（はしか）の時期になったからいささか注意を与えたいが、\n\n実は麻疹については医学は本当の事はいまだ判っていないらしい、というのは一番わるい事であるところの、氷冷を用いている、\n\n氷冷の結果麻疹が出そこなってしまうから麻疹の毒が押し込められ内部器能に集中する、麻疹によくある肺炎や中耳炎もそのためである。\n\n昔から風に当ると悪いとされているのも風に当ると冷えるから、出損なうという訳で同じ理である、\n\n何しろ麻疹は一種の皮膚病であるから軽い病気であるゆえに麻疹に罹ったらただ寝かしておくだけで冷やす事も暖める事もしなければ簡単に治るものである、もっとも浄霊すればなお速く治る、\n\nただ知っておくべき事は肺炎であるが、これは肺胞に麻疹が出来るので、肺臓内の容積がそれだけ減る、従って空気の吸収量も減るから呼吸が頻繁になる、しかしこれは一日か二日で治るものである、\n\nまた中耳炎や結膜炎であるがこれは麻疹の毒がそこから出ようとするためで放任しておいても必ず治るのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「熱帯病に就て」　（昭和22年2月5日発行）",
            "source": "明主様御教え",
            "publication_title": "熱帯病に就て",
            "date": "昭和22年2月5日発行",
            "content": "「熱帯地に移住するものの大抵の人は、熱帯病すなわちマラリヤ、デング熱、カラザール等に罹患する。\n\nこれはいかなる訳であるかを本医術の見地から説いてみよう。\n\n本来人間の健康なるものはその住する土地の風土気候に適応すべくなっている。\n\n従って気候の急激に異った土地に移住する場合、その風土に順応すべく身体自身が変化を起すので、そのための浄化発生である。\n\nすなわち強烈なる気候に対するには血液の力の強化が必要でそれは血液をより純にするという理由によるのである。\n\n故に発病の場合放任すれば完全に治癒ししかも免疫となるのであるが、\n\n薬剤を使用したりその他の浄化停止法を行うために反って倒れるか、あるいは再発のもとを残すのである。\n\nこの理由は寒帯もそうでありその他多くの風土病の原因も同様である事を知るべきである。」　（「天国の福音」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「軍陣医学に就て」　（昭和18年10月5日発行）",
            "source": "明主様御教え",
            "publication_title": "軍陣医学に就て",
            "date": "昭和18年10月5日発行",
            "content": "「近時、新聞紙の報道によれば、軍陣医学の進歩によって、\n\n南洋の熱帯地における伝染病が著減したというので、非常に誇称している。\n\nこれらを読む一般人は、全く医学の進歩として感激するであろうが、\n\nそれは真の意味を知らないが故に無理はないのであるが、\n\nその真相を知るにおいて、決して医学の進歩ではなく、その結果は恐るべきものがあるのである。\n\n再三説いたごとく、熱帯地における伝染病は最も旺盛なる浄化作用であるから、\n\n出征の際強制的に行う種々の注射に因る薬毒の為に、浄化力が弱るので、\n\nそれが為に浄化作用が起り得ないから病気に罹らないのである。\n\nしかるに、猛烈な浄化作用を停止する程の強烈なる薬毒であるから、\n\nそれが一旦集溜凝結し、浄化作用が起るにおいて、\n\n熱帯病よりも一層悪性であるのは当然な帰結である。\n\nそれがちょうど内地へ帰還した頃から発病するのであろうと思うのである。\n\n故に今回の支那事変以来、内地へ帰還後の勇士がマラリヤや脳疾患その他の病気発生する者の多きをみても明かであろう。\n\n彼の日清、日露の役の頃はそういう事は無かったのである。\n\nこれをたとえていうならば、借金の証書を用意して先方へ行き、\n\n散財をして現金を払う代りに証書を渡して一時を糊塗（こと）して帰るが、それが時日を経て請求が来る。\n\nその時は利子がフえて金高が増すから、返済に骨が折れるというような訳であろう。\n\n次に、日露戦争当時、外国の出征兵には精神病者発生がすくなくないが、\n\n日本の出征兵に限ってそういう者は一人もないといって誇ったものであった。\n\nしかるに、今次の大戦争においては相当精神病者が発生したそうであるが、\n\nこれらは全く注射が原因であると思うのである。」　（「明日の医術　第１編」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「南洋馬鹿」　（昭和18年10月5日発行）",
            "source": "明主様御教え",
            "publication_title": "南洋馬鹿",
            "date": "昭和18年10月5日発行",
            "content": "「近来、南洋馬鹿という言葉が多くの人の口から唱えられている。\n\nそれはいかなる訳かというと、南洋に暫くいると頭脳が非常に悪くなるという事であって、その原因は不明とされている。\n\nこれについて私の解釈を書いてみよう。\n\n右の原因は、全く注射の為である事はいうまでもない。\n\n誰も知るごとく、南洋へ行く将兵は固より、すべての人に対し、熱帯病予防の為として強制注射を行う。\n\nしかるに、その薬毒は南洋の強烈なる太陽に照らされる部分は頭脳であるから、そこに集注するのは勿論である。\n\nそうして普通一、二ケ年後に浄化作用が発生し初めるので、ちょうど内地へ帰還頃発生する順序になる訳である。\n\nこの症状としては、頭脳が朦朧（もうろう）として散漫になり易く、神経集注が困難になるから、\n\n緻密な仕事は出来にくくなるのである。\n\nそれが為、出征以前の業務につく事能（あた）わざる勇士が非常に多いそうである。\n\n私は言うのである。\n\n今後、南洋に赴く人にして、内地へ帰還後、以前と同様の健康を保ち得る者はまことに少ないであろうと。\n\n右のごとき事実は、決して誇張ではない事を、本医術の理論を知るにおいて何人といえども肯かるるであろう。\n\n今後、大東亜共栄圏を建設し、八紘為宇の大業を完成せんとする我ら皇国民の中堅分子たる青壮年層が\n\n以上のごとき西洋医学の犠牲となる惧（おそれ）あるという事は、まことに恐るべき事ではあるまいか。」　（「明日の医術　第１編」より）",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md",
        "title_ptbr": "Ação de Purificação 5 （霊的分析）"
      },
      {
        "title": "風邪　１",
        "publications": [
          {
            "header": "明主様御教え　「風邪は唯一の浄化法」　（昭和11年5月15日発行）",
            "source": "明主様御教え",
            "publication_title": "風邪は唯一の浄化法",
            "date": "昭和11年5月15日発行",
            "content": "「いかなる健康人といえども、遁（のが）るる事の出来ない病気は、まず風邪であろう、\n\nしかるに昔から、感冒は万病の因、と言って、非常に恐れるのであるが、これは大変な誤りである。\n\nここにまず、風邪の原因を開明して、風邪は決して恐るべきものではないばかりかこの病気あるが為に、\n\nいかに人間は、恩恵に預かっているかという、私の研究の成果を発表したいのである。\n\n元来人体は、その高等生活器能が、頸部以上即ち脳及び顔面に、集注されている関係上、\n\nその器能の活動に要する、エネルギーとしての血液は、常に上部に向って、昇騰し勝ちである。\n\nしかるに、現代人の大部分は、汚濁せる血液の所有者であるから、その汚血も共に昇騰するので、\n\nその場合、頸部以上の高等器能を活動させるには、ある程度の浄血でなくてはならないので、\n\nその血液輸送門にあたる肩凹（けんおう）部及び頸部において、\n\n濾化浄清の自然作用による、残渣（ざんさ）即ち血液中の汚素が、絶えずその部に滞溜するのである。\n\n今一つは、肺臓の呼吸運動による空気中の塵挨吸入に因る残渣、それが上昇しては、肩胛部に滞溜するのである。\n\n今一つは、病的でない位の、軽度の脊椎カリエスに因る膿汁が背部の皮下を、通過上昇して、\n\n肩凹部及び頸部に集溜するのである。\n\n随って、頸部付近は人体における、汚物堆積所とも、言うべき場所である。\n\nこれら、種々の汚物の滞溜は、ある程度の量を越ゆる時、必然に重患が発生する順序になっている、\n\nそれを回避せんが為、自然は巧妙にも風邪なる、簡単にして奏効する、浄化作用を行う事になっているのである。\n\nそれは、風邪に依って、汚物は溶解し、鼻汁となり、喀痰となって、排泄さるるのである。\n\n発熱作用は右の汚物溶解の為である。\n\nこの理を知れば、風邪は、何ら療法をせず放任しておけば、順調に治癒してしまうのである。\n\nこの事を知らない世人は、不安の結果、種々の療法や、手当を為すのであるが、\n\nそれらは悉（ことごと）く、療法ではなく、反対に浄化妨害となるのであるから、\n\n療法や手当をする程、治り難くなり、長びく事になるのである。\n\n例えば、解熱剤を用いるごときはそれである、何となれば、汚物を解溶せんが為の役目をする。\n\nその発熱を退散させんとするのであるからである。\n\n又、無理に汗を取る方法も同一の理で、これも、人為的解熱法であるから不可である。\n\n要するに、自然療法が、最も可いのである。\n\nこの理を教えられて、それを信じた人達は、\n\n一文の金も要らず手数も要せずして、医療の時よりも、より速く順調に治癒するので、\n\nその意外に驚くと共に、大いに喜んでおり、風邪に対する恐怖から、解放された幸福に、感謝しているのである。\n\n又　世人は風邪は万病の因と思い、風邪によって、各種の重患を喚び起すと信じているが、これも、非常な誤りである。\n\n又、医家もそう信じて、風邪に罹らないよう、実に努力しているのであるが、全く真相を知らないからである。\n\nそうして、重患に罹るという事は重患に罹るべき条件が具備して居って、いつ勃発するや知れないという時、たまたま風邪がそのチャンスを作るまでである。\n\n病気は一切汚物即ち膿汁滞溜の排泄作用であるから、一日も早く発生した方が、それだけ軽く済む訳であ\n\n随って、風邪によって発病する事は、むしろ歓迎すべきであって風邪に罹らなければ、幾分遅延して、発病するまでである。\n\n故に、発病が遅れれば、後れるだけ、より重症であるから反って不利であるのは、勿論である。\n\nもし仮りに、風邪を予防し得たとしたら、いかん、それこそ恐るべきである。\n\nそれは滞溜せる汚物の浄化が行われないから、肺臓及び肋膜炎等の疾患を起し易く、\n\nなお、頸部付近の汚物滞溜は、送血器能を圧迫するから、上部の高等器官活動のエネルギーに、不足を生ずるので、\n\nその結果、脳貧血、眼、耳、鼻等の疾患が起り易くなるのである。\n\n近来激増せる、近眼、肺結核、神経衰弱等これが原因が多いのである。\n\nこの真相が知識されたなら風邪こそ、実に重患予防としての、大浄化作用であるから少しも恐るるに足りないのである。\n\nこれ故に近来流行するマスクは、誤れるのはなはだしいものである。\n\n又、年々増加の傾向ある、自殺は勿論多くの犯罪は、神経衰弱者が多いという事である。\n\n又、肺結核患者は現在、全国に百二十万人ありとせられ、死亡率も、一ケ年十万人を下らないと言うに到って、\n\nこの病患の撲滅には、官民倶（とも）に、頭脳を悩ましているのであるから、\n\nこの私の説のごとく、風邪を予防しない事によってこれらの疾患の、激減する事は、断じて、疑ないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "**6\\. Cerimônia de Inauguração da Associação de Saúde do Grande Japão (Orig.: 大日本健康協会発会式)**",
            "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 15 de maio de 1936\\)**\n\n\"Falarei sobre os trezentos e sessenta e cinco dias. Um ano tem trezentos e sessenta e cinco dias, tantos minutos e tantos segundos, mas há um grande mistério no fato de estar fixado em trezentos e sessenta e cinco dias.\n\nIsso constitui uma sugestão sobre o Mundo da Luz que será criado agora.\n\nSendo trezentos e sessenta e cinco dias, temos 3-6-5; ou seja, 3-6 (Miroku) e o 5 representa os Cinco Grandes Continentes. Como o Sol significa unificação, isso indica que os Cinco Grandes Continentes serão unificados diante de Miroku.\n\nO 3-6 aponta para o 3-6-9 (*Miroku*). A forma correta de escrever é 3-6-9.\n\nA soma de 3-6-9 é dezoito. 3 e 6 também somam dezoito (se considerarmos a multiplicação ou a relação espiritual, mas aqui o texto diz '3-6 também se torna 18' num sentido esotérico, ou talvez 6+6+6). Três vezes seis também é dezoito.\n\nMultiplicando três por dois dá seis, por três dá nove; também tem o sentido de sobrepor o três três vezes.\n\nPor isso, o *San-San-Kudo* (troca de taças na cerimônia de casamento) origina-se disso.\n\nA forma de adoração dos chineses chama-se *San-Pai-Kyu-Hai* (Três reverências e nove prostrações).\n\nAlém disso, somando-se 5-6-7, também temos dezoito.\n\nDesde a antiguidade, o dia da morte (dia memorial) de Kannon é o dia 18\\.\n\nO templo de Kannon tem dezoito *ken* quadrados.\n\nO fato de a estátua ter um *sun* e oito *bu* também se deve a essa razão. Miroku significa a forma do mundo completado; como falei no Curso sobre Kannon, tudo se torna três estágios.\n\nAté agora era o mundo de dois estágios, faltava um estágio.\n\nPortanto, desta vez isso se tornará três estágios; o dois estágios torna-se três estágios.\n\nO mundo que será criado a partir de agora é 'Três vezes três dá nove' (*San-San-ga-Ku*).\n\nAté agora era 'Duas vezes dois dá quatro' (*Ni-Ni-n-ga-Shi*)... *Nishi* (Oeste).\n\nPor isso, até agora era o mundo de dois mil (ou mundo do 'dois').\n\nO fato de o Dois, ou seja, o Oeste, ter dominado, deve-se também a esse significado. Não é, de forma alguma, coincidência.\n\nMuitas vezes, no Xintoísmo, bate-se palmas duas vezes; isso também tem esse significado.\n\nNa Associação Kannon (*Kannon-Kai*), bate-se três vezes. Portanto, desta vez aumenta-se um estágio.\n\nEsse estágio a mais significa que a cultura japonesa será acrescentada.\n\nA cultura até hoje era Lua e Terra; agora o Sol nasce e o Sol se junta.\n\nSol (*Hi*) significa Japão (*Hi-no-moto*).\n\nAté agora, o Sol estava embaixo e a Terra estava em cima.\n\nA Terra representa os povos asiáticos, os nativos da África, etc. Como os brancos são da linhagem da Lua, até agora foi a cultura da Lua e a cultura da Terra (Solo).\n\nO Cristianismo era a religião da Lua. Até agora foi Lua e Terra.\n\nFalando em números, a Lua é seis e a Terra é sete, logo, seis e sete; Lua e Terra... sobre elas o Sol se assenta.\n\nO Sol é cinco. Assim, torna-se 5-6-7.\n\nChama-se 5-6-7 também de Miroku, ou seja, o mundo completo.\n\nShakyamuni disse '5 bilhões e 670 milhões de anos'.\n\nSe dissesse apenas 5-6-7, ficaria claro demais, por isso ele inseriu o dez e o 'bilhões/milhões' (*Oku*).\n\nSe ficasse claro demais, a Divina Administração (*Keirin*) não poderia ser realizada.\n\nPortanto, não é que aparecerá um Deus Miroku ou um Buda Miroku.\n\nO Bodhisattva Miroku surgiu na época de Shakyamuni.\n\nA forma do mundo completo de Miroku é 3-3-3.\n\nOutro significado é que o número da Lua é a lua de 3-5 (*Sango*), o número trinta e cinco (ou três e cinco).\n\nA esse 3-5 acrescenta-se o um do Sol, tornando-se 3-6.\n\nComo ainda é cedo, não posso desvendar esse mistério agora.\n\nHá mais uma coisa: há cerca de três anos, no ano 8 da Era Showa (1933), nos dias 15 e 20, a Lua engoliu Vênus e Saturno.\n\nIsso encerra um mistério relacionado a Miroku. A lua daquele dia era uma lua de quatro dias (quarto crescente).\n\nA lua de 3-5 refere-se à lua de três dias (crescente), e a própria lua é 3-5; quando a lua está mais brilhante (cheia) é a lua cheia de 3 x 5 \\= 15\\. A essa lua de 3-5, acrescentando-se a lua de 4 dias, soma-se 3\\. (Explicação esotérica complexa).\n\nAcrescentando-se um, torna-se Sol e Lua (*Jitsu-Getsu*); e Vênus e Saturno representam toda a matéria.\n\nNo ano seguinte a isso, nasceu Sua Alteza o Príncipe Herdeiro, e em seu nome foi colocado o Sol e a Lua, tornando-se Akihito \\[明仁\\] (O caractere 'Akira/Mei' \\[明\\] é composto por Sol \\[日\\] e Lua \\[月\\]).\n\nCreio que isso tem uma relação muito profunda.\n\nMiroku possui, em linhas gerais, esses significados.\"\n\n---"
          },
          {
            "header": "明主様御教え　「感冒とは何か」　（昭和18年11月23日発行）",
            "source": "明主様御教え",
            "publication_title": "感冒とは何か",
            "date": "昭和18年11月23日発行",
            "content": "「吾人が社会生活をする上において、風邪を引かぬようにする事の可能であるや否やをまず考うべきである。\n\n恐らくこれは絶対不可能であろう。何となれば、風邪を引くという事は寒い思いをするためとされている。\n\nゆえに就寝の際寝衣（ねまき）を着替える事、起床の際衣服に着更える事、\n\n入浴の場合または降雨や寒風の際の外出等々はいずれも風邪引きの機会ならざるはないであろうから、\n\nかような機会を一日といえども全く避ける事は何人といえども至難であろう。\n\nこれについて私は、世人のあまり気付かない点を説いてみるのである。\n\nそれは実際上、必ずしも寒い思いをしても風邪を引かない場合もあり、また風邪を引く場合もある事である。\n\nそれはいかなる訳かというと、寒い思いをしても風邪を引かないのは全然熱のない時であるが、\n\n寒い思いをして風邪を引くのは、実は微熱がある時である。\n\nその理由はこうである。\n\n微熱があって風邪を引くという場合は、実は風邪を引きかけている時、\n\nすなわちその前駆としての微熱であるから、\n\nその場合寒い思いをしてもしなくても風邪を引く事になっているのである。\n\nまた特に微熱のある場合は、寒い思いをしなくとも悪寒があるから、どこにいても、厚着をしても非常に寒いのである。\n\nしかしながら、ここに特に知っておかねばならない事がある。\n\nそれは気候がかわり、寒気に触れる場合、その寒気に順応すべく自然浄化作用が発生する。\n\nそのための感冒もあるが、これは予防は不可能である。\n\n以上のごとき理由を考うる時、風邪に罹らないようにする事は、絶対不可能である事が知らるるのである。\n\n従って、風邪を引かぬように注意するなどという事は出来ない相談で、なんらの意味をなさないばかりか、\n\nむしろ神経的になるという悪影響さえこうむる訳である。\n\n私は思う。およそ世の中に注意によって風邪を引かぬように出来得る人が一人でもありやという事である。\n\nそもそも、感冒とはいかなるものであるか。\n\n医学においては今もって原因は不明とされている。\n\nしかし私は、私の見地から概略説明してみよう。\n\nまず人間の健康及び不健康とはいかなる原因によるかというと、それは血液の純不純によるのである。\n\nすなわち健康とは浄血の持主であり不健康とは濁血の持主である。\n\nしかるに幸いなるかな、濁血者といえども人体は不断に浄化作用が行われつつあるから、\n\nその結果として血液中の汚濁分子は一定の局所に集溜凝結する。\n\nすなわちさきに説いたごとき第一浄化作用であり、\n\n次で第二浄化作用が起こり、凝結毒素の排除作用が始まる。\n\nこれを称して感冒というのである。\n\nそうして発熱によって凝結毒素が溶解し、液体化し、喀痰となるが、喀痰は一旦肺臓内に滞溜する、\n\nそれを咳嗽というポンプ作用によって吸出排泄する、\n\nこの理によって、感冒とは最も簡単なる浄化作用にして、\n\nこれあるによって濁血者も浄血者となり、健康は増進さるるのである。\n\nゆえに結核防止の第一条件としては出来るだけ感冒に罹るようにする事であるに拘わらず、\n\n右の理に不明である医学は、反って感冒を悪化作用と誤解し、極力浄化抑止をするのである。\n\nこの理によって、結核蔓延の主なる原因としては、感冒に罹らぬようにしたり、\n\nせっかく感冒に罹っても、薬剤その他の方法をもって浄化作用停止を行う。\n\nそのためである事を知らねばならないのである。\n\nゆえに、感冒とは、神が人間に与えた大なる恩恵であると共に、自然的生理作用ともいえるのである。」　（「結核の正体」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「体内の入浴」　（昭和27年3月12日発行）",
            "source": "明主様御教え",
            "publication_title": "体内の入浴",
            "date": "昭和27年3月12日発行",
            "content": "「私は現代医学の誤謬を常にかいているが、何しろ今まで長い間病気は医者と薬という事に決まっているのであるから、\n\n吾々の言う理屈はなるほどと分かっていても、思い切って実行する事が出来ないのが、大抵な人の想念である。\n\nだからそういう人達のために、出来るだけ分かり易く、ここにかいてみようと思うのである。\n\nそれについて一番判り易い病気としては、何といっても風邪であろう。\n\nそうしてまず風邪を引くやイキナリ熱が出て、咳や痰、くさめ、水ッ洟、頭痛、節々の痛み等の苦しみがおこるので、早速お医者に診て貰う。\n\nところがここに問題がある。誰しも風邪くらいと思っている半面、ウッカリすると、どんな事になるか分からない、\n\nあるいは大病の始まりかも知れないという心配が頭を持ち上げてくる。\n\nそこでお医者の言う通りにして治まるのを待っている。また人によってはアスピリンや葛根湯（かっこんとう）を煎じて服むとか、\n\n御手製の玉子酒、蜜柑の黒焼きなどを呑んで、ウント蒲団を被り、真っ赤になって汗を出すやり方である。\n\nまた懐の温かい臆病な人は、そんな姑息（こそく）な方法は出来ないとして、手遅れになっては大変だ、それこそ取り返しがつかないと、普段から信用しているお医者に馳けつける。\n\nそこで色々お医者に訊くが、何しろ風邪の原因すら分かっていない医学の事だから、ハッキリ説明が出来ないので安心は出来ない。\n\nそれもそのはず、お医者自身でさえ肚の中では、あるいは肺炎になるかも知れないという懸念もあるからで、\n\nそこでまず安静第一と、精々御大事にしなさいくらいの御座なり的言葉なので、心細い事おびただしい。\n\nといって外にどうしようもないから、ビクビクもので、一日中体温計と首ッ引きであるのを、吾々から見れば実に滑稽至極（こっけいしごく）である。\n\nところがいつも言う通り、風邪くらい結構なものはないので、体中のどこかしらに溜っている毒の掃除であるからで、\n\nすなわち熱のために溶けた痰や水ッ洟、汗などが出るだけ出れば治ってしまい、後はサッパリして健康は増すからである。\n\nつまりロハで体内の掃除が出来るのだから、こんな有難い話はないではないか。\n\nこれをたとえてみれば、入浴は外部の清潔法で、風邪は内部の清潔法と思えばいい。\n\nつまり皮膚に溜った垢を落すのと同様体内に溜った垢を落すのである。\n\nだから痰や鼻汁、汗も垢である。もちろん皮膚は人間の手で洗えるからいいが、腹の中はそうはゆかないが、\n\n自然は有難いもので、風邪という方法で洗い落されるのだから、何と造物主という神様が巧く造られたものではないか、としたら実に風邪様々である。\n\nだから出来るだけ風邪を引くようにすればいいので、これがまず一番の健康法である。\n\nつまり神様の造った健康法である。従ってこの理屈が分かっただけでも、心配は半分以上減ってしまうのは当然で、\n\n反って手当などせず放っておくに限るので、それでとても順調に治るから、今度風邪を引いたら試してみればよく分かる。\n\nしかも体内が清まる以上、その後は段々風邪を引かなくなる。\n\nところがそんな簡単な理屈が今日まで分からなかったという事は実に不思議で、人間くらい愚かなものはないと私は思っている。\n\nという訳で風邪を無暗に恐れ、引いたが最後余計な金を使い、仕事もせず散々苦しんだあげく、結核などになるのだから、憐れなる者よ汝の名は人間也と言いたいくらいである。\n\nそればかりではない。ここに問題なのは薬である。\n\n前記のごとく体内の清潔法を逆解して停めようとするのが医学であり、そのため用いるのが薬と称する毒物である。\n\nおよそ世の中に本当の薬というものは一つもない。強いていえばまず米の飯であろう。\n\nこれは人間が生きてる以上、一日も欠かす事が出来ないからである。\n\nだから今日薬といって有難がっているものはことごとく毒であって、毒の力で治るのを邪魔するのだから、これ程間違った話はあるまい。\n\nではどうしてそんなに間違ったかというと、清潔作用の苦しみが薬で一時楽になるから、それを治るものと錯覚してしまったからである。\n\nとすれば薬というものは全く禁断の木の実であろう。\n\nところがまだ大変な事がある。それは薬毒は体内へ入ると大部分は残ってしまい、何年、何十年経っても外へ出ないで、体内各局所に固まってしまうのである。\n\nそれに清潔作用が起こる。それが風邪であるから、そのまま放っておけば必ず治るものを、わざわざ薬で拗（こじ）らし余病を作ったり、悪化さしたりして、命までもフイにするのだから、あきれて物が言えないのである。\n\nこうみてくると病気の因は全く薬毒であるから、人間は薬を廃め、出来るだけ風邪を引くようにすれば、年中無病息災となり、長生きする事請合である。\n\nこのような素晴しい人類の誤りを私は発見し、しかも浄霊という薬毒排除法まで教えるのであるから、私の事業たるや、いかに大きな救いであるかが分かるであろう。\n\n私の唱える病貧争絶無の地上天国を造るなどと、偉そうにいうのも、まんざら法螺（ほら）でない事が肯かれるであろう。 」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「余が発見せる風邪の原因と其療法」　（昭和10年2月4日発行）",
            "source": "明主様御教え",
            "publication_title": "余が発見せる風邪の原因と其療法",
            "date": "昭和10年2月4日発行",
            "content": "「輓近（ばんきん）医学は非常の進歩をしたという。\n\nしかしながら罹病率の王者を占め、また重病の先駆的危険を有する風邪の原因が未だ発見せられざると言うに至ってははなはだ以て心細い限りと云わざるを得ない。\n\nしかるに余は数年来、独特の神霊療法を施行中ついに、この風邪の本体を掴み得たのであって、\n\n人類の為、医学者の為、ここにその原因及治療上参考となるべき、余が研究成果を発表せんとするものである。\n\nただし余は専門家に非ざるを以てその用語等不完全の点もあるべけれど\n\n賢明なる諸士においてその真意を汲まれん事を切望する次第なり。\n\nまず一度風邪に犯さるるやその症状としては一発熱、二咳嗽、三喀痰、四鼻汁、五咽喉の疼痛、六頭痛、七眩暈（めまい）、八口腔の乾燥、九関節の疼痛等であろう。\n\n右の内二三四五を除く外はいずれも発熱に起因するものである。\n\n始めまず患者の頸部の周囲より両肩部を探査すべきであって\n\nこの方法として余は指頭を用いて万遍なく圧しつつ探るのである。\n\nこの時必ず数ケ所に左のごとき異触感の物体の在るを発見するであろう。\n\n即ち凝固せる、グリグリ又はやや硬化せる贅肉状の物又は板形状の固形物、\n\n又はプリプリせる袋状の物、又は弩張せる筋等である。\n\nしかしこれを最も適確に知るには相当の熟練を要すれどもある程度までなら何人にも探り当らるべし。\n\nしからばこの物体は何物なるやと言うにこれこそ風邪の真因本体にして\n\nこの不可解なる物体が溜積してある程度を超ゆる時始めて風邪に犯さるるなり。\n\nこの物体を余は指頭の霊感及透視感に依て按ずるに\n\nそれは不純なる膿血の凝体及び不活動性の膿の凝結にして\n\n風邪菌の活動刺戟に遇って喀痰及鼻汁に変化すべき性質の物なり。\n\nさればかくのごとき不純物質が溜積せられたる時、\n\n偉大なる自然はこれを排泄浄化すべき大活動を起して人類の肉体をして健康長寿たらしめんとす。\n\nこの自然の浄化運動こそは実に人間が風邪と名づけて至極厄介視するその物にして\n\n何が故にこの頸部肩部付近に不純物が溜漬さるるやというに、\n\nそは人間が二六時中、呼吸しつつある空気がその根本原因にして即ち空気中の塵埃が絶えず肺臓に吸入さるるを以て、\n\n肺臓は間断なくそれらの塵埃を濾過溶解して浄化作用をなさゞるべからず。\n\nしかしその浄化作用を為すといえどもこの塵埃全部をして\n\n跡方もなく零にまで浄化さす事は不可能なるが故に\n\nその幾分の残渣は液体となって排除せらるゝなり。\n\nさればその残渣液体は肺臓中の血管を通過昇流し肺門部を出て\n\n前述の頸肩部に溜蓄されつゝ時日を経てついに凝固するものなり。\n\n### **しかるに霊妙なる自然はこの人間の肉体に蓄積せられたる汚物を排除すべく**\n\n風邪菌なる掃除夫を派出するのである。\n\nこの菌が一度鼻口等より入らんか、忽ち活動を開始し蓄積せる汚物の凝結体に向って突進し刺戟し溶解作業をなすなり。\n\nしかして溶解されたる汚物は鼻汁もしくは喀痰となって旺んに体外へ排泄せらる。\n\n### **しかしてなおも霊妙なるはこの凝体汚物を溶解するには**\n\n熱の力を借らざるべからざるを以てこの掃除夫は熱を頻りに誘発して\n\n自己の作業に便ならしめんと努むるなり。\n\n### **しかしてこの汚物排除工作が終りを告ぐるに従って掃除夫は徐々として引上ぐるべく**\n\n人間はこれを称して全快と云い安堵の胸を撫で下ろすなり。\n\nしかしてこの風邪菌の発生に都合よき気候が冬季にして寒風吹き荒（すさ）む頃は最も活動力旺盛なり。\n\n自然は冬季においての人間の肉体大清潔法として\n\nこの風邪菌なる掃除夫を無数に送って人間の健康を資（たす）け長寿を得さしめんとするなり。\n\nいわば神の恩恵的作業と言ってしかるべきである。\n\n故に万一この清潔法を施行せざらんか、\n\n### **頸肩部に凝積せる汚物は時の経るに従って**\n\n倍々固結する性態を有するを以て肺門よりの排泄物は出口を押えられ、\n\nここに肺臓は残渣の停滞を来して肺の病因を作る事となり、\n\n又一方脳髄へ送流する血液は脈管を通過するに支障を来すを以て、\n\n脳貧血の病原を作る事ともなるなり。\n\nこれを以て見れば、風邪なる病は実は病と称すべきものに非ずして、\n\n人類の健康を保持すべき救世主にてあるなり。\n\n### **故に人間は汚物の未だ多分に蓄積せられざる内に風邪に罹るほど軽微に済むを以って**\n\n出来るだけ冬季の初めに清潔法施行を蒙るよう努むべきである。\n\n彼のマスクのごときはいかにこの真理に反するかは明かな事であろう。\n\n従って余は風邪を避くると反対に風邪を迎え入るゝべくなすよう、\n\n多数人に試み居るが、その好成績なるは実に意想外なるなり。\n\n最後に治療について述べんに、\n\n### **この蓄積汚物は、余の指頭より放射する霊光に遇えば忽ち溶解して**\n\n普通の風邪は一回ないし三回位にて全治すべし。\n\nしかし風邪位は自然に放任するも良く速く治るなれども世人はこの理を知らざるを以て\n\nこの場合薬物、機械その他の療法に頼らざれば病気の進むごとく心配すれども、\n\nそれは大なる誤りにて却て一切の手当は掃除夫の清潔施行へ対し邪魔にこそなれ、\n\n決していささかも助力とはならざるなり。\n\nただし一応医家の診断を受くるは何ら差支えなく安全と云うべく\n\nとにもかくにも自然の掃除夫に一任なし居る程治療の速なるは経験によって明らかなり、\n\nただこの場合頸肩部を掌にて摩擦するは相当の効果あり。\n\nこの点において彼の薬物一切を用いざる渋谷の塩の谷博士及生長の家の谷口雅春氏の説等は\n\n斯界における先覚者として推奨すべき価値ある事を述べて置く。」（岡田式神霊療法創始者　岡田仁斎）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "1\\. A Construção do Mundo da Grande Luz (Orig.: 大光明世界の建設)",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 4 de fevereiro de 1935\\)**\n\n\"(Citação parcial) O mecanismo de um rin (*ichirin*) refere-se à atuação de Kannon de Mil Braços \\[千手観音\\], e houve um acontecimento interessante a esse respeito.\n\nIsso ocorreu no dia 23 do final do ano passado, dois dias após entronizarmos a imagem de Kannon de Mil Braços no Templo Ojin.\n\nUma pessoa totalmente desconhecida trouxe-me, por acaso, uma moeda de um rin (*ichirin-sen*).\n\nNessa moeda de um rin, a figura de Kannon de Mil Braços estava esculpida em relevo na frente, e no verso constavam os quatro caracteres 'Senju Kannon'.\n\nAo mostrá-la a um antiquário que lida com moedas antigas há trinta ou quarenta anos, ele disse que era a primeira vez que via tal objeto.\n\nConsiderando isso, creio ser algo deveras raro. Penso que, através de um fato tão pequeno, Deus quis me informar que Kannon de Mil Braços representa a atuação de 'um rin'.\n\nProdígios como este ocorrem diariamente.\n\nOriginalmente, Kannon possui um corpo diminuto, mas detém uma força extraordinária.\n\nCreio que isso pode ser compreendido pelo fato de que o Kannon de Asakusa, com apenas um *sun* e oito *bu* (aprox. 5,5 cm), reside em um templo de dezoito *ken* quadrados e recebe o maior número de visitantes do Japão.\n\nAproveito para mencionar que, seja um *sun* e oito *bu* ou dezoito *ken* quadrados, tudo em relação a Kannon envolve o número dezoito.\n\nIsto ocorre porque a verdadeira identidade de Miroku \\[五六七\\] é Kannon.\n\nMiroku escreve-se com os números cinco, seis e sete.\n\nSomando-se cinco, seis e sete, obtém-se o número dezoito.\n\nTambém é três vezes seis, que dá dezoito.\n\nAdemais, o dez \\[十\\] representa Deus (*Kami*), e o oito \\[八\\], ao ser aproximado, forma o caractere para 'Pessoa' (*Hito*).\n\nPortanto, dezoito também significa Deus e Homem (*Shinjin*). Além disso, no dezoito, o dez \\[十\\] é a forma da união (cruzamento), e o oito \\[八\\] é a forma da abertura; logo, significa unir a vertical e a horizontal e abrir-se.\n\nA força de um rin, embora pequena, é uma força extraordinária.\n\nNenhuma força demoníaca pode rivalizar com ela, e é por meio desta força que, pela primeira vez, tudo no mundo inteiro será salvo.\n\nDesta vez, através da civilização japonesa, todas as coisas serão governadas por esta força.\n\nAo olharmos para o mundo atual, vemos que Inglaterra, América, França e outros possuem colônias e dominam muitos países.\n\nEles também conquistaram diversos campos e bens.\n\nEspiritualmente falando, até bem pouco tempo atrás, tudo no Japão, de cima a baixo, era dominado pelo Ocidente.\n\nAntes do Incidente da Manchúria, isso era extremamente intenso; a maior parte do povo venerava a cultura da Inglaterra, América, Rússia e outros, esforçando-se ao máximo para imitá-los.\n\nAo observar isso, vê-se que, embora a forma fosse japonesa, o espírito estava completamente dominado pelo Ocidente.\n\nQuase todas as coisas estavam sob o controle do Ocidente.\n\nA partir de agora, o Japão retomará esse controle.\n\nIsso acontecerá através da atuação de Kannon de Mil Braços.\n\nNós não passamos de órgãos para isso.\n\nContudo, isso ocorrerá devido a uma força absoluta.\n\nDeus planejou e decidiu que seria exatamente assim desde o início dos tempos.\n\nNós informaremos isso a toda a humanidade e faremos com que o mundo inteiro volte seus olhos para o Oriente.\n\nCom isso, Kannon salvará a humanidade que se encontra à beira de uma crise civilizatória fadada à destruição.\n\nE extinguirá completamente os Três Grandes Desastres de Vento, Água e Fogo, e os Três Pequenos Desastres de Fome, Doença e Guerra.\n\nConstruiremos o Mundo da Grande Luz, de prosperidade inesgotável e paz eterna, livre de Doença, Pobreza e Conflito.\n\nNeste sentido, a cerimônia de inauguração de hoje possui um significado grave, sem precedentes em milhares de anos.\"\n\n---"
          },
          {
            "header": "明主様御教え　「風邪引運動と薬廃運動」　（昭和22年2月5日発行）",
            "source": "明主様御教え",
            "publication_title": "風邪引運動と薬廃運動",
            "date": "昭和22年2月5日発行",
            "content": "「私は最も簡単な浄化作用として風邪を引く事のいかに有効であるかはさきに説いたごとくである。\n\nこの理に無知である文化民族が風邪をいかに恐れこれを避けようとして注意深くしているかは人の知る所である。\n\nしかるに私の説が真理として受入れられるとしたら、\n\nこの事のみでも社会人がいかに安心感を得、明朗になるかは想像に難からない。\n\n特に子を持つ母親などは日常最大なる危惧から開放さるるであろう。\n\nまた結核も半減するであろう。\n\n脳溢血、頭痛、中耳炎、扁桃腺炎、淋巴腺炎、不眠症、神経衰弱等々も大いに減少するであろう。\n\nこの意味において私は風邪引運動を提唱するのである。\n\n次に、本医術が全般に知れ渡るに従い、薬剤廃止運動の大々的に起る事も必然である。」　（「天国の福音」より）\n\n---\n\n「明主様と御対談　（一）」より　（昭和29年7月21日発行）\n\n世の中に薬はあるか\n\n真山氏の発言  \n「しかし、薬などは体質に合うとか合わないとか言いますが。」\n\n**明主様御発言**  \n「だいたい薬という物は世の中には一つもないのです。\n\n薬と称している物はみんな毒なのです。\n\nというのは、私は病気というものは浄化作用と言ってます。\n\nそれは体の中にあってはならない物を排除する作用です。\n\n排除するための痛みとか熱で、熱というのは溶かす作用です。\n\nその苦痛を病気と称するのです。\n\nですから、病気というのは体の一つの掃除の作用で結構なものなのです。\n\nだから私は病気に感謝しなければいけないと言ってます。」\n\n真山氏の発言  \n「病気になれというわけですね。たまには。」\n\n**明主様御発言**  \n「たまにはではない。大いになった方がよいのです。\n\nですから、風邪をなるだけ引けと言うのです。\n\nですから、私の方の信者はおかげでやっと風邪を引きましたと言うのです。\n\nそれで風邪を引きさえすれば結核などは起こりゃしないです。\n\n風邪を引かないように止めるから結核になるのです。\n\nそうでしょう。風邪というのは毒の掃除ですから、掃除の起こった場合に、むしろよけい掃除をした方がよけい毒は取れます。\n\n掃除ができます。\n\n今はその掃除を止めて固めるのです。\n\nですから医者は治るということは言わないので、固めると言います。」",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md"
      },
      {
        "title": "風邪　２",
        "publications": [
          {
            "header": "明主様御講話　「風邪引結構」　（昭和28年1月25日）",
            "source": "明主様御講話",
            "publication_title": "風邪引結構",
            "date": "昭和28年1月25日",
            "content": "「随分風邪が流行してますが、特に信者の人は溶けやすいから風邪を引きやすいのです。\n\nところで今風邪を引かない人は、健康でもなんでもないので、つまりよく固まっている人なのです。\n\nこういう人の方が、溶け始めると急激ですから、かえって危ないのです。\n\nですから風邪は早く引く人ほど、軽くすむのですから、いいわけです。\n\n私も十二日から風邪を引いてますが、まだすっかりなおりません。\n\n風邪を引いてもたいていは一日か二日でなおってしまいますが、今年はなかなか御念がいってまして、一晩だけは苦しくて仕事ができなかったのです。\n\nあとはふだんと違いはありませんが、けれども体が痛だるくて、水っ洟や咳が出て、それだけはうるさかったです。\n\n信者でない人は「風邪をお引きになっても、よくお休みになりませんね」と言いますが、\n\nそれで私は「風邪というものは、薬をのまなければなおるに決まっているから、そういう必要もないからふだんのとおりにしているのです」と言いました。\n\nだからなんの病気でも、特に怖いという病気はありませんが、特に風邪は薬さえのまなければ、なおるに決まったものですから安心なものです。\n\nそれについて非常におもしろく、分かりやすく書きました。\n\n（御論文「風邪引結構」）\n\nそれで風邪は、べつにどこの毒ということではなくて、体中にあるものはどこからでも溶けて、咳と痰になって出るのです。\n\n私は最初水っ洟（ぱな）がうんと出ました。それで鼻紙が山のようになりました。\n\nこれはどこから出るかと言うと、頭全体が溶けて水っ洟になって出たのです。その後は頭が軽くなりました。\n\nそれは、私は原稿を書いてますが、頭が軽くなると、原稿を書いていても長く続くからすぐ分かります。\n\nそれがすんでから、腰から足の方が痛だるくなってきたので、おかしいなと思って見ると、お腹の下の右の方の、ちょうど盲腸と腎盂の間の所に熱があって、それが溶け始めたのです。\n\nそれから痰が出て、それで痛だるかったのです。それでそこを浄霊したら、すっとよくなりました。\n\n頭や首から痰が出るということは分かりますが、お腹の右手の方から痰が出るのです。それが風邪の状態です。そこから咳と痰が出て、腰から下が痛だるいのです。\n\nこれは信者さんでもちょっと見当がつかないくらいです。ですからあんがいな所から熱が出て、溶けて、咳と痰が出るのです。\n\n今まで気がつかないような所から溶けて、毒を出してくれるのです。\n\nですから風邪というものは実に結構なものです。それが分からないから、ワクチン何万人分を取り寄せるとか言って、大騒ぎをしてますが、\n\nこのワクチンというものは、そういう出ようとする毒を出さないように止めるのですから、それを知らない文化族というのは、実にどのくらい馬鹿だか分かりません。\n\nだから、こういう人間を教育してやらなければならないが、これを分からせるのは、なかなかたいへんなものです。\n\nすっかり迷信にかかっているのですから・・・。\n\nそれで神様はそういう迷信族をどうして分からせるだろうということになりますが、そこは神様ですから、神様の方にはとうてい人間の想像もつかない秘策があります。\n\nそれは、だんだん浄化が強くなってきて、今までのように薬で固めるということができなくなるのです。\n\nそれで、今ワクチンといっても、一時固めることができるのです。\n\n溶け出したものが一時でも固めることができるからやっているのですが、これがちょっとでも固めることができなくなると、そうなると考えざるを得なくなります。\n\nそのことを書いてみました。\n\n（御論文「大恐怖時代来らん」）」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「風邪引結構」　（昭和28年1月27日）",
            "source": "明主様御講話",
            "publication_title": "風邪引結構",
            "date": "昭和28年1月27日",
            "content": "「今風邪で大騒ぎをやってますが、私も十二日から風邪を引いて、まだすっかりとはいきません。\n\nけれども、することはふだんと違いません。一晩だけは仕事もしないでゴロゴロしてましたが、あとはふだんと変わりません。\n\nだから、信者でない人は驚いてますが、こう言ってやるのです。\n\n「風邪というものはなおるに決まったものだから、もしなおらないとすれば、それはなおさないのです。\n\nほったらかしておけばなおるに決まっているので、長引くとかこじれるというのは、なおさないようにいろんなことをしているからで、\n\nそうしてみれば怖いこともないので、ふだんどおりに苦しくない程度にやっている方が得だから」と言ったのです。\n\n今の人はそれさえ分からないのですから実にかわいそうです。\n\n風邪は万病の元といって、肺炎になりはしないか、なんの病気にならないかと、心配しているのですが、実に馬鹿馬鹿しいのです。\n\nまたそういうように教育されているから、そう思ってしまったのですが、その教育される頭が、前の代のそのまた前の代から嘘を教えられてきて、それからそれへと来たのです。\n\nそれで文化が進んだとか学問がどうとか言っていても、それしきのことが分からないのですから情けないものです。\n\nそのためにわれわれの方はあの手この手でいろいろと知らせるようにしているのですが、なにしろこれは何百年前あるいは紀元前から教育しているのです。\n\nヒポクラテスの時代から薬を使ってやっているのですが、それが今もって分からないほどに　騙されきっているのです。\n\nですからこれをぶち壊すということは容易なことではないので、一朝一夕にはいきません。\n\nしかし神様の方では、浄霊でなおるようにするので分かるのです。\n\nそういうようで救世教の信者だけは分かったわけですから、それだけ気強くはなりました。\n\nそれでだんだん分かる人が増えていけばいいのです。それについておもしろく書きました。\n\n（御論文「風邪引結構」）\n\nそれで風邪といっても、私のは最初水洟（みずっぱな）がうんと出たのです。それは鼻紙が山のようになるほど出ました。そうすると頭がずっと軽くなりました。\n\nこれは昔の歯につけた薬毒が頭にあったのですが、それが水洟になって出たのです。\n\nそれから歯茎が痛かったので浄霊すると、やっぱり水洟が出るのです。\n\nですから歯茎から鼻が出るということはちょっと気がつきません。\n\nそれで歯の痛いのもだいぶよくなりました。\n\nそしていったんなおってから、咳と痰がまだ出るので、どこから出るのかちょっと見当がつかなかったのですが、これは下腹の右の方に毒の固まりがあって、そこから熱が出て、足がだるいのです。それが溶けて足に流れていたのです。\n\nそれを浄霊すると咳と熱は冷めて、よほどよくなりました。\n\nそれは咳と痰が出るのですから風邪には違いないが、その原因たるや下腹にあるのですから、これもちょっと気がつきません。\n\nそういうようで風邪といっても、体中のどこかにある薬毒が溶けるのだから、風邪を引けばどこかの掃除ができるわけです。\n\nそれを知らないから止めるのです。人間も随分馬鹿気た所がたくさんありますが、これはその馬鹿気たうちの王様だろうと思います。\n\nそれでワクチンを大いにやらなければならないとかさかんに言って、ワクチン何万人分ということを言ってます。\n\n今日の熱海新聞を見ると「熱海にもいよいよワクチンがはいってきた、喜べ」と言うのです。\n\n二百人分というのですが、それをまるで宝物のように思っているのです。二百人分というのですからよほど重い人とかにやるのでしょうが、本当に馬鹿気たことで見てはいられません。\n\nとにかく唯物科学のためですが、文化民族というものがあまりに低能なので、どうしていいか分からないくらいに思います。\n\nもっともこっちが分かり過ぎるのかもしれません。これがだんだん分かるようになるのですが、それにはやはり神様の方でも、これでもか、これでもかと、どうしても分からなければならないようにやる・・・わけではないが、神様がやるような形になるのです。自然なのですが、それを書いてみました。\n\n（御論文「大恐怖時代来らん」）」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「風邪に対する浄霊の急所」　（昭和28年1月26日）",
            "source": "明主様御講話",
            "publication_title": "風邪に対する浄霊の急所",
            "date": "昭和28年1月26日",
            "content": "「風邪がはやってますが、私も流行の仲間はずれにはなれないので、十二日から風邪を引いてまだすっかりなおりません。\n\nしかしもうあらかたよくなってます。今度の風邪のしつこいのには驚いてしまいました。\n\nしかし私は風邪を引いても、仕事や生活の方はべつに変わりませんが、一晩だけ仕事ができなくて寝たきりでしたが、あとはふつうにしてます。\n\nしかし風邪はなおるに決まったものですから、苦しくない限りはいくら仕事をしても差し支えありません。\n\nところが約半分くらいは風邪を引いているような話ですが、この時期に風邪を引かない人はどういう人かというと、うんと固まっているのです。\n\n固まり方が強いのです。ですからこういう人が溶け始めたら一遍ですからたいへんです。\n\n無論肺炎のような、ごく重いわけです。\n\nですから今風邪を引く人はいくらか溶けやすい方ですから、非常に結構なのです。大事なくすむわけです。\n\nところがせっかく溶けかかったものをワクチンとか、いろんなもので固めますから、それだけは始末が悪いのです。\n\n要するに今風邪を引かない人は、ごく頑固な人なのです。素直でない人なのです。\n\nだから一番頑固であって非常に危険性があるわけです。\n\nだから今度風邪を引かない人は大いに注意しなければなりません。\n\nでは、これはいったいどこの浄化かというと、私のは、最初はめちゃめちゃに水洟（みずっぱな）が出たのです。鼻紙が山のようになるくらいでした。\n\nそれはどこの毒かというと、頭全体の毒が溶けたのです。それが二、三日出ましたが、それがすむと頭が非常に軽くなりました。\n\nそれから歯が痛くなりましたが、歯を浄霊すると水洟が出ました。\n\nですから水洟は歯からも出るのですからおもしろいです。\n\nそれがいったんなおってヤレヤレと思っていると、腰から足がだるいのです。\n\nそれで「おかしいな、これはいったいどこの浄化かな」と思ってましたが、熱があって寒気がするのです。\n\nですからちょっと仕事をして、十分か二十分寝ないと、どうも足が変なのです。\n\nところが見ると、下腹の方に浄化を起しているのです。\n\nそれでやっぱり、ここから咳と痰が出るのです。\n\nですから風邪というと、肩か胸か首のまわりと思ってますが、とんでもないことです。\n\n下腹が風邪の原因ということになります。\n\nそこを浄霊すると熱が冷めて、寒気がするのがとれました。\n\n今度の私の風邪は、頭全体に歯茎に下腹です。\n\nだからふつうの人が、風邪を引いても分からないわけです。\n\nそれからほかの風邪引きでは、家の者はみんなほとんど風邪を引きましたが、調べてみると首のまわりです。腹などは少ないのです。\n\nですから、頭、首のまわり、肩というような所を浄霊すれば間違いありません。\n\n女中の一人でばかに咳をするので、見ると、ここ（延髄）に固まりがあるのです。\n\nそれを溶かしたら止まりました。それで、ここならここが溶けて、それはどこへ行くかというと、いったん肺にはいって咳と痰になって出るのです。\n\nところがそこで一生懸命に手当てをしたり薬をのんだりしていると、肺にはいった痰が固まってしまって、これが結核の因になります。\n\nそこで結核の原因というものは体中にあるわけです。\n\nそれは肋間神経痛で咳が出る者もありますし、背中から出るのもありますし、股から出たりします。\n\nそれがみんないったん肺にはいってくるのです。\n\n腰の辺から出る咳もありますし、それが因で肺病にされる者があります。\n\nだから胸の病というのはおかしいのです。\n\nですから胸の病というのは医者がつくったものです。\n\n中には額から咳が出る人があります。額を浄霊すると咳が出るのです。\n\nだから肺病などで青い顔をしている人は、額の病、股の病、といっていいです。\n\n胸の病というのは本当ではありません。中間をいっているのです。\n\nそれについて風邪引結構という論文を書きました。\n\n（御論文「風邪引結構」）」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「今年の風邪は脳病風邪」　（昭和28年1月16日）",
            "source": "明主様御講話",
            "publication_title": "今年の風邪は脳病風邪",
            "date": "昭和28年1月16日",
            "content": "「今非常に風邪がはやってますが、私も四、五日前から風邪を引いて一晩かなり苦しみました。\n\n今度の私の風邪は非常に水洟（みずっぱな）になるのです。\n\nどこから出たかというと、頭全体に薬毒が残っているのですが、これは前の歯の薬です。\n\n三十七年前に歯につけた薬が頭に上って、それが今だにモヤモヤしていて、それが溶けて水洟になって出たのです。\n\n随分出て、一帖くらいの紙を使ったかもしれません。\n\nそれであとは頭が非常に軽くなりました。\n\nそれは原稿を書いても、非常に頭の働きがよくなりました。\n\nですから今流行の風邪はなにかと言いますと、頭の病気つまり脳病風邪です。\n\n医学はそれをぜんぜん知らないから、風邪というのはどこから病気が発生するのか分からなくてでたらめをやってます。\n\nそして今年の風邪は鼻血が出るとか言ってますが、なるほど頭の浄化ですから、鼻血が出るわけです。\n\nというようで、今の浄化はほとんど頭から頸のまわりです。\n\nだから風邪というものは一番はっきり言えば頭の病気です。脳病です。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「風邪を引かない人について」　（昭和28年2月1日）",
            "source": "明主様御講話",
            "publication_title": "風邪を引かない人について",
            "date": "昭和28年2月1日",
            "content": "**信者の発言**  \n「今度風邪のことにつきまして御教えいただきましたが、これで皆一とおり御浄化をいただいたようでございます」\n\n**明主様御垂示**  \n「今度風邪を引かない人は、べつに毒が少ないわけではないのです。固まり方が強いだけですから自慢にはなりません。\n\nむしろそういう人は、溶け始めると一遍だから、かえって危ないです。」\n\n**信者の発言**  \n「仏（ホ溶ケ）になってしまいますから」\n\n**明主様御垂示**  \n「私も今日で二十日ばかりになりますが、まだすっかりというわけにはいきません。もう四、五日かかります。今度のはおそろしくしつこいです。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「風邪の流行はよい霊気が来るから」　　（昭和11年1月21日）",
            "source": "明主様御講話",
            "publication_title": "風邪の流行はよい霊気が来るから",
            "date": "昭和11年1月21日",
            "content": "「今夜は少し重大なお話がありますから、そのつもりで、小便の出たい方は、途中で出ないよういまのうち行っておいてください。\n\nその前に二、三、ちょっと断片的なお話をして、それから後で重大な話をすることにします。\n\nいまたいへん、変な風邪がはやっていますが、これは山口県からはやってきた。そしてとうとう大阪辺りを荒らして、いまは東京へ来たんであります。\n\n風邪がはやるということは、悪気でも来るように思われますが、これはたいへん違う。\n\n風邪がはやるときは、たいへんによい霊気が来るんで、そのために人間に溜まっていた毒素がとられるんで、たいへんいいのであります。\n\nそれをいままでは間違って、毒気が来るように思っていた。\n\n治療士の方に参考に言っておきますが、今度の風邪は、必ず耳下腺が腫れる。\n\nそうして、熱が高く四十度くらいは出るんです。\n\nしかし、たいていは二日ないし三日で治る。\n\n医者ならば十日も半月もかかるでしょう。\n\n風邪が治るについて、も一つ注意しておきたいのは、いま風邪を引くと、お医者にかかると十日かかる。\n\nうっちゃらかしてなにもしないでいると五日くらいで治り、観音力治療によれば二日で治るという割合であります。\n\nいまの医者は治さないようにするんですから、長くかかるんであります。」\n\n風邪と結核について　１　（「結核と神霊療法」より）",
            "type": "publication",
            "publication_title_ptbr": "Palestra de Meishu-Sama: \"Autoridade de Julgamento a Kunitokotachi no Mikoto, Poder de Salvação a Izunome no Okami",
            "content_ptbr": "**(Fonte: 21 de janeiro de 1936\\)**\n\n\"O surgimento da Kannon-riki tem um significado nada simples; além de apenas conceder graças e alegrar a todos, há uma razão muito, muito mais grave.\n\nIsso é difícil de falar claramente.\n\nPorque a religião está sendo muito observada agora, e histórias extremamente estranhas... não que se torne um problema de lesa-majestade, nem que confunda o coração das pessoas.\n\nPelo contrário, com isso todos seriam salvos, mas é algo estranho demais, misterioso demais; na verdade, eu pretendia falar hoje à noite, e ao perguntar ao Sr. Taya, o que eu ia falar era exatamente igual ao sonho do Sr. Taya, então fiz com que ele falasse antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e esse sonho divide-se em Fogo e Água.\n\nIsso corresponde ao Batismo de Fogo e Batismo de Água que estão na Bíblia.\n\nSempre recebo avisos de Kannon-sama, e acontece exatamente assim:\n\nÉ como observar alguém vindo de longe; no início, percebe-se apenas que alguém vem de lá.\n\nMas não se sabe se é homem ou mulher, que tipo de pessoa é.\n\nNo entanto, à medida que se aproxima, fica claro se é homem ou mulher, e entende-se vagamente até que objetivo tem.\n\nE quando chega bem perto, fica totalmente claro, e entende-se até o assunto da pessoa.\n\nTodas as coisas são informadas dessa maneira.\n\nPortanto, no início entende-se vagamente.\n\nEntende-se a ponto de achar que provavelmente é aquilo.\n\nConforme o tempo se aproxima, torna-se cada vez mais claro e, finalmente, entende-se de forma absoluta, como se visse com os olhos.\n\nO que é isso? Como está na Bíblia desde a antiguidade e também nas escrituras budistas, é o Juízo Final.\n\nNa Bíblia diz Fim do Mundo; é o mundo da Extinção de Buda que Shaka disse.\n\nExtinção de Buda diz que Buda perece, mas Buda refere-se ao mundo material.\n\nEntão, Extinção de Buda torna-se algo muito terrível.\n\nNo entanto, se tal coisa realmente aconteceria ou não, era algo bastante vago.\n\nIsso, à medida que o tempo se aproxima, ficou claro se haverá ou não.\n\nPor que ficou claro que haverá? Porque o Grande Julgamento deste Kami é muito mais intenso e terrível do que imaginávamos; é algo impressionante.\n\nCom isso, fiquei atônito e surpreso.\n\nE entendi até que o surgimento desta Kannon-kai é a missão para isso.\n\nO fato de haver um Grande Julgamento é que o sonho do Sr. Taya conta tudo; quero que imaginem tudo através desse sonho.\n\nSendo assim, quando esse Grande Julgamento começar, não se sabe quantos humanos perecerão.\n\nEnfim, não se sabe se serão dezenas de milhões em um país, ou centenas de milhões no mundo todo.\n\nE isso será feito de novo, a limpeza de milhares de anos.\n\nSobre isso, falei certa vez que em setembro do ano passado Enma Daio apareceu neste mundo.\n\nAquele Enma Daio tornou-se o general supremo e fará isso.\n\nIsso é porque Amaterasu Omikami delegou a autoridade de julgamento a Kunitokotachi no Mikoto, e concedeu a Izunome no Okami o poder de salvação com misericórdia absoluta.\n\nÉ por isso que o Kami chamado Kunitokotachi no Mikoto é um Kami com muita força, ou melhor, um Kami que possui força absoluta.\n\nAlém disso, Ele é extremamente rigoroso no julgamento do bem e do mal, não perdoando nem um passo; Ele tornou-se Enma Daio e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nNo entanto, Ele apareceu para a Grande Limpeza desta vez.\n\nKannon-sama, com misericórdia absoluta, salva indiscriminadamente, seja bom ou mau.\n\nE Kannon-sama salva com misericórdia através do meu corpo, mas Enma não usa corpo humano de forma alguma.\n\nEle julga em espírito.\n\nIsso começará no Japão e, no final, espalhar-se-á pelo mundo todo.\n\nSobre isso, escrevi um tratado com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito moderada, para não estimular ninguém. Foi escrito de forma branda.\n\n'O Grande Acerto de Contas dos Três Mil Mundos' (Publicação Oficial)\n\nEscrevi isso com a intenção de ser muito moderado; na verdade, queria escrever de forma mais forte e incisiva, mas...\n\nSendo assim, quando a Luz resplandecente brilhar, a impureza fatalmente queimará, pela lógica, então não há outra opção para os humanos impuros a não ser perecer.\n\nEntão, agora, como está no texto que escrevi, ao olhar para muitas pessoas, estão cheias de pus; estar cheio de pus significa que o corpo espiritual está muito nublado,\n\ne se o corpo espiritual está nublado, significa que, ao encontrar a Luz desta vez, não poderão manter a vida por algum motivo.\n\nConsequentemente, não se sabe quantos humanos morrerão.\""
          },
          {
            "header": "明主様御教え　「感冒・結核は治る」　（昭和24年6月25日発行）",
            "source": "明主様御教え",
            "publication_title": "感冒・結核は治る",
            "date": "昭和24年6月25日発行",
            "content": "「これを説くに当って、本会からいえば霊体両面にわたって徹底すべきであるが、\n\n霊の方面は信仰者以外、全面的に理解し難い憾（うら）みがありその点を考慮して第三者にも理解し得るよう書く事にしたため、幾分不徹底の嫌いなきにも非ず、しかしこれはやむを得ないのである。\n\n結核といえば、まず第一は肺患であり、次いで喉頭、腸等がおもなるものであるが、何といっても肺結核が断然問題の焦点である。\n\nしからば肺結核なるものはいかなる原因によって発病するものであるかを深くメスを入れて説いてみるが、\n\nそれについてあらかじめ断わっておきたい事は、これまでの医学の説とは余りに違うから、読者はそのつもりで全然白紙になって熟読されん事である。\n\nそもそも、人間の病患の中何人といえども必ず罹病するものは彼の感冒である。\n\nいかなる健康者といえども、生涯の中に一度や二度感冒に罹らないものはないであろう。\n\nしかるに進歩したという現代医学がいまだ感冒の原因すら不明であるという事はなぜであろうか、実に意外という外はない。\n\nところが結核の真因は感冒にあるのであるから、何よりも感冒の原因が判らない以上結核の真因が判るはずはない、\n\n故にまず、私は最もこの難問題である感冒の原因から書いてみよう。\n\nそもそも、いかなる人間といえども、毒素のないものは恐らく一人もあるまい、\n\nオギアと生れた時すでに天然痘、麻疹（はしか）、百日咳等の先天性病毒は多少なりとも必ず保有している。\n\n特に最も著るしいのは天然痘の毒素である（これを略して然毒とかく）。\n\nこの然毒は彼の種痘によって天然痘発生を防止するが、単なる防止しただけであって決して然毒を消滅したのではない。\n\n依然として然毒はそのままである、いささかも滅ってはいない。\n\n種痘によってただ発生の力を弱らしたまでで、この事が最も肝心な点である。\n\nしからばこの保有然毒はいかになりゆくかというと、年月を経て人体の各局所に集溜し固結するのである。\n\nそれはいかなる訳かというと、人間が神経を集注する個所へあらゆる毒素が集注するのは原則である。\n\nしたがって人間が神経を最も使うところの上半身特に首から上を診（み）ればよく判る、脳を使い、眼を耳を鼻口等は最も使うところで、\n\nその結果然毒を主にあらゆる毒素は上昇し、頭部淋巴腺付近に集溜し、漸次固結するのである。\n\nこの理によって淋巴腺に固結のないものはほとんどないといってもいい。\n\n見よ、児童が学校へ入学する頃から淋巴腺腫脹が始まり、扁桃腺、アデノイド、中耳炎、脳膜炎、脳炎等が起りやすく、腺病質となったりするのも、早期入学によって頭脳を酷使し始めたからである（早期入学の害は別の機会に詳論する）。\n\n右のごとく、集溜毒素は時日によって固結するが、この固結はある程度に達するや、ここに自然浄化作用が発生する。\n\nこの浄化作用こそ人間の健康を保持すべき摂理作用であって、実に神の恩恵ともいうべき貴重なものである。\n\nここで浄化作用なるものの詳細を説明してみるが、固結毒素（以下毒結という）の排除作用が発生するのである。\n\nその場合まず毒結排除をやすからしむるため溶解作用が起こる。そのための発熱である。\n\n発熱によって毒結が溶解し液体化しそれがまず肺臓内に浸潤しある時間帯溜する。\n\nところが固結が液体化してもまだ濃度であるため、今一層液体化の第二次発熱が起こる。\n\nそれで初めて理想的液体となり、それを排除するため咳嗽というポンプ作用が起こる。\n\n咳嗽の後に必ず吐痰をするのはそれである。自然は実によく出来ている。\n\nその際医診によればラッセルが聞え、レントゲン写真には滞溜喀痰が写るから、肺浸潤、肺門淋巴腺、肺尖カタル等の、診断を下すが、これ程の誤りはない、\n\n何となれば肺臓内にある喀痰は、第二次溶解作用によって外部へ排泄さるるまでの暫定的のものであるからこの際肺臓は健全であって、なんら異常はないのである。\n\n故になんら手当もせず放任しておけば喀痰は自然に出るだけ出て治癒してしまう。\n\nしかもそれだけ病毒が減った以上、寒冒以前よりも健康体になるのは当然である。\n\n寒冒の場合の頭痛は、頭脳内にある毒結が強力浄化である第一次発熱によって、一旦肺臓内に滞溜するのは前同様である。\n\nその際液体が肺臓内へ移行する作用が、神経を刺戟する、それの痛みである。\n\nその他後頭部、延髄付近の毒結溶解は、クシャミというポンプ作用によって鼻汁となり、また浅部の毒素は発汗となり、上半身のそれは盗汗（ねあせ）となり、下半身のそれは多く尿となるのである。\n\nこの理が判れば感冒なるものは、いかに有難いかが、知らるるであろう。」　（「結核と神霊療法」より）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
            "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---"
          },
          {
            "header": "明主様御教え　「感冒と肺炎・結核は治る」　（昭和24年6月25日発行）",
            "source": "明主様御教え",
            "publication_title": "感冒と肺炎・結核は治る",
            "date": "昭和24年6月25日発行",
            "content": "「前項のごとく、感冒は実に簡易な浄化作用であるから、人間は出来るだけ感冒にかかるべきで、これほど有効な衛生法はない。\n\n全く天の与えた唯一の健康法である。しかるに今日までの病理学においては反対の解釈である。\n\nすなわちあらゆる疾患の前奏曲が感冒として恐れられている。\n\n従って、人間は感冒にかからない事をもって健康の第一義としており、万一感冒にかかるや、あらゆる浄化停止手段を行う。\n\nその方法として下熱剤、咳止剤、消化剤、各種の注射等の外、氷冷、湿布、吸入、安静等を行いせっかく発生した浄化を極力停止しようとする。\n\nその主なるものが薬剤の服用または注射等々である。\n\n元来薬というものは世の中に決してない。\n\n全部毒物である以上、体内に入れば衰弱を増すのは当然である。\n\nもちろんその他のあらゆる方法もことごとく浄化停止手段で、衰弱促進であるから、病気すなわち浄化苦は軽減する。\n\nそれを治癒と思う事が誤謬の根本であって、実は病気が真に治癒されたのではない。\n\n浄化発生以前の状態に還元せしめたまでである。何よりの証拠は、感冒全治後暫く経つと必ずまた感冒にかかる、\n\nという事は保有毒素が依然としてあるからで、そのため排除作用が必ず起こる。\n\nところがまた浄化停止を行う、また発生する、また停止するというように繰返す。\n\nしかも発生毎に薬毒を入れるから毒素は漸次累加する。\n\nこの増加した多量の毒素に対し一挙に大排除作用が起こる。\n\nもちろん普通感冒の何倍にも当る、いわば大感冒である、これがいわゆる肺炎である。\n\n故に肺炎の症状といえば肺臓内に多量の喀痰が発現し、喘音がはなはだしく、\n\n高熱、胸部の不快感、頭痛等、種々の苦悩症状は感冒症状と同様でただ猛烈であるだけの異いである。\n\nこれも放任しておけば大抵は治るが、最も強烈なるものは生命の危険は免れないのである。\n\n右のごとく肺炎は特に浄化猛烈であるところへ、医療は浄化停止を強烈に行うから、浄化とその停止との激しい摩擦を生む。\n\n患者は非常の苦悩を伴い迅速に衰弱が加わり、死を早むる結果となるのである。\n\n以上によってみても肺炎の原因は全く感冒の再三の浄化停止が原因であるから、\n\n出来るだけ感冒にかかるようにし、発病の場合自然放任をするようにすれば、肺炎という病気は人類から跡を絶つに至る事はもちろんである。」　（「結核と神霊療法」より）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
            "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois."
          },
          {
            "header": "明主様御教え　「結核の原因・結核は治る」　（昭和24年6月25日発行）",
            "source": "明主様御教え",
            "publication_title": "結核の原因・結核は治る",
            "date": "昭和24年6月25日発行",
            "content": "「これからいよいよ結核の説明にかかるが、今までに述べたごとく、感冒という浄化作用停止を繰返すため、ついに肺炎という猛烈な浄化作用を作り出した訳であるが、\n\nこの肺炎と同様の浄化が至極緩慢に発生する、これが肺結核の初期病状である。\n\nさきに述べたごとく感冒の浄化停止を行い、一旦は還元し健康状態を呈するが、\n\n実際の治癒ではないばかりか、毒素追増とあいまって病症は悪質となり執拗性となる。\n\nこれが結核の特異性である。故に感冒のごとく簡単に治らない。\n\n長びく、症状は衆知のごとく微熱、咳嗽、倦怠感、食欲不振、頭痛、盗汗（ねあせ）、不眠、神経質、羸痩（るいそう）等である。\n\nこれを簡単に説明すれば、微熱は浄化熱であり、咳嗽は喀痰の吸引作用、倦怠感、食欲不振、頭痛、盗汗等は発熱のためであり、不眠、神経質、羸痩は貧血のためである。\n\n女性においては月経閉止を見るが、もちろん貧血のためである。\n\n右のごとき症状は、緩慢なる毒素排除作用であるから、放任しておけばほとんど治癒するのであるが、病理不明の医学は遮二無二浄化停止を行う。\n\nその方法は何人も知る通り絶対安静を金科玉条とする。安静は運動停止であるから、これくらい衰弱させるものはない、その他あらゆる手段を尽して浄化停止を行うのである。\n\n元来浄化作用なるものは、健康である程旺盛であるから、浄化停止の目的を達するには、衰弱させるの一途あるのみである。\n\nこの理の証左として結核は最も生活力旺盛である青年時代に起こりやすいという事実で、その時期は抵抗力が最も強盛時代であるからである。\n\nしかるに医学の解釈は抵抗力が薄弱であるから、結核に罹るというのであって、全く反対の解釈である、\n\nところが抵抗力の薄弱であるところの老年になる程少ないという事実は私の説を裏書しているではないか。\n\n結核について今一層判りやすく説明してみよう。\n\nそれは最初医家が結核の初期と診断する時実は肺はなんら異常はないのである。\n\nその際肺臓内に若干の喀痰が滞溜しているためであって、ラッセル、レントゲン写真の雲翳（うんえい）がそれである。\n\nもちろん、微熱、咳嗽等の症状が伴うのは軽微の浄化によるのである。\n\nそうして右のごとき肺臓内の喀痰は何のために発生したかというと、いかなる人といえども、体内あらゆる局所に毒素が集溜し、固結している。\n\nしかも右の局所とは意外にも頭脳、股間、鼠蹊部淋巴腺、腕、脚、腎臓部等を主として、全身随所に毒結があり、それ等が浄化によって液体化すると共に、即時肺臓内に浸潤滞溜する。\n\nそれが第二次浄化の発熱、咳嗽、吐痰を待っているという訳であるが、肺炎のごとき強烈な浄化であれば短期間に排泄し得るが、結核の場合はそれが緩慢であるため、長期間にわたり喀痰は逐次的に肺臓内に浸潤増量するのである。\n\nしかるに、医療は極力浄化停止を正しき療法と誤認しているから、咳嗽、喀痰を恐れ、その排除を停止しようとする。\n\n停止された以上次々浸潤の喀痰は累積増量し、病勢は悪化の経路をたどる事となる。\n\nそこで医療はますます安静その他の衰弱手段を講じ固めようとする。\n\nこれを一言にして言えば、人体の方は溶して出そうとする、医療の方は固めて出さないようにするという、相反する敵味方的闘争を続けるという訳である。\n\n近来唱えらるる闘病という言葉はよくこれを暗示している。結核療法が長年月にわたるのは右の理を知れば何人も肯（うなず）かるるであろう、\n\nこの事の例として患者が安静に背き、いささかでも身体を動かすとか神経を使うとかすれば必ず発熱する、これは浄化力が復活するからである。\n\nここで、今一つの重要事を書かなければならない、それは肺臓内における喀痰が、時日を経るに従い漸次腐敗する。\n\nいかなる物質も腐敗すれば微生物発生は万物共通の原則である。\n\nしかも体温は微生物発生に都合のいい協力者である。\n\nすなわちこの微生物が結核菌である、したがって、結核黴菌発生の原理は、彼の有名なパスツールによれば伝染であると唱え出したので、それまでの定学説であった自然発生の理論が覆えされた事は有名な話であるが、これはどちらも真理ではない。\n\n実は自然発生の場合と伝染の場合と両方の原因がある。\n\nしかるに結核菌は自然発生であって決して伝染病ではない。\n\n何よりの証拠は私は二十数年にわたって、実地経験によって得た結論である。\n\n私はあらゆる手段をもって感染せしめようとし、まず私の子女六人を試験台として十数年にわたってあらゆる方法を試みたが、一人も感染しないばかりか、六人共今日溌剌たる健康の持主である。\n\nまた私の弟子の中には、結核患者に茶を呑ませ、その場でその飲んだばかりの縁へ唇を当て飲む事は数知れないが、今もって何事もない。\n\nその他出来るだけの手段をもって感染の試験をしたが何ともない。私の家には結核患者の二、三人は常に滞在して仕事に従事しており、なんら消毒等は行わないが、まだ一人の感染者もないのをみても明らかである。\n\n以上によってみても、結核伝染説は全く誤謬である事は、断言してはばからないのである。\n\nここで医診と医療の説明を簡単にしてみるがレントゲン写真は前述のごとくであり、空洞は喀痰が腐敗し肺胞を侵蝕するのであるが、これは喀痰を除去すればある程度原型に復すのである。\n\n近来流行の気胸療法は、空気の圧力で片肺の呼吸運動をある程度制限し、喀痰を固める方法であるから、一種の浄化停止であって効果は一時的である、\n\n血沈とは濁血は毒素分が多いため沈下が速い。濁血の持主は病気に罹りやすい、罹った場合も治癒力が弱い事等の測定である。\n\n喀痰にも新しいと古いのがあるのは当然で、新しい程透明であり、次が白色、次が青色、最も古いのは黄色黒色である。\n\nそのような痰になると悪臭があるからよく判る、しかも結核菌はこの古い痰に発生しているのである。\n\n次に、結核に似て非なるものに粟粒（ぞくりゅう）結核と肺壊疽（えそ）がある。\n\n粟粒結核は結核末期に起こりやすいものである、なぜなれば、腐敗喀痰は強毒であるため、肺胞にカタルを起こすからである。\n\nこれは喉頭結核も同一の理であって、喉頭結核者の特徴である声が嗄（か）れるのは、声帯弁膜に喀痰の猛毒が触れ、粘膜にカタルを起こすからである。\n\nまた肺壊疽は肺膜付近に腫物が生ずるので、多くは最初肺膜の外部に出来、漸次腫脹し肺臓内にまで侵入する。\n\nこの病気は吾々の方では簡単に治癒される、その場合患者は必ず血膿の悪臭ある多量の吐痰をするが、これは腫物が開孔または破裂し血膿が出るので腫物の場合と同様である。\n\nここで結核について、医家が解釈のつかない事実を体験される筈である。\n\nというのは結核患者がすこぶる執拗な高熱が持続する場合がある。\n\n解熱剤、氷冷、注射等を行うもさらに効果なく、主治医が首を傾げ歎声をもらす事がよくある。\n\n今この理を説明してみるが、これは解熱法に対する反動熱である、もちろんこれは末期の症状であって、最初は微熱であるが、\n\nその当時無熱ならしめんため解熱剤を使用し一時的解熱はするが、翌日は発熱する。\n\nまた解熱剤を用いる、というように解熱剤を持続する結果反動熱が漸次強力化し、ついに不可解な高熱となり、\n\nそれにつれて解熱手段も漸次強化するという具合で、結局四十度位の高熱となるがこの場合医家は判断に苦しむのである。\n\n無論その結果急激な衰弱によって大抵はたおれるのである。\n\nところが意外にも吾々の方法ではこの原因不明の熱を解熱さす事ははなはだ簡単である。\n\nそれは一切の解熱法をやめ放任しておけば一旦はすこぶる高熱になっても、漸次解熱するのである。\n\nこれは私の永い経験上、例外なく成功したのである。」　（「結核と神霊療法」より）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"Apenas Kannon-sama transforma-se em Trinta e Três Fases",
            "content_ptbr": "**(Fonte: Publicação, 25 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Diz-se que Kannon-sama tem Trinta e Três Fases. Os Kami e Hotoke tradicionais do Japão, como Hachiman Bosatsu, Konpira Gongen e outros Oito Milhões de Kami e Hotoke Virtuosos, também se manifestam em Trinta e Três Fases?\"\n\n**Meishu-Sama:** \"Não existe tal coisa.\n\nApenas Kannon-sama se transforma em Trinta e Três Fases; Ele se manifesta como Oushin conforme o interlocutor, para a salvação.\n\nEsta é a atuação de Kannon-sama, é o que eu faço sempre, e os fiéis devem fazer o mesmo.\n\nPara isso, deve-se aniquilar a própria individualidade e empenhar-se em colocar o outro como principal.\n\nEsta é a atuação de Oushin; para isso Ele se manifesta, e essas são as Trinta e Três Fases.\n\nDiz-se que Kannon-sama tem Trinta e Três Fases, mas sua Verdadeira Entidade é a Sho-Kannon, na figura que segura uma flor de lótus.\n\nA flor de lótus simboliza a Lei Budista, expressando o significado de salvar através da Lei Budista.\n\nDiz-se que se transforma até em aves, bestas, insetos e peixes; isso não é de todo impossível.\n\nEspíritos de Kami por vezes encostam em insetos e afins.\""
          },
          {
            "header": "明主様御教え　「結論・結核は治る」　（昭和24年6月25日発行）",
            "source": "明主様御教え",
            "publication_title": "結論・結核は治る",
            "date": "昭和24年6月25日発行",
            "content": "「私は前項までに結核の原因を説くと共に、医学的解釈の誤謬も充分説明した積りである。\n\nこれを読んだ大抵の人は納得が行ったと思うのであるが、今一層徹底しなければならない。\n\n以上説いたごとく、医学の解釈と吾々のそれとはあまりの違いさで、むしろ全然反対といってもいい。\n\n従ってそのいずれが真理であるかは、治病効果によって判定する以外正確なる結論は得られまい。\n\nここでわが療法とその効果の事実のありのままをかいてみよう。本療法はもちろん薬剤も機械器具も、唯物的方法は一切行わない、ただ人間対人間の治病法が、その原理である。\n\n生れながらにして人間に保有せる霊と称する眼に見えざる一種のエネルギーを応用し、発揮し、治病の効果を挙げるのである。\n\nこの場合必須条件として、術者は本教信者である事、しかし患者すなわち被術者は無信仰者でも差支えなく、大いに疑っても効果に関係はない。\n\nよく世間では信仰しなければ治らないというが、本教浄霊においては全然そのような事はない。\n\nその証拠には幼児が最も効果著るしいのである。信ずれば治るという事は、自力であり、本教浄霊は他力であるからである。\n\n本教浄霊によれば、現在のところ結核の治癒率はまず八○％は確かであろう。\n\n実をいえば百％の治癒率は得らるるのであるが、二十％位は非治癒者が出るのはやむを得ない理由がある。その事を以下説明してみよう。\n\n感冒から肺炎、肺結核になる順序は一通り述べたが、この説明から読者は何を発見し何を把握し得たであろうか。\n\nそれはいうまでもなく現代医学の一大誤謬であって、その誤謬が生んだ医学である以上、病気を完全に治癒するのではなく、対症療法の言葉の通り、一時的苦痛緩和に過ぎないのである。\n\nところが意外にも苦痛緩和の方法が、実は病気悪化の結果となる事で、これが問題の焦点である。\n\nさきに説いたごとく、苦痛緩和の方法として、溶解毒素を固結状態に還元させようとする。\n\nそれには衰弱させなければならないので極力種々の衰弱法を行う結果、長く医療を受けたるもの程衰弱ははなはだしく、薬毒も多量保有者となっているから、\n\nその排除に時日を要するのは当然で従って病気は軽快するが、衰弱は増し衰弱によって斃（たお）れるのである。これが二十％の理由である。\n\n以上私は結核についての医学の誤謬と本教浄霊の効果について赤裸々に述べたが、私の説はあるいは法規に触れるかも知れない。\n\n法規に触れないまでも医家の一部の人達から反駁や排斥の手段を執られるかも知れない。\n\n何となれば私の説が肯定されるとしたら、医学の革命となり、全世界医学に関係ある人達の生存問題にまで及ぶという結果もあり得るからである。\n\nこれらを考慮する時、私としても今日まで発表を幾度躊躇逡巡したかしれない。\n\nしかしながら真理を発見し、病なき世界たらしむる事の可能である事の確信を得た以上、黙止し能わざるに至ったのである。\n\nそうして永い人類史上にも全然見当らない、私の仕事というものを客観する時、神は私をして人間が病苦から解放さるる時来ったことを示すと共に、それを遂行すべき大いなる力を与え給うたのである。\n\nまた宗教を別に学問方面からみる時、こういう事も言えるであろう。\n\nいかなる学説といえども反対学説が表われ、その優劣を競う事によって文化の進歩はあり得るのである。\n\n万一私の学説が非であれば必ず消滅するであろうし、医学の学説が非であればもちろん消滅するであろう。\n\nこの意味において、既成学説の牙城以外、いささかも触れないで否定してしまう事は決して学問に忠実な態度とは言えないであろう。\n\n例えば今次の大戦中、仮に非戦論者が非国民として排斥されても、終戦の結果それらの人こそ先見の明ある識者たる事を賞讃された生々しい事実に対し、想い及ぼさざるを得ないであろう。」　（「結核と神霊療法」より）\n\n風邪と結核について　２　（「結核の革命的療法」より）",
            "type": "publication",
            "publication_title_ptbr": "Instrução de Meishu-Sama: \"Apenas Kannon-sama transforma-se em Trinta e Três Fases",
            "content_ptbr": "**(Fonte: Publicação, 25 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Diz-se que Kannon-sama tem Trinta e Três Fases. Os Kami e Hotoke tradicionais do Japão, como Hachiman Bosatsu, Konpira Gongen e outros Oito Milhões de Kami e Hotoke Virtuosos, também se manifestam em Trinta e Três Fases?\"\n\n**Meishu-Sama:** \"Não existe tal coisa.\n\nApenas Kannon-sama se transforma em Trinta e Três Fases; Ele se manifesta como Oushin conforme o interlocutor, para a salvação.\n\nEsta é a atuação de Kannon-sama, é o que eu faço sempre, e os fiéis devem fazer o mesmo.\n\nPara isso, deve-se aniquilar a própria individualidade e empenhar-se em colocar o outro como principal.\n\nEsta é a atuação de Oushin; para isso Ele se manifesta, e essas são as Trinta e Três Fases.\n\nDiz-se que Kannon-sama tem Trinta e Três Fases, mas sua Verdadeira Entidade é a Sho-Kannon, na figura que segura uma flor de lótus.\n\nA flor de lótus simboliza a Lei Budista, expressando o significado de salvar através da Lei Budista.\n\nDiz-se que se transforma até em aves, bestas, insetos e peixes; isso não é de todo impossível.\n\nEspíritos de Kami por vezes encostam em insetos e afins.\""
          },
          {
            "header": "明主様御教え　「寒冒・病気とは何ぞや」　（昭和26年8月15日発行）",
            "source": "明主様御教え",
            "publication_title": "寒冒・病気とは何ぞや",
            "date": "昭和26年8月15日発行",
            "content": "「人体を物質と見做（みな）して、唯物療法を進歩させて来た医学は、どの点に最も欠陥があるかを、順を逐うてかいてみるが、\n\nそれについてはまず、実際の病気を取上げて説明してみるのが、最も判り易いからそういう事にする。\n\nまず、人間として、何人も経験しない者のない病としては寒冒であろう。\n\nところが寒冒の原因は医学では今もって不明とされており、近来僅かに発見されたのが、ヴィールスによる空気伝染とか、アレルギー性によるとか言われているくらいで、\n\n吾らからみれば問題とするには足りない稚説である。この説も近き将来無意味とされる事は間違いあるまい。\n\nそもそも、人間は先天的に種々なる毒素を保有している事は、医学でも認めている。\n\n例えば、天然痘、痳疹（はしか）、百日咳等は元より未知の毒素も色々あるであろう。\n\nところでそれら毒素は自然生理作用が発生し、外部へ排泄されようとする。\n\nこれを吾らの方では浄化作用と言う。\n\nそうして毒素は、最初一旦人体の各局部に集溜する。\n\nその場合神経を使うところ程多く集まる、人間が最も神経を使うところは上半身特に頭脳に近い程そうである。\n\n人間が目が醒めている間、手足は休む事はあっても、頭脳を始め、目、耳、鼻、口等は一瞬の休みもない。\n\nとしたら毒素集溜の場合もそうであって、肩、頸、淋巴腺、延髄、耳下腺付近は固より、頭脳が主となっている。\n\nこのように各部に集溜した毒素は時日を経るに従って、漸次固結する。\n\nそれがある限度に達するや、排除作用が発生する。\n\nここに自然の恩恵を見るのである。何となれば、固結のため、血行が悪くなり、肩、頸が凝り、頭痛、頭重（ずおも）、\n\n視力減退、耳の鈍聴、鼻詰まり、臭覚の鈍化、歯槽膿漏、歯牙の劣弱、息切れ、手足の弛緩、腰痛、浮腫等々により、活動力が減殺されるからで、\n\nそれがため人間本来の使命が行われない事になる。それで造物主は病気という結構な、浄化作用を作られたのである。\n\n右のごとく、毒素排除作用の苦痛が病気であるとしたら、病気こそ浄血作用であり、健康上最も必要なもので、神の恩恵中最大な物というべきである。\n\nゆえにもし人類から、病気を取除いたとしたら、人間は漸次弱って、ついには滅亡に到るかも知れないのである。\n\nところが私は、病無き世界を造るというのであるから矛盾するように思うであろうが、これは根本的に異（ちが）っている。\n\nというのは人間が無毒になれば浄化作用の必要がなくなるから、共に病気もなくなるのは判り切った話である。\n\nこの意味において私は、これから出来るだけ解り易く徹底的に説いてみよう。\n\n話は戻るが、固結毒素の排除作用を、私は浄化作用と名付けたが、まず初め寒冒に罹るや発熱が先駆となる。\n\n自然は固結毒素の排除を容易ならしめんがため、熱で溶解させ液体化すのである。\n\nこの液毒は速やかに肺に侵入するが、この作用は実に神秘であって、例えば吾らが浄霊（これは療病法の名称）によって固結毒素を溶解するや、\n\n間髪を入れず肺臓内に侵入する。その場合筋肉でも骨でも透過してしまうのである。\n\n何しろ身体各局所にある固結毒素（以下毒結と称す）が、普通一、二箇所くらいなら軽い症状で済むが、局所を増す毎に重くなる。\n\n最初軽いと思った寒冒が漸次重くなるのは、そういう訳である。\n\n右のごとく、液毒は迅速に肺臓内に侵入し、稀薄な場合は痰となって即時排泄されるが、濃度の場合は一時停滞し、咳というポンプ作用を待って、間もなく気管を通じて外部へ排泄される。\n\n咳の後には必ず痰が出るに見ても明らかであり、くしゃみの後に鼻汁が出るのも同様の理である。\n\nまた頭痛、咽喉の痛み、中耳炎、淋巴腺炎、手足の関節や、鼠蹊（そけい）腺等の痛みはいずれもその部にあった毒結が溶解し、出口を求めようとして動き始める。\n\nそれが神経を刺戟するからである。そうして液毒には濃い薄いが出来る。\n\n濃いのは喀痰、鼻汁、下痢等になるが、極薄いのは水様となり、盗汗（ねあせ）や尿によって排泄される。\n\nこのように浄化作用なるものは、最も自然に合理的に行われるもので、造物主の神技に感嘆せざるを得ないのである。\n\n一体造物主すなわち神は、人間を造っておきながら、病気などという人間を苦しめ、活動を阻害するようなものを与えられるはずはなく、\n\n常に健康であらねばならないにかかわらず、人間が誤った考えで毒素を作り、貯溜させるので、止むなく排除の必要が発る。\n\nそれが病気であるとすれば、寒冒の場合も何らの療法もせず、自然に放任しておけば完全に浄化が行われるから順調に治り、健康は増すのである。\n\nこの理によって人間は出来るだけ風邪を引くようにすべきで、そうすれば結核などという忌わしい病は跡を絶つのである。\n\nところがどうした事か、いつの頃からか不思議にも、右の清浄作用を逆解してしまった。\n\nそこで発病するや極力浄化を停めようとする。\n\n何しろ浄化の苦痛を悪化の苦痛と間違えたのだから堪らない。\n\nそのため熱を恐れて下げようとする。\n\n下熱すれば毒結の溶解が停止されるから、咳痰を初めあらゆる症状が軽減する。\n\nちょうど病気が治るように見えるのである。\n\n判り易く言えば、せっかく溶け始めた毒結を元通りに固めようとする、その固め方法が医療なのである。\n\n氷冷、湿布、薬剤、注射等すべてはそれであって、全部固まると同時に症状が消失するので、これで治ったと思って喜ぶが、何ぞ知らん、実はせっかく排除をしようとするその手を抑えつけるようなもので、これは事実が証明している。\n\nよく風邪が拗（こじ）れるというが、これは人体の方は浄化しようとする、それを止めようとするので、つまり浄化と非浄化との摩擦となるから長引くのである。\n\nまた一旦風邪が治っても、暫くすると必ず再発するのを見ても分るであろう。\n\nゆえに結果から言えば、医療とは病気を治す方法ではなく、治さないで延期させる方法である。\n\n従って本当に治るという事は、毒素を外部へ排泄し、体内が清浄となって、病気の原因が皆無となる事である。\n\nだから真の医術とは浄化が発った際、固結毒素をより速く溶解させ、より多く体外へ排泄させる事で、それ以外真の療法はないのである。」　（「結核の革命的療法」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「肺炎と結核」　（昭和26年8月15日発行）",
            "source": "明主様御教え",
            "publication_title": "肺炎と結核",
            "date": "昭和26年8月15日発行",
            "content": "「寒冒と最も密接な関係ある病気としては、言うまでもなく肺炎と結核であろう。\n\n特に現在日本において、最も悩みとされているものはこれであるから、充分解説する必要があろう。\n\nそもそも肺炎と結核という病気の初因は、もちろん寒冒からである。\n\nというのは前項に述べたごとく、せっかく寒冒という浄化作用が発生するや、医療は極力停止させようとして、種々の手段を行う。\n\nこれも既に述べた通りであるが、その中の最も不可であるのは、薬剤と氷冷である。\n\n元来薬剤とはいかなるものであるかというと、ことごとく毒物である。\n\nにもかかわらずなぜ毒物を薬剤として、用いるようになったかというと、今までに説いたごとき、浄化作用停止に最も効果があるからである。\n\nここで、浄化作用なるものの本質を説いてみるが、さきに述べたごとく、体内の毒素を排除すべく、生まれながらに保有している自然良能力である。\n\n従ってこの力の強弱によって、浄化力にも強弱が出来る。何よりも結核が青少年に多いという事は、浄化力が旺盛であるからで、\n\n壮年から老年に及ぶにしたがい、減少するのもその理由であり、また各種の伝染病が、青少年や小児に多いのも同様の理である。\n\nそこで病気すなわち浄化発生の場合、医学は浄化を極力止めようとする、それには何よりも体力を弱らせる事である。\n\nその唯一の方法として考えられたのが、毒物を体内に入れる事で、それによって体力が弱るから、浄化も弱り、病気症状も軽減するという訳である。\n\nまた氷冷はなぜ不可かというと、毒素を溶解すべき熱を冷すから浄化が弱り、元通り固まり、それだけ苦痛も減る事となる。\n\nもちろん、湿布も同様であって、ただいささか異（ちが）う点は、人体は不断に皮膚の毛細管からも呼吸しているのでそれを窒息させるから、その部の浄化は停止され、症状は緩和するのである。\n\n特に近来注射が流行するが、これも毒分の強い薬は、服んでは中毒の危険があるから皮膚から注入するのである。\n\n寒冒に罹った場合、右のごとく薬毒やその他の方法で、浄化停止を行う以上、保有毒素の幾分は減るが、\n\n大部分は残存し、再び固まってしまうと共に、新しい薬毒も追加されるので、\n\n寒冒に罹る毎に毒素は累加し、ある程度に達するや、一時に浄化活動が起る。\n\nそれが彼の肺炎である。\n\n何よりも肺炎の特異性は、喀痰が肺臓内に多量に溜る事で、そのため喘音（ぜんおん）がはなはだしいのである。\n\n喘音とは呼吸の度に肺胞が動くにつれての喀痰の響きである。\n\nまた呼吸困難は喀痰多量のため、肺臓内の容積が縮小するから必要量の空気を吸うには、頻繁に呼吸しなければならないからである。\n\nこの理によって肺炎の場合、何らの療法もせず、自然にしておけば痰は出るだけ出て順調に治るのである。\n\nところが医療はあらゆる手段によって浄化を停止させようとする。\n\n何よりも肺炎に対しては医療は特に強い薬を用いる。\n\n強いとは毒が強いという訳で、浄化停止に強力だからである。\n\nそんな訳で強い浄化と強い浄化停止とで、猛烈な摩擦が生じ、非常な苦痛が伴う。\n\nそのため食欲減退、高熱による体力消耗と相まって、衰弱死に至るのであるから、医学の誤謬たるや言うべき言葉を知らないのである。\n\n右のごとく肺炎は強烈な浄化である事は体力が旺盛であるからで、体力の弱っている人は浄化が緩慢（かんまん）に発（おこ）る。\n\nそれが結核である。\n\nそうして医師が初めての患者を診断する場合、種々な方法の中、今日最も決定的とされているものはレントゲン写真である。\n\nこれは肺臓内の雲翳（うんえい）または空洞が写るからで、これを見て結核と断定するが、医学はこれは何が原因であるかを知らない。\n\n次にその原因をかいてみるが、寒冒の説明にもある通り、最初液体となった毒素が、一旦肺臓内に侵入停滞した時、極力浄化停止を行う結果、喀痰は排泄されず肺臓内に残存してしまい、日を経るに従って固結となる。\n\nそれが雲翳であってみれば、これは全く人為的所産と言えよう。\n\nゆえに最初の液体侵入の際は、肺臓は何ら異常はないのである。\n\nそうして固痰の位置が比較的上部の場合は、肺尖カタルまたは肺門淋巴腺というのである。\n\nそれと似たものに肺浸潤がある。これは軽微な肋膜炎または肋骨付近に溜結せる毒素が浄化溶解し、肺臓内に浸潤吐痰となろうとするので、この場合も医療は固めようとするから容易に治らない。\n\nもちろん右はいずれも放任しておけば、順調に治癒するのである。\n\nそうして一度結核と断定するや、寒冒と同様医療は極力浄化停止を行うが、それに最も効果ありとされているのが、近来熱心に推奨されている彼の安静法である。\n\nところがこの安静法が曲者である。何となれば仮に健康者が一ケ月も安静にすれば、運動不足で食欲は減退し、体力は減り、外出しないため顔色は悪くなり、目に見えて衰弱する。\n\nちょっと動いても息切れをするようになるとしたら、言わんや病人においてをやである。\n\nなおその上薬毒を入れられ、栄養と称して動物性蛋白を多く摂（と）らせるが、右はことごとく衰弱を増させる方法であるから、結核患者ならずとも衰弱するに決っている。\n\nこのように衰弱法を行う結果、予期通り浄化力は極度に減退し、症状は減りついに無熱となり、咳も吐痰も無くなるので、これで恢復したと思って喜ぶが、\n\n何ぞ知らん実は浄化以前の状態に還元させたまでで、結果は反って薬毒は増し、体力は弱り、消極的小康を得たまでで、真に治ったのではないから、何かの機会に触れるや、俄然悪化し重態に陥り、ついに死に至る事が往々ある。\n\nこういう経路は医家もよく経験するところであろう。\n\nゆえに医学では決して治るとは言わない。\n\n固めるというにみても明らかである。\n\nまた経過中に患者がたまたま少し運動でもすると直に発熱する。\n\nすると医師はあわてて戒めるが、これは運動によって鎮静していた浄化が頭をもたげるからで、本当はいいのである。\n\nよく長い間掛ってようやく治ったといわれ、ヤレ安心と普通の生活を始めるや、間もなく再発、元の木阿弥（もくあみ）となる事もよくあるが、これらも何年掛りでようやく固めた毒素が、俄（にわ）かに溶け始めたためである。\n\n以上によって明らかなごとく、今日の医療がいかに誤っているかで、忌憚なく言えば医療が結核を増やしていると言っても過言ではなかろう。\n\nここで、結核菌について大いに注意したい事がある。\n\n医学では結核菌は伝染するとして恐れるが、それもない事はないが、大部分は自然発生である。\n\n前述のごとく最初喀痰が肺臓内に侵入するや、医療は固めて出なくするので時日の経過につれて腐敗し、微生物が発生する。\n\nこれが結核菌である。\n\nそうなった痰は悪臭があり、粘着力が強いものである。\n\n考えてみるがいい、いかなる物質でも古くなれば腐敗する、腐敗すれば微生物が湧くのは物質の原則である。\n\nましてや体温という好条件も手伝うからである。これによってみても最初の寒冒時、肺臓内に喀痰が滞溜した時、極力出してしまえばそれで済んでしまう。\n\nそれを一生懸命出ないようにして腐敗させ、菌まで湧かせ、菌の蚕食（さんしょく）によって空洞さえ作るのであるから、結果からいえば善意の加害的行為とも言えるであろう。\n\nこの理に目醒めない限り、今後いかに多くの犠牲者が出るか測り知れないものがあろう。」　（「結核の革命的療法」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「肺患と薬毒」　（昭和26年8月15日発行）",
            "source": "明主様御教え",
            "publication_title": "肺患と薬毒",
            "date": "昭和26年8月15日発行",
            "content": "「現在の結核療法について注意すべき事は、今最も有効とされているものに気胸（ききょう）療法がある。\n\nこれは肺に空洞のある場合、肺胞を萎縮させて出来るだけ縮小させようとして肺の活動を鈍らせる。\n\nつまり肺の安静法で、そのため空洞の原因である濃度の喀痰も固まると共に、空洞も縮小され、一時は小康を得るが、\n\n普通人の生活をするようになると再浄化が起り、元の木阿弥（もくあみ）となるのがほとんどである。\n\nとしたらこれも根本的療法でないのはもちろんである。\n\nその他、結核以外の肺患に対しても、簡単に説明してみるが、肺壞疽（えそ）とは肺臓と肺膜の中間に腫物が出来るので、\n\n放置しておけば腫れるだけ腫れて自然に穴が穿き、多量の血膿が痰となって出て全治するのである。\n\nこれも浄化の一種であるが、医学は浄化停止をするので仲々治らない。\n\nついに不結果に終るのである。\n\nまた粟粒（ぞくりゅう）結核は肺胞にブツブツが出来るのだが、これも皮膚の湿疹と同じようなもので、一種の浄化であるから、\n\n自然にしておけば、ブツブツから排膿されて全治する。\n\nまた肺臓癌は肉食多量が原因で、肉中に含む一種の毒素によって血液が濁り、それが肺臓内に溜り、一旦硬度の腫物となるが、浄化作用によって逐次喀痰となって出る。\n\nしかしこの病症は性質が執拗で長くかかるのはもちろんである。\n\n原因は菜食不足のためであるから、菜食を多く摂るだけで全治するのである。\n\n何よりも肉食多量の西洋人に多いにみても肯かれるであろう。\n\n次に麻疹（はしか）の際肺炎を併発する事がよくあるがこれは何でもない。\n\nただ呼吸頻繁のため驚くが、これは麻疹が肺胞に表われ肺の容積が減るためで、そのままにしておけば二、三日で必ず治るものである。\n\n次に、結核に関連した病気に喉頭結核がある。\n\nこれは結核の末期に発生するもので、特異性としては声が嗄（か）れる事と、食事の際咽喉が痛み、嚥下（えんか）困難になる症状である。\n\nこの原因は痰が咽喉を通る際猛毒痰であるため、気管や咽喉の粘膜を刺激し加答児（カタル）を起すからで、この痰は最も古く、腐敗の度も強いのである。\n\nだから痰の出る間は仲々治らないからまず見込みはない。\n\nしかもこの時は衰弱も酷くなっているからでもあり、医師も喉頭結核と判るや、必ず匙（さじ）をなげるのである。\n\n次に腸結核であるが、この症状は臍を中心に腹部全体にわたって、無数の固結が出来る。\n\nもちろん押すと痛いからよく判ると共に、必ず多少の熱がある。この固結が熱で溶解され、下痢となって毎日のように出るが、\n\nもちろんこの固結は薬毒の固まったものであるから、服薬を廃めなければ治らないに決っている。\n\nまた下痢のため衰弱を増す病気だから、医師も恐れるのである。\n\n最後に、結核が他の病気に較べて、特に執拗で治らない原因をかいてみるが、一度結核となるや、何といっても薬物が主となる以上、最初から種々の薬物を体内に入れる。\n\nそれが原因となって、経過が長引くので患者は焦り、あらゆる薬物を求めるという鼬鼠（いたち）ゴッコになり、漸次体内に薬物が溜り溜ってどうにもならなくなる。\n\nその薬毒が肉体を蝕（むしば）む以上、ついに不治となるのである。\n\nそうなると痰までが薬の臭いがするくらいであるから、全く恐ろしい錯誤と言えよう。\n\n従って三期結核は薬毒病と言ってもいいくらいで、こういう患者を私はよく治療したが、その目的は薬毒を除るだけである。\n\n何よりも薬毒が減るに従って、漸次恢復するに見て明らかである。\n\n但しこの薬物を除る方法こそ私の発見した浄霊法である。」　（「結核の革命的療法」より）",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md"
      },
      {
        "title": "風邪と結核　３",
        "publications": [
          {
            "header": "明主様御教え　「医学は退歩したか」　（昭和11年6月10日御執筆）",
            "source": "明主様御教え",
            "publication_title": "医学は退歩したか",
            "date": "昭和11年6月10日御執筆",
            "content": "「去る五月下旬の朝日紙上に、こういう事が掲載してあった。",
            "type": "publication"
          },
          {
            "header": "新聞記事",
            "source": "新聞記事",
            "publication_title": "",
            "date": "",
            "content": "「非常時局の中堅層をなす我が壮丁（そうてい）の体格及び健康が近年次第に低下しつつあるので当局では深く憂慮し、\n\n二十七日午後三時から九段偕行社に陸軍側から小泉医務局長、中島二等軍医正、園田一等軍医、文部省側から岩原体育課長、大西学校衛生官、伊藤事務官が出席、対策協議する事となった。\n\nこう云う陸軍、文部両当局の協議は今度初めての企（くわだ）てである。\n\n我国壮丁の体格は筋骨の弱い丙種、丁種の者が大正十一年から十五年までは千人に対し二百五十人であったのに、昭和七年度は千人に対し三百五十人に増し、翌八年は更にこの兵役免除者が四百人に増加している。\n\n又壮丁の胸部疾患も明治三十二年には百人中二人だったのが、現在ではこの十倍、即ち百人中二十人に増率し、身長に比して体重の増加は著しく劣って居り、教育程度が進むにつれて体格は悪く丙種丁種が多いという悲しむべき状態である。\n\nこの壮丁の悲況を陸軍、文部両当局の協議がいかに打開するか、各方面から注目されている。」（新聞記事は以上）\n\n「右のごとき、明治三十二年から三十数年を経た今日、兵役不能者が十倍にもなったという事は実に驚くべきである。\n\n国家的に観てこれ以上の重大問題が他にあるであろうか。\n\n須（すべか）らく国家全体の智嚢を搾（しぼ）って、その原因を検討しなければならないのである。\n\nしかも一方医学は非常に進歩したという事になって安心して居るにも不拘（かかわらず）、\n\n事実は反対にそれを裏切っているのはいかなる原因に拠（よ）るのであるか。\n\nこの趨勢を以てすれば、今後といえども殖えるとも減少する見込はないと想えるのである。\n\n何となればその根本原因が適確に判明されて、それに対する方策が確立されなければである。\n\nしかるにこの重大事に対して、当局も世人も案外無関心で居る、ただ一部の当局のみが焦慮しているに過ぎないとは、聖代におけるまことに不可解事であるといってもよい。\n\nこの一事に徴してみるも、現代医学衛生における根本的欠陥がなければならない事である。\n\n故にこの重大事を救うの道は、この欠陥の発見で、それ以外には絶対無いと言えよう。\n\nしかるに私は、その欠陥を発見し得たので、発見と共に全く驚歎久しゅうしたのである。\n\nそれは一体何であるか、以下詳細に述べてみよう。\n\nこれら激増しつつある虚弱者特に結核患者（弱体児童を含む）に対し、現代医療は何をして居るのであろうか。\n\n真に防止しつつあるのであろうかというに、実際は防止所ではなく反対にどしどし作っているという一大奇怪事である。\n\nそうしてこの様な信ずべからざる程の重大事に誰もが気が付かないという問題である。\n\nこの意味において、むしろ医療なるものが無かったなら、兵役不能者は一大激減をするであろうとさえ思うのである。\n\n否事実そうである事は火を睹（み）るよりも瞭（あきら）かである。それは医学が進歩するに随って漸増するという一事が遺憾なく証拠立てている。\n\n千人中二百人にも兵役不能者が増加したという生きた事実こそ、私の右の説を裏書して余りあるのである。\n\n噫（ああ）、国家の前途に対して、これより大なるものは無いであろう。\n\nしからば右のごとき、医学の誤謬とは何であるか。それを赤裸々に述べなくてはならない。\n\nそれを述べるに当って、その誤謬の根本とも言うべき病気の本体から明かにする必要があろう。\n\nそうして医学におけるそれの認識が一大錯覚に陥ってるという事実である。\n\nそれは医学においては、何故に病気が発生するかという事には未だ不明であって、\n\n医学上における目下のそれはあらゆる病原が黴菌であるという他動的原因、即ち他原説である。\n\nしかし、これがそもそもの誤謬である。\n\n否、全然誤謬ではないが、実は一面の解決でしかない事である。\n\nしかるに、私の研究によれば、病気の本体は実は人間自身の自然浄化作用である。\n\n即ち、自原説である。\n\nそれは何か、人間が生存上、あらゆる原因に因って不断に汚濁が堆積するのであって、それが為に血液の不浄化となり、その不浄化が病原となるのである。\n\nが、それは不浄血液そのものではなくて、その不浄血液を浄化さすべき工作そのものである。\n\n故に、病気現象なるものは、浄化作用としての苦痛でしかないのである。\n\nそうして結核患者は何が故に発生するのかといえば、それは汚濁が不浄血及び膿汁となって、何人といえども、頸部付近と肩部付近に溜積するのである。\n\nそうして、その汚濁の溜積がある程度を越ゆる時、それの解消作用が起るのであって、その、動機促進が冬の寒冷でその工作が風邪である。\n\n故に、風邪に罹るや、それら汚濁を解溶すべく発熱が起り、膿は稀薄となるので、喀痰及び鼻汁とし排除されるので、それに依って人体は健康を保ってゆけるのである。\n\n故に風邪こそ実に、最簡便なる天与の万病離脱法である。\n\nしかるに昔から、風邪は万病の因などというが、これは全く誤りであって、\n\n実はその反対の万病を免れ得る最も最善の方法であって、実に創造神が作為されたいとも巧妙なる保健法である。\n\nにも不拘（かかわらず）、それに盲目である医学は、風邪に罹る事を非常に恐れ、飽くまでこれを避けんとするのである。\n\nそれが為万が一罹病した時、発熱を懼（おそ）れて飽くまで下げようとするのである。\n\nその結果折角の浄化は不能となって、ついに汚濁はそのまま残存し、時日の経過と共に固結してしまうのである。\n\nこの汚濁固結こそ、実に結核的弱体化のそもそもの原因である。\n\nそうして、頸部及び肩部付近に溜積せる水膿固結は、解熱剤、安静療法その他によって一旦解熱し、鎮静を得るといえども、それは一時的で真の治癒ではないから、\n\n再び自然浄化作用に因って風邪に罹るのであるが、医療は再び浄化防止を行うので、その結果として膿の固結は漸次加重されていく訳である。\n\nかくのごとき事を繰返すにおいて、膿の固結は益々増加するから、当然の結果として自然浄化に因る発熱は解熱剤を以てしても容易に鎮静しない程に執拗（しつよう）となるのである。\n\nその必要となった発熱の為に溶解した膿が喀痰となって排泄する。\n\nその為に咳嗽が起り、それが連続的となるのである。\n\n又、今一つの症状を見逃す事は出来ない。\n\nそれは、不断に頸腺及び肩部に集溜しようとしつつある全身の汚濁は、右の部に溜積した長時日の膿の固結に遭ってその部への集溜は不可能となるので、\n\n止むを得ずそれ以下である胸部の上辺から、乳及び腋の下の肋骨膜に溜積固着するのである。\n\nその固着部が乳及び腋の下辺である訳は、勿論、人間が両腕を絶えず使用するという、その為の神経集中によるからである。\n\nそうしてこの症状が胸部であるによって、医家の診断は肺結核又は肺浸潤とするのであるが、実はこの際は肺には何ら異状はないのである。\n\n何となれば、右は肋骨の内部症状ではなくて肋骨の外部であるからである。\n\nしかし、何分発熱とラッセルとレントゲン写真に雲状を顕すにおいて、肺患と誤診するのは無理もないのであるが、これは全く否である。\n\n故に、この症状は余の治療に依れば、一人の例外なく全治するに見ても、肺に異状のない事が明かであろう。\n\n次に、肺患悪化の原因として、特に消化不良の一事である。\n\nそうして、この原因の大部分が謬（あやま）れる医療の為である事は言うまでもない。\n\nそれは、肺患と知るや、医療は絶対安静を行うのである。\n\nこの為運動不足による胃弱は著しいものであるのと、今一つは消化薬を服用させる事であるが、\n\n事実において胃を強め、食欲を増進させようとするその目的とは反対の結果となるのである。\n\nなぜなれば、一時は胃薬によって消化は旺盛となるが、日を経るに従い、胃自身の活動力は漸次衰退するのである。\n\nそれは薬剤が消化してくれるから、胃は活動の必要がないから衰耗するのは当然な理である。\n\nその結果として、胃薬の効果が漸次薄弱化し、食欲不振となるから、いよいよ胃薬を服用させるという循環作用によって、\n\n胃はついに睡眠状態となるので、それが病勢を悪化さす事は、実に致命的でさえある。\n\n現在頗（すこぶ）る多数に上りつつあるという胃疾患の原因も、これで肯けるであろう。\n\nその他、下痢、喀血、盗汗（ねあせ）等の原因及び療法等の誤謬も、右と大同小異であるから略する事とするが、\n\n要するに以上に依っても判明さるるごとく、現代医療は驚くべき錯覚の道を歩んでいるのである。\n\nこれを一言にして言えば、人体に病気が発生するや、それを治癒しようとするその方法が治療の妨害となる事であって、\n\n特にその妨害の最も根本ともいうべきが解熱剤と氷冷である。\n\n故に、忌憚なく言えば、人体自身の治癒工作と治癒をさせまいとする医療との闘争で、その結果としての結核増加である。\n\nしからば、いかにすべきが最善であるかという事である。\n\nそれはまず風邪に罹るや、発熱を尊重して、そのまま放置しておけばいいのである。\n\nそうすれば、汚濁は順調に解溶排泄さるるから根本的に頗る順調に治癒するので、勿論、再発の素因は消滅さるるのである。\n\nこれは実験するにおいて一点の誤りの無い事を知るのである。\n\nこの理によってみても、結核激増の真因は、全く解熱剤がその第一歩である事が知らるるであろう。\n\n故に、解熱剤禁止と氷冷法廃止と風邪非予防だけを行う事によっても、恐らく結核患者は三分の一以下に減少する事は断言してはばからないのである。\n\n実に、医学が結核患者を作りつつあるという、信ずべからざる程の戦慄事が、国家の保護の下に公然と行われつつあるという事である。\n\nしかしながら、医学においても、一部の進歩は認め得らるるのである。\n\nそれは、機械の巧緻化と療法の複雑多岐と、薬剤の多種多用になった事である。\n\nしかしながら、根本である病原を錯覚している限り、それらはただ人々を幻惑させるに過ぎないのであって、\n\n反ってそれらに没頭し、満足しつつ終（つい）に根本に遠ざかってしまうという危険さえある事である。\n\nそれ故に、病原の確定的発見さえあれば、器械や薬剤はむしろ不必要の存在でしかなくなるであろう。\n\n次に、現在医家の診断に誤謬の多い事は、実に驚くべきものがある。\n\n余が診査するに、官立の大病院における診断でさえ、ほとんど七、八十パーセントは誤診である。\n\nこれを読む人は信ずる事が出来得ないであろうが、事実は厳として動かす事が出来ないのである。\n\nそれは医学において、唯一の診断法としているレントゲン写真でさえが、決して正確ではない事である。\n\nそれは、前述の肋骨及びその外部に滞溜せる膿の固結と、未固結の膿汁のそれが、雲状に顕出するのを肺の疾患と誤る事によっても明かである。\n\nもっとも写真映像は平面であるからであろうが、これらも一大自覚の必要があるであろう。\n\n又、ラッセルにおいても、肺胞の場合もあるが、右の肋骨付近の水膿による場合も多いのである。\n\n又、肺胞にラッセルがあっても、肺患でない場合も多くある事を知らねばならない。\n\n又、微熱であるが、これはほとんど肺が原因であるのは十人に一人もない位である。\n\nそのほとんどは頸腺及び肩部、肋骨部、胃部、腹部、腰部等である。\n\nこれらの発見に因る時、医学の診断の余りにも幼稚である事は不可解と思う程である。\n\n故に、現今、肺結核とされ、悲観している多数の患者は、実に肺に異常のない肺患者であると言ってもいいので、その事についていつも笑うのである。\n\n余が治療しつつある肺患の治病率は、その悉（ことごと）くがあらゆる医療を受けても治癒しないで、拗（こじ）れた難治症のみであるに不拘（かかわらず）、\n\n治癒実績が実に八十パーセント以上を挙げつつあるのは、何が故であるかといえば、肺に異常の無い、いわゆる肺患者であるからである。  \n　\n\n次に、今一つの誤療を指摘してみよう。それは病気軽快と治癒との判別がなく、混同している事である。\n\nそもそも、病患とは前述のごとく、それは浄化作用であるから、発熱、咳嗽、喀痰、喀血、盗汗（ねあせ）等の種々の苦痛、\n\nそれはその患者の活力が旺盛であればある程、苦痛現象が猛烈であるはずである。\n\nしかるにその場合、医療は苦痛緩和の為の対症療法を頻りに行うのである。\n\nその療法とは、薬剤と獣性滋養食及び絶対安静法等である。\n\nしかるに、前者は血液を溷濁（こんだく）させ、後者は全身的活力を衰耗させるのであるから、浄化力は薄弱化するのは当然である。\n\nその結果として熱は低下し、咳嗽も喀痰も減少するので、病症は確かに軽快し、治癒に向うごとく見ゆるので、時によりほとんど治癒されたかと思う事さえもある。\n\nが何ぞ知らん、これは浄化停止の為の一時的緩和であって治癒ではないから、再発か又は現状維持のまま、全治もせず悪化もしないで数年に及ぶのであって、この様な患者は頗る多い事は誰もが知るところである。\n\nこれは全く自然治癒防止のそれであるから、この様な経過中において、患者が運動をすれば直ちに浄化力が発生するから発熱する。\n\nそれを医家は驚いて病気悪化と誤解し中止させるのである。近来泰西において業務に従事しつつ結核治病をせよという説が現われたのは、この絶対安静の非に目覚めた証拠である。\n\n以上のごとき、診断の不正確と病原の錯覚と治療法の誤謬等を綜合する時、現代医学なるものは一大革命をしない限り、国家の損失と民人の不幸は測り知れないであろう。\n\nこの真相を徹底把握するにおいて、誰か寒心せざるものがあろうか。\n\nここに吾人は一大警鐘を鳴らして、当事者に一大自覚を促さざるを得ないのである。\n\n表題の、「医学は退歩した乎」という事は、これに依て明かであると思うのである。」　（「新日本医術書」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「淋巴腺は毒素の掃き溜め」　（昭和27年1月15日）",
            "source": "明主様御垂示",
            "publication_title": "淋巴腺は毒素の掃き溜め",
            "date": "昭和27年1月15日",
            "content": "**信者の質問**  \n「淋巴の機能と血液および毒素との関係につき御教えをお願い申し上げます。\n\n心臓と肝臓というような密接な関係があるように想像されますが。」\n\n**明主様御垂示**  \n「心臓と肝臓というような関係とは違いますがね。\n\nつまり、頭脳とか特に使うから神経が集中するでしょう。\n\n淋巴腺というのは、毒素の集まり場所なんです。つまりハキ溜めなんです。\n\n風邪を引くと熱が出るでしょう。\n\n横から前の方は痰になって出る。\n\nといって、ここからすぐ出るんじゃないですよ。\n\nいったん肺に行って、それから痰になって出るんです。\n\nつまり、毒素が一時的溜まる機関ですね。\n\nそれから・・・出てしまえば良いですが、ここに出ないようにいろんなことをして固めますね。\n\nそれが瘰癧（るいれき）です。瘰癧というと、固く引っ込むようになりますね。\n\nあれは、人間が作ったんです。\n\nだから、実に風邪というのは結構なものなんです。\n\n風邪を引くと熱が出て、痰や洟（はな）が出るでしょう。\n\nそうすると、人間はいつも健康でいられるんです。\n\nそれを、固めるから、しつこくて ・・・肺の中に固める・・・それで結核を作っているんですね。\n\nあれは、実にうまく結核を作ってますよ。\n\nあれは、よほど研究しなければね。\n\n医学が病気を作る研究は、実に進歩してます。\n\nですから、その犠牲になった人間は、実にかわいそうなものですよ。」",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md"
      },
      {
        "title": "微熱",
        "publications": [
          {
            "header": "明主様御教え　「微熱というもの」　（昭和26年9月5日発行）",
            "source": "明主様御教え",
            "publication_title": "微熱というもの",
            "date": "昭和26年9月5日発行",
            "content": "「この微熱というものは、現代人にない人は恐らくあるまい、ただ意識しているといないだけの相違であろう、\n\nところがこの微熱なるものは、案外人体に対して、大きな影響を与えているもので、それを今かいてみよう、\n\nまず頭痛、頭重は固より、精神集中力も乏しく、散漫となり記憶力が減退し根気がなく、何かにつけて億劫（おっくう）がり、始終体が重懈（おもだる）く、ともすれば寝転びたがる、\n\nまた食欲も薄く、好き嫌いが多く、水気のものを好み、飲料を欲しがり、性質も怒り易く、\n\n気が塞ぎ世の中が面白くなくなるから、悲観的に物を考えたがる、ヒステリーもこれであって、\n\nすべてが消極的で、晴天の日よりも雨天の日を好み、\n\n風邪を引き易く、鼻が詰まったり、耳鳴がしたり、扁桃腺炎が起り易い、\n\nまた急いで歩いたり、坂を上ったりすると、息切れがし、足が重くなる、\n\nという訳でザットかいただけでも、このくらいだから、仲々馬鹿にはならないものである。\n\nすべてがそんな訳だから友達付合もよくない、人々と円満にゆかず、\n\n家庭にあっては夫婦仲も悪く親子兄弟達ともしっくり合わず、\n\nいつも自分の言い状を通したがり、自分の行いに理屈をつけて、気まま勝手な振舞をする、\n\nこの場合自由主義などは、最もいい口実である、\n\nそんな訳で家庭が面白くないから、どうしても忌わしい事が起り易い、\n\n近来家出娘や家出息子の多いのも、そんなためもあろう。\n\n酷いのになると、一家心中という破局的運命にまで陥るのも、右の原因もあるであろう。\n\nそればかりではない、これを社会的にみた時、多くの人は、それぞれ自分勝手な理屈をつけたがるので調和も欠け、詰まらない事でも、直きに議論となったり、争わずに済むような事でも争いたがる、\n\nこれらも余りに自分本意のためであろう、これらは政治方面に多いようである、\n\nまた団体内で一つの問題を討議する場合等、どうもヤッサモッサが多すぎ、一致点を見出すには、仲々時間が掛るのである、\n\nとしても世人はその原因には気が付かないよりも、余り関心を持たないようである。\n\nところがまだある、右のように何だ彼んだと五月蝿（うるさ）い社会としたら、\n\n人々は気持のいい事より、悪い事の方が多いので、何かしらで紛らそうとする、\n\nそこで酒とくる、酒の売れ方が幾ら高くなっても少しも変らないのは、そのためでもあろう、\n\nそれ以外苦悩から脱れようとして刺戟の強い快楽を求めたがる、\n\n若い者はキャバレー、ダンスホール、パチンコ屋やまた変な方面へ走ったりする、\n\n年輩者は年輩者で、少し余裕のある人は、お妾や花柳界に慰安を求めようとする、\n\nこのように何も彼も不健全な娯楽が旺（さか）んであるのは、今日の世相である。\n\n以上のごとくあらゆる悪の面の根本原因は、全く微熱が最大原因としたら微熱程恐ろしいものはないのである、ところがそれだけではない、\n\n微熱のために健康診断を受ける場合、結核の初期に見られ易いからこれも厄介な話だ、\n\n一度そう言われるや、絶対安静をはじめ、色々な逆療法を施される結果、\n\n何年も苦しんだ揚句、あの世往きとなるのが大部分のようで、\n\n幸に治って元通りの仕事に従事出来るような者は、恐らく百人中一人も難しいであろうとすれば、\n\nどの点からみても、微熱のない身体にしなければならないのはもちろんである。\n\nでは微熱の原因はどこにあるかというと、全く人間体内にある薬毒のためであって、\n\nそれが各局部に溜結しており、緩慢な浄化作用が起るためで、\n\nこれを本当に治すとしたら、浄霊以外絶対ないのであるから、\n\n本教信徒が増えるに従って、前述のごときあらゆる忌わしい事は、消えてしまう訳である、\n\nそうなったら実に気持の良い住みよい社会が出来るではないか、これがすなわち地上天国の姿である。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
            "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---"
          },
          {
            "header": "明主様御教え　「大三災と小三災」　（昭和24年8月13日発行）",
            "source": "明主様御教え",
            "publication_title": "大三災と小三災",
            "date": "昭和24年8月13日発行",
            "content": "「昔からいわれている風水火の大三災、飢病戦の小三災とはいかなるものであるか、これについてその根本義をかいてみよう。\n\n風水の原因は天地間の浄化作用であって、なぜ浄化作用が発生するかというと、\n\n霊界における曇りすなわち眼に見えざる汚濁が堆積するのである、\n\nそれを風力によって吹き払い、雨水によって洗滌される、それがための暴風雨である、\n\nしからば右のごとき曇りとはいかなるものでいかにして堆積するかを解説してみるが、\n\nそれは人間の想念と言霊によるのである、\n\nすなわち想念の悪に属するものとして不平、憎み、呪い、嫉（そね）み、個人的怒り、偽り、復讐心、執着等が、霊界を曇らせるのである。\n\n次に言葉であるが、気候が悪いとか悪天候とか米の不作とかいうような自然に対する不平や、\n\n人に対する非難攻撃、怒号罵声、秘密欺瞞、咎め、愚痴等、\n\nすべて悪から発するものは想念界の次位である言霊界を曇らすのである、\n\nそれら種々の曇りの堆積の量がある程度を超ゆる時一種の毒素が発生し、\n\n人間生活に支障を来すことになるので、その自然浄化が発生する、それが天地の法則である、\n\n前述のごとく霊界の曇りは人間の健康にも影響すると共に\n\n草木特に農作物にも悪影響を与える結果凶作の原因ともなり、害虫の発生も旺盛になるのである、\n\nゆえに今日日本各地における松や杉を枯死させる害虫の発生もこの理によるのであるから、\n\n人間が大いに向上しない限り、これを防ぐ事は難しいのである、\n\n言い換えれば日本人自身の過が、自分の国の松や杉を枯死さしているという訳であるから、\n\n人間の悪念と言霊は大いに慎まなければならないのである。\n\n右の天災に引換え人災もまた怖るべきものがある事は何人も知る通りである、\n\n特に最も人間に被害を与えるものとしては彼の戦争であろう、\n\n私はこの戦争の原因について、破天荒ともいうべき新説をかいてみるが、\n\nあまりに意外であるから、読者は心を潜めて読まれたいのである。\n\n戦争とはもちろん集団的闘争であって、今日までの人類は平和を好むよりも争いを好むかに見える傾向が多かった、\n\nそれがひとり国際間のみではなく、国内各方面を見渡す時、争いのない所はほとんどあるまい、\n\n一役所、一会社、一組合等、いかなる集団の内部にも必ず絶間ない暗闘があり、\n\n互いに相手を非難し排斥し合う、また同業者間の争い、\n\n家庭内の争いすなわち夫婦兄弟親子等の争い、友人間の争い等々、\n\n実によく争いを好む、電車汽車内、道路上においてすら通行人同士の争いはしばしば見受くるところである、\n\n全く人間生活の中で争いの面のいかに多いかは今更言う要はない、\n\nとすれば一体人間のこのような争いを好む性格は何に原因するかを説いてみるのである。\n\nいかなる人間といえども、先天性及び後天性に種々の毒素を保有している、\n\nそれらの毒素は人間が神経を使う個所へ集注するという、私の唱うる説に従えば、\n\n神経を最も使う局所としては首から上である、\n\n頭脳を初め眼鼻口耳等で手足は休むことがあっても右の機能は覚醒時中は一刻の閑さえなく活動している、\n\n従って、毒素はこれらの付近に集溜するのは当然で、大多数者がいつも訴える首の周り肩の凝り等もそのためである、\n\nこの集溜毒素は時日を経るに従い一旦固結するが固結がある程度に達すると、\n\n反対作用すなわち溶解排除作用が発生する、これを吾らは浄化作用というのである、\n\nその際必ず発熱を伴うが、それは毒素排除を容易ならしむるための固結の溶解作用で、\n\nそれによって固結は液体化するのである、\n\nこの自然浄化が感冒であって喀痰鼻汁汗等の排泄物はその表われであるが、\n\n感冒の極軽微な浄化作用は、大抵の人は平常といえども持続しているのである、\n\nこれはほとんど気の付かない程度であるから、\n\n本人は健康と思っているがこの程度の人といえども決して真の健康的感覚はない、\n\n何となれば精密に診査すると、頭脳全体から肩部にかけて必ず微熱があり、\n\n軽度の頭重、頭痛、眼脂（めやに）、鼻汁、耳鳴、歯槽膿漏、頸肩の凝り等の自覚症状は必ずあるものであるから、\n\nこれがために絶えず一種の不快感がある、\n\nこの不快感こそ曲者である、\n\nすなわちこの原因によって怒りとなり、怒りの具体化が争いとなり、争いの発展が戦いとなるのであるから、\n\n人類から闘争心を除去する手段としては、この不快感を除去する以外他に方法は絶対ないのである、\n\nこの理によって誰しも感ずる事は、同一の事柄であっても爽快感の時は何とも思わないが、\n\n不快感の時は憤怒を禁じ得ないので、この経験のないものはほとんどあるまい、この例として次のような事がある。\n\nよく泣癖の赤児がある、それは虫気のためとか虫が強いとかいうが、\n\nこういう赤児を診査すると必ず頭脳及び肩部に微熱がある、\n\n赤児で肩の凝っているものも沢山ある、\n\nこれらを本教浄霊によれば、毒素は軽減し無熱となって泣癖は全く治癒するのである、\n\nまた児童で怒りやすく、親に反抗する性質のものも必ず右の赤児と同様の症状で、\n\nこれまた浄霊によって治癒し従順となり、争いを嫌うようになり、学校の成績も可良となるのである、\n\n夫婦仲の悪い原因も同様で、浄霊によって親和するようになるのである。\n\n以上のごとく、争いの根源は頭脳と首肩付近の毒結の浄化熱とすれば、\n\nそれを全治させる事こそ唯一の解決の手段である、\n\nとすれば、本教浄霊こそ世界広しといえども唯一無二の根本的争闘除去の絶対法といっても過言ではあるまい、\n\nまた今日戦争以外の苦悩に属するあらゆる問題といえども同様であって、\n\n彼の破壊的思想や階級的闘争等の思想は、不快感による不平不満が原因である、\n\nその他不快感から免れんがため、不知不識（しらずしらず）強烈な刺戟を求めようとする、\n\nそれが飲酒、淫蕩、怠惰、争闘等の犯罪発生の結果となるのはもちろんである。\n\n以上の理を悪用し、その時代の唯物的野心家が不平不満を助長させ、戦争を起し、悪質の社会革命を起すのである、\n\n従ってこの地球上に永遠の平和を樹立するとすれば、まず人間一人一人の不快感を祓除し、爽快感を充実させる事である、\n\nその結果として闘争を嫌忌し、平和愛好者となる事は一点の疑いない事実である。\n\n以上のごとき原理を把握させ、実際効果を挙ぐる力は本教以外にない事を知るべきである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「天国の福音　結論」　（昭和22年2月5日発行）",
            "source": "明主様御教え",
            "publication_title": "天国の福音　結論",
            "date": "昭和22年2月5日発行",
            "content": "「私は既存医学の誤謬を余す所なく説いたつもりであるが、読者は読み了（おわ）っていかなる感想が湧起したであろうか、\n\n恐らく余りにも意想外なる新説に驚歎されたであろう。\n\n人間が最大貴重としている生命を一日も延長し寿齢の長からん事を冀（こいねが）うと共に、健康の完（まった）からん事を欲求する事は、あまりにも当然である。\n\nその目的を達成せんがための医学の在り方であるに拘わらず、実はその事自体が健康を破壊し、寿齢を短縮させるというのであるから唖然たらざるを得ないと共に、\n\n私のこの発見が、全世界に対しいかに未曾有（みぞう）の重大問題を提供するかという事である。\n\nもし今日においてこの発見が無かったとしたら、全人類の未来はいかになりゆくであろうか、洵（まこと）に慄然（りつぜん）たらざるを得ないのである。\n\nその最悪の結果としては人類の滅亡であり、そうでないとしてもある程度の大減少の暁発見なし得たとしても、滅亡直前においての挽回は蓋（けだ）し容易ならぬものがあろう。\n\n以上は人口問題に関しての将来観であるが私は他の面に向かっても検討すべき問題がある。\n\nそれは戦争と飢餓である。これらの問題についても、古今東西あらゆる碩学、その時代の卓越せる政治家、識者等の頭脳によって検討し尽されつつも、\n\nなお未だ解決の緒にも着かないという現実は何を物語るものであろうか。\n\nそれは問題の根本に触れないがためである。\n\nしかるに私はこの問題についての解決方策をも発見し、あわせてここに述べんとするのである。\n\nしからば、その解決策とは何ぞやというに、これは前人未見の説であるから、読者はそのつもりで熟読されたいのである。\n\nそもそも戦争発生の根本原因としては国家の構成分子たる個々人の性格である。\n\n今日までの戦争原因のそのほとんどは英雄の野望と、封建的軍国主義者等の企図による事は明白であるが、\n\nまたそれらに引入れられ、賛同し、援助するという、国民にも一半の罪はあるであろう。\n\n従ってまず考えなければならない事は、その時代における好戦国人民個々人の性格の検討である。\n\n言うまでもなく平和を欲せず、争いを好むという意念である。\n\n私の発見によれば、争いを好むという性格は帰するところ不平不満と愛の欠乏からであり、その原因としては不断における不快感である。\n\nそうして不快感なるものを分析する時他動因と主動因とあり、他動因とは偶発するところの悪事情であるが、これは時間的に大半は解決さるるものである。\n\nしかるになんら悪事情なきに係わらず、主動因である不快感は取除けようがない事は誰しも知るところである。\n\nしかもこの主動的不快感は、普通事情までも悪事情化する恐れがある。\n\n事実常に不平不満、後悔、愚痴等を連発する人はこの種の人で、またこの種の人は自己反省がなく、不平不満の原因を他動的に解釈し勝ちである。\n\nその表われとして人を怨み、社会を呪い、排他的観念に陥りやすいのである。\n\n彼の共産思想が個々人の不幸の原因がある程度自己の罪にもある事を閑却し、社会事情に因るとなし、\n\nそれを闘争によってのみ解決出来得るとするゆえんもここに在るのであると共に、資本家の横暴もまた愛の欠乏による事はもちろんである。\n\nこの意味において戦争の原因が、人間個々人の不快感にありとすれば、その不快感の除去こそ問題の根本的解決であらねばならない。\n\nしかるに、それは本医術によってのみ解決なし得るのである。\n\n何となれば不快感の原因が薬毒であり、薬毒保有者は常に身体のいずれかの部分に浄化発生があり、そのためであるからである。\n\nしかるにいかなる人といえども不快感は何のためなるやを知らず、先天的自己の性格と信じ、\n\nただ漫然と不愉快なる生活を営んでいるに過ぎないので常に人を嫌忌し、怒りやすく悪いと知りながら争わすにはいられない、\n\n不利と知りながら勤勉になり得ないというーその事がまた不平の因となるという訳である。\n\nかく観じ来る時、戦争の原因を除去する方法としては、薬剤を人類から廃止する事と現在個々人が保有している薬毒を除去する以外ないのである。\n\n従って本医術の普及こそ平和確立の根本義である事を知るであろう。\n\nそうして以上述べた以外貧乏の問題がある。\n\n貧の原因が、小にしては個人としての霊肉共に不健康であるからであり、大にしては戦争とそうして悪政治のためである事はいうまでもない。\n\n従って本医術によって健康も、戦争も、貧乏も解決なし得るとしたら、光明輝く地上天国出現といえども、あえて夢想でない事を知るであろう。\n\n本書に対し天国の福音という題名を付したゆえんもここに在るのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「薬 毒」より　（昭和18年10月5日発行）",
            "source": "明主様御教え　より",
            "publication_title": "薬 毒",
            "date": "昭和18年10月5日発行",
            "content": "「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。\n\nそれは薬毒保有者は、左のごとき悪影響を受ける事であって、\n\nそれが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。\n\n一、常に不快感のある事。\n\n二、頭脳の活動が鈍くなる事。\n\n三、身体の動作が弛緩する事。\n\n右の三項目について詳説してみよう。\n\n一、の不快感は、薬毒集溜個所に微熱があるから、局部的又は全身的に悪寒があるので、常に普通以上寒がるのである。\n\n又、何事を為すにも億劫（おっくう）がり、寝る事を好み物に倦（あ）き易く長く一つ事に携わる事が出来ないのである。\n\nそうして物事の解釈はすべて悲観的となり、常識を欠き、陰欝を好み、\n\n従って、晴天の日より雨天の日を好むのである。\n\n又腹立ち易く、はなはだしいのは自暴自棄的になったり、\n\n又常にクヨクヨとして、いささかの事も気にかかり、ヒステリー的ともなり、\n\n自分で間違っている事を知りながら、どうする事も出来ないという状態で、\n\n又それを煩悶するという事になり、最もはなはだしいのは厭世的となり、廃人同様となる人さえある。\n\n一家にこういう人が出来ると、他の者まで影響を受けて、家庭は暗く、争いの絶間がないので、人生の幸福を得る事は到底期し難いのである。」　（「明日の医術　第１編」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「薬 毒」より　（昭和22年2月5日発行）",
            "source": "明主様御教え　より",
            "publication_title": "薬 毒",
            "date": "昭和22年2月5日発行",
            "content": "「（一部のみ引用）　右の理によって人類から薬剤を取去ったとしたら、病気なるものは漸次消滅すべきは断じて疑いない所である。\n\nそうして私が幾多の患者を取扱った経験上薬毒の多少によって病気の軽重を判別するのであるが、洵に正確である。\n\nそうして薬毒多有者は左のごとき症状を呈するものである。\n\n常に不快感がある。すなわち薬毒集溜個所に微熱があるからでそのため軽微な悪寒があり、普通人以上に寒がりである。\n\nまた物に億劫がり、横臥する事を好み、根気が薄く長く一つ事に携わる事が出来ない。\n\nそうして頭脳が散漫で集注力がない。また物事の解釈はすべて悲観的であり、常識を欠き陰欝を好み、明るい所より暗い所を好むから、晴天の日より雨天の日を好むのである。\n\nまた腹立やすく、自暴自棄的となり勝ちで、いささかの事が気に懸るからヒステリー的ともなり、物事に対し自分で間違っている事を知りながら、それを矯（た）める事が出来ないばかりか、反ってその様な精神状態を煩悶するという事になる。\n\nはなはだしくなると厭世の結果自殺を企図したり、また精神変質の結果廃人同様となる者さえある。\n\n一家にこういう人があると、他の者まで影響を受け家庭は暗く争いの絶間がないという訳で、幸福生活などは到底期し得ないのである。」　（「天国の福音」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「事故、争いの原因は後頭部の毒素による微熱」　（昭和27年5月25日）",
            "source": "明主様御講話",
            "publication_title": "事故、争いの原因は後頭部の毒素による微熱",
            "date": "昭和27年5月25日",
            "content": "「今年は赤痢がだいぶ流行だということが新聞なんかに出てますが、\n\nまったくこう寒いのにーまだ夏にならないのに、随分各地に赤痢が続出してますね。\n\n今年は盛夏になると随分多いでしょう。\n\nあるいはレコードを破るかもしれませんね。\n\nいつかも赤痢の原因は話しましたが、これを一口に言うと、\n\n頭を使って薬を服む。\n\nこれが赤痢の原因です。\n\n今の人は非常に頭を使うんですね。\n\n社会生活上頭を使わないわけにいかないからね。\n\nそれでまたいろんな苦しいことが多いですからね。\n\n心配もするし智慧もしぼらなければならない。\n\nそこにもっていって頭がだいぶ悪いですからね。\n\n頭を酷使しているわけですね。\n\nそこにもっていって薬を服みますから、薬毒がどうしてもここ（後頭部）に寄ってくるんです。\n\n私はこのごろ一般は治療しないが、家の家族だとかあるいは手近な人で具合が悪い時に見ると、みんなこれ（後頭部）です。\n\n十人が九人までですね。\n\nこれに浄化が起って、つまり毒血ですね。\n\nそれが下に、溶けて下がってきてお腹に溜まって、それが下痢になって出るんです。\n\nそれが赤痢なんです。\n\n医学では黴菌一方にして大騒ぎをやってますが、実はたいへん結構なんです。\n\nつまり人間は、ここに溜まると頭が悪いんだから、頭ばかりでなく、始終ここに毒血を寄せますから、イライラしてボーッとしてきます。\n\nよく交通事故がありますが、アメリカでもそうですが（アメリカの交通事故で死んだのは戦争で死んだのより多いんですからね）日本でもよく統計が出てますが、\n\n交通事故で死ぬのは多いんです。\n\nそれはなにが原因かというと、ここ（後頭部）に熱が出てボーッとするんです。\n\nそれで衝突したりするんです。それは頭が悪いからです。\n\n頭が悪いというのは、ここ（後頭部）に浄化が起っているんですね。\n\nそれから、ちょっとしたことで喧嘩したり殺したりーこの間のメーデーの時でのことも、\n\nあの原因がやっぱり、これ（後頭部）です。\n\nそれから不快感ですね。\n\nものを善意に解しないで悪意に解する。\n\nなんとなく気持ちが悪い。それにちょっと拍車をかけられると暴れる。\n\n暴れるのは、一つのヤケクソみたいなものですね。\n\nだから世の中の一番の忌まわしいことは、これ（後頭部）が原因なんですよ。\n\nつまり薬毒の固まりです。\n\nこれを神様がやったというよりか、自然に浄化によって掃除される。\n\nそれが赤痢なんですよ。\n\nだから赤痢くらい結構なものはないんですよ。\n\n赤痢になればその人は健康になるし頭も良くなるしね。\n\nそれなのに滑稽なのは、外から帰ったら手を洗え手を洗えという、と、赤痢菌なんて随分大きなものと考えている。\n\n手を洗ってみても、菌はこっちについたりあっちについたりしている。\n\n目に見えるものならー泥みたいなものなら洗えば取れるかもしれないが、\n\n黴菌みたいに小さいものは、洗ったところですぐついちゃいます。\n\nそんな面倒臭いことをするのは実にかわいそうなものですよ。\n\nそれで他に手がないんで、結局赤痢の注意というのは、\n\n暴食をしないようにと言いますが、暴食と赤痢は関係がないですね。\n\n暴食はただ胃が太るだけで、血を暴飲するんじゃないからね。\n\n暴食したって、それが糞便になるくらいですからね。\n\nまた、手を洗えというのは実に子供みたいなものですよ。\n\nそれで、あとは手も足も出ないんですね。\n\nそれで心配して非常な金を使いますね。\n\nだからわれわれからみれば実にかわいそうなものです。\n\n今度新聞にも書きますが、書いたところで信者さんには解るが、\n\n他の人は不思議だくらいしか解らないですからね。\n\nとにかくそういうような状態ですね。\n\nですから信者の人は赤痢なんていうのは、かえって罹れば結構なもので、\n\nその安心だけでも、たいしたものだと思います。」",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md"
      },
      {
        "title": "黴菌　１",
        "publications": [
          {
            "header": "明主様御教え　「黴菌は有難いもの」　（昭和26年8月1日発行）",
            "source": "明主様御教え",
            "publication_title": "黴菌は有難いもの",
            "date": "昭和26年8月1日発行",
            "content": "「この題を見た人は、信者ならイザ知らず、第三者としたら吃驚仰天（びっくりぎょうてん）、私の頭脳を疑いたくなるであろう。\n\nしかしこれは真理である最高の霊科学である以上、よく読んで深く考えてみれば、なるほどと思わざるを得ないであろう。\n\n単に黴菌と言っても、ここでは病気に関したものを言うのであるが、この黴菌なるものは何がために存在し人間に害を与えているかという事で、\n\nこれを徹底的に検討する事こそ現在文化に対しての、最重要問題であろう。\n\nもっともこの事は専門家諸君においても常に研究努力しているには違いないが、今日までの科学の程度では黴菌の本体など到底把握出来るまでに到っていないのである。\n\nそれどころではない、現に目の前に蔽（おお）い被っている結核や伝染病等の問題にしろ当事者は全身全霊を打ち込んでいるにかかわらず、何ら見るべきものはない現状である。\n\nというのは全くその観点が根本的に誤っているからで、医学においてはただ殺菌等によって、伝染を防ぎさえすればよいとのみ思っているだけで、\n\nいわばいつも私がいう結果論的観方で、外殻だけを対象としているに過ぎないのである。\n\nところが原因は中心の奥深いところにあるのだから、その点に気が付かない限り、\n\n何ほど多額の費用を使い、いかほど努力したとて、徒労以外の何物でもないのである。\n\n遠慮なくいえば、現在の黴菌医学はまだホンの揺藍（ようらん）時代といってもいいくらいのもので、実際に役立つのはいつの日か見当もつかないのである。\n\nさてこれから私の言わんとするところをかいてみるが、\n\nそもそもこの地球は人間の世界であって、人間が主人公であるから、\n\n万有一切は人間に必要なもののみで、不必要なものは一つもないのである。\n\n従って、病気なるものもその病原であるところの黴菌といえども、ことごとく大いに必要の存在であるにかかわらず、\n\nそれを無用有害物として忌避し、絶滅させる事のみに専心しているが、これこそ全く根本が判らないからである。\n\nゆえに黴菌その物の本体さえ分ったなら、これほど人間の健康に有用なものはないのである。\n\nとはいうもののこの事の説明に当って困る事は、今までの学理と比較して、余りに驚異的であるから、\n\nこの理を納得するには、余程心を虚心坦懐白紙になって、精読されなければならないのである。\n\nそうして私の唱える病原とは、いつも言う通り人間には絶えず毒素すなわち濁血が溜るので、\n\nそれを排除してしまわなければ、活動に不便を及ぼすから、濁血を排除し浄血者にすべく自然浄化作用というものが発生する。\n\nその際の苦痛が病気であるから、言わば病気とは体内の清潔作用なのである。\n\n例えば人間は誰しも外表である皮膚に垢（あか）が溜ると、入浴という清潔法があるが、\n\n中身である五臓六腑（ごぞうろっぷ）にも同様垢が溜るので、その清潔作用が病気というものである。\n\nとしたら神様は実に巧く作られたものである。これは嘘でも何でもない。\n\n病気になるや痰や洟（はなみず）、涎（よだれ）、盗汗（ねあせ）、下痢、腫物、湿疹等の汚物排除作用が起るではないか、\n\nだから出るだけ出てしまえば後はサッパリとなって、健康は増すのである。\n\nところが不思議も不思議、こんな入浴などと違って、一文の金も要らずに済む結構な掃除を、一生懸命止めて出さないようにする。\n\nそれが医学であるとしたら、何と馬鹿馬鹿しい間違いではあるまいか、何が間違ってるといって、これほどの間違いは恐らく外にあるまい。\n\n従ってこの間違いのために健康な肉体を弱くされ、長生きの出来る体を早死するようにされて、平気どころか有難がっているのだから、\n\n今日の文化人なる者は全く「哀れなる者よ汝の名は文化人なり」である。\n\nところがもっと厄介な事がある。\n\nそれは汚物を出さないようにするその手段に汚物を用いるのであるから、反って汚物を増す結果になるという誤り方である。\n\n従ってこの道理さえ判ったなら、病気程結構なものはない事を知るであろう。\n\nそこで、いよいよ黴菌論であるが、人体の汚物とはもちろん血液の濁りであって、\n\nこの濁りを無くしてしまうには、どうすればいいかというと、神様はまことに面白い方法を作られた。\n\nそれは黴菌という目にも見えない細かい虫によって掃除をさせるので、そこで神様はこの虫を湧くようにした。\n\nすなわち黴菌発生の根源を作られたのである。\n\nこの事については拙著文明の創造中の科学篇中に詳しく出ているからここでは略すが、\n\nとにかく黴菌という微生物は、最初濁血所有者の血液中に入り込み、濁血を浄血にする役目をするのである。\n\nそれはどういう訳かというと、濁血というのは血液中にあってはならない、言わば不純物が存在しているのである。\n\n面白い事には不純物という微粒子は、実は黴菌の食物になるのであるから、\n\n黴菌はそれを食いつつ、非常な勢をもって繁殖し、食うだけ食った奴から、排泄物に混って体外へ出てしまうから、\n\n順次濁りは減り、ついに浄血者となるのである。\n\nその際の発熱は黴菌が濃度の濁血では食い難いから、液体に溶解して食い易くするためである。\n\nだからこの理が判ったなら、黴菌というものは、全く人間体内を清浄にする掃除夫なのであるから、大いに歓迎すべきものなのである。\n\nところで問題なのは、一体濁血というものは、どうして出来るかという事で、これこそ万有相応の理によって、実に合理的に造られるのである。\n\nというのは人間は神様の定められた役目を自覚し、それを正しく行えばよいが、\n\n多くの人間はつい不正や過ちを冒し易いので、\n\nその結果　霊が曇り、霊が曇ると血が濁るので、それが病の元となり、苦しみとなるのだから、\n\nつまり過ちに対する刑罰という訳で、こうしないと人間は正当に役目を果さないのみか、世の中へ害を与えるから、止むを得ず神様はそういうように造られたのである。\n\n従って人間が正しい行いさえすれば、濁血者とならないから黴菌は湧かず、病気はこの世から無くなるのである。\n\nこれが真理であってみれば、病菌というものは人間が作って、人間自身が苦しむのであるから、\n\n何と愚な話ではないかというその事を教えるために、この文をかいたのである。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Em qualquer assunto, deve-se colocar Deus à frente",
            "content_ptbr": "**Pergunta de um fiel:** \"Ao colocar o Ohikari (Medalha da Luz Divina) no saquinho, coloquei-o ao contrário e recebi um aviso (aviso espiritual/purificação). Eu mesmo lavei o saquinho e, como o coloquei invertido, recebi o aviso e tive uma purificação. De repente, percebi o erro, troquei a posição e curei-me imediatamente.\"\n\n**Meishu-Sama:** Deus é minucioso. Isso é o que chamamos de Lei. E a Lei é a Ordem.\n\nPor isso, o Sr. \\[Nome\\] deve tomar cuidado.\n\nO senhor vem sem avisar e diz que quer me ver. Isso não pode. Torna-se uma conveniência sua.\n\nO senhor veio ontem, mas como hoje é dia de entrevistas, e a entrevista de hoje é o principal, eu disse que o atenderia após o término das entrevistas.\n\nO senhor veio também esta manhã e eu disse o mesmo. Isso porque hoje a entrevista é o principal.\n\nSe eu o atendesse, o seu \"eu\" individual estaria acima.\n\nNesse caso, a Ordem estaria desajustada. Isso é uma Lei.\n\nPortanto, deve-se colocar Deus à frente em tudo.\n\nEm tudo existe o Principal e o Subordinado. Quero que façam das questões de Deus o Principal em tudo.\n\nUma amiga da minha esposa veio à minha mesa de refeição. Ontem eu já havia dito que não deveria vir. Por isso, comi sozinho no solário.\n\nO motivo é que, como essa pessoa não é fiel, seu nível espiritual é baixo.\n\nEstando junto, eu ficaria maculado e meu nível baixaria.\n\nComo isso me causa sofrimento, comi separadamente.\n\nNo entanto, não se deve ficar preso demais a isso.\n\nVocês são um caso à parte. Ajam com flexibilidade (Rinki-ōhen).\n\nMas é necessário ter essa consciência.\n\nQuando vou examinar utensílios ou obras de arte, se o vendedor não é fiel, meu modo de ver e tratar é diferente de quando é um fiel."
          },
          {
            "header": "明主様御教え　「恐怖心鼓吹の衛生学と黴菌の必要」　（昭和10年御執筆）",
            "source": "明主様御教え",
            "publication_title": "恐怖心鼓吹の衛生学と黴菌の必要",
            "date": "昭和10年御執筆",
            "content": "「およそ、この世に在りとあらゆる物は、人類生活に対し、無益な物は一つもないのである。\n\n人間が今日までの経験や学問により解釈して以て、有害だとか無益だとか決めるだけであって、\n\n人類生活を向上させ、進歩発展をつかさどり給う、神の御心に依らなければ、真実の意義は決して解らないのである。\n\nこの神の御意志を、私は宣べ伝えるのであるから、今日の人間より見てすこぶる意外な事や、反対な説が多々あるであろうが、\n\nこれが真理であるから、意を潜めて、熟読玩味すれば、かつぜんと蒙を啓きあたうのである。\n\n人間が、最も忌み嫌う、彼の蝿という虫は、実は、人類生活に最も有用なる役目を遂行しているのであって、\n\nもし、この蝿なる虫がないとすれば、人類はやがて滅亡するやもはかられないのである。\n\nなぜなれば、この貴重なる蝿は、黴菌を伝播する役目をしているからである。\n\nしかも、それが最も恐るべき伝染病の黴菌においておやである。\n\n現在の人間が、諸々の罪穢を犯す為に、それが精霊に曇りを生ぜしめる。\n\nその曇にも当然種類があるのである。\n\nそれは、犯す罪穢に種類があるが故である。\n\n故に、その罪穢相応が曇となり、その曇の相応が血液の濁りとなるのである。\n\nその血液の濁りが一定の程度を越ゆれば、その人自身が死を招くのみならず、その子孫にまで、虚弱者を生ずべき怖れあるなれば、\n\nこの場合その人間の生命と、その子孫の健康をして完全なるものたらしめざるべからず。\n\nそれが、種々の黴菌をして、その濁りの血即ち、毒血排除の工作をさすのである。\n\nその工作者こそ、実に、各種の黴菌その物である。\n\n故に神は、あらゆる種類の黴菌を作られ、その黴菌が絶えず伝播されて、\n\n人間の肉体のあらゆる箇所から、侵入する様に出来ているのである。\n\n侵入した黴菌が、己の掃除すべき毒血がなければ、その黴菌は力が弱り、\n\nしかも、血液の活力によって殺されてしまうのである。\n\nそれがいわば純な血液の殺菌力なのである。\n\nしかるに、一度、黴菌が侵入するや、その黴菌に適合すべき毒血がありたる際は、非常なる黴菌の生活力を増し、どしどし繁殖してゆくのである。\n\n毒血のあるだけ繁殖して、そうして、その毒血を体外へ排泄し、又は消滅せしむるのである。\n\nその活動が熱となり、下痢となり、嘔吐となり、痛み等となるのである。\n\nそれでその毒血が減るに従って、病気は治癒されてゆくのである。\n\nもし、その人が、黴菌の侵入を受けなかったとすれば、それは十が十たおれるべき運命に在ったのであるが、\n\n幸いにも黴菌の侵入に依って浄血法が行われたる為、万に一つの生命を恵まれるのであるから、\n\nその病気を起してくれた黴菌及び、それを運搬してくれた蝿虫に、大いに感謝していいのである。\n\nただしかし、余り毒血過多なる者は、その浄血工作中、たおれるのは止むを得ないのである。\n\n故にこの浄血工作は、大自然が人類を永続せしむる為の優生運動とも言うべきである。\n\n今述べたごとくである以上、黴菌を恐れる事は、すこぶる誤りである事を識るであろう。\n\n故に、この真実を知った人は、黴菌に対する恐怖心は全然無くなるを以て、その安心を得た幸福感も少くはないであろう。\n\nしかるに、この理を知らない現代人は、黴菌を恐るる事、鉄砲弾のごとく、知識階級又は上流社会程、この不安が多いのであって、\n\n稀には、黴菌恐怖病なる一種の新しい疾患さえ現われているのである。\n\nそれらの患者は、黴菌恐怖の余り、外出も　ろくろく出来ないのであって、それは、汽車や電車へ乗る事が恐ろしいからである。\n\nそうして絶えず、家に在っては消毒薬で手を洗い、衣服住居を消毒させ、はなはだしいのになると、その為の看護人を傭い入れて、\n\nしかも、その看護婦の外出を禁じ、事毎に極端なる干渉をなすを以て、大抵は驚いて逃げ出すのである。\n\nこれらは、ことごとく　あやまれる黴菌恐怖から起ったものである。\n\nこれ程でなくとも、大なり小なりの恐怖病者は随分多いのである。\n\nこれらの恐怖病者も、この真実を識ったなら、いかに救わるるであろうか。\n\nしかし、ここに一言断っておきたい事は、黴菌恐るるに足らずといえども、不潔は、最もいけないのである。\n\n光明世界は、真善美の世界であるが故に、飽くまで、醜を避け、美であり、清潔でなければならないのであって、\n\n形がうるわしく、心が美わしく、生活が、社会が美わしくならなければならない。\n\nつまり、美わしいところに、病と貧は無いからである。\n\n今一つ、重大なる事がある。それは、伝染病の黴菌のごとく、不純なる黴菌は、観音の霊光に遇えば　たちまちに死滅するという事である。\n\n霊的に言えば不純黴菌は、暗黒界に属する生物であるから、光明に照らされれば、生命は保てないのである。\n\n故に、観音の光に触れる人は、まず、伝染病には罹らないと言ってもいいのであって、たまたま罹るとするも、頗る軽微で、速かに治癒するのである。\n\nこれは、実験上、永年、私が体験している所である。\n\n光明世界完成の暁は、伝染病が絶滅するという事は、これを以ても判るはずである。」　（「日本医術講義録　第１篇」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「抗毒素とは何乎」　（昭和11年5月11日御執筆）",
            "source": "明主様御教え",
            "publication_title": "抗毒素とは何乎",
            "date": "昭和11年5月11日御執筆",
            "content": "「西洋医学における各種病原は、黴菌という事になっている。\n\nそうして黴菌の侵入によって病気発生となり、それが治癒されるのは、その血液に抗毒素なる一種の殺菌作用が発生するという解釈である。\n\nしからば、その抗毒素とは一体何であるか。この点医学では未だ発見されていないのである。\n\nそれは、新たに抗毒素なる一種の原素が自然発生するように思うが、決してそうではないのである。\n\n又、医学では種々の病気に対し免疫という事を言うが、これも抗毒素と同じ意味である。\n\n前述のごとく、抗毒素なる原素が無いとすれば、それはいかなる理由であるか、その説明に当ってまず順序として、病気発生から説いてみる。\n\nまず病菌が血液又は組織に侵入し、猛烈な勢で繁殖しつつ、ある程度に至ってその勢は漸次衰退する事実である。\n\nそれが病気軽快であるのは勿論である。\n\nしからば、何故に菌が繁殖するのかと言えば、それは菌を養育すべき栄養即ち、解り易く言えば、血液中に菌の食物が豊富に在るからである。\n\n菌の食物とは何か、それは血液中に在る不純物である。血液以外の存在物である。\n\nここで、血液の本体を明かにしてみよう。\n\n元来　血液なるものは、血液そのものであって、絶対に他の何物もないのが真の血液である。\n\nそうして、純正血液の保有者は、決して病には罹らないのである。\n\n故に、真の健康者とは即純正血液の保有者である。\n\nしかしながら、人間が社会生活をなすにおいて、血液の純正を保つ事はなかなか困難である。\n\nどうしてもある程度濁らない訳にはゆかないのである。\n\n故に、造化神はこの濁り即ち血液以外の不純物を排除し、\n\n絶えず血液の純正を保つべき作用を人間に与えてあるのである。\n\nその工作の一種であるのが各種の病菌である。\n\nというよりも黴菌の発生すべき自然装置である。\n\n右のごとき、黴菌自然発生の装置とはいかなるものであるか。\n\nそれは清潔な所には発生せず、より不潔程発生する事である。\n\n何となれば、黴菌なるものは一個の掃除夫とも言うべき役目のもので、\n\n清潔には掃除夫の必要がないが、不潔であればこそその必要がある訳である。\n\nしかし、ここに面白いのはその掃除夫は他から傭って来るのではない。\n\n相応の理によって不潔そのものが生むのである。\n\nそうして自分を生んだ不潔物を、それから生れた掃除夫が掃除をするという事は、\n\nいかに巧妙な方法であるかに、感歎せずにはおられないのである。\n\nこの理は人間に対する場合、広義に解釈しなければならない。\n\nそれは不浄血液の人間が、社会に増加すると同じ程度において黴菌も発生するという事実である。\n\nかように森羅万象は、必要があって存在し、発生し、必要だけの活動を為し、必要量の繁殖をするのが法則である。\n\nただ人間の眼に、その必要不必要の真相が映り得ないだけのものである。\n\nこれ故に、人間の健康を阻害する、血液内の不純物を除去する掃除夫として、黴菌なるものが発生し存在するのである。\n\nしかるにこの掃除夫が不純物を掃除する方法としては、その不純物を食する事である。\n\n食しつつ生殖作用を営んでは繁殖してゆく。\n\nそうしてその食物が欠乏するに従って漸次餓死してゆくのである。\n\nこの場合血液は絶えず循環しているから血液全部に伝播するのは勿論である。\n\nそうして、病菌餓死と共に血液は純化されるからその病気は治癒するのであるから、\n\n宛（あた）かも抗毒素なるものが醸成されて治癒したごとく見えるのである。\n\n黴菌に種類があるのは、不純物に種類がある事も面白いのである。\n\nこの理によってみれば、黴菌そのものは、人間が健康を持続する為の血液浄化の役目を果す重要なる存在であって、\n\nもし黴菌の発生がなかったら、幾千幾万年の後には、人類は滅亡するであろう事は想像されるのである。\n\n故に黴菌が人体を犯さないまでに予防し得たとして、果して人間の健康はどうなるであろうかを説いてみよう。\n\n血液の掃除夫である黴菌を近づけない事に成功したとすればその結果は益々血液の汚濁である。\n\nそれが自然浄化によって不純物の残渣が作られ、一種の毒素となって頸部から肺尖部へ溜結する。\n\nそれが進んで肺結核となるのである。\n\n又、不純血液が浄化されない毒血のままで脳を犯すそれが脳溢血である。\n\n近来、肺結核、脳溢血、近眼、その他病患者激増の真因は、この原因による事も多いのである。\n\n最近当局の調査によれば、警視庁管内だけで急性伝染病に因る死亡者が一ケ年約五千人で、年々減少の傾向があるのに対し、\n\n慢性伝染病たる結核に因る死亡者は一万三千人、それも増加の傾向で、\n\n急性伝染病の方は届出通りの数であり、結核の方は届出よりも実際の方が多いに違いないという事である。\n\nこれは全く右の私の説を裏書しているのである。\n\n即ち、古人の伝染病を予防し得るとするも、その結果千人の結核患者を作っているという訳である。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「体内殺菌の根本的研究」　（昭和11年6月15日発行）",
            "source": "明主様御教え",
            "publication_title": "体内殺菌の根本的研究",
            "date": "昭和11年6月15日発行",
            "content": "「西洋医学における、病気の原因はそのほとんどが黴菌作用であるとしている。\n\n故に病気を治す事は、体内に活躍している黴菌を殺滅する事であり・・・又・・・\n\n病気に罹らないという事は、病菌に侵されない事、もしくは侵されても発病しないという事である。\n\nしかるに体内に繁殖し、病患を起しつゝある病菌を死滅させる事は到底不可能である。\n\nよしんば試験管内では成功しても、それが人体で奏効するとはいえない。\n\n試験管と人体内との異りは、試験管内に菌培養の条件は具備していてもそれは単に物質のみである。\n\nしかし、人体には生物としての精霊がある。\n\nこの点未だ科学では認識して居ないのである。\n\n故に科学者は、患部の組識を破壊しない程度で病菌を死滅させようと・・・それのみの研究に没頭しているのであるが、これらは全然錯誤である。\n\n向後何百年努力するといえども効果の無い事はまことに明かである。\n\nそれはいかなる理由に基くのであるか・・・それを詳説してみよう。\n\nそもそも黴菌が血管又は組織に侵入して発病するという事は、その病菌の生命を保持し得る菌の栄養分が、血液に在るからである。\n\nもしその養分が無いとすれば病菌は餓死するより外はないのである。\n\nしからば何故に病菌を生活さすべき要素を血液が保有しているかと言う事であるが、\n\nそれは血液に混入している不純物その物であって、それは汚濁した血液のそれである。\n\n故に血液の浄不浄こそは病菌その物が、死滅するか又は繁殖するかのそのいずれかである。\n\n即ち浄血程抗毒素即ち殺菌力があるので、それはその血液中に病菌を生育すべき養素即ち不純物が無いからである。\n\nこの理によって、不純血液の中にのみ旺盛な生活力を有つ黴菌を死滅させようとする事は無理である。\n\nしかし、たとえ組織を破壊しないで黴菌死滅に成功し得たとしても、不純血液の保有者である限り第二第三の病菌繁殖の危険がある事は勿論である。\n\n又、何億かの病菌全部を殺滅しなくては意義を成さないが、それは恐らく不可能であろう。\n\n何となれば病菌は患部とは限らず身体全部の血液中に散生しつつあるからである。\n\nしかしながら今日までの実験に徴して必ず成功する方法がここに在る。\n\nその方法とは何か、それは病菌を餓死させる事である。\n\n餓死させるとは、菌に栄養の一滴も与えない事である。\n\n菌の栄養とは血液中の汚素であるからその汚素を消滅せしむる方法・・・それより外に徹底した殺菌法は無い訳である。\n\nこの方法こそ、全然組織破壊の憂いなく根本的である。\n\nそれは身体全部の殺菌が行われると共に、いかなる種類の菌でも殺滅し得る事で、私が創成した「浄血療病法」である。\n\nこの療法に依って完全に浄血された以上・・・病菌に侵される憂いは絶対無い事であって、\n\nよしんば侵されたとしても至極軽微に済むのであるから病菌に対する恐怖は、全然解消されるのである。\n\nこれを以ってみるも、困難にして、成否不確実なる現在の体内殺菌研究のいかに徒労であるかを痛感するのである。\n\n吾人は一日も速く本療法の普く行わるる事を翹望（ぎょうぼう）してやまないものである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講義　「黴菌に就て」　（昭和11年7月）",
            "source": "明主様御講義",
            "publication_title": "黴菌に就て",
            "date": "昭和11年7月",
            "content": "「最近、某博士の実験報告によれば、今日まで黴菌は皮膚の毀損とか粘膜とかに限って侵入するといわれて、健康な皮膚面からは絶対侵入されないとしていたが、\n\nそうでなくてどこからでも侵入するという事を発表したのであります。\n\n右の実験が正確とすれば、黴菌侵入に対して絶対的予防は不可能という事になるので実に驚くべき事であります。\n\nでありますから結局私が前から言っている、黴菌が侵入しても犯されないという体質になるより外に安心は出来ないのであります。\n\nしからば、吾々の方の解釈では黴菌が侵入するとどうなるかというと、仮に赤痢なら赤痢菌が血液の中へ入るとする、すると非常な勢で繁殖してゆく。\n\nこれは何故に繁殖してゆくかというと汚血があるからであって、その汚血中の汚素が黴菌の食物になるのでそれを食って繁殖するのであります。\n\n故に血液の濁りは黴菌の食物でありますから、黴菌が侵入してもその食物が無ければ餓死してしまう訳で、それで汚血の無い人は発病しなくて済むのであります。\n\n黴菌の食物にもいろんな種類がある。窒扶斯（チフス）菌を育てる食物もあり、赤痢菌を育てるのもあり、虎列刺（コレラ）菌の育つ食物もあるのであります。\n\n黴菌は食物を食いつゝ繁殖しつゝ死んでゆくものであって、黴菌にも強いのもあり弱いのもあり、短命もあり長命なのもあるので、そして死骸が種々のものになって排泄されるのであります。\n\n赤痢などは血が下りますが、あの血の中には黴菌の死骸と生きてるのと混合しているのであります。\n\n食物の有るだけ食い尽す結果は浄血になるから病菌は死滅する。\n\nそれを医学では、抗毒素が出来るといい、それで治癒するのであります。\n\n人間の身体というものは、汚い物があると必ず排除される作用が起るものであります。\n\nですから、鼻血だとか喀血だとかは何程出ても心配はない。これが出る程良いのであります。\n\n喀血など止めようとするが、これはちょうど、糞の出るのを止めようとするようなものであります。\n\n故に黴菌は、人間の血液の浄化作用の為に、存在している・・・掃除夫ともいってよいのであります。\n\n人間の生活力が旺んであって、黴菌に犯されないという事が理想的で、それには黴菌に掃除させる必要のない・・・浄血の持主になる事であります。\n\n次に、殺菌という事をいいますが、薬剤などによって人間の体の外部に有るものなら殺す事は出来るが、\n\nしかし、人間の体の中に居る菌を殺そうという事は絶対不可能でありましょう。\n\nもし、人体の一部が黴菌に犯されたとしても最早その時は黴菌は身体全部に行渉っているので、\n\nこれを悉（ことごと）く殺菌しようとすれば全身あらゆる所へ菌が全滅する量の薬剤を入れなければならないが、それは不可能と思うのであります。\n\n例えば、内服薬や注射薬で肺結核菌を死滅させようとしても困難でありましょう。\n\n薬が一旦胃の中へ入り、各種の消化器能を経て肺臓へ働きかける頃は、その薬剤の成分は全く変化してしまうからであります。\n\n又、眼病にしろたとえ利く薬にしろその薬が種々の器能を通って眼の方へ働きかけるまでにはマルッキリその成分は変化してしまうであろう事は想像し得らるるのであります。」　（「岡田先生療病術講義録　上巻３」より）",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md"
      },
      {
        "title": "黴菌　２",
        "publications": [
          {
            "header": "明主様御教え　「免疫と抵抗力」　（昭和26年5月9日発行）",
            "source": "明主様御教え",
            "publication_title": "免疫と抵抗力",
            "date": "昭和26年5月9日発行",
            "content": "「よく医学は、麻疹（はしか）、チフス、赤痢を初め種々の伝染病に罹り全治するや、免疫となって再発しないとしている。\n\nその理由としては、その病気に対する抵抗力発生のためと言うのである。\n\nしかし、吾らからみれば、これは全然見当違いである。\n\n因って神医学による解釈をかいてみよう。\n\nそもそも伝染病とは、人間の血液中に存在する悪性毒分を、消滅させんがためのものであって、血液清浄化の自然作用で、全く神の恩恵である。\n\nまず黴菌が侵入するや、伝染病が発生するものと、しないものとあるのは右のごとく毒の多少によるのである。\n\nもちろん、病気発生者は、毒分多有者であるからであって、一度黴菌が血液中に入り込むや、たちまち、自己の食物である毒分を喰いつつ、非常な速度をもって繁殖する。\n\nしかし、都合の好い事には、一方種族を殖やしつつ、他方自己の役目だけ果したものは次々死亡する。\n\nそのようにして全毒分を喰い尽くす事によって病気は治癒するのである。\n\nその結果、毒分のない浄血者になる以上、再びその伝染病に罹る憂いがなくなる。\n\nこれを免疫と言うのである。これが真相であって、結果からみて医学は、抵抗力発生のためとするのは、一種の想像説であろう。\n\n何よりも伝染病に罹り治癒するや、病気前より例外なく健康を増すのにみて明らかである。\n\nこの理が徹底的に判ったとしたら、伝染病は何ら恐るるところなく、むしろ喜んでいい訳である。\n\nゆえに、伝染病者が悪化したり、死亡するのは、右の理に反する療法を行われるためとみるべきであろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「伝染病恐るるに足らず」　（昭和27年7月9日発行）",
            "source": "明主様御教え",
            "publication_title": "伝染病恐るるに足らず",
            "date": "昭和27年7月9日発行",
            "content": "「これから夏期になるに従って、諸種の伝染病が続出するとして、当局は大童（おおわらわ）になって、予防方法や色々な施設に懸命であるが、吾々からみるとまことに情ないのである。\n\n何となれば医学はその根本が分っていないからでもあるが、根本さえ分ってみれば何も心配も要らないばかりか、むしろ伝染病に罹ればそれだけ健康は増すのである。\n\nその何よりの証拠は伝染病が治ると当分は発（おこ）らないばかりか、病種によっては一生免疫となり、健康はよりよくなるのである。\n\nこんな事をいうと現代人は到底信じられないだろうが、それが真理だから、仕方がない。\n\nそこでその理由を詳しくかいてみるがこれを読んだなら何人もなるほどと合点がゆくであろう。\n\nそもそも伝染病なるものは最も急速に行われる浄化作用であって、これ程結構なものはないのである。\n\nというのは今日の人間は非常に血が濁っている。\n\nこの原因はいつもいう通り無暗に薬を体内に入れるからで、\n\n薬は元々毒であって、その毒が血液へ吸収されて濁血者となるのである。\n\nところが濁血者は虚弱で病気も発り易いから、ここに自然はその濁りを排除すべき浄化作用が発るので、人体は実によく出来ているのである。\n\nところが面白い事にはその濁りを解消する作用として、黴菌という微生虫が発生してその仕事をする。\n\nすなわち黴菌はその濁りの微粒子を喰いつつ繁殖するのであるから\n\nつまり濁血の不純物こそ黴菌の食物になる訳で、殖菌作用ではなく食毒作用である。\n\n右のように浄化作用が起るという事は、人間ばかりではない。\n\n地上一切の物に対しても同様で、これが万有の原則である。\n\nすなわち暴風雨も、雷火も空間の浄化活動であり、戦争も、火災も、洪水ももちろんそれである。\n\n従って人体も血液が濁れば浄化が発るのは、自然の生理作用であるから、伝染病に罹らないようにするには血液を濁らせない事である。\n\nでは浄血者になるにはどうすればいいかというとはなはだ簡単である。\n\nすなわち薬を用いなければいい。\n\n何となれば人間が生きるに必要なものは自然に作られる。\n\n五穀、野菜、魚鳥、獣肉、水等がそれであるから、それを飲食していれば、決して病気に罹るはずはないのである。\n\n何よりもそれらことごとくに味があるという事は、その物自体が食うべきものである事を教えている。\n\nそれをどう間違えたものか、苦い薬を服んだり不味いものを栄養などといって食うのは、いかに自然に反するかが分るであろう。\n\nそればかりか結構な浄化作用を悪い意味に解釈し薬という毒物で一時抑えをする。\n\nその方法が医療であるから、これほど間違った話はあるまい。\n\n以上の理が分ったなら伝染病は恐ろしくないばかりか、健康上必要なものである。\n\nそうして本教浄霊の意味であるが、浄霊とは黴菌の食物である血液の濁りを解消してしまう神力であるから、\n\n黴菌の食物がない以上、たとえ伝染しても繁殖出来ず、死滅してしまうのは当然でこれが根本的伝染病防止法である事が分るであろう。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "91\\. Diálogo entre Meishu-Sama e o Dr. Braden (Orig.: 明主様とブレーデン博士　御対談)",
            "content_ptbr": "**(Fonte: Eikō, 9 de julho de 1952\\)**\n\n**Dr. Braden:** \"O que o senhor pensa sobre a Christian Science (Ciência Cristã)?\"\n\n**Meishu-Sama:** \"A Christian Science cura a doença através do pensamento próprio, é uma religião de, digamos, Poder Próprio (*Jiriki*);\n\nmas a Igreja Messiânica Mundial cura a doença quer se acredite ou se duvide, por isso, neste ponto, pode-se dizer que é uma religião de Poder do Outro (*Tariki*) completa.\n\nCristo também curava doenças, mas eu não apenas curo doenças por mim mesmo, como também posso conceder essa força a muitas pessoas.\n\nAs pessoas reunidas aqui (apontando para os mais de trinta líderes reunidos) receberam todas essa força.\n\nSe eu dissesse mentiras, estas pessoas deixariam de acreditar em mim.\n\nAqui, o que eu quero dizer ainda é que a civilização até agora é civilização material, e seu centro é a América.\n\nA civilização do Oriente é civilização espiritual, e o Japão é o seu centro.\n\nEntão, ambas as civilizações devem ser fundidas.\n\nA forma unida dessas duas civilizações... civilizações Vertical e Horizontal, é a Cruz, e o significado da Cruz está aí.\n\nE agora é exatamente esse tempo; a Vontade Divina reside no fato de a América e o Japão estarem se unindo atualmente.\"\n\n---"
          },
          {
            "header": "明主様御教え　「伝染病」　（昭和28年1月1日発行）",
            "source": "明主様御教え",
            "publication_title": "伝染病",
            "date": "昭和28年1月1日発行",
            "content": "「伝染病は近来米国では非常に減ったとされているが、日本では今もって相当猖獗（しょうけつ）している現状で、これもついでだからかいてみるが、まず伝染病菌である。\n\nこれについては何人も夢想だも出来なかった程の私の新発見であって、恐らく容易に信じられないであろう。\n\nしかし再三かいたごとく、薬毒によって濁った血液に対しては、必ず浄化が発生する。\n\nこれが自然の摂理である。という訳で伝染病に対しても、神は巧妙な方法を造られた。\n\nそれは人間中最もはなはだしい濁血者の血液中に、最初微生虫が発生する。すなわち伝染病菌である。\n\nこの菌が次の濁血者の血液中に、何らかの物質を介して伝染する。\n\nつまり菌が血管中に食い入るのである。\n\nそうして血液中にある濁りの微粒子を蚕食（さんしょく）しつつ殖えていく。\n\nというのは血液中の濁りは菌の食物となるからで、それを食尽せば浄血となって治るのである。\n\n従って伝染病菌なるものは、全く人間の血を浄める役目として神が造られたもので、言わば血液の掃除夫である。\n\nそれを運ぶのが彼の蝿であるから、この虫も人間にとっては大きな役目をしている訳で、余り憎めないのである。\n\n右の理によって、伝染病を人類から絶滅するとしたら、濁血者を作らない事で、これが根本である。\n\nしかしそれは急速には不可能であるから、現在としてはまず伝染病発生の場合、\n\n患者を安静にし、自然のままにして置けばほとんどは治癒するものであるから、\n\n左程恐怖するには当らない。\n\nゆえに軽症者は右の理を心得て適当に扱えばいいし、\n\n重症者は本教の浄霊を受ければ一人の間違もなく全治するから、これ程安心な方法はあるまい。\n\nそれは伝染病程猛烈な浄化作用はないからで、浄霊によれば実によく治る。\n\nそうして現在日本では赤痢、チフス、日本脳炎が主なるもので、医療は浄化を妨げるから成績は悪いが、\n\n右なおさらのごとく自然療法なれば、十中八、九は全治間違いないと共に、\n\n浄霊によればなおさらよく治る次第である。\n\n何よりも本教信者で伝染病に罹る者も偶にはあるが、今日まで一人の不幸者も出ないにみて明らかである。\n\nしかも赤痢などは予後非常に頭脳が良くなり、頭痛、頭重などの持病はほとんど消えてしまうのである。\n\nその訳はこの病気は頭脳の毒血が下痢になって出るものであり、\n\nまた日本脳炎の原因は背部から肩へかけての固結毒素が浄化で溶け、\n\n後頭部から前頭部へ抜け、目や鼻から多量の膿血となって排泄され治るのであるから、\n\n予後は病気前より頭脳明晰となり、学童などは成績一変するくらいで、\n\n恐れられている障害者などには絶対ならないのである。\n\nまたチフスは大抵二、三回の浄霊で全治するから説明の要はあるまい。」　（「アメリカを救う」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「結核の病原」　（昭和28年）",
            "source": "明主様御教え",
            "publication_title": "結核の病原",
            "date": "昭和28年",
            "content": "「今最も日本で難問題とされている結核について、徹底的に説明してみるが、\n\n結核は大体感冒から始まるとしているがこれは誤りで、実はこういう理由によるのである。\n\n既記のごとく感冒に罹るや、液体毒素すなわち痰が一旦肺臓内に停滞する場合、医療はこれをあらゆる手段をもって排泄させないようにする。\n\nそのため解熱し咳というポンプ作用も停止されるので、痰はそのまま肺臓内に残り固り、治ったように見えるのである。\n\nそこで安心しているとまた風邪を引く。\n\n何しろせっかく出ようとした痰を固めた以上、再び浄化作用が起るからである。\n\nその時医師に診て貰うと、風邪の症状の外に肺内に痰の固まりがあり、ラッセルも聴え、レントゲン写真にも溶けかかった痰が雲翳（うんえい）状に映るので、ここに結核初期と診断するのである。\n\nこれによってみても分るごとく、初めから肺に病はなかったのを、医療があらゆる手段をもって作った訳である。\n\nそれを一層詳しくかいてみるが、元来体内各局所に固結した毒素が浄化作用発生するや、一ケ所ないし数ケ所から溶けはじめた痰は、間髪を入れず肺を目掛けて浸入するのである。\n\nそうして毒素固結個所としては、頭脳を中心に首の周り、肩、肋骨付近、背部、腹部、股等の順になっており、これによってみても結核の根本は体内全部といってもいいのである。\n\nこの発見こそ全く世界的のものといってもよかろう。\n\n以上によって肺臓なるものは、言わば痰排泄のための取次所の役目をしているのである。\n\nところがこれを知らない世人は、よく胸の病などというが、これはナンセンスで全然的外れであり、\n\n全く医学が胸部疾患に作り上げたものであるのは明らかである。\n\nそうして何といっても医学は、結核問題の焦点は結核菌とされている。\n\nこれについては医学の盲点を充分開明しなければならないが、右のごとく肺内の痰の固りが古くなって、腐敗するから菌は湧いたのである。\n\n腐敗すれば微生虫が湧くのは物質の原則であり、しかも体温という好条件が拍車をかけるにおいてをやである。\n\nその結果菌は益々殖え、肺胞を蚕食（さんしょく）するに至り、空洞が出来るので、\n\nそれが写真に映るや医診は悪性と断ずるため、それをいわれた患者は精神的大打撃を受け、失望落胆急に悪化するのは誰も知る通りである。\n\n以上のごとく、最初の風邪から真症結核になるまでの経過をよく検討してみると、全く誤れる医療によって作られた事は、余りに明白である。\n\nまた肺浸潤は肺の外部にあった薬毒の固りが溶けて、肺に浸入し痰になって出ようとする病気で、\n\nこれも自然にしておけば出るだけ出て完全に治るものを、医療は固めて出さないようにするから、結核にまで進展するのである。\n\nまた肺門淋巴腺と肺尖加答児（カタル）は、首肩の凝りが溶けて肺の上部から浸入する、それをいったもので、これも自然なら簡単に治るのである。\n\nまた肺壊疽（えそ）は肺の内部から外部へかけての腫物であり、粟粒（ぞくりゅう）結核は肺胞に出来た湿疹であるから、放っておけば血膿が出るだけ出て必ず治るのである。\n\nその他喀血及び血痰は濁血が出るので、結構な浄化作用であるから、医学でも喀血性は治りがいいとされている。\n\nこうみてくると結核は治るに決ったものであって、治らないのは医療が治さないようにするのである。\n\nこの事が分ったなら結核医学は百八十度の転換とならざるを得ないであろう。\n\n今日結核が益々増え、その対策に腐心し、莫大なる国費を支出しつつあるその無益なる努力は、到底黙視し得ないのである。\n\nここで菌について徹底的に説いてみるが、医学においては菌の感染を恐れ、菌さえ殺せばいいとして、全世界の学者は殺菌の研究のみに耽（ふけ）っているが、この考え方こそ抹梢的浅薄（せんぱく）極まるものである。\n\nというのは菌の感染は結果の問題であって、根本は菌そのものの発生原の探究である。\n\n何となれば菌といえども突如として空中に湧いたものでもなく、どこからか飛んで来たものでもない。\n\n湧くべき理由と湧くべき根拠地があって湧くのである。\n\n従ってたとえ菌だけ全滅させる事が出来ても、その根拠地すなわち原地がそのままであるとしたら、無意味であるのは分り切った話である。\n\nでは菌の発生原地とは一体どこにあるかという事が問題の根本であり、それが分ると共に、原地の潰滅（かいめつ）も可能であるとしたら、ここに結核問題は解決するのである。それらを以下詳しくかいてみよう。\n\nこれを説くに当っては、まず人間の霊に発生する曇りを知る事である。\n\n本来霊の本質は無色透明にして、最も稀薄な一種のエーテルである。\n\nこのエーテルはその密度の高い事は、今日の顕微鏡の何百倍でも見る事を得ない程の超微粒子であって、それへ発生する曇りというのは不純水素の集合体であって、すなわち純粋水素中に異物が混合しているのである。\n\nでは右のごとき不純水素がなぜ発生するかというと、これこそ濁血の霊化したものである。\n\n既記のごとく人間は霊主体従であると共に、霊体一致でもあるからである。\n\nこの曇りが日を経るに従い、ある程度濃度化するや、それへ一種のバクテリヤが発生する。\n\nこのバクテリヤの本質は植物性無機物であって、これがまた日を経て有機化するので、これがすなわち黴菌の幼虫であり、育って一人前になったものが顕微鏡で見得る菌である。\n\n従ってウイルスとは幼虫から菌になるまでの中間粒子であるから、顕微鏡では見得なくとも、確かに在る事は医学でも認めている通りである。\n\nこう分ってくると右の霊の曇りこそ、実に黴菌発生の原地である事は余りにも明らかな事実である。\n\n以上によって、たとえ、医学によって予期のごとく菌を殺し得たとしても、肝腎な発生原地がそのままであるとしたら、後から後から無限に発生する以上、笊（ざる）に水汲むようなものである。\n\nそれは今日まで殺菌薬や殺菌法が現われても一時的で、いつか消えてしまうのもそれをよく物語っている。\n\nでは根本である菌の原地を潰滅するにはどうすればいいかというその方法を次項にかいてみよう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「結核新薬を嗤う」　（昭和27年4月2日発行）",
            "source": "明主様御教え",
            "publication_title": "結核新薬を嗤う",
            "date": "昭和27年4月2日発行",
            "content": "「最近アメリカにおいてリミフォン（イソニコチン酸、ハイドラジット）という新薬が発明され、\n\nこれによると人体の結核菌は短期間にことごとく死滅し、たちまち病気は快くなると云い、今や世界的に評判になっているようだが、\n\nもっともまだ試験中で、発表は本年六月頃との事であるから、もしその言う通りであるとしたら、救世主のごとく騒がれるであろうが、\n\nそれは一時的で、時の経つにつれて消えてしまうのは、今までの新薬の例に徴（ちょう）しても分るであろう。\n\nこれについて吾々が確信をもって断言出来るのは、今後どんな立派な新薬が出来ても、無論一時的で、結局は駄目になると言っても間違いはあるまい。\n\nとしたらどんな人でも信じられまいからその理由を詳しくかいてみるが、これを読んだら誰でもなるほどと肯くに違いなかろう。\n\nそもそも現代医学者の考え方は、結核菌さえ殺してしまえば、それで解決するものと思っているその浅見である。\n\nもっともこれは根本を知らないから致し方ないが、ここでよく考えてみて貰いたい事は、結核菌といえども天から降ったものでも地から湧いたものでもない以上、\n\n必ず何らかの理由によって、どこからか湧いたものに違いないが、医学はその点を知る程に進歩していないので、そのためいかに無益な努力を払っているか分からない程である。\n\nところが吾々の方はとっくに根本的原理が分かっているから、この根本を教えたいのである。\n\nまず人間なるものは、いつもいう通り見える体と見えざる霊との二要素から成立っているもので、これは万有の真理であって、これに洩るるものは一つもない。\n\nたとえば天地、陰陽、昼夜、火水、日月、明暗等々ことごとくそうである。\n\n従って人体とても同様で、病気なるものは初め霊に曇りが生ずる。\n\n曇りとは透明体である霊身が、不透明になる事である。\n\nもちろん目にも見えない以上、科学では到底分かり得ないが、これを科学的にいっても超微粒子が本質で、空気よりも層一層稀薄な原素である。\n\nところが人体は不断に自然浄化作用が行われているから、それによって曇りは漸次圧縮されつつ濃度化し、部分的に凝結する。\n\nもちろんこの本質も水素の密合体で、ちょうど大空の雲のごときものである。\n\nそれが極度に到るや、ここに一種のバクテリアが発生する。\n\nこれは無機質植物性のごときものであって、このバクテリアが時の進むに従い、生育すると共に有機体に変化する。\n\nすなわちこれが黴菌の卵で、この卵が漸次生長して一個の生物となる。\n\nこれが黴菌であって、最早顕微鏡で見得る程度になるのである。\n\n彼のウイルスとは右のごとき黴菌の卵であるから、いずれは親となり病原となるのは、医学でも認めている通りである。\n\nこの理によって、たとえ黴菌を殺し尽したとしても、それは結果の解消でしかないから、後から後から無限に生産される以上、病気は根治とはならないのである。\n\n従ってどうしても発生源である曇りの解消こそ根本的解決法であってみれば、それ以外方法のない事は分り切った話である。\n\nこの理によって殺菌法は一時的効果で、結局無意味であるのは余りにも明らかである。\n\nところが本教浄霊とは病原である曇りの解消方法であるから、これこそ真の医学である。\n\n従って現在のごとき唯物医学をいかに研究したとしても、徒労以外の何物でもないのである。\n\nという訳で私はこの真理を一日も早く全世界の医学者に分からせ、覚醒させたい念願である。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「現代医学を嗤う」　（昭和28年1月14日発行）",
            "source": "明主様御教え",
            "publication_title": "現代医学を嗤う",
            "date": "昭和28年1月14日発行",
            "content": "「今回米国におけるストレプトマイシンの発見者として、ノーベル賞まで獲得したワックスマン博士が来朝し、読売新聞社の斡旋で発表講演会が開かれ、専門家並びに多くの識者から歓迎を受けたのは衆知の通りである。\n\n私はその時の説を読売紙上で読んだので、細かい事は抜きにして、その根本原理をかいてみると大体こうである。\n\nすなわち同薬は抗菌性物質といい、結核菌を弱らせ衰滅させるに相当効果があり、\n\nそれがため病勢を弱らせ、諸般の症状がある期間緩和するので、今日のごとく世界的発見として大騒ぎされるようになったのである。\n\nしかし決して全治の効果のない事は保証出来るがそれらによって近年日本における患者死亡率が、急激に減少したといって喜んでいるのである。\n\nこれを私からみれば問題にはならない。\n\nそれはいつもいうごとく、幼稚極まる現代医学の事とて、無論結核の根本には触れていず、\n\nただ末梢的研究によって出来た薬である以上、一時的効果でしかないのはもちろんである。\n\nその何よりの証拠は死亡率は減っても、発病率は一向減らないにみて明らかである。\n\nその結果死にもせず全治もせずという青白い顔のブラブラ人間が益々増えるばかりであるから、国家社会にとってプラスよりマイナスの方が多いのは言うまでもない。\n\nなるほど新薬によって本当に病気が治り、ピンピンした人間が増え、発病率も減るとしたら、\n\n吾々といえども双（もろ）手を挙げて賛意を表するに吝（やぶさ）かではないが、事実は右のごとしとすれば、その盲点に気付かなければならないのである。\n\nところがこのように不確実な効果をもって、鬼の首でも奪ったように有難がり、発見者自身はもとより、他の学者までが賞讃するのであるから全く情ないと思う。\n\nこれというのも本当の事が分っていないから、ちょっとした効果でもたちまち有頂天になり、世界的流行とさえなるのである。\n\n彼のヒドラジットにしてもそうで、最初の勢はどこへやら、近頃は予想外に売れないので、製造元は悲鳴を挙げているそうである。\n\nしかも注意すべき事は結核の死亡者が減ったとしても、そのため他の病気が増えるという事実で、\n\n近来仏蘭西（フランス）始め欧州各国でも結核が減っても癌（擬似癌）やその他の病気が増えたという報告を最近新聞で見たが、これなども大いに考えなくてはなるまい。\n\n以上によってみても結核は薬で一定期間抑えられても、他の病気に変化する危険があるとしたら、差引二一天作の五（にいちてんさくのご）である。\n\n医薬が進歩したといっても、全体的にみて一向病人の減らないのがそれをよく物語っている。\n\nそうして右の原因についてハッキリ言ってみると、医学というものは未だそれ程進歩していないがため菌のみに囚われ、菌さえ殺せばいいとしている簡単な考え方である。\n\n今これに対してその根本原理をかいてみるが、本来菌なるものは実は結果的産物であって本原ではない事である。\n\nすなわち最初体内の一部に菌発生の温床が出来（この温床については拙著「結核信仰療法」中に詳説してあるから参照されたい）\n\nその温床から菌の幼虫が発生し、漸次育って一人前になったものが顕微鏡で見得る菌であるから、結核を撲滅するにはこの温床を潰滅させる事でこれが根本である。\n\nところがそこまで分っていないため、菌を殺せる薬ならいいとして、近来のごとく後から後から新薬発見となるのであるから、私に言わせれば徒労以外の何物でもないのである。\n\nところが本教浄霊によれば結核は必ず全治する。しかも全治後は病気以前よりも、より健康体になるので、これこそ菌の発生源を全滅させるからである。\n\n以上によって私が創成した治病原理とその方法こそ最高科学である事が分ったであろう。\n\nにもかかわらず世人は宗教家の説なるがゆえに何ら検討もせず、非科学と即断するのであるから、全く科学迷信に捉われているからで、一日も早くこの迷信を打破しなければならないと痛感する次第である。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「霊の曇りから結核菌は湧く」　（昭和27年3月7日）",
            "source": "明主様御講話",
            "publication_title": "霊の曇りから結核菌は湧く",
            "date": "昭和27年3月7日",
            "content": "（御論文「結核信仰療法　肺炎と肋膜炎 」「結核付随病」のあとの御教え）\n\n「今日の新聞を見ますと、アメリカで、肺病に馬鹿に効く薬が発明されたとか出てますがね。\n\nなんだと言うと、たちまち黴菌は死んじゃうというんですね・・・その薬を服むとね。\n\nだから結核なんて、じき治っちゃうと言う。\n\n私は良く読みませんが、この間ラジオで言ってましたがね。\n\nたちまち結核は治ると言うんですがね。\n\nこれが、ぜんぜん間違っているんです。\n\n結核菌を殺すなんてことはできるものじゃないです。\n\nというのは、結核菌を殺す力のある・・・まあ毒ですからね。\n\n結核菌を毒殺するんですからね、それが、肺なら肺に行くとして、口から飲み、注射し、これが身体中グルグルまわっている間に、\n\n薬の・・・毒殺するだけの力はなくなっちゃいます。\n\nだから、殺すなんてできやしない。\n\nもしかして殺すだけの強い力だったら、人間の方がやられちゃいます。\n\nまず、針を肺にズブッと入れて、チュウとやったらその付近のものだけは死にますよ。\n\n仮に、全部殺すことができるとしても、私の説いてある通り、\n\n霊の曇りから結核菌は湧くんですからね。\n\nあとあと湧いてきます。\n\nやっぱり、戦争みたいなものですよ。\n\n戦争で敵を殺したと言っても、そこの国民全部を殺せるものではない。\n\n一部を殺すんですからね。戦争で死んでも、たいてい二、三年くらいで回復していますね。\n\nだから、いずれあれも駄目だということは、薬を売り出さないうちに分かってますよ。\n\nこれだけは絶対にはずれないからね。\n\nだから医学者なんていうのは、頭の悪いものだとーこっちが頭が良過ぎるのかもしれないが・・・」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「赤痢菌　医学断片集　18」　（昭和27年8月6日発行）",
            "source": "明主様御教え",
            "publication_title": "赤痢菌　医学断片集　18",
            "date": "昭和27年8月6日発行",
            "content": "「吾々が常に不可解に思っている事は、近頃のように赤痢が流行し、各地に患者が続出するので、\n\n当局者は伝染系統を調べるに大童（おおわらわ）になっているが、吾々にはこの意味が分らない。\n\n何となればこの病気の原因が、一人残らず伝染するものとしたら、伝染系統を突止めるのは容易でない事はもちろんで、ある程度以上は不可能であろう。\n\n今仮に川水などに菌のある場合、本当に徹底するとしたら、沿岸の住民ことごとくを調べなければならないから、費用も手数も大変なものになろう、\n\nそれまでにして一番最初の患者を探し当てたとしてもその患者は誰からか染ったに違いないから、その先の誰かを探し出さなければならないし、\n\nまたその先の先の誰かを追求しなければならないと言うように限（きり）がないから、\n\n実際上の間に合わないのはもちろんで、全くナンセンス以外の何物でもあるまい。\n\nではここにこの真相を知らせるが、なるほど赤痢菌は伝染はするにはするが、\n\n一番最初の患者の菌はその人間から自然に湧いたものであって、\n\nこの病気はいつもいう通り、頭の毒血が排泄される浄化作用であるから、健康上まことに結構なものである。\n\n従って自然に放っておいても必ず治り、絶対に生命の危険はないものである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　無 題　（昭和26年8月29日発行）",
            "source": "明主様御教え　無 題",
            "publication_title": "",
            "date": "昭和26年8月29日発行",
            "content": "「今年の赤痢大流行は、誰も知る通りであるが、この分でゆくと余程の数に上るであろう。\n\nところが医学では、赤痢は黴菌によって伝染するものとして、予防に汲々（きゅうきゅう）たる有様であるが、\n\n現在はそれより外に方法がないから致し方ないとしても、吾々から見れば、まことに幼稚極まるものである。\n\nというのは、医学は黴菌のみに心を奪われて、菌の本元に無関心である。\n\nつまり判り易く言えば伝染するようになった黴菌は、いわば黴菌の子孫であって、最初の一匹すなわち黴菌にも先祖がある事を知らねばならないのである。\n\nだからその一匹の先祖を湧かないようにするか、そうでなければ、子孫が沢山殖えない内に殺し尽してしまえば、それで済んでしまうのである。\n\nところが吾々の方では、それらの点がハッキリ判っているから、赤痢などは恐るるどころか、問題ではないのである。\n\nたとえ、赤痢に罹っても、二、三日で完全に治す事が出来るからでもある。\n\n何とこの幸福たるや、言葉には表わせないであろう。\n\nこれらは信者はよく知っているし、第三者では仲々判り難いから、ここでは書かないのである。」\n\n---\n\n「明主様と御対談　（一）」より　（昭和29年7月21日発行）\n\n**明主様御発言**  \n「これは高級な科学です。\n\nですから今の科学は程度の低い科学なのです。\n\n例えば黴菌にしても、今は黴菌だけを殺そうとしているのです。\n\nそれはたしかに黴菌が病原にはなってます。\n\nしかしその黴菌はどこから来たかということです。\n\n今日伝染ということになってますが、ＡにはＢから、ＢにはＣから・・・と、うつってきたとしても、結局その元はどこから来たかということになります。\n\nその一人だけが急にわいたわけではないのですから、それを極めないで、黴菌という結果だけに大騒ぎをやって、それを殺そうとしているのです。\n\nですから因の、生まれてくる子供を生まれてこないようにしなければならないので、そこに気がついたのです。\n\nそこで、その因の因というのは霊の曇りです。\n\nその曇りが、体の熱やいろいろな条件によって、だんだん濃厚になってきて固まるのです。\n\nすべて、濃厚になると固まるということは物質の原則です。\n\nそこである程度固まってくると、そこに一種のバクテリアが自然発生するのです。\n\nこのバクテリアというのは植物性無機質ですが、それがだんだん進んでゆくと、無機質から有機質に育つのです。\n\nそれが黴菌の子供です。\n\nですから黴菌を殺すというのは結果であって、曇りを取るというのが根本的です。\n\nですから肺病なら肺病をやれば治ってしまいますが、それは病気の根源を治すことができるからです。」\n\n黴菌について　３　（「結核の革命的療法」より）",
            "type": "publication",
            "publication_title_ptbr": "**13\\. O Pergaminho das Seis Estratégias Secretas e Três Táticas (Orig.: 六韜三略の巻)**",
            "content_ptbr": "**(Fonte: Eikō, 29 de agosto de 1951\\)**\n\n\"Desde a antiguidade existe a expressão 'Pergaminho de *Rikutō Sanryaku*' (Seis Estratégias e Três Táticas); há um grande mistério nisso, e parece que ninguém até hoje desvendou esse enigma.\n\nExplicando do meu ponto de vista, corresponde ao pergaminho que Kannon segura em Sua mão, frequentemente visto em pinturas e esculturas.\n\nIsso tem sido transmitido desde tempos antigos sob o nome de *Jikyō Kannon* (Kannon Portador do Sutra), mas na verdade não é um sutra, e sim algo misterioso e precioso como descrito acima.\n\nPois sutras escritos em pergaminhos existem em qualquer lugar desde a antiguidade; fica claro que um Ser tão nobre, chamado Kannon, não seguraria algo que humanos seguram.\n\nIsso é, sem dúvida, algo onde está escrito o profundo mecanismo da Grande Administração Divina (*Keirin*) para a construção do Mundo de Miroku após a extinção de Buda.\n\nSeus caracteres são Revelações Divinas do Deus Miroku.\n\nIsso é exatamente o programa da diversificada Obra Divina que estou executando atualmente; foi revelado quando atingi a Iluminação (*Kenshin-jitsu*).\n\nSobre isso, escreverei primeiro a partir do significado dos caracteres. *Rikutō* (Seis Passos/Pisadas \\- na China escreve-se 'Seis Estratégias' \\[六韜\\], que significa seis artes da guerra, mas eu usei especialmente o caractere 'Pisar' \\[踏\\]) contém também o significado de *Rikugo* (Universo/Cosmos), mas deixando isso de lado, se eu mostrar de forma fácil de entender:\n\nO caractere Seis é, como sempre digo, a Lua, a Água, e o centro de 5-6-7 (Miroku).\n\nÉ exatamente o mundo atual, ou seja, o Mundo da Noite; significa pisar nisso e levantar-se.\n\n*Sanryaku* não são três estratagemas, mas três Administrações (*Keirin*).\n\nOu seja, 5-6-7; 3-6-9; Alto-Médio-Baixo; Vertical-Horizontal-Izunome.\n\nSobre isso, escreverei algo interessante.\n\nEntre as Dezoito Peças do Kabuki (*Kabuki Juhachiban*), que foram o sucesso de Danjuro IX, existe a peça 'Kikubatake' (Campo de Crisântemos), também conhecida como 'O Pergaminho de Kiichi Hogen Sanryaku'.\n\nComo é famosa, a maioria deve conhecer, mas para quem ainda não viu, escreverei resumidamente.\n\nO general do clã Genji, Shunkan, exilado na Ilha Kikaigashima, fugiu da ilha e subiu secretamente para Kyoto, onde ensinava estratégia militar disfarçado.\n\nComo passou a ser reconhecido na sociedade, foi convidado pelo clã Heike e servia como o que hoje chamaríamos de estrategista.\n\nPor acaso, Ushiwakamaru entrou para servir usando o nome falso de Torazo, e trabalhava diligentemente enquanto aprendia estratégia militar.\n\nNessa época, Ushiwakamaru trouxe um vassalo chamado Chienai, que servia junto com ele como criado.\n\nKiichi Hogen tinha uma filha chamada Princesa Minazuru. Como ambos eram belos, acabaram se apaixonando, como é de praxe.\n\nEntão, Ushiwakamaru soube que o 'Pergaminho de Rikutō Sanryaku', que ele tanto desejava, estava escondido no depósito da casa de Hogen, e pediu à Princesa Minazuru que o roubasse.\n\nComo era o desejo ardente do homem amado, ela o tirou secretamente do depósito com alegria e o entregou a Ushiwakamaru.\n\nPorém, havia um significado profundo nisso.\n\nOriginalmente, Kiichi Hogen tinha pensamentos profundos e, embora soubesse das ações de Torazo, fingiu não ver e fez com que ele roubasse de propósito.\n\nIsso porque o desejo no íntimo de Hogen era, desde sempre, a restauração do clã Genji.\n\nPor essa razão, Danjuro interpretou esse sentimento profundo de Hogen com uma atuação visceral (*haragei*); foi uma arte suprema de profundidade indescritível que permanece na minha mente até hoje.\n\nO conteúdo da peça é apenas esse, mas vendo religiosamente, há um mistério oculto, que escreverei agora.\n\nComo sempre digo, Yoshitsune (Ushiwakamaru) era a encarnação de Kannon. Anteriormente, escrevi que o Deus Ushitora no Konjin, Kuninotokotachi no Mikoto, retirou-se durante a Era dos Deuses, tornou-se o Grande Rei Enma no Mundo Espiritual, e no Mundo Material manifestou-se como Bodhisattva Kannon, concedendo misericórdia e salvando todos os seres sencientes.\n\nNesse sentido, o nome Torazo de Ushiwakamaru ocultava o nome do Deus Konjin do 'Ushitora' (Nordeste \\- Boi e Tigre \\[Tora\\]).\n\nE Kiichi Hogen desempenhou o papel de Izanagi no Mikoto.\n\n'Ki' (Demônio/Oni) é 'Ki' (Espírito/Kami), e 'Ichi' (Um) significa Deus (*Kami*).\n\nSobre isso, já contei anteriormente que eu sou a reencarnação de Yoshitsune, e isso também deve estar expresso no significado acima.\n\nConsequentemente, mesmo hoje recebo grande auxílio de Izanagi no Mikoto em várias coisas; há histórias interessantes sobre isso, mas escreverei em outra oportunidade.\"\n\n\\#\\# 14\\. Origem dos Brasões de Família, Significado de Pinho, Bambu e Ameixeira (Orig.: 家紋の起源、松竹梅の意義)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Sobre a origem dos Brasões de Família (\\*Kamon\\*), e sendo o brasão do Deus Tenjin a Ameixeira (\\*Umebachi\\*), haveria alguma relação com Kannon?\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Isso também remonta a uma era bastante antiga.\n\nSurgiu da necessidade na Era Medieval, na época das Guerras Civis (\\*Sengoku\\*), onde a linhagem e o sistema de classes eram rigorosos.\n\nExpressavam isso através dos brasões. Creio que se originou das bandeiras e estandartes em tempos de guerra.\n\nCreio que esses estandartes da época das guerras foram o início.\n\nTanto inimigos quanto aliados distinguiam-se por esses estandartes, que também serviam como representação da honra.\n\nO brasão de Malva-rosa (\\*Aoi\\*) dos Tokugawa, a Cabaça de Mil Frutos dos Toyotomi, as Seis Moedas dos Sanada; essas são as origens.\n\nSugawara no Michizane (Tenjin) não tem relação com Kannon, mas a Ameixeira é a 'Flor do Irmão Mais Velho' (\\*Ani no Hana\\*).\n\nO brasão da Ameixeira tem relação. Flor do Irmão... Ameixeira; Flor da Árvore (Princesa) \\[Konohana\\]... Cerejeira; há um significado na atuação de Kannon. A Ameixeira tem cinco pétalas, tornando-se Cinco.\n\nPinho, Bambu e Ameixeira (\\*Sho-Chiku-Bai\\*) são 6-7-5... tornam-se Miroku.\n\nPortanto, a Ameixeira é o topo de Miroku. Torna-se a atuação do Fogo.\n\nQuando Kannon exerce a atuação do Fogo, é a Ameixeira, ou seja, a Flor do Irmão. Quando se torna a atuação de Buda, é a Flor da Árvore (Cerejeira).\"\n\n\\---\n\n\\#\\# 15\\. Significado dos Festivais de 3 de Março e 5 de Maio (Orig.: 三月三日、五月五日の節句の意味)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 18 de fevereiro de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Gostaria de perguntar sobre o significado dos Festivais (\\*Sekku\\*) de 3 de março e 5 de maio.\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Falando em números, Cinco é Homem e Três é Mulher.\n\nComo Cinco é Fogo e Três é Água, o dia 3 de março tornou-se das mulheres (Dia das Meninas) e o dia 5 de maio tornou-se dos homens (Dia dos Meninos).\n\nPor isso, 'Izunome' também pode ser escrito como Cinco e Três; \\*Izu\\* é Fogo, \\*Mizu\\* é Água.\n\nSe disser Três-Cinco (\\*Sango\\*), o Fogo fica em baixo, por isso Cinco-Três é o correto.\"\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"E quanto ao Sete-Cinco-Três (\\*Shichi-Go-San\\*)?\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Sete é Terra, então isso é mentira (incorreto). Não é 7-5-3, mas sim 5-6-7 que é o verdadeiro.\"\n\n\\---\n\n\\#\\# 16\\. Não é Necessário Celebrar o Shichi-Go-San (Orig.: 七五三はお祝いしなくていい)\n\\*\\*(Fonte: Kōmyō Sekai, 7 de junho de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Como celebração do Shichi-Go-San (Sete-Cinco-Três), levamos as crianças para visitar o santuário xintoísta; qual seria a razão disso?\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Estão trancando o verdadeiro Deus do lado de fora e cultuando o próximo deus (deus provisório/substituto).\n\nCinco, Seis, Sete é o verdadeiro; como até agora era o Mundo da Noite, celebrava-se ao contrário, como Sete, Cinco, Três.\n\nÉ a mesma coisa que dizer 'Felicidade para dentro, Demônio para fora' no \\*Setsubun\\*; não é necessário celebrar.\"\n\n\\---\n\n\\#\\# 17\\. Shichi-Go-San Significa Bloquear o Verdadeiro Deus (Orig.: 七五三は本当の神様を締め出す意味)\n\\*\\*(Fonte: Kōmyō Sekai, 20 de abril de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Por favor, ensine-nos o significado da visita ao santuário no Shichi-Go-San.\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Do ponto de vista do significado verdadeiro, é um erro; lê-se 'Shime' (fechar/bloquear), contendo o sentido oculto de trancar o verdadeiro Deus do lado de fora e receber e celebrar o próximo deus.\n\nSete \\= Terra, Cinco \\= Fogo, Três \\= Água; como até agora era o Mundo da Noite, pode-se dizer que a ordem estava errada, mas como é algo realizado por costume, não é algo sobre o qual se deva falar muito criticamente.\"\n\n\\---\n\n\\#\\# 18\\. Shimenawa tem o Sentido de Confinar Kuninotokotachi no Mikoto (Orig.: しめ縄は国常立尊を押し込めた意味)\n\\*\\*(Fonte: Kōmyō Sekai, 25 de maio de 1949)\\*\\*\n\n\"(Sobre o Ano Novo) Quanto à decoração de Pinho, Bambu e Ameixeira: Pinho é Seis, Bambu é Sete, Ameixeira é Cinco, tornando-se 5-6-7.\n\nPortanto, o correto seria escrever Ameixeira-Pinho-Bambu (\\*Bai-Sho-Chiku\\*), mas como o Pinho tem a posição mais alta, ficou Pinho-Bambu-Ameixeira; ainda assim, é uma profecia do evento auspicioso que é Miroku.\n\nA origem da Corda Sagrada Decorativa (\\*Shimenawa\\* \\- escrita como 7-5-3 corda) diz-se ter sido esticada com o sentido de confinar Kuninotokotachi no Mikoto no \\*Ushitora\\* (Nordeste) na Era dos Deuses, confinando também os deuses da sua linhagem, para que não pudessem sair novamente para este mundo.\n\nAlém disso, o azevinho (\\*Hiiragi\\*), por ser espinhoso, tem o sentido de repelir demônios.\n\nO \\*Zoni\\* (sopa de Ano Novo) tem o sentido de cozinhar e comer as vísceras (\\*Zofu\\*) do Mikoto (Kuninotokotachi); o mingau de feijão azuki tem o sentido de comer o sangue e os músculos; e espalham-se grãos de soja torrados, o que significa 'Saiam quando nascer flor no feijão torrado' (algo impossível), demonstrando um medo extremo da Direção Nordeste (\\*Kimon\\* \\- Portal do Demônio).\n\nDesde a antiguidade, há muitas coisas boas que foram interpretadas ao contrário.\"\n\n\\---\n\n\\# Sobre Sol e Lua (Orig.: 日と月について)\n\n\\#\\# 19\\. Sol e Lua (Orig.: 日と月)\n\\*\\*(Fonte: Kōmyō Sekai, 25 de outubro de 1949)\\*\\*\n\n\"Explicarei sobre o Sol e a Lua do ponto de vista religioso. Isto é deveras misterioso e profundo (\\*Yugen\\*), e não faltam pontos que podem parecer explicações forçadas (\\*Kojitsuke\\*); no entanto, sendo a Verdade, desejo que leiam com o coração compenetrado para decifrar.\n\nNo Japão antigo existem os Três Tesouros Sagrados. Consistem na Joia (\\*Tama\\*), na Espada (\\*Tsurugi\\*) e no Espelho (\\*Kagami\\*). A Joia é o Sol, a Espada é a Lua, e a Grande Terra é simbolizada pelo Espelho.\n\nA Joia tem a forma do Sol, a Espada tem a forma da Lua Crescente (\\*Mikazuki\\*), e o Espelho é chamado de Espelho de \\*Yata\\* (Oito Palmos/Oito Lados), dividido em oito saliências (\\*Hattotsu\\*).\n\nOu seja, foi moldado nas oito direções: Leste, Oeste, Sul, Norte, Nordeste (\\*Ushitora\\*), Sudeste (\\*Tatsumi\\*), Sudoeste (\\*Hitsujisaru\\*) e Noroeste (\\*Inui\\*).\n\nDesses três, a Grande Terra é evidente e não requer explicação, mas há um significado profundo sobre o Sol e a Lua, então escreverei sobre isso.\n\nAqui, para facilitar a compreensão, tomarei emprestada a teoria pregada pela Tenrikyo, que diz que a Lua é 'Estocar/Golpear' (\\*Tsuki/Tsuku\\*) e o Sol é 'Puxar/Atrair' (\\*Hiku\\*), significando que Sol e Lua são Puxar e Estocar. Creio ser uma interpretação muito interessante.\n\nNo Mundo da Noite, prefere-se 'estocar' (\\*Tsuku\\*) em todas as coisas.\n\nEm grande escala, país contra país estocam-se (golpeiam-se) mutuamente. A guerra é isso. Colisão (\\*Shototsu\\*) também é estocar-se mutuamente.\n\nÉ claro que as guerras na antiguidade eram travadas estocando-se com espadas. Isso mudou de forma, mas o relacionamento social também se chama \\*Tsukiai\\* (Encontro/Associação \\- foneticamente 'encontrar estocadas').\n\nOs caracteres são diferentes, mas o Espírito da Palavra (\\*Kotodama\\*) é o mesmo. A palavra 'Avançar com ímpeto' (\\*Tsukisusumu\\*) significa vitória. É totalmente uma ação da Lua, representando o Mundo da Noite.\n\nEm contrapartida, \\*Hiki\\*, \\*Hiku\\* (Puxar/Recuar) é retirar-se. Atrair (\\*Hikiyoseru\\*), retirar o exército (\\*Jin o Hiku\\*), ser derrotado (\\*Haiboku\\* \\- recuar de costas), baixar a postura... tudo é o oposto da Lua.\n\nPor esta razão, no Mundo do Dia tudo é a ação de \\*Hiki\\* (Puxar/Recuar), portanto, considera-se bom perder.\n\nNo ser humano, é a humildade. Com isso, não há como surgirem conflitos.\n\nNo nosso grupo, consideramos bom 'contrair' (\\*Hiku\\* \\- puxar) um resfriado (Nota: em japonês diz-se \\*Kaze o Hiku\\* \\- Puxar o Vento).\n\nO objetivo desta Instituição Religiosa é criar um mundo livre de doença, pobreza e conflito; o desaparecimento do conflito pode ser pensado a partir do significado acima.\n\nSendo a atividade principal desta Instituição o Sol, ou seja, o Elemento Fogo, devemos agir gravando no coração o 'Puxar' e não a Lua; através disso, muitas pessoas serão atraídas (\\*Hikiyoseru\\*).\n\nAlém disso, como o Sol é uma Joia (Esfera), é óbvio que deve ser Harmonioso e Límpido (\\*Enman Seiro\\*) e Perfeitamente Adaptável (\\*Enten Katsudatsu\\*).\"\n\n\\---\n\n\\#\\# 20\\. O Sol é Centrípeto, a Lua é Centrífuga (Orig.: 日は求心的、月は遠心的)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Saiu num editorial de jornal algo sobre Macho e Fêmea, dizendo que o macho dorme com o lado esquerdo para cima; e quando nós fechamos as mãos (cruzamos os dedos), é mais confortável com o polegar direito por cima, mas há quem diga que é melhor com o esquerdo por cima...\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Não é nada de mais. É como ser canhoto... algo assim.\n\nEm tudo, a Esquerda é o Homem. A Esquerda é Espírito.\n\nPortanto, falando pelo Espírito da Palavra (\\*Kotodama\\*)... é \\*Hidari\\* (Esquerda) e \\*Migi\\* (Direita), certo? \\*Mi\\* é corpo.\n\n\\*Hidari\\* significa \\*Tari\\* (Suficiente/Pleno), ou seja, 'Suficiente'.\n\nSignifica que o Espírito está cheio.\n\nÉ plenitude. O \\*Gi\\* de \\*Migi\\* significa \\*Gi\\* (Técnica/Habilidade).\n\nPor isso, usa-se o braço direito para o trabalho. A esquerda parece estar aposentada sem ser usada, mas... de fato, as pessoas que estão acima não trabalham tanto fisicamente.\n\nAlém disso, diz-se 'Avanço pela Esquerda e Recuo pela Direita' (\\*Sashin Utai\\*), o que significa que a esquerda avança e a direita recua.\n\nO mais fácil de entender é ao fazer bolinhos de carvão (\\*Tadon\\*) ou \\*Dango\\*: faz-se assim (movimento de rotação \\*Sashin Utai\\*).\n\nSe fizer assim (Avanço pela Direita e Recuo pela Esquerda), desmancha. É estranho.\n\nA lógica é a mesma, mas se fizer assim (Avanço pela Esquerda), fica perfeitamente redondo, mas se fizer assim (Avanço pela Direita), quebra.\n\nAvanço pela Direita e Recuo pela Esquerda é o inverso, por isso destrói. É destrutivo.\n\nÉ centrífugo. Se fizer assim (Avanço pela Esquerda), é centrípeto.\n\nCentrípeto é aproximar-se. Centrífugo é afastar-se.\n\nE o centrípeto é a atuação do 'Sol'.\n\nO 'Sol' (\\*Hi\\*) chama-se \\*Hiku\\* (Puxar/Atrair).\n\nA Tenrikyo também diz isso.\n\nA 'Lua' (\\*Tsuki\\*) é \\*Tsuku\\* (Estocar/Empurrar), e torna-se centrífuga.\n\nPor isso destrói.\n\nO conflito é \\*Tsuki\\*, \\*Tsuku\\*.\n\n\\*Hiku\\*, 'Atrair/Puxar para perto', isso é a Paz.\n\nPortanto, apenas interpretando o \\*Kotodama\\* e os caracteres, revelam-se muitas coisas.\"\n\n\\---\n\n\\#\\# 21\\. A Harmonia entre Puxar e Empurrar (Orig.: 引きと突きの調和)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Foi-nos ensinado que a característica do Povo Yamato é o amor à paz e o apreço pela arte; nesse sentido, gostaria de perguntar sobre as características da linhagem de Izumo e da linhagem Tenson (Descendentes do Céu).\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"A linhagem de Izumo... Susanoo no Mikoto é a Lua, e \\*Tsuki\\* (Lua) significa \\*Tsuku\\* (Estocar/Golpear).\n\nPor isso, coisas como a espada têm o formato da Lua.\n\n\\*Tsuki\\* significa estocar, e conquistar é uma ação de \\*Tsuki\\*.\n\nA civilização atual é a ação de \\*Tsuki\\*.\n\nPraticar boxe, aquilo é da linhagem de Susanoo.\n\n\\*Hi\\* (Sol/Fogo) é \\*Hiku\\* (Puxar), por isso é centrípeto.\n\nA característica da linhagem do Fogo é atrair e reunir as pessoas através da Virtude.\n\nFazer as coisas de forma hegemônica através da conquista é da linhagem da Lua.\n\nAté agora foi o modo de fazer da linhagem da Lua.\n\nDesta vez, torna-se a atuação da linhagem do Fogo, do Mundo do Dia, e atrai.\n\nA linhagem Tenson é, em geral, a linhagem do Fogo.\n\nÉ a linhagem que puxa/atrai.\n\nO Imperador do Japão é da linhagem que atrai.\n\nPor isso continua há dois mil anos.\n\nCom o lado do \\*Tsuki\\* (Estocar), não dura tanto assim.\n\nQuerer definir as coisas... essa forma de pensar e pregar até hoje é (unilateral), por isso não serve.\n\nNão se define.\n\nComo é unir a vertical e a horizontal, são transformações infinitas, e ambos são necessários; não pode ser apenas um dos dois.\n\nHá o lado de Estocar, e há o lado de Puxar.\n\nO fundamental deve ser o lado de Puxar.\n\nEssa é a atuação de Izunome.\n\nA era do mundo do mal e a era do mundo de 567 são diferentes.\n\nPuxar na era da Lua leva à derrota, mas agora deve ser como é.\n\nO que preguei na época de 'Shinkō Zatsuwa' (Palestras sobre Fé) e o que prego na época de 'Tengoku no Fukuin' (Evangelho do Céu) é, de fato, diferente.\n\nO fato de as religiões estabelecidas não terem revelado é que elas não podiam revelar.\n\nEm relação à medicina também, antigamente eu escrevia moderadamente.\n\nHavia o pesar de não ser incisivo.\n\nClaro, não se pode dizer coisas fortes quando se é frágil, mas depois que a força surgiu aqui, passa a ser 'isso pode ser verdade'.\n\nSe diz que é a Verdade enquanto está cambaleando, dirão que é um louco.\n\nÉ também a atuação da acomodação (\\*Ojin\\* \\- adaptar-se à capacidade do ouvinte). Ao pregar o ensinamento, às vezes erra-se o alvo completamente em relação ao ouvinte.\n\nÉ como dizer 'coma, coma' algo picante para uma pessoa que gosta de doces.\"\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Não é só dizer 'coma, coma', há quem force a boca para colocar dentro...\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"É isso mesmo. Dar doces para quem gosta de saquê.\n\nTem que ver o comportamento, se gosta ou não gosta.\n\nAchar que o que eu acho gostoso, os outros também acham gostoso.\n\nÉ como falar de beisebol para quem gosta de sumô.\"\n\n\\---\n\n\\#\\# 22\\. Izunome é Exatamente Ambos: Sol e Lua (Orig.: 伊都能売というのは日と月のちょうど両方)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1953)\\*\\*\n\n\"Anteriormente, na Associação de Jovens da Tenrikyo, havia o 'Clube \\*Tsuki-Hi\\*' (Lua-Sol), e eu disse: 'Por que não chamam de Clube \\*Jitsu-Getsu\\* (Sol-Lua)?', pois eles colocavam a Lua em cima. Perguntavam: 'Por que será?'.\n\nEntão, \\*Tsuki\\* (Lua) significa \\*Tsurugi\\* (Espada).\n\nSe abreviar \\*Tsurugi\\*, fica \\*Tsuki\\*. Por isso a Lua Crescente é a verdadeira forma da Lua. Ela tem a forma de uma espada.\n\nPor isso, até agora na Tenrikyo diziam: 'Se deixar a fé, a família inteira morrerá'; isso é a espada da língua.\n\nAmeaçam com isso. É fé por intimidação. Coisas assim são todas atuações de \\*Tsuki\\* (Estocar).\n\nE o Sol (\\*Hi\\*) é \\*Hiku\\* (Puxar/Atrair).\n\nA própria Tenrikyo diz que Lua é \\*Tsuku\\* e Sol é \\*Hiku\\*.\n\nEntão, como o Sol tem o sentido de puxar, mesmo sem ameaçar, as pessoas se reúnem por adoração.\n\nPor isso, na Igreja Messiânica dizemos para nunca ameaçar.\n\nPorque se reúnem naturalmente.\n\nÉ porque existe a força de atração.\n\nEu falo sobre Izunome; Izunome é formado exatamente por ambos, Sol e Lua.\n\nPor isso, no 'Mei' \\[明\\] de Meishu \\[明主\\], coloquei Sol e Lua.\n\nFalando pelos caracteres, Sol tem quatro traços e Lua tem quatro traços; quatro e quatro são oito, e oito é Cinco e Três, Fogo e Água, tornando-se Izunome.\n\nPortanto, entende-se apenas pela interpretação do \\*Kotodama\\* e dos caracteres.\n\nDiz-se que o Monte Fuji é também a montanha do Oito (\\*Hachi\\*) ou do 'Su'; se considerarmos que 'Mei' é oito, o Monte Fuji torna-se 'Mei' (Luz), e o 'Su' é o ponto (\\*Chon\\*) ao redor (ou no centro).\n\nAssim, abre-se com o Oito e unifica-se.\n\nPortanto, o Monte Fuji tem esse significado, é algo grandioso.\n\nÉ, afinal, o verdadeiro centro do mundo.\n\nPor isso, escrevendo em caracteres é \\*Fuji\\* (Não-Dois \\[不二\\]), significando que não há dois, só existe um.\n\nPor isso eu desenhei o Monte Fuji na minha assinatura (\\*Rakkan\\*).\n\nAté agora o Monte Fuji estava escondido nas nuvens.\n\nCom o meu surgimento, as nuvens vão se dissipando.\"\n\n\\---\n\n\\#\\# 23\\. Apressar-se e Avançar à Força Traz Maus Resultados (Orig.: 焦ったりして突き進むのは結果が悪い)\n\\*\\*(Fonte: Meishu-Sama Gokowa, 16 de outubro de 1953)\\*\\*\n\n\"Como sempre digo, Hakone é Espírito e Atami é Matéria, Hakone é Vertical e Atami é Horizontal; por isso, Hakone é inevitavelmente japonês, mas Atami tem o sentido de ser mundial.\n\nAssim, com a construção de Atami, desenvolver-se-á para o exterior, sem falar no Japão.\n\nOu seja, como Atami é o Corpo (Matéria), expande-se inevitavelmente de forma material.\n\nEste ano avançamos do Havaí para a América, mas foi exatamente na época em que começou a construção deste Kyusei Kaikan (Auditório) que surgiu Havaí e América.\n\nQuando o Kaikan estiver pronto, a etapa será de um desenvolvimento maravilhoso em direção à América.\n\nAssim, como as coisas de Deus seguem todas pelo Modelo (\\*Kata\\*), na medida em que o Modelo é feito, expande-se da mesma forma no Mundo Espiritual.\n\nEste ponto é muito diferente do trabalho humano. Portanto, é Ordem e Modelo.\n\nObservando isso, entende-se; e além disso, eu estou fazendo dessa forma.\n\nPor isso, não há com que se preocupar ou ficar confuso com várias coisas.\n\nComo há perfeitamente o plano e a ordem de Deus, se fizermos exatamente conforme isso, tudo corre bem rapidamente.\n\nÉ realmente estranho (misterioso).\n\nCoisas assim ainda não aconteceram desde o início da humanidade, mas isso é porque até agora era o Mundo da Noite, então tudo era o método da Lua.\n\nAgora o Sol saiu, então é completamente diferente.\n\nPor isso, há muitas coisas opostas.\n\nSol e Lua são opostos.\n\nOu seja, a Lua gira à direita, o Sol gira à esquerda.\n\nE aqui há um ponto interessante e fundamental.\n\nA função do Sol é 'Puxar' (\\*Hiku\\*), atrair para si.\n\nE o método da Lua é 'Estocar' (\\*Tsuku\\*), ou seja, ataque.\n\nPortanto, é a diferença entre 'Puxar' e 'Estocar'.\n\nÉ bom saber bem isso.\n\nNão é avançar estocando, é atrair puxando.\n\nO mais fácil de entender é que a Lua é Água e o Sol é Fogo; portanto, a matéria torna-se toda Lua, e o Espírito torna-se Sol.\n\nEntão, se empurrar/aproximar a água, ela vai para o outro lado.\n\nSe fizer o contrário, ela vem para cá.\n\nMuitas vezes, apressar-se e avançar à força traz resultados relativamente ruins, e estar calmo atrai e faz reunir, o que condiz com a Verdade.\n\nPor isso, eu faço as coisas com bastante calma, sem pressa, sossegado; e o fato de o trabalho render muito e ser possível fazer muito deve-se a esse significado.\n\nPortanto, seguindo esse método, vai-se fácil e suavemente, sem falhas.\"\n\n\\---\n\n\\#\\# 24\\. A Ação Fria é \"Empurrar\", a Quente é \"Puxar\" (Orig.: 冷たい働きは「ツク」働きになり、温かい者は「ヒク」働き)\n\\*\\*(Fonte: Meishu-Sama Gokowa, 16 de setembro de 1953)\\*\\*\n\n\"Isso não se limita a essas colheitas; na vida humana também, se prestar bem atenção, percebe-se que isso existe.\n\nAo entrar numa casa, há casas que parecem frias, solitárias; é porque não há amor no chefe daquela casa.\n\nOu seja, é um coração frio que pensa 'se eu estiver bem, os outros não importam', em suma, é um animal de sangue frio.\n\nPor isso aquela casa é fria.\n\nCom seres humanos também é assim.\n\nAo encontrar aquela pessoa, percebe-se que é de alguma forma fria, ou que é uma pessoa calorosa.\n\nIsso é espírito; é a sensação que o espírito daquela pessoa transmite.\n\nPortanto, se a sensação recebida for quente, há muito amor.\n\nEntende-se tudo por isso.\n\nNas filiais também, a causa principal entre uma filial que se desenvolve e uma que não se desenvolve está aí.\n\nTer muito amor e o amor ser forte significa que há muita Luz.\n\nEntão, como as pessoas têm a natureza de ansiar pela Luz e se reunir, inevitavelmente os pés se dirigem para esses lugares quentes.\n\nPode haver um pouco de 'meu jeito de falar é ruim, o lugar é ruim, a casa é estreita', mas não são coisas fundamentais.\n\nO fundamental é que o amor do chefe da filial seja forte e, assim, atraia as pessoas.\n\nE isso é interessante também do ponto de vista do \\*Kotodama\\*.\n\nO Sol é Fogo, logo é calor, e também se chama o calor de Fogo (\\*Hi\\*).\n\nAo contrário, a Lua, como está escrito no meu livro, é um bloco de gelo, portanto é fria.\n\nE 'Lua' (\\*Tsuki\\*) significa 'Estocar' (\\*Tsuku\\*).\n\nPortanto, quando as pessoas tentam se aproximar, ela não deixa.\n\nE o 'Sol' (\\*Hi\\*) é 'Puxar' (\\*Hiku\\*).\n\nA Tenrikyo também... não diz tão detalhadamente, mas... diz coisas assim.\n\nDiz que \\*Hi\\* é \\*Hiku\\* e \\*Tsuki\\* é \\*Tsuku\\*.\n\nPortanto, a ação fria torna-se a ação de 'Estocar' (\\*Tsuku\\*), e a pessoa quente torna-se a ação de 'Puxar' (\\*Hiku\\*).\n\nIsso aparece perfeitamente no \\*Kotodama\\*.\n\nA conversa acabou indo para seres humanos, mas com as colheitas é o mesmo.\n\nPor isso, o fato de as colheitas crescerem bem também é grandemente influenciado pela força e quantidade de amor.\n\nA região de Tohoku (Nordeste) tem clima frio, mas além disso, é porque há muitas pessoas frias.\n\nNo entanto, o clima também parece influenciar.\n\nO Comunismo, em geral, é algo frio e não tem amor.\n\nNa época de Stalin, matava-se pessoas indiscriminadamente, e a China Comunista parece ter imitado bastante, mas não tanto quanto Stalin.\n\nStalin matava facilmente, como quem esmaga uma pulga, qualquer um que fosse um pouco suspeito, porque ele era frio.\n\nSe tivesse emoção, se tivesse amor, jamais conseguiria fazer tal coisa.\n\nIsso também sofre influência do clima.\"\n\n\\---\n\n\\#\\# 25\\. O Sol é Espírito e Gira à Esquerda, a Lua é Matéria e Gira à Direita (Orig.: 日は霊で左巻き、月は体で右巻き)\n\\*\\*(Fonte: Kōmyō Sekai, 30 de agosto de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"É comum que as plantas de trepadeira semeadas na primavera girem para a esquerda, mas por que as trepadeiras das sementes semeadas após o \\*Risshun\\* (Início da Primavera \\- mas aqui refere-se provavelmente ao plantio de outono ou fora de época, ou a pergunta implica uma mudança) giram sempre para a direita?\"\n\n(Nota do Tradutor: O texto original diz \"após o Risshun\", que é o início da primavera. A pergunta sugere uma distinção sazonal Primavera/Outono na resposta.)\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Isso deve ser assim mesmo.\n\nA Primavera é Sol (\\*Hi\\*) e o Outono é Lua (\\*Tsuki\\*).\n\nO Sol é Espírito e gira à esquerda (\\*Hidari-maki\\*), a Lua é Matéria e gira à direita (\\*Migi-maki\\*); isso está de acordo com a lógica.\"\n\n\\---\n\n# Sobre Daijo e Shojo \\- 1 (Orig.: 大乗と小乗について　１)"
          },
          {
            "header": "明主様御教え　「病原としての細菌」　（昭和26年8月15日発行）",
            "source": "明主様御教え",
            "publication_title": "病原としての細菌",
            "date": "昭和26年8月15日発行",
            "content": "「近代医学においては、病原のほとんどは細菌とされている。\n\n従って細菌の伝染を防ぎさえすれば、病に罹らないとする建前になっているが、\n\n一体細菌というものは、いかなるものであるか、これが徹底的に究明されなければならない。\n\nすなわち細菌とは何の理由によって、どこから発生されたものであるか、\n\nまずこの根本が判らない限り、真の医学は確立するはずはないのである。\n\nいくら微小な細菌であっても、突如として偶発的に湧いたものではない。\n\n湧く理由があり、発生源があるべきである。\n\nところが医学においては、細菌の伝染経路を調べるだけで、その先の根本を判ろうとしない。\n\nつまりそこまでには達していないからで、現在はその中途まで判っただけでしかない。\n\nただ菌の伝染によって病気が発生するというだけでは、いわば一種の結果論にすぎない。\n\n単なる顕微鏡の発達によって微小なものを捉え、それが病原と判ったので、有頂天になってしまい、\n\nそれを基本として研究を進めて来たのが、現在の黴菌医学であってみれば、\n\n吾々からみる時はなはだ浅薄極まるものと言えよう。\n\nどうしても黴菌発生の根源にまで突進んで、その実体を把握しなければならないのはもちろんである。\n\nしかし、学者によっては、そこに気が付かない訳はなかろうが、それを知るには肝腎な方法がいまだ発見されていないから、止むを得ないのである。\n\nそうして顕微鏡の進歩も、これ以上は容易な業ではないのみか、\n\n実はこれから先の領域は、機械での測定は不可能である。\n\n何となれば無に等しい世界であるからで、私はこれを名付けて無機質界という。\n\nしかし真の無ではない事は学者も認めており、何かしら確かに在るには違いないとは想像しているが、その実体が判らない。\n\nただ僅かに掴み得たものが彼のヴィールスである。\n\nとしたら黴菌医学はまだ揺藍時代の域を脱していないと言えよう。\n\nもっともこれにも理由がある。\n\nというのは右の無機質界は、前述のごとく科学の分野ではなく、言わば科学と宗教との中間帯であるからで、\n\n実はこの中間帯こそ黴菌発生の根源地であって、空気よりもずっと稀薄な元素の世界である。\n\nそれをこれから解明してみよう。\n\n右のごとく、病原の本体である黴菌の発生源が無機質界に在るとしたら、\n\n現在のごとき唯物医学では、到底病理の解明などは、木によって魚を求むるようなものである。\n\nとしたら今後いかに研究を続けても、百年河清（かせい）を待つに等しい無益な努力でしかあるまい。\n\n以上のように、私は思い切って医学の盲点を指摘したが、もちろん人類救済の目的以外他意はないので、\n\nもしこの発見がなかったとしたら、人類の未来は逆睹（ぎゃくと。予測のこと）し難いものがあろう。\n\nこの意味において私の説を肯定し、医学が再出発をするとしたら、\n\n病なき世界の実現は決して難事ではないのである。\n\nゆえによしんばこの説が全世界の学者、智識人から反対され、非難せられ、抹殺されるかも知れないが\n\n私は敢然として、真理の大旆（たいはい。堂々とした旗印のこと）を翳（かざ）して進むのみである。\n\nとはいうものの学者の中には、私の説に驚嘆し、瞠目（どうもく）し、共鳴するものも必ずあるには相違ない。\n\n何となればもし百年前に空飛ぶ飛行機、千里の先の話を聞くラジオ、一瞬にして何百万の人間を屠るという原子爆弾の話をしたとしても、\n\n誇大妄想狂として、一人の耳を傾ける者もなかったであろう。\n\nここに、先覚者の悩みがある。しかし私の説は真理であり、しかも事は人間生命の問題である以上、\n\nいかなる偉大なる発明発見といえども、これに比すべきものはあるまい。\n\nとしたら全世界の医学者に訴えたいのは、私の説を既成学問に捉われる事なく、\n\n白紙となってベルグソンのいわゆる直観の眼をもって見られん事である。」　（「結核の革命的療法」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「無機質界」　（昭和26年8月15日発行）",
            "source": "明主様御教え",
            "publication_title": "無機質界",
            "date": "昭和26年8月15日発行",
            "content": "「ここで、いよいよ細菌発生の順序をかくが、\n\nそもそも細菌という有機物は、現在最も進歩した電子顕微鏡でも、六万倍までしか見えないとされている。\n\nこれが現在までの限度ではあるが、無論極点ではない。\n\nとしたらいずれの日か顕微鏡の発達は、超微生物を捕捉出来るに至るであろう事も、予想出来るが問題はただその時期である。\n\nしかしそれはずっと先の事と見ねばなるまい。\n\nそうして右のごとき科学の現在は、ちょうど無機質界の一歩手前まで来て、大きな壁に突き当っているようなものである。\n\nところが喜ぶべし。私はその壁を突き破ったのである。\n\nそれをこれからかくのである。\n\nそれについては、彼の湯川博士の中間子論であるが、\n\nもちろん同博士は、理論物理学専攻の学者であるから、\n\n最初理論によって中間子の存在を発見したところ、\n\nたまたま他の学者が宇宙線を写真に撮ろうとした際、\n\n中間子である幾つかの素粒子が乾板に印映されたので、ここに博士の理論は確認されたのである。\n\nつまり実験物理学によって裏付けされ、ついにノーベル賞獲得となったのである。\n\nところが私の唱える説も理論神霊学であると共に、\n\nこの応用によって素晴らしい治病の効果を挙げる事が出来た。\n\nすなわち実験神霊学の裏付けである。\n\nとしたら科学的に言ってもいかに大なる発見であるかが想像されるであろう。\n\nこれを一層判り易く言えば、唯物科学の到達し得たところの極致点が、現在の原子科学であるとしたら、\n\nその次にあるところの世界、すなわち無機質界の発見に成功したのであるから、\n\n実に科学上から言っても一大進歩である。\n\nそうしてこの世界こそさきに述べたごとく、科学と神霊との空間的繋りの存在であって、\n\n今ここに説くところのこの文は、つまり科学界と神霊界との中間にある空白を充填する訳である。\n\n実にこの空白こそ今日まで科学者も、哲学者も宗教家も知らんとして知り得なかった神秘の謎であった事はいうまでもない。\n\nただおぼろげながら心に内在していた強い意欲であったのだ。\n\nところがついにその謎はここに暴かれたのである。\n\n長い間の理想の夢が実現されたのである。\n\nといっても文化の進歩は、いつかはこの神秘境にまで到達されなければならないとは予想していた。\n\nしかしながらそれは学者をはじめ多くの期待は、無論科学によると想われて来たところ、\n\n意外にも予想は裏切られ、私という宗教家によって把握されたのである。\n\nけれども単に捉えただけでは何らの意味もない。\n\nそれを活用し、普く人類の福祉に役立たせてこそ大なる意義を生ずる。\n\nこの事も期待に外れず、病は完全に癒され、人間の生命をも自由に延長が可能となったのである。\n\n以上のごとく、この大発見によって、人類に与える恩恵は、到底言葉や文字で表わす事は出来得まい。\n\nこの事が世界人類に普く知れ渡った暁、文明は一大転換を起し、人類史上一新紀元を画する事となろう。\n\nここに到っては最早科学も宗教もない、否科学でもあり、宗教でもあり、\n\nいまだ人類の経験にもなく、想像すら出来なかったところの、真の文明時代出現となるのは明らかである。\n\nさていよいよ無機質界と、物質界との関係に移るとしよう。」　（「結核の革命的療法」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「霊主体従」　（昭和26年8月15日発行）",
            "source": "明主様御教え",
            "publication_title": "霊主体従",
            "date": "昭和26年8月15日発行",
            "content": "「前項に説いたごとき、無機質界と人間の病気との関係をかいてみるが、すなわち無機質界とは吾々のいう霊界である。\n\nそうして人間は体と霊との密合一致によって成立っているものであって、言うまでもなく体とは眼に見ゆる物質で誰にも判るが、\n\n霊は眼には見えないが、立派に存在している一種のエーテルのごときものであって、\n\n人体が空気界の存在であるごとく、人霊はもちろん霊界の存在である。\n\n霊界とはさきにもかいたごとく、空気よりも稀薄な透明体であって、無と同様であるが、\n\n実はこの世界こそ無どころではなく、絶対無限の力の発生源であって、\n\nその本質は太陽の精と、月の精と、土の精との融合による、\n\n想像もつかない程の霊妙幽玄な世界である。\n\nこれを仮に宇宙力と言っておこう。\n\nこの宇宙力によって万物は生成化育されるが、それと共に汚穢（おわい）が溜るので、それに対する浄化が行われる。\n\nちょうど人体に垢が溜り、入浴が必要となるようなものである。\n\nすなわち地上霊界に汚濁が溜るや、それが一定の局所に集中され、低気圧という浄化活動が発生して清掃される。\n\n雷火も人的火災もそれである。言うまでもなく、人間もそれと同様、\n\n汚穢が溜れば、霊を主として浄化作用が発生する。これらを詳しくかいてみよう。\n\n右のごとく、人霊に溜った汚穢すなわち曇りであるが、これは透明体である人霊に、不透明体の部分が発生する。\n\nそうしてこの原因には二種類ある。\n\n一は霊自体に発生する曇りと、二は体から移写される曇りである。\n\nまず前者から説いてみるが、人霊の内奥は求心的三重になっている。\n\nこれを中心から逆に遠心的に説いてみれば、中心はいわゆる魂である。\n\n魂とは人間がこの世に生まれる場合、最初男性を通じて女性の腹へ宿るヽ（ちょん）である。\n\nところが魂を包んでいるものが心であり、心を包んでいるものが霊であるから、\n\n魂のいかんはそのまま心を通じて霊へ反映すると共に、霊のいかんは心を通じて魂に反映する。\n\nこのように魂と心と霊とは相互関係で三位一体である。\n\nもちろんいかなる人間といえども、生きている間善も行えば悪も行う。\n\nその場合善よりも悪が多ければ差し引き多いだけが罪となり、それが魂へ反映して曇りとなる。\n\nために心が曇り、霊が曇るという順序である。\n\nすると浄化作用発生によって曇りの排除が行われる。\n\nその過程として一旦曇りの容積は縮小され、濃度化し、体内のいずれかの局所に集結する。\n\n面白い事には罪によって固結場所が異う。\n\n例えば目の罪は目に、頭の罪は頭に、胸の罪は胸にというように相応するのである。\n\n次に後者を解いてみるが、これは前者と反対で、体から霊に映るので、その場合最初血液に濁りが生じ、その通り霊が曇る。\n\n元来人体は霊の物質化したものが血液であり、その反対に血液の霊化が霊であるから、つまり霊体は一致している。\n\n従って、濃度化した曇りが体に映ると濁血となり、それが一層濃度化したものが固結であり、\n\nこの固結が溶解され液体となって、身体各所から排除されようとする。\n\nその苦痛が病気である。\n\nそうして体からの移写とは、もちろん濁血のそれである。\n\nしからばなぜ濁血が出来るかというと、この原因こそ実に意外である。\n\nというのは医療の王座を占めている薬剤そのものである。\n\nすなわち薬とは全部毒であるから、薬を体内に入れるだけは濁血が作られるという訳で、\n\n何よりも事実がよく証明している。\n\nそれは病気が医療を受けながら、長引いたり、悪化したり、\n\n余病が発るというのはそのためで、別に不思議はないのである。\n\nそうして体にある濁血が、霊へ映って曇りとなり、\n\nこれが病原となるとしたら、実は病気を治す方法自体が病気を作る方法という事になる。\n\nところが万有の法則は霊が主で、体が従であるから、\n\n病気は霊の曇りを解消しない限り、全治しないのは当然である。\n\nところが我医術はこの原理の応用であるから、霊を浄める事によって、病気は根本的に治る。\n\nそれで浄霊というのである。\n\nその理を知らない医学は、霊を無視し、体のみを治そうとするのである。\n\n従って、何ほど進歩したと言っても、一時的治癒でしかない。\n\n何よりも事実を見ればよく判るごとく、医療は根治が出来ない。\n\n一旦治ってもほとんど再発する。\n\n例えば盲腸炎の場合、患部を剔出（てきしゅつ）するので、\n\n盲腸炎は起らないとしても盲腸に近接している腹膜炎や、腎臓病が起り易くなる。\n\nこれは全く霊の曇りがそのまま残っているからで、再び濁血が作られ、位置を変えて集溜するからである。\n\nそうして濁血の変化であるが、濁血が不断の浄化によって、一層濃度化するや、血粒は漸次白色化する。\n\nこれが膿である。よく血膿と言って膿と血液が混合しているものは変化の中途である。\n\nなお進むと全部膿化する。よく結核の喀痰が血液の混じっているものと、そうでないものとがあるのは、右によって判るであろう。\n\nまた医学における赤血球と白血球というのもそれであって、それを食菌作用と医学は言うのである。\n\n以上によって、霊体の関係は判ったであろうが、いよいよ黴菌の発生源に移るとしよう。」　（「結核の革命的療法」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「無機から有機へ」　　（昭和26年8月15日発行）",
            "source": "明主様御教え",
            "publication_title": "無機から有機へ",
            "date": "昭和26年8月15日発行",
            "content": "「前項に述べたごとく、病気の本体は霊の曇りであり、この曇りから黴菌は発生するという、その順序を詳しくかいてみるが、\n\n初め透明体である人霊に曇りが発生するか、または濁血の移写によって曇りが出来る訳は、既にかいた通りであるが、\n\nしからば曇りからなぜ病菌が発生するかというと、曇りの濃度化がある程度に達するや、自然に超微粒子が発生する。\n\nこの原理こそ最高科学であって、一層判り易くするため、反対に考えてみる。\n\nすなわち天空の広さを仰ぎ見る時、これは無限大である。\n\nとしたら今度は小さく考えて見ると、地上の一切は無限小である。\n\nというように積極即消極である。\n\nとしたらこの理は人体にも当はまる。\n\nすなわち霊の曇りといえども超極微粒子から成立っている。\n\nすなわち不断の浄化作用によって濃度化し、個体化した霊に植物性超微粒子が発生するのである。\n\nこれは何がためかというと、元来曇りとは水素の集合である以上、植物発生には都合がいいからである。\n\nそうしてこれが漸次成育し、ついに有機化してしまう。\n\nすなわちこれが黴菌の卵子であって、この卵子が成育して最初の黴菌となるが、\n\nこの程度ではもちろん顕微鏡では視る事は出来ない。\n\nしかし最早生物となった黴菌は、食物が必要となり、互に食い合いを始める。\n\nすなわち弱肉強食的生物の自然原則である。\n\n言うまでもなく生存競争である。\n\nもちろん黴菌群中にも強者が現われ、弱者は淘汰され、強者は益々太るという訳で、\n\nこの強者こそ顕微鏡で捕捉されるまでになった黴菌であって、この点人間社会と酷似している。\n\n右のごとくであるから、病原とは全く最初に発生した霊の曇りであるとすれば、\n\nこの曇りを解消する以外、根本的治病の方法はあり得ないのである。\n\nところが現代医学は再三説明した通り、病原である曇りの発見までには到達していない以上、真の医学とは言えないのである。\n\n最後に、結論として言いたい事は、右の曇りを解消するその方法である。\n\nこれが可能でなくては、いかに病理の根本が判ったとしても、\n\n何ら意味をなさないのはもちろんであるが、私はこの方法を発見したのである。\n\nすなわち、浄霊法と言って、現に絶大なる効果を挙げつつあるのである。\n\nしからば浄霊によって、なぜ曇りが解消されるかというと、\n\n実はこの原理こそ最高の科学と言うよりも、最高の宗教原理であって、\n\nこれを追求すれば神霊の実体にまで到達するのであるが、この著は第三者に読ませるのが目的である以上、\n\n出来るだけ科学的に解き、宗教的解説を避けたので、読者は諒せられたいのである。\n\n右のような訳であるから、どうしても徹底しなければ、満足出来ないという人は、本教の信者になって実地に当るのが何よりであるが、\n\nそれを勧める事は宗教宣伝となるからあえてかかないのである。\n\nしかしこういえばやはり巧妙な宣伝と思うかも知れないが、それは止むを得ないのである。\n\nだがなぜこうまで断らなければならないかというと、一般人は新宗教へ対して非常に疑惑をもっている。\n\nもちろん原因は新聞雑誌等のデマによるのであろうがそれも無理はない。\n\n何しろいかがわしい新宗教が、簇出（そうしゅつ。続出のこと）するからで、これもまた致し方ないのである。\n\nしかし次に載せてある百に上る実例をみたなら、何人といえども私の唱える説が、いささかの誤りない事を知るであろう。」　　（「結核の革命的療法」より）",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md"
      },
      {
        "title": "黴菌　４",
        "publications": [
          {
            "header": "明主様御教え　「結核は絶対に感染しない」　（昭和22年2月5日発行）",
            "source": "明主様御教え",
            "publication_title": "結核は絶対に感染しない",
            "date": "昭和22年2月5日発行",
            "content": "「今日結核は伝染するものとして非常に恐れられ、そのための国家及び個人の手数や負担の莫大なる事は洵に驚くべきものがある。\n\n一般世人の伝染を恐れる事はなはだしく、親子夫婦といえども接近し語り合う事さえ医師から厳禁せられている。\n\n従って、家庭内に結核罹病者一度発生するや、家族等は戦々兢々としていつ伝染するやも知れずとなし、危惧の日を送っている実情である。\n\nなる程実際感染するとしたら右のごときも止むを得ないとするも、私の発見によれば結核は決して感染する憂えはないのである。\n\n元来結核菌なるものは伝染ではなく自然発生のものである。\n\nそれはいかなる訳かというとさきに病原として説いた毒素の固結が体内に残存し、時日を経るに従い腐敗する。\n\n腐敗せるものに微生物が自然発生するのは万物共通の事実である。\n\n視よ、木材が腐敗すれば白蟻が湧く、いか程精白した白米といえども古くなれば蛆が発生する。\n\n腐敗によって無機質から有機物が発生するのである。\n\n白米をいかに厳重に密封しても必ず蛆が湧くによってみても、蛆の卵が他から侵入したのでない事は明らかである。\n\n故に結核は非伝染である事を、いずれ医学においても発見する時が来ると私は信ずるのである。\n\n右の理を実証するため私の経験をかいてみよう。\n\n私の家族は私等夫妻の外に子女が六人（その当時二、三歳ないし十五、六歳まで）常に同宿していた。\n\nそうして十数年にわたる間、研究のため、重症結核患者と大病院において診断された者常に一人か二人同宿さして治療したのである。\n\n少なくとも二十数人に及んだであろう。\n\nもちろん一切家族と同様に取扱い、食事も共にし食器等も一切消毒はしなかった。\n\n私は実験のため患者と子供を同室に寝させるようにした。\n\nその中の数人の患者は私の家で死亡した事によってみても、いずれも重症で、\n\n医師からは不治の烙印を押された者ばかりであった。\n\nしかるに十数年を経た今日に到るも六人の子女は一人の感染者もないばかりか\n\nいずれも健康そのもののような者ばかりである。\n\nこの実験によってみても、結核は非伝染である事は、私の断言してはばからない所である。\n\n故に私はいつでも結核感染の実験をして貰いたいのである。\n\n私自身でも私の家族でも、または私の弟子またはその家族数万人といえどもよろこんで実験台に応ずる事は言うまでもない。\n\nこれについて私が以前出版した著書に結核の非伝染を載せた所、\n\nそれが当局の忌諱（きき）に触れ発禁になった事があって非常に残念に思った。\n\n何となれば、右のごとく実験に応ずる事を書いたにも拘わらず、\n\nそれを実行もせずして独断決定したからである。\n\n多分既成理論を絶対の真理と信じたためであろうが、\n\nその頃の日本の当局者が、頑迷でいかに文化の進歩を阻害するに思案であったかが知らるるのである。\n\n私のとなえる細菌の自然発生説に対し現代科学者はわらうであろう。\n\n何となれば彼のフランス細菌学の泰斗パスツールによる細菌発見説が出て、\n\nそれまでの一般科学者に支持せられていた自然発生説が覆させられたからである。\n\nそれについて簡単に述べてみよう。\n\nそれはパスツールの実験であるが、彼はまず羊肉の搾り汁を二つのガラス瓶に入れた。\n\n一つは口の曲れるもの、一つは口の真直なるものであった。\n\nしかるに口の曲れる方は微生物が発生しないのに、真直な方は微生物が発生したという事実である。\n\nそれ以来自然発生説は覆され、空気による伝染説が信ぜられ今日に至っているのであるが、\n\nこの原理については、後に霊と物質の関係について詳説するからここでは簡単に説明する。\n\nそもそも森羅万象の構成は火素、水素、土素であり霊気は火素を主とし、空気は水素を主とし、土壌は土素を主とする。\n\nまた、霊気（火素）は経に上下動し、空気（水素）は緯に流動する。\n\nそうして微生物の発生は熱すなわち火素によるのであるから、\n\n口の曲れる瓶は、経に昇降する火素をガラスが遮断するためである。\n\nこの理論を最も簡単に知る方法として、人間が横臥する時は寒く起座する時は温暖であるという事実にみても判るであろう。\n\nまた十九世紀の医聖といわれたフィルヒョウ博士が細胞病理学をとなえるに及んで近代医学は新時代を画したといわれる。\n\nそれによれば「人体は皮膚、粘膜、筋肉、骨格、毛髪等すべて無数の細胞から成立っていて、\n\nその細胞の一つ一つが生命と生活とを有し、各々の細砲の生命と生活とが集って一個の人体を構成している。\n\n病気というのは詰りそれ等細胞が変性し、その生活が衰えた状態を指すというのが細胞病理学の大体である。\n\n例えば肺結核においては、結核菌が肺の組織中に侵入し、繁殖し毒素を出すために、\n\nその部分の細胞が変性あるいは破壊され、\n\n破壊された細胞は血液中に吸収されて全身の機能に障碍を及ぼし、発熱、盗汗その他の症状を起すのである。\n\nそうして結核患者の熱は、結核菌が肺臓内に侵蝕して病巣部を作り、\n\nこの病巣部と菌自身から出す毒素のために発熱中枢が刺戟されて発熱する」というのである。\n\n右の病理説の誤謬である事を指摘してみよう。\n\nもし細胞の生活が衰えてそれが病原になるとすれば、\n\n新陳代謝の最も旺盛であるべき青年期に結核は発病しないで、\n\n老年期に至る程発病するという道理になる。\n\nしかるに事実はその反対であるにみて多くを言う必要はあるまい。\n\nまた肺結核における発熱は、菌自身から出る毒素のために発熱中枢が刺戟さるるというのであるが、\n\n一体発熱中枢とはいかなる機能で、いかなる局所にあるか、\n\n医学においては頭脳内にあるごとく解釈しているが、荒唐無稽もはなはだしいのである。\n\n私の研究によれば発熱中枢などという機能は人体いずれの部分にも全然ない事を言えば足りるであろう。\n\n以上のごとき杜撰幼稚なる病理を金科玉条として来た医学である以上、\n\n今日のごとく行詰るのもまた止むを得ないであろう。\n\n次に、結核の特効薬程無数に出現するものはあるまい。\n\nそれは出現当初は奏効顕著として持てはやされるが、\n\nいつしか忘れられるというのはいかなる訳であろうか。\n\nすなわち効果あるごとく見ゆるのは、浄化停止の薬力が偉効あるからである。\n\n日本においても最近ＢＣＧ及びセファランチン等の新薬が推奨されているが、\n\nこれらも遠からず放棄さるる事は火をみるよりもあきらかである。」　（「天国の福音」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「伝染病と黴菌」　（昭和22年2月5日発行）",
            "source": "明主様御教え",
            "publication_title": "伝染病と黴菌",
            "date": "昭和22年2月5日発行",
            "content": "「今日医学においては病原はことごとくといいたい程黴菌によるとされている。\n\nそうして微小にして顕微鏡でも見る事を得ない黴菌を濾過性黴菌と称している。\n\n医学における解釈は次のごときものである。\n\n「感冒、ジフテリヤ、百日咳、麻疹、流行性耳下腺炎等の病気は、泡沫伝染という事になっている。\n\nこれは戸を閉め切った室内や乗物の中で、\n\n患者のくしゃみや咳嗽の際など、霧のごとく唾と一諸に飛出し、\n\n空気中に浮遊しているのを吸込んで感染するのである。\n\nそうして老人は比較的免疫になっており、青年特に小児が侵されやすく、\n\n患者に一メートル以上接近してはならない」という事になっている。\n\nかようにほとんどの病気は黴菌によるというのであるから、\n\nこれを信ずるとしたら現代人は生きて行く事さえ恐怖の極みである。\n\nもし医学がいうごとくでありとすれば、社会生活などは到底不可能であろう。\n\nまず汽車、電車へ乗る事は危険である。\n\n隣の乗客は何かの伝染性病気に罹っているかも知れない。\n\n窓を閉め切れば満員の際など少なくとも数人以上の結核患者はもちろん\n\n他の伝染性患者もいるであろうから、空気伝染の危険は免れ得ない。\n\nまた人と談話する事も危険である。\n\n先方は伝染性疾患を保有しているかも知れない。\n\nといって一々三尺以上はなれるという事は実際上不可能である。\n\nその他劇場、映画館等多数人のいる所は危険千万である・・・という訳になろう。\n\n故に、医学の理論を信奉するとすれば、まず社会と全く絶縁しなければならない。\n\nすなわち山奥の一軒家か、海上遥か沖合に出で船住居をするより他に理想的方法はないであろう。\n\n吾々が割合恐怖感に捉われないで生活し得るという事は医学の説を丸呑みにしないからである。\n\nそうして右のごとき空気伝染以外一層危険であるのは、\n\n銭湯へ入浴する事はもちろん、手指の接触による場合、\n\nすなわち電車の吊皮、扉のハンドルまたは貨幣であろう。\n\n特に貨幣が多数人の手指に触るる関係上黴菌の巣窟ともいうべく最も危険とみなければならない。\n\nこれについて左のごとき調査報告を示してみよう。\n\n「北大医学部衛生学教室阿部三史学士が、郵便局、銀行、市場、デパート、食堂、食料品店、個人等多く利用されるところから\n\n十円札、五十銭銀貨、拾銭白銅、拾銭ニッケル、一銭銅貨等\n\n取り交ぜ三百四十五個を集めその銀貨なり、札なりに付着している黴菌を研究した結果、\n\n左のごとく大腸菌、パラチフス菌、葡萄球菌、コレラ菌、分裂菌等々、数えきれない程の黴菌が付着していた。\n\nこれ等はいずれも人体に害を及ぼすもので、殊に小さな子供等が、無心で銅貨銀貨等をなめているなど大いに注意を要するものであり、\n\n一方多くの人は、銀貨、銅貨に、結核菌が付着していると思っているだろうが、\n\n阿部氏の研究では結核菌は案外少なく、人体に及ぼす程の偉力はないと言われている。\n\n「各種貨幣の黴菌数」（昭和十一年六月調査）\n\nまず拾円札、五拾銭、拾銭、一銭各一枚にどれだけの黴菌が付着しているかと言うと、\n\n△ 拾円札には、普通黴菌が最高十六万九千百五個で  \n平均五万二千四百九十一個  \n△五拾銭銀貨には　　　　平均千五百五十九個  \n△拾銭白銅には　　　　　　　二千四百七十個  \n△拾銭ニッケル白銅には　　　　二千二百三個  \n△一銭銅貨には　　　　　　　　　千三十二個  \n等である。\n\n「病菌の種類と数」  \n更に大腸菌、チブス菌、パラチフス菌等がどれだけついているかと言えばー  \n△拾円礼には　　　　　　 五十四個  \n△五拾銭銀貨には　　　 　　　四個  \n△拾銭白銅には　　　　 　　　三個  \n△拾銭ニッケル白銅には 　　　一個  \n△一銭銅貨には　　　　 　　　四個\n\n・・・等で、拾銭ニッケル白銅が他の貨幣より少ない事は、発行されて間もない事によるもので、\n\nなお一銭銅貨には比較的黴菌の付着数が少ない事は、銅自身が持っている殺菌性に依るものである。\n\n場所と黴菌数\n\nしからば、どこで使われている貨幣に最も多くの黴菌が付いているかといえば、\n\n一番多いのが市場、次いで郵便局、日用雑貨品店、百貨店、食堂、菓子店、食料品店、個人所有等の順序になっており、個人所有が一番少ないが、\n\nこれは財布の中に入れられている関係上空気が外部と異って流通しないため、付着した黴菌が培養されない為である」\n\n以上によってみても、貨幣にはいかに多くのあらゆる病菌が付着しているかを識るであろう。\n\nしかしながら貨幣を手に触るる毎に一々消毒するという事は何人といえども不可能である。\n\nしからばこの問題はいかにして解決すべきやという事であるが、それは容易である。\n\nすなわち病菌が体内に侵入しても発病しないという健康体になる事である。\n\nしからはその様な健康体になり得るかというに、私の創成した健康法によれば可能である。  \n　  \nしかしながら、病菌は医学でとなうるごとく恐ろしいものであるかというに、\n\nそれ程ではない事を左のごとき調査報告によって証し得るのである。\n\nそれは、昭和十年九月三日の読売新聞の記事によれば、\n\n「東京におけるバタ屋すなわち屑を扱う人間が一万二千人程いるが、\n\n市社会局では昨年十二月中旬、足立区を中心として認可のある屑物買入所所属の拾い子について詳細な調査を行ったが、二日その結果を発表した。\n\nそれによると、あれ程不衛生な仕事に従事していながら、\n\n彼等の間に伝染病その他の病人の少ない事は意外である。\n\nそうして調査人員二千四百十五人の中、女子は僅かに六十人の少数であった。\n\n調査人員の年齢は三十一歳から五十歳に至るものが一二九九人を数えて、全員の過半数を占めている。\n\n健康状態は、慢性胃腸病患者が最も多く、\n\n次にアルコール中毒者という順序である。\n\nそうして、伝染病、肺結核、性病が割合少ないのである。\n\nすなわち二四一五人のうち、健康なるもの二一二三人、虚弱者八十五人、老衰者五十八人、不具者三十五人、廃疾八十五人、その他の疾病三十二人となっている　\n\n右の調査によってみても明らかなるごとく、\n\n病菌による伝染病はほとんど無いといい得る程である。\n\nしかも二六時中最も病菌に接触すべき職業者にしてかくのごとしとすれば、\n\nその意外なるに驚かざるを得ないのである。\n\nそうして一体この世に存在する限りのいかなるものといえども、人間に不必要なものはない筈である。\n\nもし必要のための存在であったものが人類の進化によって不必要となる時代になれば、\n\nそのものは自然淘汰されて滅消さるべきが真理である。\n\n故に人間が無用とか有害とかいうのは、そのものの存在理由が不明であるからである。\n\nすなわち人類文化がそれを発見するまでに進歩していないからである。\n\nこの意味において、あらゆる病菌といえども人類の生存上有用の存在でなくてはならない筈である。\n\nそもそも伝染病といえども、他の疾患と等しく浄化作用であって、\n\nただ伝染病においてはその浄化がすこぶる強烈であり、\n\n従って、急速に生命を奪われるために人間は怖れるのである。\n\nしからばいかなる理由によって伝染病は強烈であるかを説いてみよう。\n\n人体血液中の汚濁がある程度濃厚になった場合、汚濁の排除作用が発生する理由は既説の通りである。\n\nその排除作用を一層促進すべき必要が病菌の存在理由となるのである。\n\n病菌がまず食物または皮膚面から侵入するや病菌といえども生物である以上、\n\n食生活に依らなければ生命を保持し、種族の繁殖を計る事の出来ない事は他の一般動物と同様である。\n\nしからば病菌の食物とは何ぞやというと、それは血液中にある汚濁である。\n\n従って濁血多有者程病菌の繁殖に都合の好い状態に置かれている訳である。\n\nこの理由によって発病者と未発病者との区別は、すなわち\n\n発病者は濁血者であり、不発病者は浄血者であるという事になる。\n\nまた保菌者というのは濁血少量者であって、病菌が繁殖する程でもなく、\n\n死滅する程でもないという中間的状態である。\n\n以上の意味によって病菌なるものは人間中の濁血保有者に対し、\n\n速かなる浄血者たらしめんがための掃除夫ともいうべきものである。\n\nこのような有用微生物を、医学は強力なる逆理的浄化停止を行う以上、死を招く結果となるのである。\n\nそれのみではない。医学は免疫と称して種々の伝染病の予防注射を行うが、\n\nこれがまた人間の浄化力を弱らせ体力低下の因となるのである。\n\nここで注意すべき事がある。\n\n近来、膝下に小腫物の発生するものが多いが、\n\nこれは、予防注射の薬毒が下降し溜結し排除されんとするためで、\n\n放任しておけば自然治癒するからなんら心配する必要はない。\n\n医学においては、白血球が赤血球中の病菌に対し食菌作用を行うというが、\n\n右の原理を知る以上問題にはならないであろう。\n\nまた世人が非常に嫌う蝿なども、血液掃除夫を運搬するのであるから、\n\n彼もまた人間にとって重要なる存在であるがそれは現在濁血者が多いからで、\n\n将来浄血者が多数になれば蝿の存在理由が無くなるから自然淘汰さるる訳である。\n\n私は伝染の名を誘発ととなえるが本当と思う。\n\n本療法は濁血者を浄血者たらしむるのであるから、\n\n本療法が普及するに従い伝染病は漸次減少する事は必定である。」　（天国の福音」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「結核は感染しない」　（昭和27年12月1日発行）",
            "source": "明主様御教え",
            "publication_title": "結核は感染しない",
            "date": "昭和27年12月1日発行",
            "content": "「結核が医療によって作られる経緯は、前項までに詳しくかいたが、その原因は結核菌感染によるとは医学の定説となっているが、\n\n私の見解によればこの説こそ大変な誤りである。\n\nそれは彼のパスツールの伝染説を医学は採用したからであろうが、私はその反対に自然発生である事を断言するのである。\n\n今それを詳しくかいてみるが、最初感冒の際、喀痰を肺臓内に固めた結果、時日を経るに従い、結核菌は痰中に自然に湧くのである。\n\nというのはいかなるものでも、不潔物には必ず微生虫が発生するのは物質の原則である。\n\nとしたら痰は不潔物であり、しかも体温という好条件も加わる以上腐敗もし、微生虫の湧くのは当然である。\n\nところが医学の感染説であるが、この考え方は肺胞に菌が付着して繁殖し、空洞（うろ）を作ったり、病竃（びょうそう）を作ると思っているのであろうが、もしそれが本当とすれば、無菌結核は何が原因であるかという事である。\n\nだがこの答えは簡単である。すなわち無菌結核とは前記のごとく、肺臓内に固めた痰に菌が湧く程、時日が経っていないからである。\n\nと言うだけで分るであろう。それはとにかくとして、結核菌は果して感染するものであるか否かは、理屈よりも事実で示す方が確実であろう。\n\nすなわち私の多年の実験によっても明らかなごとく、私は二十数年前結核非感染の原理を知ってから、まず私自身を試験台とした。\n\nそれは重症結核患者である一婦人の唾を、口移しにして試したのである。\n\nそれから二十数年を経た今日、他の病気はしたが、結核的のものはした事がない。\n\nまた私の家庭内にはその頃当歳（とうさい）から十五、六歳までの私の実子六人いたが、いつも二、三人の結核患者の女性を私は治療してやりながら、女中として同居させていた。\n\nその数今日までで十数人に及んで二十年以上になるが、その間治って帰宅した者と、新規の者とが交替しつつ、現在でも二、三人はいるが、今日まで結核どころか病気で寝る者すら一人もないのである。\n\nもちろん最初から消毒などは一切せず、家族同様に扱っているのであって、右の六人の子供の内四人はすでに結婚して、孫も数人出来ており、全部素晴しい健康である。\n\nまた私の非感染説は、数十万の信徒にも教えており、信者は絶対に信じその通り実行しているが、結核の治った話は数限りなく聞くが、感染した話など一人も聞いた事がない。\n\nとしたらこれ以上確かな証拠はあるまい。\n\nゆえに万一今後一人でも感染する者があるとしたら、それこそ信ずべからざる一大奇蹟である。\n\nしかし医学が結核感染説を唱え出した事にも理由はある。\n\nたとえば一家庭内で一人が結核で死亡したとする。\n\nそのため後に残っている誰もは極度に結核を怖れると共に、医師の注意もあり、感染しないよう出来るだけ用心をする。\n\nそれには何より風邪を引かないようにする事だが、万一風邪を引いた場合、早速医師に診て貰う。\n\n医師もまた結核死亡者のあった家は、疑いをもっているので特に注意し、入念に治療する。\n\nところが医療は結核製造法であるから、結局本物に仕立上げてしまうので、その状態をみればどうしても感染としか思えないのである。\n\nところがそれを裏書する一事がある。というのは注意をする人程感染し易く、そうでない人程感染しない例で、これなども医師は常に経験するところであろう。\n\nその他の原因としては、結核で死んだ霊が兄弟や夫や妻などに憑依して、原因となる事も少なくないが、これは唯物思想の人には信じ難いから、この説明は省く事とする。\n\n右のような訳で、医学は菌のみに囚われ、菌の感染を防止すると共に、殺菌方法が完成さえすれば、それで解決すると思う末梢的考え方で、これこそ根本に触れていない以上、治らないのは当然である。\n\n次にこれを詳説してみよう。そもそも菌といえども偶然降って湧いたものではなく、湧くべき条件と、湧くべき物質があってこそ湧くのであるから、その点が明らかにならない限り、病気の本体は分るはずがないのである。\n\nという訳で現代医学の菌に対する解釈は、菌その物だけに囚われ、菌の発生源にまでさかのぼっていないのであるから、幼稚極まるものであって、\n\nこのような学問程度で人間生命の神秘を探ろうなどとは無理であって、これで結核問題の解決など前途遼遠と言わねばならない。\n\nそれがため幾億万の生霊が、無期限に徒（いたず）らなる犠牲となるのであるから、実に由々しき大事件である。\n\nところが私は神示によってこの真相を知った以上、一日も早く天下万民に知らせ、結核から解放させるべく、この著をもって警鐘の第一声とするのである。」　（「結核信仰療法」より）",
            "type": "publication",
            "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
            "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md"
      },
      {
        "title": "病気に感謝せよ",
        "publications": [
          {
            "header": "明主様御教え　「病気に感謝せよ」　（昭和18年10月5日発行）",
            "source": "明主様御教え",
            "publication_title": "病気に感謝せよ",
            "date": "昭和18年10月5日発行",
            "content": "「私はさきに「病気は神の最大なる恩恵である」と言った。\n\nその理由は最早読者は充分認識されたであろう。\n\nしかるに世間、闘病などの文字を使用し、病と闘い、病を征服する事を以て治病の要諦と解しているが、\n\nこれらがいかに誤りであるかは、ここに言う必要はあるまい。\n\n私は、病と闘うというその観念は、病に対しいかに作用するかという事を考えてみるのである。\n\nそうしてこれまでは、病それ自体が苦痛の代名詞となっている。\n\n従って、闘病心とは苦痛と闘う意味である。\n\n苦痛を敵視する事である。言い換えれば自国内に敵軍が侵入蟠踞（ばんきょ）している・・・\n\nその敵を征服し、排撃しようとするのである。\n\nしかるに、予期のごとくならない場合、病苦以外の敵に勝てないという煩悶や焦燥感が起るのは当然であろう。\n\nその結果、病苦の外に苦痛を排除せんとしようとする苦痛が加わる訳である。\n\nしかるに、私の言う病気なるものは、神の恩恵であって、\n\n病気なる浄化作用によって、体内の毒素が軽減又は排除さるるのであるという意味を思う時、\n\nまことに感謝に堪えない気持が湧くであろう。\n\nむしろ病気の一層強烈であれかしと願う心にさえなるものである。\n\n又病気恢復後、毒素軽減による健康増進の希望も起る以上、それがまた一の楽しみとなるのである。\n\n右述べたごとき二様の解釈は、精神的にはいかに影響するやというに、\n\n闘病観念は病に対する恐怖と、不安焦燥の悩みを生み、\n\n天恵観念においては、感謝と希望と楽しみを生むという事になろうから、\n\n本医術を知るにおいて、人生の幸福圏内に一歩踏み入ったという訳である。\n\n以上のごとき病気の真諦を、日本人全部が認識し得たとしたらどういう状態になるであろう事を想像されたいのである。\n\nいうまでもなく、最大不安の焦点であったものが、\n\nその反対である事を知るにおいて、国民全般がいかに安易な気持を持ちつつ職域奉公に邁進さるるかである。\n\n能率増進は固より、社会的明朗感は素晴しいものがあろう。\n\nこれによって日本が二十世紀の蓬莱島（ほうらいじま）となるであろう。と私は信ずるのである。」　（「明日の医術　第２編」より）\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「病気礼讃の弁」　（昭和26年7月11日発行）",
            "source": "明主様御教え",
            "publication_title": "病気礼讃の弁",
            "date": "昭和26年7月11日発行",
            "content": "「今日よく病気に対する心構えとして、闘病という言葉を使うが、吾々からみればこれほど間違った言葉はない、\n\n全く病気の根本原因を知らないためとはいいながら、吾々からいえば愛病といいたいくらいである、\n\nつまり病は愛すべきもの、有難いもの、感謝すべきものと思うのが本当であるからである。\n\nところが医学においては、一度病気に罹るや悪い意味に考え、ちょうど悪魔が体内に入り込んだかのように心配する、\n\nよく病魔という言葉を使うが、その意味であろうし、\n\nまた闘病という文字も、敵が体内に侵入したので、味方の肉体と、大いに戦うという意味でもあろうから、実におかしな話である。\n\nところが吾々の方では、人体には始終毒素が溜り易く、それがある程度を越えると、活動に支障を及ぼすから、\n\nその毒素を排除すべく自然作用が起り、働くのに差支えのない程度に清めてくれる、それで健康体になるのであるが、\n\nその毒素排除には幾分の苦痛が伴うので、その苦痛を称して病気といったのだから、\n\n病気ほど結構なものはない訳で、全く神様が人間の健康を保持せんがため、御造りになった事がよく分るのである、\n\n何よりも病気の際痰や洟（はな）が出たり、盗汗（ねあせ）をかいたり、\n\n下痢、嘔吐、痛み、痒み等の症状にみても、汚いものが色々の形になって出る事が分るのである、\n\nだからその場合苦痛を有難いと思って、少し我慢さえすれば、\n\n割合楽に相済み、後は体内が綺麗に掃除されるから、健康は益々良くなるのである、\n\n以上のごとく、人間にとってこれほど結構なものはないとしたら、病気になったら喜んで大いに祝うべしだ、\n\nだから吾々は寒冒でも、結核でも、伝染病でも結構、大いにお出で下さいと歓迎するくらいだ、\n\nそう思っているせいか皮肉にも病気というお客様は、仲々来てくれないのでちょっと寂しい気がするが、\n\nこれも嬉しい淋しさであるからまた有難いとも言える、\n\nこういう訳だから、吾々が頂いているこの幸福さは、一般人は想像もつかないであろう、\n\nだから一人でも多くの人に、こんな有難い事を教えてやりたいと常に思っているのが、\n\n本教数十万信徒の共通観念であろう、\n\nところが世間一般を見てみるとどうであろう、風邪を引かないように、と言って、年が年中ビクビクもので、\n\n結核は恐い、伝染病に罹ったら大変だ、外出から帰ったら必ず含嗽（うがい）しろ、\n\n手を洗えなどと面倒臭い事を言ったり、マスクを掛けさしたり、実に五月蝿（うるさ）い話である、\n\n政府は政府で、毎年何百億の無駄な金を使って大騒ぎをしたり、\n\nお医者はお医者で、年中七難しい顔をして、顕微鏡と首ッ引きであったりしている有様は、\n\n吾々からみれば可哀想どころか、馬鹿馬鹿しくてお話にならないのである、\n\nこのような訳で吾々と世間との違いさはスッポンとお月様どころではない、\n\n何と言っていいか言葉は見付からないくらいである。\n\nそこで考えられる事は、本教の真髄が一般に判ったとしたら、誰も彼も片ッ端から入って来るに違いない、\n\nいずれは日本人全部が本教信者となるのは、太鼓判を捺しても間違いあるまい、\n\nそうなった暁こそ、本教のモットーである病貧争絶無の世界じゃない、日本が如実に実現するであろうし、\n\nそれを見た世界各国の人達はこりゃ大変だと、みんな揃って入信する事になるであろうから、\n\nここに到っていよいよ地上天国出現の運びとなるのは言うまでもない、\n\nそれを楽しみに吾々は神様に御委せしつつ、コツコツやってゆこうではないか。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「宗教なるが故に」　（昭和26年5月16日発行）",
            "source": "明主様御教え",
            "publication_title": "宗教なるが故に",
            "date": "昭和26年5月16日発行",
            "content": "「私は、いつも不思議に思っている事だが、私が創成した病療法によれば、どんな病気でも実によく治る。\n\n自分としてははなはだ言い難い話だが、恐らく人類史上かつてない素晴しい医術であろう。\n\n何となればこの医術によって、医師が匙（さじ）を抛（な）げた病人も助かり、一生涯無病息災の人間となる事も出来、百歳以上の長寿を保つ事も、あえて不可能ではないからである。\n\nまた今最も恐れられている結核なども、薬を余り沢山身体へ入れない内なら、十人が十人全治させる事が出来るのであるから、結核菌など、いささかも恐れる必要はない。\n\nなぜなれば、よしんば感染しても、雑作なく治るからである。\n\nまた各種の伝染病なども、健康上必要な浄化作用という事を知るから、むしろ喜ぶくらいである。\n\n赤痢も、疫痢も、チフスも、脳炎も、ジフテリヤも、天然痘も、麻疹（はしか）も、何ら手当を加えない内なら数日間で、必ず全治するのである。\n\n持に言いたい事は、感冒を歓迎するというと現代人は驚くであろうが、吾々からいえば、感冒は体内の清浄作用だから罹る程浄血者となり、健康が増すからである。\n\n従って、近来結核始め、種々の病気の多いという事も、その主なる原因は感冒を恐れ、感冒に罹らないようにするのが原因である。\n\nだから我療法を知ったなら、病気は浄化作用であるから結構という事も判り、必ず治るに決っているという事も判るのである。\n\nもちろん黴菌なども問題ではなくなる。ヤレ消毒、ヤレ含嗽（うがい）、手を洗えなどという面倒臭い事は、一切必要がないから、生活は実に気安くなる。\n\nこのように大なる幸福と安心感は、到底筆舌では表わせない。ところがこのような有難い話をしても、病気に対しビクビクしている現代人には想像すらつかず、全く別世界の話を聞くような感がするであろう。\n\nしかも、これ程の驚異的新療法を聞いても見ても、現代人特に智識人などには、ほとんど通じないらしい。\n\n素通りして頭の中に止まらないのであろう。吾らから見れば実に解するに苦しむが、つまり宗教なるがゆえと思うより考えようがないのである。\n\nところが、犬の心臓を人間に移植が出来たとか、死人の眼玉をクリ抜いて、その網膜を生きた人間に移植すると、盲者が見えるようになったとか、\n\nヤレこういう新薬を発見したとか、こういう療法が成功したとか言って、時々新聞にデカデカと発表するが、\n\n吾々から言えば、まるで子供が何か出来だといって喜んでいるようなものとしか思われない。\n\nこういう事をいうと、自観という奴、また例の脱線的大言壮語と思うかも知れないどころか、反って逆に吾々の頭脳を疑うかも知れないが、\n\nそれ程彼らの頭脳は、既成文化の虜（とりこ）となり、化石となり切っているのであろう。\n\n何よりも吾々の言いたいのは、果して脱線か、気狂か、法螺（ほら）かを充分検討して貰いたいのである。\n\n否、そういう意欲が彼らに起らなければならないと思うが、今日までそういう事はない。もちろん吾らの方はいつでも、心から納得のゆくまで実証を、いくらでもお目にかけるつもりである。\n\nところが彼らはいつまでも沈黙してそういう態度に出ないのは、全く宗教なるがゆえであろう。\n\n今一つ言いたい事は、我新医術の論文中から、一項目を抜いただけでも、ノーベル賞くらいの価値は、充分ありと信ずるし、\n\nまたもし、全部の理論と実証とを知ったなら、ノーベル賞どころか審査員は驚嘆して、判定を下す事は不可能であろう。\n\n何となれば、暗夜（やみよ）に電灯を有難がっていた人達に、夜が明けて太陽の光りに合うようなものだからである。\n\n従って、これほどの大発見としたら、人類破滅の力をもつ原子爆弾とは反対に、人類甦生（そせい）の力をもつ原子爆弾といっても過言ではなかろう。\n\nしかしながら恐らくこの文をみても、まだ仲々心を動かすまい、相変らず智識人の大部分は眼を外（そら）し、関心を持たないであろう。\n\n言うまでもなく宗教なるがゆえである。\n\n噫々（ああ）、余りに偉大な発見であるがため反って、啓蒙の至難なる事を痛感するのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「人間と病気」　（昭和27年御執筆）",
            "source": "明主様御教え",
            "publication_title": "人間と病気",
            "date": "昭和27年御執筆",
            "content": "「近代医学においては、病原のほとんどは細菌とされている。\n\n従って細菌の伝染さえ防げば、病に罹らないとする建前になっているが、ただそれだけでははなはだ浅薄であって、\n\nどうしても細菌というものの実体が、明確に判らなければならないのである。\n\nというのはたとえ黴菌といえども、何らかの理由によって、どこからか発生されたものである以上、その根本まで突止め、把握しなければ意味をなさない訳である。\n\nとしたら現在程度の学問では、それが不可能であるから、真の医学の成立などは思いもよらないのである。\n\nいくら微小な細菌といえども、突如として偶然に発生したものではもちろんない。\n\nこの原理は後に詳しくかくが、その黴菌が病原となり、その感染によって人間が苦しむとしたら、一体黴菌なるものは何がため、何の必要あって、この世界に存在するものであるかを考うべきである。\n\n何となれば森羅万象一切は、ことごとく人間に必要なもののみであって、不必要なものは一つもないから、もし不必要となれば自然淘汰されてしまうのは歴史に見ても明らかである。\n\nただその時代に必要である間生存しているだけに過ぎない事なので人類学上からみても、幾多の実例のある事で、\n\n彼の古代におけるマンモスや恐竜や、名も知れぬ怪獣等の存在していた事も、よくそれを物語っている。\n\nとしたら黴菌といえども実在する限り、何らかの役目をもっているに違いないが、今日までの学問ではそこまで判らなかったため、無暗に恐れていたのである。\n\n右によってみる時、造物主すなわち神が人間を苦しめ、その生命までも脅かすような病原菌を作ったという訳は、実は重大な意味が含まれているのであるにかかわらず、\n\n今までの人間はこの点に何ら疑問を起さず、全然無関心に過ごして来たところに問題がある。\n\nそれというのも学問がそこまで進歩していなかったからで、この意味からいっても、私はこの著によって現代文化人に自覚を与え、頭脳を高く引き上げなければならないと思うのである。\n\nここで、今一つの重要事をかかねばならないが、そもそも主神はなぜ宇宙及び人間を作られたかという事であって、\n\n恐らくこれ以上重要な根本的問題はあるまいと共に、この事程誰もが知りたいと希う事柄もまたあるまい。\n\nしかも現在に到るまでこれについて何人も異論なく、首肯すべき程の説明を与えた物はなかったのであるから、それをここに説いてみるが、\n\n本来主神の御目的とは何であるかというと、それは人間世界をして真善美完き理想世界を造りこれを無限に向上発達せしめるにあるので、これこそ永遠不滅の真理である。\n\n従って今日までの人智では、到底想像すら出来得ない程の輝かしい未来をもっているのであるとしたら、人間はこの前途の光明を胸に抱きつつ楽しんで天職使命に尽すべきである。\n\nそういう訳で主神の御目的を遂行すべき役目として造られたのが人間である以上、人間は右の使命を真底から自覚すると共に、生命のあらん限り、その線から離れる事なく働くべきである。\n\nそれには何といってもまず健康が第一であるべきにかかわらず、現実は果たしてどうであろうか。\n\n誰も知るごとく人間は実に病に冒され易く健康を損なう場合が余りに多い事実である。\n\nそれがため神は不断に健康を保持されるべく、人体に対し健康擁護の自然作用を与えられているのである。\n\nではその作用とは一体何であるかと言うと、これが意外にも病気というものであるから何人も驚くであろう。\n\nそれについて充分説明してみるが、まず人間が人間としての役目を果たさんとする場合、どうしても全身に汚穢が溜る。\n\nこれについても後に詳しく説くが、ともかく汚穢とは霊にあっては曇りであり、肉体にあっては濁血である。\n\nところが人体に汚穢が溜り、ある限度を越えるや、人間活動に支障を及ぼす事になるので、これが除かれるべく前述のごとく、自然作用すなわち浄化作用が起るのである。\n\nところがこの浄化作用の過程が苦痛となるため、この苦痛を病気として、悪い意味に解釈したのが現在までの考え方であった。\n\nそこで人間一度病気に犯されるや、健康を損ねるものと逆に考えるから、生命の危険をも予想し憂慮するのである。\n\nそのためさきに説いたごとく、その苦痛を消滅あるいは軽減させようとして、種々の工夫を凝らして出来たものが、現在のごとき医療であるから、いかに誤っていたかが判るであろう。\n\n以上によって考えても分るごとく、病気なるものは、実に人間の健康を保持せんがための、神の最大なる恩恵である事が分るであろう。\n\n従ってこの真理を基本として構成された医学こそ、真の医学と言うべきである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「本教信者の幸福」　（昭和27年12月24日発行）",
            "source": "明主様御教え",
            "publication_title": "本教信者の幸福",
            "date": "昭和27年12月24日発行",
            "content": "「本教信者の御利益は余り大きく素晴しいので、つい馴れっこになり忘れ勝なのは誰も経験するところで、\n\n今更かくまでもないがそれでも気付かない点も色々あるであろうから、ここにかくのである。\n\n今日人間生活上何が怖いといって、病気程怖いものはあるまい。\n\nという訳で医者や薬を頼りにしていない人は、恐らく一人もあるまい。\n\nたとえばちょっとした風邪を引いても熱が出る、大儀だ、食物がうまくないという一般症状の外、ヤレ胸が焼ける、胃が悪いのではないかと心配しちょっと腹が痛いとか下痢などあると、\n\n硝子（ガラス）が瀬戸物のように腸が毀（こわ）れたのではないかと首を傾げるし、少し急いで歩くと息切れや動悸がするので、心臓が悪いのではないかと案ずる。\n\n頭痛、頭が重い、眩暈（めまい）がすると脳の病気ではないかと煩（わずら）い、目から悲しくもないのに涙が出たり、目が疲れたりすると、眼病の始まりかも知れないと気を揉む。\n\n鼻が詰れば蓄膿、臭いが鈍いと肥厚性鼻炎、咽喉が痛く熱が出ると扁桃腺炎、首肩が凝ると風邪の前触れ、手足の運動が思うようでないと脊髄が悪いのではないか、少し歩くと足が重くなるので脚気（かっけ）かと心配する。\n\nかと思うと肛門が痛い、脱肛すると痔だなと顔を顰（しか）める。\n\n小便の時尿道へ滲みるとか尿に濁りがあると腎臓結核ではないかと思うのである。\n\nというようにザットかいただけでもこのくらいだから、細かにかいたら限りがない。\n\nこのように今の人間が病気に対する不安神経質は極端になっている。\n\nまだある。それは黴菌の心配である。\n\nちょっと風邪を引いて愚図愚図していると、コジれて、咳や痰が毎日のように出るので、もしかすると肺病の初期ではないかと不安になり、そう思ってみるとこの間肺病の友達を病院へ見舞に行ったその時うつったのではないか、でなければ自分の兄弟や母、父の中結核で死んだ人を憶い出し、あるいは遺伝かも知れない。\n\n手後れになっては大変だから一度診て貰おうかとも考えるが、だが待てよそれも考え物だ、もしかして結核の烙印を捺されたが最後、仕事も出来ず勤めも駄目になる。\n\nとすれば第一生活をどうする。しかもそうなったら妻や子にうつらないと誰か言い得よう。\n\nアア俺は大変な事になったものだ。というようにそれやこれやの心配で、夜もろくろく寝られなくなり、憂鬱に閉じ込められてしまう。\n\nそうして誰もそうだが結核に関する書籍を漁り始め、読み耽るようになる。\n\nところが結核は必ず治るとかいてあるかと思うと、それは表面だけでその実恐怖せずにはおれないよう、微に入り細にわたって科学的に説明してある。\n\n何しろ現代人は科学とさえいえば、無条件に信用するのであるから、読めば読む程心配は増すばかりである。\n\nそうかといって治るにしても何年かかるか分らない。\n\nしかもその間絶対安静と来ては何も出来ない。\n\nなる程少しの間は貯金や病気手当、保険等で続けられるが、それから先が大変だという心配が離れない。\n\nその上医療費も相当かかるから、余程の余裕ある人でない限り、一般の人は病気の心配に輪を掛けるので、二重の悩みとなり、悪化に拍車をかけることになる。\n\nところが結核ばかりではない。近頃のように色々な伝染病の流行である。\n\nたまたま激しい下痢が起ると赤痢の始まりではないか、風邪も引かないのに発熱が続くのはチフスではないかと心配する。\n\n特に子供などで元気がなく、生欠伸（あくび）が出たり、睡がったりすると疫痢ではないか、日本脳炎ではないか、強い後を引く咳が出ると百日咳ではないか、咽喉がヒュウヒュウ鳴るとジフテリヤ、歩き方が少し変だと小児麻痺か脊髄カリエス、ボンヤリしていると智能低下、太らないと腺病質、眼がクシャクシャするとトラホーム、その他脱腸、食物の好き嫌い、癇癪（かんしゃく）持など数え上げたら限りがない。\n\n次に近頃の婦人は月経不順、月経痛、白帯下（こしけ）、子宮前後屈、ヒステリーなども多いと共に、妊娠すれば悪阻（つわり）や妊娠腎も多く、外妊娠、逆さ子、早期出産などもよくあるし、\n\nまた一般人としては船車の酔い、不眠、耳鳴、鼻詰り、近視、乱視、便秘、消化不良等々、その他名の付けられないような病もあるのだから厄介である。\n\nというように今日どんな人でも大なり小なり、何らかの病気をもっていない人はほとんどあるまい。\n\nとしたら四肢五体完全な人間は、地球上ただの一人もないといっても過言ではあるまい。\n\nでは一体これが人間たるものの常態であろうかということを深く考えてみなくてはなるまい。\n\n本来造物主すなわち万能の神としたらこのような不完全極まる生物を造ったとはどうしても思えないのは分り切った話である。\n\nそれだのに今日のごとき毀れ物同様な人間ばかりになったとしたら、そこに何か大きな誤りがなくてはならないはずである。\n\nそうしてまた、昔から人間には四百四病の病があるなどといわれているが、現在はもっと増えて千何百という数に上っているそうだから、全く摩訶不思議である。\n\nしかもこれで医学が進歩したと誇っているのであるから、全く頭がどうかしているのではないかと言いたくなる。\n\nこの原因こそ現代医学に一大欠陥があるからで、病気なるものの真の原因が全然判っていず、療法も知らないのであるから驚くべきである。\n\nでは一体病気とは何ぞやというと、答は至極簡単である。\n\nそれは体内にあってはならない毒物の排除作用の苦痛であり、毒物とは薬であるから、病気程結構なものはないのである。\n\nこのことが肚の底から分りさえすれば、病気を心配するどころか風邪引き結構、腹下し結構、黴菌は有難いものという訳で事実病気の度毎に健康は増し、ついには黴菌が侵入しても発病しないという健康者になるのはもちろんである。\n\nとしたら何と有難い話ではなかろうか。\n\n何よりも事実がよく証明している。本教信者になると前記の通り病気は段々減り年々健康になるのである。\n\nただし稀には死ぬ人もあるが、その人は薬毒が余りに多いため、その排除に暇がかかり衰弱のため斃（たお）れるのである。\n\nといってもそれは極く僅かで、現在までの統計によれば、結核患者百人中九十三人が全治し、七人が失敗であるという素晴しい成績である。\n\n以上のごとく本教信者になれば、いかに幸福者となるかは、多くを言う必要はないであろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「今流行のインフルエンザ」　（昭和25年2月4日発行）",
            "source": "明主様御教え",
            "publication_title": "今流行のインフルエンザ",
            "date": "昭和25年2月4日発行",
            "content": "「最近、全国各地に流行性感冒が猖獗（しょうけつ）しており益々蔓延（まんえん）の兆（きざし）ありとの事で、\n\n当局も躍起となって、原因を検討しているが、今もって真の原因は判らないようである、\n\nその症状としての「特徴は悪寒、頭痛がはげしく、首、背中、腰、手足の筋肉や関節が痛み出し、また鼻血が出たり眼が充血してノドが痛む事がある、場合によっては下痢や腹痛を伴う事もある、\n\n大体五日から七日くらいの間発熱し、この症状が現れるが、気管支炎や肺炎などの合併症を伴わなければ生命に危険はない」（厚生省若林技官談）\n\n右のごとくであるから、わが神医学からみれば単なる浄化作用で、非常に結構であるとみるべきである、\n\n放任しておいても簡単に治るので、この点医学でも容易に治るとされている、\n\n吾らからみれば、この感冒によっていかに罹病者が健康を増すかという事で、心配どころか大いに喜ぶのが本当である、\n\nところが、それを知らない医学としては、心配するのも無理はないがその原因を徹底的に知っている吾らはこういう事がある度に、今更神に感謝し、その幸福に酔わざるを得ないのである。\n\nそうして今回の感冒は、人体の表面の浄化作用であるからいいが、\n\nいずれは内部に固結している毒素の大浄化作用が起る事である、この時こそ簡単には済まされない、続々重症者、死亡者が出来るであろう、\n\nその時、幸運な人は本教へ縋り助かるが、頑張って容易に縋らない人は不幸な結果になるので、これこそ神様が行う善悪立別けの一種のメンタルテストといってもよかろう。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Palestra de Meishu-Sama: \"Palavras de Abertura da Religião \\- Sobre o Nascimento da Sekai Kyusei Kyo",
            "content_ptbr": "**(Fonte: 4 de fevereiro de 1950\\)**\n\n\"A Nihon Kannon Kyodan, fundada como pessoa jurídica em 30 de agosto de 1947, e a Nihon Miroku Kyokai, fundada da mesma forma em 30 de outubro de 1948,\n\ndesta vez dissolveram-se voluntariamente e, sob uma nova concepção que funde ambas as organizações em uma só,\n\nneste dia 4 de fevereiro, dia do Risshun (Início da Primavera), fundou-se e surgiu a Sekai Kyusei Kyo (Igreja Mundial do Messias) conforme o título.\n\nIsto tem um significado extremamente grave e, claro, deve-se à profunda Vontade de Kami, não sendo intenção humana, o que é desnecessário dizer agora.\n\nÉ porque entramos finalmente no período de transição da Noite para o Dia no Mundo Espiritual, que nós sempre pregamos.\n\nIsso também significa, em uma palavra, o Butsumetsu, pois a salvação do Budismo é durante o período da Noite, como sempre dizemos.\n\nCom o desaparecimento da Noite, ocorre a transferência e o avanço da Salvação de Kanzeon Bosatsu.\n\nConsequentemente, é óbvio que a atuação de Kanzeon Bosatsu torna-se a atuação do Messias (Kyuseishu).\n\nOu seja, Kanzeon Bosatsu, que era um Keshinbutsu, retira aqui a Sua máscara e torna-se a atuação de Kami, que é Sua Verdadeira Entidade.\n\nComo descrito acima, visto que o Mundo Espiritual torna-se Dia, ao transferir-se isso para o Mundo Material, é natural que a cultura da Noite torne-se desnecessária e pereça, restando apenas o que é útil.\n\nNão é só isso; visto que houve um acúmulo não pequeno de pecados e impurezas da humanidade devido à longa era de trevas,\n\numa ação de limpeza deve ser realizada. O que chamei acima de 'coisas desnecessárias que devem perecer' refere-se a isso.\n\nE, ao mesmo tempo, inicia-se a construção da cultura do Dia. A que se refere tamanha reviravolta sem precedentes?\n\nÉ, em absoluto, o programa de Kami determinado desde milhares, não, dezenas de milhares de anos atrás.\n\nOu, usando outras palavras, ocorrerá uma destruição e criação em grande escala mundial.\n\nAh, agora que estamos encontrando tal período grave, devemos saber de que forma se manifestará o Grande Amor de Kami.\n\nOu seja, como concretização disso, tudo será decidido entre o que perece e o que sobrevive.\n\nNo entanto, embora o acima seja inevitável, a Graça de Kami, desejando salvar nem que seja uma pessoa a mais daqueles que pereceriam,\n\nescolheu um representante de Kami e faz com que ele realize a Grande Obra de Salvação.\n\nE como o que é operado como órgão para o cumprimento dessa missão é esta religião, deve-se dizer que a missão desta religião é realmente grande.\n\nNeste sentido, a atividade neste momento em que se aproxima o período final deve ser algo a ser observado com atenção.\n\nComo resultado, o Paraíso Terrestre que nós preconizamos deve ser o objetivo final.\n\nEu, até agora, sob o título de Conselheiro, realizava a Dispensação (Keirin) estando, por assim dizer, na sombra (nos bastidores).\n\nMas como o trabalho de base finalmente ficou pronto, passamos aqui para a atividade superficial (aberta).\n\nFalando diretamente, chegou a hora de subir ao palco principal.\n\nConsequentemente, em todos os aspectos, não apenas a forma organizacional, mas também a forma de atividade nascerá nova, é claro.\n\nE, como está no Norito, Kanzeon Bosatsu, Komyo Nyorai, Messias e Miroku no Kami, embora os nomes sejam diferentes, são o mesmo Espírito Divino; portanto, a raiz não muda.\n\nPor assim dizer, a esfera de atividade do Espírito Divino se expande conforme o tempo.\n\nPortanto, quanto à Imagem Divina (Goshintai) e ao Ohikari, até certo tempo não há problema em mantê-los como estão.\n\nAinda há várias coisas que desejo anunciar, mas como a programação é anunciar gradualmente conforme a mudança do tempo, por ora paro por aqui.\n\nPor último, devo dizer que, até agora, como era a atuação de Kanzeon Bosatsu, era, por assim dizer, oriental.\n\nNo entanto, devido à urgência do tempo, é imperativo salvar toda a humanidade através de um grande salto.\n\nSendo assim, há a necessidade de expandir mundialmente; eis a razão do nome Sekai Kyusei Kyo.\n\nOutro ponto é que Kanzeon Bosatsu realizava uma salvação indiscriminada de bem e mal.\n\nMas agora que o Paraíso Terrestre aproxima-se diante dos olhos, tornou-se necessário distinguir o bem e o mal, cultivar o bem e destruir o mal.\n\nÉ o chamado 'Aku no todome' (golpe final no mal).\n\nConsequentemente, a força da salvação também deve ser decisiva.\n\nEssa força é o Daishin-riki (Grande Poder Divino) que o Messias brande.\n\nAh, chegou o tempo que deve ser celebrado.\""
          },
          {
            "header": "明主様御教え　「浄化の言葉」　（昭和27年5月21日発行）",
            "source": "明主様御教え",
            "publication_title": "浄化の言葉",
            "date": "昭和27年5月21日発行",
            "content": "「本教は病気の事を浄化というが、これ程いい言葉はあるまいと思う。\n\nそれも嘘ではなく本当でもあるからである。第一この言葉から受ける感じは、すこぶる気持がいいが、\n\nこれに反し病とか病気とかいう言葉くらい気持の悪いものはあるまい。\n\nしかしよく考えてみると、この言葉も満更間違ってはいないと思う。\n\nというのは病は結構なものである事を知らないから、余計な心配する。\n\nつまり気を病むものだからであろう。\n\nそれについてよく信者同士の話合ってるのを聴くと、「お蔭でやっと浄化が起りました」とか\n\n「浄化の御蔭で近頃は、大分身体の工合がよくなりました」とか\n\n「浄化は有難いものですね」なども、実に快い言葉である。\n\n今一つは病院という名称である。\n\nこれも私は非常に悪いと思うが、実際からいえば、この名前も満更間違ってはいないと思う。\n\nなぜなれば治らないで病み続けるところであるからであろう。\n\nもし吾々の方でそういうものを造って名を付ければ、浄院というのが合っていよう。\n\nしかし人間が薬を用いなくなると、自宅で簡単に治る軽い病気ばかりになるから、そんなものを造る必要もなくなる訳である。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御垂示　「急性肺炎はありがたい浄化」　（昭和27年3月16日）",
            "source": "明主様御垂示",
            "publication_title": "急性肺炎はありがたい浄化",
            "date": "昭和27年3月16日",
            "content": "**信者の質問**  \n「ＨＨ（昭和二十六年十月入信・二十五歳・男性）本年二月十一日突然悪寒がいたし、四十度くらいの熱があり、後頭部が痛み腰がふらつき、\n\n医診で急性肺炎とのことにて注射を一本打ちましたが効果なく、御浄霊におすがりいたしました。\n\n十三日に会長先生の御浄霊をいただき、熱も下がり食事も少しいただけるようになりました。\n\n十五日再発熱、後頭部および左の背中が痛み、咳をいたしますと特に苦しみます。\n\n以前に打撲の時に湿布にて固めております。\n\n二十一日まであまり食事は進まず、休も衰弱してまいり、その夜御浄霊いただき楽になり、一膳半いただきました。\n\n二十三日に光明如来様を御奉斎させていただき、その折寝汗が多量に出、悪寒がいたしました。\n\n十二日より頭痛がし、翌日午後より発熱し、後頭部および背中が激しく痛み、左耳下腺が腫れ上がり、御浄霊にて楽にさせていただきました。\n\n現在右耳下腺が固く、起き上がると目まいがいたし、寒気がいたします。\n\n入信前に両眼とも底翳の初期症状となり、眼球注射を打っております。\n\nまた、先に打撲した折にストレプトマイシンおよびペニシリン二十本ほど打っております。\n\n御浄霊の箇所を御教示お願い申し上げます。\n\n今後いかがさせていただきましたら、お救いいただけますでしょうか。\n\n**明主様御垂示**  \n「二十六年入信して、それで注射したんですか。\n\nしようがないな。お救い・・・もう救われているじゃないか。\n\n頭痛がしたり寒気がしたり、汗がたくさん出たりするのは、大いに救われているのですよ。こんな結構なことはない。\n\n急性肺炎となってますが、急性肺炎は良いですよ。\n\nこのくらいありがたい浄化はないですよ。\n\n頭が痛くて熱が長かったら、大いに喜んで楽しみにしていなさい。\n\n浄化だからね。その真理が解るのが、この信仰のお蔭です。それが解らなかったら駄目です。\n\n教修の時に教わらなかったのかね。本を良く読みなさい。こんな結構なことはないですよ。\n\nそれで身体がすっかり掃除されて健康になるんですからね。\n\nこれは、もう救われているんだから、喜んで待っていなさい。\n\n浄霊は苦しい所をやれば良い。\n\nこれは、先生が良くこういうところを教えなければ駄目だね。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「私と病気」　（昭和25年11月29日発行）",
            "source": "明主様御教え",
            "publication_title": "私と病気",
            "date": "昭和25年11月29日発行",
            "content": "「私は十月二十九日の朝、眼が醒めるや身体中が懈（だる）く、どうしても起きる気にはなれない。\n\n手で身体中を触ってみると熱も相当あり、特に下腹の辺りが一番熱い。\n\nもっとも前の晩寝る時、少し変だなと思ったが、さてはその時から始まったに違いない。\n\n別段他に異常もないが便は水便で、相当赤色を帯びている。\n\nハハアー軽い赤痢だなと思った。\n\n赤痢なら半日か一日で治るのだから安心だ。\n\nという訳で、蒲団（ふとん）を敷きっ放しにしてゴロゴロしていた。昼頃になると大分いいのでいつもの半分くらいの昼飯を食った。\n\n元気をつけるため、小さい台コップに葡萄酒をついで一杯だけ飲んだ、ところが一、二時間経った頃から、再び工合が悪くなり、軽い腹痛さえある。\n\n夕方から夜にかけて益々面白くない。自分でも何回となく浄霊したのはもちろんで、夜は映画が見られたくらいだから大した事はないが、赤痢ならもう大方快くなっているはずだのに、余り捗々（はかばか）しくないのは、いささか変だと思うと、ハッと気が付いたのは、何と葡萄酒の中毒だという事が判った。\n\nこれは古くからある和製だが、有名な葡萄酒で、気の毒だから名は書かずにおくが、赤色甘味のもので、便が赤いのはそのためである。\n\nそれでよく考えてみると、前の晩いつもの倍も飲んだのでそれが原因である。というのは前述のごとく、発病の朝から自己浄霊でやや軽快に赴いたところ、昼の一杯で再び悪くなったのもそれで判った。\n\n妙なもので原因が判ると半分以上苦痛が減るもので、全く神経が手伝うのである。\n\nそうして翌三十日東京に行ったが、大儀で仕方がない。\n\n我慢して杖に縋りながら上野の日展などを見たが、それで反って快くなり、翌日からは大体平常通りになった。\n\nこれは平凡な軽い病気でかく程の事もないが、実は書くべき二つの理由がある。\n\n一は葡萄酒の中毒である。世間いかなる人でも薬用として飲むくらいの葡萄酒に、中毒などありよう訳がないと思うであろうが、事実は右の通りであるから、大いに注意すべきである。\n\n原因は防腐剤の量が多すぎるためかそうでなければ何らか外の毒性が含まれていたのであろう。\n\nこの葡萄酒は二十数年以前も私は一度中毒した事があるので、長い間飲まない事にしていたが、昨年頃から少しずつ飲んでみたところ、別段何ともないので、安心し段々量を多くしたのが、今度の中毒となったのである。\n\n今一つは、前述のごとく、赤痢なら安心だと思った事だ。\n\nこれを普通人が見たら、大いに驚くであろう。\n\n世人は赤痢などというと大騒ぎするからである。\n\nところが病気というものの本体が判れば、恐ろしくも何ともない。\n\n誰でもそうなれるのである。\n\nまた私も偶（たま）には発熱する事もあるが、その場合発熱するやもう安心だと言って、飛び起きて平常通り仕事にかかる。\n\nもちろん、下痢でも、頭痛でも、寒冒でもどんな病気でも、すべて浄化作用であるから、全快するに決まっているからで、少しも心配はない。\n\nしかも毒素がそれだけ減るのだから、後を楽しみに喜ぶくらいである。\n\n従って黴菌なども一向頓着しない、たとえ伝染しても血液を清浄にしてくれるのだから有難い訳だ、皮肉なもので、この原理を知ってから一回も感染した事がない。\n\n右は、私だけではない。家族や部下、近親の者など合計すると、私の周囲にいる者だけで数十人に及ぶが、一人残らず私と同じようなやり方をしているが、病気で寝る者などほとんどない。\n\n偶（たま）に風邪引きか、腹下しくらいの場合、自分で浄霊するか、友達にして貰うかで、一日か二日くらい寝れば治ってしまう。\n\n以上は理屈ではなく、事実のままを書いたのであるが、病気の本体を知り、健康の原理を覚り、神を信じていれば、誰でもそうなれるのであるから、\n\n吾らはいかに大安心を得て日々を楽しく暮しているかで、それを知らしたいため、この文をかいたのである。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御講話　「明主様の下痢の御浄化」　（昭和27年8月5日）",
            "source": "明主様御講話",
            "publication_title": "明主様の下痢の御浄化",
            "date": "昭和27年8月5日",
            "content": "「この一日の晩に大浄化が起きて夜中中下痢で、寝たのは朝の三時ごろです。\n\nそれも時々痛む、ウトウトすると腹が痛む。\n\nそれから凄い下痢でして、どこにこんな材料があるかと思うくらいです。\n\n食物にあたったかと思ったが、もし食物にあたったとすると、\n\n他の人もならなければならないが、私だけですからそれでもない。\n\n一昨日は一日中、なにも仕事しないで寝たり起きたりしてました。\n\nアメリカ人が美術館を見に来たので、しかたなしに二度行きましたが、私としてはたいへんなのです。\n\n今日はあらかた良くなりましたが、良く調べてみると、ここ（後頭部）に元から固まりがある。\n\n八つ頭の小さいようなもので、固くて骨みたいなものです。\n\nこれはなんだというと以前歯の薬をつけた、それがここに固まってそれが溶けてきた。\n\nだから非常に良いことなのです。そして少し原稿なんか書くと、\n\nじきここ（後頭部）が凝ってきて、三十分は書けるが一時間は難しい。\n\nそうすると後三十分か一時間休まなければならない。\n\nところが下痢のためにこれがだいぶ小さくなったので、昨日も書いてみたが非常に具合が良い。\n\n頭の働きが良いのです。\n\nだからもっと出たらなお良いと思います。\n\nまだかなりあります。\n\nそんなような具合で私がいつも言う、赤痢は頭の浄化だというがよく合うのです。\n\nこれは赤痢ではないが、とにかく後頭部に浄化しているのです。\n\nですから近ごろは非常に浄化が強くなってきて、\n\n家のOが非常に強く下痢して日に十数回あったが、これは頭なのです。\n\nだからお腹なんかも頭をやると治ってくるのです。\n\n以前ですとそういう浄化はなかったー頭が痛いとかガンガンするとか、\n\nそんなだったが、今のは頭の浄化で下痢をするのです。\n\nこれは早く治ってたいへん良いのです。\n\nそこで今の人の浄化はほとんど頭と頸（くび）です。\n\nですから一番先にここ（前頭部）をみて、熱ければここに浄化が起きています。\n\nそれから頸をみて、どこかしらに熱がありますから、それを浄霊する。\n\nそうすれば下痢も治ります。\n\n私はこんなことは五、六年ぶりくらいです。\n\n私はこんな浄化は、たいてい一日です。\n\nで、ふつうの浄化は、たいてい半日かかる。\n\nこれは私だけでなく、どんな人でも体の毒がある程度まで減っていくと、そういうふうになるのです。\n\nですから病気は恐ろしいどころでない、はなはだ簡単なつまらないものなのです。\n\nですからその後　非常に具合が良いから、大いに病気を礼讃して良い。\n\n病気くらいありがたいものはないのです。\n\n健康にはもっとも良いものです。\n\nですからこれだけのことを知れば、どれくらい人間は幸福だか分からないのです。\n\n恐ろしいものがありがたいものだから、およそ違いさがひどいわけです。\n\nそれで苦痛でしようがない時以外は、我慢ができるだけ働いても差し支えないのです。\n\nだから病気になったとすれば、もう治るに決まったものなのです。\n\nだからなんでもないわけです。\n\nこれだけを世の中の人に分からせたら、たいへんな仕合せになります。」\n\n[image1]: <>\n\n[image2]: <>",
            "type": "publication"
          }
        ],
        "origin_filename": "3 - 浄化作用_edited.md"
      }
    ],
    "theme_ptbr": "Ação de Purificação"
  }
}