{
  "source_file": "shin_college_data_translated.json",
  "volume": "3.信仰編",
  "theme_name": "信仰地獄",
  "theme_name_ptbr": "Inferno da Fé",
  "publications": [
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "カンカン先生",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "貧乏製造宗",
      "publication_title_ptbr": "28\\. Verdadeiro Daijo, Shojo (Orig.: 真の大乗、小乗)",
      "content": "「宗教と名の付くものは八宗や、九宗どころの数じゃない。\n\n一寸指折り数えただけで、南無阿弥陀仏や蓮華経、だけで五十と六派あり。\n\n高天原が十三派、アーメンでさえ幾派あり。\n\nこの外もぐりや名の知れぬ出来星宗教数えたら、幾何百かは判らない、\n\nそれやこれやを信じたり、迷信したりする人も、幾千万か判るまい。\n\nそれら信者は御利益を、タンマリ欲しい人ばかり、\n\n中には俺は御利益など、あての有難信心じゃないぞ国家や人類の為を思うて身命を賭しているんだと肩を張り、肘を怒らし偉そうに口には言えど肚の底、割って砕いて見たならば、\n\nおおよそ世智辛い世の中に骨折るばかりで結局は、御蔭が零と言う事が判っていたなら始めから、信仰する様な大馬鹿が、ただの一人もありますか、などと言っても見たくなる。\n\n信心も詮じ詰めればどなたでも、御利益ウンと欲しい為め、一円上げて一万円に増して返して貰いたい、とは口先で言わぬだけ\n\nまことに虫の好いねがい、そんな欲張り連中が、ほうきで掃いて棄てる程、どこにもうようよして御座る。\n\nさすがの神様仏様、苦笑いして横を向く、とは知りながら宗教に、よっては巧く仕組んでる。\n\n欲張り野郎の肚の中、見抜いた様に巧い事、言うも言ったり\n\n世の中が、いよいよ神様が言う通り大変りする時が来た。\n\nその暁は大出世が、きっと出来ると欲張り共が、よだれを垂らしそうな餌、見せびらかすから堪まらない。\n\n錦魚（きんぎょ）や鮒や雑魚共が、うかうか釣られてしまうので御座る。\n\nこんな調子で世の中の、有象無象を引寄せて、タンとも無さそな懐を、ウンと搾（しぼ）っちゃ捲揚げて\n\n立派な御宮をオッタテテ、名前ばかりで中味の無い、出店を何百何千と、あっちこっちにこしらえて、\n\n頭数さえありゃいいと、名前を並べるそれだけの、亡者のような信者をば、何百万と拵えて、\n\n大宗教の威勢見せ、蔭へ廻って新聞や、そっちこっちへ丸いものを、コッソリと撒いては臭い物の、蓋止料（ふたとめりょう）にする等は、どこまで行っても抜目が無い。\n\nこんな事とは知らないで、何も知らないお芽出度い、善男善女はヒト苦面、しては年中御奉納、とは体裁が好いけれど実は締木（しめき）に掛けられて、絞って搾って搾り抜かれ、どうにもこうにもならないで、\n\n家賃は溜り借金は、山程に成って身動きも、出来ない程の為体（ていたらく）、\n\n親類縁者はどこもかも、愛想尽かして見向きさえ、しないざまではお助けを、してくれそうな事はない、\n\nまるですいがらしの飴の様、とは本当に可愛想、眼も当られぬ次第で御座る。\n\nそれに引換え本山は、益々立派に相成って、御一統様は大名の、様な豪奢（ごうしゃ）な暮し向き、\n\n湯水の様に流れ込む、信徒の汗や膏（あぶら）をば、教祖が生きて御座ったら、冥利が尽きると血の涙、お流しなさるで御座ろうて、\n\nこれを例えりゃ冬枯の、広い野原を見渡して、一本杉がニョキリと、立っている様な形じゃろう、\n\n小作いじめの地主より、算盤弾く商人より、ズッと上手な搾取振り、\n\nこんな無慈悲な　やりかたが、世の中救う宗教と、どう考えたとて受取れぬ。\n\nこんなインチキ気が付かぬ、娑婆であるとは不思議で御座る。\n\nまず宗教は誰やらが、言うた阿片か知らないが、金看板を懸けていて、インチキ流をやっている、大宗教がウンと在る。\n\n人の眼玉にゃ見えないが、ちょうど殺人メチールの、様な悪酒を飲まされて、グデングデンに酔払い、白いものでも黒く見え、青いものでも赤く見える。\n\nという様な色盲に、なってしまって肝腎な、常識などと言うものは、薬にしたくも無い程に、成ってしまってはもう遅い、\n\n中には少しましなのが酔がそろそろ醒めかかり尻に帆掛けて逃げようと、思って試みるが神罰が、恐ろしいのでグズグズと、してはボンヤリ日を送る。\n\nそうかと言って今までの、様に踊るのはなお　いやと、生きた亡者のようになり、米食って糞を垂れるだけ、虫螻同然な日を送る、\n\nそんな可愛想な人間を、こしらえている宗教を、今度阿呆が名をつけて、貧乏製造宗という。\n\nこんな調子で生亡者（いきもうじゃ）、ドシドシ製造されたなら、一体全体吾々の、愛する国家はどうなるか、経済財政国防や、対外発展覚束ない。\n\n元気な国民無くなって、印度や朝鮮の二の舞を、する様になるのは知れた事、\n\nこんな亡国的人民を、製造する様な宗教は、飛躍日本の方針と、ちょっと違っていはせぬか、\n\nこういう所へもその筋や、識者の眼玉を向けられて貰いたいので御座るで御座る。\n\nとは言うもののこの世には、真の神様太陽の、ように光って居らっしゃる。\n\nみんな人民は子供じゃで、苦しみ除ってやるわいと、それはそれは素晴しい力を今度は観音様が揮（ふる）いなさるから有難い。\n\nそれはどこだと聞くだけ野暮じゃ、それが大日本観音会。\n\n自体貧乏は大嫌（おおぎら）いの、観音様でいらっしゃる。\n\n銭や食うのに不自由を、させるなんどと言う様な、けちな事など無い事は、実印押して保証する。\n\n観音会員になった人は、金はどんどん懐へ、都合好くよく流れ込む。\n\n妙不可思議な観音力、今まで泣いて暮らしてた、家庭もいつか春のよう、豊になれば物事は、何でも彼んでも片付いて夫婦喧嘩や啀合（いがみあ）い、六十米（メートル）の台風で、ふっ飛ばしてしまったよう。\n\nみんなの懐暖かに、なるから達磨に足が出来、赤字公債の愚痴などは聞かない様な朗かな、娑婆と相成り満州の、資源開発やすやすと、出来るんだから堪まらない、\n\nそれにはどうも糞も無い、一人も多く観音会へ、入会すればそれでいい、\n\nこんな結構な簡単な、信仰あるのを明烏が、阿呆阿呆と呶鳴（どな）っては、鼻から　ちょうちんブラ下げて、真暗闇で高鼾いびき、グウグウ寝てる人達をさまして上げたいので御座る。」　（明烏阿呆）\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de julho de 1935\\)**\n\n\"Shojo é \\- Bem \\- no Budismo é para benefício próprio \\- o Verdadeiro Shojo é Visão Superficial (*Senken*).\n\nAquilo que aos olhos das pessoas parece Bem.\n\nOs Três Heróis da Bomba (Nota: Três soldados japoneses que morreram em ato suicida na guerra) \\- Bem do Shojo \\- Lealdade e Piedade Filial.\n\nPortão do Shojo \\= Aqueles que querem entrar quando se fala de Bem (o Bem pode tornar-se Mal).\n\nDaijo \\= No Budismo é para benefício alheio \\- o Verdadeiro Daijo é Visão Profunda (*Shinken*).\n\nPortão do Daijo \\= Entrar no grupo de ladrões e maus para salvar as pessoas; é incluir e salvar até quem tem segredos e pecados (o Mal pode tornar-se Bem).\n\nSeguindo essa forma de explicar o Daijo, a Rússia é o maior benfeitor do Japão.\n\nSe a Rússia não gostasse de guerra, o Japão não teria podido administrar a Manchúria.\n\nDevido à Guerra Russo-Japonesa, o Japão obteve a Manchúria, e isso serviu de base para avançar na Manchúria; portanto, pode-se agradecer muito à Rússia.\n\nNo entanto, como a Rússia tentou fazer o mal e acabou favorecendo o Japão, tornando-se bom para um lado, diz-se que Bem e Mal são Não-Dois (*Zenaku Funi*), Correto e incorreto são Um Só (*Seija Ichinyo*).\n\nZhang Xueliang também, neste ponto, causou o Incidente de Beidawei, permitindo o avanço na Manchúria. Para o Japão, foi um Bem.\n\nNós também, se não tivéssemos doenças, não teríamos conhecido Kannon.\n\nNesse ponto, fomos salvos pela doença; portanto, esta doença torna-se um grande benfeitor que nos salvou eternamente, por centenas e milhares de anos.\n\nO homem bom do tipo Shojo chega a um beco sem saída.\n\nAquele que vai pelo Daijo vence, mas ocorrem muitos erros.\n\nVai-se pelo Shojo e conduz-se, guiando gradualmente para o Daijo.\n\nA conduta deve ser feita necessariamente pelo Shojo.\n\nAo observar (*Miru*), deve-se observar com a cabeça de Daijo.\" (Extraído da \"Segunda Palestra do Curso sobre Kannon\")\n\n---\n\n# Sobre Daijo e Shojo \\- 2 (Orig.: 大乗と小乗について　２)",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音易行",
      "publication_title_ptbr": "",
      "content": "「観音信仰は、観音行を実践する事は言うまでもない。\n\nしかし、観音信仰は昔からあったのであるが、観音行は無いと言ってもいいのである。\n\n何となれば、真の観音行はこれまでの信仰とは、余りにかけ放れていてほとんど反対の点が多い位である。まずその点から述べてみよう。\n\n一般世人が神仏へ対する信仰、その意念と形式は、一つの定型をなしている事である。\n\nそれは熱心であればある程、あらゆるものを犠牲にしてしまう事である。\n\nたとえてみれば、その信仰の為には家庭を捨てて顧みず、夫は妻を捨て、妻は夫を捨てる場合もあり、\n\n将来の生活の窮迫を知りながら、金銭物質を奉献して顧みず、ほとんど第三者が見て狂人とさえ思われる位である。\n\nしかしその当人は、純真にして、熱烈なる信仰を飽くまでも思惟し、\n\n他の忠言など耳に入るべくも非ず、第三者の忠告は、反って火に油を注ぐような結果とさえなるのである。\n\nそうして、その時代の目的なるものは、そういう信仰によって、祖先以来の罪障は消滅され、\n\n又、それによって、その信仰団体の理想である世界が実現するのである、と固く信じてしまっている事である。\n\nしかるに、こういう状態を続けている内に、段々生活は窮迫し世間的信用は失う。\n\nついに二進（にっち）も三進（さっち）も行かなくなり、ぬけがらのごとき性格を抱く者の数は、数えきれない程多いのである。\n\nこれらはいずれも、真の信仰ではない。\n\n又その開祖及び宗団とその信仰の本質が、正しくないが為である。\n\n要するに、一将功成り万骨枯るという式で、信者の幸福を犠牲にして、宗団そのものが大を成さんとし、自己の理想社会を建設せんとする為である。\n\n故に、その機構や活動を仔細に点検すれば、一種の信仰共産主義である。\n\nしかし、この様な信徒の幸福を犠牲にして顧みない宗団それ自身は、永続すべきはずがない。\n\nいずれは崩壊の危機に遇うのは当然であろう。\n\n又、社会的に観てこういう宗団の信徒は、一種の精神変質者であるから、往々秩序や伝統を破り勝ちであって、自然その宗団以外の交渉は絶えるのであって、\n\n言い換えれば、社会的、国家的異端者のようになるので、\n\nその結果として、不敬や脱税等の行為にまで、知らず識らずに進むのである。\n\nこういう宗教は、時の経過によって解消するのは当然であるが、それに惑わされて気の付かない、善良なる信者こそは、実に可哀相なものである。\n\nしかるに、我観音信仰はそれと異り、否むしろ反対の事が多いのである。\n\n極端な犠牲がない。\n\nただ大いなる御霊徳に対する感謝報恩あるのみである。\n\n又、難行苦行は絶対に観音様のいみきらい給うところである。\n\n何となれば、難行苦行は地獄である。\n\n観音様は極楽浄土における最高の御位で在らせらるる以上、どうしても地獄的境遇には堕ちる事が出来ないのである。\n\nであるから、観音信仰はまことに易行である。\n\n要するに一切万事常識的である。\n\nどちらにも偏らないのである。\n\n長い間狂わせられた一種の変態的信仰の型を、世人はそれが真の信仰であるかの様に錯覚してしまったのである。\n\nそれへ対し我観音信仰は、新しい信仰形式が生れるのである。\n\n故に、詮じ詰めれば、人間本来行うべき事を行い、為すべきを為すだけである。\n\n即ち、当然の事を適切な行為によって遂行するまでである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "本教の強味",
      "publication_title_ptbr": "",
      "content": "「標題のごとく、他のいかなる宗教にも見られない強味を、本教はもっている事で、それを今ここにかいてみよう。\n\nというその主なる点は経済面である。\n\n普通宗教と言えば、昔からその宗派なり団体なりを維持運営するための費用は、全信徒からの寄付によるのはもちろんであり、\n\n神社や寺院によっては、参詣者の賽銭によるのもある。\n\nそのような訳だが、特に新宗教にあっては、積極的運営がほとんどである以上、\n\n建物を始めとし、何や彼やその費額は、案外多く要るものであるから、\n\nつい無理をしてでもやらなければならない事になり、\n\n宗教によっては、少し熱心な信者となると、献金献金に追われ通しで、年々貧乏になってゆき、\n\n古い信者になると、飴の吸殻（すいがら）しのようになってしまう者さえよく見るのであって、\n\nこれが新宗教を警戒したり、敬遠したりする原因ともなっているようである。\n\nこれらもいつもいう通り、霊的には救われても、体的には救われていないのである。\n\nところが本教においては、病貧争絶無の世界を作るのがその建前となっている以上、\n\n健康を解決すると共に、貧乏も解決しなければならない訳で、この点においても神様は大きな恵を下さるのである。\n\n何よりも本教信者になるや、最初は貧困に苦しんでいた者でも段々改善され、一、二年も経つと金銭の心配など全く解消してしまうのである。\n\nもちろんこれには立派な根拠がある。\n\nというのは、入信するや、その日からでも人の病気を治す力を与えられるから、\n\nどんな人でも入信後数カ月も経つと、博士の見離した病人や、死の宣告を受けた患者も、全治快復させる事が出来るので、大きな御利益（ごりやく）を頂いたからには、\n\n謝礼をしなければ気が済まない事になり、そういう収入が漸次増えてゆき、ついには生活費を差引いても、金が余るくらいになる人も多いので、神様へ奉謝すべく本部へ献金するのである。\n\n従って本教においては、他宗教では到底真似の出来ない程の、大規模な経営を行う事が出来るので、世間の注目を引くのである。\n\nその結果、メシヤ教はドエライ収入があるとか、これこれの財産があるなどといって、馬鹿馬鹿しいような数字を、よく新聞や雑誌に出しているが、前述のような訳で、そう見られるのも致し方ないともいえる。\n\n今一つ、これも他では全然見られない強味というのは、本教信者になると、病気の心配が無くなってしまう。\n\nしかも本人のみではなく、家族の者まで病気に罹っても御手前ものの浄霊で、雑作なく治るので、医師も薬も必要なくなると共に長患いなどする者もないから、\n\nこれが経済面及び精神上に及ぼす御蔭は大変なもので、病気で休む者などほとんどなくなるから、能率の上からいっても、その利益は莫大なものである。\n\n全く世界広しといえども、このような宗教も、団体も決してありはしないであろう。\n\nところがまだある。それは不正をする者がない事である。\n\nそれがため会計上の事は、帳簿や受取などの必要もなく、ただ税務署に関する事だけの帳簿を備えておけばいいのである。\n\nという訳で七面倒臭い事は一切ないから、手数もかからず、気持もよいので、この御蔭は筆や言葉には表わせない程である。\n\nそうして一切万事信者がやっているので、誠意をもって無駄な事や、不利益な事は、出来るだけやらないように心掛けているので、すべて簡単にスムーズにゆく、\n\n例の造営の土木事業にしても、半分以上は奉仕者であるから、銘々が食糧持ち無賃金で、誠と熱で骨折るのだから、\n\nその能率の上る事は驚く程で、言わば速くて良く出来るという訳である。\n\nもっとも最初雇い入れた労務者も、いつかしら信者になってしまうので、今日は全員信者といってもいいくらいである。\n\n何よりも本教造営の捗（はかど）り方の速いのと、出来栄えの素晴しい事であって、見る人、ことごとくが驚嘆するところである。\n\nこういうような訳だから、世間で見るような仕事の上の監督者などは、全然要らない。\n\n時々私がちょっと指図するくらいであるから、ほとんど自由であっても、怠けたりサボる者など、薬にしたくもないのである。\n\nもっともこういう点は他の宗教にもあるにはあるが、たださきにかいたごとく、本教独特の強味である信者が宗教活動をしながら、相当の収入がある事、病気に罹る事はほとんどない事、不正者がないため、安心して任す事が出来る事等である。\n\nとしたら本教が今までに類例のない程の、発展振りをみても判るはずである。\n\nこれについていつも思う事は、今日社会におけるあらゆる階級の、邪悪分子の多い事である。\n\n従って、もし官吏、会社員、労働階級、その他あらゆる従業員ことごとくが、メシヤ教信者になるとしたらどうであろう。\n\n実に想像も出来ない程の、素晴しい能力が上り、幸福を得られる事となり、恐らく日本は世界の模範国家となるのは、太鼓判を捺しても間違いないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "宗教的治病に於る誤謬",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。\n\nそうしてそれを誰もが気が付かないで、今日に至っている事である。\n\nそれは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。\n\n勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、\n\nその目標である神仏に祈願をこむるのであるが、\n\nこの場合、実は自分自身の精神療法をしている事が多いのである。\n\n何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、\n\n又は貧困に陥いるまで財産を提供させる等によって、\n\n神徳仏果を享けるというごときは、実に謬れるのはなはだしいものである。\n\nたとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。\n\n子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。\n\n故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、\n\n難行苦行などさせずに、少しでも多く与えたいのが真情である。\n\n随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、\n\nこういう信仰は悉（ことごとく）、迷信であるといってよいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "入信して貧乏になる宗教は偽物",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。  \n　  \nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "信仰して貧乏になる宗教は邪教",
      "publication_title_ptbr": "",
      "content": "「貧乏製造宗」（御発表）\n\n「こういうふうに宗教は貧乏を作る。\n\nどういうわけか、これがまだだれも気がついてない。\n\n天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。信者の行いも正しかった。\n\nところで、邪神界のほうでは二千年以前から大きい野望をしてる。それがフリーメーソンであります。\n\n新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。\n\nそして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。\n\nキリスト教は表面ああなっているが、実権はユダヤ人が握っている。彼は最後にならなければ表面にならない。で、ロシアなどはまだ本当に表面に出ていない。奥の奥で操っている。\n\nフリーメーソンは各宗教へ働きかけている。\n\nそして世界の人間を残らずフリーメーソンの会員にしようとしている。\n\nそのため、金はみんな自分のほうへ吸いとってしまうというやり方で、ご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。\n\nつまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。\n\n日本なんかは最近だんだんそういうことは影が淡くなったように見えるが・・・しきり金持ちは非常に恐怖心を抱いたもので、\n\nそれはできるだけ金持ちを造らず、その国家が富まぬようにする。\n\nこれが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。\n\n彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、\n\n今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。\n\nこの方針はキリスト教も実はそれにかなっている。\n\nこの前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、\n\n実はユダヤから出ているんで、金持ちにさせないためのもので、\n\n金持ちが一番恐い、金持ちがいると軍備をされるからです。\n\n天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、\n\n教祖はこれと戦って敗けているんであります。\n\nですから天理教の神は実はユダヤの神であり、それがためにさかんに金を搾取する。実に残虐なものであります。\n\nまた実にうまいことを言っている。第一に金はいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、あたりまえに稼いで得た金を罪穢というはずはない。\n\nさんざんに吸いとられて食うや食わずになると、天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。\n\nこれは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。\n\n仏立講なんかもそうであります。\n\n要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。\n\nそれが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、ふつうの共産党は悪を標傍しているからいいが、宗教は善の仮面を被っているんで始末が悪い。（中略）\n\nもし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "迷信邪教",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「今日新聞雑誌ラジオ等、盛んに迷信邪教にだまされるなという事を警告しているが、\n\nなる程、迷信邪教は昔から絶えず輩出しているばかりか、今日は最も甚だしいようである。\n\nしかし、全部が全部迷信邪教とはいわれまい。その中の幾分かは今日立派な宗教として残っているからである。\n\n実をいえば、今日世界最大の宗教として隆盛をうたわれている彼のキリスト教にしてもそうである。\n\nその立教者であるイエス・キリストが、生存中は迷信邪教として遇され、遂にあれ程の刑罰をうける事になったのを見ても肯けるのである。\n\n茨の冠を被せられ、刑場へ曳かれてゆくその傷ましきお姿に対し、それを阻止すべき一人の義人も表れなかったという事実にみても、いかに時人から迷信邪教視せられていたかが察知せらるるのである。\n\nわが国においても、遠きは法然・親鸞の遠島を始め、彼の日蓮が法華経を弘通するにあたって、その法難のいかに過酷であったかという事や、\n\n近きは天理教開祖の中山ミキ子刀自の二十数回の留置所入り、数回の入獄等の例にみても明らかである。\n\nただ釈尊のみは全然迫害を蒙らなかった事は、その出身が皇太子であったという理由による為であろう。\n\n私としても今日新しく発生した種々の信仰を観る時、その余りに低劣なるに、顰蹙せざるを得ない事がある。\n\nもし私が当局としても、厳重なる取り締まりをせざるを得ないと思う程で、社会に迷惑をかけ人騒がせをさせる神憑り的信仰や、\n\n到底見るに堪えない多数の信徒が踊り狂う狂態や、突飛な予言をし、世人に恐怖心を与えたり、騒音によって近隣を悩ます等の信仰も、本当のものとは思えない。\n\nまた中には、金儲けの目的をもってする宗教企業もあるが、これらのすべては時の推移と共に、いつかは没落し消滅するものである。\n\n広い世間には恐ろしい信仰がある。\n\nそれは一種の脅迫信仰である。\n\n例えば何年何月何日には大変事があるから、助かりたい人は何々教に入らなければ危ないと言い、\n\nそうかと思うと、一旦入信した者が脱退しようとする場合、その先生が恐ろしい事を言う。\n\n「あなたがこの信仰を離れたら最後、必ず死ぬ」とか、または「一家死に絶える」というような脅しを言って脱退を止めようとするが、\n\nこれらはいずれも正しいやり方ではない、一種の脅迫であって、恐ろしいから信仰を続けるという事は甚だ間違っている。\n\nもともと神仏は愛であり慈悲である以上、脅迫などある筈はないのである。\n\n有難い神仏であるから、入信したいというのが本当の信仰である。\n\nまたこういう事も警戒しなければならない。\n\nそれは執拗に信仰を勧め、何度断わっても来ては勧め、または長時間にわたって種々の行事を行ない、ために家業に影響を及ぼす事等である。\n\nこういう信仰なども本当のものではないと私は思うのである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教と自由",
      "publication_title_ptbr": "",
      "content": "「今日までの宗教をみると、宗教にはほとんど自由がないといってもいい、\n\nその多くは厳重なる戒律に縛られて身動きも出来ないくらいで、これが宗教本来の姿と思われて来た、\n\nそういうのを深く検討してみると全く信仰地獄の観がある。\n\nそういう宗教に限って何をすべからずとか、\n\n何をすれば神様の御怒りに触れるとか罰が当るとかいう戒律づくめで、\n\n自由なゆとりのある生活など見る事が出来ない、\n\nそんな訳で神に対する観念は敬愛とか親しみなどはほとんどなく、\n\nただ恐れ戦（おのの）いているばかりだ、そればかりではない、\n\n病気も貧乏も家庭不和も、年中付纒（つきまと）って放れない、\n\nそれらの苦悩に対しその教師はきっとこういう、\n\n「貴方の家には先祖から罪障が多い、\n\n苦しむのはそのためであるから一生懸命罪障消滅をしなければいけないが、\n\n貴方はいまだ信仰が足りないから苦しみが絶えないのだ」とこういうのである、\n\n中にはあまり苦しみがなくならないので信仰地獄から抜けようとすると、\n\n決って言う事には「貴方がこの信仰をやめれば、一家は必ず死に絶える」と脅すので抜ける事も出来ず、\n\n現状で我慢出来ず進退きわまるという人をよく見るのである。\n\n信仰の目的は、天国的歓喜の生活者となるのであるに関わらず、\n\n右のごとき、およそ反対な結果であるという事は何のためであるかというと、\n\nそういう低級宗教を長く続けていると、肝腎な智慧は鈍化し理性を失い、善悪正邪の判別など出来なくなるのである、\n\nそうしてこういう人と唯物主義者とを比べる時、結論としてどちらも安心立命など得られない事は、百年河清を待つに等しいと言ってもいい。\n\n以上の意味において吾らは唯物主義者を救わなければならないと共に、地獄的信仰者をも救わなければならない事を痛感するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "自由なる信仰",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　信仰の自由は、新憲法制度以来そうなったので、これについては論ずる必要はないが、私の言わんとするところは、信仰それ自体の自由である。\n\nというのは世界中大中小幾多の宗教があるが、例外なく自分の宗教は最高であり、他の宗教は必ず劣るとしているのは誰も知るところであろう。\n\nという訳で他の宗教へ触れる事を極力戒めている。\n\n他教は邪教であるとか、コチラの神様のおとがめが恐いとか、二心あっては救われないとかいうのである。\n\nそれが宗教によっては随分厳しいのがある。\n\n万一転向でもすると、大きな災いが来る、大病に罹る、命が失くなる、中には一家死に絶えるというような、縮み上がるような事をいって喰止めようとする布教師もある。\n\nこれこそ邪教の常套手段であって、もちろんこのような事は常識的に見ても、馬鹿馬鹿しいが、本人自身は案外信じて、中々決心がつき兼ねる。\n\nところがこういう信仰は新しい出来星の宗教のみではない。相当古い立派な宗教でも、それに似たような事が往々あるのだから不可解である。\n\nこれなどもよく考えてみると、自由思想は政治や社会面のみではない。\n\n宗教にも封建の桎梏（しっこく）は相変らずのようである。\n\n右のごとくであるから、私は宗教についての自由を言いたいのである。\n\nそれは信者の意志を制約して、教団の都合を図る事で、これこそもっての外である。\n\nしかもその手段として用いるのが言葉の脅迫であるから、ここに至っては最早赦（ゆる）すべからざる信仰的脅迫である。\n\nその一例として私はこういう事を聞かされた事がある。\n\n自分は随分長い間熱心に信仰して来たが、年中病人は絶えず、貧乏の苦しみからも脱けられないので、段々信仰が嫌になったので脱けようとすると、\n\nその布教師は恐ろしい事をいうので、どうしていいか分らないで迷っているといって相談をかけられたので、\n\n私はそういう宗教は無論邪教だから、一日も早く止めなさいといってやった。\n\nしかしこういう宗教も世間仲々多いようである。（後半省略）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神は正なり",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　ここ注意すべきは、そういう宗教の教祖とか生神様とかいうものの態度を厳正なる眼をもってみればよく判る、\n\nその著しい点は、愛の薄い事と、信仰は小乗的戒律的で厳しいと共に、\n\n自分のいう事を聞かないと罰が当るとか、自分のグループまたは信仰から抜ければ滅びるとか、生命がないとかいって脅かし、\n\n離反を喰止めようとするいわゆる脅迫信仰である、\n\nこういう点がいささかでもあれば、それは邪神と断定して間違いないのである。\n\n私が常にいう通り、正しい信仰とは大乗的で、自由主義的であるから、\n\n信仰の持続も離脱も自由であると共に、天国的で明朗快活である、\n\nところが反対に秋霜烈日のごとき酷しい戒律信仰は邪教であり、信仰地獄である、\n\n特に注意すべきは、これは人に言ってはいけないなどというような、\n\nいささかでも秘密があれば邪信と思っていい、正しい信仰は何ら秘密がなく明朗そのものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "脅迫信仰は邪神",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「近所の○○教の布教師が私の再縁の妻に向かって「あなたの夫はあなたに絶対的に服従しなければ目が潰れる」とか\n\n「○○教に入らぬと夫婦ともやがて死ぬ」とか申します。\n\nところがその布教師は人の顔を見ただけで家族のことまでいろいろ言い当てますので、\n\n妻は内心非常に怖れております。いかがいたすべきでしょうか。」\n\n**明主様の御垂示**  \n「こんな、目が潰れるなんてことは絶対にありませんよ。\n\nこんなのは脅迫信仰と言ってね、たいへんな誤りなんです。\n\nこんなふうに脅迫する場合は必ず邪神ですから怖るるに足りませんよ。\n\n脅かすってことは邪神がよくやるんで、本当の神様は絶対邪神には負けやしませんからね、ちっとも問題にしなくていいですよ。\n\n私なんかも昔からどんなに脅かされたかまったく判りませんよ。・・・\n\n信仰ってものはね、決して脅かしてやらせるものじゃないんです。\n\nだから、こんなのは気をつけなけりゃいけない。\n\nそれから、くどくしつっこいのはいけませんよ。\n\n神様はまったくあっさりしたものなんです。\n\n「神様に二言なし」で、一言しか言われませんよ。\n\n私はよっぽどのときだけ神様に伺ってみるんですが、そのとき神様はたった一言ですよ。\n\nまったく、そりゃあ簡単なもんですよ、たった一言ですからね。\n\n人間でもそうで、天皇から勅語が下るんでも決して繰り返しやしない。\n\n「朕（ちん）惟（おも）うになんとかなんとか」ってまったく簡単なものなんです。\n\nしつっこいのは本当じゃないんです。\n\nだから、この道の宣伝もあっさりやらなくちゃいけない。\n\nあっさり言って、それで先方が判らなければ、まだ時節も来てなければ因縁もないんですよ。\n\n時期が来れば先方から求めて来ますからね、そのときによく話せばいいんです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "脅迫信仰は邪神",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「私の姉は○○教の布教師で、その関係上私もそれに入信いたしておりましたが、\n\n一昨年七月このお道に入信いたしましたものの、まだ家には以前の神様がお祀りしてあります。\n\n私の主人はその○○教が嫌で早く返せと申しますが、\n\n神様を返すと一家がたいへんなことになると聞いており、\n\nまた、観音様とその神様とは同じだとも伺っておりますので、私は返さなくてもよいと申しております。これはいかがでしょうか。」\n\n**明主様の御垂示**  \n「これは返すべきですね。\n\n両方ってことはいけないし、それから、「この教えから抜けると一家死に絶える」とかいろんなことを言いますがね、そんなことは絶対ないんです。\n\nこんな脅迫による・・・つまり脅迫信仰ですね、これは間違ってるんです。\n\n神様ってのは大慈大悲なんですからね、こんなことは絶対ない。\n\n正しい神様のお働きにはないんです。\n\nこんなのは必ず邪神ですよ。\n\nしかし、信仰をよしますね、すると・・・邪神ってのはどうにかしてできるだけ人間を苦しめようと始終隙を狙ってるんですが、\n\nそれがいままでは神様の御守護によって隙がなかったが今度信仰しなくなって隙ができると、そこへ邪神が災いを与えるんです。\n\nそれがちょうど、罰が当たったように見えるんです。\n\n脅迫して信仰させるっていうのは間違いですよ。\n\nそんなことをすると、脅迫する人のほうへ災いが来るんですがね。\n\nだから、信仰でもなんでも正しいっていうことがなによりの強みですよ。\n\n信仰しなくたって正しい人には災いなんかないはずなんです。\n\nしかし、本当に正しいのは、信仰でなくちゃ続けられないんです。\n\n見えざるものを信じなくちゃ、本当に正しくはなれないんですよ。\n\nだれも見てないからこのくらいのことしたってかまわないだろう・・・って間違ったことをしようとする心がどうしても人間は起るものなんです。\n\nところが、信仰してると、神様が見てらっしゃるからこんなことはできないと思いますからね。\n\nだから、どうしても信仰が、正しい信仰が必要なんです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "脅迫信仰は強盗",
      "publication_title_ptbr": "",
      "content": "「脅迫信仰は強盗に等しき行為である。\n\n信仰は、難病が治癒するとか一家が平和となって有難いという場合信仰するのが本当である。\n\n脅迫信仰は必ず離れる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "怖さ故の改心はホンマモノでない",
      "publication_title_ptbr": "",
      "content": "「使い途になる人間になる事で、それには本当の信仰をする。\n\nそして霊的に浄まる事である。\n\n入信した人は実に運がよい。\n\n救世教へ入らぬと滅ぶ・・・という風な曲解的宣伝は極めて警戒せねばならぬ。\n\nこれは専売特許ではない。ただ一番力が強いのである。\n\n「怖さ故の改心はホンマモノでないぞよ」とお筆先にあるが脅迫信仰はいけない。\n\n一つの刑罰によって信仰する・・・という事になる。\n\n立派な人間になる・・・これが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "迷信の実例",
      "publication_title_ptbr": "",
      "content": "「迷信のいかに恐るべきかは、未だ充分に、世間に知れ渉っていないように思う。\n\nそれでこれから大いに戒告の為に、実例を有のまんま記いてみる事にする。\n\n○○講の、御主人は役員までしている信者であるが、\n\nこの信者は、特に恐ろしい程の迷信的要素を含んでいるのは、世間周知の事であるが、\n\n最近その妻女（三十歳位）が、赤児（生後三ケ月）を伴れて来たのである。\n\n見ると、その赤児は口唇は膿毒によってただれ、絶えず、幾個所もから出血をしており、その惨（むご）たらしい有様は見るに忍びない位で、\n\n全体的に栄養不良で青白く、一見まず助かりそうもない状態であって、\n\n医師の言うには、梅毒であるから、注射を三十本しなければ治らないとの由で、\n\n三本だけした時に、私の所へ来たのである。\n\nそうして、鼻汁も絶えず膿汁で詰るので、その度に息が詰って、碌々（ろくろく）睡眠も出来ない有様であった。\n\n母親はとみれば、これも非常に、元来は健康であるのだが、\n\nどういう訳か、乳が出ないので、赤児へは人工乳をやっておった。\n\n母親も調べてみると、腎臓が非常に悪く、手及び脚部はかなり麻痺しておった。\n\nそこで私は、このままでは赤児は助からぬから、是非続けて来いと言ったのでとにかく三回は来たのである。\n\n所が、驚く程良くなって、赤児の唇などは全く治癒し、顔色もまず、普通の状態でない。\n\n従って、最早心配ないまでになった、母親も赤児と同じ様に、ほとんど九分通り全快してしまった。\n\nしかし、この患者を連れて来たのは、私の方の新聞宣伝隊員であったので、三回限りしか来ないから、\n\nそのものは見に寄った所、観音会で治療した事が、○○講の幹部に判ったので、\n\n驚いた幹部は、脅嚇（きょうかく）的言辞を弄したのであった。\n\nそれは、いかに治るといえども、○○講以外へ行けば必ず盲目になるというのである。\n\nそこで妻女は恐怖の余り行かないのであるという事である。\n\nしかも外に三人未だ子供があるが、一人は跛で歩行出来ず、一人は腹膜炎一人は慢性扁桃腺という有様であった。\n\nそれらを、観音会ならば全部治るから来なさいと奨めた所が、\n\n主人公いわく、実は、観音会で病気が治って来たという事は、所属支部の役員が知ってしまったので、\n\n非常に驚き万一転向されては大変だと、協議会まで開いて、絶対的に私の方へ来る事を阻止しようと猛烈な弾圧を加えたのであって、\n\nそうして、もし観音会の方へ行けば、妻女の眼が潰れるというのである。\n\n観音会へ来れば目が潰れるというのは、いかなる理由であるか、おかしいというより、怪しからぬ言葉である。\n\nそうして、そういう様な一種の脅嚇を以て、日々執拗に責めに来るので、\n\n貴会へ行けば病気が治るという事は事実だからよく判っておるがそういう訳で、\n\n余りに五月蝿（うるさ）いから、暫時（ぜんじ）、気を抜かして貰いたいと、沁々（しみじみ）言うのである。\n\n特に妻女の方は、自分といい、子供達といいよりはっきり観音様の御霊徳を見せられているので、\n\nこれからは、心は観音様の方を念じ形式だけ今まで通りやるに過ぎないから、\n\n悪しからず思ってくれろ、その内必ずお願いに行くとの事である。\n\nそういう様な訳で、病気が治ろうが治るまいが、不幸であろうがなかろうが、それらはお構いなしで、\n\nひたすら、集団の牙城を守るに、汲々（きゅうきゅう）としているのである。\n\nしかも、役員までになって、熱烈なる信仰をしているに係らず、妻女を初め、四人の子供までが全部病人で、\n\nしかも、赤児は生命を保証し難いというに至っては、実に驚かざるを得ないのである。\n\n私は反って、無信仰であったら、かような不幸ではないだろうとさえ思われたのである。\n\nこれらを見るにつけ、迷信なるものは、例えば泥沼の中に足を入れた様なもので、\n\n進む事も抜く事も出来ないという、悲惨な状態で日を送りつつあるのである。\n\nこういう不幸な人達が、現在いかに多い事であるか、それをいかにして、救い出すべきや、\n\nこの新しい社会問題として、考究しなければならないと、痛切に思うのである。\n\n敢て識者の一考を冀（ねが）う次第である。\n\n（二）\n\n某女四十四歳、○○教十数年間、熱心に信仰し、その犠牲として夫と別れ、数万の資産を全部上げ尽し、\n\n今は布教師として、他人の家に寄食して生活しており、半ケ年前より、左腕の自由を突如として失い、\n\nその信仰によって治癒せんと、お授けその他、あらゆる方法を行うも、更に効果なく、灸治等を行えども、これまた効果なし、\n\n新聞の記事によって本会へ治療を乞いに来た所、一回毎にメキメキ快方に向い、二週間位にして腕の自由を取戻すという奇蹟に、\n\n十数年もやった従来の信仰に較べて、その余りに隔絶せるに驚いて、観音信仰へ転向したのである。\n\nそれだけなら別に不思議はないが、その婦人が最初の間、治療に来るのに、その所属教会へ、非常に秘密にしておったので、\n\nその訳は、もし教会長へ知れれば、いかなる危害を加えらるるやもしれず、\n\n腕の一本位叩き折られるかも知れないというので、私は実に驚いたのである。\n\nいかなる事情があるにもせよ、神に仕える教会の支部長ともある身が、腕力を行使するという、その様な事があり得べき事であろうかと、不思議に思ったのである。\n\n段々話を聞けば、それは日本で有数の宗教であるに係らず、\n\nその教団には、飲酒家の非常に多い事、男女関係の紊乱（びんらん）している事等を聞いて、重ねて愕（おどろ）いたのである。\n\nそうしてその婦人のいうには、以前は相当治病の霊徳はあったので、自分も熱信したのであるが、\n\n昨年春頃より、その霊徳は皆無という位になったので、不思議に思っておったとの事である。\n\nちょうど、観音会の出現が、昨年一月であるから、今までのあらゆる宗教は、月の神様の系統であるから、\n\n東方の光即ち太陽の出現によって、月の光は消えた訳である。\n\nであるから、他のあらゆる宗教も、月日の経るに従い、段々御霊徳は無くなってゆくのは、致し方ない事である。\n\n（三）\n\n昭和十年夏頃、私の所へ来た患者で、一遍は腕及び掌は硬直して曲り、\n\n足は漸（ようや）く歩く位で、絶対に座る事は出来ない、二十二歳の娘があった。\n\n十四五年前からの病気で、いかなる治療を施しても、更に効果はなかったという事である。\n\nそれで、普通の治療だけでは難しいので、観音様を祀るべく、その母なる人に、勧めたのであった。\n\nしかるにその母親の返事が実に驚くべき事であった。それはこうである。\n\n自分の家は、先祖代々真宗である、私の宗旨は、医師、灸治、電気だけは許されてあるが\n\n他の療法は、しかも阿弥陀様以外の神仏の御蔭で治して戴くという事は、\n\n大変な罪であって如来様のお咎（とが）めこそ世にも恐ろしいのであるというのである。\n\nそこで、私の方では、私の方で言うようにしなければ治らないとしたならば、どうするかというと、\n\n母親いわく、たとえ一生治らなくても致し方ない、娘一人は、犠牲にしてもよいから、\n\nどこまでも未来で、阿弥陀様の側へ行かれなければならないというのであるので、\n\n最早一言の返す言葉もなく、黙した様な訳である、\n\nこれによってみるも、いかにその信念の強いかが判るのであって、常識を失っているかという事が判るのである。\n\n一歩退いて考えてみよ、それ程までに如来様を信じているに拘わらず、一生障害者で通さなくてはならないのは、どうした訳か、\n\nその生きたる事実は、阿弥陀様のアテにならぬ事を証明しているではないか、\n\nそこで私は内々で、その娘だけに言うたのである。\n\n貴女の病気は長い間阿弥陀様を拝んだその罪である。\n\nなぜなれば、指が曲って、掌を合す事が出来ない。\n\n又腰が曲らないから、額ずく事が出来ない、というのは、間違った仏を拝んだからであると言うたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "脅迫信仰の具体例",
      "publication_title_ptbr": "",
      "content": "「最近、四十くらいの婦人で病気治しに来られる人あり、その方はいま一番発展している宗教の信者で、\n\nその信仰では一番比較的に病気が治るんで信者になったもので、その人は病気で手がきかない。\n\nそして肩から膿が出ている。\n\nいままでにあらゆることをした。\n\nなぜかというと、初めのうちは信仰で治そうと一生懸命やった。\n\nそれで治らず、しかたなく物的療法を始めた。\n\nすると他の先生は、信仰がありながら医者などへ行くとは怪しからん。\n\nそんなことするから治らぬといって怒られるそうです。\n\nで、私は、それはアベコベだ。そんなことしたから治らぬのではない。\n\n治らないからそんなことしたんだというのが本当と言えば、\n\nその人いわく、以前はその信仰でそうとう治って、お蔭がいただけたが、近来はさっぱりいただけない。\n\nどうも不思議だったが、今度は観音会がめっかって、実にこれだと思った。\n\nそして、いますぐに転向したいが身体がこれでしかたなく、寝ても起きても観音様のことが頭に起る。\n\nどうも不思議だという。\n\nで、私は、いままではすべて夜の宗教ですから、夜のうちは月も星も光輝いて力があったが、今度は日が出て、月も星も見えなくなった。\n\nそれで、病気も治らなくなったんだと言ったら喜んでいたのです。\n\nまた、実は自分は内密でここへ来ている。\n\nもしめっかれば片腕の一本くらいは折られるかもしれないと言う。\n\nその宗教の所長さんというのは、とても乱暴者で、その信仰の人達はみな酒呑みで、酔っ払ってこのこと聞けばなにをするか判らないと言うのです。\n\nところが、観音会では酒を呑まない。また、酒など欲しくなくなると言えば、これこそ本当のものだ。\n\n私のほうでは酒呑みばかりで、いつ乱暴をするか判らぬから安心ができない。\n\nそういうときにこっちへ来れば安心だと言っていました。\n\nところが、昨日来て言うに、昨夜所長は酔っ払って落っこちたとかなんとかで、腕の筋の見えるところまですりむいてウンウン唸ってる。\n\n治っても手は動くまいと言っている。\n\nそんな神のお知らせをいただいていながら、ちっとも悟らぬという。\n\n実にその信仰の人たるや、ふつうの人よりひどいくらいだと言う。\n\n私も驚いた。\n\nとにかく、世間で有力な信仰団体がそのありさま、その他は推して知るべしだと思った。\n\nで、またあなたはどういうわけで手が動かなくなったか判るかと言えば、知らぬと言う。\n\nで、本当のことを言えば、実はいままで拝んでいた神様は違っていたんだ。\n\nもしいま気づかなかったなら、良いほうの手も悪くなるべきだった。\n\nこれは、間違った神仏を拝むと一種の罪になる。\n\nそれと、夜ならいいが昼間になったら、かえってそれを拝むために、日に背を向けることになる。\n\n太陽が出れば、それを拝まなければいけない、と言ったのです。\n\nその人は、どんどん良くなって一週間くらいになり、昨日など手などスッカリ上がるようになった。\n\n自分の属してる支部には百人くらい信者がいる。\n\n自分が治るにつれてみんな不思議に思ってる。\n\nこれが治ったら大いに宣伝しようと思ってる、と言っていました。\n\nも一つ若い二十五になる婦人で、口から始終唾が出る。\n\n出すぎるくらいに出る。初めは胃と腸が悪く、四年くらいやりさんざんに胃が駄目になった。\n\nひとのみち、生長の家にも半年くらいずついた。\n\n一生懸命やったがちっともよくならぬ。\n\n日日新聞をみて来たんですが、みると胃も腎臓も膿がある。\n\nそしてコチコチに凝っている。首筋にうんと固まりがある。\n\nそのくらいの凝りが一週間ここの治療をやれば、どしどし解けて行く。\n\nところが、半年も生長の家でやった。\n\nそれが、治ったと言いながら、ちっとも解けた跡はない。\n\n病気が非常に治る宣伝していても、事実治ってないのをみると、事実は効なしと思われる。\n\n古い宗教はともかく、新興宗教はそうとう力があると思っていたんですが、その婦人を見て驚いた。\n\nしてみると新興宗教のほうにも力はない。\n\n本当に身体を治す力のあるのは、観音会より他にない。これは絶対に断定することができる。\n\nどうしても、光明が強くなれば観音会のみでなく、世間一般が清められる。\n\n病気にもなろうし、また、社会の暗黒面や罪悪や、間違ったところなどどしどし浮かび上がってくるに違いない。\n\nこの間の大本教の検挙や天理教のような具合です。\n\nそれで本当のものだけが残るわけです。\n\nしかし、本当のものがいくらあるかということが疑問です。\n\nそういうわけになっているから、今年から、改めていう必要はありませんが、\n\nとにかく観音運動を大々的に拡げていかねば、本当に人類は危険千万と思います。\n\n要するに、観音運動は個人の完成で、一人一人の人間をきれいにしていく。\n\n要するに、曇りやゴミをとっていくというのが、観音会の全生命であります。\n\nでありますから、個人をきれいにし、健康な肉体、健全な精神の人間をこしらえる。\n\nこれでたくさんなんで、健康な霊体の人間がいろいろな社会のことをやれば、立派な社会になる。\n\nあえて政治などを云々する必要はない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "宗教に自由はあるか",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Palavras de Abertura da Religião \\- Sobre o Nascimento da Sekai Kyusei Kyo",
      "content": "「世間一般の宗教観は、宗教というものは、非常に自由がないように思い、窮屈を恐れて触れない者も相当あるようである、\n\nところがこれは大きな誤りで、こういう誤りの原因は全く既成宗教の中の小乗信仰に因るのである、\n\n小乗信仰は難行苦行と禁欲主義を実行する事によって、魂が磨け悟道に徹するという建前であるから、\n\n吾々からみると一種の宗教地獄に落ちるのである、\n\nこれは何によって起ったかというとその信仰の本尊である神仏に力が足りないからで、\n\n本来なればその本尊の御光によって左程苦しまずに悟りを得、安心立命の境地になるのが本当である、\n\nとすれば、小乗信仰は自力であり、大乗信仰は他力という事になる。\n\nそしてこの小乗道は印度のバラモン宗から起った物である。\n\n以上によっても分る通り、小乗信仰は自由がなく、大乗信仰は無碍（むげ）の自由がある訳である、\n\nといってただ単なる自由ではない、叡智が働かなければ我儘的自由となる危険がある、\n\n真の自由とは他人の自由を尊重する事であるから、\n\nそこに自らなる限度がある、いわゆる一定枠内の自由で、この自由こそ真の自由である、\n\n何となれば他人にいささかでも障害を与えるとすれば気がとがめる、不愉快であるから、\n\nそこに天空海闊的の気持にはなり得ない、\n\nどうしても他人に愉快を与える事によって自分も愉快になる、これが真の自由である事を知るべきである。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de fevereiro de 1950\\)**\n\n\"A Nihon Kannon Kyodan, fundada como pessoa jurídica em 30 de agosto de 1947, e a Nihon Miroku Kyokai, fundada da mesma forma em 30 de outubro de 1948,\n\ndesta vez dissolveram-se voluntariamente e, sob uma nova concepção que funde ambas as organizações em uma só,\n\nneste dia 4 de fevereiro, dia do Risshun (Início da Primavera), fundou-se e surgiu a Sekai Kyusei Kyo (Igreja Mundial do Messias) conforme o título.\n\nIsto tem um significado extremamente grave e, claro, deve-se à profunda Vontade de Kami, não sendo intenção humana, o que é desnecessário dizer agora.\n\nÉ porque entramos finalmente no período de transição da Noite para o Dia no Mundo Espiritual, que nós sempre pregamos.\n\nIsso também significa, em uma palavra, o Butsumetsu, pois a salvação do Budismo é durante o período da Noite, como sempre dizemos.\n\nCom o desaparecimento da Noite, ocorre a transferência e o avanço da Salvação de Kanzeon Bosatsu.\n\nConsequentemente, é óbvio que a atuação de Kanzeon Bosatsu torna-se a atuação do Messias (Kyuseishu).\n\nOu seja, Kanzeon Bosatsu, que era um Keshinbutsu, retira aqui a Sua máscara e torna-se a atuação de Kami, que é Sua Verdadeira Entidade.\n\nComo descrito acima, visto que o Mundo Espiritual torna-se Dia, ao transferir-se isso para o Mundo Material, é natural que a cultura da Noite torne-se desnecessária e pereça, restando apenas o que é útil.\n\nNão é só isso; visto que houve um acúmulo não pequeno de pecados e impurezas da humanidade devido à longa era de trevas,\n\numa ação de limpeza deve ser realizada. O que chamei acima de 'coisas desnecessárias que devem perecer' refere-se a isso.\n\nE, ao mesmo tempo, inicia-se a construção da cultura do Dia. A que se refere tamanha reviravolta sem precedentes?\n\nÉ, em absoluto, o programa de Kami determinado desde milhares, não, dezenas de milhares de anos atrás.\n\nOu, usando outras palavras, ocorrerá uma destruição e criação em grande escala mundial.\n\nAh, agora que estamos encontrando tal período grave, devemos saber de que forma se manifestará o Grande Amor de Kami.\n\nOu seja, como concretização disso, tudo será decidido entre o que perece e o que sobrevive.\n\nNo entanto, embora o acima seja inevitável, a Graça de Kami, desejando salvar nem que seja uma pessoa a mais daqueles que pereceriam,\n\nescolheu um representante de Kami e faz com que ele realize a Grande Obra de Salvação.\n\nE como o que é operado como órgão para o cumprimento dessa missão é esta religião, deve-se dizer que a missão desta religião é realmente grande.\n\nNeste sentido, a atividade neste momento em que se aproxima o período final deve ser algo a ser observado com atenção.\n\nComo resultado, o Paraíso Terrestre que nós preconizamos deve ser o objetivo final.\n\nEu, até agora, sob o título de Conselheiro, realizava a Dispensação (Keirin) estando, por assim dizer, na sombra (nos bastidores).\n\nMas como o trabalho de base finalmente ficou pronto, passamos aqui para a atividade superficial (aberta).\n\nFalando diretamente, chegou a hora de subir ao palco principal.\n\nConsequentemente, em todos os aspectos, não apenas a forma organizacional, mas também a forma de atividade nascerá nova, é claro.\n\nE, como está no Norito, Kanzeon Bosatsu, Komyo Nyorai, Messias e Miroku no Kami, embora os nomes sejam diferentes, são o mesmo Espírito Divino; portanto, a raiz não muda.\n\nPor assim dizer, a esfera de atividade do Espírito Divino se expande conforme o tempo.\n\nPortanto, quanto à Imagem Divina (Goshintai) e ao Ohikari, até certo tempo não há problema em mantê-los como estão.\n\nAinda há várias coisas que desejo anunciar, mas como a programação é anunciar gradualmente conforme a mudança do tempo, por ora paro por aqui.\n\nPor último, devo dizer que, até agora, como era a atuação de Kanzeon Bosatsu, era, por assim dizer, oriental.\n\nNo entanto, devido à urgência do tempo, é imperativo salvar toda a humanidade através de um grande salto.\n\nSendo assim, há a necessidade de expandir mundialmente; eis a razão do nome Sekai Kyusei Kyo.\n\nOutro ponto é que Kanzeon Bosatsu realizava uma salvação indiscriminada de bem e mal.\n\nMas agora que o Paraíso Terrestre aproxima-se diante dos olhos, tornou-se necessário distinguir o bem e o mal, cultivar o bem e destruir o mal.\n\nÉ o chamado 'Aku no todome' (golpe final no mal).\n\nConsequentemente, a força da salvação também deve ser decisiva.\n\nEssa força é o Daishin-riki (Grande Poder Divino) que o Messias brande.\n\nAh, chegou o tempo que deve ser celebrado.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "信仰と戒律",
      "publication_title_ptbr": "",
      "content": "「政治にも封建的と自由主義的とあるが、宗教も同様である、今日までの既成宗教は封建的が大部分を占めていた、\n\nその現れとして何をすべからずとか、何をすべしとかいう戒律が多かった、\n\nこれらはいずれも封建的であって、小乗的である、それに引換え本教にはほとんど戒律がない、実に自由主義的である。\n\n宗教における戒律は社会における法規と同様であって人間は法規の力で不正を支えているという事は本当ではない、\n\n本当に立派な人間になれば、どんなところに放り出しておいても取締法規がなくとも悪は行えないというのが真の人間である。\n\nこの理によって、戒律とはいわゆる宗教の法規である、したがって戒律によらなければ正しい信仰的行いが出来ないという事は、本当の信仰ではないという事になる、\n\nとはいうものの人類が野蛮未開の時代は人間の智能が低いので、宗教を真に理解し得ないので、\n\nどうしても戒律によって悪を制御しなければならないからである。\n\n以上によってみても明らかなるがごとく、高度の文化時代の宗教は真に神意を理解し得らるる人間にまで進歩したとしたら戒律という刑罰は必要がないので、\n\nそういう宗教こそ恒久平和の地上天国を作り得る資格ありというべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音信仰",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "「人間生活において何事もそうであるが、特に観音信仰においては円転滑脱自由無碍でなくてはいけない。\n\n円転とは丸い玉が転がるという意味であるから、角があっては玉が転がらない。\n\n世間よくあの人は苦労人だから角が除れてるというが全くその通りである。\n\nところが世の中には角どころではない、金平糖のような人間がいる。\n\nこういうのは転がるどころか、角が突っかかってどうにもならない。\n\nそうかと思うと自分で型を作ってその中へ入り込み苦しむ人もある。\n\nそれも自分だけならまだいいが、他人までもその型の中へ押込んで苦しませるのをいいと思う人があるが、これらは小乗的信仰によくある型で、いわゆる封建的でもある。\n\nこういうやり方は信仰の上ばかりではない、社会生活においてもカビ臭くて、鼻もちがならない。\n\nそうして自由無碍という事は型や枠を造らない、戒律もない、天空海闊（てんくうかいかつ。人の度量が、空や海のように大きいこと）の自由で、無碍もそういう意味である。\n\nただ自由といってもわがまま主義ではない、\n\n人の自由も尊重する事はもちろんである。\n\n観音信仰は大乗信仰であるから、戒律信仰とはよほど違う点がある。\n\nしかし戒律信仰は、戒律が厳しいから仲々守れない、\n\n止むなくつい上面だけ守って蔭では息つきをやるという事になる。\n\nつまり裏表が出来る訳でそこに破たんを生ずる。\n\nと共に虚偽が生れるから悪になる。\n\nこの理によって小乗信仰の人は表面が善で、内面は悪になるのである。\n\nそれに引換え大乗信仰は人間の自由を尊重するからいつも気持が楽で、明朗で裏表などの必要がない。\n\n従って、虚偽も生れないという訳で、これが本当の観音信仰であり、有難いところである。\n\nまた小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。\n\nそればかりか反って逆効果となり、偉く見えなくなるものである。\n\n小人というのはこういう型の人である。\n\nまたこういう事がある。\n\n私は普請をする時にはいつも職方と意見が異う。\n\nどういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。\n\n人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。\n\nゆえに観音信者は心から尊敬される人にならなければならないのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "太陽の救い",
      "publication_title_ptbr": "",
      "content": "「現在識者とされている人達程、必ずと言いたい程新宗教とさえいえば、最初から色眼鏡で見る癖がある。\n\nどうせ近頃の出来星宗教であるから、時世に便乗して巧い教理をデッチ上げ、愚夫愚婦を迷わせて懐を肥し、教祖様などと納まりかえっているに違いないと決めているので、\n\nたとえ病気に罹っても医者にも掛からせずおまけに血の汗絞って稼いだ金まで捲き上げられて有難がっているのであるから、困った世の中だくらいに思っているらしい。\n\nなるほどそれが事実としたらその通りで、吾々宗教人といえども共鳴にはばからないのはもちろんである。\n\nしかしそれも満更間違ってはいないとも思うというのは新宗教中二、三を除いては感心出来ないものも相当あるからである。\n\nその例として世間よくある大きな声で経文を読み鐘や太鼓、拍子木等を叩き、\n\n近所迷惑などお構いなしでいい気持になっているのを見ると、一種の騒音罪悪であろう。\n\nまた衆人環視の中で、多勢の信徒が変な歌を唄いながら、\n\n妙な手付で何の会釈もなく舞踊（おど）っており、さながら夢心地の陶酔境である。\n\nこれを見せつけられて余りいい気持のしないのは吾々のみではあるまい。\n\nとしたらこれらも社会的に見てどうかと思うのである。\n\nそうかと思うと信仰に熱心な余り一人よがりになってしまい、\n\n他の宗教や無信仰の人達を軽蔑するばかりか、世間並の交際さえ嫌う人も往々見受けるが、\n\n極端になると神憑りを喜び、気狂い染みた人間を作る信仰さえあるので、\n\nこれらもプラスよりマイナスの方が多いと見ねばなるまい。\n\nまた罪のないのもある。\n\n髪を伸ばし、異様な服装を着け、生神様然と納まり返っている自称教祖などもよくあるが、\n\nこれらは全く嫌味タップリで、よくこんな生神様を信仰する人もあるかと思うと、世の中は広いものである。\n\nまた昔からある種の信仰には付物の難行苦行であって、寒中の水垢離（ごり）、深山へ籠っての断食や滝を浴びるなど夢中になっているが、\n\nなるほど御当人は大満足であろうが、吾々普通人にはサッパリその了見が分らないので、むしろ可哀想に思うくらいである。\n\n以上ザットかいてみたが、要するに世間離れのしたやり方を宗教本来のものと思っているこの迷信も困りものである。\n\nこれらを見るにつけ、私は宗教人でありながら苦行をいいとする宗教など、実に嫌なものであると思い、常に人にもいっている。\n\n以上のごとく今日低級信仰が巾（はば）っているので、最初かいたごとく有識者ならず共、軽侮の念を起さざるを得ないのは当然である。\n\nところが手前味噌ではないが、我メシヤ教は右のような信仰とは全然異っている。\n\nまず第一常識を重んずる事、生活も行動も一般人と少しも変らない事、\n\nいかなる人とでも親和を旨とし、円満を欠かない事等をモットーとしているので、\n\nこの真相が分ったならいかなる人でも安心して、本教の信者とならないまでも接近したくなるであろう。\n\nところが右の真相を知らないため、漫然と客観して前記のような常識外れの信仰と同一視せられるので、実に迷惑である。\n\n従って本教の発展を妨害するものは無神論者でも科学迷信者でもない。\n\nむしろ右のごとき好ましからざる新宗教といってもよかろう。\n\nしかも意識的妨害ではないから、反って始末が悪いくらいである。\n\nこの事は考えるまでもなく日本特有の宗教界のあり方であろう。\n\nというのは欧米においてはどの国も大体キリスト教一本である事と、文化の発達が日本より早いので、\n\n宗教の見方にしても比較的公平であり、合理性に富んでいるからまことにいいが、\n\n日本は仏教あり、神道あり、キリスト教あり、しかもそれらが幾派にも分れているので、\n\n実に正邪混淆（こんこう）雑然としているから、その点実にやり難いのである。\n\nだがいつもいうごとく、我メシヤ教は宗教ではなく超宗教であって、\n\n歴史肇（はじま）って以来いまだかつてない救いの業であるから、何も彼も異っている。\n\n何人も本教の型破り的やり方にみても分るごとく、在来の宗教の頭では容易に呑み込めないのも無理はないが、\n\nしかし一旦分りかけたが最後、今まで求めていたものはこれだなと知り、心の底から歓喜が湧いて来るのは例外はないのである。\n\n何よりも本教の発展振りをみれば分るごとく、僅か数年にしてこれ程発展した事実である。\n\nそれについて注意したいのは、最近数年間に素晴しく発展した二、三の新宗教もあるが、それは本教とは根本的に異っている。\n\nというのはそれらの宗教は既成宗教を土台とし、その団体の多数の信者を糾合して出来たのである。\n\nそれに引き換え本教は一から十まで独創的である以上、この点充分認識されたいのである。\n\nそうして前記のごとき非常識極まる宗教は、云うまでもなくその根本が小乗信仰であるから窮屈で自由がない。\n\nしかし自由といえば宗教とは縁遠いように一般は思っているが、この点ヤハリ現界と同様、\n\n民主的自由主義でなければ、今後における一般大衆を指導する事は出来ないであろう。\n\nこれを分り易くいえばこうである。\n\n今日までの宗教は小乗本位であるから、世界と同様各国それぞれの色が異うがごとく、宗教もそうなっている。\n\n従ってその説くところも自家本位で一般性がないから、救いの範囲も狭いのは当然である。\n\nしかも小乗信仰は厳しい戒律があるので、それに縛られて苦しむのを行としている。\n\nこれらは神の愛を拒否する事になり、気の毒なものである。\n\nこれを私は信仰地獄といっている。\n\nところが本教は反対で、ほとんど戒律がないから極めて自由であり、\n\n人生を楽しむ事を神の恵みとしているから、これこそ天国的信仰といえよう。\n\n以上のごとく大乗的本教には宗教、哲学、政治、経済、教育、芸術、医学等々、人間に必要なものはことごとく包含されており、\n\nちょうど太陽があらゆる色をコントロールして白一色であるごとく、本教は昼の宗教であり、太陽の救いである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "自由無礙",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Seiobo",
      "content": "「私はいつも、自動車に乗ってる時に、よく思うんですが、\n\n観音行はちょうど、自動車の運転のようなものである。\n\n途（みち）を真直に行くにはハンドルを絶えず、右とか左とか動かしておる。\n\nそこが非常に面白い所で、真直と決めれば、必ず障害物に突当ります。\n\nそれと同じで今までは物を決めたがったので、それで失敗するのであります。\n\n例を政治家に採って見ましょう。\n\n政友会は、積極政策で行き、民政党は消極政策であるといいますが、\n\nそういう風に決めるからいけないんであります。\n\nこれが決めない様になれば、政治もうまく行くんであります。\n\n政治もそういう風に、お互いに決めなくなれば、政友会とか民政党とかいう、党派も無くなって、一つになるんであります。\n\nいずれは政治もそうなりましょう。\n\n社会は生きている。あらゆる物は生きて動いているんでありますから、\n\n生物に対して、決めてかかるから、違って来るんであります。\n\n例えば、剣術を使うにしても、主義で決めたら大変です。\n\n打って来る時に、突きを防ぐ主義でやるとすれば、打たれるのは当り前であります。\n\nこういう風に決めると、言う事が違うんであります。\n\n今まで種々ありました。募債主義とか、非募債主義とか、あるいは、金輸出解禁とか、禁止とか、\n\n最初から主義を立てるから違うんで、\n\n主義を立てると、その物は死んでしまうんであります。\n\n要するに政治は、積極にも非ず、消極にも非ず時と場合に依って応変するのがよいのであります。\n\n何事でもそうなのであります。\n\n今日は、積極、明日は消極という風でもよく、\n\nあるいはこの月は積極、来月は消極でゆくという風でもよいのであります。\n\n時処位に応じて千変万化するのが、本当なのであります。\n\n観音行は何事も決めないで、自由自在なのであります。\n\n観音様の事を、一名無礙光如来というのは、そういう訳であります。\n\n将来の政治は、そういう行り方でなくてはならない。\n\nすべて決めてかゝるというところに、間違いがあるんで、\n\nその点から言っても、今までの行り方は間違っていたんであります、\n\nモーゼの十戒とか、仏教の五戒とかいうのは、非常な間違いであります。\n\n五戒とか十戒とか決めると、それ以外は何をやってもいい事になってしまうんで、戒律のないというのが真理であります。\n\nただ一つの教に帰依すればいいので、それによって自然に戒律が守れるんであります。\n\nそれが観音の行り方で、観音様は一の位一の数であります。\n\n一という数は、数の元であり、拡げれば、無限の多い数にもなる。\n\n一にして無数であり無数にして一であり、随って、いかなる数も、一なら割れるんであります。\n\n二以上になるとそうは行かない、限られてしまう、\n\n観音様は一であり、無数であるが故に、自由無礙なのであります。\n\n今までの宗教はいずれもが二以上の数ツマリ枝であります。\n\n枝は限られているので、全世界の宗教を帰一する事が出来ないのであります。\n\nそれ故今までは根本である一を隠して居った。\n\n二までしか出ていなかったんであります。\n\nこの一こそ、最高の教で、絶対の救いであります。\n\n言葉では言えぬ、力、これが即ち、真理であります。\n\n話は一寸違いますが、総理大臣、即ち政治の主脳者が、観音力を与えられたならば、米の不作などど言う事はない。\n\n必ず豊作になり各地に、風水害などいうものは、全然起らないのであり、\n\n貿易なんかも能（よ）く調和がとれるんであります。」　（岡田仁斎）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de janeiro de 1936\\)**\n\n\"Desde a antiguidade fala-se do fruto do pêssego de três mil anos; vou falar sobre a origem disso.\n\nAquela 'Seiobo' (Rainha Mãe do Oeste) do Teatro Noh, aquilo refere-se a isso.\n\n'O que se chama Jardim de Seiobo é, na verdade, o enigma do Mundo do Útero (Taizokai) da doutrina budista.'\n\n'Agitando as mangas do Manto Sagrado de brocado amarelo, ah, é Seiobo oferecendo o pêssego.'\n\nQuando se diz Jardim de Seiobo, refere-se à história de três mil anos até hoje.\n\nO que o Budismo chama de Taizokai (Mundo da Matriz/Útero) é isso.\n\nPor que? Porque a história da cultura de três mil anos foi a preparação para dar à luz o Mundo da Grande Luz desta vez, a Era de Miroku.\n\nPortanto, durante a história de três mil anos, gestava-se a Era de Miroku, ou seja, o Mundo da Luz;\n\nisso é o Jardim de Seiobo.\n\nA Verdadeira Entidade de Seiobo é Izanami no Mikoto.\n\nO mundo até agora foi a Dispensação de Izanami no Mikoto; tornando-se Seiobo, Ela administrou a Dispensação por três mil anos para dar à luz o Mundo da Grande Luz.\n\nPor isso, o trecho do Noh em que Ela veste o Manto Sagrado de brocado amarelo e oferece o fruto do pêssego ao Grande Senhor refere-se a isso.\n\nSeiobo escreve-se às vezes com o caractere 'Sei' \\[聖\\] (Santo) de Sho-Kannon, e às vezes com 'Sei' \\[西\\] (Oeste) e Rei \\[王\\] (Rei), mas é o mesmo.\n\nIzanami no Mikoto realizou a Dispensação do Oeste; a civilização oriental e a civilização ocidental até hoje foram isso.\n\nE, por fim, quem nasceu para colocar vida nisso foi Momotaro; no poema anterior:\n\n'Quem pensaria? O Momotaro das lendas antigas é a manifestação de Senju Kannon'.\n\nIsso refere-se a isso.\n\nE diz-se que este Momotaro conquista a Ilha dos Demônios (Onigashima) e traz tesouros;\n\naquilo significa que Senju Kannon segura várias coisas em Suas mil mãos.\n\nAquilo tem esse significado: até agora, todas as coisas do mundo eram possuídas pelos demônios (Oni), ou seja, eram controladas pelo mal.\n\nA maravilhosa cultura que Izanami no Mikoto criou com tanto esforço tornou-se atividade do mal; é essa a razão.\n\nIsso, desta vez, Kannon-sama tornará livre.\n\nOu seja, tornará toda a cultura em atividade do bem.\n\n'Os Dois Veneráveis Nagi e Nami tornam-se o Velho (Jo) e a Velha (Uba) e purificam o Grande Céu e Terra'.\n\nDiz isso; os Dois Veneráveis Nagi e Nami tornam-se Jo e Uba.\n\nJo e Uba seguram vassoura e ancinho (kumade);\n\nisso significa que a Uba varre de um lado e o Jo, segurando o ancinho, junta as coisas variadas;\n\nem suma, significa limpar e organizar o mundo.\n\nDesde a antiguidade há a lenda de que os Dois Veneráveis Nagi e Nami realizaram a Obra Divina de criar países e ilhas (Kuniumi, Shimaumi);\n\nisso também se refere a dar à luz o novo mundo desta vez; diante do mundo caótico como um mar de lama,\n\nEles se colocam na Ponte Flutuante do Céu (Ame no Ukihashi), mexem o sal 'Koro-Koro' e realizam a Obra Divina de criar países e ilhas de Verdade, Bem e Belo.\n\n'Valente é o Espírito do Fruto do Pêssego que estabelece grandes feitos na batalha de Yomotsuhirasaka'.\n\nIsso é a Batalha de Yomotsuhirasaka que também está no Kojiki.\n\nIsso refere-se, afinal, à luta entre Momotaro e os Demônios.\n\nSe interpretarmos Yomotsuhirasaka pela ciência do Kototama, é muito interessante, mas deixarei para falar sobre isso em outra ocasião;\n\nna Batalha de Hirasaka, Izanagi no Mikoto pegou frutos de pêssego e jogou contra os inimigos; com isso os demônios fugiram dizendo que não podiam vencer;\n\naquele fruto de pêssego é Momotaro.\n\nPor isso, o rosto da Imagem Divina de Senju Kannon consagrada aqui é muito jovem.\n\nEu repintei, mas antes de repintar, pintei como nas estátuas de Buda comuns, com um pouco de barba.\n\nMas o que apareceu na foto espiritual foi totalmente sem barba, muito jovem; isso também é exatamente o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka tem vários estágios.\n\nA primeira Batalha de Hirasaka teve um evento interessante há cerca de sete anos.\n\nEu fui levado à casa de um certo nobre, o Sr. Kuki (Nove Demônios), numa travessa da ladeira da entrada do Santuário Meiji — aquela ladeira é uma ladeira suave, uma Hirasaka (Ladeira Plana) —, na parte mais baixa.\n\nNaquela ocasião fui avisado por Kami:\n\naquela era a primeira batalha da conquista de Onigashima.\n\nE a casa do Sr. Kuki era no bairro Onden, número 101 (Momo-ichi); o caractere Cem (Hyaku) lê-se Momo (Pêssego);\n\nUm (Ichi) é o início; ou seja, o início do Pêssego (Momotaro).\n\nO interessante é que no sobrenome dele tem o caractere de Demônio (Oni/Ki).\n\nMas não é que a pessoa seja um demônio, é apenas um Modelo da Dispensação.\n\nDepois disso houve a segunda e terceira batalhas, mas não posso falar agora.\n\nDe qualquer forma, a cada vez, obtendo vitória, chegamos ao dia de hoje.\n\nA batalha foi crescendo e agora também estamos travando batalhas.\n\nO interessante é que em maio do ano retrasado, quando vim ao Ojindo,\n\no Sr. Shimizu teve um sonho em que eu estava vestido de Momotaro fazendo algo na frente.\n\nIsso foi o aviso de que Momotaro finalmente sairia à superfície.\n\n'O Castelo dos Demônios em breve cairá, pois Momotaro é a encarnação de Saishomyo Nyorai'.\n\nEste poema também diz que Momotaro é Kannon-sama, chama-se Saishomyo Nyorai, e significa que o que quer que faça, vencerá sem falta.\n\nE celebra-se o fruto do pêssego em 3 de março, e frutifica em 5 de maio; Três é mulher e Cinco é homem.\n\nPor isso, em 5 de maio, erguem-se Koi-nobori (Serpentinas de Carpa), o que também tem profundo significado; chama-se aquilo de Nobori (Estandarte/Subir).\n\nDiz-se Koi-nobori; a Carpa (Koi) é o Kannon dos peixes.\n\nA verdadeira carpa (Magoi) tem trinta e três escamas, as Trinta e Três Fases de Kannon-sama.\n\nEm suma, Ele caiu para o 'nível inferior' como Bosatsu, mas chegado o tempo, sobe (Noboru) como a carpa, significa que ascende (Shusse).\n\nDesde a antiguidade, nos Cinco Festivais (Gosekku), nos Contos de Fadas, no Noh, no Tokiwazu, no Nagauta, etc., enigmas e mistérios foram escondidos.\n\nTudo isso foi Kami preparando as coisas para esta ocasião.\n\nNo Kanjincho do Nagauta também há um grande mistério, mas haverá tempo para falar sobre isso.\n\nE no Noriai-bune do Tokiwazu também, significa que todas as classes, guerreiros, agricultores, artesãos e comerciantes, embarcam no mesmo barco e finalmente alcançam a outra margem de Miroku.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人間が本当に良くなれば戒律はなくなる",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「小乗と大（ダイ）乗ということで、お言葉をいただきますとき、大（タイ）乗とおっしゃられます。\n\n普通は大（ダイ）乗というのは、小乗に対する大（ダイ）乗で、経と緯になり、大（タイ）乗は経緯で、もっと大きなものになっていくものと思っておりますが・・・」\n\n**明主様御垂示**  \n「何でも大乗的見方でいくと、一時は悪くても、結果において良くなっていきますね。\n\n小乗は、一時良くても、結果が悪くなる。\n\n医学なんかはみんな小乗です ・・・薬や機械で治すというのはね。\n\nしかし、小乗はすぐに良く見えるから、良いように思う。\n\n大乗のほうは、結果が遅いからね。そこでみんな間違えちゃう。\n\n今まで、本当の大乗はないんだからね。\n\nそこで、そうかといって、大乗だけじゃしょうがないですね。\n\n小乗もなければ・・・大乗だけじゃ誤解があるからね。\n\n大乗にあらず小乗にあらず、大乗であり小乗であり・・・較べてみて、どっちかと言うと、大乗にする。\n\n一番の間違いはそれから、決めるということが間違いですね。\n\n決められないようにできているんだからね。\n\n真理というのは、決められないようになっている。\n\nだから、決めるべきことと、決めないことと、区別しなければならない。\n\n決めることも、永遠に決める、時間的に決める、刹那的に決める・・・とね。」\n\n**信者の質問**  \n「大乗小乗は身体でいえば、骨が小乗で肉が大乗と考えまして・・・」\n\n**明主様御垂示**  \n「そういう点もありますね。\n\nだから、教会なんか、小乗だったら、決して発展しないからね・・・骨だからね。\n\n骨に触るのは、誰だって嫌だからね。やはり肉のほうがよいからね。\n\nしかし、骨だけだったら・・・八十以上の婆さん・・・\n\nそうかと言って、肉ばかりじゃピンとしないですね。グニャグニャになってね。\n\nところが、今までどんな宗教でも、みんな小乗的でね。\n\nだから、本当いうと、戒律というものもないくらいにならなければならないね。\n\nところが、戒律がなかったら危険だからね。\n\nそれで、人間が本当に良くなれば戒律はなくなる。\n\n戒律がいらないような人間にならなければ駄目ですね。\n\n今度の文部大臣の天野氏か・・・あれが、変な ・・・国民実践要綱というのを出したが、あれが今いう戒律だからね。\n\nこうしちゃいけない、ああしちゃいけない。\n\nこうすべし、ああすべしと言って、人間が良い人間になるんじゃ・・・檻がなかったり紐がなかったりすると、危ないというのと同じですね。\n\n放ったらかしてやっても、勝手にしろと言っても。\n\nちゃんとやるのが、人間の価値があるんです。\n\nけれども、今までの世の中は、そういった戒律がなくちゃ人間が駄目だったから、あって良かったんですね。\n\n本当の人間になってなかった。半獣半人だからね。獣的のところが、戒律になる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "戒律は檻のようなもの",
      "publication_title_ptbr": "",
      "content": "「今度、今まで私の書いたものの中から選んで「メシヤ教の聖書」みたいなものを編集するについて、序文を書いてもらいたいというので書いてみましたから読ませます。\n\n（御論文「救世教とは何ぞや　序文」）　\n\nよく「メシヤ教にはまだ教義がない」とか言われるのですが、これは、つまり世間一般の宗教として見るから、その教義というものを考えるのです。\n\n本当いうと宗教ではないのだから、教義などはいらないわけです。\n\nだいたい「教義」という言葉がピッタリしてないのです。\n\n教えではないのですから・・・。\n\n教義というものは昔から、ほとんどの宗教にはありますから、随分立派な、よくできた教義がたくさんあります。\n\nつまり教義というのは、教えの理屈ですから、教えでは人間は救えないです。\n\n今度の静岡民報に私のことが続きものになって出始めましたが、あの中にちょっとうまいことがあります。\n\n「自分は若い時分にキリスト教の聖書研究会で奇蹟について言い争い、どうしても奇蹟が信じられないというので、バイブルから奇蹟の所を全部消した。\n\nそうして読んでみると、これは宗教書ではなく道徳書の方になった。\n\nそれが分かってみると、さっぱり興味がなくなって止めてしまった」ということがありましたが、それはうまいことだと思います。\n\nつまり宗教というものは教えだけでは、やはり一つの道徳になるのです。\n\nそういった道徳以外に、つまり理屈のつかない不思議なものがあるので、\n\nそれが宗教の根本ですから、その不思議、奇蹟が多いほど宗教としての価値があるわけです。\n\nそうなると、宗教としての価値というよりか、むしろ宗教ではなくなってしまうわけです。\n\nですから教えはいらないわけです。\n\nここのところがなかなか難しいですが、ちょうど犯罪者が出ないように法律を作るということです。\n\n法律を作るということは、「こういう悪いことをすれば、こういう罪になる、こういう刑罰を与えられる」ということで、わずかに秩序を維持してゆくというわけです。\n\nそれから宗教の教えというものは「人間はこうすべきものではない」「こうしなければならない」と、箇条書になっているのが随分あります。\n\nだいたいその元祖はモーゼの十戒です。「何すべし」とか「何すべからず」とか、\n\nということでは、やっぱり、法律のような肉体的刑罰はないが、つまり霊的刑罰、そういうものがあるわけです。\n\n聖書にある「他の女を、どうしようとか思うということは、すでに姦淫の罪を犯している」というような、一つの霊的刑罰です。\n\n人間は刑罰によって良いことをする、悪いことをしないというのでは本当のものではないのです。\n\nちょうど酒を飲むと毒だから飲まないようにしなければいけないと、一生懸命我慢するというのと同じです。\n\nですから、宗教とすればまだ低い所です。高い所ではないのです。\n\nそこで高い宗教というものは、「そうすべからず」とか、そういった刑罰がなく、ただそういうことが嫌なのです。\n\n酒なら酒を飲みたくなくなるのです。\n\nそれで、そういう変なことはする趣味がなくなってしまうのです。\n\n悪いことやずるいことをするのは、やっぱり趣味なのです。\n\n汚職事件などをする人は、ああいうことが好きなのです。\n\n気持ちの良い、並の手段で金を儲けるというのよりか、暗い所でやるそれがおもしろいのです。\n\nということは、つまりその人の魂が本当でない、低いからです。\n\n魂が低くなければそういうことはしないのです。\n\nつまり動物的根性が多分にあるから、どうも明るい、人間的感情がごく少ないわけです。\n\nやっぱり刑罰という檻がなくては危ないのです。\n\n檻があっても、それを破っているのですから・・・。\n\nですから霊的に言うとずっと低いのです。\n\n本当に言うと、世の中で言う政治家とか、肩で風を切っている偉い人は、霊的に言うと実に低いのです。\n\n下等なわけです。そういうようなわけで、法律も戒律もなにもなくても悪いことをしない、悪いことに趣味が起こらない、\n\nそれで良いことをするのがおもしろいという魂になると、それが本当の魂です。\n\nですからウッチャラかしておいても悪いことをしないというので、\n\n人が見ているから悪いことをしないというのではいけないわけです。\n\nそういう人間を作るのがメシヤ教の本筋なのです。\n\nしかし無論いきなりそういう立派な人間になれるわけがないから、教義というものも必要です。\n\nしかし根本はもっと上の方にあるのだからして、そこで宗教ではないというわけです。\n\n今までこういう上等なものは出なかったのです。\n\nところがそういった上等なものが出たのです。\n\nだからそういった上等なことを分からせるには、なかなか簡単にはゆかないです。\n\n「そういう馬鹿なことがあるものか」というわけです。\n\nつまり浄霊をすると疑っても治るというわけです。\n\nところが先は理屈で来ますが、理屈の方が下で、こっちは理屈より上です。\n\nそれで、研究すればよいのですが、今までの理屈で分からなければ「駄目だ」と、今のインテリなどは見るのです。\n\n実に難しいのですが、しかし本当に分かれば、これはまた理屈よりかもっと良いものだから、これは離せないということになります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "懺悔信仰",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "懺悔（ざんげ）信仰は良くない",
      "publication_title_ptbr": "",
      "content": "「昔のことですがね。深川で大きな風呂屋があった。\n\nそこの娘さんがリューマチで、手が・・・こうする（拝む）ことができない。\n\nそこの家は阿弥陀さんの熱心な信者さんで、\n\n私は「あなたの手の原因は阿弥陀さんを拝むのがいけない。\n\n昔は良かったが、今は違ってきているから、阿弥陀さんを拝むのは時節が違っているから、・・・手が・・・拝めないというのは先祖に止められているので、阿弥陀さんを拝まないで観音様を拝みなさい」と言うと、\n\n帰って「おっかさんとか親類と相談しましたが、どうも反対する人が多いので、その通りにすることはできない」と言うので、\n\n「そうしないで治すというのはできない。それが根本だから」と言って止した。\n\n先に書いたことがあるが、やはり湯屋の親父で足が悪く、浄霊してやったが、いい加減治った時分に来なくなった。\n\nおかしいと思って近所なので聞いてみた。\n\nすると、あの親父さんはこういうことを言っていましたよ。\n\n「だいぶ良くなったが、治されたらたいへんだ。阿弥陀さんのそばに行けない」と言う。\n\nそれで止めたが、それから天理教の先生ですが・・・病気の人を私がやってやると少し良くなる。\n\nそれから天理教の先生が来るとまた悪くなる。\n\n先生にお願いすると良くなるということは分かっていてもそれを明らかに言えない。\n\nもし治るということになると、天理教の先生で治ったということになる。\n\nそれを聞いて、せっかく治しても天理教で治ったということになるので、骨折り損のくたびれ儲け、と言うことになるのでやめた。\n\n随分ひどいことを言う。\n\n罪穢れがたくさんあるから懺悔（ざんげ）をせよと言う。\n\n懺悔をするとまだあるだろうと言うので、いくら考えてもないと言うのです。\n\nそういうことを、相談ではないですが・・・愚痴を言ったことがある。\n\nそれで、つくづく懺悔信仰は良くないと思いました。\n\nキリスト教にはよくありますね。\n\nしかし、懺悔をするということはぜんぜん悪いことではないですが、しかし懺悔をしないで治すのがいいですね。\n\n懺悔は、どうも人に言えないことが多いですからね。\n\n要するに改心すればいいんです。\n\n自分の心を改めてそれで結構なんですから。\n\nそれでメシヤ教には懺悔というのはないんです。\n\nまあ・・・なるべくきれいに良い人間になる方が良いんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "懺悔信仰",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "光明如来",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku",
      "content": "「観音様は別名光明如来と申され、光に依って一切を救われるのであります。\n\n今日までの宗教は罪障消滅するには非常な努力をしなければならないのでありまして、\n\nそれでもなかなか一生懸っても消滅は六ケ敷（むずかし）かったんでありますが、\n\nそれが今度は観音様に依って至極簡単に罪障消滅が出来るんであります。\n\nなぜかと言えばそれは大きな光であって、光で出来るんであります。\n\n罪障なるものは大きな光に遇えば速かに消えてゆくんであります。\n\nところが、今日までのあらゆる宗教の光は、小さいのであって、\n\nちょうど電灯のようなもので各宗の御本尊は電灯会社のようなもので\n\n各信者へ電気の光を供給していたのであります。\n\nところがその電気の光を戴くには種々な努力と費用が要ります。\n\nまず大仕掛な水力又は火力工事を起して動力を造り、それから種々の機械や人力に依って電気を起し、蜘蛛の巣のように電線を引っ張り、種々な工夫をして光を諸所方々へ間配るのであります。\n\nちょうど今までの信仰に依って神仏の御利益を戴くのはこんな具合なのであります。\n\nそれでも人間はこれ位結構なものは無いと信じ切っておったんであります。\n\n一軒の家の中ではとても明るい大した光の様に思っていても、一歩外へ出れば真闇暗であります。\n\nそれで球が壊れれば付け替えねばならず、時々故障が出来たり、停電があったり、大地震でも出来ればいつ真闇になるか判らない。\n\n真に安心は出来ないのでありました。\n\nしかし今まではそれ以上の光が無いから人間はそれを唯一の頼りとし有難く思って来たんであります。\n\nところが今度は太陽の光が出るんであります。\n\n太陽が出ればいかなる光も消されて、世界中が一度に明るくなるんであります。\n\n太陽の光は月光の六十倍もあって別段何らの手数を要しないで光に浴する事が出来る、これは誰でも知って居るので有ります。\n\nただしかしこの太陽が出たのを知った時、素直に戸を開け放てばこの大きな光を無雑作に受け入れらるるのであります。\n\nしかし人類は今まで何千年来、眼に見える太陽の光には毎日浴しておりますが霊界の太陽の光に遇った事が無い。\n\nそこでこれから、戸を閉め切って電気の光以外に光というものはないと諦めていた人々に、\n\nさあいよいよ黎明が来たぞ、みんな速く戸を開けろと言うて世界中へ呶鳴（どな）って知らせる。\n\nそれが観音会の運動になるんであります。\n\nでありますから、この声を聞いて素直に、戸を開けた人が一番早く光に浴して救われるので、\n\n躊躇（ちゅうちょ）している人は後廻しになるから詰らないのであります。\n\n手数や費用も要らなくてこんな大きな光に遇えるという事を識って人々は非常に驚くのであります。\n\nそれで申し辛（づら）い事でありますが、今までの宗教の信者が種々苦心惨憺して罪障を除ろうとしたが中々除れなかった。\n\nその為　宗教家の方では種々巧い事をこしらえて逃げ口上にしたんで有ります。\n\n例えば病気や災難が有るとそれは信仰が間違っているとか、信仰が足らないからだ等と言い、\n\nあるいはそういう事が起って来るのは祖先以来溜っていた罪障が出て来たんだと言い、\n\n又　病気で死ぬ人があるとか又非常な打撃を与えられる様な事があれば、\n\n死んだ人が罪を持って行ってくれたんで大変結構な事だと言い、\n\n大難を小難に祭り替えて貰ったんだ等と言うのであります。\n\nそういう様に病気災難に対し信仰が間違ってるとか、足りないとか言うこの言葉は事実そういう事も無いと言えませんが、\n\n巧妙な抜道に使う場合も随分有るのであります。\n\n信仰が足りないと言うならば一体どこまでやったら足りるか標準が判らない。\n\n金銭の御用もどの位しなければならないのか、その見当も皆無判らない。\n\nそれが為始終戦々兢々として一種の不安があり、信者は喜びと不安と相半するという様な状態であって、\n\n見方に依っては気の毒とも言えるのであります。\n\nこれについてこういう実例があります。\n\n私の知人で○○教の布教師をしていて病気になりました。\n\nその布教師の上の先生と云う人が、毎日やって来て、貴方には非常な罪があるから懺悔（ざんげ）をしなければいけない。\n\n懺悔をすれば必ず治るというのであります。\n\nそれで御本人は自分の悪い事を考え出しては懺悔をしたが中々良くならぬ。\n\nすると先生は、未だ罪障が有るに違いない。\n\n悪い事が残っているに違いないからよく思い出して懺悔をしなさいと言う。\n\nしかしその人はもう　ありたけの懺悔をしたんで無いと思うが、\n\nそれでも五十年も生きていたんだから、長い間のことゆえ未だ忘れている事もあろうと細い事まで考えてみたがもういくら考えても無い。\n\nそれでも病気は治らぬ。\n\nすると先生は、今度は奥さんの方にあるに違いないからと奥さんに向って、すっかり懺悔をする様に言ったのであります。\n\nそこで奥さんもいろいろ悪いと思う事をすっかりざんげをしたが病気は治らず、未だある未だあるの一点張りで、\n\nそうしているうちに到頭亡くなってしまったんであります。\n\n私はこの実例をみた時、実に馬鹿々々しいと思うより恐ろしいとさえ思ったんであります。\n\n人類はこういう様な信仰でいつまでも苦しまねばならぬと言う事は実に悲惨なものだ。\n\n黙ってみてはおれぬと思ったのであります。\n\nこんな訳ですから、少し学問のある人や智識階級の側では、信仰を馬鹿にし神仏なんて有るものか、\n\nそんなものは一切迷信だと片付けて振り向かないのは一面無理のない事であると思います。\n\n又　信仰者の方ではそれを観て、少し学問があったり智識があると神仏の事は判らないと憤慨する、\n\nこれらを大きな眼を以て観ると、一方には迷信の集団があって多数の人が苦しんでいるし、\n\n一方には神仏に無関心な唯物主義の集団があって、\n\n心中不安を感じながらともかくも満足らしく生きているんであります。\n\nこういう様な現在の状態、これを称して暗黒無明の世というのでありますが、全くそれに違いないと思うのであります。\n\nしかるにどちらも実に気の毒な人達でこの気の毒な二種の人達に属しないで、\n\n別にただ空々寂々で生きている人達もあります。\n\nところが今度はこういう人達残らずを、一様に大きな救いの力に救われると云う時機が来たのであります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 4 de março de 1935\\)**\n\n\"Oshaka-sama sabia muito bem que chegaria um mundo degenerado e de fim do Dharma (Gyoki Mappo) como o de hoje.\n\nPois Ele disse que este mundo é uma 'Casa em Chamas' (Kataku) ou 'Terra Impura a ser Detestada e Deixada' (Onri-edo).\n\nNeste mundo não se pode obter a felicidade. Tem-se que sofrer até o fim.\n\nEle pregou que é um Mundo de Sofrimentos (Saha). Mas, o mundo de Buda perecerá sem falta.\n\nE, após a Extinção de Buda, aparecerá Miroku. Profetizou que só então surgiria o mundo correto de 'Cinco Ventos e Dez Chuvas' (Go-fu Ju-u \\- clima ideal), o mundo de 5-6-7 sem sofrimentos.\n\nPortanto, Oshaka-sama também pregou que até o aparecimento de Miroku seria o Mundo de Sofrimentos, então até lá não desejassem muito, que se resignassem (akiramete ore); este é o fundamento da Lei Budista.\n\nPor isso, o Budismo é um ensinamento de resignação do início ao fim; e chamou essa resignação de Iluminação (Satori).\n\nEste ponto também existe frequentemente em outras religiões estabelecidas.\n\nEntão, o que é o Mundo de 5-6-7, ou Miroku? Existem três Miroku-samas.\n\nOu seja, Amida, Shaka e Kannon.\n\nE os três Mirokus são divididos de várias formas.\n\nDividindo geograficamente, Shaka é o Miroku do Oriente, Amida é o Miroku do Ocidente, e Kannon torna-se o Miroku do Japão.\n\nE dividindo em Céu, Terra e Homem: Amida é o Miroku do Céu, Shaka é o Miroku da Terra, Kannon é o Miroku do Homem.\n\nE dividindo em Hosshin, Hoshin e Oushin:\n\nHosshin Miroku é Amida, Hoshin Miroku é Shaka, e Oushin Miroku torna-se Kannon-sama.\n\nMiroku escreve-se 5-6-7; 5 é Kannon, 6 é Amida, 7 é Shaka.\n\nEntão, o Miroku 7 e o Miroku 6 apareceram uma vez até agora com corpo físico.\n\nComo sabem, 7 é Shaka; e Amida apareceu na época de Shaka como Hozō Bosatsu.\n\nKannon nunca tinha aparecido com corpo físico como Kannon.\n\nEntão, o Miroku 5, ou seja, Kannon-sama, realiza sozinho a atuação de 6 e 7; o Miroku 6 e o Miroku 7 têm atuações limitadas apenas a isso,\n\nmas Kannon, ou seja, o Miroku 5, possui ambas as atuações de 6 e 7, por isso manifesta qualquer força de atividade com liberdade e desimpedimento.\n\nA Trindade do Cristianismo refere-se à atuação de Kannon-sama, que realiza o trabalho de três pessoas em uma só.\n\nPortanto, o Miroku no sentido verdadeiro é Kannon-sama.\n\nO aparecimento de Miroku e a concretização do mundo de 5-6-7 significam que Kannon-sama aparece e salva o mundo com a Força Kannon.\n\nA atuação da Kannon-kai é ser o órgão que faz o movimento de conclusão de Miroku.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "懺悔信仰",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "懺悔の本義と在り方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「キリスト教ではよく懺悔をしますが、自分の悪かった事を事改めて人に懺悔する必要がありますか。」\n\n**明主様御垂示**  \n「懺悔は誰にもしてはいけない。\n\n牧師と神父にする事になっている。\n\n神の代理・・・たる牧師を通じ神にする訳である。（神には聞えぬという気から）\n\n人間の耳に入れると本当に懺悔した気持になる。\n\nそこで牧師に言う。牧師は秘密も守るので、他の人にも知れない・・・という訳である。\n\nキリスト教の時代としてはそれでいいが、今後は変る。これは一時的の方法で永遠の方法ではない。\n\n天理教もよくさせられる。\n\n私が病気治しをしている時、天理教の信者を病気治しに行った。布教師に悪い事はみんな懺悔して何にもない。\n\nところが未だあるに違いない・・・と言う。\n\nしかしいくら考えてもない・・・と言っていたが、その当時、つまらぬ事を言ってると思った。\n\n実に馬鹿々々しい。私がやると治るが、ついにやめた。\n\nそして、大本の信者で同様な事があった。種々神様に上げたが、上げ方が足りないと言う。\n\n段々上げて、着物が一枚しかない。着のみ着のままになった。\n\nそして冬になるに従い、きまりが悪くて外へも出られぬ・・・という。\n\n私が呼んでも、夜でないと来なかった。これは地獄へ堕す事である。\n\n懺悔もほどほどである。\n\n私の方は懺悔の要はない。神様にすればよい。\n\nしかも人間よりもっと通ずる。神様の目・耳は人間より確かである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "懺悔信仰",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "メシヤ教には贖罪的なことは大体ない",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「自分のまわりの者、たとえば親子、兄弟、知人という自分に関連のある人が罪のために悩んでいる場合に、\n\n神様にお詫びして、その罪をつぐなわせていただくということは、お願いできるものでございましょうか」\n\n**明主様御垂示**  \n「できますが、本当ではありません。\n\nそれは他の宗教はそれでよいが、メシヤ教はちょっと違います。\n\nそういう贖罪的のことはありません。\n\nですからある場合に、それはないことはないが、だいたいはないとみてよいのです。\n\nつまり贖罪をしたら人を救えないのです。\n\nそれが三人や五人ならよいですが、一人で百人も二百人もの贖罪をしていては、その人は活動ができません。\n\nだからキリストのように全人類の贖罪をしたために命がなくなったのです。\n\nこれは月の神様の系統は贖罪をするのですが、私のほうは火の系統の神様ですから贖罪はないのです。\n\n月のほうは洗うのですから、ちょうど洗濯の水が汚れるようなものです。\n\nところが火のほうは焼いてしまうのですから、むしろ灰が出るのです。\n\nかえって火力が強くなるのです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "お説教宗教",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "お説教宗教は低級",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供が死んで天国に行った場合、学校のようなものはありましょうか。」\n\n**明主様御垂示**  \n「学校はありませんよ、霊界にはないんです。\n\nその代わり智慧証覚を得るように自然に養成されるんです。\n\n霊界でもね、八衢以下だと少し違ってて、ある程度教護師のようなものが説教をするんです。\n\nけど、それも人間の心の修養とか学問とかとは違って、執着をとることや信仰のなんたるかをよく教えるんですよ。\n\nそして天国のほうは、いま言ったように、その階級に応じて自然に智慧証覚を得るようになってるんです。\n\nしかも高級になるほど言葉は使いませんよ。\n\n上のほうになると目で意志を交換するんです。\n\nもっと上になると目も使わず、ただ心、想念だけになるんです。\n\nこうなるといくら遠い所でも、あるいは何十年何百年先のことでも自由に判るようになるんです。\n\nこの理屈は人間でも同じですよ。\n\nたくさんいろんなことをしゃべって相手に判らせようとするのはまだ低いんですよ。\n\n高級になるほどあっさりしたもんですからね。\n\nあっさりしてて、しかもちゃんと先方に判るように話すのが一番高級なんですよ。\n\nくどい話し方をする人がよくありますがね、くどいのほど低級であり、その人の頭の悪い証拠ですよ。\n\n頭が悪くて、あっさりしてたんじゃ自分が理解することができないもんだから、\n\n先方もきっと判らないだろうと思ってくどく言うんですよ。\n\n宗教にしたって、しつっこく言う宗教ほど低級で、あっさりしてるほど高級な宗教なんですよ。\n\nだから私のほうの宗教には説教なんかありませんよ。\n\n一つ事を繰り返し繰り返し言ったり、お経だの説教だのを長ったらしくやるものほど宗教としては低級なんです。\n\nお祭りだって半日くらいしてるのもありますからね。\n\n真理ってものは簡単なもんですよ。\n\nややこしいものは真理じゃありません。\n\nあのマルクスの資本論なんか一番ややこしいでしょうね。\n\nこれは、まあ労働者相手だから、あまり高級でもしかたないでしょうけどね。\n\n例えば、太陽は東から出る、これは真理ですよ。\n\nこれはどこでも、昔も今も変わりがなく、これ以上に言いようがありませんからね。\n\n私のほうでは幸福ってことを説くのに、人を幸福にすればそれだけ自分も幸福になるって言うんですが、\n\nこれが人々に判らないから、いろいろ例を挙げて説明してるんですよ。\n\nいまの人はそれだけ頭が悪いんですね。\n\nだから、小学校、中学校、大学と十何年もかかるんですよ。\n\nよくよく頭が悪いんですよ。\n\nいや、頭を悪くしちゃってるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "お説教宗教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "既成宗教はお説教宗教",
      "publication_title_ptbr": "",
      "content": "「今度「救世教奇蹟集」という本を出すつもりで、その序文だけ書きました。\n\nそして今まで発表しただけの奇蹟のすばらしいものを出します。\n\nそれで結局宗教の価値ということですが、つまり宗教ではたいした奇蹟はないので、宗教以上のものでなければならないのです。\n\n宗教以上というとメシヤ教より他にはありません。\n\nそこでメシヤ教では他の宗教にない奇蹟が現われるわけです。\n\n今までの宗教でも奇蹟があるにはあったがごく少ないのです。\n\nもっとも日蓮上人のような傑物になると顕著な奇蹟はあるが、一般信者にまではそれほど大きな奇蹟はありません。\n\nしかしメシヤ教では、私の弟子がキリストがやったような奇蹟も行なうし、\n\n他の宗教の教祖がやるようなことは、信者さんでも充分現わせるのですから、そこに違いさがあります。\n\nだから奇蹟の顕著なことと多いことが宗教の値打ちです。\n\nところが既成宗教はそういうことがないので、だんだん理屈の宗教になっていったのです。\n\n一般に対してはお説教宗教です。\n\n大体お説教というものは宗教ではないのです。\n\nそれは道徳です。\n\n「人間はこういう気持ちをもて」とか「こういう行いをしなければいけない」と言うが、\n\nそういう道理を説いて心を良くするということであっては、本当は宗教より下のものです。つまり道徳です。\n\nところが奇蹟を現わすことができないから、そういうやり方でお茶を濁していたのです。\n\n黙っていて立派な人間にするというのが本当の宗教です。\n\nだから私の方では、あんまりお説教はやりません。\n\nしかしそれも少しは結構です。ところが今までの宗教はお説教専門なのです。\n\nまた、「こういうように養生しなければならない」\n\n「こういうものを食って、こういうやり方でなければ、人間は病気がなおって健康にはならない」というのでは本当のやり方ではないのです。\n\nそういうのではしようがありません。\n\n黙っていても、疑っていても健康になる、というのが本当のものです。\n\nというのは、やはり宗教が持つ力です。\n\nその力を現わしたものが奇蹟となるのです。\n\nそれで奇蹟は科学的にも説けるのです。\n\nだから本当は奇蹟ではないのです。\n\nよく奇蹟が現われると言うが、それはどうしても理屈がつかないので「ただ不思議だ」と言うだけです。\n\nけれども本当は理屈がつくのです。\n\nそれで「いろんな不思議なことがあって命が助かる」ということは、正守護神がやるのです。\n\n正守護神でも、信仰と霊的因縁によって力の強いのと弱いのがあります。\n\nそれからまた正守護神は一人ひとり人間を護っているが、その人間が徳を施し良いことをたくさんすると、その恵みが正守護神にも授けられます。\n\nその人が良いことをするのは正守護神が蔭で手伝うからですから、正守護神もそれだけ御神徳を受けるわけです。\n\nそうすると力を増すから、力が増すと、思うように助けることができるのです。\n\nですから奇蹟もたくさん現われるということになります。\n\nだからこれは正守護神がやるのです。\n\nところが中には、正守護神で神格を得ているのがあります。\n\n神格というのは、神様の位をもらった正守護神なのです。\n\nそういうのはすばらしい力があります。\n\nそれからまたその人の系統によって、祖先が古くから産土神様に祀られている人は、その産土神様の力を分けてくれますから、\n\nそこでその人の働きも大きくなれば、また奇蹟も大きくなります。\n\nだからその関係が分かれば、奇蹟というのは不思議ではありません。\n\nただ目に見えないから奇蹟だと思うのです。きわどいところで、死ぬと思ったものが助かるということがありますが、\n\nそれは正守護神がやっているのですから、別に不思議はありません。\n\n奇蹟集の序文だけを今読ませます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "お説教宗教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "理屈や言葉の数で責めるのは間違い",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro",
      "content": "「いままでの宗教は教えとか説教とかで責めて行きます。\n\n理屈や言葉の数で責めるのであります。\n\n天理教では四時間でも五時間でも座ってやってますが、間違いであります。\n\n値打ちのないものは説明がいりますが、\n\n価値のあるものは説明はいりません。\n\n話をすれば判ります。\n\n大いに笑う気分でなければ駄目であります。\n\n本当の岩戸は開けんのでありますから、\n\n観音会では笑冠句を奨励しております。\n\n他ではこの催しはやりません。」",
      "content_ptbr": "**(Fonte: 11 de fevereiro de 1935\\)**\n\n\"O Fruto do Pêssego de três mil anos refere-se a Seiobo, e é a história do Mundo Material.\n\nNo Budismo chama-se Taizokai. Estava gestando o 5-6-7 até o tempo do aparecimento de Miroku.\n\nSeiobo escreve-se também Rainha Mãe Santa (Seiobo), refere-se a Izanami no Mikoto.\n\nO mundo até agora é a Dispensação de Izanami no Mikoto. Izanami no Mikoto é a Dispensação do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é o Momotaro.\n\nPegar muitos tesouros significa que Senju Kannon segura muitos tesouros nas mãos.\n\nAquilo significa recuperar todas as coisas do mundo que até agora os demônios de Onigashima dominavam; até agora, todo o poder estava com os demônios.\n\nDaqui em diante, os demônios se arrependerão (Kaishin).\n\nDirão que não podem vencer se Momotaro aparecer e se renderão.\n\nO poder de domínio até agora (poder de domínio, digo, espiritual) estava com os demônios, mas agora devolverão (Hokan).\n\nÉ fazer a Grande Limpeza do mundo com o Jo (Velho) e a Uba (Velha).\n\nA batalha de Yomotsuhirasaka é a batalha entre o Demônio e Momotaro.\n\nMomotaro é o Fruto do Pêssego. É Senju Kannon.\n\nO rosto da Senju Kannon do Ojindo é jovem, aquilo é o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka, a primeira, foi ir à casa do Visconde Ryuji Kuki na entrada do Santuário Meiji.\n\nAoyama Onden número 101; 101 significa 'Início do Pêssego', e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo nessa batalha, o casal trouxe a Joia de Nyoi Hoju.\n\nAgora também estamos travando a segunda, terceira, quarta batalhas rapidamente.\n\nTer saído em Kojimachi é ter saído bem no meio de Onigashima.\n\nMomotaro é Saishomyo Nyorai.\n\nVence sem falta. O pêssego floresce em 3 de março e frutifica em 5 de maio.\n\nA questão do Koi-nobori de 5 de maio tem um significado imenso.\n\nA Carpa (Koi) é o Kannon dos peixes. A verdadeira carpa tem trinta e três escamas.\n\nNo Tokiwazu e Nagauta, etc., há muitos mistérios.\n\nIsso foi Kami que deixou preparado.\n\nO fato de religiões chamadas Kannon-shu ou Kannon-kyo não terem aparecido até agora também foi porque Kami as reservou.\n\nO fato de estar escrito Daisen-Sanzen-Sekai (Grande Mil Três Mil Mundos) no Norito desta vez, invertendo o Sanzen-Daisen-Sekai (Três Mil Grandes Mil Mundos) de até agora, tem um significado imenso.\n\nO 'Sen' de Daisen torna-se 'Su' (Senhor/Macho), significa Macho, homem.\n\nTambém, o 'Oo' de Dai torna-se 'O' (Rei).\n\nSanzen torna-se 'Misu', torna-se 'Mesu' (Fêmea), significa mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nSignifica 'Kaka-denka' (esposa mandona), palavras do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se Daisen-Sanzen-Sekai, o homem ficou em cima.\n\nShaka significa 'Saka' (Inverso/Ladeira), é o inverso.\n\nOferecer Sakaki (Cleyera japonica) para Kami também significa oferecer a árvore invertida (Saka-ki), expressando o mundo invertido.\n\nNamu-A está errado, Namu-Myo também está errado; deve tornar-se A-Mu-Nan, Myo-Mu-Nan.\n\nEm suma, como o Budismo de até agora está errado, significa 'vamos parar'.\n\nRecitar Namu-A ou Namu-Myo é exaltar o mundo errado, então nós devemos parar absolutamente.\n\nSignifica que o uso dos caracteres 'Namu' é proibido, deve-se ter cuidado.\"\n\n\n# 28\\. Sobre Momotaro 2 (Orig.: 桃太郎について　２)",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "世の中を悪くする悪魔の仕組み",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro",
      "content": "「いままでの世の中のあらゆることは判らなかったから、みなごまかしで終わっておったのであります。\n\nごまかされて感心して随喜の涙を流しておったのであります。\n\n仏教の解脱もみなこじつけてあるばかりであります。\n\nそういうことをよほど暇な人があったとみえて、さかんに奨励していたのであります。\n\n禅宗の坊さんや信者達がよく言う、「隻手（せきしゅ）の声を聞く」なんてまじめになってやっているんですから、人間も馬鹿馬鹿しいものであります。\n\nこの隻手の声にはいろいろ解釈がありますが、私は、隻手では音はない、双手で音がするのであります。\n\n私は隻手では音はないと解釈いたします。\n\nそれから、よく聞くことでありますが、肉体はあるのでありますが、ある人は肉体はあるが事実は空だと言います。\n\nあの生長の家の谷口正治氏は大本時代に、私も知っておりますが、やはりこれと同じ説でありますが、\n\nこの谷口氏は病気は仮のものであるから心で健全だと思えば癒えるというのでありまして、これなどがごまかしの第一等のものでありまして、\n\nこういうふうに、いまに至るものを変てこに、曖昧にしてゆくので判らなくなります。\n\n親鸞の言った、「善人は救われる、況んや悪人をや」と言うことがあるが、\n\nこれを聞いて信者がみな喜んでおりますが、これがごまかしの傑作であります。\n\nこれ故に霊界にたくさんいる悪魔が、世の中を悪化するように出てきて、この連中に憑って活動するのでありまして、\n\n世の中を悪くする悪魔の仕組みであったのであります。\n\nこの通り阿弥陀の悪の働きをやったのでありますが、それも天地経綸の重要なる悪の役割をしたのでありますが、結局、これも善になるのであります。\n\n阿弥陀の陀の字が非常に悪の働きとなるのであります。\n\n陀の字のこざと偏を虫偏にすれば蛇になります。\n\nこれをもって悟れば良いのであります。\n\n今度は阿弥陀様が改心するのであります。\n\nマッソンをこしらえたのは、奥の院に阿弥陀様が祭ってあったのであります。\n\nいままでは、観音様より上にいて人々に拝ませていたのでありますが、\n\n阿弥陀が下に降って観音様より下になれば、五六七の世となるのであります。\n\nこのような例はなにほどでもたくさんありますが、善悪を判らないようにしていたのでありまして、\n\n南無阿弥陀仏を称えさえすれば、悪も救われるというが、これが悪人を作ることが多くなるのであります。\n\nできた悪を救うよりも、悪を最初から作らんようにするのが、本当の教えであります。\n\nこのように根本がたいへんに違うのであります。\n\n救世軍が年の暮れに鍋を出して、正月の餅を配ることをやり、また、不仕合せの者、罪人などを救うというが、\n\nその根本にさかのぼり、不幸な者ができんようにするのを考えないで救うと思っても\n\n根本から出ぬようにしなければ、これは根絶することもできず、いつまでやっても際限のないことになるのであります。\n\n救うのも必要だが、このような不幸な者のたくさん出ぬようにするのが一番良いのであります。\n\n社会事業は箆棒（べらぼう）だ、いっぽうで不幸な人を造り、それを救うのであります。\n\nそれが出ぬようにするのが本当なのだ。\n\nこれがごまかしの世界なのであります。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de fevereiro de 1935\\)**\n\n\"O Fruto do Pêssego de três mil anos refere-se a Seiobo, e é a história do Mundo Material.\n\nNo Budismo chama-se Taizokai. Estava gestando o 5-6-7 até o tempo do aparecimento de Miroku.\n\nSeiobo escreve-se também Rainha Mãe Santa (Seiobo), refere-se a Izanami no Mikoto.\n\nO mundo até agora é a Dispensação de Izanami no Mikoto. Izanami no Mikoto é a Dispensação do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é o Momotaro.\n\nPegar muitos tesouros significa que Senju Kannon segura muitos tesouros nas mãos.\n\nAquilo significa recuperar todas as coisas do mundo que até agora os demônios de Onigashima dominavam; até agora, todo o poder estava com os demônios.\n\nDaqui em diante, os demônios se arrependerão (Kaishin).\n\nDirão que não podem vencer se Momotaro aparecer e se renderão.\n\nO poder de domínio até agora (poder de domínio, digo, espiritual) estava com os demônios, mas agora devolverão (Hokan).\n\nÉ fazer a Grande Limpeza do mundo com o Jo (Velho) e a Uba (Velha).\n\nA batalha de Yomotsuhirasaka é a batalha entre o Demônio e Momotaro.\n\nMomotaro é o Fruto do Pêssego. É Senju Kannon.\n\nO rosto da Senju Kannon do Ojindo é jovem, aquilo é o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka, a primeira, foi ir à casa do Visconde Ryuji Kuki na entrada do Santuário Meiji.\n\nAoyama Onden número 101; 101 significa 'Início do Pêssego', e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo nessa batalha, o casal trouxe a Joia de Nyoi Hoju.\n\nAgora também estamos travando a segunda, terceira, quarta batalhas rapidamente.\n\nTer saído em Kojimachi é ter saído bem no meio de Onigashima.\n\nMomotaro é Saishomyo Nyorai.\n\nVence sem falta. O pêssego floresce em 3 de março e frutifica em 5 de maio.\n\nA questão do Koi-nobori de 5 de maio tem um significado imenso.\n\nA Carpa (Koi) é o Kannon dos peixes. A verdadeira carpa tem trinta e três escamas.\n\nNo Tokiwazu e Nagauta, etc., há muitos mistérios.\n\nIsso foi Kami que deixou preparado.\n\nO fato de religiões chamadas Kannon-shu ou Kannon-kyo não terem aparecido até agora também foi porque Kami as reservou.\n\nO fato de estar escrito Daisen-Sanzen-Sekai (Grande Mil Três Mil Mundos) no Norito desta vez, invertendo o Sanzen-Daisen-Sekai (Três Mil Grandes Mil Mundos) de até agora, tem um significado imenso.\n\nO 'Sen' de Daisen torna-se 'Su' (Senhor/Macho), significa Macho, homem.\n\nTambém, o 'Oo' de Dai torna-se 'O' (Rei).\n\nSanzen torna-se 'Misu', torna-se 'Mesu' (Fêmea), significa mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nSignifica 'Kaka-denka' (esposa mandona), palavras do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se Daisen-Sanzen-Sekai, o homem ficou em cima.\n\nShaka significa 'Saka' (Inverso/Ladeira), é o inverso.\n\nOferecer Sakaki (Cleyera japonica) para Kami também significa oferecer a árvore invertida (Saka-ki), expressando o mundo invertido.\n\nNamu-A está errado, Namu-Myo também está errado; deve tornar-se A-Mu-Nan, Myo-Mu-Nan.\n\nEm suma, como o Budismo de até agora está errado, significa 'vamos parar'.\n\nRecitar Namu-A ou Namu-Myo é exaltar o mundo errado, então nós devemos parar absolutamente.\n\nSignifica que o uso dos caracteres 'Namu' é proibido, deve-se ter cuidado.\"\n\n\n# 28\\. Sobre Momotaro 2 (Orig.: 桃太郎について　２)",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "悪魔が各宗教を通じて物を狂わせようとする",
      "publication_title_ptbr": "",
      "content": "「大本信者は喧嘩好きで、到る所で喧嘩する。\n\nそのくせいっぽうでは人類愛善運動などしている。\n\nこれは自分達が神の選民と思わせる。\n\nそして社会の一般人よりは一等上だというのですから、社会の人間は眼下に見くだす。\n\n平民を見るような態度で、社会から特殊扱いにされると偉がる。\n\nまたそういう人は団体中でも、信仰が進んでるなどと言われていばる。\n\n第一、教祖は三千世界の大狂人、教主は大化け物と、両方がそうですから、\n\n大いに狂人と化け物にならなければならぬというので、\n\nほとんど狂人じみないと信仰が進んだと言えない。\n\nそしてあたりまえなことをすると、あれはまだ駄目だと言うのです。\n\nそれで、その団体が気違いじみる。\n\n大本のみでなく他の各団体にもこういう団体はたくさんあります。\n\nこれは悪魔が各宗教を通じて物を狂わせようとするので、その働きこそ実に恐るべきものであって、\n\nそういうような宗教と、後はぜんぜん無力な宗教との二種ですが、\n\n無力宗教のほうは売薬のようなもので見過してもいいですから、\n\nいままでの宗教は、真理だとありがたがった中にも、人心を狂わせようとする働きがたくさんあります。\n\n親鸞が言った「善人尚往生を遂ぐ、況んや悪人をや」というように、悪を栄えさせるようなこと、\n\nああいうようなことが各宗教にたくさんあって、\n\n生長の家で言う「物体は心の影なり」というのは、狂わせようとする大きなものであります。\n\nこれも物を狂わせんとする一つの錯覚運動の極端な物質否定で、あの奥にはある悪魔がいる。\n\nですからお気の毒だが滅びるんであります。\n\nもしみなの人がああいう思想になれば、せっかく発達した世界がどうなるかしれない。\n\n当然のこと、当然のものが本当のものなんであります。\n\n森羅万象一切に狂うものはない。\n\n草木の育つのも、太陽が出るのも、ちっとも狂わぬ。\n\n天地自然の運行は狂わぬ。\n\n悪魔は破壊しようとして、そのために人間を狂わそうとするのです。\n\n神様はこれを救われるわけであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "本を読まねば病気が治らないというのでは急病人は治らない",
      "publication_title_ptbr": "Deus é Ordem, o Ser Humano também",
      "content": "「病気治しなども、機械や薬も使わず講釈もいらぬ。\n\n生長の家のように、ある病気をないと思えなどとは言わぬ。\n\nあるものはあるんで、それをないと思う努力はたいへんなもので、これもいかに生長の家の力がないかを表明しているもので、\n\nあるものをないと思う努力、これくらいの努力はない。\n\nここに電気があるが、これをないと思えなど、こう思わなければ病気は治らぬなど、いかに無力であるかを表明している。\n\n言い換えれば、無力をかくのごとく表明しているようなものであります。\n\n観音会のほうは病気があると思っても治る。思わなくても病気はある。これが本当の神の力であります。\n\nあるものはある。あるものをなくす、これが本当の神で、神の力であり、あるものをなしと思う、これは人間の力であります。\n\n力というものは反対に考えたがる。\n\n角力をとっても、力を入れて向こうを追っぽり出すなどは本当の力ではない。\n\n取っ組まずに先方を倒す、これが観音力であります。\n\nですから、観音力は頼りないようにみえる。\n\nそれで病気を治すにでも、そう撫でたりさすったりして病気が治る。\n\nそんなことで病気が治るとは判らぬが、病人のほうでよくなったと言うので、変に思うくらいであります。\n\nですから、いくら生長の家をやってもタカが知れております。\n\nあれが滑稽なのは、本を読まねば病気は治らぬというが、そうすると急病人は治らぬことになる。\n\n本も厚い本を一遍読んだだけでは駄目だという。\n\n病気が治らぬと本の読み方が足らぬという。\n\n何遍読めば治るということは言わぬ。\n\nすると教育のない土（ど）ん百姓などは治らぬ。\n\nとてもあれだけのものは読めない。\n\nそうでなくとも難しい新しい書き方ですから、そうとうのインテリでなくては判らない。\n\nよほど哲学的趣味でもなかったら読めない。\n\nそしてまた野蛮人は救えない。黒人は絶対に救えない。\n\nそれでいて万教帰一だなどと言っているのはおかしい。\n\n帰一と言ったところで、アラーの神など拝んでる原住民みたいなものは救えやしない。\n\nよく人の話題に上りますからお話しておきます。\n\n人は神の子という。人間は罪の子じゃないという。\n\n罪の子というのは嘘で、神の子、仏の子だという。\n\n罪の子と思うが故に罪を犯すようになる。\n\n実は神の子であって罪の子ではない、と思えば神の子になる。\n\nこれもおかしい。なんとなれば、現実に罪を行なわぬものはない。\n\nおそらく生長の家の信者のだれでも罪を行なわぬものはないと思う。\n\nいくら神の子仏の子であると言っても、そういう人は万人に一人か二人しかないでしょう。\n\n本当言えば神の子であり、罪の子であると言うべきで、みんな半分しか言っていない。\n\nどこまでも罪の子であり、神の子であります。\n\n人間は向上すれば神の子だし、堕落すれば罪の子になる。\n\n一日の中でも神の子にもなり、罪の子にもなっている。\n\nこれはしかたがないので、ただある範囲を越えなければそれでいい。\n\n美しい女を見て無感覚でいる人はない。\n\nアア好い女だ、妾にでもしたらとだれしも思う。これは私も思う。\n\nこれはキリスト教ではそう思っただけでも罪になるという。実に野暮な話であります。\n\nそういう心を起さす心を造ったのは、やはり神様であります。\n\n金持ちの子などを見ると、うまくやってやがら、ぶっつぶしてやりたいと貧乏人ほどそう思うのはしかたがない。\n\nただそれを行いに表わさなければいい。罪の子の部分より神の子のほうが勝てばよい。あるものはしかたがない。\n\n賀川豊彦が言ったことに、善悪は電信の符号のようなもので、良心が切れるとまた悪が続き、また切れては続く、ちょっと切れては繋がる。\n\nこれはたいへんよくできている。\n\nこれによれば、繋がったときが神の子で切れたときが罪の子になる。ただその切れたときが短ければいい。\n\nこういうことも事実にふれずすこぶる独断的であります。\n\nまた、物質は心の影という。\n\nこれは心のほうからいうので、物質は心の影になる。\n\nこれは見方によって違う。\n\nここに観音行が絶対真理であることを識るのであります。\n\nすべてにおいて絶対に決めない。\n\nそこに真理があり、昔から善悪不二、一如とかいう。\n\n人は神の子であって罪の子であると言えば、絶対に行き詰まり見当のとれぬようなことはない。\n\nですから、生長の家はいっぽうでは非難される。\n\n今度、Ｔというのが裁判所へ告発した。\n\n生長の家の欠陥は、いっぽうへ決める、それでやられる。\n\n今後観音行で行けば、どんなことでも決して負けない。\n\n応変自在であります。」\n\n---",
      "content_ptbr": "Hoje veio uma pessoa assim.\n\nSeus negócios são muito movimentados, mas por mais que se esforce, quando chega no momento crucial, tudo dá errado e não flui.\n\nAo investigar a causa, descobri que na casa dessa pessoa, Fudō \\[不動\\] (Fudō-Myō-Ō) estava consagrado do lado de fora, e Benten \\[弁天\\] do lado de dentro.\n\nSendo Benten um Dragão, deve ser consagrada fora, e Fudō deve ser consagrado dentro.\n\nNo entanto, as coisas estavam invertidas.\n\nComo isso resultava em falta de força, recomendei que consagrasse Kanon \\[観音\\].\n\nA pessoa aceitou e o fez, mas, se a Ordem estiver errada, o resultado seguirá esse erro.\n\nAo consagrar ou mandar consagrar Kanon, se outra divindade estiver posicionada acima, a força d'Ela não se manifestará além daquele limite, e as graças serão escassas.\n\nPortanto, ter cuidado com a Ordem e com as máculas espirituais faz uma enorme diferença.\n\nIsso não se aplica apenas a divindades e budas, mas também aos seres humanos. Se os empregados dormem no segundo andar e o patrão no andar de baixo, esses empregados certamente não obedecerão.\n\nO mesmo ocorre se os filhos dormirem acima. E, no caso do casal, também há lugar de honra e lugar inferior no quarto; a esposa dormir no lado de honra está errado.\n\nNa cura de doenças, quem ministra o tratamento deve ficar no lugar de honra, e o doente no lugar inferior. Em qualquer casa que vou, dirijo-me ao lugar de honra.\n\nNa verdade, isso também é válido para a difusão, mas há situações em que não é possível agir assim.\n\nDependendo do momento e da circunstância, pode-se ficar no lugar inferior.\n\nEssa é uma questão de infinitas variações, devendo-se agir com flexibilidade conforme a situação, mas o princípio é esse.\n\nContudo, ao curar doenças, é obrigatório estar no lugar de honra (*Kamiza*).\n\nTudo tem uma relação imensa com detalhes mínimos, por isso é preciso atentar-se a essas questões.\n\nMesmo no modo de falar, seja ao curar doenças ou conversar, há um \"ritmo\" (respiração) nas pequenas coisas, pontos indizíveis.\n\nIsso é algo muito difícil e muito interessante.\n\nÀs vezes, apenas com uma leve mudança de pensamento, a situação melhora.\n\nO que a Seichō-no-Ie \\[生長の家\\] diz — que \"basta ler o livro para se curar\" — é uma forma de sugestão.\n\nEmbora seja diferente disso, eu também uso esse recurso ocasionalmente.\n\nAo dizer \"já está curado\", a pessoa pode sentir-se melhor; a sugestão possui uma força muito grande.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "真言密教の覚りの境地は意味不明",
      "publication_title_ptbr": "",
      "content": "「奥の奥は説明ができないことがあります。むしろ感じです。これが覚りというものです。\n\nとにかく実に微妙なるものです。だから話すことも書くこともできません。\n\nこれはやっぱり世界中で私一人だけが分かっているのでしょう。\n\n他の人は分からないでしょう。\n\nしかしその人の役目さえできれば、それだけ分からなくてもよいのです。\n\n仮に星なら星が、どうも太陽の奴はあんなに光ってシャクに障る。\n\n太陽のように光りたいと言ったところでしようがないので、星はやっぱりそれだけの光しかないのです。\n\nだから本当に考えたら実に神秘幽幻なものです。\n\nまたそれが分かってしまっては面白くないので、分からないところに面白みがあるのです。\n\n実に神様というのは、何とも言葉では言えない神秘なものです。\n\nそこで一番間違いないことは、物事を決めるということがいけないので、決めないことが間違いないのです。\n\nつまり物事を決めるところに間違いが生ずるのです。\n\nそうかと言ってまるっきり決めなければ変です。\n\nやはり決めるべきところは決め、決めるだけのものは決めるのです。\n\nそれから決められないものは決めないでおくことで、決めようとしてあせったり、苦しんだりすることは損です。\n\nそれからまた時というものがあって、その時にはこうしたほうがよい、また時が変るとそうしてはいけない、またこっちに行ったほうがよいということになります。\n\nそれも決めて決められないで、決められないで決めなくてはならないのです。\n\nそこで実に幽幻微妙と言いますか、何とも言えないものがあります。\n\nそれから分かっていて分からなくて、分からなくて分かっているということがあります。\n\nそうかと言って両方同じでは、分からなくて迷ってしまいますから、どっちかに決めなければなりません。\n\nそれからいつまでは決めていて、その先は決めないほうがよいこともあります。\n\nそれから一時間だけ決めてよいようなこともあります。\n\n一時間だけ決めれば非常によいものを、一日決めていたために非常に悪くなります。\n\nその限度というものが分からないのです。\n\nしかしまるっきり分からなければ、何にも分かりませんから、ある程度は分からなければならないのです。\n\nお釈迦さんは“一切空”と言っているのですが、そう言えば絶対に間違いはありませんが、しかしそれではとにかくあんまり無責任です。\n\n生長の家などではよくそういうことを言ってます。\n\n“病気を病気と思うからあるのだ、病気はないのだと思えば病気はなくなってしまう”という説を唱えていますが、これもやっぱり決めたわけです。\n\nないと決めていても、痛いときには痛いのです。\n\nいくら痛くないと思っても痛いのです。\n\nそれは人間は霊だけで生きているのならそれでよいが、肉体というものがあるのですから。\n\nそこで覚りの境地というのは、昔から坊さんはその境地に入ろうとしていろんな修業をするのです。\n\n真言密教などもそうです。ぜんぜん何もないのです。\n\nそれで“お前分かったか”と言うと、“分かりました”“よし”と、それでよいのです。\n\n何が分かったのだか分からないのだかさっぱり分かりません。\n\nしかし師匠にはそれが分かるのだそうです。\n\nもっともこれは分からないことはありません。\n\nその人の言葉と行いによって、どのくらい分かったかということは見当がつきます。\n\nそこで大僧正が法を授ける場合に、あいつはたいてい修業ができたから大丈夫だなと思うから、\n\n“お前分かったか”と言うと“分かりました”“よし”と言って、お前には阿闍梨（あじゃり）の位をやると言うのです。\n\n阿闍梨の位と言っても、形のあるものは何もないのです。\n\nそういった煙（けむ）のものでやるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "生長の家の主張には根本的誤謬あり　此文を以て谷口氏に質す",
      "publication_title_ptbr": "",
      "content": "「「生長の家」の谷口氏が、絶対唯心論を振り翳（かざ）して、あらゆる攻撃を物ともせず、\n\n敢然として戦い続けている姿は、まことに悲壮そのもので、\n\nその英雄的行動は、まことに讃嘆に値するものがある。\n\nしかしながら、惜しむらくは、氏が唯一の御題目であるところの、「物質は心の影」という事は、余りにもその誤りがはなはだしいので、一言、その妄を明らかにしたいと思うのである。\n\n今ここに私をして言わしむれば、これは半面の真理であって、全面的真理ではない。\n\n何となれば霊物両方面の実世界において、氏のは、霊の世界からのみ観ての説である。\n\nなる程、心の世界即ち霊の世界からみれば、心霊を主とするから、物質は心の影であるが、\n\n反対に、物質の世界から観れば、心は物質の影である。\n\n即ち観点によっての相違なのである。\n\n本来、森羅万象は、霊と物とが、密接不離なる関係にある事は明らかで、\n\n人間といえども、霊と体から成立ち、霊が脱出して、霊界に行く事が死である。\n\n仏者はこれを往生という。\n\nなぜ、死を以て、生れ往くと書くかというに、仏界即ち霊界から観れば、現界の死は、生である。\n\n死ぬ前の事を、生前というのもこれと同じ理である。\n\n故に、谷口氏は飽くまで、心霊界一方だけを、主としての観点を、固執しているのであるが、\n\nこれでは真理に外れているから、到底一般人を済度承服さす事は出来ないであろう。\n\nどうしても両方面からの観点、すなわち繰返して言うが、霊界での観点は、「物質は心の影」であり、\n\n物質界での観点は、「心は物質の影」であると説かなければ、実相ではない。\n\n故に、病気は本来、無いと思念すれば、治癒するという主張であるが、\n\nそれは一種の欺瞞であり、自己に対しての心理錯覚を強要するのであるから、患者にとっては、非常な心の苦痛である。\n\n結局、自力療法である。\n\n神仏の力では全然ない。\n\n故に、ある種の限られた病気以外は治療され得ないのである。\n\n一時的法悦はあっても、永遠の法悦は有り得ないのである。\n\n私は言う。病気が在ると思いつつ、否、治らないとさえ思いつつ、なお完全に治癒されてゆく。\n\nその他動の力こそ、いささかの自力の加わらない治病力こそ、それは絶対の大神から流れて来る光、\n\n言い換えれば人間を救い給う、神仏の大慈悲の活現である。\n\nこの大慈悲に浴して初めて、不磨（ふま）の信念を得、大安心の境地に置かれて、永遠の生命を把握し得らるるのである。\n\n故に、自己の心中にのみ神を求め、仏の実在を信ぜんとするのは、古来から仏者が、既に説いた小乗的自力信仰であって、\n\nあえて今新しく説く程の価値はないのである。\n\n要するに、「生長の家」の説も、全般的教義主張も、私から観れば、新しい点は更に無いので、\n\n氏が大本教に在った関係上、ほとんどが大本教の焼直しへ仏教とキリスト教の一部を巧みに取入れたまでに過ぎないのである。\n\n即ち「物質は心の影」というのは、大本教の一枚看板である霊主体従と同工異曲であり、\n\n神想観は、鎮魂帰神法であり、\n\n本を読めば、病気が治るというのは、出口氏が編纂の、霊界物語を読めば病気が治る、というのと同じである。\n\nこれを要するに、「生長の家」が今日、とやかく言われるのは、氏の宣伝法即ち、営業政策の巧妙と大胆さが、時機に投じたのと、\n\n従来の宗教が、インテリ層を閑却していたのを、氏は巧みに、こちら面に呼びかけた等の理由で、今日の発展にまで到ったのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "屁の玉宗",
      "publication_title_ptbr": "",
      "content": "「世の中も変れば変るものじゃわい。\n\n雨後の筍（たけのこ）みた様に新興宗教とやらがニョキニョキと、出るわ出るわ一週間に、一本ずつ位とは恐れ入る。\n\n中にも近頃売出しの、薮に生れて長くなる、筍みたいな錯覚宗、何々薬か化粧品の様に、新聞広告を第一の、道具に使って広告し、\n\nニキビ書生や青二才、蓮ッ葉女性や生臭坊主、未だ世の中の苦労など、した事ない様な坊ちゃんの、\n\n引ッ掛りそうな御託宣、並べて好奇心をまずそそり、何とかの本を読んだなら、釈迦　基督（キリスト）に一遍に、なるというのだから笑わせる。\n\nもしそうなったなら大変じゃ、釈迦　基督が多過ぎて、差詰（さしずめ）お寺の坊さんは、肉食妻帯御取上げ、\n\nまったイエスが、あちこちに不敬事件を起すので、毎日死刑じゃ堪らない。\n\nそんな物騒な本などをどしどし売られたらどうなるか、とは思ってもみたものゝ良く考えりゃそれはその売薬などの広告と同じ流儀の商売上手、\n\n釈迦や基督うんぬんは、誇大広告の嘘の皮、一皮剥げば影の影、実に何にも無いのやて、まずは安心なんどゝは思いも何にもしないので御座る。\n\n西洋医学に愛想尽かした人達の、相手に出来た何々療法、数え切れないその中に、これはこれは驚いた。\n\n珍妙不思議な療法が出来てただ今ジャンジャンと鳴物入りで広告中ただしこれには名がないので阿呆が命名して進ぜる。\n\nそれは精神錯覚療法と命けたらピッタリ合おうで御座る。\n\nとは余りに変テコな、名前じゃないかと言う事を、罷（や）めてトックリ聞きなさい。\n\nこの療法の言う事にゃこの人間の肉体は、心の影じゃで肉体は、テンデ無いから肉体の、病気もテンデ無いんだと、言うのじゃからして面白い。\n\nつまり筍も人間も、宗教も国家もこの地球も、テンデ無いので、有ると見えるのは生命の、実相とやら知らぬ奴。\n\n本来宇宙の一切は、空々寂々ゼロの零というのじゃから何が彼やテンデつかまえ所などないマルッキリ湯の中で屁をした様なアブク論。\n\n御本人様も無いんじゃて、それに向って文句言う、とは屁の玉を相手にして喧嘩する様な　べらぼうだが、\n\n阿呆も割と利巧者いくら悪口言ったとて屁の玉同然空気同然の蔭みたような相手じゃて、ブン撲ぐられる心配なんか無いのじゃから面白い。\n\nこれで病気が治るというので御座るから世の中は狭いようでも広いもの、\n\n鼻糞程に　ききもせぬ、売薬じゃとてデカデカな、広告すれば売れ出して、何十万の金儲け、する奴さえもあるんじゃて、\n\n石川や浜の真砂は尽きるとも世に泥棒と言うところを、\n\n泥棒の二字を馬鹿の字に入れ替えたならなおの事名歌になるのに五右衛門もチッと脳味噌の足りぬ奴。\n\nともあれ「在るものを無いもの」と思わせ、無いものを在るものと思わせるという大錯覚、\n\n嘘と思うならどなたでもこの宗教の本部とやらー一寸覗いて見りゃ判る。\n\n青い顔した病人が、現実の病気を一生懸命に無いと思おうとー\n\n錯覚に、汗水垂らし八の字を額に寄せての苦悶面（づら）見ればまことが可愛想、哀れ儚（はか）なき次第で御座る。\n\nだが待てよ、病気治しの錯覚だけなら、未だ未だよいが今一歩、脱線したなら大変じゃ、\n\n人の物と、自分の物と、自分の物と人の物と、アリャコリャトンチンカンに思ったら、金のある奴は堪らない、\n\nウッカリとしてこの娑婆に、居られる者じゃ御座らぬて、などと心配する程の、事もない哩（わい）初めから影も形もテンデ無い。\n\n臭いばかりの屁の玉宗、煙となって発散を、してしまうのでまず安心。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "生命ちゅもの",
      "publication_title_ptbr": "",
      "content": "「この間の新聞広告欄の、谷口雅春氏の著書の見出しに、生命の奔流や、いのちのはやて、などとあるので、はて、変じゃわいと、阿呆考えてみたので御座る。\n\nで、この人によれば生命ちゅうものは、河へ流れ出したり、風になって、ふっ飛んでしまうのであるから、実に危いでは御座らぬか？\n\n何と諸君、河岸（かわぶち）や、風の吹く日は、しっかり生命ちゅうものを、押えて流れたり飛んだりせぬ様にする事じゃて。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "空々寂々",
      "publication_title_ptbr": "",
      "content": "「この間ある人がこの阿呆に向ってこういう質問をしたのじゃげな、\n\nそれはその人にある先生が例えば人間の肉体はこの通り実在はしているようだが、\n\n真実は空なものであると言われたが、それは真理であろうか？　とそこで阿呆答えていわく、\n\n宜しいそれなら今度その先生に遭いなすった時、いきなり横ッ面を張り飛ばしなさい。\n\nもし怒ったら先生のおっしゃる通り信じまして先生の肉体は実在しない空でありますから、空を打ったんであります、\n\nと言ってやりなさいと言ってやったところその場に居た二三の人達と共に大笑いしたので御座る。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "主神の御目的と天地経綸の真相",
      "publication_title_ptbr": "52\\. Izunome no Okami é Avanço pela Esquerda e Recuo pela Direita (Orig.: 伊都能売の大神様は左進右退)",
      "content": "「これから説く事は世界の大秘密である。それをいよいよ暴露するのであります。今までは夜の世界であった。\n\nそれ故諸々の穢（きたな）い事が匿（かく）れて居ったのであるが、観音様がこの世に現れた為に霊的に日が出た事になり、いよいよ秘していたことが目に見えて来た。\n\nその見えて来たままをお知らせするのであり、それで今までの迷いを去り、不安を除き去るのであります。\n\n今までのことは総てはっきりしていなかった。\n\n真理は簡単でありまして複雑な事はない。\n\n従来のあらゆる経典やお筆先は判らなかったのであるが、気が付いて見ると難しいものであります。\n\n色々ややこしい複雑極まるもの程、誤魔化しがあるのである。\n\nマルクスの資本論のごときは、学者でもわからん位にややこしいものであります。\n\n要するにそれは真理ではないからである。\n\n自分で真理が判らないから、色々に誤魔化していたのである。\n\n御経、バイブル、御筆先もややこしくて判らん。これが今までの世で習慣となり、訳がわからんから有難いのであるとなったのであります。\n\n判らんお経を称（とな）えられて、有難いなぞとは一種の変態心理だと思う。\n\nこの判らん御経を坊さんに上げて貰っても判らんものを、人間ですら判らぬものを霊になったらなお判らんことになる。\n\nこの間違いを直して行く事が我々の今後の務であります。\n\n座禅のごときも、実に馬鹿々々しい事で朝から晩まで座っている。\n\nこれも一般人間には判りもしない寝言のごとき事を言って喜こんでいるだけで民衆に通用しない事は本当のものではないのであります。\n\nバイブルも判らんが、これは外国語を直訳した為である。黙示録も夢物語に等しいのである。\n\n儒教も孔子が言った事で余程判る事は判るが、昔の法律のごときであって、日本の憲法を見た方が反ってよく判る位のものである。\n\nしかし中には忠孝の道五常五倫の道を説いてある、これは宗教ではありません。\n\nここにおいて喜びを与える事も出来ないのである。\n\n日本の神道は古いのは教義がない。\n\n祭式、祈祷、呪禁（じゅごん）のごときものであるから、先頃宗教へ入れるかどうするかとの問題が起って未だ決定していない。\n\n新しい宗教には、天理教、金光教、大本教等は教義が出来ている。\n\n天理教は教祖のお筆先が根本で謎のごとくで判らん為、学者、その他色々の人を頼み後に人間が教理を作ったのである。\n\nお筆先を読んでもある一部は判るが判然と全部が判らん。\n\n金光教も色々あるがこれは極平易な事柄であって、現代の人間へ対する程という様な事はなく、単純な爺婆や花柳界の人達を喜ばす事である。\n\n大本教はお筆先であるが、余り同じ様な事を繰返して煩雑過ぎ、謎の様な事が多過ぎる。\n\n中にて大本の霊界物語は、何もしないで読んでも一ケ月もかかる。\n\nその中に肝心な事はポッチリでこれも判らん。一度や二度や三度位読んでは判らんのである。これ故大衆を救うというものはない。\n\nはっきりしないから一般民衆を救う事が救えぬのである。\n\nこれは夜の世界で出来たから判然としないのである。\n\n今度観音様のことが判然とした時が光明世界なのである。\n\n五六七の世がありますが、今直（すぐ）に全部判然する時は敵が出来たり、邪魔が出たりして反感が出来て駄目になる。\n\nこれが為観音様の御神業に障ることとなり、この方の目的を達せられん事となるので、困るから多少歯痒い事もあるが、今までのことを思えばはっきりとしているのである。\n\n現在までの宗教のここはこういう事であると説いたまでである。（後半省略）」　（「観音講座　第一講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de julho de 1935\\)**\n\n\"1 de Janeiro do Ano 10 da Era Showa (1935)\n\nShowa significa 'O Dia (Sol) Convoca a Paz' (*Hi-Sho-Wa* \\- Chamado do Sol para a Paz/Harmonia). O Sol refere-se a Amaterasu Omikami; 'Sho' (*Meshu/Shiroshimesu*) é o caractere de Governar/Gerir (*Chisho*). 'Wa' é Mundo, ou Grande Harmonia (*Yamato*). O Dez (Cruz) é a União.\n\nSe unir o Bem e o Mal, o mal desaparece.\n\nO centro que uniu o Bem é, a saber, Izunome.\n\nUnindo Bem e Mal torna-se Fogo e Água (*Kami* \\- Deus).\n\nA cruz que gira unindo o Bem e o Mal tem as pontas curvadas e torna-se a 'Suástica Reversa' (*Gyakumanji*).\n\nA partir do momento em que Bem e Mal se unem, o mal desaparece e torna-se algo perfeito.\n\nO Mundo de Izunome no Okami, ou seja, o Mundo da Grande Luz, será construído.\n\nA suástica (*Manji*) da religião (Budismo) gira para a direita; este era o mundo de 'Avanço pela Direita e Recuo pela Esquerda' (*Ushin Satai*), ou seja, o mundo do mal até agora.\n\nIzunome no Okami será 'Avanço pela Esquerda e Recuo pela Direita' (*Sashin Utai*).\" (Extraído da \"Primeira Palestra do Curso sobre Kannon\")\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "万教帰一",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Seiobo",
      "content": "「今まで種々な宗教がありますけれど、それらは大変間違いがあるんで、\n\nそれは神様が、世界経綸の上において、本当の事を発表する事が出来なかったんであります。\n\nその為に、いくら一生懸命になっても、本当の事が判らない。\n\n判らないから種々と迷いが起り、迷いが起るから、人間社会が良くならなかったんであります。\n\n要するに人類は、今まで真実の事を知らされなかった。\n\n宗教の教義や聖典などは、仮りであって、いわば、仮定的の教なり説だったんであります。\n\nそれで今まで、お釈迦様以来の聖者、又は偉人等が種々と説かれたりしても、駄目であった。\n\n実は今までの聖者や偉人と言われた人達も死ぬまで本当の事が判らずに、実は迷って死んだのが大部分であります。\n\n達磨のごときは、面壁九年も苦念して、悟りを開いたという話がありますが、\n\nその悟りを得たというのは、どこまでか判らないので\n\n一番奥を知ったのがお釈迦様でありますが、\n\nそれでも経文の中には、本当の事は説いてなかったのであります。\n\n今までに、大小種々の教が出、今なお、新宗教が簇出（そうしゅつ）していると言う事は、要するに本当の教が出なかったからで、\n\n絶対的価値ある教が出たとすれば、種々な説や教が出る余地はない訳であります。\n\n例えば、病気の薬にしても、後から後から種々出来るというのは、つまり前の薬が治らないからで、\n\n本当に治る薬が出れば、それで解決するから、最早、新薬は出る余地がない訳であります。\n\n又種痘であります。これが発明されて以来、決して新しいものが出来ないというのは、あれ一つで解決してしまったからで、\n\n教えにしても、本当のものが出れば、その教一つになってしまうんで、\n\n八宗九宗あらゆる教というものは、存在の意義がなく、又新宗教の出現の余地もない訳であります。\n\n何宗とか何教とか今以て沢山あるのは、絶対のものが無かった証拠であります。\n\nそしてモ一ツ不思議な事には、今まで観音宗の本山とか、観音教とかいうものは無かった事であります。\n\nこれが神様の深い経綸であって、それは、将来あらゆる宗教を綜合統一する準備だったんであります。\n\n今度いよいよ観音の教えが、教えと言っては当らない。\n\n実は観音力が出る訳なんで、それでいよいよ、観音力に依って、万教帰一の時が来たんであります。\n\n従って、観音様の教えというものは、教えとしては極簡単なんで、\n\nこの前も太陽のお話をしましたが、太陽なんであります。\n\n先刻も清水さんから言われました。\n\n三五（あなない）の月が隠れて、今度は、東方の光が出るという事は、夜の幕が閉じて、昼になるという事です。\n\nこれを世界に準（なぞら）えてみますと、三五の月、即ち月とは西方文明になるんで、東方の光が出ると、西方文明が清算されるという事になるんであります。\n\n今までの教えは、まず一番親玉としては仏教であります。\n\nその経文は、実に大したもので、八万四千もあるんでありますが、前から私は、あれ程沢山書かなくってもよさそうなものだ、\n\nあんなに沢山書いたから誰にも悟れなかったんで、悟れないから、多くの人が迷ったのであります。\n\n真理というものは、極めて簡単であるべきで、簡単でなくては、最大多数者は救われるはずがないではありませんか。\n\nそれでは、なぜ沢山の文字を使わなければならなかったかと言うと、これを光でたとえてみましょう。\n\n蝋燭（ろうそく）で明るくするには沢山に灯を点けなければ明るくならない。\n\n一部屋を明るくするには、何十本も点けなければならない道理で、\n\nお経とか、バイブルとか、その他種々の聖典が、沢山文字を使ってあるのはそういう訳であります。\n\n又仏典や聖書の文章が頗る難解である。\n\nこれも不思議であります。\n\n滑稽なのは難解だから有難味が有ると言うのです。\n\n諸君、たとえてみれば、芝居を観て筋が分らないから面白いと言う人がありましょうか、\n\nもしあったら、その人は、精神異常者でありましょう。それと同じであります。\n\n太陽の出るまでは、薄暗くとも、蝋燭や電灯を沢山点けて我慢するより仕方がないのであります。\n\n所が観音会は至極簡単で、ただ太陽に向えばいいんであります。\n\n家を明るくするには、ただ戸を開ければよろしい。\n\n人間ならば心の窓を開ければいいんであります。\n\n昔は先刻岡庭さんの壷坂の沢市のお話がありましたが、\n\n今までは、あれ程に一生懸命になって信仰しなければ、御利益は戴けなかった。\n\n今日の観音会のごとく、僅か一円五十銭で頂いたお掛軸を拝めば、よく病が治るんでありますから、\n\n実に結構な時節になったんであります。\n\n二三日前に、私の家へ、ある婦人が来られ、二階へ上って来て言われるには、\n\n「先生、下に懸っているお観音様は、生きておられますね。」と言われ、\n\n「拝んでると、観音様の御姿から、光明が発すると同時に、\n\n最初眉毛を動かされ、次に眼をパチパチさせられ、\n\n次に口を開けて御笑いになる。そうして、立ってるお観音様が歩き出されたんで吃驚しました。\n\n右の方へ歩いて行かれると、又元の所へ戻られる。\n\n昔の話に左甚五郎の彫ったものが生きて歩いたとか、飛んだとか言いますが、全く嘘じゃないのですね」とこういう話をされたんであります。\n\nそれで私は、それはそうだ、描いたお観音様が、それ位でなかったら、\n\n世界中を救うという事は出来ないではありませんか、と言ったんであります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de janeiro de 1936\\)**\n\n\"Desde a antiguidade fala-se do fruto do pêssego de três mil anos; vou falar sobre a origem disso.\n\nAquela 'Seiobo' (Rainha Mãe do Oeste) do Teatro Noh, aquilo refere-se a isso.\n\n'O que se chama Jardim de Seiobo é, na verdade, o enigma do Mundo do Útero (Taizokai) da doutrina budista.'\n\n'Agitando as mangas do Manto Sagrado de brocado amarelo, ah, é Seiobo oferecendo o pêssego.'\n\nQuando se diz Jardim de Seiobo, refere-se à história de três mil anos até hoje.\n\nO que o Budismo chama de Taizokai (Mundo da Matriz/Útero) é isso.\n\nPor que? Porque a história da cultura de três mil anos foi a preparação para dar à luz o Mundo da Grande Luz desta vez, a Era de Miroku.\n\nPortanto, durante a história de três mil anos, gestava-se a Era de Miroku, ou seja, o Mundo da Luz;\n\nisso é o Jardim de Seiobo.\n\nA Verdadeira Entidade de Seiobo é Izanami no Mikoto.\n\nO mundo até agora foi a Dispensação de Izanami no Mikoto; tornando-se Seiobo, Ela administrou a Dispensação por três mil anos para dar à luz o Mundo da Grande Luz.\n\nPor isso, o trecho do Noh em que Ela veste o Manto Sagrado de brocado amarelo e oferece o fruto do pêssego ao Grande Senhor refere-se a isso.\n\nSeiobo escreve-se às vezes com o caractere 'Sei' \\[聖\\] (Santo) de Sho-Kannon, e às vezes com 'Sei' \\[西\\] (Oeste) e Rei \\[王\\] (Rei), mas é o mesmo.\n\nIzanami no Mikoto realizou a Dispensação do Oeste; a civilização oriental e a civilização ocidental até hoje foram isso.\n\nE, por fim, quem nasceu para colocar vida nisso foi Momotaro; no poema anterior:\n\n'Quem pensaria? O Momotaro das lendas antigas é a manifestação de Senju Kannon'.\n\nIsso refere-se a isso.\n\nE diz-se que este Momotaro conquista a Ilha dos Demônios (Onigashima) e traz tesouros;\n\naquilo significa que Senju Kannon segura várias coisas em Suas mil mãos.\n\nAquilo tem esse significado: até agora, todas as coisas do mundo eram possuídas pelos demônios (Oni), ou seja, eram controladas pelo mal.\n\nA maravilhosa cultura que Izanami no Mikoto criou com tanto esforço tornou-se atividade do mal; é essa a razão.\n\nIsso, desta vez, Kannon-sama tornará livre.\n\nOu seja, tornará toda a cultura em atividade do bem.\n\n'Os Dois Veneráveis Nagi e Nami tornam-se o Velho (Jo) e a Velha (Uba) e purificam o Grande Céu e Terra'.\n\nDiz isso; os Dois Veneráveis Nagi e Nami tornam-se Jo e Uba.\n\nJo e Uba seguram vassoura e ancinho (kumade);\n\nisso significa que a Uba varre de um lado e o Jo, segurando o ancinho, junta as coisas variadas;\n\nem suma, significa limpar e organizar o mundo.\n\nDesde a antiguidade há a lenda de que os Dois Veneráveis Nagi e Nami realizaram a Obra Divina de criar países e ilhas (Kuniumi, Shimaumi);\n\nisso também se refere a dar à luz o novo mundo desta vez; diante do mundo caótico como um mar de lama,\n\nEles se colocam na Ponte Flutuante do Céu (Ame no Ukihashi), mexem o sal 'Koro-Koro' e realizam a Obra Divina de criar países e ilhas de Verdade, Bem e Belo.\n\n'Valente é o Espírito do Fruto do Pêssego que estabelece grandes feitos na batalha de Yomotsuhirasaka'.\n\nIsso é a Batalha de Yomotsuhirasaka que também está no Kojiki.\n\nIsso refere-se, afinal, à luta entre Momotaro e os Demônios.\n\nSe interpretarmos Yomotsuhirasaka pela ciência do Kototama, é muito interessante, mas deixarei para falar sobre isso em outra ocasião;\n\nna Batalha de Hirasaka, Izanagi no Mikoto pegou frutos de pêssego e jogou contra os inimigos; com isso os demônios fugiram dizendo que não podiam vencer;\n\naquele fruto de pêssego é Momotaro.\n\nPor isso, o rosto da Imagem Divina de Senju Kannon consagrada aqui é muito jovem.\n\nEu repintei, mas antes de repintar, pintei como nas estátuas de Buda comuns, com um pouco de barba.\n\nMas o que apareceu na foto espiritual foi totalmente sem barba, muito jovem; isso também é exatamente o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka tem vários estágios.\n\nA primeira Batalha de Hirasaka teve um evento interessante há cerca de sete anos.\n\nEu fui levado à casa de um certo nobre, o Sr. Kuki (Nove Demônios), numa travessa da ladeira da entrada do Santuário Meiji — aquela ladeira é uma ladeira suave, uma Hirasaka (Ladeira Plana) —, na parte mais baixa.\n\nNaquela ocasião fui avisado por Kami:\n\naquela era a primeira batalha da conquista de Onigashima.\n\nE a casa do Sr. Kuki era no bairro Onden, número 101 (Momo-ichi); o caractere Cem (Hyaku) lê-se Momo (Pêssego);\n\nUm (Ichi) é o início; ou seja, o início do Pêssego (Momotaro).\n\nO interessante é que no sobrenome dele tem o caractere de Demônio (Oni/Ki).\n\nMas não é que a pessoa seja um demônio, é apenas um Modelo da Dispensação.\n\nDepois disso houve a segunda e terceira batalhas, mas não posso falar agora.\n\nDe qualquer forma, a cada vez, obtendo vitória, chegamos ao dia de hoje.\n\nA batalha foi crescendo e agora também estamos travando batalhas.\n\nO interessante é que em maio do ano retrasado, quando vim ao Ojindo,\n\no Sr. Shimizu teve um sonho em que eu estava vestido de Momotaro fazendo algo na frente.\n\nIsso foi o aviso de que Momotaro finalmente sairia à superfície.\n\n'O Castelo dos Demônios em breve cairá, pois Momotaro é a encarnação de Saishomyo Nyorai'.\n\nEste poema também diz que Momotaro é Kannon-sama, chama-se Saishomyo Nyorai, e significa que o que quer que faça, vencerá sem falta.\n\nE celebra-se o fruto do pêssego em 3 de março, e frutifica em 5 de maio; Três é mulher e Cinco é homem.\n\nPor isso, em 5 de maio, erguem-se Koi-nobori (Serpentinas de Carpa), o que também tem profundo significado; chama-se aquilo de Nobori (Estandarte/Subir).\n\nDiz-se Koi-nobori; a Carpa (Koi) é o Kannon dos peixes.\n\nA verdadeira carpa (Magoi) tem trinta e três escamas, as Trinta e Três Fases de Kannon-sama.\n\nEm suma, Ele caiu para o 'nível inferior' como Bosatsu, mas chegado o tempo, sobe (Noboru) como a carpa, significa que ascende (Shusse).\n\nDesde a antiguidade, nos Cinco Festivais (Gosekku), nos Contos de Fadas, no Noh, no Tokiwazu, no Nagauta, etc., enigmas e mistérios foram escondidos.\n\nTudo isso foi Kami preparando as coisas para esta ocasião.\n\nNo Kanjincho do Nagauta também há um grande mistério, mas haverá tempo para falar sobre isso.\n\nE no Noriai-bune do Tokiwazu também, significa que todas as classes, guerreiros, agricultores, artesãos e comerciantes, embarcam no mesmo barco e finalmente alcançam a outra margem de Miroku.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "真理は簡単",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami",
      "content": "**信者の質問**  \n「真理は発見さるべきでしょうか、発明さるべきでしょうか。」\n\n**明主様御垂示**  \n「これは問題になりませんね。真理の発明なんてありませんよ。\n\nよく、真理の探究って言いますが、あれがいいんで探り究めるんです。\n\n真理ってのは永久不変のものです。一万年前だって、十万年前だって変わってませんよ。\n\nそしてその真理を探究するってのはいいことですよ。\n\n一つでもよけいに知るのは結構ですよ。\n\nただ気をつけねばいけないのは、真理でないものを真理と間違えることですよ。\n\n一番の真理ってのは太陽が東から出るってことですよ。\n\nこれには一点の間違えもありませんからね。\n\n人間が生きるってのも真理ですよ。\n\nまた、眼で物を見、鼻で匂いを嗅ぎ、舌でしゃべる、これも真理です。\n\nこんなことは判りきってますがね、この判りきったことが真理なんですよ。\n\n反対にややっこしいことは真理ではありません。\n\nあのマルクスの「資本論」なんてとてつもなくややっこしいもんですがね、あんなものは真理ではありませんよ。\n\nややっこしくするのは真理でないものを真理であるように見せかけようとする技巧ですよ。\n\n仏教のお経も、とても長ったらしいややこしいもんですが、あれだって真理は少ないんです。\n\nそこで「真如」って言うんです。真の如しですからね。\n\n真理のようなもんで実は真理じゃないってことですよ。\n\nだから、仮の娑婆、仮の世って言うでしょう。\n\nあるいは、一切空とか空々寂々ってね。\n\nそりゃあ真理でなけりゃ空ですよ。（笑声）\n\n実相って言うのが本当で、真如ってのは一時的の仮のものですよ。\n\nよく八万四千の経文って言いますがね、あれなんかも真理じゃないんですよ。\n\n真理ってのは簡単なもんですよ。\n\n御浄霊で病気を治しますね、これは真理ですよ。\n\nあらゆるものは火、水、土の力に関係のないものは一つもないんですからね。\n\nそしてこの御浄霊は火、水、土の力ですからね。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "八万四千の経文は極く低級",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夜の世界には腹芸という事をよくやる者がありましたが、光明世界においてはこれは権謀術数となると思いますが、いかがでございましょうか。」\n\n**明主様御垂示**  \n「光明世界でもある。むしろ余計ある。\n\n今の世界は腹芸がなさすぎる。今の人間は考え方が足らず、智慧が足りないので出来ない。本当に出来る人は滅多にない。\n\n極く人間が進化すると言葉はあまり必要はない。\n\n顔だけで通じるようでなくてはいけない。\n\n諄々（くどくど）しく書いたり言ったりしているのは未だ文化が進歩していない。\n\n一口で判る事を諄々しく言っている。\n\n宗教でも諄々しく説くのは低級宗教である。\n\n八万四千の経文等極く低級で、金属なら鉄のようなものである。金でなくてはいけない。\n\n良いものは極く少しである。\n\n本なども出来るだけ簡単に説いてある。\n\n経文なら厚い本が一冊位なのを、本教では一ページ位にしている。\n\n権謀術数と腹芸とは異う。これは悪い意味である。\n\n顔だけ見て意志を交換するようでなくてはいけない。\n\n恋愛などはウインクなどで通ずる。これは発達している。\n\n昔は歌でした。歌で心を打ち明けるなど優美で、今よりは進歩している。」\n\n---\n\n---\n\n難解宗教は人を救えない",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "本を読まねば病気が治らないというのでは無学な人間は治らない",
      "publication_title_ptbr": "Deus é Ordem, o Ser Humano também",
      "content": "「（一部のみ引用）　ですから、いくら生長の家をやってもタカが知れております。\n\nあれが滑稽なのは、本を読まねば病気は治らぬというが、そうすると急病人は治らぬことになる。\n\n本も厚い本を一遍読んだだけでは駄目だという。\n\n病気が治らぬと本の読み方が足らぬという。\n\n何遍読めば治るということは言わぬ。\n\nすると教育のない土（ど）ん百姓などは治らぬ。\n\nとてもあれだけのものは読めない。\n\nそうでなくとも難しい新しい書き方ですから、そうとうのインテリでなくては判らない。\n\nよほど哲学的趣味でもなかったら読めない。\n\nそしてまた野蛮人は救えない。黒人は絶対に救えない。\n\nそれでいて万教帰一だなどと言っているのはおかしい。\n\n帰一と言ったところで、アラーの神など拝んでる原住民みたいなものは救えやしない。\n\nよく人の話題に上りますからお話しておきます。」\n\n---\n\n側近者の寄稿　「クルリ瓢箪　狂信地獄」　（昭和27年4月25日発行）\n\n「（一部のみ引用）　この宗教の二大聖典の中、神の申した事は毛筋の横巾も違わぬと書かれたお筆先は、確かに神の権威に満てる経の厳然たる審判書であって、その千古の名文は正義感を揮い起たしめその予言は恐怖に震えしめたが、\n\nあまりにも経一方に過ぎるその教の実行は社会生活に反逆する事になり、孤立的苦しみを生んだ。\n\nこれに全く反して、緯の教典は自由奔放赤裸々なる人間性の中に道を説かんとせられたもののごとく、現代人の耳にも入り易く、智的に説かれてはいるが、\n\n徒らに冗漫に流れて、肝腎の真実は掴みようもなく、寧ろ頭脳を混乱せしめた。\n\n著者自身、嘘かホンマかホンマか嘘か、嘘じゃあるまい誠じゃなかろ、ホンに判らぬ物語りと説かれたごとく、実に荒唐無稽的不徹底極まるもので現実の社会生活から離れしめるのみであった。\n\n私は百二十巻と称さるるこの物語の過半を六七年間何回も読んだが、結果として得たものは、迷蒙と混乱と錯覚の苦しみであり、精神分裂症的頭脳であった。\n\nそして私はこの二大教典を社会と没交渉に専読しているうちには、遂に経緯の教典の亡霊と化し完全な寄生虫的無能者となっていた。」\n\n---\n\n---\n\n難解宗教は分裂する",
      "content_ptbr": "Hoje veio uma pessoa assim.\n\nSeus negócios são muito movimentados, mas por mais que se esforce, quando chega no momento crucial, tudo dá errado e não flui.\n\nAo investigar a causa, descobri que na casa dessa pessoa, Fudō \\[不動\\] (Fudō-Myō-Ō) estava consagrado do lado de fora, e Benten \\[弁天\\] do lado de dentro.\n\nSendo Benten um Dragão, deve ser consagrada fora, e Fudō deve ser consagrado dentro.\n\nNo entanto, as coisas estavam invertidas.\n\nComo isso resultava em falta de força, recomendei que consagrasse Kanon \\[観音\\].\n\nA pessoa aceitou e o fez, mas, se a Ordem estiver errada, o resultado seguirá esse erro.\n\nAo consagrar ou mandar consagrar Kanon, se outra divindade estiver posicionada acima, a força d'Ela não se manifestará além daquele limite, e as graças serão escassas.\n\nPortanto, ter cuidado com a Ordem e com as máculas espirituais faz uma enorme diferença.\n\nIsso não se aplica apenas a divindades e budas, mas também aos seres humanos. Se os empregados dormem no segundo andar e o patrão no andar de baixo, esses empregados certamente não obedecerão.\n\nO mesmo ocorre se os filhos dormirem acima. E, no caso do casal, também há lugar de honra e lugar inferior no quarto; a esposa dormir no lado de honra está errado.\n\nNa cura de doenças, quem ministra o tratamento deve ficar no lugar de honra, e o doente no lugar inferior. Em qualquer casa que vou, dirijo-me ao lugar de honra.\n\nNa verdade, isso também é válido para a difusão, mas há situações em que não é possível agir assim.\n\nDependendo do momento e da circunstância, pode-se ficar no lugar inferior.\n\nEssa é uma questão de infinitas variações, devendo-se agir com flexibilidade conforme a situação, mas o princípio é esse.\n\nContudo, ao curar doenças, é obrigatório estar no lugar de honra (*Kamiza*).\n\nTudo tem uma relação imensa com detalhes mínimos, por isso é preciso atentar-se a essas questões.\n\nMesmo no modo de falar, seja ao curar doenças ou conversar, há um \"ritmo\" (respiração) nas pequenas coisas, pontos indizíveis.\n\nIsso é algo muito difícil e muito interessante.\n\nÀs vezes, apenas com uma leve mudança de pensamento, a situação melhora.\n\nO que a Seichō-no-Ie \\[生長の家\\] diz — que \"basta ler o livro para se curar\" — é uma forma de sugestão.\n\nEmbora seja diferente disso, eu também uso esse recurso ocasionalmente.\n\nAo dizer \"já está curado\", a pessoa pode sentir-se melhor; a sugestão possui uma força muito grande.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "暗中模索",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「今日までのあらゆる聖典、即ち経文、聖書、御筆先等の著述を読む人は、誰しも気付くであろうがそのいずれもが、いかにも曖昧模糊としており、謎のごとく、不可解極まるものが多い事実である。\n\nしかるに、それを誰も、今日まで怪しむ者がなかったのみならず、はなはだしきは、解らないから有難いのだ、なぞと言うに至っては、まことに滑稽千万である。\n\nそれは人類が、一種の宿命的心理作用に捉われ切ってしまって、賢哲や、聖者の遺文聖典は、無批判的に盲目的、絶対真理と決めてしまってかかるという、妙な癖からである。\n\n経文にも、バイブルにも、真理に外れた個所は、随所にあるのであるが、それを見破る人がなかった。\n\nそれは、実に不思議な事であった。\n\n彼ら聖者達が言った中にも、誤れる言葉がある。それを、後世の人間が無理に真理付けて、有難がって居たという事は、実に、馬鹿馬鹿しい事であった。\n\nこんな事を言えば狂人のような大胆さを嗤（わら）うであろう。\n\nしかし、私は断言する。\n\nもし、聖者達が言った事が、全部真理であったならば、人類はもっと救われて居るべきで、地上天国は、すでに出現していたかも知れなかったのである。\n\n釈尊は、仏教の真髄は真如（しんにょ）だと言った。\n\n真如とは、真の如（ごと）し、即ち、真理のごときものであって真理そのものではないという事である、\n\nいわば、真理が現われるまでの、仮定的、第二義的のものであったという意味である。\n\n又、あらゆる聖典の文意たるや、実に恐ろしく明瞭を欠いている。\n\nいずれにも意味がとれ易く、謎的寓意的で、不必要な、諒解し難い文句や、あらずもがなの蛇足に満ちている。\n\nなる程、驚嘆すべき名文も、太陽のごとき真理も、珠玉の名句も、多々あるにはあるが、それにも増して、不必要な文字の羅列が、余りにも多過ぎる事である。\n\n各々の宗教が、年を経るに従って、幾宗にも、何十派にも分裂するという事は、何が為であるか、それは、経典の不徹底に基くが為である。\n\n明々白々、一点の疑いを挿（さしはさ）むべき余地がないように、説かれてあれば、何ぞ、迷いの生ぜんやである。\n\n見る人各々によって、幾種にも解釈が出来るような説き方であるから、幾（いく）何派にも分裂するのであって、当然過ぎる話である。\n\n仏典の要諦も、バイブルの真実も、二千有余年間、幾万の人が努力したとても、未だに真底の秘義を把握出来ないでいる。\n\n科学でさえ方程式が有るではないか、故に学者も、政治家も、教育家も、商人も農民も、あらゆる大衆がみて以て、簡明直裁に、天地の真理を把握して、いささかの迷いも生じ得ないという経典こそ、真の救世的、大威力を有（も）ったものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "宗教と分派",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「宗教には種々の派がある。例えばキリスト教においてもカトリック、プロテスタント等をおもなるものとし、新旧種々の派がある。\n\n仏教においても、日本だけでさえ真宗、浄土、天台、真言、禅、日蓮等をおもなるものとし、その一派が各派に分かれており、現在五十八派に分かれている。\n\n神道においても、神社神道を別とし、教派神道においては大社、御嶽、扶桑、禊、天理、金光等を主なるものとし、十三派あるにみても明らかである。\n\n以上のように、何派にも分離するという事は理屈に合わないと思うが、私はこう観るのである。\n\nすなわち、その原因は教典にあるのではないか、というのは、聖書にしても仏典にしても、甚だ矛盾難解な点が多く、その解釈に当たっては人によりまちまちの見解に分かれるので、勢い種々の分派ができたのであろう。\n\nもっとも教派神道はキリスト教、仏教のごとく大教祖がなく、古事記、日本書紀等の古典を基本としたり、神憑り的教義や、教祖の教え等によって成ったものである。\n\n以上のごとく、根本は同じ宗教でありながら、各派に分離する結果、ともすれば争いなどを生じ勝ちになるので、宗教本来の使命たる人類愛的教化に悪影響を及ぼす事はもちろんで、遺憾の至りである。\n\n全くその原因が前述のごとく教典の難解なるがためである事は議論の余地はない。\n\nもっとも難解であるところに、かえって有難味があるという理屈も成り立たない事もないが、\n\nあまねく人類を救うべき意味から言えば、万人の最も理解しやすくするのが、本当ではないかと思うのである。\n\n以上のごとくであるから、私はできるだけ難解をさけ何人にも理解出来得るよう、新しい形式のもとに教えの道を説かんとするのである。\n\nなお私は漸次政治、経済、教育、芸術等の方面にわたっても、宗教を通じての新解釈を発表するつもりである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "私は真理を書く",
      "publication_title_ptbr": "",
      "content": "「私は十数年前から原稿を書き始めたのであるが、もちろん信仰を中心にしたものばかりで、今までの宗教の開祖などと異って、固苦しい事や、野暮（やぼ）くたい事など一切抜きにして、\n\nいかなる階級の人にも、解り易いようにと、意を用いて来たのである。\n\nしかしここに具合の悪い事もある。というのは例えば釈尊の八万四千の経文にしろ、キリストのバイブル、真言の密教、親鸞の歎異抄（たんにしょう）、日蓮の御文章、天理教祖の御神楽歌、大本教祖の御筆先等々にしても、\n\nどれもこれも一種の悪く言えば宗教臭味があり、よく言えば何かしら神秘的で、判るような判らないようなところに、反って魅力があるのではないかとも思えるのである。\n\nと言って解釈が難しいから、その人次第で色々にとれるから、どうしても分派が出来易い。\n\n何よりもその宗教が大であればある程分裂し、相剋（そうこく）し合う例は歴史がよく示している。\n\nそんな訳で信徒はその信仰の真髄を掴み得ないため、迷いが生じ易く、真の安心立命は得難いのである。\n\n右のごとくであるから、今までの教のやり方では、一つの宗教でさえ和合統一など到底出来ようもない。\n\n況（いわ）んや全宗教の帰一など夢にも思えないのであって、年々新宗教の増えるのも、そんなところにあるのであろう。\n\n仮に日本だけにみても、人口増加に比例して、宗教の数も増えつつあるのが現状である。\n\nところがいかなる宗教でも、その拝む的といえば、エホバ、ジュース、ロゴス、天帝、無極、天照大神、国常立尊、キリスト、釈迦、阿弥陀、観音等が主な神仏で、\n\nその他何々の尊、同如来、同大師等々色々の御名はあるが、もちろん立派な神仏には違いはない。\n\n中には稲荷や天狗、龍神など、低俗な信仰は別として、その根本に遡れば、独一真神すなわち主神一柱で在（おわ）す事は論のないところであるが、\n\n今日までどの宗教でも、自分の方が一番最高で立派な宗教なりとし、排他的観念も多分にあるから、統一などは出来よう訳がないのである。\n\nそうかといって最後の理想だけはどの宗教も同一である。\n\nすなわちこの世の天国、極楽世界、理想世界の実現であり、人類全体の幸福であって、これに反対である宗教は一つもあるまいが、\n\nそれならそのような世界の実現はどうすればいいかというと、すなわち世界を打って一丸とする帰一的宗教が生まれなければならないのである。\n\nそれこそ万人挙（こぞ）って信じ得られる程の、超宗教的偉大なものでなくてはならない。\n\nそれが我メシヤ教であるとは云わないが、そういう世界を作り得る手段、方法、すなわち計画設計はどうすればいいか、それを教えるのが本教の使命であって、\n\nその認識者が各民族の智識人間（かん）に増えるに従って、目標に向かって一歩一歩前進するのである。\n\nこれを一言にしていえば、真理の具現であり、これによって一切の誤謬は明らかになり、是正され、明朗清純な光明世界が実現するのである。\n\nもちろん人間から悪は追放され、虐げられていた善が興隆し、人類は幸福を楽しむようになるのである。\n\n従ってまず真理を普く全人類に知らせる事こそ根本である。\n\nというと人は言うであろう。\n\n昔から多くの偉人が、剰（あま）すところなく真理を説いて来たではないか。\n\n故に今更その必要はないと言うかも知れないが、実はこれが問題である。\n\nというのはもし今までに真理を開示されていたとしたら、それが具体的に表われ、既に天国世界は実現されているか、そうでないまでもそれに近づきつつあらねばならないはずであるが、そういう気振（けぶ）りすら見えないのである。\n\nなるほど物質的には確かに天国に近づきつつあるといってもいいが、他の一面すなわち精神界に至っては、何らの進展もなく、もしろ反対でさえある。\n\nこれでは真に天国世界はいつになったら実現するか、見当もつかないのである。\n\nとしたらその原因こそ、今まで信じて来た真理そのものは、実は真理ではなかった事に気付くであろう。\n\n何よりも世界の現実を見るがいい、総ては天国とは余りに隔たりがあるではないか、人間の最大苦悩である病気は、依然として減らないし、\n\n貧乏という生活苦も相変らずであり、個人同士の争いも、国家的争いすなわち戦争も見らるる通りの有様である。\n\nとしたら、全く真理が行われていない証拠である。\n\n従って今まで真理と思っていたものは、実は偽（ぎ）真理であるから、天国建設の妨害にこそなれ、有用なものではなかったのである。\n\nところがいよいよ時期到来、神は真理を解明すべく、私をして普く人類に知らしめ給うのである。\n\nそれが我メシヤ教出現の理由であるから、私のかく文章は、万人に解り得るよう神が神示され給うのである。\n\n右のごとくであるとしたら、私の今までかいたものはことごとく真理であって、真理の鏡に照らして偽真理の欠陥を晒け出し、改善する方法を諭（おし）ゆるので、\n\nこれによって真理と偽真理との区別がハッキリするばかりか、その上事実をもって示すのである。\n\nそれが彼の浄霊医術であり、自然栽培であり、芸術の向上であり、地上天国模型の建設である。\n\n以上によって、私の現在実行しつつある事業は、一言にしていえば、真理具現の一大課程であり、筆によって真理を分らしむべき大努力である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "今までの宗教は曖昧模糊",
      "publication_title_ptbr": "",
      "content": "（御論文「唯物医学と宗教医学」のあとの御教え）\n\n「こういう具合に色々説いていくんですが、興味があって、知らず知らず深い所が分かっていくんです。\n\n深い所に入っていくと、仲々面白いんです。仏教から神様に入り、そう言う関係を説いていく。\n\nそういった宗教的な色々な事はすっかり分かることになる。\n\n今までの宗教と言うのは曖昧模糊だったんです。\n\nそれは夜の世界の事を説くものだから仕方がない。\n\n本当に説いたら、どうしても仕事をする気にならなくなる。\n\nそこで、うまくぼかして、無理な欲望など抱かせない。\n\nその為に苦しみが生まれる。\n\nそれを助けるためにお釈迦さんは、ぼかして、全然諦めさせないような、諦めさせるようなことを言った。\n\n仏滅後五六七の世が来ると言うのは、諦めさせないようにですね。\n\nそう言う訳だから、後世の学者やそう言う人達は自分流の考えで、いやに七難かくして、非常に神秘な尊いもののようにつくったんですね。\n\nだから、本当の事が分からないからして、色んな説が出来、色んな宗派が出来た。\n\n結局迷いをなくするために一生懸命やるのが、迷いを増やしている。\n\nそうでしょう、肝心な事を説いていなかった。又、説いてはいけなかったんですね。\n\nキリスト教なんか、バイブルなどは良いですが徹底しない。\n\n「汝何をするな」「汝何をせよ」と言うが、どうしてそれをしてはいけないと言う事を説いていない。\n\n丸呑みにすれば良いが、そうはいかない。\n\n段々文化が進歩してくると、理屈をつけるようになる。合理性を持ってくる。\n\nそうすると、あんな宗教と言うのは空みたいな物になる。\n\nそうすると物質的に進歩した結果、悪の発生になる。\n\n悪の発生の為に世の中が悪くなる。人間が苦しむ。\n\nだから結局、今までの世の中は不徹底極まる、曖昧模糊としたものです。\n\nだから、そういうものと諦めるより仕方がない。\n\nところが、今度は昼間の世界になるから、はっきり分かってくるからして、迷いがないばかりか人間の思う通りになる。\n\n何が思う通りになるかと言うと、健康です。人間と言うものは病気と言うのはないものだと思えなかった。\n\nどんなに偉い人でもいつ病気にかかるか分からない。\n\nこれだけは取れない。\n\n事実偉い人になっても病気で死ぬからね。お釈迦さんでも病気で死んだ。そうしてみると本当に安心できない。\n\nところがメシヤ教では病気の心配がなくなるんですからね。\n\n私の娘が結婚した婿になるのが、この間会社で健康診断で結核の初期だと言うんです。\n\n今来てますが、そんなのすぐ治せるから来いと言って、何も心配ない。\n\n非常に喜んでいる。これが世間だと大変だ。\n\n子供がありますから、染ると大変だと隔離されて、絶対安静で、どんな事になるか分からない。\n\nところがこっちは平気ですからね。そんなものは風邪ひいたくらいです。この安心は今までにないんですからね。\n\nそこで、ここで五六七の世の一番肝心な根本が出来た訳です、人間が地上天国の資格者になっているんです。\n\n結局いつも言う通り、病気の心配、戦争がなくなる。\n\n段々進んでいくと戦争の原因を書きますが、病気と戦争がなくなれば、それで良いんです。あとは全て解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "大衆はお経が解らないから有難がってあげる",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "「ピカソなんか非常に高いですね。\n\n大衆は変なもので、ピカソの絵はあんなに高いので、良いに違いない。\n\n良いか・・・と言うと、その良い悪いが解らない。\n\n良いんだ、値打ちがあるんだ、とこう思って・・・お経と同じです。\n\nお経が、解らないから有難がってあげるんです。\n\nお経が解ったら、ありがたがるのはずっと減る。\n\n何とか言うお経なんですが、翻訳してみると、男女関係のことを書いてある。\n\n実に猥褻極まるものです。それをありがたがるんですからね。結局人間はあんなものですね。\n\nだから、私は逆に、はっきり判るように書いてますが、だからそう言った意味においてはありがたがれないんですが、\n\nしかし、ありがたがる、ありがたがれないと言う事じゃなくて、こっちは人間を・・・人類を救うんですから、解る事が主ですから、\n\nお経や・・・バイブルもあんまり解らないですが、お経よりは良いです。\n\n解らない事と言うのも良いが、そのために迷いを生ずる。\n\n迷いを生ずるから、仏教でもキリスト教でも、派が沢山出来る。\n\nだから、人類を本当に救う事は出来ない。\n\nただ、何となく救われると言うので、徹底しないですね。\n\nもっとも、力と言うものが不足していた点もあるから、今までとしてはあれで良いんです。\n\nこちらは、そう言うあいまいな点などは、はっきりさせると言うんで、これが今まで夜の時代であり、私は昼間の文明の根本をつくるんですね。\n\nこれは、そうなるのが当然の話です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "聖書やお経が模糊曖昧な理由",
      "publication_title_ptbr": "",
      "content": "「それともう一つは霊界が暗かったからで、ちょうど夜、物を見るようなもので、はっきりしなかったのです。\n\nそれだから今まで説いたいろいろなものがはっきりしないのです。\n\nバイブルでも経文でもはっきりしないのです。だからそれを読んだ人でも、つまり想像です。\n\n「オレはこう思う」「貴様はそう思うだろう」というようなことで、まちまちなのです。\n\nですから本当にバイブルや経文を読んでも、分かる人はおそらくないです。\n\nというのは、夜、物を見ようとするようなものだからです。\n\nところがメシヤ教の方ははっきりしているのです。\n\n私は書くものにしてもはっきり書いているのです。少しでも迷いがなく、解釈の仕方が一つよりできないように書いてあります。\n\nそこが、昼間の明かりで物を見るというように思えばよく分かります。だからすべて早いのです。\n\n夜ですと探り探り、見当をつけてやるのですから、たまには間違ったり、やり損なったりすることがありますが、昼間は遠くまで見通しがつきますから、そういうことはないのです。\n\nですからして、これからはいっそう早くなります。それで、今年一年でも随分早いです。\n\n知らるるとおりハワイに三月から手をつけて、もうそうとう立派な本部ができてしまっているのです。\n\nそれも、別にこっちから金を出したわけでなく、先方で半年ばかりで作った信者が金を出して本部を造るというのですから、これもおそらく破天荒な話です。\n\nそれで、来年は米国の方もそうとう活躍しますから、これもまた予想もつかないほどの収穫を上げるでしょう。\n\nそれからまた熱海の地上天国ができると、これはまたとにかく日本中の評判になりますから、たいへんに大きな刺激を与えるだろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "新形式の経典の説き方",
      "publication_title_ptbr": "",
      "content": "「既成宗教は非常に嘘が多い。仏典でも聖書でもはっきりせぬ。\n\n二つにも三つにも解釈出来るようにしか書かぬ。\n\nそういう書き方をせぬのが新形式である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊憑り宗教",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "低級宗教",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「前項に述べたごとく現当利益その物は、必ずしも、低級宗教ではないのである。\n\nしかしながら実際、低級宗教はあるにはある、しかも、その害毒たるや、恐るべきものであって、むしろ、その筋の取締りをさえ乞いたいのである。\n\nそれは、彼の稲荷下ろし、飯綱（いづな）使い等のごとく、祈祷その他の方法によって、神下りをやる類（たぐい）である。\n\nこれらの方法をみるに、神下りと称して、盛んに手を振り、眼を釣り上げ、その異態なる姿は、正気の沙汰とは思われない程である。\n\nしかるにこの奇怪なる情態が、現わるる事を神下りと称して、非常に喜ぶのである。\n\nその時、何々尊とか、何神とか、高級の神の名を僭称し、さも高級の神霊なるがごとく、殊更に威圧するごとき態度を装い、\n\n周囲の者に対し、命令的に、種々の妖言を述べるのである。\n\nしかるに、その周囲に集れる愚夫愚婦は、真の神と信じて三拝九拝し、その御託宣に、随喜の涙をこぼすのであるが、\n\n不思議や、この神下りの予言は、当る事もあるが、外れる事も多いのであって、\n\n冷静なる頭脳を以て、常識的に批判すれば、直にインチキを看破されるのであるが、\n\n迷わされてる人達は当った事だけを有難がり、外れた方は目を閉じて尤（とが）めないという、一種の変態心理になってしまっている。\n\nこれら神下りによって、何神など僭称するのは、その悉くが、狐狸の霊であるのだから、驚かざるを得ないのである。\n\nそれは、真の神懸りは、少しも平常と異なるなく、手を振ったり、異様な態度は、全然無いのが本当であって、\n\n神が懸りしや、否や、ほとんど、見分が付かない位である。\n\n又、言う言葉も、常識からみて、いささかも脱線的でなく、飽くまで、穏かに、謙遜的態度であり奥床しさがある、\n\n随って異様な形や普通人と異る態度、言葉を吐くのは、全部狐狸の霊が愚かなる人間を偽り、誑（たぶらか）すものと心得て、間違いないのである。\n\nこういう霊懸りになるものは、婦人に多く、一度、これらの霊に侵さるるや、己は高級の神格を得たごとく、自惚れて終い、\n\n婦人のごときは、家庭を打捨て、夫に叛（そむ）き、吾子をさえ顧みぬようになり、\n\n神様気取になって、人を眼下に見下し、実に手の付けられぬ事になるのである、\n\nある程度で、止まればよいが、一歩進むにおいては、純然たる発狂状態にまで進むのである。\n\nこの類（たぐい）の信仰は、社会に相当多く、随って、世人を懦毒（だどく）する点も、なかなか軽視出来ないのである。\n\nこれをこそ、低級宗教と言って間違いないのである。\n\n又今一つは、狐狸、天狗等を拝む信仰であって、\n\nこういうのは、御利益一点張りの信仰で、己一人の利益さえ計ればいいので商売繁昌は元より相場で儲けたいとか、\n\n馬券を当てて貰いたいとか花柳界の女が、旦那や、情人に遇わせてくれとかを祈願する類であって、\n\nあえて社会を良くしようとか、人を救いたいとか、言う様な利他的の意志による信仰では無いのである。\n\nこれらも、立派な低級宗教であると言えるのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "霊憑り宗教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神憑り",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「神憑りについては大いに注意しなければならないのである。\n\nそれは神憑りなるものは、一般人はほとんど無知識であるから騙され易いのである。\n\n故にそれを奇貨として、世間何々の行者、何々の修験者輩が、いかがわしき迷信や邪教を鼓吹し世を惑わすものが少なからずあるから、私は彼らの内幕を暴露しようとするのである。\n\nそれは大抵、病人や信者を前にして生神様然と構え、神様がお憑りになったとか、\n\n神様が乗憑（のりうつ）り又はお下（さが）りやお降（くだ）りになった――などと称え、\n\n異様の挙動をなし、さも神様らしく御託宣を吐くのである。\n\nその場合「此方（こなた）は何々の神であるぞよ」などというので、\n\n局囲の善男善女は神様の御降臨と思い込み、随喜渇仰（かつごう）するという訳であるが、\n\n何ぞ知らん、これらはほとんど狐狸、天狗の類であって、決して真なる神ではないのである。\n\nしかしながら、正神といえども稀には人間に懸り給う事もあるが、\n\nその場合は何ら異様な挙動等はなく、憑依せる本人さえ意識しない位平静なものである。\n\nしかも正神の憑依は常住的又は普通人に懸る事はなく、国家の重大事又は特殊使命の人間に対し、ある場合に限るのである。\n\n彼の有名な和気清麻呂が宇佐八幡に詣で、神示によって道鏡の野望を画餅に帰せしめた事や、\n\n畏多くも神功皇后が三韓征伐の砌（みぎり）、御神示によって御征途に登らせ給いしごときは、真の神憑りであらせ給うのである。\n\n又　近くは、松岡外相が連盟脱退の際のごとき、大東亜戦争の始った十二月八日における戦略のごときは、いずれも正しい神懸りによる事と思うのである。\n\n次に、○○宗の行者などは、似而非（えせ）神憑りを作るのを得意としている。\n\nその方法は経文や題目をしきりに唱えさせ、遂に自己以外の者が喋舌（しゃべ）り出すのである。\n\nすると口が切れたといって本人は固より、周囲の者まで非常に喜び芽出度いといって祝う事さえある。\n\nこれらは勿論、狐霊の憑依であるが、狐霊によっては、一種の神通力のごときものを持ち、人間の過去の事など当てるので、\n\n本人も他の者も真正の神が憑ったと思うのである。\n\nしかしながら、狐霊の憑依は往々にして精神病になり易いので、○○宗の熱烈な信者に精神病の多いのは右の理によるのである。\n\n私は、若い頃歯痛に悩んだ事がある。\n\nその時東京の有名な歯科医七八軒を歩いたが、どうしても治らないので、人に勧められ○○宗の行者に依頼した事があった。\n\nその時行者は私に向って大声を出して拝みながら、時々小声でひそひそと誰かに何かを言うのである。\n\n私は、耳を潜めて聴くといわく「お前ら二人は、この歯の痛みを治せば稲荷に祀ってやるぞ、名前はお前は○○稲荷、お前の方は○○稲荷とするから一生懸命治すんだぞ」としきりにいうのが聞えた。\n\n私はその時分霊的知識がないから、不思議な事を言うものかなと思ったが、後に到って判ったのであるが、\n\nこれらは全く野狐（やこ）を使って手柄をさせ、その褒美として稲荷に祀ってやるのである。\n\n元来　野狐は、人間でいえば宿無し同様の浮浪人であるから、稲荷に祀られる以上、正一位稲荷大明神という立派な位を貰い、人間に崇められ、飲食物も豊富に供えられるから、\n\n稲荷に祀られたい一心で懸命に病気を治そうとするのである。\n\n故に、行者等に委嘱し病を治すという事は右のごときものであるから、病気によっては治る事もあるが、後が恐ろしいのである。\n\nそれは狐霊などと関係を結ぶにおいて、少し信心を怠ると何らかの災や苦悩を与え、信仰を続かせようとするのでついには不幸なる運命に陥る事が多いのである。\n\n何となれば、万物の霊長たる人間が、人間以下である四足を拝むにおいて、霊的に霊層界の地獄に堕ちるからである。\n\n又　注意すべき事は稲荷を祀る場合である。\n\n元来稲荷大明神といえども本体は狐霊であるから、人間よりも位が低いのである。\n\n従って、室内に祀る場合、人間の位置の方が低くなるから面白くない。\n\nその理由は本来狐は地面の上に棲息する動物であるから、狐の居るべき所は、霊界においては地面に相応するので、\n\n人間がそれより下に居る場合地獄に相応する訳である。\n\n故に実際上室内に狐霊を祀ってある家は、不幸や災厄が断えないものである。\n\n故に、稲荷を祀る場合、室外即ち庭又は空地に定むべきである。\n\n又、稲荷には二種の区別がある、一は古くから伝わっている祖先以来祀ってある稲荷で、それは祖先が狐霊となって子孫を守護しつつあるものであるから、\n\n身分相応の社（やしろ）を作り、ていちょうに祀るべきで、毎月日を定め、一日だけ祭典を行わなければならないのである。\n\nそれは祖霊を慰め敬う子孫の義務であると共に、その御守護に対し感謝の誠の表われであるからである。\n\n又　一は、自分が伏見、豊川、羽田、王子、笠間等、有名な稲荷神社からお札を戴き祀るのであるが、これは任意に処置しても差支えないのである。\n\nしかしその場合　御酒御饌（みけ）を饌供し、今日までの御守護の謝礼を言い、元の御座（みくら）へ御帰還を願うという事を言葉によって述べればよいので、それによって稲荷の霊は帰去するのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "霊憑り宗教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "天照大神は幾柱あるか",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "「彼の有名な璽光尊（じこうそん）は自分には天照大御神が憑いていると言う、踊る宗教の北村サヨ女も同じような事をいう。\n\n以前私の所へ来た女行者が「天照大御神様は実にお可哀そうだ」と言うから「いかなる訳か」と聞くと\n\n「天照大御神は自分に憑いているが自分は今間借をしていており追立てを食って行く所がなく困っている」\n\nと云うので私は「天照大御神と申せば、最尊最貴の神様であるから、居所等に困るはずはない、洪大な御威徳によって立派な邸に住まわれ、多数者から尊信されていなければならない」と云ったらその女はスゴスゴ帰った。\n\n右の外、その後天照大御神と自称する女性数人に遇った、だからこの日本にも自称天照大御神は余程の数に上るらしい、\n\nとすれば現在は、天照大御神流行時代ともいえよう。」",
      "content_ptbr": "**(Fonte: 1 de outubro de 1949\\)**\n\n**Pergunta do Fiel:** \"Sou alguém que teve permissão de ingressar na fé no ano passado. Anteriormente, eu praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi com a visão espiritual o Monte Ashibetsu; havia uma grande árvore de cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura do Venerável Kannon sobre as nuvens no momento em que ia para a Índia.\n\nO aspecto dessa figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes eram: a de cima de uma bela cor cáqui claro e a de baixo de um azul claro, cores refrescantes de se ver;\n\nas feições eram magníficas, a boca firmemente fechada e usava um bigode grosso em forma de oito (bigode chinês);\n\nna mão esquerda segurava a Joia Nyoi e na mão direita um Bastão de Diamante dourado\n\n(Senti por mim mesmo que, ao manifestar o poder divino, por exemplo, se quisesse ir para o leste,\n\nao apontar o destino com o Bastão de Diamante, compreenderia num instante todas as condições do destino);\n\nHavia um Kami acompanhante; este usava vestes de cima e de baixo marrom claro e protegia o Venerável como uma sombra; a figura do Venerável parecia à primeira vista a de uma mulher, e o Kami acompanhante estava prostrado aos pés esquerdos d'Ele.\n\nÉ verdade que me foi permitido ver tal coisa?\n\nE qual seria o motivo? Peço que me responda.\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto, após a retirada, tornou-se Enma no Mundo Espiritual e Kannon-sama no Mundo Material.\n\nFoi ao Monte Ashibetsu, foi ao Mundo Espiritual, tornou-se Enma, foi também à Índia e tornou-se Kannon-sama.\n\nO Kami acompanhante é o Kinryu (Dragão Dourado).\n\nTer visto isso em sonho é muito bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "詐欺時代",
      "publication_title_ptbr": "",
      "content": "「これも可笑（おか）しな題だが、実は本当の事であって、ただ一般が気が付かないだけの話である。\n\nそれは何かというと今日の社会は真実そのものは至って少く、大部分といっていい程大なり小なり詐欺的手段が公然と行われている。\n\nそれを今かいてみるが、例により医薬の面でまず薬である。\n\n毎日の新聞の広告欄を見ても分る通り、薬の広告が大半を占めている。\n\nこのような莫大な広告料を払ってまで割に合うのだから、いかに売れるかが分る。\n\nこれでみても今の人間が服む薬の量は大変なもので少し有名な売薬は、五段抜き二つ割大の広告を毎日のように出しているが、\n\nこの広告を吾々の見地から検討してみると、ほとんど詐欺ならざるはないと言っていいくらいである。\n\n例えばこの薬をのんだら何病に効くとか、何病の発病が予防出来るとか、血が増え肉が増えるとかサモ素晴しい効果がありそうに思われるが、\n\nことごとくは売らんがための欺瞞（ぎまん）手段である。\n\nというのは第一当局にしても薬の効く効かないは問題ではない。\n\nただ害にさえならなければ許可する方針だというのであるから、売薬業者もその点充分承知しているはずであるから怪（け）しからん話だ。\n\nもっとも昔から売薬の効能といって誇大が当り前のようになっているのは誰も知っているであろう。\n\nこれらも公平に見て一種の詐欺的行為といえよう。\n\nしかも人の弱身につけ込んで金儲けに利用するのだから、その罪　赦（ゆる）し難しであろう。\n\n次は医学であるがこれも大同小異で、ただ世人が気がつかないだけの事である。\n\n例えば貴方（あなた）の病気は一週間通えば治るとか、この注射を何本射てば快くなるとか、\n\nこの手術なら、この薬を続ければなどといって患者に安心させるが、\n\n恐らく言葉通りに治った例（ため）しは極く稀（まれ）であって、\n\n大部分は見込違いであるのは医師もよく知っているはずで、\n\nこれをパーセンテージで表わしたら、意外な結果であろう。\n\nしてみればこれらも善意の詐欺といえない事はあるまい。\n\nゆえに「貴方の病気は私には分らないから確かな事は言えない、\n\n服み薬でも注射でも何々療法でも、治るとは断言出来ない、\n\n入院しても確かに治るとは請合えない」と言うのが本当であろうが、\n\nそれでは患者は来なくなり、たちまち飯の食い上げとなるから止むを得ないとは思うが、\n\n患者こそいい面の皮であり、医師の立場もサゾ辛いだろうと御察しする。\n\nまた手術にしても一回で治らず、二回、三回というように回を重ねても治らず、\n\n酷（ひど）いのになると一週間の入院で治ると請合っても治らず、\n\n二週間、三週間、ついには半年、一年となっても治らない例もよく聞くのである。\n\nこれらに至っては多額の入院料を払いつつ、長い間散々苦しんだ揚句（あげく）、病気の方は入院当時よりも悪化し、\n\n結局退院か死かのどちらかというような人も随分多いようで、\n\n結果からいってヤハリ詐欺になり患者は被害者になる訳である。\n\nそのような事が何ら怪しまれず公々然と行われている今日であるから、実に恐ろしい世の中と言わざるを得ない。\n\nところがこういう場合医師は巧く逃げる。\n\nいわく貴方は異常体質だ、手後れだったのだ、非常な悪質な病気だ、万人に一人しかない病だなどといって済んでしまう。\n\n中には良心的な医師もあって、自分の見込違いだったという事もないではないが、これらは極く稀である。\n\n次は政治面であるが、政府の公約も、議員候補者の選挙演説なども、\n\n国民や選挙民に誓約した言葉などその場限りで忘れてしまい、何ら責任を負わないのが通例となっている。\n\nまた政党なども口では国家本位などというが、実は我党本位であって、是々非々（ぜぜひひ）も御都合次第で、いつかは煙になる事が多い。\n\nまた商工業者の見本と現品の違う事など当然のようになっており、手形の不渡の多い事などかけば限りがない程で、\n\nただ法に触れるか触れないかの際（きわ）どい詐欺は当然のように社会一般に行われている。\n\nというように今日の世の中で正直明朗はほとんど見られない。\n\n今一つの驚くべき事は宗教にも詐術があると聞いたら誰しも意外に思うであろう。\n\nそれは何かというと、例えば貴方の病気を治すには、幾ら幾ら金を献げなさいという宗教がある。\n\nしかしその通りに上げても治らず、死ぬ事もあるから、これらは神の名を利用した立派な詐欺であろう。\n\nそうかと思うと御利益のない内から信じなくては治らないというかと思えば、御利益のないのは信仰が足りないからなどと逃げるのも、厳密にいえば詐欺でないと誰か言い得よう。\n\nこうみてくると今日の世の中は、真実は絶無とは言えないまでも、まことに寥々（りょうりょう）たる有様でほとんど嘘つき瞞（だま）し合いが普通の事のようになっている。\n\n全く闇の世の中である。\n\nこの闇の世の中を明るい世の中に切替えるのが我メシヤ教の使命であるから、世間でもお光様というのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神と悪魔",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　又　金を上げれば病気が治るというような神様も邪神である。\n\n何となれば、金を上げれば病気を治すという事は一種の交換条件であって、\n\nいわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。\n\nこれらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。\n\n右のごとく、金銭を上げさして、幸に病気が治ればいいが、\n\n反対に不幸な結果を来す事も往々あるから、\n\nそうした場合一度上げた金銭は決して返還しないのである。\n\nちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、\n\nこれらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。\n\nしかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。\n\n故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、\n\n実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。\n\n従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、\n\nその感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "信仰の合理性と再浄化",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうして感謝の誠を捧げる場合、仮に金銭にしても、多い少ないは問わない。\n\n分相応の最大限度であればいいのである。\n\n神様は何もかも御存知だから、無理をせずとも御許しになると共に、\n\nその上一人でも多くの人を救い信者を作ればなおさら結構であって、要は実行である。\n\nそのようにすべてが理屈に叶えば、まず再浄化は起らないはずで、たとえ起っても軽く済み、命に関わるような事は決してないのである。\n\n話は違うが世間多くの宗教の中には、御蔭を頂かない内から、\n\nこれだけ献金すれば助かるなどといって、御礼の先取りをする事があるが、\n\nこれなどは欺瞞（ぎまん）行為であるから、御利益のあろうはずはない。\n\n全く取次先生の考えが誤っているからである。\n\nそこへゆくと我　メシヤ教は御利益があってから分相応の感謝をすればいいので、至極合理的であるにかかわらず、\n\nそれを怠るとしたら、全く人間の方が間違っており、お気付けを頂くのは当然である。\n\nそれでも気がつかないから命まで召上げられるので、どこまでも不合理は赦されないのである。\n\n今一つ肝腎な事は、神様が命を下さる御目的はその人を御神業に働かせるためであるから、\n\nそれを覚って実行すれば健康は益々よくなり、幸福は何程でも恵まれるが、\n\nそれを裏切るとしたらせっかくの救いを自分から拒否する訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "光明如来",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku",
      "content": "「観音様は別名光明如来と申され、光に依って一切を救われるのであります。\n\n今日までの宗教は罪障消滅するには非常な努力をしなければならないのでありまして、\n\nそれでもなかなか一生懸っても消滅は六ケ敷（むずかし）かったんでありますが、\n\nそれが今度は観音様に依って至極簡単に罪障消滅が出来るんであります。\n\nなぜかと言えばそれは大きな光であって、光で出来るんであります。\n\n罪障なるものは大きな光に遇えば速かに消えてゆくんであります。\n\nところが、今日までのあらゆる宗教の光は、小さいのであって、\n\nちょうど電灯のようなもので各宗の御本尊は電灯会社のようなもので\n\n各信者へ電気の光を供給していたのであります。\n\nところがその電気の光を戴くには種々な努力と費用が要ります。\n\nまず大仕掛な水力又は火力工事を起して動力を造り、それから種々の機械や人力に依って電気を起し、蜘蛛の巣のように電線を引っ張り、種々な工夫をして光を諸所方々へ間配るのであります。\n\nちょうど今までの信仰に依って神仏の御利益を戴くのはこんな具合なのであります。\n\nそれでも人間はこれ位結構なものは無いと信じ切っておったんであります。\n\n一軒の家の中ではとても明るい大した光の様に思っていても、一歩外へ出れば真闇暗であります。\n\nそれで球が壊れれば付け替えねばならず、時々故障が出来たり、停電があったり、大地震でも出来ればいつ真闇になるか判らない。\n\n真に安心は出来ないのでありました。\n\nしかし今まではそれ以上の光が無いから人間はそれを唯一の頼りとし有難く思って来たんであります。\n\nところが今度は太陽の光が出るんであります。\n\n太陽が出ればいかなる光も消されて、世界中が一度に明るくなるんであります。\n\n太陽の光は月光の六十倍もあって別段何らの手数を要しないで光に浴する事が出来る、これは誰でも知って居るので有ります。\n\nただしかしこの太陽が出たのを知った時、素直に戸を開け放てばこの大きな光を無雑作に受け入れらるるのであります。\n\nしかし人類は今まで何千年来、眼に見える太陽の光には毎日浴しておりますが霊界の太陽の光に遇った事が無い。\n\nそこでこれから、戸を閉め切って電気の光以外に光というものはないと諦めていた人々に、\n\nさあいよいよ黎明が来たぞ、みんな速く戸を開けろと言うて世界中へ呶鳴（どな）って知らせる。\n\nそれが観音会の運動になるんであります。\n\nでありますから、この声を聞いて素直に、戸を開けた人が一番早く光に浴して救われるので、\n\n躊躇（ちゅうちょ）している人は後廻しになるから詰らないのであります。\n\n手数や費用も要らなくてこんな大きな光に遇えるという事を識って人々は非常に驚くのであります。\n\nそれで申し辛（づら）い事でありますが、今までの宗教の信者が種々苦心惨憺して罪障を除ろうとしたが中々除れなかった。\n\nその為　宗教家の方では種々巧い事をこしらえて逃げ口上にしたんで有ります。\n\n例えば病気や災難が有るとそれは信仰が間違っているとか、信仰が足らないからだ等と言い、\n\nあるいはそういう事が起って来るのは祖先以来溜っていた罪障が出て来たんだと言い、\n\n又　病気で死ぬ人があるとか又非常な打撃を与えられる様な事があれば、\n\n死んだ人が罪を持って行ってくれたんで大変結構な事だと言い、\n\n大難を小難に祭り替えて貰ったんだ等と言うのであります。\n\nそういう様に病気災難に対し信仰が間違ってるとか、足りないとか言うこの言葉は事実そういう事も無いと言えませんが、\n\n巧妙な抜道に使う場合も随分有るのであります。\n\n信仰が足りないと言うならば一体どこまでやったら足りるか標準が判らない。\n\n金銭の御用もどの位しなければならないのか、その見当も皆無判らない。\n\nそれが為始終戦々兢々として一種の不安があり、信者は喜びと不安と相半するという様な状態であって、\n\n見方に依っては気の毒とも言えるのであります。\n\nこれについてこういう実例があります。\n\n私の知人で○○教の布教師をしていて病気になりました。\n\nその布教師の上の先生と云う人が、毎日やって来て、貴方には非常な罪があるから懺悔（ざんげ）をしなければいけない。\n\n懺悔をすれば必ず治るというのであります。\n\nそれで御本人は自分の悪い事を考え出しては懺悔をしたが中々良くならぬ。\n\nすると先生は、未だ罪障が有るに違いない。\n\n悪い事が残っているに違いないからよく思い出して懺悔をしなさいと言う。\n\nしかしその人はもう　ありたけの懺悔をしたんで無いと思うが、\n\nそれでも五十年も生きていたんだから、長い間のことゆえ未だ忘れている事もあろうと細い事まで考えてみたがもういくら考えても無い。\n\nそれでも病気は治らぬ。\n\nすると先生は、今度は奥さんの方にあるに違いないからと奥さんに向って、すっかり懺悔をする様に言ったのであります。\n\nそこで奥さんもいろいろ悪いと思う事をすっかりざんげをしたが病気は治らず、未だある未だあるの一点張りで、\n\nそうしているうちに到頭亡くなってしまったんであります。\n\n私はこの実例をみた時、実に馬鹿々々しいと思うより恐ろしいとさえ思ったんであります。\n\n人類はこういう様な信仰でいつまでも苦しまねばならぬと言う事は実に悲惨なものだ。\n\n黙ってみてはおれぬと思ったのであります。\n\nこんな訳ですから、少し学問のある人や智識階級の側では、信仰を馬鹿にし神仏なんて有るものか、\n\nそんなものは一切迷信だと片付けて振り向かないのは一面無理のない事であると思います。\n\n又　信仰者の方ではそれを観て、少し学問があったり智識があると神仏の事は判らないと憤慨する、\n\nこれらを大きな眼を以て観ると、一方には迷信の集団があって多数の人が苦しんでいるし、\n\n一方には神仏に無関心な唯物主義の集団があって、\n\n心中不安を感じながらともかくも満足らしく生きているんであります。\n\nこういう様な現在の状態、これを称して暗黒無明の世というのでありますが、全くそれに違いないと思うのであります。\n\nしかるにどちらも実に気の毒な人達でこの気の毒な二種の人達に属しないで、\n\n別にただ空々寂々で生きている人達もあります。\n\nところが今度はこういう人達残らずを、一様に大きな救いの力に救われると云う時機が来たのであります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 4 de março de 1935\\)**\n\n\"Oshaka-sama sabia muito bem que chegaria um mundo degenerado e de fim do Dharma (Gyoki Mappo) como o de hoje.\n\nPois Ele disse que este mundo é uma 'Casa em Chamas' (Kataku) ou 'Terra Impura a ser Detestada e Deixada' (Onri-edo).\n\nNeste mundo não se pode obter a felicidade. Tem-se que sofrer até o fim.\n\nEle pregou que é um Mundo de Sofrimentos (Saha). Mas, o mundo de Buda perecerá sem falta.\n\nE, após a Extinção de Buda, aparecerá Miroku. Profetizou que só então surgiria o mundo correto de 'Cinco Ventos e Dez Chuvas' (Go-fu Ju-u \\- clima ideal), o mundo de 5-6-7 sem sofrimentos.\n\nPortanto, Oshaka-sama também pregou que até o aparecimento de Miroku seria o Mundo de Sofrimentos, então até lá não desejassem muito, que se resignassem (akiramete ore); este é o fundamento da Lei Budista.\n\nPor isso, o Budismo é um ensinamento de resignação do início ao fim; e chamou essa resignação de Iluminação (Satori).\n\nEste ponto também existe frequentemente em outras religiões estabelecidas.\n\nEntão, o que é o Mundo de 5-6-7, ou Miroku? Existem três Miroku-samas.\n\nOu seja, Amida, Shaka e Kannon.\n\nE os três Mirokus são divididos de várias formas.\n\nDividindo geograficamente, Shaka é o Miroku do Oriente, Amida é o Miroku do Ocidente, e Kannon torna-se o Miroku do Japão.\n\nE dividindo em Céu, Terra e Homem: Amida é o Miroku do Céu, Shaka é o Miroku da Terra, Kannon é o Miroku do Homem.\n\nE dividindo em Hosshin, Hoshin e Oushin:\n\nHosshin Miroku é Amida, Hoshin Miroku é Shaka, e Oushin Miroku torna-se Kannon-sama.\n\nMiroku escreve-se 5-6-7; 5 é Kannon, 6 é Amida, 7 é Shaka.\n\nEntão, o Miroku 7 e o Miroku 6 apareceram uma vez até agora com corpo físico.\n\nComo sabem, 7 é Shaka; e Amida apareceu na época de Shaka como Hozō Bosatsu.\n\nKannon nunca tinha aparecido com corpo físico como Kannon.\n\nEntão, o Miroku 5, ou seja, Kannon-sama, realiza sozinho a atuação de 6 e 7; o Miroku 6 e o Miroku 7 têm atuações limitadas apenas a isso,\n\nmas Kannon, ou seja, o Miroku 5, possui ambas as atuações de 6 e 7, por isso manifesta qualquer força de atividade com liberdade e desimpedimento.\n\nA Trindade do Cristianismo refere-se à atuação de Kannon-sama, que realiza o trabalho de três pessoas em uma só.\n\nPortanto, o Miroku no sentido verdadeiro é Kannon-sama.\n\nO aparecimento de Miroku e a concretização do mundo de 5-6-7 significam que Kannon-sama aparece e salva o mundo com a Força Kannon.\n\nA atuação da Kannon-kai é ser o órgão que faz o movimento de conclusão de Miroku.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "財産詐取の親玉は天理教",
      "publication_title_ptbr": "",
      "content": "「さっきの「超愚」の中でもう一つ、気がつかないことでこういうことがあります。\n\n新聞などを見ると売薬の広告が目につきますが、これは昔と違ってよほど書き方がうまくなりました。\n\n昔は「なんでも治る」というようなことを書きましたが、今は「特種な病気に」というように書いてあります。\n\nところがその薬は一つとして本当に治るものはありません。これは売薬に限らず、信者は知ってますが、どんなに立派な医者が、高価な薬とか進歩した世界で有名な薬とか言ったところで、結局病気は治らないのです。\n\nもしそれで治れば、メシヤ教の信者は一人もできません。\n\n治らないからこうして信者が増えるのです。\n\nそうしてみると売薬の広告は全部詐欺です。\n\nですから高い薬を買って治らなかったり悪くしている人は詐欺にかかった被害者です。\n\nあなた方はみんなそうです。薬の詐欺にかかったのです。\n\nしかしこれにはだれも気がつかないでしょう。\n\n信者の人でも、そう言われなければ気がつかないでしょう。\n\nそうしてみると、ああしてデカデカと詐欺行為を許しているというのは、これは当局も知らないからでしょうが、当局も詐欺の被害者なのです。\n\nそう考えてみると、これも「超馬鹿」の中に入ります。\n\n私は前に 「たいていな宗教は詐欺だ」ということを言ったことがあります。\n\n宗教の詐欺というのは珍しい言い方なので、初めて聞いた人はびっくりします。\n\nというのは、病気の時にどうしても治らない、お医者でも治らないというので、信仰を求めるというと、まずどんな宗教でも「信心すれば治ります」と言うのです。\n\nよくこういうことがあります。すなわち随分一生懸命に信心しても良くならないといってこぼすのです。\n\nそうしてその宗教の先生に言うと「それはあなたの信仰が足りないのだ、もっと信仰をしなければいけない」と言うのです。\n\nこの「信仰が足りない」ということは、結局金の上げ方が足りないということなのです。\n\nそれは信者をつくるという手もありますが、それはそうとうの先生格にならなければ、なかなかそうはゆかないです。\n\nメシヤ教では、じきに信者をつくれますが、ほかの宗教ではなかなかそうはゆきません。\n\nだから手っ取り早いのは、なんといっても金を上げることです。この方の親玉は天理教です。\n\nその金の上げ方のひどいのになると、前によくこういうことがありました。\n\n「あなたはいくらいくら金を上げなさい。そうすればきっと治る」と言うので、その人はひどく工面して、借金したり質に入れたりして、先生の言う額を上げたのです。\n\nそうしても治るわけがないから結局死んでしまったのですが、そこでどうせ死んでしまうのなら金を上げなければよかった、と言うのです。\n\n「それは神様の詐欺にかかったのだ」と言ったら、「神様が詐欺をしますか」と言うから、「神様は詐欺はしないが、神様を取り次ぐ者が詐欺をするのだ」と言ったら「へえ、恐ろしいものですね」と言ってました。\n\nこれは売薬の詐欺よりもっと上のものでしょう。\n\nですから世の中には大中小さまざまの詐欺があるのです。それを見分けるだけの目がないわけです。\n\nだからとにかく今の世の中というのは、ほとんど詐欺の世の中と言ってもよいのです。\n\n話は違いますが、道具屋はいろんな物を持って始終来ますが、私は道具屋に「道具屋というのは、うまく法律にかからない詐欺だ」と言っているのです。\n\nというのは、持ってくる物はほとんど贋物なのです。十品持ってきて、本当の物は一品くらいなものでしょう。あとは怪しげな物です。\n\n品物だけが詐欺ならまだよいが、値段が詐欺です。\n\n仮に品物を百万円と言って持ってくるので、こっちは驚いて突き返すと、早いので数日、遅いので数カ月後に、他の道具屋がそれを持ってきて、百万円と言った物を二十万円とか言いますが、それでも買わないと、今度はまた他の道具屋が持ってきて、八万円とか言ってきます。\n\nそうすると最初の百万円というのは、たいへんな詐欺です。ーそれからこういうことを聞きます。\n\nそうとうに力のある人が美術館を造ろうとしているのですが、それができないのです。\n\nというのは、本物ばかりでなければ公衆の観覧物とはできないのです。\n\nこの間も小林一三氏が来て、四時間ここにいて非常に喜んでいました。\n\nあの人はよそでは、たいてい五分か十分しかいないそうで、こういうことは例がないと、随行の人が言ってました。\n\nそれで美術館以外の物も見せてやりましたが、よくもこんなに集まった、と言ってました。\n\nあの人は古くから買ってますから、数はあるので、量においては私なども負けますー。\n\n道具屋が知らないで持ってくるのならよいですが、それを知っていて持ってくるのです。\n\n長年来ている者が、いっぱい食わせようと思って持ってくるのですから、実に恐ろしいものです。\n\n今の売薬の詐欺は命にかかわることですから悪質ですが、詐欺の点においてはポチポチです。\n\nお医者さんはもっとはっきりした詐欺をしてます。\n\n「あなたは入院すれば治る」「この薬をのめば治る」と言っていて、そのとおりになったことはおそらくありません。\n\nこれはお蔭話にも始終あります。それは医者は長年経験しているのだから、治るか治らないかは、はっきり分かるに違いないのですが、そうしてみると「試しにやってみよう」「うまくゆけば治るだろう」というわけですから、これは立派な詐欺です。\n\nですから今の世の中の人で、少し懐の温かい人はほとんど詐欺の被害者です。\n\nそれがはっきり分かるのはメシヤ教信者だけです。\n\nほとんどの人は詐欺を見破ることができないで、詐欺のために命までにかかわっている人がたくさんあります。\n\nそこで神様はそういうことをはっきり暴露するのです。\n\nその詐欺の本元は邪神ですが、霊界では邪神はメシヤ教というのが随分怖いのです。\n\nしかしだんだん邪神の方が力が弱ってきつつありますから、別にたいして心配はありませんが、話をすればそういうことになるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "宗教の詐欺が大きいし恐ろしい",
      "publication_title_ptbr": "",
      "content": "「もう一つおもしろい話があります。これは今に書きますが、詐欺の時代ということです。\n\nというのは、今の人間はほとんど詐欺の被害者です。\n\nそれが詐欺ということが分かればよいが、それに気がつかないのです。\n\n一番大きな詐欺は薬です。これは新聞広告にもたくさん出てますが、「この薬をのめば病気は良くなる」 と言ってます。\n\n「治る」とは書きませんが、それは本当は治らないからです。\n\nそこで「良くなる」とか「好転する」とか書いてます。\n\nそれはそうでしょう。薬をのんだ時は一時気持ちが良くなるからそう書くのです。\n\nそれで「治る」とは書かないが、「治りそうだ」ということを書いてます。\n\n「この病気に対して、これほどよい薬はない」と言ってますが、\n\n本当は治らないのですから、治らないのに治るということを書いているとしたら、立派な詐欺です。\n\nですからみんなは詐欺の被害者なのです。\n\nそれから医者が「この病気はとても重いから、入院して手術しなさい」と言う。\n\n「それでは先生、入院したら治りますか」と言うと、\n\n「それはやってみなければ分からない。しかし入院すれば、入院しないよりはよい」というように言います。\n\nそれがおかしいのです。\n\n自分に見込みがなくて、ありそうに思わせるということは立派な詐欺です。\n\nお蔭話にも始終ありますが、「入院しろ」と言うから入院したところが、かえって悪くなって、\n\n入院したときにはまだ起きれたのが、とうとう寝たきりになったというのがあります。\n\nこれは恐ろしい詐欺です。\n\n世の中にあるふつうの詐欺は金を損するくらいですが、これは命をやられるのですから詐欺取財でなく詐欺殺人です。\n\nそれから「あなたは一週間通いなさい、まあ治るでしょう」とか、\n\n「この注射を一カ月続ければまあ治りますよ」 と言うが、\n\nそれを続けて治ったことはないのです。これも立派な詐欺です。\n\nところがまた、宗教の詐欺が大きいし恐ろしいのです。\n\n「信仰しなさい。あなたの病気は信仰しだいで治ります」と言うが、\n\nこの「信仰しだい」というのが臭いのです。\n\nそれで「先生どうも良くなりません」と言うと、「それはあなたの信仰が足りないのです」と言うのです。\n\nこの「足りない」ということが遁辞（とんじ）で、腹の中からそう思っているのではないのです。\n\n最初にああ言った手前ちょっとまずいから、そういった詭弁（きべん）を使わなければならないのです。\n\nメシヤ教の方は信仰が足りても足りなくても治りますが、ふつう世間の宗教での一番の逃げが「信仰が足りない」です。\n\nこのために被害を受けているのがたいへんなものです。\n\nところが前にも話したことがありますがーある大きな宗教でのことですーそこの妻君から聞いたのですが、\n\n親父が病気で「二百円寄付すれば治る」と言うので、一生懸命に金をこしらえて二百円寄付したのです。\n\nところがそれから間もなく死んだのです。\n\n「どうしたものでしょう、掛け合おうと思ってますが」と言うから、\n\n「掛け合いなさい、しかしおそらく返さないでしょう」と言ったのです。\n\nそれで「信仰には懲り懲りした」と言ってました。\n\n「それでは神様が詐欺をするようなものです。\n\nしかし神様はそんなことはしないが、神様を看板にしてその教師が一つの詐欺をしたのだ。\n\nこれは相手が信仰だから、まさか裁判に訴えるわけにゆかないし、\n\nそういう法律もないのだから、しようがないですね」と言ったのですが、そういうことがあるのです。\n\nそうすると宗教を看板にして詐欺をするわけです。\n\nこの被害がまた大きいのです。\n\n大体一番大きな害というのは、それがために宗教の信用を傷つけることで、これは大きいのです。\n\nこれもお蔭話によくありますが、メシヤ教の信仰を奨められて、今までいろんな宗教で懲り懲りしたというようなことを書いてあります。\n\nそういうようで、つまりこっちが大いに宣伝したり拡張する場合に、この宗教の妨害というものがたいへんです。\n\n宗教というものは駄目だ、おまけに新宗教というのはみんなインチキだ、と思わせるようなことです。\n\nそれは言論機関などもそう言います。\n\nそれからまた自分が信仰してみて、御利益があると言っていながら、ないということもありますから、\n\nメシヤ教をあんなに奨められたが、やっぱりそんなものだろうと思う、その妨害というのがたいへんなものです。\n\n一番変な新宗教による害の方が一番大きいくらいなものでしょう。\n\nそういったいろいろな妨害を排除して、そうしてだんだん発展してゆくということは、神様のお力が強いからです。なかなかたいへんなものです。\n\nそれについてちょっと書いてみました。\n\n（御論文「本教発展の主因」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "宗教的詐欺取財、詐欺殺人",
      "publication_title_ptbr": "",
      "content": "「それからもう一つ気がつかないことに、これは今に書きますが「詐欺時代」というのです。\n\nというのは、今の世の中はほとんど詐欺ばかりなのです。\n\nそう言うとちょっとわけが分からないでしょうが、一番の詐欺は売薬です。\n\n新聞広告にさかんに出てますが、読んでみると、「治る」とは書いてありません。\n\nしかしうまく書いてます。「これはその病気に非常に適合している」とか、あるいは「のむと快くなる」とか、\n\n「治りを促進する」とか、「とにかく病気が緩和される」とか、そういうことは書いてありますが、「治る」とは書いてありません。\n\nところがそれで治るかのように思わせようとしているのです。\n\nところが実際において治るわけがないのです。\n\n薬屋も実際において治らないということは知っているのです。\n\nそれで売薬法では、害にならなければよいということが条件になっているのです。\n\n効くということは、つまり薬は毒ですから、毒の分子があるほどよく効くのです。\n\nだからそれではいけないという規則になっているのです。\n\nしかしいくらかは効かなければ、みんな買わないから、ただ医者が盛る薬より毒が少ないだけです。\n\nそれで、実際には治らないのに、治るかのごとくに思わせて金をとるのですから、詐欺取財です。\n\nそれからもっと酷いのは、お医者が「あなたの病気は一週間で治る。まあ二週間続けたらよいでしょう」と言うのですが、\n\nこれは始終お蔭話に出てますが、実際にそのとおりになったことはありません。\n\nそれでお医者も確信があるわけではないので、「たぶん治るだろう」というわけです。\n\nしかしもしお医者が本当のことを言って「あなたのようなのは治らない。\n\n今までこういうのを経験しているが、一人も治ったことはない」と言うと、\n\nメシが食えないから、これは詐欺ではないので、やむを得ない罪悪です。\n\nそういうやむを得ない罪悪というのはたくさんあります。\n\nパンパンガールもそれです。パンパンガールはいばって言います。\n\n「私たちがいるから娘さんたちが安心して外を歩けるのだ。もし私たちがいなかったら、どんなことをされるかも分からない」と言ってます。\n\nこれも命にかかわる罪でないからまだよいが、命にかかわる罪があるのです。\n\nお医者が「あなたの病気は重いから入院しなさい」と言う場合、\n\n「では入院したら治りますか」と聞くと、「いや、それは分からないが、入院するよりほかない」と言うのです。\n\n「あなたは入院しなければ駄目だ。入院すれば治る」と言うのならよいですが、「やってみなければ分からない」と言うのです。\n\nそれから 「先生、手術すれば治りますか」と聞くと、「いや手術してみなければ分からない。\n\nしかし、しいてあなたの方で手術してくれと言うのならやりますよ」と言うのです。\n\nそれで手術をする時には、どんなことになってもよいという証文をとります。\n\nそうしてみると詐欺です。\n\n確信がないのに、慢然として入院させて、高い金をとるのです。\n\nそうしてたいていな者が悪くなるのです。\n\n入院するときには歩いて行ったのが、帰るときにはたいてい自動車です。\n\nそうすると少なくとも詐欺被害者です。\n\nそれで一番酷いのは宗教の詐欺で、これがまたたくさんあります。\n\n「先生私は最初治ると言うから信仰に入ったが、どうも思うように治らない」と言うと、\n\n「それは信仰が足りないのだ」と言うのですが、この「信仰が足りない」というのが、いい逃げ場なのです。\n\n前にも話したことがありますが、ある大宗教で「あなたの病気はあんまり欲張ったためだから、その罪を神様にとっていただかなければならない」と言うから、\n\n「どうすればよいか」と聞いたのです。その時分はまだ物価の安いときですが、\n\n「二百円寄付しなさい。それで治りますよ」と言うので、\n\nそこはあんまり裕福ではない人ですが、どうにかして二百円つくってあげたのです。\n\nそれから一週間たたないうちに死んだのです。\n\nそれで私は相談をかけられたのです。\n\n「とり返すわけにはゆかないでしょうか」と言うので、\n\n「どうも信仰の方ではそういう話は聞いたことがないから、駄目でしょう。\n\n諦めるよりほかないでしょう」と言ってやったので、しかたがないと諦めたようですが、これは立派な詐欺です。\n\nこれは神様をカタにして詐欺をするわけですが、これは詐欺取財でなくて、宗教的詐欺取財、詐欺殺人です。\n\nだから非常に悪いのです。\n\nそういうようで今日よく検討してみると、詐欺的のことがふつう常識のようになってます。\n\n政治家にしてもそうです。全部がそうではないが、かなりあります。\n\nですから選挙運動の時には、「こういう政策をする」とか「わが党はこういう方針である」とか言っても、\n\nつまり不渡手形になることの方が多いくらいなものです。\n\n選挙運動をする時には、棚から運が落ちてくるような、ボタモチでホッぺタをたたくようなことを言っていて、\n\nさて当選して議員になるといい加減なことを言っているのです。\n\nこれもやっぱり一つの詐欺です。\n\nですから調べてみると、そういった詐欺的なことが実に多いのです。\n\nしかしあんまり多いために気がつかなくなっているのです。\n\nそういうものだと思い込んでいるのです。\n\n世の中のことは本当のことはない、というようなことになってしまったのです。\n\nそれで私は、そういう小さいこともですが、特に肝腎なことはドンドンついて、それを暴露しなければならないと思ってます。\n\n暴露戦術ということをよく言いますが、神様の方で暴露戦術と言っては、はなはだ格好が悪いから、なるだけそういうふうには見せないように、うまくやっているつもりです。\n\nですから本当いうと、医学というものは「病気製造」あるいは「官許殺人だ」ということを書きたいのですが、それではあんまり酷いです。\n\n前に書いたことがありますが、とうとう出せなかったのです。\n\nだからだんだん読んでゆけばそうなっても、今のように超愚的に書くわけです。結局馬鹿を通り越した、とんでもないものだと、婉曲に言うので、そこに難しい点があるのです。\n\nですからこの間のラジオの放送の時にも、美術館のことや自然農法のことはスラスラと話せたのです。\n\nそれを出すかと思ったら、医学の方のことでした。それで医学のことに関しては実に話しにくいのです。\n\nそれで非常に渋滞でトギレトギレ話したので、どうもおもしろくなかったのです。\n\nしかしあんまり医学をコキ下ろしては刺激しますから、できるだけ緩和して話したために話しにくかったのです。\n\nですから私は原稿を書くにも、ほかのことはスラスラとゆくのですが、どうも医学のことは厄介なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "多過ぎるため詐欺に気がつかない",
      "publication_title_ptbr": "",
      "content": "（御論文「詐欺時代」）　\n\n「詐欺にもいろいろあるというのは変なことですが、人を瞞すのが詐欺で、一色ですが、つまり多過ぎるために詐欺ということに気がつかないのです。\n\nだから売薬などでも、効かなければ「けしからん」と言うのがあたりまえですが、\n\n効かなくても「これはこういうものだ、気休めみたいなものだ」と言ってすましてますが、\n\nこれはそういうことが多くなってしまったので分からなくなってしまったのです。\n\nよく昔流の封建的の主人とかに、奉公人などがなにかというと、どなりつけられたり頬を叩かれたりしますが、\n\nこれが、こういうものだということになっているから、あえて不思議はないことになっているのです。\n\n田舎などでは今でも、嫁などは非常に虐待されて、それこそ嫁だけは台所でメシを食うという所がよくあるそうです。\n\nけれどもそれがあたりまえだ、こういうものだという一つの運命的に解釈しているのです。\n\nそれと同じように、お医者が言うことが違ったりーこれは違うことの方ですーお蔭話などを見ても、\n\n「一週間で治る」「一カ月で治る」ということを言っても、それはぜんぜん違っています。\n\nそれだから浄霊の方に来るのでしょうが、しかし医学では治らないのが真理なのだから、これはだれでもそれがあたりまえです。\n\nただ一時押さえで治ったように見えるが、しかししばらくすると、元のとおりに発病するということはあたりまえです。\n\nよく冷静に見ると、実に真実のものはありません。\n\n本当に真実のものはメシヤ教以外にないと言ってもよいくらいです。\n\nそれで一番罪なのは、ここにも書いてあるとおり宗教の詐欺です。\n\nそれだから世の中から宗教というものが軽蔑されたり、また少し古いのは立ち行かないような状態になっているのです。\n\nだから肥料迷信というのも、一つの迷信を迷信と気がつかないようになってしまってますから、どんな実際を見せようとなかなか信じられないのです。\n\nですから去年十八俵とった伊野という人は、最初のうちはみんな軽蔑して、大勢で寄ってたかって、無肥料で作るというのはどうかしていると、手を打って冷やかしたそうです。\n\nそういう人たちの今の顔が見たいと思いますが、近ごろはぜんぜん沈黙どころか、コソコソとまねを始めているのでしょう。\n\n「まねはしておりますが、座談会などにはまいりません」　（註　茶色の文字は信者の発言）\n\nそうでしょう。しかしもう少したつと頭を下げてきます。これら迷信は実に根強く入ってます。病気もそうです。\n\nだから詐欺にかかっているということが、詐欺にかかりつつ詐欺と思わないで詐欺を信じているのです。\n\nだからなんと言ってよいか分からないので、やむを得ず、この間のように「超愚」という名前をつけたのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "宗教詐欺の一例",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "「「この病気が治ったら御礼をする」と言う人がありますが、これも反対で、これでは神様が下になってしまうのです。\n\nつまり、神様のほうで治させていただいて御礼をいただくということになるのです。（笑声）\n\n天理教は上げることをさかんに言うが、天理教自身に力がないため病気などが治らずそのため一種の詐欺になるんですが、\n\nこれは神様が悪いのではなく、取り次ぎする人が効かないのに効くと人に言うから悪いのです。\n\nだからもし効かなかったらその金を返せばいいんです。\n\nで治らなくてかけ合ったりする話をよく聞きますが、しかし順序から言えばそれが本当で、神様のほうを主にすべきです。・・・\n\n親切はどこまでも親切にすべきです。\n\n実際問題としてはそうどこまでも親切にはできないが、事情の許す限り親切にすべきですね。」",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊線に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "神仏の正邪を判別する事が肝要\n\n「（一部のみ引用）　霊線は人間ばかりではない。\n\n神仏からも人間に通じさせ給うのである。\n\nただ人間と異なるところは、神仏からの霊線は光であり、人間の霊線は上魂の人で薄光ぐらいであり、\n\n大抵は光のない灰白線のごときもので、悪人になる程黒色をおびるのである。\n\n世間よく友人を選ぶ場合善人を望むが、それは善に交われば善となり、悪に交われば悪になるという訳で、全く霊線の反映によるからである。\n\n神仏といえども正邪があり、正神からの霊線は光であるから、常に仰ぎ拝む事によって人間の霊魂は浄化されるが、\n\n邪神からは光どころか一種の悪気を受ける事になるから、\n\n思想は悪化し不幸な人間となるのである。\n\n故に信仰する場合、神仏の正邪を判別する事が肝要である。\n\nまた正神といえども、神格の高下によって光の強弱がある。\n\nそうして高位の神仏程その信徒に奇跡の多いのは、霊線の光が強いからである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教的治病に於る誤謬",
      "publication_title_ptbr": "",
      "content": "「世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。\n\nそうしてそれを誰もが気が付かないで、今日に至っている事である。\n\nそれは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。\n\n勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、\n\nその目標である神仏に祈願をこむるのであるが、\n\nこの場合、実は自分自身の精神療法をしている事が多いのである。\n\n何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、\n\n又は貧困に陥いるまで財産を提供させる等によって、\n\n神徳仏果を享けるというごときは、実に謬れるのはなはだしいものである。\n\nたとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。\n\n子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。\n\n故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、\n\n難行苦行などさせずに、少しでも多く与えたいのが真情である。\n\n随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、\n\nこういう信仰は悉（ことごとく）、迷信であるといってよいのである。\n\nしかし、子がいかに親の恩恵を享けようとしても、\n\nその子が常にわがまま勝手な事をし、親を顧みずして、\n\nただ親から吾が欲しいものだけを与えて貰おうとしても駄目である。\n\n矢張り平常から、親を思い、親に尽し、親の言う事を肯（き）き、\n\n親の喜ぶ行為を重ねなければならないのである。\n\n世には御利益ばかりを欲しがり、絶大な御利益を受けながら、それに対し感謝報恩を忘るる者があるが、\n\nこれらは実に親不孝者で、ついに親から見放されてしまうのは致し方ないのである。\n\nしかし、こういう輩に限って、自己の非を悟らないで親を怨むという事になり、\n\n自ら滅びゆくという哀れな結果になるものである。\n\n故に、人は神仏に対っては、よく神仏の御心を悟り、人として無理からぬ正しい願求を、恭々しく淡白になし、\n\n又、出来るだけの報恩感謝をするのが本当である。\n\nそうして、感謝報恩とは、一人でも多くを救う事である。\n\nといって人間には、人間を救う力は到底有る訳がないから、自分が救われた神仏へ導くより外は無いのである。\n\nそうして、人を導くその徳によって、それだけ自分も救われるのである。\n\n又、人を導く暇のない人などは、それに換るに、金銭物品を奉る事も結構である。\n\n次に病気である場合、それを治すのに病気が無いと思えとか、\n\n又は思念するとか、難行苦行するとかいうのは、\n\n皆自力で治すのであって、神仏の力徳では全然無いのである。\n\n神仏の力徳が顕著であるならば、人間が苦しい思いをして有るものを無いと思うような錯覚的苦悩などする必要がない。\n\n又、難行苦行なども、自己修養にはよいが、それらの信仰はみな、その神仏に力徳が欠けているので、\n\n人間力を加えさして、さも神仏が御利益を与えたように思わせるのであって、一種の誤魔化しである。\n\n世間、こういう信仰は余りにも多いのであるが、実はみなインチキである。\n\nしかし、こういうインチキ的宗教は、来るべき神の清算に遇えば、忽（たちま）ち崩壊するのは必然であるから、\n\nその神仏の教祖や役員信徒等は一時も早くその非を覚り、\n\n本当の道に進まなければまことに危険である事を警告したいのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神と悪魔",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「私は、神と悪魔について説いてみるが、これはまことに大胆極まるものと思う。\n\n何となれば人間は人間であって神ではない。\n\n又同様な意味によって人間は悪魔でもない。\n\n従って人間は飽くまで神たる事も得ない代りに、悪魔たり得る事も出来ないのである。\n\nただ一時的神に等しき想念と行為は為し得るものであり、又、一時的悪魔になり得る事もあるであろう。\n\nしかるに私は、霊的研究を為しつつあるうちに神の御意志とはいかなるものであるか、\n\n又、悪魔の意志なるものもいかなるものであるかを想像し得らるる位の観念を得たと思うから、それをここに説こうとするのである。\n\nしからば、神の意志とは何ぞや。\n\nいうまでもなく絶対愛と慈悲そのものである。\n\nしかしながら、私のいう神とは正しい神の事であって、世人は、神といえば全部が正しいものと想うようであるが、\n\n実は等しく神といえども、正神もあれば邪神もあるのである。本居宣長（もとおりのりなが）の歌に、\n\n八百万神はあれども心せよ　鳥なるもあり蟲なるもあり\n\nとあるが、全くこれらを詠じたものであろう。\n\nそうして今日までは、むしろ邪神の方が多く、正神は少なかったのである。\n\n何となれば夜の世界であったからである。\n\nここで、今一つ重要な事がある。それは一神説と多神説であって、キリスト教のごときは一神説であり、日本神道はほとんど多神説である。\n\nこれはどちらにも理由はあるのであるが、日本だけでいえば多神説が正当である。\n\nそれは神は一神にして多神であるという説が本当であるからである。\n\nそうして人間界に階級があるごとく、神にも階級がある、\n\nその階級は私の研究によれば九十一あるのである。\n\n昔から八百万の神といわれるが、全くその通りであろう。\n\nここで、参考の為、邪神なるものを解剖してみよう。\n\n世間よく神様の罰があたるという言葉があるが、これは邪神系の神様である。\n\n何となれば、罰という事は人を苦しめる事であるから、人間に対し、絶対愛より外にないのが正神であるから、そのような事はない訳である。\n\n又　金を上げれば病気が治るというような神様も邪神である。\n\n何となれば、金を上げれば病気を治すという事は一種の交換条件であって、\n\nいわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。\n\nこれらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。\n\n右のごとく、金銭を上げさして、幸に病気が治ればいいが、\n\n反対に不幸な結果を来す事も往々あるから、\n\nそうした場合一度上げた金銭は決して返還しないのである。\n\nちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、\n\nこれらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。\n\nしかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。\n\n故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、\n\n実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。\n\n従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、\n\nその感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。\n\n又、よくその宗教の信者が「その信仰を離れれば罰が当って不幸になる」とか　はなはだしきは「一家死に絶える」などというのがあるが、\n\nこれらは、神が人間を脅迫する事であり、邪神である事はいうまでもない。\n\n又、自己の願望を神に祈願する場合、正しからざる事、たとえていえば人を呪いあるいは自己の欲望の為社会を毒し、他人に迷惑をかけるような事等の願を聞届け、幾分でも成就させる神は邪神であって、\n\n正神においては正しき願事以外は聴届け給う事はないのである。\n\n以前私は友人から聞いたのであるが、盗賊の常習者の団体が講中を作って、ある有名な神社へ参拝するのであって、\n\nそうする事によって、容易に捕まらない御利益があるというのである。\n\nこれらは実に怪しからぬ事で、神様に罪があるのか人間に罪があるのか分らないが、真実とは思われない位の話である。\n\nこの意味によって、正しい神仏か正しい宗教であるかという事は、何よりも常識によって判断するのが一番間違いないのである。\n\n奇嬌なる言説や態度等は勿論、いささかなりとも国家社会の秩序に反するような点があれば、それは邪教と見なすべきである。\n\n又、世人の気の付かないところに反国家的の邪教がある。\n\nそれは何であるかというと、朝から晩まで拍子木を叩いたり、又は数時間に渉って経文を読む事を可としている信仰である。\n\nこれらは無益に時間を空費する結果、国家の生産力に影響する事は勿論である。\n\n右のごとき愚昧なる信仰は一部分であろうが、もし多数人が行おうとすれば、生産増強上由々しき大事であろう。\n\n時局重大の折柄、当局においても一考されたいと思うのである。\n\nそうして正神とは至正至直、至公至平にして、絶対愛そのものである事を知るべきである。\n\nちょうど、子に対する親の愛の一層拡充されたものといえるのである。\n\n故に、罰をあてるという事は正神には決してないのである。\n\nしかしながら正しき信仰から放れ、邪神邪教に迷うか、又は不正の行為のあった場合、\n\n当然の結果として災害を受けるというその事が、罰が当ったように見えるのである。\n\nしかしこういう事もあるから注意すべきである。\n\nそれは邪教信仰者が、その信仰から放れた場合、又は放れんとする場合、その邪神なるものは、信仰を復帰させるべく災害を蒙らせる事がある。\n\nそれらは全く罰が当ったと同じ意味であるが、これらは脅迫信仰に多いので、\n\nそういう事のあった場合、それは一時的であるから勇気一番それを突破するにおいて邪神は手を引くから、その後は何らの障りはないのである。\n\n要するに人間は正しき神を信仰し、正しき精神をもち、正しき行を為すにおいて、天下恐るべきものはないのである。\n\n次は、悪魔についてかいてみよう。\n\n悪魔の心裡は一言にしていえば、神の御意志とすべてが相反するという事である。\n\n即ち人に災厄を与え苦しめ、絶望せしめ、不幸のドン底に陥れ、遂には滅亡さしてしまうという、\n\n実に人間として想像し得られない残虐性をもっているものである。\n\n故に、一点の慈悲、一掬（いっきく）の涙さえないので、それが悪魔の本性であるからやむを得ないのである。\n\n右のごとく人間を苦しめる事が、悪魔にとっては、実に愉快で、無上の喜びであるらしいのである。\n\n右のごとく、絶対愛の神の御意志と、絶対悪の悪魔の意志とは両々相対して、常に葛藤を続けつつあるのが、今日までの人類社会のあるがままの姿である。\n\n故に、これを大にしては国際的となり、社会的となり、小にしては個人的にもなるのである。\n\nこの意味において、個人の小さなる意志想念の世界においても、常に神と悪魔と対立し、闘争している事は、何人も日常体験しているところであろう。\n\nそうして個人においては神の意志は良心であり、悪魔の意志は邪念であるから、良心が勝てば永遠の栄えとなり、邪念が勝てば身の破滅となる事はいうまでもない。\n\n何となれば、神の御意志は栄えを好み給い、悪魔の意志は破滅を喜ぶからである。\n\n右のごとく、私は神と悪魔について、私の想像をかいたのである。\n\n次に、人間の心中における、神と悪魔即ち善と悪とについて、徹底的に説いてみよう。」（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "善と悪",
      "publication_title_ptbr": "",
      "content": "「私は神と悪魔について説こうと思うが、これは洵（まこと）に困難である。\n\n何となれば人間は人間であって神でもなければ悪魔でもないからである。\n\nしかしながら人間には自由がある。\n\nここでいう自由とは自由主義ではない。\n\nしからば何か、それは人間が神にもなり得れば悪魔にもなり得るという自由である。\n\nそこで私は霊界研究から得た神と悪魔なるものについての見解を述べてみよう。\n\nまず神の意志とは何ぞやというに、それは絶対愛と慈悲そのものである。\n\nしかしながら私の言う神とは正しい神であって、\n\n邪神ではないという事も変な訳であるが、\n\n神には邪はなく正そのものが本質であるからである。\n\n従ってここでいう邪神とは、本来正しい神でありながら一時的過誤に陥ったという訳である。\n\nなぜ神にして過ちを侵すかというに、正神邪神は常に闘争している。\n\nその場合八百万の神といえども最高級の神から最下級の神に到るまでの階級は百八十一とされている。\n\n従って二流以下の神は往々邪神に負ける。\n\nすなわちある期間邪神の虜になるのである。\n\n本居宣長の歌に「八百万神はあれども心せよ鳥なるもあり虫なるもあり」というのがあるが、その点をよく喝破している。\n\nそうして今日までの夜の世界は邪神の力が強く正神は常に圧迫され勝であった。\n\n世の乱れはそれがためである。\n\nそうして昔から善悪不二、正邪一如等という言葉があるが、これは全く真理である。\n\n善悪とは相対的なものであって、善があるから悪があり、悪があるから善がある。\n\n従って善悪は時処位に応じて決めらるべきで、\n\nたとえば今日の時代に善であったものが、次の時代には悪になる場合もあり、\n\n個人的には人一人殺しても殺人罪になるが、戦争のごとく集団的に多勢を殺す場合、\n\n罪人どころか殊勲者として賞讃さるるのである。\n\nしかしながら個人にせよ、国家的にせよ悪は一時栄えても結局は破滅するが、\n\n善においては一時的には苦しむが、時が来れば必ず栄える。\n\nしかも死後の世界の実相を知るにおいて、善は永遠の幸福者たり得るのである。\n\nそうして人間が神になるか、悪魔になるかを容易に知り得る方法がある。\n\nそれは見えざるものを信ずるか否かである。\n\nすなわち見えざるものを信ずる人は神にまで向上し、その反対者は悪魔にまで堕落する危険があるのである。\n\nそもそも人間が悪を行わないという事は、見えざるもの、すなわち神仏が見て御座（ござ）るーという観念によるからで、\n\nこの世界に見えざるものは何にもないと思う心は、人に見られない、知られなければいかなる悪事をしても構わないという観念になる。\n\n故にこの思想を推進（すす）めてゆく時結局悪魔にまで堕する訳である。\n\n従って唯物主義者に真の善人がありよう訳がない。\n\nもし唯物主義者にして善人でありとすれば、それは衷心からの善人ではなく、\n\n信用を保たんがための打算的で、暴露の場合信用の失墜を恐れるからで、いわば功利的善者でしかないという事になる。\n\n読者よ、こういう偽装善人があまりにも多い現代社会ではあるまいか。\n\nこの意味において見えざるものを信ずる人こそ真の善人でありと断定して差支えないのである。\n\nここに注意すべき事がある。それは正神と邪神との信仰の結果である。\n\nそれは世間往々神仏を熱心に信仰しながらも、家庭のものや他人に対する行動のおもしろからざるものがある。\n\n愛が無く利他的観念が乏しかったり、または虚偽、不正を平気で行うという人があるが、\n\nこれらは信仰の目標である神仏が邪であるからで、それについてこういう話がある。\n\nここに一人の旅人があったが、無銭飲食によって警官が訊問し懐中を査（しら）べた。\n\nところが胴巻に百円の札束があったので詰問した所、この金は○○寺様へ奉納する金だから、百円から一文も減らす事は出来ないという。\n\nこれなどは邪宗信者の典型であろう。\n\n従ってその様な信仰者は一生懸命信仰しながら邪道へ陥り、不幸者となるのである。\n\n故に信仰に熱心であればある穏健康を増し、家庭は円満となり、家は富み栄え、他人から敬愛されるというようになるこそ、\n\n正しい信仰の結果で、もちろんその神は高級なる正神正仏である。\n\nまたこういう事もある。全くの至誠をもって神に仕え、熱烈なる信仰を捧げ長年月に及ぶも\n\n病気、貧困、不幸等絶えず襲いかかり、苦悩の生活から離脱出来ない人があるが、\n\nそれに対し道理をつけて善に解釈する。\n\nすなわち神の試練または罪障消滅なる言葉である。\n\nまた難病の場合、宗教家に相談すると、いわく人間は須（すべから）く死生に超越せよなどというのである。\n\nしかるに私は思う。\n\n右の両方共正神であるが、実は二流以下の神で絶対の力がないからである。\n\nしからば今日まですべての宗教、すべての神はなぜ絶対力を発揮し得なかったかという点であるが、これには理由がある。\n\nすなわち夜の世界の期間は、月神系の神仏であって、月神系は二流以下の神格であるから、絶対力を発揮し得なかったのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "正しき信仰",
      "publication_title_ptbr": "26\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「（一部のみ引用）　しかし、こういう事も注意しなくてはならない。\n\nそれは相当の御利益や奇跡の顕れる場合である。\n\n正しい神仏でも人間と同様上中下あり、力の差別がある。\n\n二流以下の神仏でも相当の力を発揮し給うから、御利益や奇跡もある程度顕れるので、大抵の人は有難い神仏と思い込んでしまう。\n\nところが長い間には、二流以下の神仏では往々邪神に負ける事があるから、\n\n種々の禍いとなって表れ、苦境に陥る場合があるが、\n\n一度信じた以上何等かの理屈をつけ、神仏の力の不足など発見できないばかりか、\n\nかえって神仏のお試しまたは罪穢の払拭と解するのである。\n\n信仰者にして病気災難等の禍いがあり一時は苦しむが、それが済んだ後は、\n\nその禍い以前よりも良い状態になるのが上位の神仏の証拠である。\n\nすなわち、病気災難が済んだ後は、罪穢がそれだけ軽減する結果霊的に向上したからである。\n\nそれに引き換え、禍いが非常に深刻であったり、長期間であったり、絶望状態に陥ったりするのは、\n\nその神仏の力が不足のため邪神に敗北したからである。\n\n世間よくあらゆる犠牲を払い、熱烈なる信仰を捧げて祈願するに関わらず、思うような御利益のないのは、\n\nその人の願い事が神仏の力に余るからで、神仏の方で御利益を与えたくも与えられ得ないという訳である。\n\nこのような場合、これ程一生懸命にお願いしてもお聞き届けがないのは、\n\n自分はもはや神仏に見放されたのではないかと悲観し、\n\nこの世に神も仏もあるものかと思い信仰を捨てたり、自暴自棄に陥ったりして、\n\nますます悲運に陥るという例はよくみるところである。\n\nこういう信仰に限って、断食をしたり、お百度詣りをしたり、茶断ち塩断ち等をするが、これらは甚だ間違っている。\n\n個人的にどんな難行苦行を行なったとしても、それが社会人類にいささかの稗益するところがなければ、徒労に過ぎないわけで、\n\nこういう方法を喜ぶ神仏があるとすれば、もちろん二流以下の神仏かまたは狐狸天狗のたぐいである。（中略）\n\nそうして、狐、狸、天狗、龍神等にも階級があり、力の強弱もあり、正邪もあるが、\n\n頭目になると驚くべき力を発揮し、大きな御利益をくれる事もあるから、\n\n信者も熱心な信仰を続けるが、多くは一時的御利益で、\n\nついには御利益と禍いとが交互にくるというような事になり、永遠の栄は得られないのである。\n\n以上説くところによって、信仰の場合一時的御利益に眩惑する事なく、その識別に誤りなきよう苦言を呈するのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 5 de setembro de 1948\\)**\n\n\"Desde a antiguidade existem os termos Daijo (Grande Veículo) e Shojo (Pequeno Veículo). Naturalmente, são termos budistas e, embora sejam explicados com bastante detalhe no Budismo, ainda não ouvi uma teoria que fosse convincente, talvez por falta de conhecimento da minha parte. Escreverei a minha opinião sobre isso.\n\nPrimeiramente, em poucas palavras, Shojo é Vertical (*Tate/Kei*) e Daijo é Horizontal (*Yoko/I*). Além disso, Shojo é emoção e Daijo é razão.\n\nO Shojo discrimina o bem e o mal e é cheio de preceitos, por isso é facilmente visto como 'bem' pelo público em geral; já o Daijo não discrimina o bem e o mal e é liberal, por isso dificilmente é visto como 'bem'.\n\nPara facilitar a compreensão, citarei dois ou três exemplos.\n\nDigamos que há um ladrão. Se tentarmos reformá-lo pelo método Shojo, tentaremos persuadi-lo repreendendo-o por suas más ações.\n\nNo entanto, no Daijo, entra-se temporariamente no grupo do ladrão e, observando a oportunidade, conversa-se assim: 'Fazer coisas erradas não dá muito lucro e vive-se o ano todo com medo e insegurança; não é algo sem graça?', conduzindo-o a abandonar o mal e ir para o caminho do bem.\n\nOutro exemplo: obedecer aos pais é considerado a base da piedade filial, mas suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam.\n\nInevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial.\n\nObservando isso, o primeiro caso é uma piedade filial do tipo Shojo, e o segundo é um caminho filial do tipo Daijo.\n\nAlém disso, o nacionalismo, o racismo, etc., também são bens do tipo Shojo, e o comunismo também é um bem Shojo do tipo amor de classe.\n\nOriginalmente, tudo o que se denomina 'ideologia tal' (*\\-ismo*) é, na maioria das vezes, um bem Shojo, por isso chegará um tempo em que entrará num beco sem saída.\n\nSe não for do tipo amor à humanidade mundial, ou seja, Daijo, não se pode dizer que é a Verdade.\n\nO fato de o Japão ter sofrido a amargura da derrota devido ao imperialismo (expansionismo) foi por ter sido um amor patriótico Shojo e uma lealdade ao imperador Shojo.\n\nA palavra 'Kodo' (Caminho Imperial), popular no Japão anteriormente, era um patriotismo Shojo.\n\nPois, mesmo que se propagasse esse Kodo para outros países além do Japão, provavelmente não haveria quem simpatizasse com ele.\n\nPortanto, se não for algo com que toda a humanidade do mundo simpatize e exalte, não se pode dizer que tenha vida eterna; este é o verdadeiro Caminho de Daijo.\n\nOriginalmente, as ideologias são coisas limitadas, por isso acabam entrando em atrito com outras ideologias, tornando-se causa de lutas e, finalmente, evoluindo para guerras, trazendo calamidades à humanidade; assim, o bem do Shojo é o mal do Daijo, e o bem do Daijo é o mal do Shojo.\n\nContudo, deve-se ter cautela aqui: pregar o Caminho de Daijo às massas desde o início corre o risco de ser mal interpretado; portanto, deve-se pregar o Shojo no início e, depois que o ouvinte obtiver certo grau de despertar, pregar o Daijo.\n\nA seguir, explicarei o Daijo e o Shojo na religião.\n\nOriginalmente, o Budismo é Shojo e o Cristianismo é Daijo.\n\nO Budismo é Fogo e o Cristianismo é Água.\n\nO Fogo queima na vertical (*Tate*), e a Água corre na horizontal (*Yoko*). Por isso, o Budismo é estreito e profundo, isolado e sem expansão horizontal.\n\nAo contrário, o Cristianismo é Daijo, por isso, tal como a água que transborda, a linha de ensinamento expande-se até os cantos do mundo.\n\nO interessante é que, mesmo dentro do Budismo, que é Shojo, existe a distinção entre Daijo e Shojo.\n\nOu seja, *Namu Amida Butsu* é Daijo e é Yin (Sombra/Negativo), enquanto *Namu Myoho Renge Kyo* é Shojo e é Yang (Sol/Positivo).\n\nDaijo é o Poder do Outro (*Tariki*), e Shojo é o Poder Próprio (*Jiriki*).\n\nEnquanto os fiéis do Amidismo acreditam no Poder do Outro, dizendo que 'basta recitar Namu Amida Butsu para ser salvo', o Sutra de Lótus (*Hokekyo*), que é Shojo, diz: 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar ascetismo e penitências'.\n\nAs religiões até hoje eram separadas assim em Vertical e Horizontal, mas, no final, Vertical e Horizontal devem unir-se, ou seja, tornar-se a forma da cruz.\n\nNeste sentido, conforme o tempo, o lugar e a posição, torna-se Vertical e torna-se Horizontal; essa atividade de transformação infinita e livre adaptação (*Ogen Jizai*) é a Verdade, e essa atividade em forma de cruz é a essência da Ação de Kannon (*Kannon-gyo*).\n\nDesde a antiguidade diz-se que o Bodhisattva Kannon não é homem nem mulher, e é homem e é mulher;\n\nque Sua verdadeira identidade é Sho-Kannon, manifestando-se nos Seis Kannon (Senju, Juichimen, Nyoirin, Juntei, Fukukensaku, Bato), e que estes se dividem manifestando-se em trinta e três formas;\n\ne que possui nomes como Kanzeon Bosatsu, Mujinni Bosatsu, Semui Bosatsu, Mugeko Nyorai, Komyo Nyorai, Fukosanno Nyorai, Saishomyo Nyorai, entre muitos outros;\n\ne especialmente o fato de manifestar-se como Ojin Miroku (Miroku de Corpo Acomodado/Adaptado); observando tudo isso, pode-se perceber Sua natureza.\n\nA propósito, diz-se que Amida Nyorai é Hosshin Miroku (Miroku do Corpo da Lei), Shaka Nyorai é Hoshin Miroku (Miroku do Corpo da Recompensa), e Kanzeon Bosatsu é Ojin Miroku, sendo os três corpos louvados como a Trindade de Amida (*Sanzon no Mida*).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida, e o Miroku da Terra é Shaka.\n\nAqui deve-se ter atenção: existe a teoria de que a verdadeira identidade de Kanzeon Bosatsu é a manifestação de Amaterasu Omikami, mas isso é um erro; Amaterasu Omikami manifesta-se como Dainichi Nyorai.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神は正なり",
      "publication_title_ptbr": "",
      "content": "「今更神は正なりなどというのは可笑（おか）しな話であるが、\n\n一般人はもちろん宗教に携わる教師も一般信者もとかく忘れ勝ちであるからここにかくのである、\n\nというのは本教などは特に正義と善行に力を入れているにかかわらず、\n\n稀には本道から逸脱し、あらぬ方面へ彷（さまよ）うものもない事はないからである、\n\nそのような場合必ず神からお気付を頂くが、それを無視する場合、神の大鉄槌を蒙るのである。\n\nまず普通信仰者の最初の中は至極真面目に御神徳や奇蹟に感激し、熱心な信仰を続けつつあるのであるが、\n\n正しい信仰である以上おかげは著るしく自然多数の人から尊敬される事になり、生活境遇も大に恵まれるので、\n\n本来なればいよいよ神恩に感謝し、一層身を慎しみ報恩に尽くすべきにかかわらず、\n\n凡人の悲しさ、知らず識らず恩になれ、慢心が生じ、心に隙が出来るのである、\n\nところが邪神はこの隙を常に狙いつめているので、得たり賢しとその隙に入り込み、\n\nその人を占領し肉体を自由自在に操るようになるので、実に危ういかなというべきである、\n\nしかも覇気あり役に立つ人ほど邪神は狙うのである、\n\nしかし本当に正しい信仰者でありとしたら邪神は手が出ないので諦めてしまうから安全であるが、\n\n中には引っ掛る人もあるのでこの点仲々むずかしいのである。\n\nしかし、これも標準に照らしてみればよく判る、つまり自己愛の有無である、\n\n神様のため、人類のためのみを第一義とし自己の利害など考えずまっしぐらに進めばいいので、\n\nこういう人こそ邪神はどうする事も出来ないのである、\n\nところが少しうまくゆくと自惚が出る、自分が偉いと思う、この時が危ないのである、\n\nついに野心をもつようになる、それがため自己を偉くみせようとし、勢力を得ようとする、実に恐ろしい事である、\n\n一度こうなると、邪神は益々魂深く入り込みついに占有してしまう、\n\nしかも大きい邪神になると相当の霊力を発揮する、\n\nもちろん一時的霊力ではあるが、病気を治したり奇蹟なども表わすから、\n\n慢心はいよいよ増長し、ついには何々神の身魂とさえ思わせられ、生神様となってしまうのである、\n\nこういう生神は世間に沢山ある新宗教の教祖などはほとんどこの類（たぐい）である、\n\nしかし本当の神様ではないから、ある時期までで没落してしまうのである、\n\nここ注意すべきは、そういう宗教の教祖とか生神様とかいうものの態度を厳正なる眼をもってみればよく判る、\n\nその著しい点は、愛の薄い事と、信仰は小乗的戒律的で厳しいと共に、\n\n自分のいう事を聞かないと罰が当るとか、自分のグループまたは信仰から抜ければ滅びるとか、生命がないとかいって脅かし、\n\n離反を喰止めようとするいわゆる脅迫信仰である、\n\nこういう点がいささかでもあれば、それは邪神と断定して間違いないのである。\n\n私が常にいう通り、正しい信仰とは大乗的で、自由主義的であるから、\n\n信仰の持続も離脱も自由であると共に、天国的で明朗快活である、\n\nところが反対に秋霜烈日のごとき酷しい戒律信仰は邪教であり、信仰地獄である、\n\n特に注意すべきは、これは人に言ってはいけないなどというような、\n\nいささかでも秘密があれば邪信と思っていい、正しい信仰は何ら秘密がなく明朗そのものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "善悪の戦い",
      "publication_title_ptbr": "",
      "content": "メシヤ教刊行物を見ない者は邪神憑依者\n\n「（一部のみ引用）　ここで、最も面白い事がある、それは本教刊行の印刷物である、\n\n何しろ全部善い記事ばかりで非難の点などいささかもないから、\n\nもし読まれると邪神の計画は頓挫してしまう以上極力見せないようにするばかりか、\n\n邪神は非常にこれを恐れるのである、それは読むと苦しいためもある、\n\nこれは邪神憑依者が改心してからよく自白するところである、\n\nゆえに邪神憑依者か否かのメンタルテストにはこれが一番可い、\n\nそれは一家庭の眼に触れる所へ置いておくと、手にとって読む者は善い人間で、\n\n見ない者は邪神憑依者と断定して誤りはないのである。\n\n右の理によって、本教出版物をみる限り、邪霊は萎縮し、妨害心は消えるが、\n\nみる事が出来ない間は、相変らず悪魔の僕（しもべ）となって、神に反抗するのである、\n\nこの事によってみても本教がいかに威力あるかが判るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "宗教即奇蹟",
      "publication_title_ptbr": "",
      "content": "「昔から、宗教に奇蹟は付物とされているが、全くその通りである。\n\nこの点自画自讃ではないが、我救世教程奇蹟の多い宗教は、恐らく古住今来例があるまい。\n\nしからば、なぜ本教がそれ程奇蹟が多いかという事を、簡単にかいてみるが、それは本教の主宰神である神様が、最高最尊の御神格を有せられるからである。\n\n世間では、神様とさえ言えば、それほど差別はないものとして、同一に見て拝む傾向がある。\n\nところが単に神様と言っても、上中下の階級があって、最高の神様から段々下って、産土神から天狗、龍神、稲荷等までもあるのだから、この点をよく認識しなければならないのである。\n\nだから神様の階級について詳しくかきたいが、そうすると他の宗教の神様を暴露する事になり、どうも面白くないから、遠慮してかかないのである。\n\n前述のごとく、本教主宰神の御神格がいかに高いかを、一つの例を挙げてかいてみよう。\n\n本教浄霊の、いかに素晴しいかは、今更言う必要がないくらいだが、\n\n日を経るに従い、段々世間に知れるにつれ、それが発展の一大要素となっている事ももちろんである。\n\nそうしてまたこの浄霊による病気治しについて、誰でも不思議に思う事は、疑っても、物は試しだと思っても、\n\nこんな事で治るもんかと思っても、思わなくても、同じようによく治る。\n\n今までの信仰的病気治しは、ほとんど初めから信ぜよ、疑ってはならない、というのが通例であったから、\n\nそれに馴れ切っている人の頭では、前述のごとく不思議に思うのも無理はないのである。\n\nよってこれはどういう訳かをかいてみよう。\n\nまず、何もない内から信ぜよというのは実は己れを偽る事である。\n\n何ら実証も見ない内から、信ずるなどは出来ない相談である、としたらこれは間違っているのは言うまでもない。\n\nしかしながら言われた通り、一生懸命信じようと努めるのは、疑うよりも幾分の効果はあるにはあるが、それは神が下されたものではない、全く自力でしかない。\n\nしからば、なぜこの間違った事が、当然のように、今まで思われて来たかというと、つまりその神様の力の足りない事を知らなかったからで、その足りない分を人力で補うという訳である。\n\nこの意味において本教のごとく、疑っても治るという事は、他力の力が大きいから、自力を加える必要がないからである。\n\n従って治病力が足りないという事は、その神仏の位が低いためである。\n\nまた、こういう事もよくある、それは思うように御利益がないと、その教師なり先輩なりが決まって言う事には、あなたの信仰がまだ足りないからと言い訳をする。\n\nちょうど御利益なるものは、神様から恵まれるというよりも、人間の努力で引き出すように思うらしい。\n\n本来　神様は大慈大悲であるから、御願いしただけでも、必ず御利益は下さるものである以上、\n\n人間が一生懸命になり、度を越すと反って、本当の神様ならお嫌いになる。\n\n特に断食とか、茶断ち、塩断ち、水を浴びたり、お百度参りするなどは、最も神意に添わないのである。\n\n何となれば、神様の大愛は、人間の苦しみを厭（いと）わせ給うからである。\n\n考えてもみるがいい、人間は神様の子であるから、子の苦しむのを喜ぶ親はないではないか、\n\nゆえに苦行によってたとえ御利益があっても、それは本当の神様ではなく、邪神に属する神様である。\n\n何よりもそういう御利益は、必ず一時的で長く続くものではない。\n\nところが、本当の神様の御利益というものは、信仰すればする程段々災いは減ってゆき、安心立命の境地に到達し、幸福者となるのである。\n\n要するに、御利益を得たいため、無理に信じようとするのは、低級宗教であって、疑っても信じないでも、神様の方から御利益を下さる、これが高位の神様の証拠である。」\n\n邪神判別法について　２　（御講話・御垂示）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "入信して貧乏になる宗教は偽物",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "信仰して貧乏になる宗教は邪教",
      "publication_title_ptbr": "",
      "content": "「もし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "生活を困らすような神なら信仰するな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「従来の商売を捨てて専ら観音様の御手伝いをさせて頂いておりますが、\n\n財力乏しく二、三ケ月後には生活に困ることと存じますが、家族の反対を押し切って進ませて頂きます。\n\n生活の心配は御座いませんでしょうか。」\n\n**明主様御垂示**  \n「生活に心配するような事は決してない。\n\nちゃんと神様の方でそんな困らすような事はしない。絶対心配ない。\n\n以前、中島が金に困り、電車賃がなくて来れなかったという。\n\nちょっとその宅へ立寄ってみると、赤貧洗うがごとしであったが、それから年々良くなり、近来は素晴しい。\n\n生活を困らすような神なら信仰する要はない。\n\n人間でも働けばそれだけの手当をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "現当利益の有無が正神・邪神のメルクマール",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「宗教、芸術、文化の誠とはいかなるものですか。」\n\n**明主様御垂示**  \n「いかなるものにも善悪正邪があり、宗教でも正教と邪教がある。\n\nぜんぜん邪教というものはないが、たいていは堕落の結果横道へ外れたり、外道に堕ちたりする。\n\nいままでは最初は良い目的で始めたものが中途から邪神に利用される。\n\nすなわちその宗教が力が弱いから邪神に負けるのである。\n\n世間は新しいものを邪教視するが、新しいものには良心的なものが多く、比較的古いものに邪教が多い。\n\n古いものほど黴（かび）が生えたり破損したりなどしており、邪神に負けやすいからである。\n\n宗教によって救われるということは、入信以前よりは幸福になるものでなくてはならぬ。\n\n例えば身体が丈夫になるとか、貧乏だったのが豊かになったとか、家庭が融和する状態になったとかいうように。\n\n次に芸術にも正不正がある。\n\nそれは芸術によって良い感化を受け、崇高な観念が湧くとかいうようなものが誠の芸術である。\n\nところが反対に邪念を起さしたり堕落さしたり、不快を催したりするものも多い。\n\n例えば近代絵画のごとき、特に洋画の人物などは妖怪のようである。\n\nこれらは自分の主観を恣（ほしいまま）にしているからでむしろ美術ではなく醜術というべきである。\n\nこれもある時期まででまた改められることになる。\n\nいまの日本画は描くのではなく塗抹（とまつ）である。\n\n例えば書をなすったらどうなるか。\n\nそれは芸術品ではなく提灯屋の書いたものと同じである。\n\n日本画は筆力とその味わいを出すところに価値があり、それが真の芸術である。故に塗抹絵は美術工芸品だと私は言う。\n\n次に文化の誠であるが、文化と言っても非常に広いのであるが、それを人類が利用する場合それがため社会が良くなり、人類の発明や発見を利用して人殺しや世の中を悪化させるのは誠の文化ではない。\n\nかように人間の使いようによって文化は善くも悪くもなるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "邪神の癖はエロ問題を起こす",
      "publication_title_ptbr": "",
      "content": "「それで天理教はどういうことに使っているか判らぬ。\n\n鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。\n\nそれくらいなものであります。\n\nこれは資本の私蔵であります。\n\n経済学者もこういうことに目をつければいいと思う。\n\n実は日本を弱らせるユダヤの邪神がやっているのであります。\n\nでこの邪神の癖として、必ずいっぽうにエロ問題を起す。\n\n先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、\n\n各宗教はみんなそういう具合に邪神が占領している。\n\nですから最初よくてもしまいにはだんだん崩れて行くんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "邪神は人間の自力を出させる",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Autoridade de Julgamento a Kunitokotachi no Mikoto, Poder de Salvação a Izunome no Okami",
      "content": "「先刻、右手悟浄さんの話に、他宗では一生懸命拝んでも御利益はないという話をしました。\n\nこれは右手さんのお話の通り、からっぽうで中がないからであります。\n\n中のないというわけは、実は一生懸命、一心不乱に拝んでも御利益をいただける神仏がない。\n\n神仏には御利益のない証拠で、あれは自力的に一生懸命に拝んで治す力を、\n\n自分に滲み出そうというやり方なんであります。\n\n生長の家もそうで、病気はないと思ったら治ると思うので、あれも力がない。\n\nそういう自分の精神力を出し一生懸命になって治るんであります。\n\n人に頼まれて一生懸命に祈って治すのは、これは人間の人体電気が病人に働きかけて治るんで、\n\nやはり神仏の力でもなんでもないんであります。\n\nところが、観音様のほうはいくらも力があるから、祈らなくとも心に思えば希望通りになる。\n\nこれはちょうど、親が子に対して思っているようにしてやりたいと思うのと同じことです。\n\nなにも子が一心不乱になって、こうしてもらいたいと願わなければ与えられないという親はないはずです。\n\n親子の関係と同じことですから、むしろ一心不乱になるほうが、痛々しくて不快感を感ずるわけです。\n\nですから、実は神仏に力のないのを無理に祈って自力でつくるんであります。\n\nしかし、まるっきりからっぽかというと、御利益を与える力はからっぽでないが、他のものがある。\n\nやはり神仏と称してる霊がある。\n\nそれは、ある目的を抱いてる霊で、自己がその宗教を盛大にして、権勢を張ろうという目的の霊であって、\n\nさも御利益を与えるようにみせかけて、実は人間の自力を出させてやらす。\n\nそれで、実は神仏が与えたかのごとくみせかける。\n\nそういう欺瞞的な詐術をしてるんで、ほとんどの宗教はみなそれであります。\n\nですから、邪教インチキというのは、ほとんど全部の宗教が邪教インチキなんであります。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de janeiro de 1936\\)**\n\n\"O surgimento da Kannon-riki tem um significado nada simples; além de apenas conceder graças e alegrar a todos, há uma razão muito, muito mais grave.\n\nIsso é difícil de falar claramente.\n\nPorque a religião está sendo muito observada agora, e histórias extremamente estranhas... não que se torne um problema de lesa-majestade, nem que confunda o coração das pessoas.\n\nPelo contrário, com isso todos seriam salvos, mas é algo estranho demais, misterioso demais; na verdade, eu pretendia falar hoje à noite, e ao perguntar ao Sr. Taya, o que eu ia falar era exatamente igual ao sonho do Sr. Taya, então fiz com que ele falasse antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e esse sonho divide-se em Fogo e Água.\n\nIsso corresponde ao Batismo de Fogo e Batismo de Água que estão na Bíblia.\n\nSempre recebo avisos de Kannon-sama, e acontece exatamente assim:\n\nÉ como observar alguém vindo de longe; no início, percebe-se apenas que alguém vem de lá.\n\nMas não se sabe se é homem ou mulher, que tipo de pessoa é.\n\nNo entanto, à medida que se aproxima, fica claro se é homem ou mulher, e entende-se vagamente até que objetivo tem.\n\nE quando chega bem perto, fica totalmente claro, e entende-se até o assunto da pessoa.\n\nTodas as coisas são informadas dessa maneira.\n\nPortanto, no início entende-se vagamente.\n\nEntende-se a ponto de achar que provavelmente é aquilo.\n\nConforme o tempo se aproxima, torna-se cada vez mais claro e, finalmente, entende-se de forma absoluta, como se visse com os olhos.\n\nO que é isso? Como está na Bíblia desde a antiguidade e também nas escrituras budistas, é o Juízo Final.\n\nNa Bíblia diz Fim do Mundo; é o mundo da Extinção de Buda que Shaka disse.\n\nExtinção de Buda diz que Buda perece, mas Buda refere-se ao mundo material.\n\nEntão, Extinção de Buda torna-se algo muito terrível.\n\nNo entanto, se tal coisa realmente aconteceria ou não, era algo bastante vago.\n\nIsso, à medida que o tempo se aproxima, ficou claro se haverá ou não.\n\nPor que ficou claro que haverá? Porque o Grande Julgamento deste Kami é muito mais intenso e terrível do que imaginávamos; é algo impressionante.\n\nCom isso, fiquei atônito e surpreso.\n\nE entendi até que o surgimento desta Kannon-kai é a missão para isso.\n\nO fato de haver um Grande Julgamento é que o sonho do Sr. Taya conta tudo; quero que imaginem tudo através desse sonho.\n\nSendo assim, quando esse Grande Julgamento começar, não se sabe quantos humanos perecerão.\n\nEnfim, não se sabe se serão dezenas de milhões em um país, ou centenas de milhões no mundo todo.\n\nE isso será feito de novo, a limpeza de milhares de anos.\n\nSobre isso, falei certa vez que em setembro do ano passado Enma Daio apareceu neste mundo.\n\nAquele Enma Daio tornou-se o general supremo e fará isso.\n\nIsso é porque Amaterasu Omikami delegou a autoridade de julgamento a Kunitokotachi no Mikoto, e concedeu a Izunome no Okami o poder de salvação com misericórdia absoluta.\n\nÉ por isso que o Kami chamado Kunitokotachi no Mikoto é um Kami com muita força, ou melhor, um Kami que possui força absoluta.\n\nAlém disso, Ele é extremamente rigoroso no julgamento do bem e do mal, não perdoando nem um passo; Ele tornou-se Enma Daio e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nNo entanto, Ele apareceu para a Grande Limpeza desta vez.\n\nKannon-sama, com misericórdia absoluta, salva indiscriminadamente, seja bom ou mau.\n\nE Kannon-sama salva com misericórdia através do meu corpo, mas Enma não usa corpo humano de forma alguma.\n\nEle julga em espírito.\n\nIsso começará no Japão e, no final, espalhar-se-á pelo mundo todo.\n\nSobre isso, escrevi um tratado com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito moderada, para não estimular ninguém. Foi escrito de forma branda.\n\n'O Grande Acerto de Contas dos Três Mil Mundos' (Publicação Oficial)\n\nEscrevi isso com a intenção de ser muito moderado; na verdade, queria escrever de forma mais forte e incisiva, mas...\n\nSendo assim, quando a Luz resplandecente brilhar, a impureza fatalmente queimará, pela lógica, então não há outra opção para os humanos impuros a não ser perecer.\n\nEntão, agora, como está no texto que escrevi, ao olhar para muitas pessoas, estão cheias de pus; estar cheio de pus significa que o corpo espiritual está muito nublado,\n\ne se o corpo espiritual está nublado, significa que, ao encontrar a Luz desta vez, não poderão manter a vida por algum motivo.\n\nConsequentemente, não se sabe quantos humanos morrerão.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "水浴び・断食・お百度参りは邪神",
      "publication_title_ptbr": "",
      "content": "「いま言う「ぜひ命を助けていただきたい、病気を治していただきたい」というと、\n\n神様の方では「お前は信仰に入っているのだろう。\n\nオレのほうでうまくやってやる。\n\nそんなにセツイテ頼まなくてもよい。\n\nそんなにオレを不人情にみられてはおもしろくない。\n\nお前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」という事になります。\n\n従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではないのです。\n\nやっぱり邪神です。\n\nそれで神様の愛は大きく深いのですから、人間次第なのです。\n\n人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかないというわけですから、\n\n神様としては任せられる以上一番責任が重くなるわけです。\n\nですから神様にお任せするという事になると、神様の方でも大いに助けよいのです。\n\nその考えですが、やっぱり小乗と大乗の考え方です。\n\nそれで神様としては、神様の役に立つものはどうしても助けます。\n\nそれから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。\n\n神様というのは、今の睾丸が出来た（信者の無くなっていた睾丸が浄霊により復活した体験談）というように、大変な御力で、助けようと思えばなんでもないのです。\n\nただ助かる条件が揃わないのです。\n\nですから人間の方でその条件に持って行けばよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "邪神はしつこい、神様はあっさり",
      "publication_title_ptbr": "",
      "content": "「それから、もう一つ注意することがあるんです。\n\nよく邪神が憑いてるか憑いてないか、あるいは邪神か邪神でないかを見る、一つの方法があるんです。\n\nそれは、一番分かりやすいのは、邪神というものはしつこいんです。\n\nで、神様ほどあっさりしているんです。\n\nですからクドクドしく一つ事を言ったりするのは、これは邪神と見て良いですね。\n\nで、高級な神様ほどあっさりしている。\n\nですから、あっさり言う人は身魂が高級と思って良いですね。\n\nそれからクドクドしく言うのは、邪神でなければ、神様では低い・・・低級とは言えないが、低いんですね。\n\n一番低いのは狐ですよ。まくし立てますが、あれはたいてい狐です。\n\nそういうのでなく、本当に身魂が良い人は穏やかに・・・議論したりまくし立てたりすることはないですね。\n\nそれから女でペラペラしゃべるのは狐が多いです。\n\n男で、いばったりするのは天狗ですよ。\n\nこう見ていれば間違いない。\n\n議会なんかで、いろいろ議論したりしますが、あれは天狗ですからね。\n\n天狗というのは、負けるのが嫌ですからね。\n\n言い出したら通そうとする。\n\n議員だとか学者や弁護士だとか、ああいうのは天狗が多いんです。\n\n横車を押したり、人に議論したりするのは、天狗に限るんです。\n\nなにしろ天狗というのは問答が好きでして、\n\n天狗は問答して勝ったのが、位が上がっていくんですから、議論して勝とうとしますね。\n\nみんな天狗ですよ。\n\nそれは天狗も良い働きをしますよ。\n\nだから悪くはとれないんですが、しかしよけいな手数をかけるだけのもので、\n\n天狗でも智慧のあるのは良いですが、あまり智慧のないのは困るんですよ。\n\n年中争ったり・・・口争いですがね。\n\n人の感情を害したり、物事を捗（はかど）らせなかったり、そういうことがありますからね。\n\nこういう、天狗の憑いている人でも、だんだん神様のことが分かれば、自分の欠点が分かってきますから良いわけですが、\n\nそういうように、大体参考にすれば良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "邪神はくどいことが好き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「弟子の御浄め（註　当時の浄霊の名称）している重病人の住所姓名病状などを毎朝定時にお観音様に言霊で奏上し、御守護をお願いしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは勿論で一種の遠隔的意味になる。\n\nその場合あまりくどくどしく言わずにあっさり言うほうがよい。すべて三度までよいのです。\n\nだいたい神様はくどいことが嫌いで、くどいことが好きなのは邪神です。\n\nだから祝詞も三度でよい。\n\nもし三度以上あげるのなら間をおいてからがよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "邪神は正神を装う",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「邪神はことさら正神らしく見せかけるように思われますがいかがでしょうか。」\n\n**明主様の御垂示**  \n「これは無論そうであって、最初から邪神と分かられては人間のほうで警戒するから、邪神の目的は立たぬ。\n\nどこまでも正神と見せかけて間違ったこと悪いことを、善いこと正しいことのように思わせるものである。\n\n邪神はいわば人間界の詐欺師のようなものである。\n\nこれを認識しないと邪神の術中に陥るのであるから、よほどはっきりとした眼識をもたねばならぬ。\n\n私の「信仰雑話」を書いたのも一つはそういうものにしっかりした判別力を植え付けるためでもあるから、\n\nどうしてもこれによって智慧証覚を磨かねばならぬ。従って邪神の言動は立派に見えても必ずどこかに欠点のあるもので、\n\n容易に見破り得るのであるが、人間はその判断がつかぬため他愛なく騙されるのである。\n\n例えば共産主義のごとき、これは自己の階級だけを愛し、他を打倒しようとする間違ったものであるが、\n\n主義者はこれこそ大衆を救う唯一のものであり、絶対の真理だと信じてやっている。それだけにまた非常に強いところがある。\n\nまた社会主義のごときもそうで、これが本当のやり方で、これによって社会は救われると信じ切っている。\n\n（註　「本当のやり方」は、「信じきっている」にかかっている。つまり、社会主義は本当のやり方ではないということを教祖は言っている。）\n\nこの主義によると、賢者も、智者も、愚者も、偉人も平等に取り扱おうとする。\n\nそこに不公平がある。\n\n大自然を見てもいっさいにおのずから階級がある。\n\n偉人とか智者は社会からそれ相当の地位を与えられ優遇さるべきが本当であって、\n\nそれによって社会の秩序が保たれる。\n\nまた社会主義は人間の競争心をなくそうとするが、これは文化の進歩を阻害することになる。\n\n競争心があるので進歩発展するのである。\n\n次に資本主義もはなはだ間違っている。\n\nこれは、金力をもって大衆の幸福を蹂躙することになるからである。\n\nどうしても全体が幸福を得るという全体幸福主義というような新しい思想が生まれなくてはならない。\n\nそこまで文化が向上することを念願として進むべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "副守護神の巧妙な奴は善の仮面を被る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、この場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」\n\n**明主様御垂示**  \n「これも副守護神で、副守の巧妙なのは善の仮面を被る。\n\n共産主義などそうで、邪霊がそれを善と思わせるのである。\n\nそういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。\n\n善は利他的観念、他人をよくする。人良かれという事。\n\nこれは大乗も小乗もない。他人良かれの人が集まればよい。\n\n自分を善く見、他人を悪く見る観念から争いが起る。\n\n神は愛なり、力なりで、愛をもってみれば人を咎める事はない。\n\n人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。\n\n常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。\n\n要は人間が人間を裁く事は出来ぬ。キリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。\n\nこれは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧（かじ）りついて試そうとした。\n\n「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木（こほく）寒厳（かんがん）之冬暖気なし）と答えた。\n\n何の感じもしないというのは嘘で、実際は変な気持がした筈である。\n\n姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "邪神は善を標榜",
      "publication_title_ptbr": "",
      "content": "「正神の顔をしているのもありますから・・・。\n\n邪神というものは決して悪を標榜していません。\n\nみんな善です。それでみんな一杯食うのです。\n\nそれは大きい邪神ほど善です。\n\n医学と同じです。医は仁術なりと言って・・・\n\nですから私の本に書いてあるでしょう。\n\n悪を善と信じて行う悪が一番恐ろしいと。\n\nですから理屈をつけてもっともらしくしますが、非常に良いように見えて結局は悪なのです。\n\nそれが邪神のやり方です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "邪神は善を装う",
      "publication_title_ptbr": "",
      "content": "反対者による妨害も時期の問題\n\n**信者の質問**  \n「本教の御用を務めたいので御座いますが、反対するものが多いので思うように出来ませんが、どうしてで御座いましょうか。\n\nまた、いかが致しましたならよろしいでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「反対者はあるに決ったものである。\n\nこれを知らずに反対する者と、邪神の家系で反対するのとある。\n\n邪神は決して悪くみせない。\n\n反対するのが良いよう、巧い理屈をつくる。\n\n放置して時期を待つ事である。\n\n先方と闘争せぬよう、避けるようにして、その程度で御用する。\n\n大先生とて今以て反対者はある。これは五六七の世まである。\n\nしかし、本当のものは良くなる。それを妨害したものは必ず滅びる。\n\nであるから、ちっとも心を用いなくてよい。\n\nただ、時期の問題であるから、焦らず、気をもまず、気長に待っているのがよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "現在のほとんどの宗教は邪神が運営している",
      "publication_title_ptbr": "",
      "content": "「邪神は何億といるんです。\n\nそれで階級が色々ある。\n\n神界・・・神様の方と大体同じですね。\n\nそこで、信者一人一人を引き落とそうとして狙っている。\n\nですから信者の人でも、ちょっと考え違いしたり、迷ったり。\n\n良いと思って間違ったりする。\n\n大本教のお筆先に「今は悪神がそこら中入りており、一寸の隙もないぞよ。\n\nいつなんどき悪神に儘にされるか分からないから、気をつけるが上にも気をつけた方が良いぞよ」とある。\n\nみんな、信仰にある者は、抜身の中にあるような気持ちで、ちょっとの油断も出来ないと言う意味で、なかなかうまい事を書いている。\n\nところが神様にちゃんと手を合わせていると、御守護があり、憑けないで退いてしまう。\n\nという訳だからそこでうまく行くんです。そう言う訳なんです。\n\nそれですから、色んな宗教・・・信仰もあるけれどもほとんど邪神がやっている。\n\nだから神、仏を拝んでいながら随分間違った事をしますが、\n\nつまり、その宗教の拝む的が邪神であったり、邪神でなくともその神様が邪神に自由にされるんです。\n\n「お前、俺の言う事を聞かないとやっつけるぞ」と言う。\n\n神様でも邪神にかなわないのはたくさんあります。\n\n江ノ島の弁天様に行った時、お宮の中に、本尊は狐がいるんです。\n\n弁天様はいやしない。\n\nそれから、武蔵の国魂（くにたま）神社と言うのがあります。官幣中社（かんぺいちゅうしゃ）かです。\n\n立派な神社ですが、それもやっぱり邪神に占領されていた。\n\nそんなような訳で、神社を拝む場合にみんな神様と思って有難く拝むと、どうしてどうしてとんでもない。\n\nそう言うのがたくさんあります。\n\nそうでなければ、世の中こんなに悪くなっている訳がない。\n\n神様に力がなく、邪神に負けているから、こんなに禍や戦争や病気がある。\n\nと言うのは、こう言う訳なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "今までの神様はたいてい天狗、狐、龍神",
      "publication_title_ptbr": "",
      "content": "「昔からの宗教で神様を見る神霊観というか、その本当のものができてないからです。\n\nそこで神様の方も今までの神様はみんな枝の神様ですから、神様の考え方もまだ本当のところに行っていないのです。\n\nだから今までの神様というと、たいてい天狗とか狐とか龍神が多いです。\n\nですから本当言うと、神社が百あると、本当の神様は十も難しいでしょう。\n\nあとはみんな邪神系です。\n\n邪神系でなくても、邪神のために神様が瞞されているのです。\n\nそういう神様もたくさんあります。\n\nそこで本当にすがれるという神様はいくらもありません。\n\nそれでむしろボロボロになった神社で、あんまりかまわれないような神社に、よく本当の神様がおります。\n\n伊豆の伊東に玖須美（くずみ）神社というのがありますが、\n\n古いやつれている方が本当の神様で、一方の公園にある普請した方は枝の神様です。\n\nそれを見た時に、私はつくづく思いましたが、かえってよい神様の方がやつれているのです。\n\nというのは約三千年前に日本系の神様が押し込められて、外国系の神様の方が来て、それが日本を統治したのです。\n\nそのために今言ったような形になったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "邪神からもなかなか光は出る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「深町の御神体を見ますと、明主様の御神体ほど強くはございませんが、光が出ております」\n\n**明主様御垂示**  \n「いや、邪神でもなかなか光が出ますよ。」\n\n**信者の質問**  \n「外させました方が・・・」\n\n**明主様御垂示**  \n「そんなのは無論駄目ですよ。災いが起こりますよ。\n\nはやり、悪にも力があるんですからね。\n\nしかし、一時的で継続しないです。\n\nそれからもう一つは、悪の光で、本当の光ではないです。」\n\n**信者の質問**  \n「明主様のは太陽のようでございますが、深町のは月か星にもいかないくらいでございます」\n\n**明主様御垂示**  \n「そうでしょう。それは早く処分しなければならない。\n\n外して、少しの間しまっておいて・・・。\n\nそうですね、一年くらい経ったら焼いてしまえば良い。」\n\n**信者の質問**  \n「御守も深町のに取替えておりましたが、結核末期が御浄霊一週間で良くなりました」\n\n**明主様御垂示**  \n「つまり、こっちはダイヤモンドなら、先はガラス玉です。\n\nイミテーションのあるものです。\n\nちょっと見るとダイヤの光に似てますよ。イミテーションはね。\n\nだから、イミテーションは、何しろ水銀を加工してある鏡だからね。\n\nそれでやっぱり光だからね。そういった違いさです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "邪神にやられてもスースーいく",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「何事をいたしますときでも、神様を信仰して悪いことをするということはないと思いますが、スースーいくということは、良いと思ってやるのが・・・」\n\n**明主様御垂示**  \n「いけない、スースーいっても駄目です。\n\nなぜなら、邪神にやられてもスースーいくんです。\n\nそこで叡智です。大乗ですね。\n\n小乗でスースーいくのは危ないんです。\n\n大乗というと・・・どうかと言うと、仮にこの人を助けると言う場合に、人間の力は限度があるから、両方助けることができない。\n\n較べてみて、どっちが大きいか考える。\n\n一番大きいことは世界人類を助けると言うことです。\n\nそれで良くなれば、決して間違いはない。\n\nそこで、私は「世界人たれ」と言う論文を書いている。\n\nだから、世界中の人間が一国の人間になれば、戦争はなくなってしまう。\n\n今までは、それほどでなかったが、これからは全て世界的にならなければならない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "破戒者の浄霊でも効果があるのは惰力による",
      "publication_title_ptbr": "123\\. Até para Deus os Critérios de Bem e Mal Diferem Conforme a Posição (Orig.: 神様ですら位により善悪の判断基準が異なる)",
      "content": "**信者の質問**  \n「御光りをいただいておりながらお道に背いている人でも、治病の効果があるように見えることがありますのはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「これは一口で言えば惰力です。\n\n一時はよくてもいずれ駄目になりますよ。\n\n勿論、邪神が働いているんですね。」\n\n（註　惰力・・・これまでの習慣や勢い）",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 18 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"No Hino Divino vemos: 'Há coisas que, mesmo parecendo boas aos olhos do homem comum, não condizem com a Vontade de Deus'; como pessoas do Caminho, em que pontos devemos ter cuidado?\"\n\n**Resposta de Meishu-Sama:** \"Difere dos olhos humanos. Mesmo o comunismo, embora pareça correto aos humanos, Deus não pensa assim... No entanto, há vários deuses; se for um Deus de Primeira Classe, o comunismo também é necessário; se for um Deus de Segunda Classe, o comunismo não serve. Mesmo em coisas comuns, há muitas que parecem boas aos olhos humanos, mas vistas por Deus não servem. As pessoas que estão sendo julgadas como criminosos de guerra agora, durante a guerra, todas pensavam 'estou fazendo uma coisa boa'. Por isso, certa vez, todos alegaram 'inocência' quanto à existência de crime. Não pensam 'cometi um crime'... A divisão entre Deus e Homem é Daijo e Shojo.\n\nPor exemplo, o pensamento de que basta o Japão ficar bem e os outros países não importam é Shojo e é Mal. Se não for para a felicidade de toda a humanidade, é Mal. Durante a guerra, eu nunca disse 'Lealdade e Patriotismo' (*Chukun Aikoku*). Pois se os japoneses forem 'Leais e Patriotas' e os oponentes chineses e coreanos também forem 'Leais e Patriotas', será terrível; felizmente eles não eram tão 'Leais e Patriotas', então ainda foi bom...\n\nClaro, dependendo do tempo e caso, há momentos em que o Shojo é mais necessário que o Daijo. Mas, nesses momentos, deve-se ter o Daijo como base e pensar o Shojo, e julgar tendo o Senso Comum como critério. Aqui se faz a fusão de Daijo e Shojo. Shojo é Vertical e Daijo é Horizontal, então a união Vertical-Horizontal fica pronta.\n\nOutro dia, na carta do General MacArthur no aniversário da assinatura no encouraçado Missouri, havia: 'O Japão é o local onde as culturas Oriental e Ocidental se fundem'; é exatamente isso. O vermelho no centro do distintivo que todos usam representa o Japão, e representa a forma da união de Vertical e Horizontal ali...\n\nHakone é a divisa entre Leste e Oeste, e o centro de Hakone é o Monte Kamiyama. Por isso, este Soun-ryo deveria ser construído no topo do Kamiyama, mas como não dá, construí aqui. Então, isto também tem o sentido de união Vertical-Horizontal. O antigo Kaminoge em Tamagawa também era o centro entre Tóquio (Vertical) e Yokohama (Abertura Horizontal)... Desta vez construirei uma casa em Atami, depois em Odawara, mas a próxima penso em construir em Beppu. Dali para frente é estrangeiro. E, desta vez construirei uma casa ocidental dentro do Tozan-so e pretendo viver estilo ocidental lá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪人を見別ける法",
      "publication_title_ptbr": "",
      "content": "「私は長い間、随分いろんな人に接近したが、まず世渡りの必要上悪人か善人かを見別ける事が一番肝腎だと思った、\n\nしかも近来は強請（ゆすり）が非常に多く来るので特にそう思う、\n\nところがこの強請連中にもそれぞれ特徴があるから面白い、それをかいてみよう。\n\n第一彼らは非常に口が巧い、彼らの話振りには警戒しながらも魅せられてしまう事がよくある、この点ほとんど例外はない、\n\n次に大声を発する事非常にしつこいこと、\n\n今一つ注意すべきはこわもての奴もあり、\n\nそれと反対に非常に優しくもって来る奴との二種あるから面白い、\n\n総じて悪事をする奴は恐ろしい顔付のように想像されるが、これは反対の場合が多い、\n\nそれはすこぶる優しく人なつっこいものである、\n\nなる程考えてみれば恐ろしい顔だと相手が警戒をするから成功率が低い訳で、優しいとどうしても引っ掛りやすいという訳である、\n\n次は善人であるが、私の長い経験上、話の上手な人より、下手な人の方が多くまた仕事の結果も良いのである、\n\nそれもそのはずで、話が巧いから人が騙されるという訳で、自然人を騙す事によって世渡りをするようになる、\n\nところが話下手だと人を騙し得ないから、腕で成績を挙げようとするから、前述のような結果になるのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "ユスリは話すのがうまい",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "「よく、しゃべるのが下手で、信者ができないと言う人があるが、話がうまくて信者ができるものなら講釈師でも頼んだほうがよい。\n\nむしろしゃべるのが下手な人に多く信者ができる。\n\n私は常に思うがユスリなどは実に話がうまい。\n\nそれで効を奏するからますます弁舌が発達する。\n\n嘘が進歩する。\n\n誠の人はどうしても実行的で話は下手である。\n\n虚勢は嫌味である。\n\n人間はアク抜けなくてはならない。\n\n自己を卑下するのは下座の行で、ある程度はよいが、卑下しすぎることはあまり感心できない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ハンサムで優しい男は大悪党",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく睨むような目の人もありますが・・・」\n\n**明主様御垂示**  \n「それは目つきが悪いんでしょう。\n\n本当に悪いことをする人は目つきが柔らかいですよ、帝銀事件の平沢なんかそうです。\n\nこれは御婦人に言うのですが、いい男でやさしいのは気をつけることですね。\n\nまたしゃべることがうまい人も気をつけたほうがいい、話のうまい人はつい人を騙すことが多い。\n\n話が下手なのは言葉でゆかず実行に表わすからたしかです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "職業と霊的地位",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在の職業でその人の霊的高下が判るものでございましょうか？」\n\n**明主様御垂示**  \n「これは判らないですよ。\n\n神様には勿論判るが、人間には職業だけでは判断できません。\n\nまあ常識的にその人の言行で判断するのなら大差ないでしょうね。\n\nいっぽう世間には功利的善人もよく見られますから注意が必要です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "伊勢屋はケチだから駄目",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「大先生様（註　明主様のこと）は「江戸ッ子はいけない、伊勢屋になれ」とおおせられる由他の方から伺いましたが、これはどのような意味でしょうか。」\n\n**明主様御垂示**  \n「こんなこと、私は言ったことないですよ。（笑声）\n\nむしろ「伊勢屋はいけない」って言うんですよ。\n\nなぜかって言えば、しみったれてて金を出すべきときにもケチケチしてるから。（笑声）\n\nそれから江戸ッ子のほうは浅薄ですね。熱がなくてあっさりしてる。\n\nだから物事によっては江戸ッ子じゃいけません。\n\nしかし、江戸ッ子にはあまり悪人はないようですね。\n\nその反面意気地なしで悪いこともできないような人も多いですね。・・・まあ、結局程々ですよ。」\n\n（註　伊勢屋の意味・・・1.伊勢出身の商人が多く用いた屋号。2.けちな人（伊勢出身の商人には勤倹の人が多かったところから））",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "新興宗教の脱税",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "西にできた宗教の根本は悪",
      "publication_title_ptbr": "",
      "content": "「最近、大本教と天理教の事件がありましたが、あれが出てから、ここへ来る患者の方は減ってきた。\n\n人間の心理状態は変なもので、こっちには別に関係はありませんが、一般に宗教的なことの信頼は減ったかしれませんが、\n\n観音様は実にその点はうまいんで、さっそくと日日新聞にここの記事が出た。\n\nそうしたら俄然来る人が増えてきた。検挙事件のあった前よりもズーッと増えてきた。\n\nこういうことも観音様が、あらゆることをお使いになっていることが判ります。\n\n天理教や大本教の検挙、これは予言しておきました。\n\n「光明世界」三号の「最後の審判」というところにありますが・・・\n\nまた、宗教にしても、インチキや間違ったことをしておれば、どしどし滅んで行くし、\n\nそれを自覚して悪を改め善に立ち還れば、再び伸び栄えて行くんであります。\n\nこれが観音力の偉大なる力の表われであります。\n\nまた、その前に、観音力すなわち東方の光は、今後月日の経つにつれて、それはあらゆる方面に渉って・・・\n\n大本も天理も間違いがあって、それを是正されるためにあったことで、致し方ないことで、\n\nたしか大本はあまりにもひどいことがあり、去年あたり私は予言した。\n\n天理教など脱税問題などおもしろくない。\n\n商人としての場合ならば、同情すべき点はありますが、天理教などの脱税したのは驚くべきもので、\n\nその金もただ信者から出したもので、それを脱税するとは、\n\nいかにふつうの商人などよりも、もういっぱい見さげ果てたことで、これを神様が見逃すわけはない。\n\nも一つはああいうふうなことがあると、観音会などに影響があるんではないかということですが、\n\nこれはたいへんな間違いで、東方の光が出て明るくなるに従って、昼間になり、間違ったことが消えて行くんであります。\n\n悪という字ですが、西の元の心は悪で、西にできた宗教の根本は悪ですから、どうしても清算される。\n\n悪といっても今日までは必要だったんで、善いとか悪いとかいうことではない。\n\nそれで脱税などすることになる。\n\n西に起ったものには、どうしても悪の分子が必ずある。\n\nそれがどうして清算されるかというと、夜の産物であり、夜の宗教だからで、秘密がどうしてもある。\n\n昼間のもの、昼間の宗教は明るいから、そういうものがない。\n\n西のものには必ず暗い所がある。\n\nいかに月が明るくとも、日のようにはゆかない。\n\n秘密があるから、それを暴くために官憲に家宅捜索などされたりする。\n\nそのために、これからは、あらゆる宗教にいろんな問題が起ってくる。\n\n昔からいう世の終わりということは、世界の終わりということではなく、\n\n夜の終わりということで、世界の終わりなどという馬鹿なことはない。\n\n世界は永遠に発達してゆく。\n\nわれわれの世界が滅亡するなど、常識から言ってもそんなことはない。\n\nいままでの宗教は夜の宗教で、どうしても昼間の宗教と入れ替えになる。これは宗教だけではすまない。\n\n宗教は霊界に属する品物で、今度、神様が光明世界を造られるには、霊界のほうから先にされる。\n\nすると宗教のほうから先に清算される。洗われるから、宗教のほうをまず掃除し、それから政治、経済、教育の方面になる。\n\nそうなるといろんな問題が起ってくる。\n\nそれはいまお話はできない。\n\nで、最初に宗教界の大掃除があるわけであります。\n\n今度の事件によって、当局も、これから大いに警戒しなければならぬと警察など、宗教課を造って大いに取り締まるようですが、\n\nこれは非常に結構なことで、われわれとしても大いにお願いしたいくらいなものであります。\n\nいいものは栄える。悪いものは滅びる。\n\n観音会は昼間の宗教ですから、観音会が発展するに従い、夜のものはどうしても用がなくなってくる。\n\n月夜で照ってた月も、日が出てくるに従い、月の用がなくなり、白月のようになる。\n\nこれはどうしてもしかたない。太陽の明るさによって、月または星は光を失うのはしかたのないことであります。\n\n英国は月、米国は星の型になってるが、日本が勃興するに従って、英米の光が薄れる。\n\nそれと同じく、観音会の発展とともに、西のほうの宗教が光を失う。\n\nそして、それが崩壊される。それは観音様がやられるわけでなく、私がやるわけでもない。\n\nちょうど、夜が明けるに従い、夜の秘密が判ると、これは怒ってもしかたない。\n\nそれがだんだん光明世界ができて行く型になる。\n\nそういうわけでありますから、観音運動はだんだん発展するに従い、明るい世界になって行くから、\n\n他の宗教はどうなっても、相関せず焉（えん）であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "新興宗教の脱税",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音易行",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　観音信仰は、観音行を実践する事は言うまでもない。\n\nしかし、観音信仰は昔からあったのであるが、観音行は無いと言ってもいいのである。\n\n何となれば、真の観音行はこれまでの信仰とは、余りにかけ放れていてほとんど反対の点が多い位である。まずその点から述べてみよう。\n\n一般世人が神仏へ対する信仰、その意念と形式は、一つの定型をなしている事である。\n\nそれは熱心であればある程、あらゆるものを犠牲にしてしまう事である。\n\nたとえてみれば、その信仰の為には家庭を捨てて顧みず、夫は妻を捨て、妻は夫を捨てる場合もあり、\n\n将来の生活の窮迫を知りながら、金銭物質を奉献して顧みず、ほとんど第三者が見て狂人とさえ思われる位である。\n\nしかしその当人は、純真にして、熱烈なる信仰を飽くまでも思惟し、\n\n他の忠言など耳に入るべくも非ず、第三者の忠告は、反って火に油を注ぐような結果とさえなるのである。\n\nそうして、その時代の目的なるものは、そういう信仰によって、祖先以来の罪障は消滅され、\n\n又、それによって、その信仰団体の理想である世界が実現するのである、と固く信じてしまっている事である。\n\nしかるに、こういう状態を続けている内に、段々生活は窮迫し世間的信用は失う。\n\nついに二進（にっち）も三進（さっち）も行かなくなり、ぬけがらのごとき性格を抱く者の数は、数えきれない程多いのである。\n\nこれらはいずれも、真の信仰ではない。\n\n又その開祖及び宗団とその信仰の本質が、正しくないが為である。\n\n要するに、一将功成り万骨枯るという式で、信者の幸福を犠牲にして、宗団そのものが大を成さんとし、自己の理想社会を建設せんとする為である。\n\n故に、その機構や活動を仔細に点検すれば、一種の信仰共産主義である。\n\nしかし、この様な信徒の幸福を犠牲にして顧みない宗団それ自身は、永続すべきはずがない。\n\nいずれは崩壊の危機に遇うのは当然であろう。\n\n又、社会的に観てこういう宗団の信徒は、一種の精神変質者であるから、往々秩序や伝統を破り勝ちであって、自然その宗団以外の交渉は絶えるのであって、\n\n言い換えれば、社会的、国家的異端者のようになるので、\n\nその結果として、不敬や脱税等の行為にまで、知らず識らずに進むのである。\n\nこういう宗教は、時の経過によって解消するのは当然であるが、それに惑わされて気の付かない、善良なる信者こそは、実に可哀相なものである。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}