{
  "volume": "4.その他",
  "volume_ptbr": null,
  "volume_index": 3,
  "theme_index": 7,
  "theme": {
    "theme": "その他",
    "titles": [
      {
        "title": "阿呆文学　１",
        "publications": [
          {
            "header": "明主様戯文　「穴かしこ」　（昭和8年9月16日）",
            "source": "明主様戯文",
            "publication_title": "穴かしこ",
            "date": "昭和8年9月16日",
            "content": "「次に下のガラクタ共を述べんに之は前者より罪はなけれど\n\n又　始末に困る代物なり一見すれば普通の人間の如く五感五体をそなへ　\n\n飯を食ひ空気を吸ひ糞を垂れてをれども\n\n殆んど生きたロボット同様にして何等の能はなく事ある毎に\n\n人の尻馬に乗り附和雷同ただワイワイ騒ぐのみ一名弥次馬とも言ふなり\n\nしたがって屁（へ）のやうな噂にも踊り上り\n\n女なれば風船玉のやうに尻が軽く\n\n善も悪も無茶苦茶にして一生懸命神業の御邪魔をなし\n\nロハ酒と御玉串を目的に祭官をなし\n\n### **信者の女房をソソノカシては聖地を汚し**\n\n命を救はれたる恩人に対し小便をヒツカケる事など屁とも思はず\n\n先輩の悪口を放ち常に大法螺（おほぼら）を吹き\n\n女とさへ見れば特別に親切に見せ物にせんとする怪しからぬ奴にて全く人間の屑なり\n\n又　中には平然として家賃を踏み倒し\n\n親切に金を貸して呉れたる人に対し其金を借り倒し却てめぐりを取つてやつたなどとホザク\n\n神様の領分を犯す怪しからぬ野郎もあり\n\n又　御神業とは人の悪口を言ひ信者を横取りして己れの支部を発展させんと謀むヘナチヨコもあり\n\n愛善の愛は紺屋（こうや）の藍と思ひ善は飯食ふ台位にしか思はず\n\n実に情なき亡者共なり止むを得ず一所へ集めて灰に致すより外なく塵芥にも比すべき身霊なり\n\n又　高等学府を出でても神の存在を知らず夏の夜を裸で寝てゐる如くカガクフカガクフと科学一点張りにて\n\n少し金廻りのいゝ代物が人間を廃業して日比谷ケ原の蛙となり\n\n又　神妙な奴が会社や役所へ行つて米搗（こめつき）バッタとなり虫ケラ同然の生活に甘んじ\n\n銭のない奴は蚊のなく如くブンブン不平をならして三文蚊士（ぶんし）となるなり\n\n又　ルンペンになつた奴は心落ちつかずいつもセツカセツカし\n\n少し威勢のある奴がフワツショフワツショと山賊の親分を担ぐ位が関の山なり\n\n何れ神が表に現はれるや否やコヤツ等は眼をマルクスしたり\n\n官憲にヒットラへられたりする憐れはかなきコンマ以下の蛆虫共なり」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「皇道ばやり」　阿呆文学　（昭和10年1月23日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "皇道ばやり",
            "date": "昭和10年1月23日発行",
            "content": "「皇道の名を冠した団体が最近になって急に殖え出して七十幾つになったと言う事で御座る。\n\n物の流行というものゝ迅（はや）いのには流石の阿呆も吃驚（びっくり）致したので御座る。\n\n皇道何々会にも真面目なのも少しはあるがいかがわしいのが山程あるという事で御座る。\n\nこのインチキ皇道の方は、金廻りのよさそうな所を見付けては、脅かし以って、酒の代や媽（かかあ）の褌代（ふんどしだい）を稼ぐのだから、皇道の方で涙をこぼすだろうと思うので御座る。\n\n先日もある会社の重役室へ行ってたら給仕いわく「社長さんただ今皇道屋さんが参りました」というと、\n\n社長どんは目を丸くして「昨日も来たじゃないか」と言えば\n\n給仕は「イエ昨日のとは又別の皇道屋さんであります」と言うような場面を見て呆れたので御座る。\n\nそうしてこれらの皇道屋は旺んに皇室の尊厳を振廻して絶対反対の言えぬようにして置いてから即々奥の手を出すんだからやりきれぬ、\n\nこういう蝿みたいな輩（やから）へ警察の方でも恐い眼玉を向ける必要があると思うので御座るがいかがで御座る。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「枝葉末節文化」　阿呆文学　（昭和10年2月4日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "枝葉末節文化",
            "date": "昭和10年2月4日発行",
            "content": "其一  \n「道は単一無雑という言葉が御座るが、その通りで、決して複雑多岐に渉るものでは御座らぬ。\n\n複雑多岐に渉れば渉る程真理と言う奴、影も形も見えなくなるんで御座るから不思議で御座る。\n\n彼の医学を御覧じろ。天から授った、この眼玉では何も無いと思う空気にも、一ミリ四方何億万というバクテリヤがうようよ居るという事が判る程に、顕微鏡的に進歩したんで御座るから、\n\n四百四病を治すなんか屁の河童でありそうなものだが、左に非ざる所が不思議千万では御座らぬか。\n\nそれで近頃阿呆、熟々（つくづく）考えたんで御座る。\n\nその結果、はたと膝を打ったんで御座る。\n\nナールホド余り枝葉末節文化の所へ来たので、肝腎な病源の方が千里も後に取残されて、欠伸（あくび）をしているんで御座る。\n\nそれから又一つ判った事が御座る。\n\n阿呆の曾爺（ひいじい）さんの時代だからまず天保以前頃と思えば間違いがない。\n\nその時分には病人が少なくて、流石の薮井竹庵（やぶいちくあん）も飯が食えず、赤や紫の女のような羽織を着て、権門富家へ媚（こ）び諂（へつら）い、\n\nようやく鼻の下を塞げたという事程、病人が少なかったので御座るから意外では御座らぬか。\n\nしかるに何ぞや一時間五百粁（キロ）の速さで、人間様が空を飛ぶという豪勢な御時勢にこれは又何ぞや。\n\n地上は病人がうようよ、病院が満員、新聞は売薬の広告がなければ経済が持てないという医薬万能の有様。\n\nどう考えても辻褄が合わないので御座る。しかしここで頭のいゝ読者なら、枝葉末節文化の誤謬が、ピンと脳味噌に来るはずと思うので御座るが、いかがで御座る。\n\nそこで阿呆、緊褌一番（きんこんいちばん）、毛唐が製造したこの枝葉末節医学をこの辺でガンと眼を醒させ、\n\nどしどし病人が減って行く医術と言てもゴロゴロ死んで毎晩病院の裏口から仏様を運び出すんでは御座らぬから安心を願っておいて、\n\n実は病気の方が治って、病人が減るというので御座る。\n\nてもさても、不思議な医術が出来たものだと吃驚するで御座ろうが、まあまあ遽（あわ）てないで能く聴いて下され。\n\nこれこそ三千年間見た事も聞いた事も御座らぬこれが正真正銘の日本医術で御座る。\n\n今までのは支那や西洋からの借物で、日本医術の生れるまでのその間のいわば間に合せ代物、辻褄の合わぬ借着衣裳で御座ったので御座る。\n\nそれで万事お判りになったで御座ろうが何と結構な事になったでは御座らぬか。」\n\n其二  \n「帝国議会が開会毎に、法律という七面倒臭い条文が増えて行くんで御座る。\n\nこの分で行ったら、昭和五十年頃には、憲法第一万三千八百六十九条の第千七百二十八項等と言う、\n\n途轍（とてつ）も御座らぬ条文も出来るであろうと、大して心配もしないが、と、いってそうならぬとも限らないと思うので御座る。\n\nしかし阿呆もそんな先の先まで苦労をすると、伜（せがれ）に笑われるかも知れないので御座る。\n\nそこで世上のお偉い方々は、法規いよいよ密にして文化いよいよ進めりと思召（おぼしめ）すで御座ろうが、そこへ行くと阿呆の見方はチト違うんで御座る。\n\n悪い事をする奴は法網を潜ろうと眼を皿に致して一寸でも隙があれば直ぐに潜るんだから仲々法網という檻の製造も、骨が折れるもので御座る。\n\nそこでこの潜る奴が増えれば増えるほど、益々条文という網の目も増やさねばならぬ訳なので御座る。\n\n年々日比谷で網の目を製造をすると言う事は、この通り年々悪い奴が増えるので御座るという証拠を、天下に見せて下さるんで御座るから、まことに以て御苦労千万で御座る。\n\nここで又考え好きの阿呆一晩とっくり考えたんで御座る。\n\n今日の人間はオギャと生れ、八つになるか、成らない内に、教育修身という結構至極な悪い奴にならない勉強をオッ始め、\n\nそれから物心が付く頃になると、道徳宗教と言う責道具を以て、思想善導業者が大童（おおわらわ）になってのお活動、\n\nお上（かみ）も無けなしの懐から無理算段してまで、この思想善導業者をお助けなさる御苦労、並大抵の事では御座らぬ。\n\nソコでどう考えたってこう考えたって悪い事する奴なんか一匹も出るはずがないと思うんで御座るが、出るんで御座るから、どう考えたって不思議では御座らぬか。\n\nそこで阿呆も忙しいのに又一晩、考えたんで御座る。\n\nすると頭にピンと来たんで御座る。\n\n何の事、別に不思議は御座らぬ哩（わい）。思想善導業者とは、口で喋舌（しゃべ）る善導業者で、行で見せる善導業者ではなかったんで御座る。\n\n坊さんは待合からお寺の本堂へ酔の醒めた頃を見計らって出掛け、緋の衣を纏（まと）って、有難いお説教をなさり、\n\n又、文部大臣とかは何とかの嫌疑で職をお罷（や）めなさり、学校の校長さんや先生は月給以外の丸いものを欲しがったとかで、\n\n市ケ谷の御別荘へ罷（まか）り越し、日比谷に集る偉いお方達は待合と高利貸との首引きや金持の番頭どんなんかで御座る。\n\n大抵のお偉いお方達は、口先で一生懸命思想善導をなされ、傍（そば）から行で善導破壊をやって御座るのだから、\n\n賽（さい）の河原で石を積んでいるようなもので御座るから、悪い奴はふえるばかりで御座るのも致し方が無い事で御座るという事が判ったんで御座る。\n\n帝国議会で毎年何ケ条の法律は、近頃ほとんど適用せぬから廃止すべしという決議が出て段々法の条文が減って行く様になるのが、文化が進んだ証拠と思召して下されば間違いないので御座る。\n\nで御座るから法の条文が増える間は悪人が増えるので御座るから、実以て危ない次第なので御座る。\n\n中には悪人勢に捕虜にされた者に肩書のあるお方もあるのだから、この神州日本もいささか心細いでは御座らぬか。\n\n依（よっ）て帝国議会で法文の増えるのが続くようなら思想善導業者諸君の方が敗北したので御座るから、いっそ男らしく廃業なされてはいかがで御座る。\n\nもしそうなったら失業善導業者諸君は早速この阿呆の所へ来なさい。\n\n諸君の力だけで、今度は法規減少法を御伝授致すで御座ろう。\n\nそれ計（ばか）りでは御座らぬ。\n\nそうなれば松岡どんの政党解消もお仕舞になり、本願寺の大谷どんも大腕振ってお帰りになられ、総理大臣どんも弾丸除けの窮屈なチョッキも召さずに済むし、\n\n学校の先生様も馘（くび）の心配絶対御無用、警視庁に蜘蛛の巣が張るというような事になるので御座るから痛快至極では御座らぬか。\n\nただしチトお気の毒なのは警官の失業者で御座る。\n\nこれは阿呆が一手に引受けて一生食うに困らぬようにして差上げる心算（つもり）で御座るとは、阿呆もなかなか話せるでは御座らぬか。　（明烏阿呆）」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "1\\. A Construção do Mundo da Grande Luz (Orig.: 大光明世界の建設)",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 4 de fevereiro de 1935\\)**\n\n\"(Citação parcial) O mecanismo de um rin (*ichirin*) refere-se à atuação de Kannon de Mil Braços \\[千手観音\\], e houve um acontecimento interessante a esse respeito.\n\nIsso ocorreu no dia 23 do final do ano passado, dois dias após entronizarmos a imagem de Kannon de Mil Braços no Templo Ojin.\n\nUma pessoa totalmente desconhecida trouxe-me, por acaso, uma moeda de um rin (*ichirin-sen*).\n\nNessa moeda de um rin, a figura de Kannon de Mil Braços estava esculpida em relevo na frente, e no verso constavam os quatro caracteres 'Senju Kannon'.\n\nAo mostrá-la a um antiquário que lida com moedas antigas há trinta ou quarenta anos, ele disse que era a primeira vez que via tal objeto.\n\nConsiderando isso, creio ser algo deveras raro. Penso que, através de um fato tão pequeno, Deus quis me informar que Kannon de Mil Braços representa a atuação de 'um rin'.\n\nProdígios como este ocorrem diariamente.\n\nOriginalmente, Kannon possui um corpo diminuto, mas detém uma força extraordinária.\n\nCreio que isso pode ser compreendido pelo fato de que o Kannon de Asakusa, com apenas um *sun* e oito *bu* (aprox. 5,5 cm), reside em um templo de dezoito *ken* quadrados e recebe o maior número de visitantes do Japão.\n\nAproveito para mencionar que, seja um *sun* e oito *bu* ou dezoito *ken* quadrados, tudo em relação a Kannon envolve o número dezoito.\n\nIsto ocorre porque a verdadeira identidade de Miroku \\[五六七\\] é Kannon.\n\nMiroku escreve-se com os números cinco, seis e sete.\n\nSomando-se cinco, seis e sete, obtém-se o número dezoito.\n\nTambém é três vezes seis, que dá dezoito.\n\nAdemais, o dez \\[十\\] representa Deus (*Kami*), e o oito \\[八\\], ao ser aproximado, forma o caractere para 'Pessoa' (*Hito*).\n\nPortanto, dezoito também significa Deus e Homem (*Shinjin*). Além disso, no dezoito, o dez \\[十\\] é a forma da união (cruzamento), e o oito \\[八\\] é a forma da abertura; logo, significa unir a vertical e a horizontal e abrir-se.\n\nA força de um rin, embora pequena, é uma força extraordinária.\n\nNenhuma força demoníaca pode rivalizar com ela, e é por meio desta força que, pela primeira vez, tudo no mundo inteiro será salvo.\n\nDesta vez, através da civilização japonesa, todas as coisas serão governadas por esta força.\n\nAo olharmos para o mundo atual, vemos que Inglaterra, América, França e outros possuem colônias e dominam muitos países.\n\nEles também conquistaram diversos campos e bens.\n\nEspiritualmente falando, até bem pouco tempo atrás, tudo no Japão, de cima a baixo, era dominado pelo Ocidente.\n\nAntes do Incidente da Manchúria, isso era extremamente intenso; a maior parte do povo venerava a cultura da Inglaterra, América, Rússia e outros, esforçando-se ao máximo para imitá-los.\n\nAo observar isso, vê-se que, embora a forma fosse japonesa, o espírito estava completamente dominado pelo Ocidente.\n\nQuase todas as coisas estavam sob o controle do Ocidente.\n\nA partir de agora, o Japão retomará esse controle.\n\nIsso acontecerá através da atuação de Kannon de Mil Braços.\n\nNós não passamos de órgãos para isso.\n\nContudo, isso ocorrerá devido a uma força absoluta.\n\nDeus planejou e decidiu que seria exatamente assim desde o início dos tempos.\n\nNós informaremos isso a toda a humanidade e faremos com que o mundo inteiro volte seus olhos para o Oriente.\n\nCom isso, Kannon salvará a humanidade que se encontra à beira de uma crise civilizatória fadada à destruição.\n\nE extinguirá completamente os Três Grandes Desastres de Vento, Água e Fogo, e os Três Pequenos Desastres de Fome, Doença e Guerra.\n\nConstruiremos o Mundo da Grande Luz, de prosperidade inesgotável e paz eterna, livre de Doença, Pobreza e Conflito.\n\nNeste sentido, a cerimônia de inauguração de hoje possui um significado grave, sem precedentes em milhares de anos.\"\n\n---"
          },
          {
            "header": "明主様戯文　「政民連繋」　阿呆文学　（昭和10年2月5日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "政民連繋",
            "date": "昭和10年2月5日発行",
            "content": "「政党ちうものは、ほんにおかしなもんで御座る。\n\n政友と民政と連繋するとかせぬとかベンベンダラダラ半年以上も同じ様な事を繰返しておっているので御座る。\n\nこれは五、一五などに脅かされたり松岡どんの政党解消等に尻を突つかれたりなどして、この政治非常時を何とか誤魔化そうとしているのだから、その図々しさには呆れ蛙共では御座らぬか。\n\n実はどちらも連繋は厭（いや）なので御座るが、あんまり世間が五月蝿（うるさ）いので厭々やっているので御座るから気の無い事夥（おびただ）しいので御座る。\n\nまず今度の議会でも済して春の日永に悠々と長老とやらが腰を叩きながらその癖待合で芸者でも買いながら、相談するんで御座ろうと言う図で御座る。\n\nもっともこういう行（や）り方の方で政党の信用が速く失われるから解消するのが早くなるので国家の為には結構かと思うので御座る。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「ノントー銀行」　阿呆文学　（昭和10年2月23日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "ノントー銀行",
            "date": "昭和10年2月23日発行",
            "content": "「町田ノントー氏がイヤデモ応でも、総裁に祭り上げられた訳を内々でチョッピリ打ち明けてみよう。\n\n実はこうなんで御座る。\n\nもしか、この六十七議会で解散ていうことにでもなれば、早速入用なのは佐渡のお土で、抜目のない若槻どんは、尻に帆をかけサッサと逃げた後なので、差し当りこれぞと思うアリソウなのを物色した処、\n\nどうしてもノントー氏をおいては、外には鳥掴（ちょっと）無さそうなので遮二無二舁（かつ）ぎ上た次第で御座る。\n\nまず二三百万は確という話じゃから当分、民政党も台所安泰という訳、道理でこの度の議会で解散なんか屁でもないというような、\n\nみんなの顔付、いつまで経っても金が物言う政党政治じゃ、解消運動も起るのは当り前じゃ哩（わい）、\n\nまずはノントー銀行のいわれ、因縁かくの通りさ。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「縁日の植木屋」　阿呆文学　（昭和10年2月23日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "縁日の植木屋",
            "date": "昭和10年2月23日発行",
            "content": "客、岡田某「この追加木は幾何（いくら）だね」\n\n植木屋鈴木某「ヘエーまあギリギリ決着一億八千万円で」\n\n客「フーン随分高いね、ウンと負けないか」\n\n植木屋「イヤ負かりません、実際お掛値は無いんで」\n\n客「冗談じゃない、余り高過ぎるよ。それに俺は今し方、随分散財した後で、財布が乏しいんだから、どうだ、ウンと気張って一千五百万円に負からないか」\n\n植木屋「エーッ、仕方がねえ、十分一にもならねえんだが、不景気のこの節柄思い切って負けちまえ」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「目下罪障消滅中」　阿呆文学　（昭和10年3月4日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "目下罪障消滅中",
            "date": "昭和10年3月4日発行",
            "content": "「まずはそんじょそこらに八宗九宗ある。\n\n信者を片端（かたっぱし）からこの阿呆、近頃検べ上げて見りゃ恐れ入谷の鬼子母神。\n\n驚き桃の木山椒の木。摺古木（すりこぎ）棒を見たように、後戻りしては又進み、進むと思えば後戻り年が年中一所（ひとところ）。\n\n行ったり来たりするような、信者がウヨウヨして御座る。\n\nそりゃ又阿呆め怪しからぬ。\n\n事申すなとお腹立。\n\nなさらず胸をおちつけて、阿呆の言う事一通り、聞いて下され本当に。\n\n判ったならばこんなにも、有難い信仰あったのかと、臍を噛まずにゃ居られない。\n\n一体全体信仰を、する目的は倖せを、求められるのか苦しみを、求められるのかまず最初、そこ所（ところ）からして判然と、決めて置かなきゃ相成らぬと、こんなに判り切った事さえも、訊かなきゃならぬ程の仕儀、\n\nどの宗教の信者でも、本当に惨（むご）い体たらく、そこで阿呆も世の為と、出鱈目（でたらめ）混りに笑わせて、お気の毒だが内々で、打明話をする程に、とっくり聞いて下されと、前置代りに言うので御座る。\n\nどこのどなたも押並べて、この世智辛い世の中に、無事息災で暮すには、人間様の力では、心細くて仕様がない、せめて神様仏様に、縋っていれば気強いと、思うは誰も同じ事。\n\n家内安全無病息災。商売繁昌の御利益をうんと戴き安楽に、世の中渡ってゆきたいと、願う心が信仰の、まず始まりの紋切型。\n\nそこでいよいよ目を付けた、何々宗や何々教、オッカナ吃驚（びっくり）飛び込んで、\n\n信者名簿に載せられて、信者仲間におつきあい、顔を知られるようになりゃ、\n\n大なり小なり命から、二番目の大切な佐渡の土、御奉納して一廉（かど）の、御信者さんに成りすまし、\n\n朝晩祝詞や御題目、奏げて間がありゃ親戚や、知人友人説き廻り、\n\n人類救済の大事業、地上天国甘露台、吾らが造ってみせるのだ。\n\n悪事災難そんなもの。\n\n信仰すれば屁でも無い。\n\n今に神政成就の世に、成ったら出世は請合と、棚牡丹所か夢のよう、途轍も無い法螺（ほら）吹き立てて、\n\n夢中になって人様が、肯（き）こうが肯くまいがそんな事、御かまいなしの猪式（いのしししき）。\n\n御当人だけがいい気持で、あるから全くやりきれぬ。\n\n一寸（ちょっと）、好い事ありでもすると、無暗矢鱈（むやみやたら）に、御利益と、思って直に有難がり、遇う人毎に輪をかけて、針小棒大に吹聴し、\n\n今度は逆に不時災難、あれば何とマア結構な、大難を小難に祭り代えて、下すった大きな御利益と、感謝の涙に咽（むせ）ぶという、手の付けられぬお芽出たさ。\n\nなる程こういう心境も、時にとっては良いけれど、程度を越えると困り者。\n\nうっかりすると信仰の悪酒にいつか酔払い。\n\n冷静批判もどこへやら、とどの詰りは信仰の、地獄に墜ちてゆくばかり。\n\n仇で段々深陥り、夢中になって宣伝や、御用をすればする程に、仕事や商売揚（あが）ったり。\n\n勤めの方は馘（くび）と言う、破目（はめ）になるのは知れた事。\n\nところが理屈はつけ様で、これも神様の御試練と、何でも都合のいい方へ、決めていよいよ無茶苦茶宗。\n\n熱度は正に四十度以上。貯金が減ろうが米櫃（こめびつ）が、空になろうが何のその、\n\n天下国家の為ならば、たとえ妻子が路頭に迷い、みんなが反対するとても、屁古垂（へこた）れる様な信仰じゃないと、その鼻息の荒い事。\n\nこれが本当の正気の気違い。\n\nさアこうなると弱り目に、祟り目病気や貧乏や、苦情交々（こもごも）至るという、まことに以てこの世ながらの生地獄。\n\n哀れなりける姿なり。ここで大抵の宗教は、チャンと用意をして御座る。\n\nトリックと言う重宝な、道具を出して信仰を、グラツカせぬため巧い事、言うて動きのとれぬよう、すれど悲しや人間の、智慧や眼玉じゃ判らない。\n\nそれは大抵左の通り、あんたの家は先祖代々の、罪障がうんとあるほどに、\n\nそれを除るには今一層、馬力を掛けて信仰を、しなけりゃならぬここいらで、フラフラすると危ないぞ。\n\n一家滅びてしまう等と、目の眩（ま）いそうな威し文句、がんと言われて御当人、最早こうなりゃ絶体絶命、\n\n天下国家を救うという、大きな仕事をする以上。\n\nチョッピリ位狡（ずる）い事、するのは止むを得ないと云う、変な理屈をデッチあげ、手の届くだけ金を借り、催促されても返さない。\n\n雨風凌（しの）ぎ安全に、住んでる家の家賃さえ、不払（ふばらい）流の引延し、していて御当人は大威張り。\n\nその言う事が振ってる、家賃借金払わぬは踏み倒すんでは決して無い、皆神様が人の手を、藉（か）りてお金のある人の、罪穢を除って下さるという。\n\nまことに深いお恵みと、平気で言って馬耳東風。\n\nすました顔しているので御座る。\n\n中には善悪不二だとか、大乗だとか一寸聞くと、人民共の恐入り、そうな立派な御託宣。\n\nそうかと思うと朝から晩まで、近所隣の迷惑も、お構いなしにカチカチと、拍子木等（など）を叩いたり、\n\n蟇蛙（がまがえる）のような声を出し、お経や題目唸ったり、そうかと思うと稲荷下しや、飯綱使いや行者など、頼んで悪事や災難除け。\n\n罪障消滅お願いし、汗水垂らして信心を、すれど薩張（さっぱ）り病貧争。\n\nどうした訳か無くならず。\n\nところがここでもトリックを、使われ信仰が未だ足らない。\n\nもっと信仰熱心に、しなけりゃ深い罪障は、とても消滅しないぞと、真向上段威嚇（おどか）され、円太郎馬車の痩馬が、鞭に打たれて走るよう。\n\n信仰地獄に墜ちたまま、知らず識らずに何年も、何十年も続ける裡（うち）、あの世とやらへ順繰りに、旅立するとは可愛想。\n\n親父の代はその通り。伜の代になったとて、罪障消滅未だ出来ず、孫の代までまだ出来ず。\n\n一体この先何十年、何百年間経ったなら、罪障消滅出来るのか。\n\n出来ないのかは判らない。\n\n灯（あかり）も杖も無い人が、暗夜をうろつくごとくにて、やっと生てる情なさ。\n\n哀れ至極の次第なり。\n\nとはいうもののこの広い、世の中じゃものどこか知らに、一軒位は罪障が、全く消滅してしまい、何年以来病貧争、絶えて無くなり日々に、楽しく嬉しく暮すという、噂位は有りそうな、\n\nはずじゃないかと阿呆めが、目玉を皿のようにして、幾ら方々探しても、薬にするほども見当らず。\n\nいずこも同じ秋の暮。\n\n「目下罪障消滅中」の貼札してある家計（ばか）り。\n\n何と不思議な世の中と呆れ返るにゃ及ばない。\n\nこういう様に間違った、娑婆故（ゆえ）大慈の観音様が、救わにゃおけぬと天降り、先祖代々の罪穢等、観音力で一祓（はら）い。\n\n綺麗薩張り石川で、尻を洗ったようにして、病貧争の全く無い、万民和楽の世の中に、成すって下さる有難さ。\n\nここまでダラダラ述べて来た、寝言のような阿呆めの、馬鹿話でも頭の良い、お方であったらピンと来て、はっと御眼が醒めましょう。\n\nそういうお方は早速に、観音会へどしどしと、手をば繋いで御入会、なさいとお奨め申すので御座る。\n\nさすれば即身即仏の、御利益忽（たちま）ち戴いて、娑婆即寂光浄土など、朝飯前の屁の河童。請合い申す次第で御座る。　（明烏阿呆）」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku",
            "content_ptbr": "**(Fonte: Publicação, 4 de março de 1935\\)**\n\n\"Oshaka-sama sabia muito bem que chegaria um mundo degenerado e de fim do Dharma (Gyoki Mappo) como o de hoje.\n\nPois Ele disse que este mundo é uma 'Casa em Chamas' (Kataku) ou 'Terra Impura a ser Detestada e Deixada' (Onri-edo).\n\nNeste mundo não se pode obter a felicidade. Tem-se que sofrer até o fim.\n\nEle pregou que é um Mundo de Sofrimentos (Saha). Mas, o mundo de Buda perecerá sem falta.\n\nE, após a Extinção de Buda, aparecerá Miroku. Profetizou que só então surgiria o mundo correto de 'Cinco Ventos e Dez Chuvas' (Go-fu Ju-u \\- clima ideal), o mundo de 5-6-7 sem sofrimentos.\n\nPortanto, Oshaka-sama também pregou que até o aparecimento de Miroku seria o Mundo de Sofrimentos, então até lá não desejassem muito, que se resignassem (akiramete ore); este é o fundamento da Lei Budista.\n\nPor isso, o Budismo é um ensinamento de resignação do início ao fim; e chamou essa resignação de Iluminação (Satori).\n\nEste ponto também existe frequentemente em outras religiões estabelecidas.\n\nEntão, o que é o Mundo de 5-6-7, ou Miroku? Existem três Miroku-samas.\n\nOu seja, Amida, Shaka e Kannon.\n\nE os três Mirokus são divididos de várias formas.\n\nDividindo geograficamente, Shaka é o Miroku do Oriente, Amida é o Miroku do Ocidente, e Kannon torna-se o Miroku do Japão.\n\nE dividindo em Céu, Terra e Homem: Amida é o Miroku do Céu, Shaka é o Miroku da Terra, Kannon é o Miroku do Homem.\n\nE dividindo em Hosshin, Hoshin e Oushin:\n\nHosshin Miroku é Amida, Hoshin Miroku é Shaka, e Oushin Miroku torna-se Kannon-sama.\n\nMiroku escreve-se 5-6-7; 5 é Kannon, 6 é Amida, 7 é Shaka.\n\nEntão, o Miroku 7 e o Miroku 6 apareceram uma vez até agora com corpo físico.\n\nComo sabem, 7 é Shaka; e Amida apareceu na época de Shaka como Hozō Bosatsu.\n\nKannon nunca tinha aparecido com corpo físico como Kannon.\n\nEntão, o Miroku 5, ou seja, Kannon-sama, realiza sozinho a atuação de 6 e 7; o Miroku 6 e o Miroku 7 têm atuações limitadas apenas a isso,\n\nmas Kannon, ou seja, o Miroku 5, possui ambas as atuações de 6 e 7, por isso manifesta qualquer força de atividade com liberdade e desimpedimento.\n\nA Trindade do Cristianismo refere-se à atuação de Kannon-sama, que realiza o trabalho de três pessoas em uma só.\n\nPortanto, o Miroku no sentido verdadeiro é Kannon-sama.\n\nO aparecimento de Miroku e a concretização do mundo de 5-6-7 significam que Kannon-sama aparece e salva o mundo com a Força Kannon.\n\nA atuação da Kannon-kai é ser o órgão que faz o movimento de conclusão de Miroku.\""
          },
          {
            "header": "明主様戯文　「東京は外国の都か」　阿呆文学　（昭和10年4月8日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "東京は外国の都か",
            "date": "昭和10年4月8日発行",
            "content": "「この間阿呆が某劇場の食堂へ行って、給仕女に洋菓子をくれと言ったら、「アノー、ケーキの事で御座いますか」と聞き返した。\n\nここにおいてこの阿呆も暫らく考えたよ「日本人が日本の都で日本語を使ったら日本人に通用しなかったんで御座る」から・・・\n\nもう一つは、阿呆は塩煎餅で茶を呑むのが好物なので、銀ブラの序（ついで）に探したのじゃ、いくら探してもそういう家は一軒も見当らないのであった。\n\n異国臭い、甘いコーヒーを飲みながら、甘い菓子を喰う家ばかりじゃった。\n\nどうも日本人が、日本人らしい食物を、日本の都の真中では、食えなくなったのじゃ、なる程、時節というものは、てもさても怖ろしい事で御座る哩（わい）。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "70\\. O Movimento Kannon é o Pioneiro da Criação da Civilização Japonesa (Orig.: 観音運動は日本文明創造の先駆なり)",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1935\\)**\n\n\"A cultura atual do nosso país parece ter-se formado importando a cultura da Índia e da China na antiguidade e, posteriormente, absorvendo a cultura ocidental num curto período,\n\nmas não é algo tão simples; o fundamento de onde ela vem possui algo profundo e grandioso.\n\nNo entanto, entre os intelectuais do mundo, há quem pense frequentemente que a cultura japonesa é quase toda imitação da cultura estrangeira,\n\nconsiderando que não existe cultura original japonesa, e veneram as coisas estrangeiras em primeiro e segundo lugar;\n\nesse tipo de pessoa ocupa a maior parte da intelectualidade;\n\npor outro lado, nutrindo antipatia a isso, há as pessoas persistentes do nacionalismo (*Kokusuishugi*);\n\nesse tipo de pessoa diz que, se abrir a boca, no nosso país existe desde o início o Grande Caminho de *Kannagara* (Vontade Divina), ou seja,\n\nque existe o Espírito Japonês inabalável, e que exaltar a cultura estrangeira agora é uma grande falta de discernimento.\n\nAs teorias de ambos certamente têm um lado de verdade, mas ambas são visões parciais/preconceituosas;\n\nos primeiros olham apenas os fatos superficiais do passado sem tocar na visão interior, e os últimos\n\nfecham os olhos para os fatos atuais e interpretam de forma emocional e dogmática, achando que entenderam.\n\nOriginalmente, o Japão possui, desde o início da fundação do país, um grande desígnio nacional;\n\na prova mais notável disso, pode-se dizer,\n\né ter um Grande Soberano de linhagem ininterrupta por eras eternas, sem igual em nenhuma nação;\n\na seguir, é o fato de ser rico em capacidade de abraçar e harmonizar, absorvendo bem qualquer cultura estrangeira desde a antiguidade, harmonizando-a e\n\ntornando-a algo próprio do Japão;\n\npode-se concordar com isso vendo que o Budismo, apesar de estar para perecer na Índia, seu país de origem,\n\nestá florescendo no nosso Japão.\n\nMesmo observando esses fatos, o desígnio da fundação do nosso país já deveria ter sido sugerido;\n\nesse desígnio nacional é, justamente, a civilização japonesa que o nosso Japão criará finalmente;\n\nou seja, com a Luz do Oriente, iluminar e salvar (*Kohi Kyukyo*) o mundo todo amplamente,\n\ne fazer surgir a Era de Ouro da paz e alegria de todos os povos; deve ser isso.\n\nOriginalmente, a civilização Oriental é a civilização Vertical (*Kei*), ou seja, civilização espiritual,\n\nconstituída pelos pensamentos do Budismo, Maometismo, Confucionismo, etc.; como resultado de pender para o espiritual,\n\ncaiu no ascetismo, e como consequência natural da excessiva negação da matéria,\n\nchegou-se à situação inevitável de ser pisoteado pelos brancos como se vê hoje,\n\ne conformar-se com um destino de nação em ruínas.\n\nNo entanto, por outro lado, a civilização Ocidental é exatamente o oposto da direita (acima);\n\natravés do Espírito de Cristo gerado pelo povo de Israel e do Materialismo saído do cérebro dos judeus, de excelência científica,\n\ngerou a civilização Horizontal (*I*), trazendo a era deslumbrante da civilização material como se vê hoje,\n\nchegando ao ponto de tentar monopolizar o mundo através disso.\n\nContudo, observando o presente de ambos: o primeiro, como resultado de pender para o Espiritualismo (*Yuishin*), está à beira da ruína nacional;\n\no segundo, geme na miséria de conflitos onde os fracos são carne para os fortes, expondo sem deixar dúvidas os erros de ambas as ideologias, Espiritualista e Materialista; a humanidade afasta-se cada vez mais da felicidade,\n\ne a paz permanente do mundo chegou a ser considerada apenas sonho de tolos; esta é a situação mundial atual.\n\nAqui, a oportunidade que requer uma grande força vital para fazer esta civilização terminal renascer e mudar está sendo fermentada momento a momento.\n\nAbram os olhos vivos e vejam os fatos, o processo histórico de milhares de anos no passado;\n\nnão seria isso o trabalho de preparação para gerar uma certa civilização de alto grau?\n\nE a raça mais excelente do mundo, que mastiga qualquer cultura estrangeira, possui uma misteriosa força de assimilação e,\n\nagora, está prestes a saltar para o mundo todo, somos nós, os compatriotas japoneses.\n\nAh, deve-se dizer que a missão de nós, japoneses, é pesada e grande.\n\nAs pessoas que não reconhecem isso avaliaram os japoneses como gênios da imitação;\n\nmas, dito isso, a civilização japonesa não será criada apenas com o Grande Caminho de *Kannagara*.\n\nPois fazer isso chegar ao nível internacional seria algo muito difícil.\n\nO nosso Movimento Kannon é a Luz que tenta construir a Grande Civilização Japonesa, que é a manifestação da Força de Kannon de livre adaptação, harmonizando e fundindo bem ambos, sem pender para o Espiritualismo nem se inclinar para o Materialismo.\n\nAgora, o que a situação de emergência de tensão interna e externa está contando?\n\nE toda a humanidade do mundo não está aguardando o surgimento de uma grande força sobre-humana?\n\nPortanto, o Movimento Kannon é a Vontade do Céu, é a luz do Sol que saiu no tempo que devia sair e manifestou-se no tempo que devia manifestar-se.\n\nPode-se dizer que é um grande movimento de objetivo que, através disso, tenta quebrar a ilusão de toda a humanidade que está perdida quanto ao destino deste mundo caótico,\n\nmostrar uma grande diretriz e induzir a mudança de direção da civilização.\n\nA civilização japonesa que está para nascer agora faz do Espiritualismo a Vertical e do Materialismo a Horizontal, sendo uma cultura em forma de cruz unida;\n\nou seja, é a cultura da Suástica Dourada (*Kin-Gyakumanji*), cultura de Deus, cultura Divino-Espiritual, cultura da Alegria substituindo o sofrimento,\n\ncultura da Harmonia substituindo o conflito,\n\nnão é cultura de hipóteses, mas cultura da Imagem Real (*Jisso*);\n\nfará o mundo desordenado tornar-se um mundo controlado,\n\nfará o mundo tornar-se uma só bola, governado por um único Soberano; é o primeiro passo para a construção do mundo ideal.\"\n\n---"
          },
          {
            "header": "明主様戯文　「曖昧模糊政治」　阿呆文学　（昭和10年4月8日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "曖昧模糊政治",
            "date": "昭和10年4月8日発行",
            "content": "「今度の六十七議会で、岡田総理の答弁中に、こう云うところがある。\n\n「成るべく速かな時期において、何分の所見を明かに、致したい考えである」と何と曖昧模糊では御座らぬか。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "70\\. O Movimento Kannon é o Pioneiro da Criação da Civilização Japonesa",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1935\\)**\n\n\"A cultura atual do nosso país parece ter-se formado importando a cultura da Índia e da China na antiguidade e, posteriormente, absorvendo a cultura ocidental num curto período,\n\nmas não é algo tão simples; o fundamento de onde ela vem possui algo profundo e grandioso.\n\nNo entanto, entre os intelectuais do mundo, há quem pense frequentemente que a cultura japonesa é quase toda imitação da cultura estrangeira,\n\nconsiderando que não existe cultura original japonesa, e veneram as coisas estrangeiras em primeiro e segundo lugar;\n\nesse tipo de pessoa ocupa a maior parte da intelectualidade;\n\npor outro lado, nutrindo antipatia a isso, há as pessoas persistentes do nacionalismo (*Kokusuishugi*);\n\nesse tipo de pessoa diz que, se abrir a boca, no nosso país existe desde o início o Grande Caminho de *Kannagara* (Vontade Divina), ou seja,\n\nque existe o Espírito Japonês inabalável, e que exaltar a cultura estrangeira agora é uma grande falta de discernimento.\n\nAs teorias de ambos certamente têm um lado de verdade, mas ambas são visões parciais/preconceituosas;\n\nos primeiros olham apenas os fatos superficiais do passado sem tocar na visão interior, e os últimos\n\nfecham os olhos para os fatos atuais e interpretam de forma emocional e dogmática, achando que entenderam.\n\nOriginalmente, o Japão possui, desde o início da fundação do país, um grande desígnio nacional;\n\na prova mais notável disso, pode-se dizer,\n\né ter um Grande Soberano de linhagem ininterrupta por eras eternas, sem igual em nenhuma nação;\n\na seguir, é o fato de ser rico em capacidade de abraçar e harmonizar, absorvendo bem qualquer cultura estrangeira desde a antiguidade, harmonizando-a e\n\ntornando-a algo próprio do Japão;\n\npode-se concordar com isso vendo que o Budismo, apesar de estar para perecer na Índia, seu país de origem,\n\nestá florescendo no nosso Japão.\n\nMesmo observando esses fatos, o desígnio da fundação do nosso país já deveria ter sido sugerido;\n\nesse desígnio nacional é, justamente, a civilização japonesa que o nosso Japão criará finalmente;\n\nou seja, com a Luz do Oriente, iluminar e salvar (*Kohi Kyukyo*) o mundo todo amplamente,\n\ne fazer surgir a Era de Ouro da paz e alegria de todos os povos; deve ser isso.\n\nOriginalmente, a civilização Oriental é a civilização Vertical (*Kei*), ou seja, civilização espiritual,\n\nconstituída pelos pensamentos do Budismo, Maometismo, Confucionismo, etc.; como resultado de pender para o espiritual,\n\ncaiu no ascetismo, e como consequência natural da excessiva negação da matéria,\n\nchegou-se à situação inevitável de ser pisoteado pelos brancos como se vê hoje,\n\ne conformar-se com um destino de nação em ruínas.\n\nNo entanto, por outro lado, a civilização Ocidental é exatamente o oposto da direita (acima);\n\natravés do Espírito de Cristo gerado pelo povo de Israel e do Materialismo saído do cérebro dos judeus, de excelência científica,\n\ngerou a civilização Horizontal (*I*), trazendo a era deslumbrante da civilização material como se vê hoje,\n\nchegando ao ponto de tentar monopolizar o mundo através disso.\n\nContudo, observando o presente de ambos: o primeiro, como resultado de pender para o Espiritualismo (*Yuishin*), está à beira da ruína nacional;\n\no segundo, geme na miséria de conflitos onde os fracos são carne para os fortes, expondo sem deixar dúvidas os erros de ambas as ideologias, Espiritualista e Materialista; a humanidade afasta-se cada vez mais da felicidade,\n\ne a paz permanente do mundo chegou a ser considerada apenas sonho de tolos; esta é a situação mundial atual.\n\nAqui, a oportunidade que requer uma grande força vital para fazer esta civilização terminal renascer e mudar está sendo fermentada momento a momento.\n\nAbram os olhos vivos e vejam os fatos, o processo histórico de milhares de anos no passado;\n\nnão seria isso o trabalho de preparação para gerar uma certa civilização de alto grau?\n\nE a raça mais excelente do mundo, que mastiga qualquer cultura estrangeira, possui uma misteriosa força de assimilação e,\n\nagora, está prestes a saltar para o mundo todo, somos nós, os compatriotas japoneses.\n\nAh, deve-se dizer que a missão de nós, japoneses, é pesada e grande.\n\nAs pessoas que não reconhecem isso avaliaram os japoneses como gênios da imitação;\n\nmas, dito isso, a civilização japonesa não será criada apenas com o Grande Caminho de *Kannagara*.\n\nPois fazer isso chegar ao nível internacional seria algo muito difícil.\n\nO nosso Movimento Kannon é a Luz que tenta construir a Grande Civilização Japonesa, que é a manifestação da Força de Kannon de livre adaptação, harmonizando e fundindo bem ambos, sem pender para o Espiritualismo nem se inclinar para o Materialismo.\n\nAgora, o que a situação de emergência de tensão interna e externa está contando?\n\nE toda a humanidade do mundo não está aguardando o surgimento de uma grande força sobre-humana?\n\nPortanto, o Movimento Kannon é a Vontade do Céu, é a luz do Sol que saiu no tempo que devia sair e manifestou-se no tempo que devia manifestar-se.\n\nPode-se dizer que é um grande movimento de objetivo que, através disso, tenta quebrar a ilusão de toda a humanidade que está perdida quanto ao destino deste mundo caótico,\n\nmostrar uma grande diretriz e induzir a mudança de direção da civilização.\n\nA civilização japonesa que está para nascer agora faz do Espiritualismo a Vertical e do Materialismo a Horizontal, sendo uma cultura em forma de cruz unida;\n\nou seja, é a cultura da Suástica Dourada (*Kin-Gyakumanji*), cultura de Deus, cultura Divino-Espiritual, cultura da Alegria substituindo o sofrimento,\n\ncultura da Harmonia substituindo o conflito,\n\nnão é cultura de hipóteses, mas cultura da Imagem Real (*Jisso*);\n\nfará o mundo desordenado tornar-se um mundo controlado,\n\nfará o mundo tornar-se uma só bola, governado por um único Soberano; é o primeiro passo para a construção do mundo ideal.\""
          },
          {
            "header": "明主様戯文　「東西愈々入れ替り」　阿呆文学　（昭和10年5月21日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "東西愈々入れ替り",
            "date": "昭和10年5月21日発行",
            "content": "「今度このたび、この阿呆、ありとあらゆる日本に、在る宗教を検べたら、コラ又吃驚（びっくり）仰天じゃ、\n\n大なり小なり宗教と、名の付くものはどれもこれも、西で生れたものばかり、基督（キリスト）教や仏教や、回々（フイフイ）教や道学教、\n\nまった近くはお互が、産湯（うぶゆ）を使った日本でさえ、悉（みな）箱根から西の方、出雲の国や丹波市、岡山大阪京都在、等から生れたもの許（ばか）り。\n\n開闢（かいびゃく）以来の昔から、日輪様とお月様は、東の空からお出ましに、なっては西の方に向き、お照しなされてグルリッと、一廻りしては東から、西を照して又循（めぐ）る、と言う事を繰返す、\n\nそんな事は三つ子でも、知っているのは当然（あたりまえ）、この忙しいのにべらぼうな、判り切ったる寝言をば、聞かせる等とは怪しからぬと、\n\n怒り給わず例に依り、阿呆の言う事味わえば、満更悪くもありますめえと、一寸阿呆も自惚れて、ぼつぼつ書いてみようで御座る。\n\n開闢以来タッタ一日、西から月日が出た例し、あるを聞いた事がない。すると月日の御光は、東の方から西の方を照してゆくのは大宇宙の、難しく言や法則と、やら申すので御座る、\n\nこの法則から推して行きゃ、真の光の宗教は、東から出て西の方を、照してゆくのが法則で、あるのに今の今までは、西から東を照すという、法則に外れた逆様な、教えや救いである為に、なる程世界人類は、いくら信仰したとても有難がっても幸福や、真の平和は得られない。\n\nとうとう惨（むご）い今の状（さま）、九分九厘まで行詰り、どうにもこうにもならぬ時、待ちに待ったる東方の、光は東方日本国、その名も東の京と言う。\n\n大東京の御膝元で、オギャアと今年の元日に、産声挙げたは東方の、光の本の観音会、東に生れた宗教は、最初であって最後であり、これが唯一の救世教、\n\nこれから天の日月と、歩調を揃えて東から、西へ西へと照しゆき、日本は愚か唐天竺（からてんじく）、大千世界の果までも、照して救う、すばらしい、万教帰一の二度とない。\n\n世界救済の大神業、等と大きな法螺（ほら）じゃない、三千世界の救い主、観音様が阿呆めの、指とペンとを使われて、アラアラかくの通りで御座る。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「貧乏製造宗」　阿呆文学　（昭和10年7月25日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "貧乏製造宗",
            "date": "昭和10年7月25日発行",
            "content": "「宗教と名の付くものは八宗や、九宗どころの数じゃない。\n\n一寸指折り数えただけで、南無阿弥陀仏や蓮華経、だけで五十と六派あり。\n\n高天原が十三派、アーメンでさえ幾派あり。\n\nこの外もぐりや名の知れぬ出来星宗教数えたら、幾何百かは判らない、\n\nそれやこれやを信じたり、迷信したりする人も、幾千万か判るまい。\n\nそれら信者は御利益を、タンマリ欲しい人ばかり、\n\n中には俺は御利益など、あての有難信心じゃないぞ国家や人類の為を思うて身命を賭しているんだと肩を張り、肘を怒らし偉そうに口には言えど肚の底、割って砕いて見たならば、\n\nおおよそ世智辛い世の中に骨折るばかりで結局は、御蔭が零と言う事が判っていたなら始めから、信仰する様な大馬鹿が、ただの一人もありますか、などと言っても見たくなる。\n\n信心も詮じ詰めればどなたでも、御利益ウンと欲しい為め、一円上げて一万円に増して返して貰いたい、とは口先で言わぬだけ\n\nまことに虫の好いねがい、そんな欲張り連中が、ほうきで掃いて棄てる程、どこにもうようよして御座る。\n\nさすがの神様仏様、苦笑いして横を向く、とは知りながら宗教に、よっては巧く仕組んでる。\n\n欲張り野郎の肚の中、見抜いた様に巧い事、言うも言ったり\n\n世の中が、いよいよ神様が言う通り大変りする時が来た。\n\nその暁は大出世が、きっと出来ると欲張り共が、よだれを垂らしそうな餌、見せびらかすから堪まらない。\n\n錦魚（きんぎょ）や鮒や雑魚共が、うかうか釣られてしまうので御座る。\n\nこんな調子で世の中の、有象無象を引寄せて、タンとも無さそな懐を、ウンと搾（しぼ）っちゃ捲揚げて\n\n立派な御宮をオッタテテ、名前ばかりで中味の無い、出店を何百何千と、あっちこっちにこしらえて、\n\n頭数さえありゃいいと、名前を並べるそれだけの、亡者のような信者をば、何百万と拵えて、\n\n大宗教の威勢見せ、蔭へ廻って新聞や、そっちこっちへ丸いものを、コッソリと撒いては臭い物の、蓋止料（ふたとめりょう）にする等は、どこまで行っても抜目が無い。\n\nこんな事とは知らないで、何も知らないお芽出度い、善男善女はヒト苦面、しては年中御奉納、とは体裁が好いけれど実は締木（しめき）に掛けられて、絞って搾って搾り抜かれ、どうにもこうにもならないで、\n\n家賃は溜り借金は、山程に成って身動きも、出来ない程の為体（ていたらく）、\n\n親類縁者はどこもかも、愛想尽かして見向きさえ、しないざまではお助けを、してくれそうな事はない、\n\nまるですいがらしの飴の様、とは本当に可愛想、眼も当られぬ次第で御座る。\n\nそれに引換え本山は、益々立派に相成って、御一統様は大名の、様な豪奢（ごうしゃ）な暮し向き、\n\n湯水の様に流れ込む、信徒の汗や膏（あぶら）をば、教祖が生きて御座ったら、冥利が尽きると血の涙、お流しなさるで御座ろうて、\n\nこれを例えりゃ冬枯の、広い野原を見渡して、一本杉がニョキリと、立っている様な形じゃろう、\n\n小作いじめの地主より、算盤弾く商人より、ズッと上手な搾取振り、\n\nこんな無慈悲な　やりかたが、世の中救う宗教と、どう考えたとて受取れぬ。\n\nこんなインチキ気が付かぬ、娑婆であるとは不思議で御座る。\n\nまず宗教は誰やらが、言うた阿片か知らないが、金看板を懸けていて、インチキ流をやっている、大宗教がウンと在る。\n\n人の眼玉にゃ見えないが、ちょうど殺人メチールの、様な悪酒を飲まされて、グデングデンに酔払い、白いものでも黒く見え、青いものでも赤く見える。\n\nという様な色盲に、なってしまって肝腎な、常識などと言うものは、薬にしたくも無い程に、成ってしまってはもう遅い、\n\n中には少しましなのが酔がそろそろ醒めかかり尻に帆掛けて逃げようと、思って試みるが神罰が、恐ろしいのでグズグズと、してはボンヤリ日を送る。\n\nそうかと言って今までの、様に踊るのはなお　いやと、生きた亡者のようになり、米食って糞を垂れるだけ、虫螻同然な日を送る、\n\nそんな可愛想な人間を、こしらえている宗教を、今度阿呆が名をつけて、貧乏製造宗という。\n\nこんな調子で生亡者（いきもうじゃ）、ドシドシ製造されたなら、一体全体吾々の、愛する国家はどうなるか、経済財政国防や、対外発展覚束ない。\n\n元気な国民無くなって、印度や朝鮮の二の舞を、する様になるのは知れた事、\n\nこんな亡国的人民を、製造する様な宗教は、飛躍日本の方針と、ちょっと違っていはせぬか、\n\nこういう所へもその筋や、識者の眼玉を向けられて貰いたいので御座るで御座る。\n\nとは言うもののこの世には、真の神様太陽の、ように光って居らっしゃる。\n\nみんな人民は子供じゃで、苦しみ除ってやるわいと、それはそれは素晴しい力を今度は観音様が揮（ふる）いなさるから有難い。\n\nそれはどこだと聞くだけ野暮じゃ、それが大日本観音会。\n\n自体貧乏は大嫌（おおぎら）いの、観音様でいらっしゃる。\n\n銭や食うのに不自由を、させるなんどと言う様な、けちな事など無い事は、実印押して保証する。\n\n観音会員になった人は、金はどんどん懐へ、都合好くよく流れ込む。\n\n妙不可思議な観音力、今まで泣いて暮らしてた、家庭もいつか春のよう、豊になれば物事は、何でも彼んでも片付いて夫婦喧嘩や啀合（いがみあ）い、六十米（メートル）の台風で、ふっ飛ばしてしまったよう。\n\nみんなの懐暖かに、なるから達磨に足が出来、赤字公債の愚痴などは聞かない様な朗かな、娑婆と相成り満州の、資源開発やすやすと、出来るんだから堪まらない、\n\nそれにはどうも糞も無い、一人も多く観音会へ、入会すればそれでいい、\n\nこんな結構な簡単な、信仰あるのを明烏が、阿呆阿呆と呶鳴（どな）っては、鼻から　ちょうちんブラ下げて、真暗闇で高鼾いびき、グウグウ寝てる人達をさまして上げたいので御座る。」　（明烏阿呆）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "28\\. Verdadeiro Daijo, Shojo (Orig.: 真の大乗、小乗)",
            "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de julho de 1935\\)**\n\n\"Shojo é \\- Bem \\- no Budismo é para benefício próprio \\- o Verdadeiro Shojo é Visão Superficial (*Senken*).\n\nAquilo que aos olhos das pessoas parece Bem.\n\nOs Três Heróis da Bomba (Nota: Três soldados japoneses que morreram em ato suicida na guerra) \\- Bem do Shojo \\- Lealdade e Piedade Filial.\n\nPortão do Shojo \\= Aqueles que querem entrar quando se fala de Bem (o Bem pode tornar-se Mal).\n\nDaijo \\= No Budismo é para benefício alheio \\- o Verdadeiro Daijo é Visão Profunda (*Shinken*).\n\nPortão do Daijo \\= Entrar no grupo de ladrões e maus para salvar as pessoas; é incluir e salvar até quem tem segredos e pecados (o Mal pode tornar-se Bem).\n\nSeguindo essa forma de explicar o Daijo, a Rússia é o maior benfeitor do Japão.\n\nSe a Rússia não gostasse de guerra, o Japão não teria podido administrar a Manchúria.\n\nDevido à Guerra Russo-Japonesa, o Japão obteve a Manchúria, e isso serviu de base para avançar na Manchúria; portanto, pode-se agradecer muito à Rússia.\n\nNo entanto, como a Rússia tentou fazer o mal e acabou favorecendo o Japão, tornando-se bom para um lado, diz-se que Bem e Mal são Não-Dois (*Zenaku Funi*), Correto e incorreto são Um Só (*Seija Ichinyo*).\n\nZhang Xueliang também, neste ponto, causou o Incidente de Beidawei, permitindo o avanço na Manchúria. Para o Japão, foi um Bem.\n\nNós também, se não tivéssemos doenças, não teríamos conhecido Kannon.\n\nNesse ponto, fomos salvos pela doença; portanto, esta doença torna-se um grande benfeitor que nos salvou eternamente, por centenas e milhares de anos.\n\nO homem bom do tipo Shojo chega a um beco sem saída.\n\nAquele que vai pelo Daijo vence, mas ocorrem muitos erros.\n\nVai-se pelo Shojo e conduz-se, guiando gradualmente para o Daijo.\n\nA conduta deve ser feita necessariamente pelo Shojo.\n\nAo observar (*Miru*), deve-se observar com a cabeça de Daijo.\" (Extraído da \"Segunda Palestra do Curso sobre Kannon\")\n\n---\n\n# Sobre Daijo e Shojo \\- 2 (Orig.: 大乗と小乗について　２)"
          },
          {
            "header": "明主様戯文　「コジツケ」　阿呆文学　（昭和10年8月16日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "コジツケ",
            "date": "昭和10年8月16日発行",
            "content": "「この間ある人が観世音の字義について、阿呆に質（たず）ねるのじゃ。\n\n昔から、坊さん達が言う観世音とは、世の音声を観ずる、即ち音を観るとの説は本当ですかと、\n\nそこで阿呆いわく、観音様だって御姿を見れば判る通り、ちゃんと耳が付いてござって、聾ではないから、音は耳で聴かれるし、ものは眼で御覧になるので、\n\nそれは人間とすこしも異らないのじゃ、音を観るなどと言うのは、真相が判らないので、仕方なしにコジツケたまでなんじゃと答えたので御座る。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「生命ちゅもの」　阿呆文学　（昭和10年8月16日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "生命ちゅもの",
            "date": "昭和10年8月16日発行",
            "content": "「この間の新聞広告欄の、谷口雅春氏の著書の見出しに、生命の奔流や、いのちのはやて、などとあるので、はて、変じゃわいと、阿呆考えてみたので御座る。\n\nで、この人に寄〔依〕れば生命ちゅうものは、河へ流れ出したり、風になって、ふっ飛んでしまうのであるから、実に危いでは御座らぬか？\n\n何と諸君、河岸（かわぶち）や、風の吹く日は、しっかり生命ちゅうものを、押えて流れたり飛んだりせぬ様にする事じゃて。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「屁の玉宗」　阿呆文学　（昭和10年10月21日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "屁の玉宗",
            "date": "昭和10年10月21日発行",
            "content": "「世の中も変れば変るものじゃわい。\n\n雨後の筍（たけのこ）みた様に新興宗教とやらがニョキニョキと、出るわ出るわ一週間に、一本ずつ位とは恐れ入る。\n\n中にも近頃売出しの、薮に生れて長くなる、筍みたいな錯覚宗、何々薬か化粧品の様に、新聞広告を第一の、道具に使って広告し、\n\nニキビ書生や青二才、蓮ッ葉女性や生臭坊主、未だ世の中の苦労など、した事ない様な坊ちゃんの、\n\n引ッ掛りそうな御託宣、並べて好奇心をまずそそり、何とかの本を読んだなら、釈迦　基督（キリスト）に一遍に、なるというのだから笑わせる。\n\nもしそうなったなら大変じゃ、釈迦　基督が多過ぎて、差詰（さしずめ）お寺の坊さんは、肉食妻帯御取上げ、\n\nまったイエスが、あちこちに不敬事件を起すので、毎日死刑じゃ堪らない。\n\nそんな物騒な本などをどしどし売られたらどうなるか、とは思ってもみたものゝ良く考えりゃそれはその売薬などの広告と同じ流儀の商売上手、\n\n釈迦や基督うんぬんは、誇大広告の嘘の皮、一皮剥げば影の影、実に何にも無いのやて、まずは安心なんどゝは思いも何にもしないので御座る。\n\n西洋医学に愛想尽かした人達の、相手に出来た何々療法、数え切れないその中に、これはこれは驚いた。\n\n珍妙不思議な療法が出来てただ今ジャンジャンと鳴物入りで広告中ただしこれには名がないので阿呆が命名して進ぜる。\n\nそれは精神錯覚療法と命けたらピッタリ合おうで御座る。\n\nとは余りに変テコな、名前じゃないかと言う事を、罷（や）めてトックリ聞きなさい。\n\nこの療法の言う事にゃこの人間の肉体は、心の影じゃで肉体は、テンデ無いから肉体の、病気もテンデ無いんだと、言うのじゃからして面白い。\n\nつまり筍も人間も、宗教も国家もこの地球も、テンデ無いので、有ると見えるのは生命の、実相とやら知らぬ奴。\n\n本来宇宙の一切は、空々寂々ゼロの零というのじゃから何が彼やテンデつかまえ所などないマルッキリ湯の中で屁をした様なアブク論。\n\n御本人様も無いんじゃて、それに向って文句言う、とは屁の玉を相手にして喧嘩する様な　べらぼうだが、\n\n阿呆も割と利巧者いくら悪口言ったとて屁の玉同然空気同然の蔭みたような相手じゃて、ブン撲ぐられる心配なんか無いのじゃから面白い。\n\nこれで病気が治るというので御座るから世の中は狭いようでも広いもの、\n\n鼻糞程に　ききもせぬ、売薬じゃとてデカデカな、広告すれば売れ出して、何十万の金儲け、する奴さえもあるんじゃて、\n\n石川や浜の真砂は尽きるとも世に泥棒と言うところを、\n\n泥棒の二字を馬鹿の字に入れ替えたならなおの事名歌になるのに五右衛門もチッと脳味噌の足りぬ奴。\n\nともあれ「在るものを無いもの」と思わせ、無いものを在るものと思わせるという大錯覚、\n\n嘘と思うならどなたでもこの宗教の本部とやら・・・一寸覗いて見りゃ判る。\n\n青い顔した病人が、現実の病気を一生懸命に無いと思おうと・・・\n\n錯覚に、汗水垂らし八の字を額に寄せての苦悶面（づら）見ればまことが可愛想、哀れ儚（はか）なき次第で御座る。\n\nだが待てよ、病気治しの錯覚だけなら、未だ未だよいが今一歩、脱線したなら大変じゃ、\n\n人の物と、自分の物と、自分の物と人の物と、アリャコリャトンチンカンに思ったら、金のある奴は堪らない、\n\nウッカリとしてこの娑婆に、居られる者じゃ御座らぬて、などと心配する程の、事もない哩（わい）初めから影も形もテンデ無い。\n\n臭いばかりの屁の玉宗、煙となって発散を、してしまうのでまず安心。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「大黒様と鼠」　阿呆文学　（昭和11年1月1日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "大黒様と鼠",
            "date": "昭和11年1月1日発行",
            "content": "「昭和もいよいよ十一年干支（かんし）の初めの子年という、\n\n十は結んだ神の型、待った［逆卍］の旗印、経緯結んだ十年に、オギアと生れた観音会、\n\n赤ン坊なら一年を経った今年の元旦が誕生祝いという所、\n\nいよいよ十の仕組をば、初める元の一の数、十一年の今年から、ヨチヨチ坊やは歩き出す。\n\n十二支の方も動き出す。\n\n一体　鼠という奴は大黒様の御使とやらまことに芽出度い福の神じゃない福の役、\n\n形は小さいがチュウチュウと、忠義は誰にも劣らない。\n\n宝をポツポツ曳いて来る、可愛い奴で御座るわい。\n\nなどと　おだてて鼠めに、馬力を掛けて働かせシコタマ運動費を取込むという、\n\n正月早々からの大計略などと言ったら尻メドの、小さい奴は観音様は、案外欲張りな仏様だと、思うであろうが左にあらず\n\n漸く日本も長年の汗水垂らした甲斐あって、対外躍進素晴らしい発展振りを見るにつけ、\n\n子年の今年あたりから、現生（げんなま）ドシドシ流れ込み、\n\nお互い様の懐も、ウント暖まろうという寸法、\n\n赤字が消えりゃおアシの無い、達磨もニョッキリ足が生え、ニコニコ踊り出すじゃろう。\n\n一体全体いつ見ても、ニコニコされてる大黒様は、どんなお方かと言うだけ野暮じゃ、\n\nこのお方こそ観音様の、御家来衆のその中で、金銀財宝の集め役貧乏退治の親方で\n\nその御本体は多聞天、と申す勇猛仏そんな穿鑿（せんさく）はどうでもよい、\n\n無病息災福々で、年が年中ニコニコと大黒さんの顔のよう、\n\n世界一列なったなら、七福神も踊り出し閻魔も笑い出すじゃろう、\n\nこれが本当の極楽で、娑婆即寂光浄土国、観音会の大看板・・・大光明世界で御座る。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「南無諦め宗」　阿呆文学　（昭和11年1月25日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "南無諦め宗",
            "date": "昭和11年1月25日発行",
            "content": "「日進月歩の世の中も、阿呆の眼玉で睨んだら、つじつま合わない事ばかり、\n\n偉い御方が高慢な、顔して真理がどうだとか仏教哲理がどうだとか、四角い活字を並べたて、\n\n鼻をオヤかしチョビ髯を、捻って己は直々に、阿弥陀や釈迦から聞いたよな、事を偉そにぬかしたて、\n\n盲千人の世の中で、一端大家を気取ってて、巧く世の中渡ってる。\n\n利口な人が相当に、あるとは娑婆も広いもの、どんなに理屈を難しく、こねても詮じ詰めてみりゃ、\n\n南無阿弥陀仏の六文字を、称えりゃたとえ悪人でも、救われ往生出来るという、\n\nその上　未来とやらへゆき、極楽浄土で暮されると、言うそれだけの話で御座る。\n\n腰が曲ったヨボヨボの爺さん婆さんならイザ知らず、\n\nこの世は火宅じゃ厭離穢土（えんりえど）、たとえ難病に罹ろうが、貧乏しようが悪い奴が、はびこり善人が苦しもうが、仕方なく泣く諦めるのが、\n\n本当の悟りで御座るとは、意気地なしにも程がある。\n\nこんな悟りが増えたなら、まずは印度の二の舞で、亡国思想というものじゃ。\n\nこんなはかない信仰が、躍進日本に未だ以って、相当幅を利かしてる、とは厄介な話で御座る。\n\n生来　皮肉なこの阿呆、イカサマ物は一皮を、剥いでみたいのが好きな癖、依ってこれからチョッピリと、書いてお笑い草までに、御眼にかけると致すで御座ろう。\n\n今から二千何百年、天竺とやらで生れたという、法蔵菩薩という御方、これが未来の阿弥陀仏、その御姿に金箔を、ピカピカ塗りたて拝ませる、ただ有難いの一点張り、\n\n御姿だけは勿体なく、有難そうであるけれど、魂は藻抜けの伽藍堂、それが証拠にゃ拝んでも、いくら御願したとても、\n\n病気は治らず一切衆生、救う所か肝腎の、大本山が親子争い、までするというその揚句、\n\n檀家の方からアベコベに、救われ給うという次第、まことに以て情ない、どう買被ってみたとても、\n\n現当利益はテンデ零そのテレ隠しに世の中の、現当利益の宗教は、インチキ邪教とは白々しい、\n\nこうなりゃどちらがインチキか、説明するより読む人の、御推量に任す方が、いともはっきりするので御座る。\n\nいくら老舗（しにせ）の品じゃとて、役に立たない物を売る、方が余ッ程インチキじゃ、\n\n新店じゃとて気の利いた、便利な物を売る方が、確な店と言えるはず、\n\nまった未来で百万円、くれるというより現世で、一万両を貰う方が、ずっと結構では御座らぬか、\n\nこんな下らぬ事を言い、社会事業でお茶濁す、時代遅れの宗教は、インチキ宗を通り越し、トンチキ宗という方が合っているかも知れぬわい、\n\n現当利益はやりたいが、持合せのない苦しまぎれに、現当利益はインチキじゃ、現当利益は欲しがるな、未来の浄土をアテにしろ、それが本当の悟りじゃと、ただ諦めの一点張り、\n\nこれが見出しの南無諦め宗の、いわれ因縁かくの通りで御座る。\n\nチット味噌かは知らないが、観音様は過現未の、三界万霊の救主、あの世この世の区別などと、けちくさい事はおっしゃらぬ、仏の中の親玉じゃて、現当利益も極楽浄土も、両方満足したいという、御方はどしどし遠慮なく、さあ入らっしゃい、入らっしゃい。　（明烏阿呆）」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Seiobo",
            "content_ptbr": "**(Fonte: Publicação, 25 de janeiro de 1936\\)**\n\n\"Desde a antiguidade fala-se do fruto do pêssego de três mil anos; vou falar sobre a origem disso.\n\nAquela 'Seiobo' (Rainha Mãe do Oeste) do Teatro Noh, aquilo refere-se a isso.\n\n'O que se chama Jardim de Seiobo é, na verdade, o enigma do Mundo do Útero (Taizokai) da doutrina budista.'\n\n'Agitando as mangas do Manto Sagrado de brocado amarelo, ah, é Seiobo oferecendo o pêssego.'\n\nQuando se diz Jardim de Seiobo, refere-se à história de três mil anos até hoje.\n\nO que o Budismo chama de Taizokai (Mundo da Matriz/Útero) é isso.\n\nPor que? Porque a história da cultura de três mil anos foi a preparação para dar à luz o Mundo da Grande Luz desta vez, a Era de Miroku.\n\nPortanto, durante a história de três mil anos, gestava-se a Era de Miroku, ou seja, o Mundo da Luz;\n\nisso é o Jardim de Seiobo.\n\nA Verdadeira Entidade de Seiobo é Izanami no Mikoto.\n\nO mundo até agora foi a Dispensação de Izanami no Mikoto; tornando-se Seiobo, Ela administrou a Dispensação por três mil anos para dar à luz o Mundo da Grande Luz.\n\nPor isso, o trecho do Noh em que Ela veste o Manto Sagrado de brocado amarelo e oferece o fruto do pêssego ao Grande Senhor refere-se a isso.\n\nSeiobo escreve-se às vezes com o caractere 'Sei' \\[聖\\] (Santo) de Sho-Kannon, e às vezes com 'Sei' \\[西\\] (Oeste) e Rei \\[王\\] (Rei), mas é o mesmo.\n\nIzanami no Mikoto realizou a Dispensação do Oeste; a civilização oriental e a civilização ocidental até hoje foram isso.\n\nE, por fim, quem nasceu para colocar vida nisso foi Momotaro; no poema anterior:\n\n'Quem pensaria? O Momotaro das lendas antigas é a manifestação de Senju Kannon'.\n\nIsso refere-se a isso.\n\nE diz-se que este Momotaro conquista a Ilha dos Demônios (Onigashima) e traz tesouros;\n\naquilo significa que Senju Kannon segura várias coisas em Suas mil mãos.\n\nAquilo tem esse significado: até agora, todas as coisas do mundo eram possuídas pelos demônios (Oni), ou seja, eram controladas pelo mal.\n\nA maravilhosa cultura que Izanami no Mikoto criou com tanto esforço tornou-se atividade do mal; é essa a razão.\n\nIsso, desta vez, Kannon-sama tornará livre.\n\nOu seja, tornará toda a cultura em atividade do bem.\n\n'Os Dois Veneráveis Nagi e Nami tornam-se o Velho (Jo) e a Velha (Uba) e purificam o Grande Céu e Terra'.\n\nDiz isso; os Dois Veneráveis Nagi e Nami tornam-se Jo e Uba.\n\nJo e Uba seguram vassoura e ancinho (kumade);\n\nisso significa que a Uba varre de um lado e o Jo, segurando o ancinho, junta as coisas variadas;\n\nem suma, significa limpar e organizar o mundo.\n\nDesde a antiguidade há a lenda de que os Dois Veneráveis Nagi e Nami realizaram a Obra Divina de criar países e ilhas (Kuniumi, Shimaumi);\n\nisso também se refere a dar à luz o novo mundo desta vez; diante do mundo caótico como um mar de lama,\n\nEles se colocam na Ponte Flutuante do Céu (Ame no Ukihashi), mexem o sal 'Koro-Koro' e realizam a Obra Divina de criar países e ilhas de Verdade, Bem e Belo.\n\n'Valente é o Espírito do Fruto do Pêssego que estabelece grandes feitos na batalha de Yomotsuhirasaka'.\n\nIsso é a Batalha de Yomotsuhirasaka que também está no Kojiki.\n\nIsso refere-se, afinal, à luta entre Momotaro e os Demônios.\n\nSe interpretarmos Yomotsuhirasaka pela ciência do Kototama, é muito interessante, mas deixarei para falar sobre isso em outra ocasião;\n\nna Batalha de Hirasaka, Izanagi no Mikoto pegou frutos de pêssego e jogou contra os inimigos; com isso os demônios fugiram dizendo que não podiam vencer;\n\naquele fruto de pêssego é Momotaro.\n\nPor isso, o rosto da Imagem Divina de Senju Kannon consagrada aqui é muito jovem.\n\nEu repintei, mas antes de repintar, pintei como nas estátuas de Buda comuns, com um pouco de barba.\n\nMas o que apareceu na foto espiritual foi totalmente sem barba, muito jovem; isso também é exatamente o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka tem vários estágios.\n\nA primeira Batalha de Hirasaka teve um evento interessante há cerca de sete anos.\n\nEu fui levado à casa de um certo nobre, o Sr. Kuki (Nove Demônios), numa travessa da ladeira da entrada do Santuário Meiji — aquela ladeira é uma ladeira suave, uma Hirasaka (Ladeira Plana) —, na parte mais baixa.\n\nNaquela ocasião fui avisado por Kami:\n\naquela era a primeira batalha da conquista de Onigashima.\n\nE a casa do Sr. Kuki era no bairro Onden, número 101 (Momo-ichi); o caractere Cem (Hyaku) lê-se Momo (Pêssego);\n\nUm (Ichi) é o início; ou seja, o início do Pêssego (Momotaro).\n\nO interessante é que no sobrenome dele tem o caractere de Demônio (Oni/Ki).\n\nMas não é que a pessoa seja um demônio, é apenas um Modelo da Dispensação.\n\nDepois disso houve a segunda e terceira batalhas, mas não posso falar agora.\n\nDe qualquer forma, a cada vez, obtendo vitória, chegamos ao dia de hoje.\n\nA batalha foi crescendo e agora também estamos travando batalhas.\n\nO interessante é que em maio do ano retrasado, quando vim ao Ojindo,\n\no Sr. Shimizu teve um sonho em que eu estava vestido de Momotaro fazendo algo na frente.\n\nIsso foi o aviso de que Momotaro finalmente sairia à superfície.\n\n'O Castelo dos Demônios em breve cairá, pois Momotaro é a encarnação de Saishomyo Nyorai'.\n\nEste poema também diz que Momotaro é Kannon-sama, chama-se Saishomyo Nyorai, e significa que o que quer que faça, vencerá sem falta.\n\nE celebra-se o fruto do pêssego em 3 de março, e frutifica em 5 de maio; Três é mulher e Cinco é homem.\n\nPor isso, em 5 de maio, erguem-se Koi-nobori (Serpentinas de Carpa), o que também tem profundo significado; chama-se aquilo de Nobori (Estandarte/Subir).\n\nDiz-se Koi-nobori; a Carpa (Koi) é o Kannon dos peixes.\n\nA verdadeira carpa (Magoi) tem trinta e três escamas, as Trinta e Três Fases de Kannon-sama.\n\nEm suma, Ele caiu para o 'nível inferior' como Bosatsu, mas chegado o tempo, sobe (Noboru) como a carpa, significa que ascende (Shusse).\n\nDesde a antiguidade, nos Cinco Festivais (Gosekku), nos Contos de Fadas, no Noh, no Tokiwazu, no Nagauta, etc., enigmas e mistérios foram escondidos.\n\nTudo isso foi Kami preparando as coisas para esta ocasião.\n\nNo Kanjincho do Nagauta também há um grande mistério, mas haverá tempo para falar sobre isso.\n\nE no Noriai-bune do Tokiwazu também, significa que todas as classes, guerreiros, agricultores, artesãos e comerciantes, embarcam no mesmo barco e finalmente alcançam a outra margem de Miroku.\""
          },
          {
            "header": "明主様戯文　「目下戦争準備中」　滑稽阿呆文学　（昭和10年代御執筆）",
            "source": "明主様戯文　　滑稽阿呆文学",
            "publication_title": "目下戦争準備中",
            "date": "昭和10年代御執筆",
            "content": "「つらつら現代文明の、世界とやらを眺めたら、危いオッカない事ばかり。いつ爆弾や毒瓦斯（ガス）が空から降るやら判らない。\n\nそもそも毛唐が拵（こしら）えた科学文明という奴は、飛行機、ラジオを初めとし、便利な器械や発明を、やってくれたそのお蔭で、\n\n寝ていて千里も二千里も、行ったり来たり丸いもの、使えば勝手に出来るのじゃ。\n\nまったく名誉も何も彼も、大抵の事は思う様に、なってオマケに馬鹿野郎でも、薄野呂（うすのろ）野郎でも人様を、米搗（こめつき）バッタに致すには、\n\nいとも易々出来る娑婆、したがアべコベに銭がない奴と来たらばこれは又、誠に以て情ない惨めな態は稼いでも、稼いでもオッツかぬ。\n\n間誤々々（まごまご）すりゃ食う事も、出来ないという情なさ。\n\n万物の霊長と自惚（うぬぼれ）の人間様は宛（さなが）らに、機械同様どころか機械の奴に使われてしまうというその態は、大家に飼われる犬猫より、よっぽど惨めな有様だ。\n\n餓鬼が増えたら食えないと、生まないような算段を、しなけりゃ追付かぬ世智辛（せちがら）さ、子宝などという言葉は、丸持共より通用しない、というようになっちゃ世も末じゃ。\n\n文明開化は人類の、福祉を増すといいながら、実は不幸が増すのじゃて。\n\nそこで阿呆、いわば便利な世の中になる程苦労が増えるのは、どこかに間違いがあるじゃろうと、よく考えてみりゃコレハこれは、世界中の人間共が、飛んでもない大間違をやっている。\n\n毛唐の智慧の浅ましさ、それをボツボツこの阿呆が、腸（はらわた）の底へ沁みる程、説いて聞かしてやろうから、黄色も白も黒ん坊も、耳の穴をばカッポジって、能くよく聞くのが良いで御座ろう。\n\n世界万国ズラリッと見渡してみりゃどの国も、今お互いに戦争をしなきゃならぬと汗水を垂らしているとは怖ろしい。\n\n虎狼よりは未だ惨（ひど）い、野獣のような白色の野蛮人共は牙を剥（む）き、爪を研（と）いで唸ってて、今や生命の奪い合いを、オッ始めんとする様は、世界各国の有様で御座る。\n\nムッソリーニの親爺は英国へ、ヒットラー団長がフランスヘ、スターリン破落戸（ごろつき）は日本へ、飛掛ろうとして今将（まさ）に、物凄い息吐いている、穴恐ろしや恐ろしや。\n\nこんなに切迫した世界、いずこを風が吹くのかと、知らぬお顔の半兵衛で、平和は百年も続く様、思って枕を高々と、グーグー昼寝の高鼾（いび）き、自由か不自由か知らないが、毛唐受売りの屁理屈を、ホザク青白い弱虫が、相当幅を利かしてて、大和魂抜く事に一生懸命になっている。\n\nこういう手合の後には、マッソン結社の大悪魔が、ぺロリと舌を舐（な）めずって、いるとは更に気が付かぬ、いと御目出度い御連中、\n\nまったヨボヨボ爺さんや、金がフンダンに有余る、倖せ一人で背負ってる、ようなお方は、こういう結構な娑婆じゃて、一日も延したいと、国は二の次三の次、泰平無事を願うのは、当り前では御座らぬか。\n\n今に吃驚仰天（びっくりぎょうてん）の、時が来なけりゃ倖せじゃ、未だ未だも一つ厄介な、御連中様がいらっしゃる。\n\n近頃御覧の途轍もない、馬鹿大仕掛な選挙粛正とやらいう御手数を、掛けなけやならない程という、怪しからん事やりたがる、政党屋ちう方々が、何だか国家を思うのか、思わないのか判らない、様な為体（ていたらく）とは心細い、\n\n我党よりも国家の方が、第一という事心得て、やっておもらい申したい。\n\nそんなこんなを見るにつけ、ヤキモキしている軍人の国家を思う真心は、泪（なみだ）の出る程嬉しいと。」",
            "type": "publication"
          }
        ],
        "origin_filename": "8 - その他_edited.md"
      },
      {
        "title": "阿呆文学　２",
        "publications": [
          {
            "header": "明主様戯文　「糞の弁」　（昭和25年10月18日発行）",
            "source": "明主様戯文",
            "publication_title": "糞の弁",
            "date": "昭和25年10月18日発行",
            "content": "「糞（ふん）の弁とは、詰めれば糞便と言う事になる。\n\n日本人は昔から、糞を田圃（たんぼ）にまいて稲に吸わせ、その稲が吸った糞便を、また人間が吸うのであるから、\n\nいわば人間という万物の霊長は、糞溜といってもよかろう、だから人間の体に虫が湧くのは当り前だ。\n\n赤ン坊によく湧く蟯虫（ぎょうちゅう）などは白い細い虫で、まず小型の蛆虫である。\n\nこのように糞尿肥料を有難がってる日本人くらい、汚い人種はあるまい。\n\nそれで判った事は、日本語には糞に関した事が非常に多い。\n\nまず第一大祓（おおはらえ）の祝詞の中でさえ、糞屁許多久の罪という言葉もあるくらいだ、従って、日常使う言葉にも沢山ある。\n\nまず眼糞、鼻糞、耳糞、歯糞は元より糞ッ垂れ野郎、何ッ糞、糞でも喰え、糞面白くもねえ、糞味噌に言いやがるだの、\n\n屁ッピリ虫奴、屁みたいな話だ、屁の河童だ、屁でも嗅ぎやがれ、尻でもしゃぶれ、尻の穴奴、尻メドの小ッポケな奴だ、\n\n尻を持って来やがる、尻ぬぐいをさせられた、尻切りとんぼ、蛆虫野郎、蛆虫同然、蛆虫毛虫だとか、\n\nあいつは、チト臭いぞ、臭い訳があるんだよ、臭い事をしてやがる、臭い仲だ、臭い物に蓋（ふた）をする等々、\n\nまだまだあるだろうが、ザットかいただけでこのくらいとしたら、日本は全く威張れない国だよ、\n\nとすれば我が自然農法が行き渡る暁こんな嫌な言葉は、過去のものとなろう。\n\nいかがです、諸君、これだけかいたんで腹の虫も少々治まったようだ。へーサヨウナラ。\n\nこのようにあんまり尻からこき出すように言うと、糞イマイマしい、といって尻をまくってブーブー言ってくる奴があるかも知れないから、こちらもへーへー言って屁コタレない内、この辺で屁をひって、尻つぼめとしよう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様御教え　「天地創造記」　（昭和25年11月20日発行）",
            "source": "明主様御教え",
            "publication_title": "天地創造記",
            "date": "昭和25年11月20日発行",
            "content": "「ここで、地球の出来た頃からの事をかいてみるが、そもそも造物主という得体の知れない不思議な親方が、宇宙の中間に頑張っていたらしい。\n\nそこでどういう積りか知れないが、その親方は日月星辰や、地球なんていう妙な物を拵えたんだ。\n\nそれで最初の内は、地球も出来立てのホヤホヤであったから、泥海のようにブヨブヨしていたんだ。\n\nそれが段々固まるにつれて、土と水と分れ分れになったのが、今日の陸と海なんだ。\n\nところで陸の方はまだ軟かいので、親方はこれじゃ駄目だと、恐龍とかマンモスとかいう、恐ろしく大（で）っかい怪物のような生物を造って、そいつらに陸地の上をドタリドタリ駈けさせて、そうして固めさせたというんだから、\n\nいかに大仕掛な土木工事であったかは、虫ケラ同然の人間なんかには想像もつくまい。\n\nそれでいい加減固まった頃、お前らはもう用はないと言ってお払い箱にされた。\n\nこれが自然淘汰というものなんだ。\n\n今でも方々から恐龍の骨や、マンモスの骨が見つかるんだから決して嘘ではない。\n\nそうしておいて親方はまたいろんなものを作った。\n\n虫ケラや鳥や恐ろしい猛獣や、気味の悪い大蛇はもとより、木や草、石や金などを拵えて、すっかり仕度が出来上ったんで、最後に人間共を作ったという事なんだ。\n\nその時分だから、人間も裸で生れて来たには違いないが、何しろ人間は毛が生えてないから、寒くて仕方がない。\n\nそこで初めは木の葉や草の葉で、着物らしいものを作って間に合していたが、\n\n段々利巧になって麻や木綿で着物を拵えたり、家を建てたりするようになったが、\n\n猛獣や大蛇が沢山いて、始終人間を喰い殺しに来るので、危なくて仕方がない。\n\nそこで人間も色々な武器を作って戦ったんだ。\n\nこんな訳で武器も巧妙になるというように、人間も大分小賢しくなったのはもちろんだ。\n\nそれでやっと恐ろしい獣物共を大方退治してしまったんだ。\n\nこれも自然淘汰という奴だよ、\n\nこれでヤレ安心と思うと左にあらず、今度は人間の中に欲張り野郎が出来て、\n\n大きな土地を欲しがったり、色々な物を取りたがったり、女を手に入れようとしたりして遂々（とうとう）人間同志の闘いが初まったんだから、\n\n人間くらい浅間しい代物はあるまい。\n\nそれでどいつもこいつも勝とう勝とうとして、人殺し機械を段々進歩さして、遂々原子爆弾という一ぺんに何百万の人間をやっつけてしまうという飛んでもない代物が出来てしまったんで、\n\n世界中の人間共は、度胆を抜かれて、目を白黒しているのが今の有様だ。\n\nところが、親方はこれでもうよしと思ったらしい。\n\n何しろ人間共の命の取り合いは、もうこのくらいで止めないと危ないと仰せられた。\n\nなぜなれば、これ以上進歩すると、せっかくこれまでに出来た世界は元の木阿弥（もくあみ）になるからだ。\n\nもうこのくらい立派になった世界だから、いよいよ儂（わし）が最初から計画しておいたミロクの世を拵えてやろう。\n\nそこでまた親方は声を秘めてこうも言われた。\n\n実は今まで戦争が必要だから放っておいたんだよ。\n\nそれは戦争をさせなければ文化の進歩は、早く出来なかったからだよ、\n\nところがもう戦争は必要がなくなったから、絶対廃止にしたんだ。\n\nこれもヤッパリ戦争の自然淘汰なんだと仰言るんだから、何と有難いでは御座らぬか。\n\n親方はまたこう仰言る。\n\n戦争を淘汰したからいよいよこれから地上天国、ミロクの世の建造に取り掛かるんだよ、\n\nこれは今まで儂（わし）は色々なものを用意していたが、ようやく揃ったんで、\n\n今度メシヤの親父に命令したんだよ、\n\nだからこれを知った善人共はみんな嬉しがって、手の舞い足の踏みどころがないだろう。\n\nそれをみるのが儂はどんなに楽しいか分らないのだよ、\n\n昔キリストや釈迦にも、こういう世の中が来る事をちょっと言わしておいたから、\n\n人間共は判っているはずだ。判らなかったり、本当にしなかったりした奴は、了見方が悪いからで、今更悔んで泣きついたとておっつかないよ、と仰言るだろう、\n\n万事はメシヤの親父に委してあるからよく親父から聞いて、その通りにすれば、倖せな世の中になる事請合だよ、どうだ相判ったか。\n\nと仰言って雲に乗り、天に向かってお帰りになったんで御座る。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "98\\. Prefácio do Guia Rápido da Sekai Kyusei Kyo (Orig.: 世界救世教早わかり　はしがき)",
            "content_ptbr": "**(Fonte: Publicação de 20 de novembro de 1950\\)**\n\n\"Esta pequena obra foi escrita como um guia para aqueles que ainda não conhecem esta religião; portanto, apenas lendo isto, creio que tocarão num vislumbre desta religião e obterão o conceito.\n\nDe qualquer forma, esta religião é muito diferente das religiões até agora, sendo um pouco difícil de entender com os conceitos religiosos estabelecidos; e ao mesmo tempo, encontro um grande significado desta religião nesse ponto.\n\nFalando rapidamente, se for uma religião que não tem muita diferença do que houve até agora, não há necessidade de surgir.\n\nE, como em qualquer coisa, a religião também deve ter alguma missão, não apenas para a sua época, mas também para o futuro.\n\nÉ verdade que a Verdade em si é imutável por todo o sempre, mas a forma de ser da própria religião deve corresponder à época; mais do que isso, o correto seria desempenhar o papel de liderança da época.\n\nNeste sentido, a cultura estabelecida e as religiões estabelecidas mudam o significado de sua existência conforme a mudança do tempo; e é nisso que reside o progresso e a elevação.\n\nMais do que tudo, diante do homem cultural intelectual de hoje, não seria possível atingir o objetivo usando uma religião que pôde salvar o homem primitivo.\n\nEsta religião, originalmente, não é Xintoísmo, não é Budismo, e claro que não é Cristianismo; ao mesmo tempo, Xintoísmo, Budismo e Cristianismo estão todos incluídos nesta religião;\n\ne não só isso: a ciência também está dentro desta religião, e ainda por cima, está vários degraus à frente da ciência moderna.\n\nAssim, a singularidade é que todas as culturas estão incluídas nela.\n\nE esta religião corrige todos os erros, torna-a uma cultura melhor, e tenta construir o Paraíso Terrestre, que é o mundo livre de doença, pobreza e conflito.\n\nComo erguemos tal Grande Objetivo sem precedentes e temos convicção da sua possibilidade, pode-se dizer que é a maravilha do século.\n\nNo entanto, tal Grande Empreendimento de Salvação do Mundo não é algo que possa ser feito com força humana.\n\nSendo assim, não há como não acreditar que um Grandioso Espírito Divino está protegendo esta religião.\n\nOutubro de 1950 \\- Escrito pelo Autor\"\n\n---"
          },
          {
            "header": "明主様戯文　「人 間」　（昭和25年11月20日発行）",
            "source": "明主様戯文",
            "publication_title": "人 間",
            "date": "昭和25年11月20日発行",
            "content": "「一体、人間というものは、何のために何の必要あって、誰がこの世の中に生れさせたものであろうか、少し物を考える人なら、この事が一番先に、頭に浮んで来なければならない。\n\nこれが判らなければ、どんなに七難しい理屈を解かれても、額に青筋を立てて捲くし立てられても、頭痛の種を頂戴するだけで、屁の突支棒（つっかえぼう）にもなるまい。\n\nところが今までは猫も杓子（しゃくし）も、ヤレ文化とか、ヤレ科学とか、丸で蚊に喰われるような名前の学問を、神様のように有難がって来たんだ。\n\nところがこの神様はどういうものか、サッパリ人間については教えて呉れない。\n\nたった一人ダーウィンというオッサンが出て来て、進化論という本をかいた。\n\nそれを見ると人間の先祖はアミーバーという黴菌みたいなものだとした。\n\nそこまではいいとしてこれからが大変だ。\n\nというのは、アミーバーが段々進化して蜥蜴（とかげ）となり、大蜥蜴となり、猿となり、類人猿となり、それから人間様になったんだというんだから奇々妙々大魔術である。\n\nそれが本当とすればゴリラやチンバンジーやオランウータンなどは、間もなく人間様に進化するんだから、\n\nこの進化し立ての人間が、アフリカ辺りの蕃地には、ウヨウヨいなければならないはずだが、一向そんな話は聞いた事がない。\n\nとすればこの有名な進化論も眉唾物でしかあるまい。\n\nそこで、吾々が唱える人間説を一つかいてみるが、手近なところでまず自分自身である。\n\n一体俺という者は、どういう訳で何をするためにこの世に生れて来たものであろうか。\n\n何も生れたいと思って、生れて来たものでもない。\n\nただ親が生んでしまったんだ。\n\nといって親とても俺を作ろうと思ったんじゃあるまい。\n\n偶然に宿り、月満ちて生れたまでである。\n\nこんな判り切った事が、実は真理なんだから真理というものは案外平々凡々たるもので、当り前すぎるくらいだ。\n\nこれを昔から宿命というが巧い言葉だと感心する。\n\nところが人間という奴、大人になって世の中の事が段々判ってくると、一番知りたくなるのは、なぜ人間が生れるかという事だ。\n\nしかし進化論以外、宗教の方でもチョッピリ説くには説いたが、余り漠然としていてサッパリ掴みどこがない。\n\nそこで拙者は今人間について、みんなが知りたいと思いそうな事を、判りやすくかいてみよう。\n\nここに、男と女がいる。\n\nするとどこから誰がそうするのが判らないが、アミーバーのような目に見えない人間の種が、植付けられるのだ。\n\nそれが段々大きくなり、オギャーと生れるやまた段々大きくなり、一人前の人間になる。\n\nすると働かなければ飯が食えないように出来ているので、一生懸命働くんだが、\n\n人によりズルイ奴もあり、怠ける奴もあり、泣く奴も、笑う奴も、生意気な奴も、理屈を捏（こね）る奴もあり、また出世をする奴も、失敗する奴も、\n\n種々様々な人間が出来てしまうんだから、人間という代物も随分手数のかかる生物だ。\n\nそうして今言ったように人間は食わなければ生きられないように出来ていて、食い物もチャンと具わっている。\n\n何者がそうしたのか分らないが、山からも海からも平地からも、食いたい美味いものはお誹え通り揃っている。\n\n太陽も空気も水も、一切人間に必要なものばかりで、一つも無駄はない。\n\n無駄と想うのは、その使い途が判らないからで、判る程そこまで人智が発達していないんだから、人間様もあんまり威張れたものではない。\n\nところが人間に必要がなくなったものは自然淘汰といって、無くなって消えてしまう。\n\nそうかといって、新しく生れてくるものもある。\n\n昔　人力車という便利なものが生れて来たが、自動車というそれ以上便利なものが生れたので、淘汰されてしまった。\n\n行灯が電灯に、木と紙の家が鉄とセメントの家というように学問でいう新陳代謝である。\n\nこのような具合で、何だ彼んだと言いながら、地球は段々拓けてゆく、どんな山の中でも、海の涯でも行けないところはないようになった。\n\n昔テクテク一月掛りで歩いたところも、今は寝ながら一時間で行けるというんだから、この分でいったらどこまで拓けるか見当がつかない程だ。\n\nこうかいてみると、どこか人間の目に見えないところに、何者かドエライお方がいて、人間を作り自由自在に働かせ、段々地球を立派なものにしているとしか思えない。\n\nどう考えてもそれより他に考えようがない。\n\nとしたらまず人間は威張る事も、文句を言う事も出来ない。\n\n恐れ入ってその何者様に頭を下げる事だ。\n\nしかもその何者様は人間の命まで自由自在にされるんだから、お気に入れば無事だが、お気に入らないとなると、いつ何時命を召上げられてしまうか判らない。\n\nだから精々お気に入られるように努めるのが長生きの秘訣である。\n\nそうして人間という奴、何でも判らなければ承知しないという厄介な代物で学問というものを作って智慧を磨いたんだ。\n\nなぜ学問を作ったかというと、極く昔は信仰という目に見えない空気みたいのものが出来て、これを見えない神様というものがあると言って、いろんな事を教えた。\n\n第一この世の中には、造物主という得体の知ない変な御方がいて、一切を作ったんだというのである。\n\nその時代の人間は、こんな簡単な、この御託宣でも有難がって、随喜の涙を零（こぼ）したらしい。\n\nところが人間という奴段々小賢しくなって来ると、目に見えもしない空気か煙みたいなものは、信じられないという理屈を言い出し、科学というヤヤコしいものをデッチ上げてしまった。\n\nところがこいつはハッキリ目に見えるんだから、人間共は鼻高々となって、へンどんなもんじゃいと言ったかどうだか知らないが、\n\n遂々（とうとう）この科学という奴に人間様は虜にされてしまった。\n\nまたこいつ仲々気の利いた奴で、色々な面白い便利なものを作ったんで、人間を有頂天にしてしまったのはいいが\n\nおこがましくも、自分の領分以外何でも彼んでも判ったように自惚れてしまって一々理屈をつけたんだ。\n\nヤレ天文がどうだとか、人間の病気はこうだとか言って、大自然の上っ面をチョッピリ知ったくらいで慢心してしまい、\n\nついには月の世界まで行けるんだといって、目下準備中というんだから、\n\n吾々否何者様も呆れ返って物もいえない次第で御座ろう。\n\n以上のように、科学というものを、神様以上に崇めて来たんだから、\n\n御利益イヤチコでサゾ結構な世の中になっていなければならないはずだのに、\n\nこれはまた意外も意外、世界中の人間共はみんな青くなってビクビクしているんだから驚いた。\n\nこれを御覧になった何者様は、ソーレみた事かと言って、鼻の先で笑ってもいられない。\n\nというのは元々人間は、みんな何者様の子供なんだから、助けてやらなけりゃ可哀想だという御思召で、\n\nメシヤという居酒屋の親父みたいな、名前の人間を何者様の代理として、今働かせているんだから有難いでは御座らぬか。\n\nそこでメシヤの親父は、早速この事を大勢に知らして目を醒まさせようとしているが、\n\n何しろ今までの人間共は、科学という神様を有難がっていたんだから、メシヤの言う事は間違っている。\n\n第一メシヤなどというのは、飛んでもない贋神だよ、だからそんなものに騙されては大変だと言って、警戒オサオサ怠りなしだ。\n\nそれかと言って、実のところ内心はビクビクものらしい。\n\nなぜかと言えば、科学の神様は色々結構な便利なものを作ってはくれたが、\n\n肝腎要めの安心というものを作って呉れなかった。\n\nそこで人間共はこんなはずではなかったと、少々疑いが起って来たんだが、\n\n何しろ長い間惚れ込んで来た恋人みたいな科学様なので今更思い返す事も出来ず、\n\n一生懸命科学様を頼りにして噛りついているのが今の有様だ。\n\nそんな訳で科学信者共は贋神などのホザク事は、とても耳障りになるので、五月蝿（うるさ）い気味の悪い奴だ。\n\nエーやっつけてしまえというので、霊界のギャング共を総動員し、贋神退治をやらせたんだ。\n\nこれがどなたも御存知の通りのメシヤ教の法難、受難、税難という訳である。\n\nところがよく考えてみれば、先様も心細くなったんで、最後のあがきと言う奴であろう。\n\nそこで可哀想なのは人間小羊の群なんだ。\n\nというのは、今までの世の中は、科学という結構な道具を、神様から授けて下さったんだが\n\n人間の中には、了見の悪い奴もいて、そいつらが人間を倖せにするための道具を、自分勝手に欲の爪を伸ばして、\n\n小羊共を酷（いじ）める道具に使ったんだから堪らない。\n\nところが善人の方では、科学を善い方に使い、倖せな世界を作ろうとすると、\n\n悪者の方は、そうはさせじと邪魔をするので、年中ゴタゴタしており、\n\nその間に挟まった、哀れな小羊共は年中泣きの涙で、ピーピーしているんだから可哀想なものだよ。\n\nその上長い間の事とて、科学という道具にも間違いな点が出来たり、黴だらけになったところもあるので、\n\n今度は天の神様が、凄い腕を揮われて、科学を悪者の手から取戻し、善人に使わせたり、間違いは治して下されたり、汚れたところは奇麗に掃除をされて、\n\nいよいよこの世ながらの天国浄土をお造りなさろうとされるのである。\n\n何しろ、天の神様は、メシヤの親父に色々これからの事を、御指図なさるので親父も向鉢巻、尻ひっぱしょり、水鼻をこすりこすり、獅子奮迅の大活動、いよいよ面白くなって来たので御座る。\n\nこんな素晴しい、後にも先にもない、地上天国を作るという、尻（けつ）メドの小っぽけな奴は、\n\n聞いただけで目がくらみそうな大仕事、せっかく人間と生れたからにゃ、お手伝せずにはおられまい。\n\nもし外ずれたら万古末代まで名折れになったり臍（ほぞ）を噛むのは知れた事、グズグズしてはおられまい。\n\nサアサア、イラッシャイ、イラッシャイ、いいと知ったら思い切って実行するこそ男で御座る、とお勧め申す次第なり。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "98\\. Prefácio do Guia Rápido da Sekai Kyusei Kyo",
            "content_ptbr": "**(Fonte: Publicação de 20 de novembro de 1950\\)**\n\n\"Esta pequena obra foi escrita como um guia para aqueles que ainda não conhecem esta religião; portanto, apenas lendo isto, creio que tocarão num vislumbre desta religião e obterão o conceito.\n\nDe qualquer forma, esta religião é muito diferente das religiões até agora, sendo um pouco difícil de entender com os conceitos religiosos estabelecidos; e ao mesmo tempo, encontro um grande significado desta religião nesse ponto.\n\nFalando rapidamente, se for uma religião que não tem muita diferença do que houve até agora, não há necessidade de surgir.\n\nE, como em qualquer coisa, a religião também deve ter alguma missão, não apenas para a sua época, mas também para o futuro.\n\nÉ verdade que a Verdade em si é imutável por todo o sempre, mas a forma de ser da própria religião deve corresponder à época; mais do que isso, o correto seria desempenhar o papel de liderança da época.\n\nNeste sentido, a cultura estabelecida e as religiões estabelecidas mudam o significado de sua existência conforme a mudança do tempo; e é nisso que reside o progresso e a elevação.\n\nMais do que tudo, diante do homem cultural intelectual de hoje, não seria possível atingir o objetivo usando uma religião que pôde salvar o homem primitivo.\n\nEsta religião, originalmente, não é Xintoísmo, não é Budismo, e claro que não é Cristianismo; ao mesmo tempo, Xintoísmo, Budismo e Cristianismo estão todos incluídos nesta religião;\n\ne não só isso: a ciência também está dentro desta religião, e ainda por cima, está vários degraus à frente da ciência moderna.\n\nAssim, a singularidade é que todas as culturas estão incluídas nela.\n\nE esta religião corrige todos os erros, torna-a uma cultura melhor, e tenta construir o Paraíso Terrestre, que é o mundo livre de doença, pobreza e conflito.\n\nComo erguemos tal Grande Objetivo sem precedentes e temos convicção da sua possibilidade, pode-se dizer que é a maravilha do século.\n\nNo entanto, tal Grande Empreendimento de Salvação do Mundo não é algo que possa ser feito com força humana.\n\nSendo assim, não há como não acreditar que um Grandioso Espírito Divino está protegendo esta religião.\n\nOutubro de 1950 \\- Escrito pelo Autor\""
          },
          {
            "header": "明主様戯文　「自然農法」　（昭和25年11月20日発行）",
            "source": "明主様戯文",
            "publication_title": "自然農法",
            "date": "昭和25年11月20日発行",
            "content": "「今日、日本人ならみんな知っている事だが日本は今、食糧が足りないと言って、政府も農民も一生懸命になっている。\n\nヤレ金肥だとか、ヤレ人肥だとか言って、高い肥料を購（か）って、作物ヘブッかけているが、どうも思うように収穫がない。\n\nヤレ水害だ。ヤレ虫害だと言って苦しんでいる。今年は正に豊作だなんて言って喜んでいるが、\n\nそれでたった六千二、三百万石と言うのだから実に情ないではあるまいか、一体全体八千三百万の人口をかかえて六千万石とは丸ッ切り問題にならない。\n\n神様は人間一人の食扶持（くいぶち）は、年一石としてあるんだから八千三百万の人口なら、確実に八千三百万石穫（と）れなければならないはずだ。\n\nだからそれだけ穫れないとしたら、不思議というより外はない。\n\n従って神様に向かって大いに談判してもよかろう。神様は人間をドシドシ増やしておきながら、それだけの食い物を与えてくれないなんてどうしたものか、これでは人間は日乾になるばかりだ。\n\n神様よ吾々の命をどうして呉れるんだ。一体人間を作ったのは誰なんだ。\n\n造物主だか神様だか知らないが、食わなきゃ生きていられないように、作っておきながら、生きるだけの食い物を宛（あて）がわないなんて、あんまり酷すぎるでは御座いませんか、神は愛だなんてよくいうが、それはもはや信じられない。\n\n一体どうして下さるんです、とまあー仮に神様に向かって談判するとすれば神様はこう仰言るだろう。\n\nまずアッハッハーとお笑いになられ、目を開かれて\n\n「オイオイ、お前達人間共よ、何を寝呆けているんじゃ、儂はチャンと食うだけ穫れるように、立派な土というものを拵えてやってあるんだ。\n\nそれをどう間違えたものか、お前達は鼻も撮（つま）めない、臭い臭い糞尿などブッかけたり、そうかと思うと硫酸なんていう劇物や、小便粕みたいなアンモニヤなんていう汚いものを有難がってブン撤くじゃないか、\n\nだから土は散々汚されてしまうので、どうする事も出来ないのだよ」。\n\nそこで土が言うには「いくら俺自身が働きたいと思っても、汚され切ってしまったんだから、手も足も出ないじゃないか、\n\nだから人間がこれに気が付かないとすれば、俺は時節の来るまで我慢して碌々（ろくろく）働かないで、\n\nじっと待っているばかりだよ、実に人間くらい馬鹿な奴はないと呆れているんだ。\n\n可哀想だと思っていくら人間が食うだけのものを作ってやりたくも、手足を縛られていては、どうにも働けないのだから、\n\n俺は苦情をいいたいが、人間と違って喋舌（しゃべ）る事が出来ないので困っていたんだ。\n\nところが今度メシヤのオッさんが大いに同情して、それを人間共に知らしてやると仰言るので、これ幸いとこの通り頼んだんだよ。\n\nだから早く目を醒まして、これからは余計な事をしないで、土をウンと奇麗にして作ってみなさい。\n\n今の倍や三倍はお茶ノコサイサイだよ。また虫が湧いたといい、ヤレ消毒薬などといって変な粉をブン撒くが、これも可笑しいよ。\n\nなるほど虫は死ぬが、その粉が土に浸み込むので、土は弱って反って虫が湧く因になるんだ。\n\n実にこれ程の馬鹿野郎はあるまい」と土はホザクんだから、\n\n「人間共よこれで少しは判っただろうから、今度メシヤの親父によく聞いてみなさい。\n\nしかしこの頃はどうやらボツボツ判った百姓もあるので、儂もやっと胸を撫で下したという訳だよ」とのお言葉である。  \n　\n\nこのような神様の御託宣であるから、百姓君よ、もういい加減に我を捨て、鼻を折って、親父の言う事をきく事だよ。\n\nそうすれば米なんか今までの倍くらい出来るのは屁の河童（かっぱ）だよ、その上働くのも今までの半分で済むから、まず四倍の徳〔得〕になるという訳だ。\n\nどうです農民諸君、こんな素晴しい自然農法というものが出来たんだから、一日早ければそれだけ徳になるんだよ。\n\nだから素直に言う事を聞くのが、利巧というものだよ。」　（「世界救世教早わかり」より）\n\n---",
            "type": "publication",
            "publication_title_ptbr": "98\\. Prefácio do Guia Rápido da Sekai Kyusei Kyo",
            "content_ptbr": "**(Fonte: Publicação de 20 de novembro de 1950\\)**\n\n\"Esta pequena obra foi escrita como um guia para aqueles que ainda não conhecem esta religião; portanto, apenas lendo isto, creio que tocarão num vislumbre desta religião e obterão o conceito.\n\nDe qualquer forma, esta religião é muito diferente das religiões até agora, sendo um pouco difícil de entender com os conceitos religiosos estabelecidos; e ao mesmo tempo, encontro um grande significado desta religião nesse ponto.\n\nFalando rapidamente, se for uma religião que não tem muita diferença do que houve até agora, não há necessidade de surgir.\n\nE, como em qualquer coisa, a religião também deve ter alguma missão, não apenas para a sua época, mas também para o futuro.\n\nÉ verdade que a Verdade em si é imutável por todo o sempre, mas a forma de ser da própria religião deve corresponder à época; mais do que isso, o correto seria desempenhar o papel de liderança da época.\n\nNeste sentido, a cultura estabelecida e as religiões estabelecidas mudam o significado de sua existência conforme a mudança do tempo; e é nisso que reside o progresso e a elevação.\n\nMais do que tudo, diante do homem cultural intelectual de hoje, não seria possível atingir o objetivo usando uma religião que pôde salvar o homem primitivo.\n\nEsta religião, originalmente, não é Xintoísmo, não é Budismo, e claro que não é Cristianismo; ao mesmo tempo, Xintoísmo, Budismo e Cristianismo estão todos incluídos nesta religião;\n\ne não só isso: a ciência também está dentro desta religião, e ainda por cima, está vários degraus à frente da ciência moderna.\n\nAssim, a singularidade é que todas as culturas estão incluídas nela.\n\nE esta religião corrige todos os erros, torna-a uma cultura melhor, e tenta construir o Paraíso Terrestre, que é o mundo livre de doença, pobreza e conflito.\n\nComo erguemos tal Grande Objetivo sem precedentes e temos convicção da sua possibilidade, pode-se dizer que é a maravilha do século.\n\nNo entanto, tal Grande Empreendimento de Salvação do Mundo não é algo que possa ser feito com força humana.\n\nSendo assim, não há como não acreditar que um Grandioso Espírito Divino está protegendo esta religião.\n\nOutubro de 1950 \\- Escrito pelo Autor\""
          },
          {
            "header": "明主様戯文　「新宗教は軽蔑されてる」　阿呆文学　（昭和26年1月10日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "新宗教は軽蔑されてる",
            "date": "昭和26年1月10日発行",
            "content": "「新宗教は軽蔑されてるといって、口惜しがるには当らない。全くその通りなんだから仕方がないよ。まずこれから例によって、拙者の見た通り、聞いた通り、思った通りをブチまけてみよう。\n\nまず手当り放題、片ッ端から取上げてみるが、さて一番に現われましたのは、もったいなくも天照大神様がお憑り遊ばしたという璽光尊（じこうそん）様で御座る。\n\n何しろ尊い生神様なので、人間共を下に見下し、余ッ程恭々（うやうや）しく平身低頭罷（かしこま）りつんでなければ、お目通りも叶わないというもったい振り、\n\n初めはそれでどうやら奉（たてまつ）られ、いい気持になっていたばかりか、時の人気者呉清源に双葉山という呼物さえ出来たので、天下にパッと知れ亘ったのは御承知の通りだ。\n\nところが大神様も少々脱線遊ばされたと見えて、宮様の御家敷へ家宅御侵入なされたり、百姓共に供米相ならんなど、飛んでもない事を仰せられるので、\n\nとうとう信用零となり、おまけに二人の人気男さえ後足で砂と来たので、その後は岩戸隠れとなったらしい。まことにハヤ御同情申す次第なりで御座る。\n\n次に現われましたのは、これはまた素ン晴しく威勢のいい神様で、往来だろうが野ッ原だろうが、遠慮会釈も何のその、大勢揃って踊り狂う有様は奇妙奇天烈、悪く言えば狐に撮（つまま）れたようで、善く言えば夢幻の恍惚境に陶酔している有様で、愉快極まりないので御座る。\n\nだから発展の勢い侮り難く、新聞にニュース映画にヤンヤと騒がれたものだった。しかも教祖北村サヨ刀自は「俺の宗教は銭は一文も要らないよ、俺の食うだけは百姓してチャンと穫れるんだから」という御託宣、\n\n只より安いものはない世の中とて、一時は老若男女押すな押すなの大繁昌、一躍人気宗教になってしまったんだ。\n\nそれだけならまだいいが、北村教祖の大言壮語はまたフルっている。\n\nいわく「今の人間共はみんな虫ケラじゃからどもならん、儂は虫ケラ共を撮（つま）み上げて、助けてやるんじゃから、骨が折れるよ」と来るので、\n\n大抵のものはウヘェーと頭を下げるか、さもなければ恐れをなして逃げてしまうという訳で、\n\nこの頃はトント噂を聞かなくなったのはどうなさいましたか、まさか御隠退の御年でも御座んすまい。\n\n次はまた、皇道治教といううまく宗教法人令を利用して、色々の商売人に合法的脱税が出来るといって、宣伝したんだから堪らない。\n\n待合、芸者屋、魚屋、八百屋、乾物屋など色々な欲張り連中が、ワンサワンサと押掛けたのも当然だ。\n\n一時は仲々発展したようだが、これはチト変だぞ、宗教だか何だか分らないという訳で、とうとうお上から睨まれて、ウンと締め上げられ、ギャフンと参ったらしいが、この頃は細々ながらやっているそうである。\n\nその次に罷（まか）り出ましたのは、これはまた物凄い宗教で、名前だけは、まこと教というのだが名は体を表わさずで、驚いた事には嘘か本当か知らないが、\n\n新聞によれば若い女を素ッ裸にして、殴る蹴る打つのマゾヒズム的やり方なんで、流石（さすが）の拙者も何と申してよいか、かく事も出来ず、筆をなげてしまったので御座る。\n\n今度は、アプレゲール新宗教で、名からしてＰＬ教というのだから、実に新時代にもてそうな名前だ。\n\nというと「オイッ、気を付けろ！お前の方だってメシヤ教なんてイヤにハイカラな名を付けたじゃないか」と言われると、ちょっと閉口頓首だが、ただ中味が丸ッ切り違うんだから、よく見て貰いたいんだよ。\n\nＰＬ教の呼物は、御存知の通り当節流行のダンスなんだから嬉しいよ。\n\n教義にいわく「男女は心を清らかにして神に祈り、男は女を大切にし、女は男を敬い、仲良く円満たるべし、それにはダンスこそ、最も神様の思召に叶うのである」というんだから、これを作った教祖の頭のよさには、ホトホト感心されるで御座るよ。\n\nだからこういう理屈で踊るんだから大威張りだ。何も親父や伜（せがれ）なんかに気兼ねも要らず、天下晴れてのお楽しみじゃない。\n\nいとも神聖な行事なんだから、流石の神様も御喜びなされ給うだろうし、人間様も当てられ同士の相見互いで、これも地上天国の一場面であろう。\n\nだから吾々も信者になりたいんだが、そうも行かないので、指を喰えているばかり、ホンに羨しい限りだよ。\n\nで、諸君も御存知の通り、この教団は元の人の道の教祖御木徳一氏の令息徳近という文化人だそうだから、なるほどと合点が行くで御座ろう。\n\nまず以上のごとく戦後派新宗教の総まくりを並べた次第だが、こう見て来ると、どれもこれも確（しっ）かりした教義もなければ、形式もなく、もちろん理論もヘチマもない。\n\n哲学もなければ科学もなく、ただ興味本位の手軽さで、俗衆を引き寄せるには持って来いのやり方なんだから誠にタワイない、といってしまえばそれまでだが、ところがどうしてどうしてこれが容易ならぬ問題を含んでいるんだ。\n\nというのはこれを見た現代人の偉方は「なあーんだ、新宗教なんてものは実に馬鹿馬鹿しい、くだらないもんだ、こんなものに騙される奴は余ッ程低級な代物だ、\n\n全く戦後人心の混乱に便乗し、怪し気な宗教をデッチ上げ、衆愚から金を巻き上げるんだから、怪しからん。\n\nこんなものは社会のため、片ッ端からヤッツケてしまえ」と仰言（おっしゃ）るんだから、迷惑なのは本教だよ。\n\n特に本教は地上天国などという金のかかるドエライものを拵えたりするので、新聞雑誌は羨しそうに何十億の資産があるなどとかき立てるので、\n\nオッチョコチョイは憤慨し、インチキで巧く瞞して大金を巻き上げ、豪奢な生活をしてやがるんだから癪（しゃく）に障って仕方がない。\n\nメシヤ教の奴新宗教の中の一番大物なんだからこいつを槍玉に上げるのが社会のためだ、という訳で、目の仇（かたき）にされるんだからやり切れない、\n\n春秋（しゅんじゅう）の筆法で言えば、諸々の新宗教が本教を苦しめるという訳だよ。\n\nところが、盲千人の世の中だから、口車じゃあないデマ車に乗せられて、本教の真の姿を見る事が出来ないのも無理はない。\n\nだが本当によいものは、必ず認められる日が来るに決っている。\n\nその時になるとアチラでもコチラでも、引ッ張り凧の大人気で袖が千切れてやりきれまい。\n\nなぜなれば本教に縋らなければ、命が危ないという大変な事になるんだから、\n\nその時だよ、へヘンと言ってフン反り返り、低い鼻でもウンとオヤかしてやるよ、\n\nというとメシヤ教の奴、またしてもそんな誇大妄想的御託宣で、人を吊ろうとしやがる。\n\n怪しからんといって、怒られると怖いから、この辺でまずは退陣致すとしよう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「真理は簡単だ」　阿呆文学　（昭和26年1月17日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "真理は簡単だ",
            "date": "昭和26年1月17日発行",
            "content": "「真理なんかっていうと、恐ろしく七難（しちむずか）しいように思い、額に八の字を寄せ、苦虫を踏〔噛〕み潰したような面（つら）で、考えなければならないように思うであろうが、それは大違いだ。\n\nというのは難しく考えるから難しいんで、易しく考えれば何でもないんだよ。\n\nだからそのつもりで簡単に考えると、いとも簡単に判るんだ。\n\n人間が飯を食って、お茶を呑んで、空気を吸って、何だかんだと文句を言って、糞小便を垂れて、それでともかく生きている。\n\nこれが真理なんだ。というとあわて者は「オイッ、馬鹿にするにも程がある、そんな屁みたいな理屈が、真理などとは馬鹿にするのも程がある」と言ってムクれるかも知れないが、\n\nこちらでも負けてはいないよ、へン、どちらが馬鹿にしているか、マー耳の穴をカッ穿（ぽじ）って、拙者の言う事をよく聞いてみな、\n\nお前達は何でもかんでも難しく難しく考えるから判らないんでアップアップ苦しむんだよ、だから可哀想で見ちゃあおれんから、\n\nいよいよ拙者の虎の巻を展げてやるから、気絶しないよう気を付けろ。\n\n今、人間共が一番苦しんでいるのは、言わずと知れた病気という奴だろう。\n\nまず人間共はチョット病気に罹ると、ヤレ薬だ、ソレ注射だ、手術だとぬかして治そうとする、\n\n酷いのになると万物の霊長様を鮒か鯉のようにまな板の上へ乗せ、庖丁片手に穴を穿けたり、骨や肉を切ったり、血みどろにして病気を取出すんじゃない、\n\n天から授かった大切な臓器を掴み出すんだから、何とムゴイ話じゃ御座らぬか、なるほど命が助かるためなら我慢もしようが、仲々お誂え通りにはゆかない。\n\nなぜかといえば、そこに底があるんだ、といってウッカリ喋舌（しゃべ）ろうもんなら、こいつ怪しからんといって憎まれたり、怒られたりするから、危くってビクビクものだよ、\n\nと言って言わなきゃ人間共が苦しむんだから、マァー要領よく、チョッピリばかりかくとしようよ。\n\n一体全体、人間という代物は誰が作ったんで御座んしょうかだ。今仮にこの事を大勢に訊いてみよう。すると大抵の奴、答に間誤つくだろう。\n\nそれで仕方がないから、当節流行の投票とやらで、点数を採ってみるんだ。\n\nするとまずこんな具合だろう、判らないという人が八十点、判るという人が二十点くらいだろう。\n\nそこで判るという御仁に訊いてみると、造物主という神様が造ったというに違いない。\n\n無論人間が科学的に機械で造ったという御方は一人もあるまい、してみると科学で造ったものでない代物を、科学で直そうとするんだから、およそ無理では御座らぬか。\n\nマサカ自動車が壊れたんじゃあるまいし、機械や油じゃ駄目に決っているよ。\n\nではどうすればいいかというと、言うには及ぶで、神様が造った品物なら、とこらヤッパリ神様に御願い申すより外に、治る訳がないじゃ御座んすまいか、\n\nところがこれにお気が付かないんだから、人間様の頭もチトどうかしていると言いたいよ。\n\nだから拙者等が病気を治そうとすると、実によく治る、みんな吃驚（びっくり）して目の玉をキョロキョロさせる、\n\n最新とやらの科学療法で治らない病人が、ドシドシ治るんだから、\n\n不思議だ不思議だと言うが、ドッコイ不思議でも何でも御座らぬ。\n\n人間を造ったお方に治して頂くんだから、治るのは当り前で治らないのが不思議だよ。\n\n次に、話は別だが、今拙者等がやっている自然農法だ。\n\n肥料をやらない程、米でも麦でも野菜でもウンと穫れるんだから、百姓君は目のクリ玉をデングリ返えして吃驚するんだ。\n\nだが仲々分らない。いわく「ソゲーナ、馬鹿な事がこの世の中にあってたまるもんケー、デー一人間だって飯を食わなきゃ生きていられねえじゃねえか、\n\n作物だって同じコンだ、肥料は作物の米の飯なんだから、これをやらなけりゃオッちんじまうに決っているのでがすよ、\n\nだから儂等（わしら）はソゲーナ馬鹿な事は出来るもんじゃねえんだ」と仰言（おっしゃ）るんだ。\n\nなるほどごもっとも千万で御座るが、ここでチョッピリ考えて貰いたい事がある。\n\n一体土というものは何のために誰が作ったのかという事だ、これも人間様と同様、造物主という神様が御造りになったものには違いないんだから、人間共が食うだけの品物はチャンと育つように出来ているんだよ。\n\nこれもヤッパリ真理なんだから仕方がないんだ。\n\nだから余計な事をしないで、土だけに委せておけば、人間共がいくら増えてもチットも困りゃしないんだよ。\n\n何と結構に出来ているでは御座らぬか、だから百姓君の言うような作物の食い物は、糞や毒薬や小便粕のようなものじゃないんだ。\n\nお土という結構なものが作物にとっては何よりの御馳走で、土程美味しいものはないんで、土は肥料の塊なんだよ、\n\nところが馬鹿なのは人間共だ、奇麗な美味しい土を食わせないで、汚い不味（まず）い色々な変なものを食わせようとするんだから、\n\n土も作物も糞面白くもねえと言って、怠けてしまうんだ、だから人間が生きるだけの食物が穫れないのは当り前だよ。\n\nそこで仕方がないから、人の国で出来たものを分けて貰って、ようやく命を繋いでいる有様だから、\n\n豊葦原（とよあしはら）の瑞穂（みずほ）の国も何と情ない事になったんでは御座らぬか、恐らく世の中にこんな骨折り損の草臥（くたびれ）儲けの安本丹（あんぽんたん）はあるまい。\n\nそれにお気が付きそうなものだが、人間余ッ程頭が空ッポになったと見えて、今もってお気が付かないんだから、流石（さすが）の神様も捨ててはおけぬ、助けてやれとの思召（おぼしめし）から、\n\nこの拙者に御命令が下ったので、拙者もあの手この手で、今一生懸命目醒ましをやっているんだよ。\n\n貴い肉体を下さった神様に、こんな余計な御手数を掛けるんだから、実にもったいない話じゃないか。\n\nさて、余り長くなるから、このくらいにしておくが、右の通り病気でも、農作物でも、ワザワザ余計な手数を掛けて、命を失くしたり、食い物を穫れなくしたりして、年中ブツブツ愚痴ばかりホザイている人間共を、見ちゃいられないんだ。\n\nだがこれもみんな真理に外れているんだから、自業自得と言いたいが、それじゃあんまり可哀想だから、ここに真理というものをかいたんだ、\n\nだからこれを読んでよくよく肚の中へ叩っこんで、一日も早く実行する事だよ。\n\nそうしたなら有難くて涙がこぼれる程よくなるんだ。ドージャ、判ったか、虫ケラじゃない、人間共よ。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「ヘンドンナモンジャイ」　阿呆文学　（昭和26年1月31日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "ヘンドンナモンジャイ",
            "date": "昭和26年1月31日発行",
            "content": "「そもそも、この頃何だかんだと、噂に上るメシヤ教とは、一体全体どんなものじゃい。\n\n名前からして救世教と漢字でかくんだから、東洋的と思ったらナーンだ！　片仮名でメシヤ教とあるんだから、どっちが本当なんか、サッパリ判らないと仰言（おっしゃ）るだろう。\n\nなるほどごもっとも千万それに違いは御座らぬが、今の世の中をよく見給え、和服も着れば洋服も着る、味噌汁沢庵で茶漬も食えば、ビフテキにパンも食う、正宗にビール、舞踊にダンス、歌舞伎に新劇、振袖にストリップ、いくらかいても切りがないが、これで堪能がいったで御座ろう。\n\nだから名なんかどちらでもよろしい。何より中味が肝腎なんだよ、では一体それ程立派なものなのかと仰言るだろうが、\n\n手前味噌じゃ御座らぬが素敵滅法大安売じゃない、どえらい代物なんだから吃驚仰天しなさんな、とまずは毒気を抜いておいて、ボツボツ口から出まかせのごたくを並べてみようわい。\n\n芝居モドキじゃ御座らぬが、まず口上はこのくらいにしておいて、さて、この世の中を隅から隅までズーイッと見廻してみると、これはこれは何とマァー汚ねえ臭い裟婆（しゃば）だろう、\n\nどこもかしこも埃だらけの糞だらけ、泥へ棒を突込んだような奴だらけ、夜も碌々（ろくろく）寝られない、強窃盗や土蔵破（むすめし）が、いつ忍んで来るかは判らない。\n\n昼間は昼間でコソ泥や、空巣狙いにチョックラ持ち、汽車や電車にウッカリ乗れば、スリ、巾着切りに掻払（かっぱら）い、バスに乗ったらこれはまた、衝突、転覆、崖落ちの、川へ嵌（は）まって大往生、テモ物騒な世の中じゃ。\n\nそうかと思や家の中でさえ、詐欺、強請（ゆすり）やらハッタリ、騙（かた）り、タカリ、コワモテ、押借（おしがり）、脅喝など次々とやって来る。\n\nまた近頃はチンピラまでが大人顔負けの凄さ振り、そうかと思や人身売買、パンパンガールに不良青年、与太者、ヤクザに町のボス、いくらかいてもかき切れぬ、だからこのくらいにしておいて、これから本当のアラ探し、睡気醒ましをかこうとしよう。\n\n外でも御座らぬ、世の中で一番頭痛の種はと言えば、言わずと知れた病気という奴、ウッカリすると一つよりない命まで、召上げるんだからオッカナイ、オマケに普段から人は病の器などと脅かされている人間共だから、\n\n血気旺（さか）んな若者でさえ、ちょっと風邪でも引くとすりゃ、直に青瓢箪（あおびょうたん）のブラブラ病、ヒョロヒョロするともう君は、結核という命取りなんだから気を付けろ、\n\nそうかと思や近頃は油切った赤ッ面どころのドッチョイでさえ、危ないぞ、君も結核があると言われ、心細いどころの騒ぎじゃない。\n\nそうかと思や熱が出て、ゴホンゴホンと来りゃもう肺炎、腰がフラつきゃ早やカリエス、ゼイゼイ言えば喘息で、ゲップが出ると胃何々、ドキドキすると心臓病と来ちゃ、花恥しい乙女子（おとめご）はまず慢性心臓病とはチト悪口がすぎますか、\n\n親父は親父で中風という半身不随のフラフラ病、そのまた女房は女房で子宮何々、卵巣何々、子供は子供で麻疹（はしか）に百日咳、猩紅熱（しょうこうねつ）にジフテリヤ、疫痢、脳炎と切りがない程世の中は、\n\n病神様大繁昌、油断も隙も出来はせぬ、テモ恐ろしい娑婆の態（ざま）。\n\nそうかと思やお偉方は、ヤレ涜職（とくしょく）、ヤレ賄賂、やったとか取ったとか、水掛論の五月蝿（うるさ）い事、文書偽造や贋手形、財産横領に使い込み、隠匿物資、闇屋、カツギヤ、贋札使い、上から下まで、下から上まで鼻もちならぬ娑婆世界、\n\nこれがホントの末の世か、昔の人の言う通り、犬猫同然、虫ケラ同然の人間ばかり、ところが糞壷にいる蛆虫は慣れっこになっちゃって、別段汚いとは思わないのと同様、お気が付かないんで御座んしょう。\n\nどうです皆さん、こんなにも思い切っての扱下（こきおろ）しに、呆れ返ったで御座んしょう。\n\nそこでこいつ怪しからんと、堪忍袋の緒を切って、文句の一つも言いたいだろうがちょっと待て、自体拙者は生れついての正直者、ただアケスケにありのまま、見たまま言うので、痛い御方も御座ろうが、脛傷だらけじゃ仕方があるまい。\n\n頭掻き掻き、腋の下の汗をフキフキ苦笑い、フフンと言って横向けば、それでお仕舞い、それっきり、後白波（あとしらなみ）と消えちまい、浜の松風音ばかし、などといい気な拙者で御座る。\n\nザットかいてもこれくらいだとしたら、御世辞にも結構な世の中とは申せまい、ところがお偉方達は真ッ赤になって仰言（おっしゃ）るだろう、\n\n「貴様の目玉は節穴か、田螺（たにし）同然の明盲、これ程結構な世の中を、悪く言うとは怪しからん」奴というかも知れないが、\n\n拙者はそんな御託宣、百も承知の助なんだ、ところがまだまだ今少し、御耳障りでは御座ろうが、聞いて貰いたい事がある。\n\n外でも御座らぬ、そもそも拙者は先祖代々の江戸ッ子で、口から先へ生れた阿呆、口車ならば直に乗り、滑り出したら大脱線、停めて止まらぬ威勢のよさ、これが江戸ッ子の持前で、\n\nもしも森の石松君、生きていたなら、オイ、お前寿司食わネェかと言うだろう、アプレゲールの江戸ッ子は、拙者で御座ると言いたいね、\n\n低い鼻をば拳固で擦り、啖呵（たんか）を切ってこれからかき出す様々はオッタマ気ないよう褌（ふんどし）を、しっかり締めてお聞なせえ、\n\nセパードのワン公じゃ御あせんが、三角耳をオッ立てて、ドイツもコイツも耳の穴よくカッポジってお聞きなすっておくんなせえ、\n\n今度いよいよ汚ねえ娑婆を、綺麗サッパリ石川で、尻洗ったよう洗い浄めてしまうんだ、何と小気味よいでは御座らぬか、\n\nというと拙者を市役所の清掃人夫と間違えちゃ困るが、実はブチまけて言えば、天の神様このたびいよいよ地に降り、掃除万端拙者にお委せなすったんだから、何と素晴しいじゃ御座んせぬか、\n\nへン、ドンナモンジャイと言いたいが、それどころか、よし来たと捻鉢巻（ねじりはちまき）に尻引ッパショリ、ウンと気張って、いよいよこれから躍り出すという寸法と来ているんだから面白い。\n\nところが、今度の大掃除は、春秋二回の縁の下の掃除なんかとは、月とスッポン程の大違い、虫けら共をつまみ出し、火で焼き灰の粉にして、西の海へとさらりと捨てりゃ水の泡、消えて跡なくなりにけり、\n\nだとしたら大変だ、ウッカリしてはおられまい、そこで神様可哀想だから、助けてやれとの仰せだが、それそこが問題なんだよ、\n\n何しろ普段からもったいなくも大神様に、悪口雑言並べたり、尻を向けたりした罰が、溜り溜ったドー屑人足、仕方泣くなく閉口頓首、逆さになってお詫びすりゃ勘弁して下さるか、下さらないかは分らない、\n\nまず何よりも今直に、メシヤ教へと来る事だ、すれば拙者はお前らの、罪や穢れのお詫びして、助けてやらない事もない、何と有難い宗教では御座らぬか、どうじゃ、恐れ入ったか、人間共よ。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「結核なんか何でもない」　阿呆文学　（昭和26年2月7日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "結核なんか何でもない",
            "date": "昭和26年2月7日発行",
            "content": "「今最も喧（やかま）しく言われている結核問題を、訳なく解決する方法を教えて上げよう。\n\nしかしこの方法たるや実に奇想天外で、人間共が聞いたら吃驚（びっくり）仰天するに違いない、余ッ程腹帯を締めてかかるんだね。\n\n前口上はこのくらいにしておいて、いよいよ本文に取掛るが、まず最初一発の原子爆弾を投げつけよう。\n\nそれは結核を無くす方法とは、出来るだけ風邪を引くんだ、ドーダ、驚いたろう、ところがだ、これが真理なんだから、文句は言えないよ。\n\nそこで本当に真理か真理でないかをお目に掛けるが、何よりもアレ程お偉方が一生懸命になって、ドエライ金を費って、ヤッサモッサ骨折っても結核はチョットも減らないばかりか、\n\n来る年も来る年も結核問題の出ない事はないじゃないか、もし今までのやり方が理屈に合っているとしたら、結核患者は段々減って、療養所にはペンペン草が生え、片ッ端から売物に出なきゃならないはずじゃ御座らぬか、\n\nところがおよそアベコベで、療養所が足りない、ベッドが足りないとブツブツ言っている有様だ、\n\nよほどこれだけでも気の利いた人間なら、もうお気が付きそうなものだが余ッ程唯物科学嬢に首ッタケだと見えて、相も変らずなんだから、はなはだ失礼かも知れないが、何とマア、頭の悪いお方ばかりと言いたいよ。\n\n風邪こそ体の大掃除\n\nすると御偉方は仰言（おっしゃ）るだろう。「何だッ！風邪を引くのがいいだなんて、こいつ飛んでもない事をぬかしやがる。昔から風邪は万病の基と言って、風邪を引くのは結核の初まりなんだによってそんな理屈をいう奴は怪しからん」と目の玉をムクに違いない。\n\nしかしこっちも負けないよ、まずお訊きするが「一体風邪とは何の原因ですか」と訊くと、グーの音も出ず、頭掻き掻き、「実はソノー風邪という病は、まだ判っていないんだよ」と言い訳なさるに決っているよ。\n\nするとこっちでも、へン、風邪なんかのケチな病ナンザー、トウの昔から、チャーンと判っているんだから、\n\n今までも、チクチク知らせてやったが、馬の耳へ念仏で、相変らずの唐変木（とうへんぼく）なんだから、\n\n仕方なしに怒られるのを承知で教えてやるんだから、有難いと思って菓子折の一つも届けて貰わなくちゃとは言わないよ。\n\nただ解ればそれでいいんだから、と言ってさてこれから種明しに取掛ろう。\n\n昔から、自惚（うぬぼ）れと瘡気（かさけ）のない奴はないと巧い事をぬかした奴がいた、こいつ仲々隅へおけん奴だよ、なぜって、全くその通りなんだ、だが瘡気はチト失礼な言い方だよ、本当は瘡気じゃない、いろんな毒なんだ、\n\nその毒とは、作物に打（ぶ）っかける肥料の毒や、薬に含まれている余毒、オット、ドッコイ、食い物には毒はないから安心さ、\n\nところが始末の悪い事には、そんな毒が身体中方々へ固まるんだ、肩や首が凝ったり、頭が痛かったり、重かったりするのはそれなんだ、\n\nだがそれでは仕事が出来ないから、その毒を身体の外へ押出してしまうように、チャンと神様が人間を御造りになったんだから大したもんだろう。\n\nそこで神様はまず熱というものを出して、毒を溶かし液体になさる、それが、青痰や、水ッ鼻や、盗汗（ねあせ）や腹下し、真ッ赤な小便なんだから、出る程いいに決っている。\n\nそれで身体の掃除が出来るんだから、何と巧く出来ているでは御座らぬか、この掃除が風邪という奴なんだから、風邪を引く程掃除が出来て血が奇麗になり、健康になるんだから、風邪程結構なものはない訳じゃないか、\n\nところが人間様も余ッ程血の廻（めぐ）りが悪いと見えて、そんな簡単な理屈が判らないどころか反ってアベコベに考えてしまったんだから、\n\n厄介だ、せっかく神様が、イヤ御自身様の体の方で清潔法を始めようとすると、コリャ大変だと、それを停めようとしたり、平常から掃除が初まらないよう、色々な工夫をする、つまり毒を出さないようにするんだから、トンチンカンも呆れ返えるの蟇蛙（がまがえる）だよ、\n\nこんな間違った事を、長い間いいと思ってやって来たんだから万物の霊長様もいよいよもって馬鹿野郎、オットこれは失礼、哀れ憫然（びんぜん）の代物だよ、\n\nところがそれどころじゃない。せっかく掃除が始まると、それを止めようとして薬を使う、薬には毒が含まれているから、マァー毒を追加するようなものだ、\n\nそこで益々毒が増えるから御自分のお腹の虫が承知しない、こう毒が溜ったんじゃ苦しくてやり切れないからと、一遍に大掃除を始めてやれという、これが肺炎という奴なんだから、\n\n何よりこの病気と来ると、痰がウント出るから判るだろう、今までチビチビ毒を出していれば、楽に掃除が出来るのを、一々停めるのでウンと溜った奴が一遍に出るんだから、つまり借金を月賦で返せば楽なのを、払わずに延ばしておいた報いで、元利一度に返すんだから骨が折れるはずだよ、\n\nところが困る事には肺炎という元利一遍に返す力のない人は、仕方がないからチビチビ気長に返すんだ、これがすなわち結核という代物なんだ、どうだ、相判ったか。\n\n今一つ、モット吃驚（びっくり）する事があるから、よく目のクリ玉をヒンムイて見てみなさい。\n\nまず初め、風邪という清潔法が始まるとなると、何しろ身体中に固まった毒が、今言ったように熱で溶けた痰、鼻汁、汗などの液は肺を目掛けて集って来る。\n\nところが問題はその時だ、まずお医者さんに診てもらうと、先生は聴診器を胸に当てて、額に八の字を寄せて難しい顔をする。\n\nそれはゼイゼイが聞えるからだ。コリャ怪しいとレントゲン写真を撮ると、雲が写るので、これは結核の初期かも知れないと思い、絶対安静、服薬、注射、湿布などあの手この手でせっかく出ようとして肺に集った毒液を、出ないように固めにかかる、それでお誂え通りに固まると、これでいよいよ本格的結核になりましたと仰言（おっしゃ）る。\n\n結核は人間が作った？\n\nサァー、ここのところをよく考えてみて貰いたい、放っておけば痰は鼻水、汗なんかになって出てしまい、ピンピン達者になるところを、アベコベにするんだから、可哀想なのは病人だよ、\n\nだから最初肺には毒液が一時的停っているだけで、肺は何ともないんだが、お医者さんは痰の塊は、肺の中に生まれたように錯覚する。\n\nちょうど、東京駅を出発した名古屋行の汽車が、一時熱海へ停ったのを、熱海が出発駅と間違えるようなものだ、しか名古屋へ行かないように熱海で停めてしまうんだから、何と変テコでは御座らぬか、\n\nつまり毒液を肺の中へ固めてしまうのが、いいと思うんだからヤリ切れない、しかも固まった痰が古くなるから虫が湧く、それが結核菌という奴さ、\n\n何しろ不潔物に体温というちょうどよい温度と来ているから虫が湧くのは当り前だよ、そこでまたまた診（み）ると、肺の中には固まりがあり、菌があるのでこれでいよいよ第三期の症状で御座ると宣告する、\n\n何よりもお医者さんは、病気を固めると仰言（おっしゃ）るじゃないか、してみれば結核は人間が作り上げた事になろう。\n\nこれでは減るどころが、益々増えるというのが、何よりの証拠では御座らぬか。\n\nどうだ、驚いたろう、しかしこんな事をいうと、どんなに怒られるか判らないが、拙者も悪気でいうのじゃない、人を助けたい一念なんだから御容赦御容赦。\n\n今に拙者の説が大発見として世界中大騒ぎをされる時が来るから、その時になって御膝元の日本人が、ああそんな事は知らなかったでは見ッともないから、今の内に知らしてあげるんだ、\n\nこれを読んで変な説だなどと、鼻の先で笑わずに、一生懸命研究してみなさい、とマァーザットこういう訳なんで御座るよ。」",
            "type": "publication"
          }
        ],
        "origin_filename": "8 - その他_edited.md"
      },
      {
        "title": "阿呆文学　３",
        "publications": [
          {
            "header": "明主様戯文　「貧乏追放」　阿呆文学　５　（昭和26年2月28日発行）",
            "source": "明主様戯文　　阿呆文学　５",
            "publication_title": "貧乏追放",
            "date": "昭和26年2月28日発行",
            "content": "「さて、つくづくと世の中を、見れば見る程ヤレ金詰り、ヤレ税金、ヤレ足りないと、泣言ばかりの意気地なさ、まず考えても見るがいい、昔からお足といって、お金には足が生えているんだから、気を弛（ゆる）したら逃げちまう。だからしっかり財布の紐を、結んでおくより仕方ない。\n\nだが待てよ、稼ぐに追付く貧乏なしと、言うじゃないかとぬかすだろうが、それは昔の奴の世迷言、そんな生やさしい話じゃ追っ付かぬ、いくら稼げど稼げど貧乏神、追付き過ぎて足元に、絡みついてて離れない、と来ているんだからやりきれぬ。\n\nところがだ、馬鹿の一つ覚えのようにまたしても苦しい元は税金や、金詰りという奴だと、無暗に罪をナスリつけ見当違いの的外れに、御気が付かない明盲、よくよく考えてみるがいい、\n\n今の世の中で、一家揃って一年中、病気のないという家は、唯の一軒もありますまい。\n\n少し人数の多い家と来りゃ一人や二人の病人のない御家庭は、金と太鼓で探したとても御座んすまい。\n\nそれだけならばまだいいが少々運の悪いのは、入院手術と来るんだから、やりきれぬどころかうっかりすると、あの世とやらへ旅立と、くるんだからオッカナイ。\n\n散々パラお医者さんへ、いれあげ奉ったその揚句、葬式万端の払いから、お寺様への付届け、ヤレ法事だ、ヤレ御供養だ、などと金の要る事夥（おびただ）しい。\n\n長年掛って溜めといた、虎の子同様の貯金帳、残り少なの心細さ、こんな訳だとしたならば、二、三人も次々と、あの世行となったなら、いよいよもって大事だ。先祖代々の身上も、吹ッ飛んでしまうのは知れた事、考えりゃ考える程、テモ恐ろしい世の中じゃ、\n\nこれが本当の貧乏の、原因なんで御座んする。そこへどなたも気が付かぬ明盲とは情ない。\n\n相も変らぬ懐（ふところ）の、御寒い御仁がそこら中、ウヨウヨしてる有様は見てはおれない拙者で御座る。\n\nただ生きているだけの名ばかりの人間様が、愚痴や不平の言い続け、いずこも同じ秋の夕暮。\n\nそこでまず、阿呆の拙者正直に、言ってみたならかようで御座る。\n\n右の通りおよそ見当違いの事ばかり、何でも悪い事柄は、みんなお上のせいにする、自分の意気地なしを棚に上げ、文句タラタラ役人へ、打（ぶ）っつけるんだから堪らない。\n\n人民共を見下して、フンゾリ返って威張ってるお偉方でもこりゃならぬと、頭痛鉢巻（はちまき）の体（てい）タラク、まことにもってお気の毒と、大いに同情してあげるんだから、\n\n何と阿呆という奴は、感心なものじゃによって、これから阿呆の税金は、負けてやってもよかろうと、仰言（おっしゃ）る事はマァー御座んすまい。\n\n右の通りに貧乏の、元はと言えば、病い神だとしたならば何よりも、病気を退治しない限り、貧乏という化女に可愛がられて、金輪際離れっこないんだから、堪らない、\n\nだから有難いメシヤ教に、願えば変な化物は、早速、逃げてしまうから、貧乏嫌いのお方なら、何を措いても早速に、メシヤ教へと御出でなされ。\n\nところが今の人間と来ちゃ、病気は医者と薬より、外に治すものはないと、決めてしまってる安本丹（あんぽんたん）、\n\n貧乏は税金が高いため、女は嫉妬を焼くもので、親父はイヤに威張るもの、アプレゲールは親不孝、新宗教はインチキで、御役人は賄賂とるもの、若い女優は裸を見せるものと、天から決めてしまうんだから、何と始末の悪い世じゃ、\n\nという訳だから幸せになりたいお方なら、思い切って、物は試しと本教へ、入ったならば案の定、身体はピンピン若返り、年が年中薬要らずの無駄な金、一銭も出さない結構さ、懐具合はいつも満点、御礼は溜り放題で、\n\nおまけに大黒様と来りゃ、普段から奉ってくれる御褒美と、木槌振り振り打出すは、小判ザクザク、オットドッコイ、札束バラバラ振らすはもちろんで、\n\nずっしり重たそうな大袋には、ありとあらゆる宝物、運んで下さる有難さ、こうなりゃどなたも不足など、爪の垢程も申すまい。\n\nこれが本当の弥勒の世、七福神の楽遊び、などと阿呆の一人よがり、太平楽を並べ立てこの世智辛（せちがら）い世の中を、知らぬが仏の呑気者、などと言おうが言うまいが、それはそちらの御勝手次第、ここでお終い左様奈良（さようなら）。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「何が欲しい」　阿呆文学　６　（昭和26年3月14日発行）",
            "source": "明主様戯文　　阿呆文学　６",
            "publication_title": "何が欲しい",
            "date": "昭和26年3月14日発行",
            "content": "「オイッ、お前達人間共よ、お前達は今何が一番欲しいのか、遠慮なく言ってみなさいと言うと、\n\nみんな口を揃えて「手前共はただ幸せになりさえすれば、それでいいんで御座りまする」というだろう、\n\nもしそう言わない奴があったとしたら、こいつは馬鹿か気狂に違いない。\n\nそこで拙者は面倒臭い事は嫌いだから、大雑把に言ってみると、\n\nこうだろう、まず、一生涯病気に罹らない事、\n\n年が年中ピンピン達者で長生きをする事、\n\n食うに困らないだけの金が、チャンと入って来る事、\n\n家内中仲良く、嬉し嬉しで暮してゆく事、\n\n夫婦は、お前百まで儂（わし）や九十九まで、共に白髪の生えるまで、\n\nというようになる事、マァーそのくらいの欲だろう。\n\nそんな事なんか、こっちは朝飯前のオ茶ノコサイサイなんだよと言うと、\n\nお前達は言うだろう、そんな旨い事がこの世の中にあって堪るもんか、巧い事を言やがって、\n\n嬉しがらせておいて、信者にする方便なんだろう、\n\nなるほどメシヤ教という奴、喰えない代物だ、繁昌するのは当り前だよと言うだろうが、\n\nそこにそれ問題があるんだ、なぜかって聞くだけ野暮だよ、\n\n今までの世の中じゃ、そんな結構な事は出来っこなかったんだから、誰も本当にする訳がないんだ、\n\nしかも仏教とやらを作った、釈迦牟尼仏という変な名前のオッサンが、言い出した御託宣には、\n\nこの娑婆（しゃば）は生病老死の四苦という奴はどうしても逃れられないもので、\n\n四苦八苦で苦しむように出来ているによって、\n\n安楽に幸せに暮したいとか、何かが欲しいなどと思うのは、出来ない相談で、\n\n煩悩の犬という奴に迷わせられているんだ、判ったか。\n\n汝元来、枯木のごとしじゃない、欲の皮の突張った人間共よ、\n\nお前達は金が欲しい、女が欲しい、美味い物を食いたい、いい着物が着たい、立派な家に住みたい、\n\n名誉が欲しい、何が欲しい、かにが欲しいと、欲しい物だらけで、年が年中苦労のし通しなんだ、\n\nまた百八煩悩と申して、欲しいものが百八ツもあるんじゃから、\n\n厄介な人間共じゃ、一切衆生共相判ったかと仰言（おっしゃ）ったんだ、\n\nこれが御説教の初りなんだからお有難い話では御座らぬか、\n\nだから人間共は、まずこの娑婆に生きている間は、\n\n出来るだけ不味（まず）い物を食って、インデアンのように六尺褌（ふんどし）の長い奴を、\n\n体中に巻き付けていればそれで充分生きていられると仰言るんだ、\n\nところが、世の中にはその上を越した、親鸞という和尚さんが出て来た、\n\n和尚はまだそれでももったいないと、紙で作った紙衣（かみこ）という奴を着たんだから、\n\n上には上があるものじゃと、感心したんで御座るよ、そういう訳で欲張ってはいかん、\n\n欲を捨てよ、欲を諦めよというのが仏教の教えなんだから、\n\n吾々の方で欲しいものは何でも叶うというと、\n\n怪しからん事を抜かすな、そんな安ッぽい事をいうのは、\n\n現当利益の低級宗教なんだから駄目だとくるんだから、\n\n全く恐れ入りやの鬼子母神で、こういう人達のかわいそう頭の中の雑作は、\n\nアベコベに食っ付いているんじゃないかと思うんだよ、\n\n本当に可哀想なのはこの人達で御座いと言いたいくらいだよ、\n\nだがこれも今言ったような訳としたら、無理もないが、\n\nこういう御仁こそ、丁髷（ちょんまげ）信仰のチャキチャキなんだから、\n\n差詰め丁髷をチョックラチョン切らしておいて生まれたてのホヤホヤの、\n\n煙の出てるメシヤ教の、美味（おい）しい奴を、ウンと食べさしてやるんだ、\n\nすると安くて美味（うま）くて、頬ッペタが落ちそうなので、\n\nこんな結構なものが、この世にあったのかと、手の舞い足の踏むところを知らずで大喜び、\n\n何しろ長い間の栄養不良で、骨と皮ばかりのガタガタ共を、ウンと太らして、\n\nまだ見た事もない天国へ、手を引いて助けてやるんだから大したもんじゃろう。\n\nこれが本当のメシヤ教のお説教なんだとは、何と有難い御説教では御座らぬか。\n\nああ、南無法蓮陀仏アナ畏（かし）こ、ポクポクポク。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「新宗教は嫌われてる」　阿呆文学　（昭和26年3月21日発行）",
            "source": "明主様戯文　　阿呆文学",
            "publication_title": "新宗教は嫌われてる",
            "date": "昭和26年3月21日発行",
            "content": "「今の世の中で、嫌われているものの一つに新宗教が御座る。新聞雑誌など、新宗教とさえ言えばサモサモ憎らしそうにかくんだからヤリ切れない、\n\nなるほど、殺人強盗や詐欺やスリ万引なんかの物騒なやつらなら、いくら憎んだり嫌われたりしても当り前だが、これはまた大違いで不幸な人を幸せにしたり悪人を善人にして、安心して住める世の中にする吾々様を、本来ならば有難くて手を合わせて拝んでもいいくらいなのに、\n\n嫌うなんていうのは飛んでもない話で、頭がどうかしてやしないかと、口惜しがるには当らないよ、\n\n世の中には随分いかがわしいアプレゲール宗教が、後から後から出るんだから、マアー仕方がないと諦めてしまいたいんだが、\n\nドッコイそうもゆかない事があるんだ、外でも御座らぬ、ヤレ伝染病だ、結核だ、何だかんだと抜かして、ビクビクしながら青い面をして、朝から晩まで体温計と首ッ引で、天井の節穴を勘定しているのが能という、まるで生きた屍どころか作りつけの人形同様なんだから、\n\n見てはおれない態（ざま）だよ、本来なればピンピン威勢のいい若者共がそうなんだからテモサテモ哀れ憫然（びんぜん）八百屋の天秤で御座るよ。\n\nところが、少し年を取ったのになると、中風などと来て、手足がブラブラ、涎（よだれ）をダラダラ、気の抜けたビールのような目玉で糞小便も垂れ流しと来るんだからヤリ切レないよ。\n\nそうかと思うと、癌というその名のごとく、頑固極まる奴で、いずれはこの世のオサラバは決っているんだから可哀想なものだよ。\n\nその外何だかんだと病の問屋が多すぎるんだよ、ところがこの問屋はまだ品物が足りないと見えて、ヤレ新薬、注射、手術などと箆棒（べらぼう）に高い品物を仕入れるんだから大変だよ、\n\nこんな仕入の金に比べたら税金なんかは屁のようなものだ。\n\nいくら税金屋でも金さえ払らやー命までもとは仰言（おっしゃ）る気遣いはないんだから、屁の河童さ。\n\nそんな病の苦しみを、着物一枚くらいの金で助けてやるメシヤ教なんだから、ウッカリ嫌いだなんかいうと、天罰覿面（てきめん）、どんな罰が当るか判らないんだから、御用心御用心と言いたいね、\n\nこんな有難い信仰だから、今に世の中に判って来たら、猫も杓子（しゃくし）も、アチラからもコチラからも引ッ張り凧の大繁昌で、飯食う暇もない事になるよ、\n\nところが気の利かない奴はポカンとして、人の尻馬に乗って、ワイワイ騒いでいた野次馬共も、時節到来尻に火がつき、こりゃ堪らぬと悲鳴を上げながら、\n\nオタ、オタ、オ助け下さいと泣きついて来ても後の祭りで、天国行のバスは車庫に入ってしまってお気の毒様、\n\n仕方なくなく金ピカずくめの葬式車に乗せられて、十万億土行というのだから、何とマァーお気の毒でも何でも御座らぬ、身から出た錆で、自業自得の次第で御座る。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「結核なんか屁でもない」　阿呆文学　８　（昭和26年3月28日発行）",
            "source": "明主様戯文　　阿呆文学　８",
            "publication_title": "結核なんか屁でもない",
            "date": "昭和26年3月28日発行",
            "content": "「この題を見た御仁は阿呆の奴、チト頭がどうかしたんじゃないかと仰言（おっしゃ）るだろうが、全くそうかも知れないよ、拙者もチト変なような気がするんだからね。\n\n何しろあんまりこの娑婆（しゃば）は、盲聾が多過ぎるので、一人一人玄翁（げんのう）で頭の天辺（てっぺん）をガンと喰らわしてやりたいんだが、\n\nそれじゃギューッと参ってしまうだろうから、せっかく助けてやろうと思って、殺してしまったんじゃ何にもならないから止（よ）すとして、\n\nここでつくづく世の中を見て見ると、アチラでもコチラでも、結核、結核と言って、丸で尻ッペタに疥癬（かいせん）でも出来たような騒ぎだ、\n\nという訳で、役人やお医者さん達、青息吐息の有様は、情ないのを通り越して、涙も出ないこの阿呆、マァー目を開けて御覧（ごろう）じろ、血気旺（さか）んな若者が、結核という烙印（らくいん）を捺（お）されたが最後、サァー大変、\n\n青菜に塩の萎（しお）れよう、フラリフラリとさながらに、地獄からでも出て来たよう、\n\n幽霊同様の青瓢箪（あおびょうたん）、朝から晩までゴホンゴホンの出通しで、体温計と首ッ引き、天井の節穴数えるだけが日課なりという次第、\n\n丸で作りつけの人形か、石地蔵が道端へ、倒れたような格好で、手足一つも動かさず、ただ動くのは目の玉ばかりという始末、それで何年も続けるのだから堪らない。\n\nところがそんなに苦しんでも、治るんならまだしもだが、いつになったら治るやら、見当さえもつかないので、親爺の貯金やお袋の臍繰（へそくり）さえも減り放題、まず治るのは百人に、一人か二人も難しい。\n\n揚句の果はこの娑婆を、おさらばと来てからに、金ピカずくめの御立派な、車で運ばれ、いとも丁寧に、墓場の下へ理想的、絶対安静と来るんだから、\n\n何とマァー人間様も哀れ儚（はかな）い代物と、いうより外に言いようが御座んすまい。\n\nところがこちら様と来ちゃ、へン結核なんか屁でもない、高い薬なんかも要らないどころか、首の抜けかかった人形のように、学理学理とそんなものに用はない、\n\n考えてもみるがいい、元々神様お造りになった人間なんだから、傷物になったなら、早速神様にお頼み申したら、治して呉れるのは当り前、朝飯前にチョックラチョイト、目にも見えない臭いもしない、屁よりもましな神力とやらを、掌からチョイト出しゃ、ズンズン治るという次第、\n\nテモサテモ摩訶（まか）不思議な大魔術、その芸当を目の前に見てもボンクラは、こりゃ大変と驚くばかり、その昔丁髷（ちょんまげ）連が恐がった、切支丹（キリシタン）バテレンを、今時見ると同様で、ビックリシャックリ目の繰玉が、デングリ返えるという訳で、\n\n病気の治るのが恐ろしいのかと、思うくらいの馬鹿らしさ、世も末なるかなと溜息を、つくづく厄介な世の中に、こっちの世界じゃ体はピンピン、懐ポカポカ、嬉し嬉しの毎日を、送っているという訳で、へン、ドンナモンジャイと言いたいが、\n\n人の難儀はへイチャラで、御自分ばかりよけりゃよいという、そんじょそこらのへナチョコ野郎と同様になったら大変、\n\n肝腎要（かなめ）の神様が、御承知はなさらぬは知れた事、そこでコチトラ汗だくで、盲の目の玉オッ開き、聾の耳の穴カッポジリ、ガンガン早鐘鳴らしては、知らせてやるのじゃ判ったか、\n\n何しろ先祖代々から、どなたも見た事聞いた事もない、天国とやらの素晴しい、夢の世界を作るのだから、尻メドの小さい奴は吃驚仰天逆さになって、ヌタクリ眩暈（めまい）フンノビのテンヤワンヤの大騒ぎする世の中にこれはまた、有難いでは御座らぬか、\n\nこんな結構な仕事をば、一人占めとはもったいない、多くの盲の手を引いて、助けにゃおかぬと張り切って、ヒョロヒョロしている餓鬼道から、亡者のようなガタガタ共を、メシヤ教の飯をウンと食わせ、力をつけて助けてやる、\n\nそんなにまでもしてやって、ビタ一文要らないという太ッ肚、無銭飲食大歓迎という大メシヤ、サァーイラッシャイイラッシャイ、などと阿呆の世迷言（よまいごと）、聞かしてやったら皆の衆、有難涙を零（こぼ）すだろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「只生きている」　　阿呆文学　９　（昭和26年4月25日発行）",
            "source": "明主様戯文　　　阿呆文学　９",
            "publication_title": "只生きている",
            "date": "昭和26年4月25日発行",
            "content": "「ただ生きているとは何とマアー、湯の中で屁を放（ひ）ったような、まことにもって頼りない言葉では御座らぬか、空気を吸って飯を食い、糞を垂れて睡るという、\n\nただそれだけを毎日日々、繰返して死んでゆく、ただそれだけの人間共のいかに多い事よ、\n\n悪く言うんじゃないけれど、娑婆（しゃば）ッ塞（ふさ）げの飯泥棒、人造肥料の機械と、言っても腹も立てられまい、その通りなんで御座るから仕方ない。\n\n全く人間の形をした、虫ケラ同然、犬猫同然、フイゴの向う面、徳久利（とっくり）野郎、口だけ開いているばかり、ワンワン泣けば犬も同然、安本丹（あんぽんたん）の抜け殻と、言うより外に言いようがないという訳さ。\n\nこんな虫ケラ人間を、神様ともいわるる御方がなぜ造ったのかというじゃろうが、そんな事をぬかすと罰が当るよ、実は虫ケラ人間が、虫ケラ人間を、後から後から作るんだから堪らない、\n\nそこで阿呆は神様に、代ってすっかり底の底、裏の裏までも教えてやろうから、耳糞ホジってよっく聞けと、これから誤多苦（ごたく）じゃない、\n\nアプレゲールの御説教、聞かしてやるから、有難いと思ったらタンマリ御賽銭を、献（あ）げて貰うと思うんじゃないから、安心して聞きなされ。\n\nそもそも安本丹発生の、その原因は言わずと知れた面の上にくっついている、丸い形の問題じゃ、ではなぜ丸い中の働きが、悪いどころか空ッポーの、ような人間が多いかというと、それこそ機械が錆付いているんだよ、\n\n何しろ中味は毒だらけ、毒がカチカチに固まって、機械の運転を停めているので、どうにもこうにも動かないと来てるんだ、サテしからばその毒という奴は、一体全体何の毒かと訊くだけ野暮だよ、\n\nじゃといって実は大きな声では言われないんだが、ツマリそのアレなんだよ、ハッキリ言ったが最後之助、阿呆のやつ怪（け）しくりからん事抜かす奴だと、叱られそうで危なくて仕様がないんだ、\n\nこう見えても、元来阿呆は肚は素敵に大きいが、気は馬鹿に小さいんだ、そこで怖々（おそるおそる）内密で、お知らせするがアノーソノー、\n\n何を隠そうクの字と言えば、ハハァーなるほどと頭のいいお方揃いのメシヤ教の御連中なんだから直ぐに判るで御座んしょう。\n\nそんな訳じゃで今の世は、大々的に安本丹を、製造して御座るんだから大変だよ、だがガッカリするには及ばない、\n\nここにメシヤ教という、ど偉い宗教が出来たんで、一人一人の安本丹の、丸の中に溜っている毒を、奇麗サッパリ溶かしてしまい本当に生きている、人間様にするんだから、何と結構な宗教では御座らぬか、\n\nなどとあんまり、手前味噌を並べ立てると嫌われるから、ここらでお終い、ハイ左様奈良（さようなら）。」\n\n---",
            "type": "publication",
            "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa",
            "content_ptbr": "**(Fonte: Publicação, 25 de abril de 1951\\)**\n\n\"Então, chegou finalmente a era do Imperador Jimmu, e ele tentou iniciar a pacificação das quatro vizinhanças,\n\nmas os clãs poderosos dos bandidos locais (Dohi) que se entrincheiravam em várias regiões naquela época exerciam uma influência considerável, por isso é claro que adotaram uma atitude de resistência contra o exército do Imperador.\n\nOs grupos como Yaso-Takeru \\[八十梟帥\\], Nagasunehiko \\[長髄彦\\], Kawakami-Takeru \\[川上梟帥\\] e Kumaso \\[熊襲\\], que estão na história, são esses.\n\nNo entanto, como o lado do Imperador tinha armas e outros mais avançados, a maioria foi conquistada; houve alguns que se renderam ao Imperador, mas houve também os que fugiram, tornaram-se a classe baixa e chegaram até hoje.\n\nVendo assim, pode-se dividir o povo japonês em quatro tipos.\n\nOu seja, a Raça Yamato pura que apoiava Amaterasu Tenno; a Raça Tenson da linhagem de Ninigi no Mikoto; a Tribo de Izumo da linhagem de Susanoo no Mikoto; e os referidos Dohi (Bandidos Locais/Terra).\n\nE esta linhagem de Dohi é a que veio da região do Cáucaso, passando pela Mongólia e Manchúria, e desembarcou nas proximidades de Aomori vindo do norte da Coreia, invadindo gradualmente o interior da ilha principal e chegando finalmente até a região de Kinki.\n\nNão parece haver vestígios de invasão a oeste disso.\n\nOs tipos de ferramentas de pedra e cerâmica escavados hoje em várias regiões também são, grosso modo, dos dois tipos: Raça Yamato e Dohi, como mencionado acima.\n\nO tipo mais avançado chama-se Cerâmica Yayoi e é, claro, da Raça Yamato.\n\nComo descrito acima, foi a linhagem Tenson que passou a deter a soberania do Japão, e isso continuou até o fim da guerra.\n\nNo entanto, mesmo durante esse longo período, ocasionalmente nasceram linhagens da pura Raça Yamato.\n\nO Imperador Nintoku, a Imperatriz Komyo, o Imperador Komyo, etc., são esses.\n\nPorém, o fato é que, por um longo tempo, a linhagem de Susanoo no Mikoto continuou usando todos os meios para tentar restaurar o Grande Poder.\n\nPor exemplo, mesmo na disputa das Dinastias do Norte e do Sul (Nanbokucho), nessa ocasião a Corte do Norte era linhagem Tenson e a Corte do Sul era linhagem Izumo.\n\nComo a disputa obstinada de ambas as linhagens foi tecida como a história do Japão, é claro que não se pode compreender a verdade da história sem conhecer esse fundamento.\n\nE, visto que a última manifestação disso foi a política do Xogunato Tokugawa, o verdadeiro objetivo, desnecessário dizer, era restaurar o Grande Poder para o Imperador (nota: o texto original diz 'kangen', restaurar/devolver, mas o contexto de Tokugawa sugere tomar o poder ou isolar o imperador. Aqui Meishu-Sama diz 'reduzir o Imperador'. Verificando o contexto: 'Tokugawa... o verdadeiro objetivo... era restaurar o Grande Poder do Imperador'? Não, o contexto posterior diz que Ieyasu queria reduzir o Imperador. Talvez Meishu-Sama queira dizer que a luta histórica era sobre a restauração, mas Tokugawa agiu contra. Ou talvez 'restaurar' aqui se refira a Izumo restaurar seu poder *contra* o Imperador Tenson. O contexto da frase seguinte esclarece: Ieyasu queria diluir a existência do Imperador).\n\nNo entanto, a prudência e visão de longo alcance de Ieyasu evitaram a pressa e tentaram atingir o objetivo gradualmente ao longo de um período o mais longo possível.\n\nEle adotou a política de evitar ao máximo estimular o povo e fazer a existência do Imperador desaparecer (ficar tênue) num longo período.\n\nNesse ponto, percebe-se bem a astúcia do estilo Ieyasu; mais do que tudo, no final do período Edo, reduziu as despesas da Casa Imperial ao extremo, chegando a distribuir a pequena quantia de dez mil *koku*; isso é evidente.\n\nEm comparação com os oito milhões de *koku* dos Tokugawa, dez mil *koku* é uma quantia quase insignificante e, além disso, parece que até isso acabava atrasando ou falhando.\n\nPois, quando o Imperador Meiji, que residia em Kyoto na época, tinha seis ou sete anos, passou por necessidades até para comer doces;\n\nentão o dono da confeitaria próxima 'Toraya', não suportando ver aquilo, tomou providências para que Ele não passasse necessidades.\n\nO Imperador Meiji, apreciando profundamente essa lealdade, assim que transferiu a residência para Tóquio,\n\nchamou imediatamente o dono da 'Toraya' e ordenou que fosse fornecedor da Agência da Casa Imperial para sempre; há essa história.\n\nTambém é fato que os nobres da corte (Kuge) da época, em dificuldades de subsistência, faziam vários trabalhos manuais (bicos), o que permite imaginar o quanto passavam necessidades.\n\nNo entanto, não se pode culpar apenas os Tokugawa. Pois, no final, até a Família do Xogum, que ostentava prosperidade, caiu em dificuldades financeiras,\n\ne o pagamento dos estipêndios em arroz (Kokudaka) para os Daimyos Fudai (vassalos hereditários) tornou-se gradualmente difícil;\n\nentão, muitos desses Daimyos ficaram extremamente pobres e viram-se forçados a pedir empréstimos a grandes mercadores e ricos da cidade.\n\nOs famosos Yodoya Tatsugoro de Osaka ou Konoike Zen'uemon são os principais exemplos;\n\ndizem que nos mais de dez depósitos que existem hoje na casa Konoike, há uma quantidade imensa de utensílios raros e famosos que foram tomados como garantia dos Daimyos daquela época.\n\nDevido a isso, não apenas os Hatamoto (vassalos diretos), mas até os soldados rasos e servos de baixo escalão estavam exaustos e empobrecidos, mal conseguindo manter a vida através de trabalhos manuais, etc.;\n\nditados como 'O guerreiro, mesmo sem comer, mantém o palito nos dentes' (Bushi wa kuwanedo takayoji) expressam bem a atmosfera daquela época.\n\nNo fim das contas, a razão da queda dos Tokugawa, assim como o Estado atual, foi a dificuldade financeira como causa principal; isso é um fato indiscutível.\n\nPor que chegaram a esse ponto? Foi a redução drástica da produção de ouro, a única fonte de riqueza da família Tokugawa.\n\nOu seja, o esgotamento da Mina de Ouro de Sado, que era o único cofre da família do Xogum.\n\nSobre isso, não se trata apenas dos Tokugawa.\n\nDesde a antiguidade, os guerreiros que tomaram o poder, sem exceção, voltaram os olhos para o ouro.\n\nMesmo Minamoto no Yoritomo; havia um homem chamado Kaneuri Kichiji (Kichiji Vendedor de Ouro), famoso na época por encontrar minas de ouro; inicialmente ele era vassalo de Yoshitsune,\n\nmas Yoritomo usou meios forçados para torná-lo seu subordinado e fê-lo procurar muito ouro.\n\nO próximo foi Toyotomi Hideyoshi; é uma história famosa o quanto Hideyoshi se empenhou na coleta de ouro.\n\nE o próximo, Ieyasu Tokugawa, nem se fala o quanto ele se concentrou na onipotência do ouro; ele valorizou muito Okubo Iwami-no-Kami, famoso na época pela prospecção de minas, e fê-lo prospectar em todo o país;\n\no que ele descobriu de novo foi a Mina de Ouro de Ohito, em Izu.\n\nNa época, era de excelente qualidade e produzia muito ouro; juntamente com a Mina de Sado, a produção de ouro parece ter atingido um montante considerável.\n\nComo manifestação disso, o fato de o Santuário Nikko Toshogu ter sido construído pelo grande projeto do terceiro Xogum Iemitsu\n\ndemonstra o quanto as finanças do Xogunato eram ricas na época;\n\ne o fato de os Tokugawa darem a maior importância à economia pode ser visto pelo tratamento especialmente favorável dado ao Comissário de Finanças (Kanjo Bugyo).\n\nNo entanto, como mencionado anteriormente, chegando ao período final, tanto a Mina de Ohito quanto a Mina de Sado tiveram sua produção drasticamente reduzida,\n\nentão até as finanças do Xogunato finalmente mostraram sinais notáveis de aperto; não há dúvida de que este fato foi a causa fundamental do colapso do Xogunato.\n\nClaro que houve o surgimento de patriotas leais (Kinno no Shishi) e a decisão de elementos influentes de Satsuma, Choshu e Tosa, mas o fato de a Grande Obra da Restauração Imperial (Osei Ishin) ter sido realizada inesperadamente rápido também deve ter tido essa dificuldade financeira como grande causa.\n\nAtravés do percurso acima, o mundo mudou completamente; o Imperador tornou-se o soberano de fato, a Constituição foi promulgada, grandes reformas foram feitas em todas as áreas,\n\ne é desnecessário dizer agora que um Estado Monárquico sólido foi estabelecido aqui;\n\nalém disso, passando pelas duas grandes guerras Sino-Japonesa e Russo-Japonesa, o prestígio nacional elevou-se ainda mais, juntando-se às nações de primeira classe, e o Japão daquela época tornou-se objetivamente um Estado Imperial eterno.\n\nAqui, devo explicar a transição do Mundo Espiritual.\n\nOs meios que Susanoo no Mikoto \\[素盞嗚尊\\] adotou para atingir o objetivo da restauração do Grande Poder, escondendo uma intenção de longo alcance.\n\nIsso foi tornando-se gradualmente evidente através dos vários planos que avançaram após o Imperador Jimmu.\n\nIsso manifestou-se materialmente a partir da época dos Fujiwara, ou seja, a disputa de soberania entre a linhagem Tenson e a linhagem Izumo.\n\nPor exemplo, os feitos de Dokyo e Wake no Kiyomaro, Kiyomori e Shigemori, Tokihira e Michizane, Takauji e Masashige contam essa história.\n\nE finalmente chegando aos Tokugawa, tornou-se ainda mais evidente.\n\nComo já falei sobre isso antes, abrevio, mas aqui há algo interessante que ninguém percebe, então vou escrever.\n\nA linhagem de Izumo, mesmo chegando ao período Tokugawa, após cerca de dois mil e tantos anos, ainda não tinha conseguido atingir o objetivo, então abandonou a força militar até então e fez aqui uma virada de 180 graus.\n\nFoi através da religião. Ou seja, como Xintoísmo: Tenrikyo, Oomoto Kyo, Konko-kyo, Myorei-kyo, Kurozumi-kyo; e como Budismo, buscou esse meio na Nichiren Shu.\n\nDentre estas, a que obteve resultados mais notáveis foi a Tenrikyo.\n\nSe olharem o Ofudesaki e os Mikagura-uta escritos pela Fundadora dessa religião, essa intenção aparece bem.\n\nSegundo isso, o principal é que o Imperador do Japão é de linhagem chinesa, e está escrito de forma bastante explícita.\n\nNisso há este Mikagura-uta: 'O verdadeiro pilar da Alta Montanha é Karabito (Chinês/Estrangeiro), esta é a primeira indignação de Kami'.\n\nDesnecessário dizer que o verdadeiro pilar da Alta Montanha é o Imperador, e o Imperador é Karabito, ou seja, chinês, e a indignação de Kami deve ser Susanoo no Mikoto.\n\nEm outro poema, diz que os funcionários do governo em geral também são de linhagem chinesa.\n\nAnos atrás, vi um livro do Sr. Aijiro Onishi, fundador da Tenri Honmichi, que se desenvolveu rapidamente com centro em Osaka recentemente.\n\nNesse livro, claro, ele extraiu apenas as partes relacionadas a isso do Ofudesaki da Fundadora e publicou de forma explícita, o que causou um problema considerável,\n\ne a maioria das pessoas deve saber pelos jornais que, devido a esse crime, ele foi condenado a quatro anos de prisão.\n\nTambém na Oomoto Kyo, como havia um significado semelhante ao acima no Ofudesaki, foi questionada por lesa-majestade e sofreu grande repressão no ano 10 da Era Taisho (1921);\n\ne no ano 10 da Era Showa (1935), relacionado a isso novamente e também por haver problemas de lesa-majestade por atos, como é de conhecimento geral, sofreu finalmente um golpe fatal.\n\nNo entanto, a Tenrikyo manteve o referido Ofudesaki totalmente oculto no fundo e criou uma doutrina separada, 'sem espinhas' (suavizada), por isso tornou-se grande como é hoje; eu realmente admirei muito a sabedoria dos líderes.\n\nOutras como Konko, Myorei, Kurozumi, etc., não têm nada de notável, por isso abrevio, mas apenas a Nichiren Shu foi bastante questionada.\n\nClaro que deve ter sido uma parte das pessoas, mas havia elementos radicais que naquela época infiltraram-se profundamente no interior do exército e participaram do planejamento de incidentes como o de 15 de maio e o de 26 de fevereiro (Ni-Ni-Roku), sem dúvida.\n\nEspecialmente se examinar espiritualmente o Incidente de 26 de Fevereiro, há coisas muito interessantes, mas como ainda não é o tempo, pretendo anunciar em outra ocasião.\""
          },
          {
            "header": "明主様戯文　「大風呂敷」　阿呆文学　10　（昭和26年5月2日発行）",
            "source": "明主様戯文　　阿呆文学　10",
            "publication_title": "大風呂敷",
            "date": "昭和26年5月2日発行",
            "content": "「世間よく大きな事を抜かす奴を、大風呂敷を展（ひろ）げるというが全くそうだよ、故大隈のオッサンは大風呂敷の親玉で有名だったが、拙者からみればこのオッサンなんかは、小風呂敷か合切袋（がっさいぶくろ）にも足りないよ、\n\nいいか驚くなかれ拙者の大風呂敷と来ちゃ、地獄で苦しんでいる世界中の人間を、そっくり包んで天国へ、上げてやろうってんだから、大したもんじゃろう、どうじゃ吃驚（びっくり）して腰が抜けたろう、\n\nだがこんな事をいうと阿呆の奴とうとう慢心して、頭が変になって、上ってしまったんだ、御気の毒なもんじゃというだろうが、それも無理はない、何しろ蟻共が象の足を見たようなもんじゃからな。\n\nところがだ、蟻共よ、お前達は虫の死骸や、食い物の欠片（かけら）を探しては、エッチラオッチラ穴の中へ、運んで嬉しがっているんだが、\n\n今に大水が出て、お前達をみんなブン流してしまうから大変だぞ、だから一日も早く、助かる工夫をするんだ、じゃによって拙者も、あんまり可哀想だから、助かる法を教えてやろうか、\n\nいいかそれは象の足からドンドン登って、背中の上で暮すんだ、どんな大水が出たって、象の足だけで、背中までは水が来ないんだから安心だ、\n\nだからその時や高見の見物と来て、何と有難い事だと手を合わせて、涙を流して拝む事になるよ、何と結構では御座らぬか。\n\nそうなったらお前達は有難い有難いこの通り、アリアリ救われたといって喜ぶだろう、だがそんなアリそうもない事が、アリとは受けとれないと思うだろうが、\n\n拙者はアリ得ない事を、アリ得ると有体（ありてい）に言うんだから、アリ来たりの事と思うなよ、アリもしない智慧で考えたって、判りようがアリッコないんだから、必ずアリと信じて、アリッタケの力を出して蟻地獄から這い上り、有難い天国へ上り助かるんだ、\n\n今にお前ら蟻虫共よ、有難くて有難くて堪らない事になるんだから、是非そういうようにアリたいと願うだろう。」\n\n---",
            "type": "publication"
          },
          {
            "header": "明主様戯文　「風邪引結構」　（昭和28年1月28日発行）",
            "source": "明主様戯文",
            "publication_title": "風邪引結構",
            "date": "昭和28年1月28日発行",
            "content": "「昨今どこもかしこも風邪引流行で、アチラでもゴホン、コチラでもゴホンで、都会も田舎も咳の騒音地獄だ。\n\nそうかと思うと例のマスクの氾濫で、人間窒息機械か、緘口具（かんこうぐ）のような変なものを掛け始めたのをみると、\n\nさぞ窮屈だろうとお察しするが、御本人は風邪予防と思っているのだから、何をかいわんやである。\n\n何しろ空気さえ絹漉（きぬご）しにしなければ、安心出来ないという文化族なるものは、吾々からみればまことに哀れな存在である。\n\nこれではせっかくの美女美男も、見せたい顔も出すことが出来ず、目ばかりパチクリさせているその格好たるや、虎魚（おこぜ）が陸へ上ったようである。\n\nそこで拙者（せっしゃ）は風邪引流行について、どんな頭の悪いお人にも、一遍で分るようにかいてみようと思うが、\n\nまずこの地上を眺めてみれば、隅から隅まで埃だらけ塵だらけ、たまたま低気圧の孫みたようなチンピラ風が吹いても、砂塵濛々（もうもう）目も口も開けられぬ有様、\n\nだがこれは水撤（みずまき）人夫や鋪装（ほそう）路洗いで、どうやら綺麗にはなるし、家の中でのそれも朝晩嬶（かかあ）やおさんどんが、尻を捲（まく）って箒（ほうき）とハタキのバタバタ作業で相済むし、\n\n人間様も朝起きて顔を洗って、脳天のフケでも落せばスッキリするし、からだの垢（あか）は一風呂浴びればサッパリする。\n\n以上は誰でも知ってる至極当り前のことだが、ここに誰も気の付かないところに、飛んでもない間違が伏在していることをこれからかいてみよう。\n\nそれは外でもない。これ程世の中が展（ひら）けても人間様の智慧が進んでも、肝腎要のからだの中に年中溜る汚れものに、お気が付かない安本丹（あんぽんたん）振りである。\n\nだが言うだろう。「そんなことなんかあって堪るもんか、人間は皮膚という天然ゴム製ズックを被（き）ていて隠し蔽（おお）わせている以上安心なもんだよ」と。\n\nなるほどそれもごもっともだが、よくよく考えて見て貰いたいのは、たとえからだの中でもだ、ヤッパリ汚いものが年中溜るから不思議だ。\n\nなぜかって訊（き）くだけ野暮だよ。\n\n人間食ったり飲んだりする物にも毒があるし、それよりも厄介な事には薬という恐ろしい毒なんだ。\n\nこれこそ拙者がいつもいっているが、その外糞毒尿毒も手伝い、人間様の腹の中の汚い事は、まるで塵溜、泥沼、肥料溜（こえだめ）と同様なんだから、何よりも自惚（うぬぼれ）を捨てる事だね。\n\nそれが証拠にはヤレ蛔虫、ヤレ蟯虫（ぎょうちゅう）、ヤレ十二指腸虫、ヤレ何々と、色んな虫が湧くにみて分るじゃないか、と言ったら一ペンにギャフンだろう。\n\nそこで神様も如才（じょさい）がないよ。人間共がやっている春秋二季の大掃除をして下さるんだ。\n\nだが神様の方は縁の下じゃない。人間のからだの中一面だよ。\n\nこの掃除を名付けて風邪というんだから、風邪程結構な有難いものはないじゃないか。\n\nこの掃除のおかげでからだの中は清潔になって、健康は増すのだ。\n\nどうだ分ったか。それをどう間違えたものか、そんなに結構な掃除を止めようとするのが、昨今　政府始めお医者さん達総掛りの仕事なんだから、その馬鹿さ加減は呆れて物が言えないよ。\n\nこれも全く医学迷信のためなんだから困ったものだよ。\n\n従って拙者の申すこの説を聞いたら意外も意外、余りの意外にアフンと逆立してもオッツクまい。\n\nそこで今これを分り易くかいてみよう。まずもって風邪引同志の話を聞いてみると、今度の風邪は性質（たち）が悪い、いつもと違って中々治らないので困りますよ、などと愚痴やら泣言やらを並べているのは皆知っている通りであるが、\n\nこれこそ風邪はからだの掃除だという事を知らないため、掃除の邪魔をするから治らないのであるから、誰でも風邪を引いたら何にも手当などせず、放っておけば必ず治るんだ。\n\nそうして寝たきりでもよし、起きたけりゃ起きててもよし、仕事をしたけりゃしてもいいので、要するに気持にしていればそれで結構治るんだから、少しの心配もないんだよ。\n\nそれで治らないとすればヤハリ薬や手当で掃除を止めるからなんだ。\n\nこのような素晴しい真理を話しても、今の人間直ぐには承知出来まい。\n\n何しろ長い間に医学迷信の虜（とりこ）となってしまった人達ばかりだから、\n\n反って逆にとり、「へンそんな馬鹿な話があって堪るもんか、メシヤ教の奴（やつ）時代離れのした非科学的蒙言などを言やがって、迷わせるのは怪しからん、\n\nそんな甘いことで善男善女は騙せるとしても、吾々インテリは相手にはしないよ」と鼻高々と威張っている人もあるだろうが、\n\nこういう人は、毎日日（ひ）にちゴホンゴホンの連続で、熱で逆上（のぼ）せた赤い目玉で天井睨（にら）んで、ガンガン痛む頭を枕に乗せて、この寒いのに氷詰めになって、ブルブル、ビクビク、フラフラ、ウンウン唸っているのだから、医学迷信の恐ろしさが沁々（しみじみ）分るんだ。\n\n中には住宅難の今日、エエ面倒だ、いっそ娑婆（しゃば）を見限り、あの世とやらへ転宅をしようかと迷っている人もあるだろう。\n\nまず戯言（ざれごと）はこのくらいにしておいて、再び本論に戻るが、さて人間のからだの中へ溜った汚れの掃除こそ風邪なんだから、論より証拠咳と嚔（くしゃみ）は箒とハタキで、痰や水洟は塵埃である。\n\nそうして湯で洗った汚れ水が汗と思えばいい。\n\n頭やからだの痛いのは、棒で叩かれ塵を浮かせるためだ。\n\nというようにこれだけでも、ハハーナールホドと感心せずにはいられまい。\n\nところがこんな結構な掃除をば、ヤレ注射、ソレ熱冷（さま）し、咳止め、湿布、吸入、葛根湯（かっこんとう）、梅干の黒焼、玉子酒などをガブガブ飲んで、蒲団（ふとん）被って簀巻（すまき）同様になって、じっと我慢しているその辛さは馬鹿馬鹿しいにも程がある。\n\nそんな余計な苦しみをせずとも最初から放っておけば、腹の中の汚い雑物はスッカリ出てしまい、石川で尻洗ったようにサバサバするところか、一銭の金も、手数も要らずに治って、後は健康が増すとしたら、これ程有難い話はないではないか。\n\nところがまだ厄介な事には、掃除を止めたため沢山の汚物は残ってしまうから、今度は一遍にドカンと大掃除が始まる。\n\nこれがみんな恐れてる肺炎なんだから、肺炎という奴は人間が造ったものに違いない。\n\nところがまだある大いにある。それは誰でも今度の風邪は性質（たち）が悪い、思うように治らないというのは、これこそ近頃の薬が進歩したため、掃除を抑える毒力が強くなったからである。\n\nつまりせっかく出ようとする塵埃（じんあい）を、出さないようにする方法が進歩したのだ。\n\nそのため汚物は肺の中で固ってしまうから、この塊を診たお医者さん、コリャ大変、結核の初期だと言うので、奴（やっこ）さん吃驚仰天（びっくりぎょうてん）青くなり、頬はゲッソリ落ちてしまい、眼ばかり光っていよいよ生きた屍（しかばね）になる修行に取掛るという訳。\n\nテモサテモ今の人間の哀れさは、虫ケラ同然犬猫同然、アキレ蛙のヒキ蛙、泥沼に足突込んで、ギャーギャー鳴いても追っつかない。\n\nとは情ない世の中になったもんだよ。\n\nさてこれだけ読めば頭のいい御仁（ごじん）ならピント来て、早速医学迷信西の海へさらりと捨てて、メシヤ教の幸福の門に入って、何年振りかのニコニコ顔になるだろう。\n\nそういうお方はこれからドシドシ増えるに違いない。何よりも本教で救われた天国族は、風邪の流行など屁とも思わないどころか、大いに結構、御蔭で一文要らずで掃除が出来るんだから、その有難さ嬉しさが身に沁みるよう。\n\nこれを世間様に比べたら月にスッポン、ダイヤに硝子（ガラス）どころではない。\n\n恐らくこんな大きな福音は、世界中どこ探してもないに決っている。\n\n以上思うままをかいてみたので、拙者も肚の中の掃除が出来たような気がして、久方振りにスーッとしたのである。」",
            "type": "publication",
            "publication_title_ptbr": "Meishu-Sama fala muito sobre a concepção do \"Kyusei Kaikan\" e a \"Missão do Japão",
            "content_ptbr": "**(Fonte: Publicação, 28 de janeiro de 1953\\)**\n\n**Diálogo com Sr. Shiro Takeuchi e outros dois (1) \\- A Missão do Japão**\n\n**Meishu-Sama:** \"Outra coisa que quero dizer é isto.\n\nNão disse antes do Tratado de Paz, mas em termos de raça, o japonês é o mais superior.\n\nIsso se entende vendo os fatos; não há povo que consiga absorver a cultura do mundo todo tanto quanto o japonês.\n\nFalei certa vez numa pequena palestra antiga: pode-se pensar no Japão como uma fábrica de montagem de automóveis.\n\nA Ford faz as peças em cada fábrica, reúne-as na sede, monta e vende; acho que o Japão é exatamente isso.\n\nA cultura da América, a cultura da Inglaterra e Alemanha, e no Oriente, a cultura da China e Índia, tudo entra, e montar tudo isso e criar uma cultura esplêndida,\n\nacho que essa é a missão do Japão. Se a raça que cumpre essa missão é a japonesa, então o japonês é o mais grandioso.\n\nNo entanto, até agora, admiravam a cultura parcial de cada país.\n\nEm coisas mecânicas não se vence a América de jeito nenhum; ou olham o socialismo da Inglaterra e admiram; ou baixam a cabeça para a pintura e literatura da França no aspecto artístico.\n\nDaqui em diante, quem adota as características de cada país, sintetiza-as e cria a cultura ideal é o japonês.\n\nIsso acontecerá daqui em diante. Portanto, o Japão até agora foi a preparação para isso.\n\nE depois que terminar a Terceira Guerra, tornar-se-á assim rapidamente.\n\nO talento do japonês tem essa missão no futuro. E não há povo que consiga digerir a cultura de cada país tanto quanto o japonês.\n\nBasicamente, o Oriente é cultura espiritual e o Ocidente é cultura material.\n\nOriente é Vertical e Ocidente é Horizontal.\n\nO tempo de unir isso é como disse agora, e o país que une é o Japão.\n\nE a união no Japão, quem faz é a Meshiya Kyo.\n\nO distintivo da Meshiya Kyo é uma cruz.\n\nEste círculo vermelho simboliza o Japão e o amarelo a Era Dourada.\n\nAfinal, os japoneses têm muito complexo de inferioridade.\"\n\n**Sr. Takeuchi:** \"Depois do fim da guerra é especialmente terrível.\"\n\n**Meishu-Sama:** \"Sim. Por isso publiquei o livro 'Salvando a América', também com esse objetivo.\n\nDiz 'Salvando a América', então coloca-se numa posição superior a eles, acho que estimulará um pouco.\n\nA América tem muita tuberculose, e escrevi tudo sobre as bactérias também.\n\nA base da medicina é que, como as bactérias contagiam, devem ser mortas, mas para nós isso é infantil.\n\nMesmo que a bactéria contagie, a primeira bactéria não surgiu de repente, deve haver uma fonte de origem.\n\nA medicina não entende isso.\n\nEntão escrevi onde a bactéria é gerada e qual o caminho que ela percorre.\"\n\n**Sr. Takeuchi:** \"Daqui em diante, gostaria que pessoas com pensamentos como o do senhor chamassem muito o Japão para essas coisas.\"\n\n**Meishu-Sama:** \"Pretendo fazer isso.\"\n\n**Sr. Takeuchi:** \"Se fizer isso, o povo japonês também ganhará confiança, então é uma coisa muito boa.\"\n\n**Meishu-Sama:** \"O Japão está com a sociedade totalmente suja, então se pegar isso e polir, será algo grandioso.\n\nÉ exatamente como um diamante; se cortar em octógono e polir, torna-se algo maravilhoso, mas se deixar como saiu do rio, não serve.\""
          }
        ],
        "origin_filename": "8 - その他_edited.md"
      }
    ],
    "theme_ptbr": "Outros"
  }
}