{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 16,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 24,
      "publication_title": "御書と御姿の御神体",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Imagem Divina Escrita e Imagem da Figura Divina (御書と御姿の御神体)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Antigamente, eu consagrava a Imagem Divina da Sagrada Figura de Komyo Nyorai.\n\nNa primavera deste ano, o Prof. Nakajima apareceu em meu sonho e disse: 'É melhor trocar pela Imagem Divina da Caligrafia Sagrada de Komyo Nyorai', e então acordei.\n\nJulguei ser uma revelação, troquei pela Imagem Divina da Caligrafia Sagrada de Komyo Nyorai e a tenho consagrado desde então.\n\nRecentemente, reformei e aumentei a alcova (Tokonoma), por isso estou em dúvida se devo consagrar a Imagem Divina de Daikomyo Nyorai ou se estaria bem consagrar a Sagrada Figura original.\n\nComo devo proceder? Peço vossos ensinamentos.\"\n\n**Meishu-Sama** \n\"Deve-se consagrar o Daikomyo Nyorai.\n\nA Sagrada Figura é suave demais. A letra é mais forte.\n\nComo a Era avançou, agora tem que ser a letra.\n\nA pintura é o corpo, a letra é o espírito.\n\nA Imagem Divina verdadeira é a letra.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 25,
      "publication_title": "御書と御姿の御神体",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Imagem Divina Escrita e Imagem da Figura Divina (御書と御姿の御神体)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Haveria diferença na atuação caso se consagre no Local de Difusão (Kyodosho) um pergaminho com a Caligrafia Sagrada (Daikomyo Nyorai, Komyo Nyorai) em comparação a consagrar um pergaminho com a Figura Sagrada (Shusse Nyorai, Unjo Kannon)?\"\n\n**Meishu-Sama** \n\"A atuação da letra é mais forte. Nos Locais de Difusão deve ser a Caligrafia Sagrada. Agora chegamos a essa Era.\n\nO centro deve ser a letra. Ao orar, deve ser apenas a letra.\n\nA letra é espírito, a pintura é corpo; a pintura a nanquim é espírito, a colorida é corpo.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 26,
      "publication_title": "集合住宅には千手観音様を奉斎する",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Consagrar a Senju Kannon em Complexos Habitacionais (集合住宅には千手観音様を奉斎する)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ultimamente, surgem fiéis em apartamentos ou alojamentos de empresas; não haveria alguma Imagem Divina que pudessem receber?\"\n\n**Meishu-Sama** \n\"Para isso, existe justamente a Senju Kannon (Kannon de Mil Braços); com ela, qualquer lugar serve.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 27,
      "publication_title": "洋館には千手観音様を奉斎する",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Consagrar a Senju Kannon em Casas de Estilo Ocidental (洋館には千手観音様を奉斎する)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Trata-se de um fiel estrangeiro que não possui alcova (Tokonoma). Ele não pode consagrar a Imagem Divina, mas...\"\n\n**Meishu-Sama** \n\"Não é bem assim. Basta consagrar no melhor lugar. Coloque uma moldura na parede. Existe a Senju Kannon, não é?\"\n\n**Pergunta de um Fiel** \n\"E quanto a Komyo Nyorai...\"\n\n**Meishu-Sama** \n\"Se for apropriado, tudo bem.\"\n\n**Pergunta de um Fiel** \n\"Há fotos de pais e irmãos...\"\n\n**Meishu-Sama** \n\"Não pode ficar junto. Por isso, basta colocar uma moldura na parede.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 28,
      "publication_title": "反対家族がいる場合には千手観音様を奉斎する",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Consagrar a Senju Kannon quando há Familiares Contrários (反対家族がいる場合には千手観音様を奉斎する)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Numa casa onde o marido não ingressou na fé, mas a esposa e os filhos sim, consultaram o marido sobre o desejo de receber a Imagem Divina e a receberam.\n\nPorém, no momento da consagração, ele se opôs e a situação ficou parada.\n\nAtualmente, na alcova (Tokonoma), há uma pintura comum pendurada.\"\n\n**Meishu-Sama** \n\"Num cômodo diferente daquele planejado para a consagração da Imagem Divina, no melhor cômodo que tiver parede, pendure o pergaminho de Senju Kannon.\n\nE deixe a Imagem Divina enrolada e guardada ali perto. É preciso aguardar o tempo certo.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 29,
      "publication_title": "居住者以外の者が御神体を奉斎するのは間違い",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "É Errado Alguém que Não Reside no Local Consagrar a Imagem Divina (居住者以外の者が御神体を奉斎するのは間違い)",
      "content_ptbr": "**Relato de um Fiel** \n\"Em novembro de 1951, consagrei o Daikomyo Nyorai. Por volta de abril de 1952, surgiram manchas de goteira na Caligrafia Sagrada. Na época, consultei o Senhor, recebi a orientação para incinerá-la e assim o fiz.\n\nEm julho de 1952, recebi a permissão para consagrar o Komyo Nyorai, mas aquela casa fica na sombra da montanha e é muito úmida.\n\nA partir de junho do ano passado, começaram a aparecer manchas claras na parte branca da Imagem Divina, onde não há caligrafia, e neste ano tornaram-se mais escuras.\"\n\n**Meishu-Sama** \n\"Essa pessoa é um missionário?\"\n\n**Relato de um Fiel** \n\"É um fiel comum.\"\n\n**Meishu-Sama** \n\"Quando ele entrou na fé?\"\n\n**Relato de um Fiel** \n\"Creio que por volta de 1950.\"\n\n**Meishu-Sama** \n\"Se incinerou em abril e ficou três meses sem consagrar, significa que a fé dele deve estar meio adormecida (distraída). É por isso.\"\n\n**Relato de um Fiel** \n\"O titular está servindo e morando na Sede Filial.\n\nA casa é do irmão mais velho, onde vive o casal (irmão e cunhada).\n\nQuem recebeu a Imagem foi o irmão mais novo...\"\n\n**Meishu-Sama** \n\"O titular fica hospedado em alguma filial, e quem mora no local onde a Imagem está consagrada é o irmão mais velho?\"\n\n**Relato de um Fiel** \n\"Exatamente.\"\n\n**Meishu-Sama** \n\"Então não tem sentido algum, não é?\"\n\n**Relato de um Fiel** \n\"O irmão mais velho e sua esposa também ingressaram na fé.\"\n\n**Meishu-Sama** \n\"O casal (irmão mais velho) também recebeu a Imagem Divina?\"\n\n**Relato de um Fiel** \n\"Não.\"\n\n**Meishu-Sama** \n\"O correto seria o irmão mais velho e sua esposa receberem e orarem.\n\nO irmão mais novo consagrar e ir embora para outro lugar deixa a casa vazia.\n\nOu seja, 'Deus é Ordem', e a ordem deve estar correta.\n\nÉ estranho o irmão mais velho, que é o principal, não receber, e o mais novo receber. É assim que as coisas são.\"\n\n**Relato de um Fiel** \n\"Então vou enrolá-la imediatamente e...\"\n\n**Meishu-Sama** \n\"As manchas não estão na letra, certo?\n\nPor isso, mande um especialista (montador) remover as manchas e refazer a montagem. Quando o irmão mais novo for consagrar a Imagem novamente, traga-a aqui para purificação. Eu a purificarei.\n\nSó então deve ser consagrada.\"\n\n**Relato de um Fiel** \n\"Sobre a consagração da Imagem Divina pelo irmão mais velho...\"\n\n**Meishu-Sama** \n\"Isso é decisão dele.\n\nSe ele quiser orar, ele consagra; se não quiser, que não o faça.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 30,
      "publication_title": "売店へのお祀りの要否",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Necessidade de Consagração em Loja (Quiosque) (売店へのお祀りの要否)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em minha casa, tenho a Pequena Kannon consagrada, mas gostaria de consagrar algo também na loja que montei separadamente. O que seria adequado consagrar nessa loja?\"\n\n**Meishu-Sama** \n\"A Kannon em Biombo (Byobu Kannon) tem o significado de salvar os antepassados, então só isso não serve.\n\nComo somente dentro do oratório budista se torna o Paraíso, não é possível transformar a casa inteira em Paraíso, mas os espíritos ancestrais ficam felizes, então coisas boas acontecem.\n\nSendo assim, como a loja é um ramo, tanto faz.\n\nDesenham-se mandalas como Daijizaiten (Mahesvara) ou Daikomokuten (Virupaksha), mas estes agiram como demônios.\n\nBishamonten ainda é aceitável, mas como é algo realmente terrível, é melhor se desfazer disso.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 31,
      "publication_title": "他教徒に御神体の奉斎を許された事例",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Caso em que foi Permitida a Consagração da Imagem Divina a Fiéis de Outra Religião (他教徒に御神体の奉斎を許された事例)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um grupo da Confraria Kannon (Kannon-ko) ouviu falar do Caminho e deseja consagrar a Imagem de Komyo Nyorai em um novo templo. Seria permitido?\"\n\n**Meishu-Sama** \n\"Sim, podem consagrar.\"\n\n**Pergunta de um Fiel** \n\"Normalmente não mora ninguém lá, mas...\"\n\n**Meishu-Sama** \n\"Sim, não tem problema mesmo que não morem. Desde que não tratem com desleixo, está bom. Se consagrarem, receberão graças.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 32,
      "publication_title": "富士山への御神体の奉斎",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Consagração da Imagem Divina no Monte Fuji (富士山への御神体の奉斎)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O proprietário do abrigo de pedra no topo do Monte Fuji deseja consagrar a Imagem de Komyo Nyorai nesse abrigo. Pergunto se isso seria permitido.\"\n\n**Meishu-Sama** \n\"Como vai consagrar Kannon no Monte Fuji, é algo de profundo vínculo e muito bom.\n\nContudo, se ele verificar as dimensões adequadas e fizer o pedido, escreverei uma especialmente.\n\nConsagre-a o quanto antes.\"\n\n---\n\n---\n\nNormas para a Consagração da Imagem Divina em Residência que também é Local de Difusão"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 33,
      "publication_title": "布教所と自宅の使用区分が明確な場合",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Quando a Divisão de Uso entre o Local de Difusão e a Residência é Clara (布教所と自宅の使用区分が明確な場合)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Foi dito que não se deve ter a Imagem Divina em dois lugares, mas há o local onde os fiéis vêm orar e o fundo da casa onde eu fico...\"\n\n**Meishu-Sama** \n\"Ah, nesse caso pode haver duas.\n\nUm lado é a Igreja, é público, então tudo bem.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 34,
      "publication_title": "御神体の公私混同は駄目",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "É Proibido Confundir o Público e o Privado com a Imagem Divina (御神体の公私混同は駄目)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A Igreja e a residência são no mesmo local. Transferi a Imagem Divina, que estava consagrada no anexo residencial, para a Igreja, considerando que é dentro do mesmo terreno. Isso estaria correto?\"\n\n**Meishu-Sama** \n\"Vai deixar a Imagem de Komyo Nyorai separada da Igreja? Se for assim, tudo bem.\"\n\n**Explicação do Fiel** \n\"É uma só.\"\n\n**Meishu-Sama** \n\"Então devem ser separadas.\n\nCaso contrário, é misturar público e privado.\n\nAfinal, a Igreja é algo público que existe para as atividades religiosas.\n\nO que fica na parte individual é para receber a proteção para o lar do indivíduo, então é diferente.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 35,
      "publication_title": "御神体奉斎の個数も臨機応変に考えろ",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Considere o Número de Imagens Divinas a Consagrar com Flexibilidade (御神体奉斎の個数も臨機応変に考えろ)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso uma casa não tenha um anexo, apenas uma Imagem Divina é suficiente?\"\n\n**Meishu-Sama** \n\"Isso também depende da situação (flexibilidade). Se a casa for ampla, podem ser separadas, mas se for pequena, uma basta.\n\nSe houver espaço suficiente para distinguir e separar a Igreja da residência, é melhor que sejam separadas.\n\nAlém disso, em casos de urgência ou diversas outras situações, como quando a alcova (Tokonoma) é estreita ou o Altar Divino é pequeno, pode-se fazer o uso conjunto até certo momento.\n\nE, quando as condições do aposento permitirem separar totalmente, deve-se fazer como eu disse agora.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 36,
      "publication_title": "母屋に兄が住み、離れに弟が住む場合",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Caso em que o Irmão Mais Velho Mora na Casa Principal e o Mais Novo no Anexo (母屋に兄が住み、離れに弟が住む場合)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recebemos o ensinamento de que não se deve consagrar duas Imagens Divinas numa mesma casa.\n\nNuma casa rural, o irmão mais velho mora na casa principal e o mais novo no anexo, e ambos têm a Imagem Divina consagrada.\n\nO irmão mais novo realiza reuniões de palestra e atividades similares.\"\n\n**Meishu-Sama** \n\"O lado do irmão mais velho protege aquela casa, e o do irmão mais novo é para fazer a propaganda religiosa, então não há problema em serem separados.\n\nPelo contrário, serem separados é o correto.\n\nUm lado protege a casa rural... afinal, os ancestrais estão lá e detestariam se a casa ruísse, então protege a casa; o lado do irmão mais novo foca na propaganda, por isso, sendo distintos, está bom.\"\n\n**Explicação do Fiel** \n\"A casa principal não tem um bom cômodo, mas o anexo foi construído de forma imponente.\"\n\n**Meishu-Sama** \n\"Está bom assim. No Mundo Espiritual, aquele local se torna o centro.\"\n\n---\n\n---\n\nProibição da Consagração da Imagem Divina fora de Edificações"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 37,
      "publication_title": "船室に御神体は不要",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Desnecessidade de Imagem Divina em Cabine de Navio (船室に御神体は不要)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Posso consagrar a Imagem Divina na cabine de um barco de pesca?\"\n\n**Meishu-Sama** \n\"Não há necessidade de consagrar.\n\nComo se anda sobre a cabine, acaba sendo um desrespeito, então é melhor não fazer.\n\nBasta que todos recebam o Amuleto Sagrado (Ohikari), isso é suficiente.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 38,
      "publication_title": "船に御神体",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Imagem Divina no Navio (船に御神体)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Uma família inteira de fiéis possui um navio de carga de cerca de 40 toneladas; o marido é o capitão e o filho mais velho tripula o navio.\n\nEm casa, têm consagrada a Imagem Divina e a Kannon em Biombo.\n\nNo navio, têm consagrado o Kompira-sama e a Kannon da Bandeira Branca (Shirahata no Kannon).\n\nGostariam de consagrar no navio a Kannon em Biombo em substituição à Imagem Divina. Neste caso, como seria? Peço vossa orientação.\"\n\n**Meishu-Sama** \n\"Isso se tornaria um desrespeito grosseiro; as pessoas do navio devem usar o Amuleto Sagrado no pescoço.\"\n\n---"
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 39,
      "publication_title": "船の船長室に御神体、御書体は駄目",
      "has_translation": true,
      "title_ptbr": "Normas para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "publication_title_ptbr": "Proibição de Imagem Divina ou Caligrafia na Cabine do Capitão do Navio (船の船長室に御神体、御書体は駄目)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Por ocasião da cerimônia de lançamento de um navio novo, um membro diz que, ao mesmo tempo em que consagrará a Imagem Divina em sua residência, gostaria de pendurar alguma Caligrafia Sagrada na cabine do capitão desse navio. Seria permitido?\"\n\n**Meishu-Sama** \n\"No navio não pode. As pessoas andam no convés acima do navio, não é?\"\n\n**Pergunta de um Fiel** \n\"E quanto a quadros (molduras)?\"\n\n**Meishu-Sama** \n\"Quadros também não... Basta o capitão receber o Amuleto Sagrado.\n\nE consagrar a Imagem de Komyo Nyorai em sua casa.\n\nEntão, na cerimônia de lançamento, basta orar: 'Hoje realizaremos a cerimônia de lançamento, por isso pedimos humildemente vossa proteção'.\""
    },
    {
      "title_idx": 21,
      "title": "御神体の再奉斎",
      "pub_idx": 0,
      "publication_title": "旧御神体の処置",
      "has_translation": true,
      "title_ptbr": "Reconsagração da Imagem Divina (御神体の再奉斎)",
      "publication_title_ptbr": "Destino da Antiga Imagem Divina (旧御神体の処置)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recebi o Komyo Nyorai e, em seguida, tive a permissão de consagrar o Daikomyo Nyorai. Como proceder com o Komyo Nyorai...\"\n\n**Meishu-Sama** \n\"Nesse caso, é bom dobrá-la e guardá-la.\"\n\n---"
    },
    {
      "title_idx": 21,
      "title": "御神体の再奉斎",
      "pub_idx": 1,
      "publication_title": "旧御神体に対する御礼",
      "has_translation": true,
      "title_ptbr": "Reconsagração da Imagem Divina (御神体の再奉斎)",
      "publication_title_ptbr": "Agradecimento à Antiga Imagem Divina (旧御神体に対する御礼)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao realizarmos a troca da consagração do Pergaminho Sagrado, penso que devemos fazer oferendas ao Pergaminho que consagramos até agora, orar e oferecer nossos agradecimentos. O que acha disso?\"\n\n**Meishu-Sama** \n\"Isso é verdade, deve-se agradecer pelo tempo que passou.\"\n\n---"
    },
    {
      "title_idx": 21,
      "title": "御神体の再奉斎",
      "pub_idx": 2,
      "publication_title": "旧御神体の染み抜き",
      "has_translation": true,
      "title_ptbr": "Reconsagração da Imagem Divina (御神体の再奉斎)",
      "publication_title_ptbr": "Remoção de Manchas da Antiga Imagem Divina (旧御神体の染み抜き)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recebi o Daikomyo Nyorai. Ao guardar o Komyo Nyorai, devo mandar remover as manchas antes de guardar?\"\n\n**Meishu-Sama** \n\"É melhor tirar as manchas.\"\n\n---"
    },
    {
      "title_idx": 21,
      "title": "御神体の再奉斎",
      "pub_idx": 3,
      "publication_title": "御神体の再表装",
      "has_translation": true,
      "title_ptbr": "Reconsagração da Imagem Divina (御神体の再奉斎)",
      "publication_title_ptbr": "Remontagem da Imagem Divina (御神体の再表装)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"No caso de querer tornar a montagem da Imagem Divina mais luxuosa, posso fazê-lo?\"\n\n**Meishu-Sama** \n\"Geralmente pode, mas o local será o mesmo de antes?\"\n\n**Explicação do Fiel** \n\"Sim, será.\"\n\n**Meishu-Sama** \n\"A montagem anterior é de papel ou tecido?\"\n\n**Explicação do Fiel** \n\"É de papel.\"\n\n**Meishu-Sama** \n\"Pode trocar por tecido. Nesse caso, comunique bem (a Deus).\n\nFaça comunicando: 'Peço perdão pelo vínculo humilde; como quero trocar por algo de qualidade superior...', e então faça.\"\n\n**Pergunta de um Fiel** \n\"Nesse caso, o que acha de receber uma nova Imagem Divina?\"\n\n**Meishu-Sama** \n\"Não tem problema. E então, guarde a anterior com cuidado. Se houver algum parente que queira orar, pode emprestá-la.\"\n\n---"
    }
  ]
}