{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 19,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "pub_idx": 37,
      "publication_title": "預った御神体",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Goshintai (御神体の作法)",
      "publication_title_ptbr": "O Goshintai Guardado (預った御神体)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Uma senhora Kyodoshi da Igreja Gokichi em Chukyo, que eu estava cuidando em minha casa, deixou duas Imagens de Komyo Nyorai montadas em dezembro do ano passado e foi embora. Depois disso, enviei cartas várias vezes pedindo para que viesse, mas ela não vem buscar de jeito nenhum.\n\nPosso continuar guardando essas Imagens de Komyo Nyorai em minha casa como estão? Peço orientações.\"\n\n**Meishu-Sama** \n\"Há alguma conveniência divina nisso.\"\n\n---"
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "pub_idx": 38,
      "publication_title": "邪教に迷った教師の御神体の御取扱い",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Goshintai (御神体の作法)",
      "publication_title_ptbr": "Como lidar com o Goshintai de um ministro que se perdeu em ensinamentos heréticos (邪教に迷った教師の御神体の御取扱い)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sou ministro desta igreja e recebi a Imagem de Daikomyo Nyorai e a Imagem de Komyo Nyorai.\n\nPerdi-me em uma nova religião, removi a Imagem de Daikomyo Nyorai da montagem e pendurei o Goshintai que recebi recentemente.\n\nO montador é um fiel desta igreja, e disseram-lhe: 'Não preciso da Imagem de Daikomyo nem da Komyo Nyorai', deixando-as lá.\n\nO montador as está guardando, mas como devemos proceder?\"\n\n**Meishu-Sama** \n\"Guarde-as.\"\n\n**Pergunta de um Fiel** \n\"No montador?\"\n\n**Meishu-Sama** \n\"Isso mesmo. De qualquer forma, em breve essa pessoa vai se debater em dificuldades, e nessa hora basta devolver.\"\n\n**Pergunta de um Fiel** \n\"Outra pessoa diz que gostaria de receber...\"\n\n**Meishu-Sama** \n\"Isso não pode. Quando a pessoa vier se desculpar em breve, faça como antes.\n\nDe qualquer forma... fique observando. Vai acontecer algo terrível.\n\nSe fizerem besteira, acabarão perdendo a vida.\n\nSeria uma felicidade se percebessem antes de perder a vida.\n\nFalam mal nas novas religiões.\n\nMuitas coisas. E assim a pessoa se perde.\n\nNo entanto, é uma história rara. Foi pego por um deus maligno.\n\nPorém, não se pode criticar totalmente esses casos.\n\nIsso porque, às vezes, a pessoa experimenta outra religião, passa por maus bocados, acorda e se torna fervorosa.\n\nParar no meio do caminho não significa necessariamente que acabou ali, pois não existe nada superior à Igreja Messiânica; portanto, está decidido que um dia ela acordará. Então, deve-se deixar de lado e esperar o tempo certo.\n\nOs deuses malignos... realmente fazem várias coisas.\n\nEmbora se diga deus maligno, em quem eles encostam? Encostam nos fiéis.\n\nPara o deus maligno, é onde há mais efeito.\n\nEncostar em quem não é fiel não tem muito efeito.\n\nPorque a Igreja Messiânica é o que eles mais temem.\n\nDo lado dos deuses malignos, aqueles que têm habilidade tentam grudar nos fiéis da Igreja Messiânica para fazer várias coisas.\n\nÉ algo impressionante.\"\n\n---"
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "pub_idx": 39,
      "publication_title": "邪教に迷った信徒の御神体のお取扱い",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Goshintai (御神体の作法)",
      "publication_title_ptbr": "Como lidar com o Goshintai de um fiel que se perdeu em ensinamentos heréticos (邪教に迷った信徒の御神体のお取扱い)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Trata-se de um fiel que ingressou em 1948 (Showa 23), mas após cerca de dois anos se perdeu na Ciência Espiritual (discípulo de Saburo Kamei).\n\nDevido a isso, o casal se divorciou. Sobre a Imagem de Komyo Nyorai que estava entronizada, disseram que queriam que a retirássemos pois seria imperdoável cometerem desrespeito, então a Filial a recolheu. Pediram também a devolução do donativo, o que foi feito.\"\n\n**Meishu-Sama** \n\"Não existe isso de devolver donativo. Existe devolver dinheiro emprestado, mas...\"\n\n**Pergunta de um Fiel** \n\"E recentemente, o Chefe da Filial devolveu a Imagem de Komyo Nyorai à Igreja Média. Como devemos proceder quanto a isso?\"\n\n**Meishu-Sama** \n\"Basta deixá-la guardada com cuidado, como está.\"\n\n**Pergunta de um Fiel** \n\"Na Igreja Média?\"\n\n**Meishu-Sama** \n\"Pode ficar guardada na Filial.\n\nComo é provável que um dia a pessoa acorde, basta guardá-la até esse momento.\"\n\n---"
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "pub_idx": 40,
      "publication_title": "離信または死亡の時の御神体の処置",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Goshintai (御神体の作法)",
      "publication_title_ptbr": "Procedimentos com o Goshintai em caso de afastamento da fé ou falecimento (離信または死亡の時の御神体の処置)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso alguém se afaste do Caminho por algum motivo, ou caso um fiel faleça e sua família não tenha fé, como devemos proceder com a Foto Divina, o Goshintai, os Escritos Divinos, etc.?\n\nAlém disso, caso um fiel faleça e seja sepultado (enterro), o que deve ser feito com o Ohikari (amuleto)?\"\n\n**Meishu-Sama** \n\"Deve-se fazer conforme o desejo da família enlutada.\""
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 0,
      "publication_title": "神様が供物に霊気を入れて下さる",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Deus insere energia espiritual nas oferendas (神様が供物に霊気を入れて下さる)",
      "content_ptbr": "\"Quanto às oferendas, os deuses de nível elevado inserem energia espiritual nelas. Ao ingeri-las, as doenças são curadas.\n\nNa Tenrikyo é água, na Konkokyo é arroz; na Omoto Kyo e Kurozumi Kyo, entre outras, é a mesma coisa, e têm uma força considerável.\n\nPara receber tais deuses, a religião deve ser muito boa.\n\nKannon consome [a oferenda], mas é uma quantidade ínfima.\n\nNo mais, Ele insere energia espiritual.\n\nNo altar budista, é preciso oferecer água. É absolutamente necessário.\n\nApenas a forma de oferecer depende do sentimento de quem oferece.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 1,
      "publication_title": "神様が供物に霊気を入れて下さる",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Deus insere energia espiritual nas oferendas (神様が供物に霊気を入れて下さる)",
      "content_ptbr": "Deus não come as oferendas\n\n**Pergunta de um Fiel** \n\"Todas as manhãs, ao oferecer a bandeja de alimentos no Altar Divino, devemos oferecê-la virada para Deus, exatamente como se Deus fosse comer?\n\nOu devemos oferecê-la virada para o lado dos humanos?\"\n\n**Meishu-Sama** \n\"Falando a verdade, é como você diz, mas na verdade difere do pensamento humano.\n\nOs alimentos oferecidos (sengu) não são comidos por Deus.\n\nDeus insere energia espiritual neles.\n\nPortanto, o pensamento (sonen) que o ser humano oferece tem o sentido de pedir que Deus insira Sua energia espiritual.\n\nPorém, dependendo do Deus, há casos em que Ele come, mas isso depende da hierarquia do Deus. Mesmo nesses casos, Ele come apenas uma quantidade ínfima; na maior parte, Ele insere energia espiritual.\n\nPor isso, quanto aos alimentos retirados do altar, se o maior número de pessoas os ingerir, o espírito se purificará.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 2,
      "publication_title": "御神体にお供した物と病気",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Doenças e as coisas oferecidas ao Goshintai (御神体にお供した物と病気)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Como devo proceder com o arroz e o chá que ofereço todas as manhãs à Imagem de Komyo Nyorai e ao altar budista (ancestrais) após retirá-los?\n\nTambém ouvi dizer que é bom entoar o Zengensanshi nas orações matinais e noturnas ou em ofícios religiosos diante do altar budista onde está consagrado o Byobu Kannon (Imagem de Kannon em biombo).\n\nPosso entoar a parte final: 'Nenpi Kannon Riki, Nenpi Kannon Gyo, Nenpi Kannon Shin, Daikomyo Nyorai Mamori Tamae Sakiwai Tamae, Kannagara Tamachihaemase'? Peço orientações.\"\n\n**Meishu-Sama** \n\"Deve-se ingerir o que foi oferecido à Imagem de Komyo Nyorai. Doenças leves são curadas.\n\nComo a Imagem de Komyo Nyorai insere espírito, fica saboroso, mas o que foi oferecido aos budas (ancestrais) fica com gosto ruim, pois eles sugam a energia espiritual do alimento.\n\nPode entoar. Entoando apenas isso está na medida certa. Não deve ser igual ao da Imagem de Komyo Nyorai.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 3,
      "publication_title": "お供えの作法",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Etiqueta das Oferendas (お供えの作法)",
      "content_ptbr": "\"Colocar hashi (palitinhos) nas oferendas é apenas para os antepassados... os budas.\n\nPara Kannon, pode ser igual para humanos. Se o verso [da embalagem/prato] não for apresentável, deve-se virar [a frente] para Kannon. Para Deus é diferente.\n\nNão se deve deixar as oferendas por muito tempo.\n\nTerminando a Oração, pode retirar imediatamente.\n\nAs oferendas no altar budista onde está consagrado o biombo também têm o sentido de oferecer aos antepassados, não a Kannon.\n\nKakuriyo no Okami é servo de Kannon.\n\nOra-se também para o altar budista e para o biombo.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 4,
      "publication_title": "お供えの作法",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Etiqueta das Oferendas (お供えの作法)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em relação ao Pergaminho Sagrado, há pessoas que juntam as mãos em prece e depois baixam a cabeça, e outras que baixam a cabeça sem juntar as mãos. Qual seria o correto?\"\n\n**Meishu-Sama** \n\"É melhor juntar as mãos e depois baixar a cabeça.\n\nO correto é que as oferendas fiquem viradas para os humanos, de modo que sejam fáceis de ver.\n\nPara que tanto Deus quanto os humanos fiquem satisfeitos.\n\nO filósofo alemão Eucken defendia sobre isso que 'o homem cultua a Deus para se satisfazer'.\n\nO sentimento deve ser elevado a Deus.\n\nPara as oferendas a Deus, não são necessários hashi (palitinhos).\n\nPara os antepassados, colocam-se os hashi do lado oposto (lado dos budas).\n\nPara as oferendas ao Pergaminho de Kannon, pode-se colocar os hashi virados para Kannon.\n\nQuanto às oferendas, Deus não exatamente as come, mas insere espírito nelas.\n\nOs espíritos ancestrais comem.\n\nNão se deve deixar as oferendas por tempo excessivo, nem retirá-las imediatamente.\n\nOfereça, entoe a Oração e, quando terminar, pode retirar.\"\n\n**Pergunta de um Fiel** \n\"No caso de oferendas feitas pelos membros...\"\n\n**Meishu-Sama** \n\"Deixar por trinta minutos ou uma hora está bom.\n\nSe deixar muito tempo, pega poeira ou o alimento estraga.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 5,
      "publication_title": "御酒、御餅の意義",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "O significado do saquê e do mochi (御酒、御餅の意義)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Parece que o saquê sagrado e o mochi (bolo de arroz) são inseparáveis de Deus, mas existe alguma razão para isso?\"\n\n**Meishu-Sama** \n\"O saquê, desde os tempos muito antigos, é servido em momentos de celebração. Não há um significado profundo.\n\nO mochi também tem esse sentido; em alguma época alguém pensou ou disse isso. E assim continuou.\n\nSe fosse algo inerente a Deus, o Cristianismo também teria que fazer.\n\nPortanto, é algo apenas desta terra.\n\nProvavelmente simbolizava o modelo do Céu e da Terra.\n\nChama-se 'Espelho que une Céu e Terra'.\n\nO Espelho de Yata simboliza a Grande Terra, e as direções Ushitora (Nordeste), Hitsujisaru (Sudoeste), Inui (Noroeste), Tatsumi (Sudeste), Leste, Oeste, Sul e Norte (Yata)...\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 6,
      "publication_title": "お供物の向　（御神饌の機嫌）",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "A direção das oferendas (O humor das oferendas divinas) (お供物の向　（御神饌の機嫌）)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao oferecer alimentos para Deus e Buda, e também no caso de flores, elas ficam viradas para os fiéis. Por que isso?\"\n\n**Meishu-Sama** \n\"A lógica é exatamente essa. É para a autossatisfação humana.\n\nOs humanos da antiguidade não conseguiam viver sem adorar algo. Sentiam insegurança.\n\nNaquela época, não compreendiam muitas coisas e achavam tudo misterioso e assustador.\n\nTemiam o sol, a lua, as montanhas, a água; dependiam de algo e criavam ídolos de madeira ou pedra para adorar.\n\nAo oferecer coisas a esses ídolos, virar o objeto para o outro lado não traz uma boa sensação.\n\nPortanto, a direção não importa. Adotou-se apenas uma forma que satisfizesse o ser humano. Por isso, tanto faz.\n\nNo caso dos budas, ao decorar com flores e deixar belo, o Mundo Espiritual assume a forma do Paraíso.\n\nPor isso, cria-se essa forma.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 7,
      "publication_title": "米、水、塩は龍神の食物",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Arroz, água e sal são alimentos de Dragões (米、水、塩は龍神の食物)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Qual a razão de se oferecer coisas a Deus?\"\n\n**Meishu-Sama** \n\"Existem deuses de nível superior, médio e inferior. Não há significado em oferecer ao Deus Supremo.\n\nDeuses de segunda classe para baixo comem coisas no Mundo Espiritual, por isso se oferece.\n\nNo Xintoísmo, oferece-se arroz, sal e água, mas aquilo é para oferecer aos Deuses Dragões (Ryujin).\n\nOs Deuses Dragões ficam muito felizes com água fresca e arroz cru.\n\nNos tempos antigos, havia muitos deuses com forma de Dragão.\n\nPosteriormente, o número de deuses com forma humana aumentou gradativamente.\n\nPara os deuses com forma humana, oferecem-se as mesmas coisas que os humanos comem, pois eles as consomem.\n\nAo oferecer a Kannon, Ele consome e, nesse momento, insere energia espiritual.\n\nPor isso, as oferendas retiradas são muito saborosas. Quando os espíritos ancestrais comem, ficam com gosto ruim.\n\nO sabor das coisas é energia espiritual; portanto, coisas saborosas têm forte energia espiritual.\n\nDepende do sentimento de quem faz; o que é feito com bom sentimento é gostoso, o que não é, fica ruim.\n\nPela comida, entende-se bem o sentimento de quem a fez. O sabor muda conforme o sentimento de quem prepara.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 8,
      "publication_title": "御神体には料理したものをお供えする",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Oferecer alimentos cozidos ao Goshintai (御神体には料理したものをお供えする)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sobre as oferendas em dias de cerimônia e dias comuns.\"\n\n**Meishu-Sama** \n\"Para Kannon, é melhor oferecer alimentos cozidos.\n\nDe agora em diante, não há necessidade de oferecer nada cru.\n\nNo Xintoísmo, oferecem-se coisas cruas porque há muitos Deuses Dragões.\n\nComo esses Deuses Dragões também estão quase se tornando humanos, basta oferecer as preferências humanas; o Rei Dragão Hachidai (Hachidai Ryuo) é um deles, e também há casos entre os fiéis.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 9,
      "publication_title": "洗米、水、塩は不要",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Arroz lavado, água e sal são desnecessários (洗米、水、塩は不要)",
      "content_ptbr": "**Pergunta de um Fiel**\n\nSobre a consagração do Goshintai\n\n(b) A forma formal de oferecer peixe cru, arroz lavado, sal, etc.\"\n\n**Meishu-Sama** \n\"No Xintoísmo, está estabelecido que as oferendas divinas são sal, água e arroz lavado, mas para a Imagem de Komyo Nyorai, essas coisas não são necessárias.\n\nComo a Imagem de Komyo Nyorai tem a forma humana, é bom oferecer o que os humanos comem.\n\nArroz cru com água é comida de Deus Dragão.\n\nAté agora, durante a era de 'Buda', os deuses eram frequentemente Deuses Dragões; a maioria dos deuses tinha se tornado Dragão.\n\nPor isso as oferendas eram assim.\n\nDe agora em diante, não se deve oferecer essas coisas.\n\nQuanto a peixe, assado de forma simples é o melhor. Carne de vaca e porco é melhor evitar. Legumes cozidos são bons.\n\nPretendo criar um novo formato de cerimonial em breve, mas, por enquanto, podem fazer de forma adequada [seguindo o bom senso].\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 10,
      "publication_title": "お米やお水のお供えは不可",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Não se deve oferecer arroz cru e água (お米やお水のお供えは不可)",
      "content_ptbr": "A queda do suporte de oferendas (Sanbo)\n\n**Pergunta de um Fiel** \n\"Na igreja à qual pertenço e com cinco missionários que dedicam fervorosamente lá, têm ocorrido fatos estranhos recentemente.\n\nNo início de agosto, na manhã seguinte à noite em que dormi nessa igreja, o suporte (Sanbo) com Saquê Sagrado, Água Sagrada e Arroz Lavado estava caído diante da Imagem de Daikomyo Nyorai.\n\nDepois disso, coisas semelhantes ocorreram frequentemente, e as pessoas que dormem lá acordam aterrorizadas, sentindo como se alguém estivesse apertando seus pescoços na primeira noite.\n\nO mesmo aconteceu com o missionário, e continua acontecendo.\n\nTodos estão muito preocupados. Como devemos proceder daqui para frente? Peço orientações.\"\n\n**Meishu-Sama** \n\"Arroz e água estão errados.\n\nKannon tem forma humana, e humanos não comem arroz cru.\n\nEu já devo ter dito que se deve oferecer as mesmas coisas que os humanos [comem].\n\nÉ algum espírito morto encostando.\n\nComo pode haver várias causas, não posso afirmar com certeza. Verifiquem se não há algum ponto errado.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 11,
      "publication_title": "御神体のお供えも臨機応変",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "As oferendas ao Goshintai também devem se adaptar às circunstâncias (御神体のお供えも臨機応変)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"No caso de postos de difusão onde não é possível oferecer uma bandeja de refeição completa, estaria bem oferecer apenas chá e doces?\"\n\n**Meishu-Sama** \n\"Está bem. Isso pode ser feito conforme as circunstâncias da casa e da situação.\n\nAlém disso, sobre o Goshintai, não se deve colocar um Goshintai grande em uma casa pequena.\n\nEmbora agora existam apenas 'Daikomyo Nyorai' e 'Komyo Nyorai', não se deve colocar o Daikomyo Nyorai em uma casa pequena só por achar que ele é melhor.\n\nNesse caso, a Imagem de Komyo Nyorai é melhor.\n\nO verdadeiro é o que está exatamente adequado.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 12,
      "publication_title": "お供え物を信者にお分けする時の心得",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Cuidados ao distribuir as oferendas aos fiéis (お供え物を信者にお分けする時の心得)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Haveria problema em dividir com os fiéis os alimentos oferecidos a Deus ali mesmo no local?\"\n\n**Meishu-Sama** \n\"É excelente dar aos fiéis.\n\nNo entanto, não se deve dar diretamente como está oferecido; deve-se retirar (baixar) primeiro e então oferecer, dizendo que foi ofertado a Deus...\n\nTambém não há necessidade de deixar as oferendas por muito tempo.\n\nDez ou quinze minutos está bem; se ofereceu e orou, pode retirar logo em seguida.\n\nO mesmo vale para as oferendas no altar budista.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 13,
      "publication_title": "御神体へのお供えは家人が食すべき",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "As oferendas ao Goshintai devem ser consumidas pelos familiares (御神体へのお供えは家人が食すべき)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao oferecer alimentos diariamente a Kannon, devo oferecer também a Daikoku-sama?\"\n\n**Meishu-Sama** \n\"É melhor oferecer também a Daikoku-sama. Contudo, deve ser em menor quantidade do que para Kannon.\n\nSe for igual, Daikoku-sama não consegue comer. Mesmo para outros budas, se for muito formal, eles não conseguem comer. Diminuir o recipiente é muito bom.\n\nSe oferecer centralizando em Kannon, com a intenção de oferecer a Kannon, os espíritos ancestrais receberão as sobras disso. Kannon não come [fisicamente].\n\nO correto é que as pessoas da casa comam o que foi oferecido a Kannon.\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 14,
      "publication_title": "お供えは大いに分かち与えるべき",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "As oferendas devem ser amplamente compartilhadas (お供えは大いに分かち与えるべき)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Existe algum problema em dividir com os fiéis, no próprio local, os alimentos que estão oferecidos a Deus? Peço ensinamentos.\"\n\n**Meishu-Sama** \n\"É melhor dividir amplamente. (Retirar antes de entregar. Não é bom deixar oferecido por muito tempo).\"\n\n---"
    },
    {
      "title_idx": 23,
      "title": "御神体の献饌",
      "pub_idx": 15,
      "publication_title": "御神体のお下がりと仏壇",
      "has_translation": true,
      "title_ptbr": "Oferenda ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "O que foi retirado do Goshintai e o Altar Budista (御神体のお下がりと仏壇)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Oferecer as sobras de Kannon (nota: refere-se ao Goshintai) no altar budista...\"\n\n**Meishu-Sama** \n\"As sobras de Kannon devem ser ingeridas pelos humanos.\"\n\n**Pergunta de um Fiel** \n\"Quando recebemos frutas de fora e não dá para oferecer em ambos...\"\n\n**Meishu-Sama** \n\"Nesse caso, corte-as; ofereça o pedaço maior para Kannon e o menor para o altar budista.\"\n\n---"
    }
  ]
}