{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 31,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "pub_idx": 31,
      "publication_title": "転会した場合におけるお光変更の要否",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 1 (お光の作法　１)",
      "publication_title_ptbr": "Necessidade ou Não de Trocar o Ohikari ao Mudar de Igreja (転会した場合におけるお光変更の要否)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quando o professor a quem pedimos orientação muda, devemos receber o Amuleto novamente...?\"\n\n**Palavras de Meishu-Sama** \n\"Dependendo das circunstâncias, pode-se trocar o Amuleto.\n\nContudo, este que está sendo outorgado agora não deve ser trocado.\n\nO anterior foi escrito como tratamento, mas o atual é escrito religiosamente, portanto, o anterior pode ser guardado ou emoldurado.\"\n\n---"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "pub_idx": 32,
      "publication_title": "転会した場合におけるお光変更の要否",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 1 (お光の作法　１)",
      "publication_title_ptbr": "Necessidade ou Não de Trocar o Ohikari ao Mudar de Igreja (転会した場合におけるお光変更の要否)",
      "content_ptbr": "\"No caso de neurastenia ou falta de vigor, pode-se permitir que faça o curso.\n\nAo refazer o curso, não há necessidade de trocar o Amuleto.\n\nContudo, se for desejo da pessoa, está bem.\n\nO atual Amuleto 'Ohikari' não deve ser trocado.\"\n\n---"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "pub_idx": 33,
      "publication_title": "転会した場合にお光の再下付は不要",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 1 (お光の作法　１)",
      "publication_title_ptbr": "Não é Necessária a Nova Concessão do Ohikari ao Mudar de Igreja (転会した場合にお光の再下付は不要)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Há igrejas filiais que fazem com que as pessoas que se transferiram de outras filiais recebam o Amuleto novamente; o que o senhor acha disso?\"\n\n**Palavras de Meishu-Sama** \n\"Isso é um erro, um absurdo.\n\nO Ohikari não tem diferença em nenhuma igreja filial.\n\nDesse jeito, parece até que é diferente em cada filial.\"\n\n---"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "pub_idx": 34,
      "publication_title": "移動時、カバンの中にお屏風観音様、お光を入れてよい場合",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 1 (お光の作法　１)",
      "publication_title_ptbr": "Casos em que é Permitido Colocar o Oratório de Kannon e o Ohikari na Mala durante Viagens (移動時、カバンの中にお屏風観音様、お光を入れてよい場合)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quando viajo para aprimoramento, difusão, etc., creio que não se deve colocar o Amuleto, o Oratório e outras Caligrafias Divinas dentro da mala;\n\nmas, como o trem e outros transportes estão extremamente lotados, e seria mais seguro guardá-los na mala, haveria permissão para colocá-los na mala? Pergunto-lhe humildemente sobre isso.\"\n\n**Palavras de Meishu-Sama** \n\"Não há problema em colocar na mala, mas não se deve colocar nada por cima dela.\"\n\n---"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "pub_idx": 35,
      "publication_title": "お光を郵送することも正当な理由があれば許される",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 1 (お光の作法　１)",
      "publication_title_ptbr": "Enviar o Ohikari pelo Correio é Permitido se Houver Justificativa (お光を郵送することも正当な理由があれば許される)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sou um fiel do interior e gostaria de mandar emoldurar a Moldura Sagrada; porém, como é longe, só consigo levá-la no trem quando está vazio, e não dá para ir a pé.\n\nNão poderia obter a permissão para enviá-la como carga, tomando cuidado para não danificar?\"\n\n**Palavras de Meishu-Sama** \n\"Isso pode.\n\nO que se deve ter em mente é que, perante Deus, não fazer o que é possível fazer torna-se um pecado da pessoa; por outro lado, Ele perdoa quando não há outra maneira de fazer senão aquela.\n\nPor exemplo, se uma pessoa da casa subir no teto onde Deus está entronizado para ver o tempo ou um incêndio, isso é pecado.\n\nNo entanto, se o telhado estiver danificado e com goteiras, chamar um telhadista e ele subir no telhado é permitido, pois não há como consertar sem fazer isso; logo, não é pecado.\n\nDesde que a lógica se sustente, está bem.\n\nPor isso, como eu disse certa vez, se for condizente com a razão e racional, não há problema em nada; é por essa razão.\n\nFazer algo dessa forma quando não há necessidade torna o ser humano negligente, ou melhor, torna-se uma falta de respeito para com Deus.\n\nSe não houver outro meio a não ser enviar pelo trem, então está bem.\n\nPor isso, nós enviamos Amuleto para a América o tempo todo, pois não há outro jeito; nesses casos, nunca há castigo.\""
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 0,
      "publication_title": "お光の額装について",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Sobre o Enquadramento do Ohikari (お光の額装について)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Na ocasião de uma entrevista anterior, quando alguém perguntou sobre abrir o Amuleto,\n\nhouve a resposta de que 'quando chegasse a hora, ele está feito para poder ser emoldurado'.\n\nEu recebi o Amuleto de Dai Komyo em julho do ano passado e, na primavera deste ano, achei que seria um desperdício deixar guardado o Amuleto de Komyo que recebi primeiro. Por descuido, sem consultar os professores, mandei emoldurá-lo e o pendurei na sala de entrada (oito tatames).\n\nPercebi que cometi um grande erro devido àquela resposta sobre 'quando chegasse a hora', e peço humildemente perdão.\n\nAlém disso, como devo proceder daqui para frente? Pergunto-lhe humildemente.\"\n\n**Palavras de Meishu-Sama** \n\"Eu nunca disse 'quando chegar a hora' ou coisa parecida.\n\nNão é preciso essa preocupação. Não é um erro.\n\nComo é uma moldura, está bem assim.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 1,
      "publication_title": "お光の額装について",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Sobre o Enquadramento do Ohikari (お光の額装について)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao trocar o Amuleto, posso permitir que meu filho use o Amuleto antigo até que ele receba as Aulas de Aprimoramento? Pergunto-lhe humildemente.\"\n\n**Palavras de Meishu-Sama** \n\"Não pode. É bom guardá-lo e emoldurá-lo. Emoldure-o depois de passar cerca de um ano.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 2,
      "publication_title": "お光の額装について",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Sobre o Enquadramento do Ohikari (お光の額装について)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso eu receba o Amuleto de 'Joryoku', o que devo fazer com o Ohikari que eu tinha até agora?\"\n\n**Palavras de Meishu-Sama** \n\"O Amuleto Ohikari é feito para se tornar uma moldura, então emoldurá-lo é o melhor a fazer.\"\n\n(Nota: Nos Ohikari de Hikari, Komyo e Dai Komyo da primeira metade da década de 20 da Era Showa [1945-1950], havia a assinatura e o carimbo de Meishu-Sama, mas estes foram omitidos nos da segunda metade da década de 20.)\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 3,
      "publication_title": "お光の額装について",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Sobre o Enquadramento do Ohikari (お光の額装について)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ouvi dizer que desta vez poderemos trocar o Amuleto.\"\n\n**Palavras de Meishu-Sama** \n\"Sim... sim. Eu pensava em dizer hoje, mas até agora o Amuleto tinha o formato de moldura.\n\nIsso porque, antigamente, na época de Tamagawa, a polícia investigava muito os amuletos.\n\nEntão pensei nisso. Eu dava como lembrança, mas se dobrasse e colocasse no peito... algo assim.\n\nA questão dos amuletos era rigorosa. Foi o Sr. Shibui quem pensou nisso.\n\nIsso veio até hoje. Para os dias de hoje, isso seria uma mentira.\n\nHoje faremos um Amuleto puro.\n\nUma vez feita a purificação, e tendo purificado, agora devemos torná-lo um verdadeiro Amuleto; como Deus me disse isso, desta vez fiz um Amuleto puro.\n\nOutro dia, fazer a purificação e falar logo em seguida seria demais, então perguntei se poderia ser opcional... falei na ocasião anterior. Eu pretendia falar hoje também, mas esqueci.\"\n\n**Pergunta de um Fiel** \n\"Nós recebemos muitas coisas anteriormente; as anteriores ficam como lembrança...\"\n\n**Palavras de Meishu-Sama** \n\"Sim. Futuramente, seria bom emoldurar.\n\nNesse sentido, é bom guardar como lembrança.\"\n\n(Nota: Em meados da década de 20 da Era Showa [aprox. 1950], o Ohikari no formato de moldura horizontal 'Hikari, Komyo, Dai Komyo' foi alterado para o formato de moldura horizontal 'Jo, Joryoku, Daijoryoku', e em seguida para o formato de amuleto 'Hikari, Komyo, Dai Komyo' [escrita vertical, sem assinatura]. Diz-se que o formato de moldura 'Jo, Joryoku, Daijoryoku' teve vida curta porque o Johrei era eficaz demais, ocorrendo muitos incidentes de morte.)\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 4,
      "publication_title": "経のお光は額にすべきではない",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "O Ohikari Vertical Não Deve Ser Emoldurado (経のお光は額にすべきではない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Posso emoldurar o antigo Amuleto horizontal e colocá-lo no andar térreo?\"\n\n**Palavras de Meishu-Sama** \n\"Não tem problema. Não é a Imagem Sagrada, não é? A Imagem Sagrada é a única que não pode.\"\n\n**Pergunta de um Fiel** \n\"Caso eu receba o Amuleto vertical de nível superior, o que faço com o anterior...\"\n\n**Palavras de Meishu-Sama** \n\"Pode guardá-lo.\"\n\n**Pergunta de um Fiel** \n\"Quanto a emoldurá-lo...\"\n\n**Palavras de Meishu-Sama** \n\"Não pode. O motivo é que não tem a minha assinatura... não tem o carimbo (*rakkan*), certo? Por isso não pode.\n\nO anterior tem o carimbo, por isso pode. O objetivo é diferente.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 5,
      "publication_title": "経のお光を額にしてよいとした事例",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Caso em que se Permitiu Emoldurar o Ohikari Vertical (経のお光を額にしてよいとした事例)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O Amuleto vertical pode ser emoldurado...\"\n\n**Palavras de Meishu-Sama** \n\"Pode.\n\nPode ser também um pergaminho (*kakemono*). O pergaminho é melhor porque pode ser enrolado e guardado, então é bom.\n\nAssim, deve-se pendurá-lo em alguma ocasião especial.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 6,
      "publication_title": "お光変遷の意義",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "O Significado das Mudanças do Ohikari (お光変遷の意義)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recentemente, recebi o Amuleto de Dai Komyo; quanto à ordem no caso de emoldurar a caligrafia 'Daijoko' (Grande Luz de Purificação), existindo outras como 'Chijo Tengoku', como devo proceder em relação à classificação...\"\n\n**Palavras de Meishu-Sama** \n\"Pendure a 'Daijoko' no melhor lugar.\"\n\n**Pergunta de um Fiel** \n\"Ultimamente o Amuleto muda com frequência; se os fiéis perguntarem sobre essas mudanças, o que devo responder?\"\n\n**Palavras de Meishu-Sama** \n\"Deus faz isso porque é necessário.\n\nAssim, a vontade de Deus é fazer com que se pendure a moldura 'Daijoko'; essa é a vontade de Deus.\n\nE assim se purifica o Mundo Espiritual. Basicamente é isso.\n\nEu poderia explicar mais, mas se eu o fizer e acharem que a maneira de Deus agir é estranha ou não se convencerem, o ser humano acaba se colocando acima de Deus, por isso não quero explicar muito.\n\nDe qualquer forma, Deus faz isso porque há um significado, e assim está bem.\n\nO correto é pensar: 'Desta forma é de alguma maneira melhor...'.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 7,
      "publication_title": "返上されたお守りの処分方法",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Como Descartar Amuletos Devolvidos (返上されたお守りの処分方法)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Entre os membros, há aqueles que devolvem o Amuleto ao sair da fé; o que devemos fazer com esses Amuletos devolvidos?\"\n\n**Palavras de Meishu-Sama** \n\"O melhor é queimar... No caso de Pergaminhos Sagrados, deve-se guardá-los e dar a outra pessoa.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 8,
      "publication_title": "返上されたお守りの処分方法",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Como Descartar Amuletos Devolvidos (返上されたお守りの処分方法)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Tenho três Amuletos que ficaram sob minha guarda para purificação após os alunos terem cometido descuidos com eles, desde quando meu irmão era vivo; como devo proceder?\n\nOs três têm nomes, mas não sei de quem são.\n\nUm deles foi devolvido devido à oposição do marido.\"\n\n**Palavras de Meishu-Sama** \n\"Seria bom emoldurá-los.\n\nSe os guardar, virá o tempo em que serão necessários novamente.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 9,
      "publication_title": "返上されたお守りの処分方法",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Como Descartar Amuletos Devolvidos (返上されたお守りの処分方法)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso o Ohikari seja devolvido após o ingresso na fé, o que devo fazer com ele?\n\nPosso pedir para purificá-lo e permitir que outra pessoa o receba?\"\n\n**Palavras de Meishu-Sama** \n\"Como o Ohikari está maculado, devolva-o uma vez para mim (ou para a Sede).\n\nEntão eu o purifico. E coloco-o novamente. A partir daí, está bem.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 10,
      "publication_title": "死者のお光の取り扱い",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Tratamento do Ohikari de Falecidos (死者のお光の取り扱い)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sobre o tratamento do Amuleto no caso de falecimento de um ingressante...\"\n\n**Palavras de Meishu-Sama** \n\"Pode queimar.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 11,
      "publication_title": "死者のお光の取り扱い",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Tratamento do Ohikari de Falecidos (死者のお光の取り扱い)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Posso colocar o Amuleto recebido pela pessoa falecida dentro do caixão e incinerá-lo junto?\"\n\n**Palavras de Meishu-Sama** \n\"O normal é agradecer e queimar [separadamente].\n\nMas pode colocar no caixão.\n\nSerá tratado de forma especial ao ir para o Mundo Espiritual.\n\nFaz uma grande diferença ao ir para o Mundo Espiritual.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 12,
      "publication_title": "死者のお光の取り扱い",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Tratamento do Ohikari de Falecidos (死者のお光の取り扱い)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quando um ingressante faleceu, a família manuseou o Ohikari do falecido de forma errada, conforme abaixo; que medida deve ser tomada?\n\n1. Cremado junto com o falecido.\n\n2. Enterrado junto com o falecido.\n\n3. Jogado no rio.\n\n4. Queimado em santuário xintoísta ou templo budista.\"\n\n**Palavras de Meishu-Sama** \n\"Não importa qual seja, mas como proteção apenas para o espírito, o melhor é deixá-lo pendurado no pescoço.\n\nO tratamento no Mundo Espiritual será maravilhoso.\n\nJogar no rio ou coisas assim não é muito bom.\n\nQueimar no santuário não é tão ruim, mas...\n\nHouve um espírito na Coreia que chorou agradecendo a um professor, dizendo que pôde ir para um bom lugar no Mundo Espiritual por ter recebido o Ohikari.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 13,
      "publication_title": "お光をしたまま火葬してよい",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Pode-se Cremar com o Ohikari no Pescoço (お光をしたまま火葬してよい)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso um aluno faleça, o que fazer com o Amuleto (Nota: refere-se ao atual Ohikari)?\"\n\n**Palavras de Meishu-Sama** \n\"Pode cremá-lo com o Amuleto no pescoço.\"\n\n---"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 14,
      "publication_title": "土葬の場合にはお光を外したほうがいい",
      "has_translation": true,
      "title_ptbr": "Etiqueta do Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "No Caso de Enterro, é Melhor Retirar o Ohikari (土葬の場合にはお光を外したほうがいい)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ouvi dizer que, caso um fiel faleça, deve-se cremar o Amuleto junto com o corpo; mas e no caso de enterro?\"\n\n**Palavras de Meishu-Sama** \n\"Isso também depende do desejo da família, sabe?\n\nPorém, bem, no caso de enterro, é melhor retirá-lo e não enterrar junto.\"\n\n**Pergunta de um Fiel** \n\"Posso mandá-lo emoldurar?\"\n\n**Palavras de Meishu-Sama** \n\"Sim, é excelente.\"\n\n---"
    }
  ]
}