{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 14,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Caso o andar superior não seja utilizado, o Goshintai pode ser entronizado no andar térreo (二階を使用しない場合には階下に御神体を奉斎してもよい)",
      "content_ptbr": "**Pergunta de um fiel** \n“Em casas de campo, devido à estrutura, a maior parte do sótão acima das salas de estar é utilizada como depósito. Se essa parte específica não for utilizada, haveria problema em entronizar o Goshintai?”\n\n**Meishu-Sama** \n“Naturalmente, se não utilizar o andar de cima e não guardar nada lá, não há problema.\n\nAlém disso, no Tokonoma, não coloque nada além de ornamentos, incensários e vasos de flores.\n\nSe colocar outros objetos, o Tokonoma torna-se um depósito, e a Luz (Hikari) do Goshintai enfraquece.\n\nDe modo geral, o poder de Deus varia de acordo com a forma como os seres humanos O tratam e de acordo com o pensamento (Sounen).”\n\n---",
      "pub_idx": 36
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Caso o andar superior não seja utilizado, o Goshintai pode ser entronizado no andar térreo (二階を使用しない場合には階下に御神体を奉斎してもよい)",
      "content_ptbr": "**Pergunta de um fiel** \n“A respeito da orientação recebida no mês passado sobre a entronização do Goshintai em casas de fazenda com dois andares: e se o segundo andar não for absolutamente utilizado?”\n\n**Meishu-Sama** \n“Nesse caso, não há problema. Basta que não haja nada lá.\n\nSe colocar objetos, significa que Deus está abaixo das coisas; e se houver pessoas circulando, o ser humano estará pisando em Deus, por isso não é permitido.\n\nSe esses pontos não existirem, não há impedimento.\n\nNesse caso, torna-se o mesmo que o telhado, portanto, está bem.”\n\n---",
      "pub_idx": 37
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Caso o andar superior não seja utilizado, o Goshintai pode ser entronizado no andar térreo (二階を使用しない場合には階下に御神体を奉斎してもよい)",
      "content_ptbr": "**Pergunta de um fiel** \n“Minha filial fica em uma construção típica de Hokkaido e há muitos inconvenientes para entronizar a Imagem de Komyo Nyorai. Como devo proceder nos casos abaixo? Peço sua orientação.\n\n(a) Quando não há um altar budista (Butsudan) e as tabuletas funerárias (Ihai) ou oratórios (Zushi) estão colocados no Tokonoma onde se deseja entronizar a Komyo Nyorai. Há casas que não possuem espaço para criar um novo local para o Butsudan.\n\n(b) Devido à existência de um sótão utilizado como segundo andar, o Tokonoma do andar térreo parece inadequado, mas no andar superior o teto é baixo, impossibilitando pendurar o pergaminho (Kakejiku), e não há espaço para construir um Tokonoma.”\n\n**Meishu-Sama** \n“(a) Nestes casos, deve-se entronizar ao lado da Imagem de Komyo Nyorai. Coloque um suporte à direita (de quem olha de frente) e ponha o Butsudan sobre ele.\n\nEm tudo o que se refere a Deus, se for inevitável, será permitido. Deus não impõe exigências impossíveis.\n\n(b) Se não houver nada no sótão, está bem. Se for usado como depósito, não se deve usar o andar de baixo. É melhor não entronizar. No sótão de segundo andar, se o teto for baixo, não é possível entronizar.\n\nMesmo no Tokonoma, não se deve colocar objetos. Se o fizer, ele se torna um depósito. Vasos de flores e afins são itens decorativos, por isso são permitidos.\n\nEntronizar em locais assim faz com que a Luz se torne opaca.\n\nNão resta alternativa senão pendurar caligrafias que não sejam o Goshintai.\n\nDependendo da fé da pessoa, ela se tornará capaz de morar em um lugar que não tenha sótão.”\n\n---",
      "pub_idx": 38
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Caso o andar superior seja utilizado como depósito (上階が物置になっている場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“Minha casa é uma fazenda e o mezanino (depósito) é usado para guardar palha e lenha.\n\nNo entanto, nada está colocado exatamente acima do Tokonoma onde a Imagem de Komyo Nyorai está entronizada. Estaria correto? Peço sua orientação.”\n\n**Meishu-Sama** \n“Temporariamente tudo bem, mas é preciso pensar em mudar. Não pode estar muito perto. Se houver uma distância considerável, está bem.”\n\n---",
      "pub_idx": 39
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎 de lugar)",
      "publication_title_ptbr": "Caso o segundo andar seja utilizado como depósito (二階が物置になっている場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“Nas fazendas em Kyushu, o segundo andar ou o sótão é usado para guardar palha, lenha e outras ferramentas. Seria desrespeitoso entronizar o Goshintai na sala de estar abaixo desses locais?\n\nSe for desrespeitoso, o que deveríamos fazer?”\n\n**Meishu-Sama** \n“Se estiver a uma distância de dois ou três cômodos (ma), está bem.\n\nPor estar abaixo de um depósito, pelo contrário, é melhor não entronizar. O Goshintai não é para ser pendurado em tais lugares. Existem caligrafias (Goshotai) para isso.\n\nEntretanto, nesses casos, a Luz é consideravelmente mais fraca do que em um Tokonoma comum.”\n\n---",
      "pub_idx": 40
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Família com depósito no segundo andar; entronização do Goshintai uma vez por mês (二階物置の家庭　月一回の御神体奉斎)",
      "content_ptbr": "**Pergunta de um fiel** \n“Eu havia entronizado o Daikomyo Nyorai, mas como o segundo andar é um depósito, decidi recolhê-lo temporariamente.\n\nSeria permitido entronizá-lo apenas no dia do Culto Mensal (Tsukinami-sai), tomando o cuidado de absolutamente ninguém subir ao segundo andar nesse dia?”\n\n**Meishu-Sama** \n“De agora em diante, peça permissão para entronizá-lo apenas durante o culto. Não se deve colocar objetos no Tokonoma, pois ele se torna um depósito.\n\nVasos de flores, ornamentos ou instrumentos musicais não têm problema.”\n\n---",
      "pub_idx": 41
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Não há problema em entronizar o Goshintai em casas mais baixas que o dique (堤防より低い家屋での御神体奉斎は問題ない)",
      "content_ptbr": "**Pergunta de um fiel** \n“Um fiel sob minha orientação deseja entronizar a Imagem de Komyo Nyorai, mas a casa fica à beira de um rio e é mais baixa que o dique (que serve de estrada). Ele está preocupado se isso não seria desrespeitoso.\n\nSeria permitido entronizar? Peço sua orientação.”\n\n**Meishu-Sama** \n“Não há impedimento.\n\nComo não é dentro da própria casa [que as pessoas passam por cima], não é o ideal absoluto, mas esse nível de situação não atrapalha.\n\nPode entronizar.”\n\n---",
      "pub_idx": 42
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Pode-se reformar um armazém (Dozo) no segundo andar para entronizar o Goshintai (二階の土蔵を改造して御神体を奉斎してよい)",
      "content_ptbr": "**Pergunta de um fiel** \n“Na casa de um fiel não há Tokonoma e o Butsudan está entronizado dentro de um armário (Oshiire).\n\nPor ser uma região de muita neve, utilizam o segundo andar como um armazém de terra (Dozo). Gostaríamos de entronizar a Imagem de Komyo Nyorai; como deveríamos proceder?”\n\n**Meishu-Sama** \n“Não pode [no armário]. Se transformarem o segundo andar em uma sala de estar e construírem um Tokonoma, aí sim estará bem.”\n\n---",
      "pub_idx": 43
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Pode-se reformar uma sala de criação de bicho-da-seda no segundo andar com boa vista para entronizar o Goshintai (見晴しのよい二階の蚕室を改造して御神体を奉斎してよい)",
      "content_ptbr": "**Pergunta de um fiel** \n“Em uma casa de campo, para entronizar o Goshintai no segundo andar, pretendemos reformar uma sala que era usada para criação de bicho-da-seda (Sanshitsu), pois ela possui uma bela vista. O que o senhor acha?”\n\n**Meishu-Sama** \n“É excelente.”\n\n---",
      "pub_idx": 44
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Casos em que se pode entronizar o Goshintai em uma sala anexa (離座敷に御神体を奉斎してもよい場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“Ouvi dizer que para entronizar a Imagem de Komyo Nyorai não pode haver um segundo andar acima. No entanto, no interior, embora as salas de visitas não tenham segundo andar, a parte de trás da casa invariavelmente possui um segundo andar onde as pessoas moram ou usam como depósito.\n\nMesmo em casas grandes, como o telhado é único, torna-se quase impossível entronizar a Komyo Nyorai.\n\nDeveríamos remover tudo e substituir por caligrafias (Goshotai)?”\n\n**Meishu-Sama** \n“Nesse caso, jamais se deve entronizar no andar de baixo.\n\nSe for em uma sala anexa (Hanarezashiki) separada daquela parte, tudo bem. Não é o ideal absoluto, mas pode.”\n\n---",
      "pub_idx": 45
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Pode-se entronizar o Goshintai em um Dojo de Judô (柔道場に御神体を奉斎してもよい)",
      "content_ptbr": "**Pergunta de um fiel** \n“No Dojo de Judô de um fiel, onde normalmente se penduram pergaminhos de Kashima e Katori, seria permitido entronizar o Goshintai da Imagem de Komyo Nyorai?”\n\n**Meishu-Sama** \n“Está bem. Embora o Judô tenha sido usado no passado como arte marcial de combate, ele é praticado hoje para treinar intensamente o corpo, tendo um sentido pacífico.\n\nAlém disso, eu mesmo já pratiquei Judô; não se trata de ferir ou matar pessoas, mas de defesa.\n\nComo é uma forma de defesa contra a violência, é algo natural.\n\nEntretanto, o Judô é considerado uma técnica de autodefesa, mas se for usado como ferramenta para brigas, torna-se errado.\n\nAté como ferramenta de briga, se o outro atacar primeiro, é preciso se proteger, então não há outro jeito e deve-se defender firmemente. Mas se for o contrário — 'aquele sujeito me irritou, vou dar uma lição nele' — então ultrapassa o limite da defesa e não é permitido.\n\nOs mestres de Judô costumam dizer isso, mas os jovens dificilmente conseguem cumprir.”\n\n---",
      "pub_idx": 46
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Pode-se entronizar o Goshintai em local que serve como escritório do santuário e residência (社務所兼住居に御神体を奉斎してもよい)",
      "content_ptbr": "**Pergunta de um fiel** \n“Uma esposa de 22 anos, em purificação desde o parto de uma menina em 18 de maio, vem recebendo Johrei dos ministros e eu também tenho ministrado, mas entre altos e baixos, ultimamente acabou ficando acamada.\n\nOs sintomas são tosse severa com catarro espumoso branco, pressão e sofrimento no estômago, febre e apetite de apenas uma tigela por vez.\n\nA irmã dela não tem fé e está internada com tuberculose; o pai faleceu de derrame cerebral. Haveria alguma linhagem espiritual? Peço também que me ensine o método de Johrei.\n\nAlém disso, sou sacerdote xintoísta no interior e entronizei o Daikomyo Nyorai em um local que serve como escritório do santuário (Shamusho) e residência. Creio que a divindade local (Ujigami) esteja feliz, o que o senhor acha?”\n\n**Meishu-Sama** \n“É perigoso. É melhor não garantir a cura.\n\nSerá que não estão focando no lugar errado?\n\nSe descobrir o ponto vital e ministrar apenas ali, ela melhorará rapidamente. Há um nódulo nas costas.\n\nO Ujigami, naturalmente, está feliz; aliás, pode ser que o próprio Ujigami a esteja recebendo.\n\nA Imagem de Komyo Nyorai também pode se tornar a própria Divindade.”\n\n---",
      "pub_idx": 47
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Exemplo em que foi permitido transformar a residência dentro de um templo em Igreja da fé de Meishu-Sama (お寺の境内内の自宅を明主様信仰の教会にしてもよいとされた事例)",
      "content_ptbr": "**Pergunta de um fiel** \n“Minha casa é um templo; seria permitido transformar minha residência em uma Igreja?\n\nA seita do templo é a Soto e a imagem principal (Honzon) é a Kannon de Onze Faces, que já recebeu a consagração (Kaigan) de Meishu-Sama.”\n\n**Meishu-Sama** \n“Não há impedimento... é excelente.\n\nNo entanto, saiba que talvez um dia você acabe indo para outro lugar. Faça-o ciente disso.”\n\n---",
      "pub_idx": 48
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Pode-se pendurar a caligrafia (Goshotai) no salão principal de um templo (寺の本堂に御書体をかけてよい)",
      "content_ptbr": "**Pergunta de um fiel** \n“Seria permitido pendurar o quadro sagrado (Goshotai) no salão principal (Hondo) de um templo?”\n\n**Meishu-Sama** \n“Ah, isso é excelente.”\n\n---",
      "pub_idx": 49
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Não é permitido entronizar o Goshintai em apartamentos (アパートでの御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um fiel** \n“No caso de morar em um apartamento e desejar entronizar no andar de baixo, como devo proceder em relação ao Goshintai?”\n\n**Meishu-Sama** \n“É melhor não entronizar. Como as pessoas pisarão por cima, a Luz não se manifesta.\n\nUse apenas o Ohikari e aguarde o momento oportuno.\n\nCom o tempo, você encontrará uma casa independente onde poderá entronizá-lo.”\n\n---",
      "pub_idx": 50
    },
    {
      "title_idx": 18,
      "has_translation": true,
      "title_ptbr": "Local para Entronização do Goshintai (御神体奉斎の場所)",
      "publication_title_ptbr": "Não é permitido entronizar o Goshintai em salas onde divindades de outras religiões são cultuadas (他宗教の神のお祀りしてある部屋での御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um fiel** \n“Sou um fiel residente em Kobe. Eu e minha esposa fomos conduzidos e vivemos diariamente com gratidão, mas minha mãe e meu irmão não compreendem de forma alguma.\n\nMinha mãe era fiel da Konko-kyo e agora é uma seguidora fervorosa da 'Hito no Michi' (Caminho do Homem), e tenta de todas as formas nos atrair para lá.\n\nAtualmente, embora vivamos na mesma casa, devido a várias circunstâncias, vivemos em quartos separados e economias distintas.\n\nJá entronizamos a foto e o Goshintai, mas em nosso quarto não há Tokonoma e não podemos entronizá-los adequadamente. Já no quarto da minha mãe e do meu irmão, há um Tokonoma.\n\nAtualmente, estamos entronizando lá, pensando que isso poderia purificá-los e ajudá-los a compreender a nossa conversa, mas a oposição deles só aumenta.\n\nSinto como se estivesse entronizando em casa alheia. Haveria problema em continuar entronizando dessa forma? Peço sua orientação.”\n\n**Meishu-Sama** \n“Não pode entronizar em salas onde outras divindades são cultuadas. Conflitos jamais devem ocorrer.\n\nEntronize em seu próprio quarto.\n\nSe aguardar o momento certo, Deus resolverá tudo da melhor forma.”",
      "pub_idx": 51
    },
    {
      "title_idx": 20,
      "has_translation": true,
      "title_ptbr": "Regras para Entronização do Goshintai (御神体奉斎の規矩)",
      "publication_title_ptbr": "Data para a Entronização do Goshintai (御神体御奉斎の日取)",
      "content_ptbr": "**Pergunta de um fiel** \n“Devemos evitar os dias 2, 4, 6 e 9 para a data de entronização do Goshintai? Pergunto respeitosamente.”\n\n**Meishu-Sama** \n“Não há uma regra fixa, mas é preferível escolher um bom dia.\n\nBons dias são aqueles com os números 1, 5 e 8.\n\nO significado é: 1 é o início, a origem, o Deus Supremo (Su no Kami); 5 é o que surge, é o fogo (Fogo), é o Yang (Sol), é o número máximo.\n\n8 é 5 e 3, é Izunome, é Fogo e Água; significa manifestar, abrir, expandir, a forma do Monte Fuji, o número infinito, etc.\n\nAlém disso, 11 significa unificação, o entrelaçamento do vertical e do horizontal para o começo; 15 significa o entrelaçamento que surge.\n\n18 significa entrelaçar e abrir, é a soma de 5-6-7 e 3-6-9; representa também o 'Ki' (energia) e é extremamente bom.\n\n21 significa o entrelaçamento de dois para começar, sendo bom também para casamentos.\n\n25 é 5 vezes 5, 25; significa o sol que surge, um sentido extremamente Yang.\n\n28, por ser o entrelaçamento de dois que se abre, é certamente bom.\n\nQuando Kannon-Sama foi chamado de Bodisatva Kanjizai na Índia, tinha 28 seguidores chamados Nijuhachi-bushu, e o Sutra de Lótus possui 28 capítulos.\n\nO capítulo 25 é o Capítulo do Portal Universal de Kannon (Kannon Fumon-bon), e como Kannon-Sama é o Buda do Sol, ele é Yang.\n\nNeste ponto, escreverei algo um tanto místico: em geral, os ensinamentos budistas baseiam-se no 7.\n\nIsso porque o Buda Shakyamuni é o Miroku da Terra, e a Terra é 7.\n\nO dobro de 7 é 14, e o dobro deste é 28. Se considerarmos o 3 como Água e Lua, temos os ensinamentos da Lua e da Terra. A palavra Índia (Indo), em japonês, possui 'In' que significa Lua e 'Do' que significa Terra.\n\nÉ a Terra Umbra (Yin). Antigamente, a Índia era chamada de Gesshi-koku (País da Linhagem Lunar), então o significado do Budismo também fica claro por meio disso.”\n\n---",
      "pub_idx": 0
    },
    {
      "title_idx": 20,
      "has_translation": true,
      "title_ptbr": "Regras para Entronização do Goshintai (御神体奉斎の規矩)",
      "publication_title_ptbr": "O dia 18 é o melhor para a entronização do Goshintai (御神体の奉斎は十八日が一番よい)",
      "content_ptbr": "**Pergunta de um fiel** \n“Para o dia da entronização da Imagem de Komyo Nyorai, o dia do meio entre os dias com final 8 seria o melhor?”\n\n**Meishu-Sama** \n“O dia 18 é o melhor.”\n\n---",
      "pub_idx": 1
    },
    {
      "title_idx": 20,
      "has_translation": true,
      "title_ptbr": "Regras para Entronização do Goshintai (御神体奉斎の規矩)",
      "publication_title_ptbr": "Sobre a oração (Norito) na ocasião da entronização do Goshintai (御神体奉斎の際の祝詞について)",
      "content_ptbr": "**Pergunta de um fiel** \n“No caso de uma nova entronização de Goshintai, além de recitar a Norito (Oração), a Zengensanshi e a Proclamação (Gosan-ka), seria excessivo recitar também uma oração específica de entronização (Hosai Norito)?”\n\n**Meishu-Sama** \n“Não se trata de Xintoísmo, não é?\n\nNo Xintoísmo, é indispensável recitar a Norito, mas aqui não há essa necessidade.\n\nNão há nada de errado em recitar, portanto, quem desejar fazê-lo, pode.\n\nNão creio que alguém 'não queira' recitar, mas do ponto de vista da necessidade, não é obrigatório.\n\nO fato de entronizar e orar de manhã e à noite já é suficiente.”\n\n---",
      "pub_idx": 2
    },
    {
      "title_idx": 20,
      "has_translation": true,
      "title_ptbr": "Regras para Entronização do Goshintai (御神体奉斎の規矩)",
      "publication_title_ptbr": "Formalidade da entronização do Goshintai (御神体奉斎の形式)",
      "content_ptbr": "**Pergunta de um fiel** \n“Gostaria de perguntar novamente sobre as formalidades para a entronização da Imagem de Komyo Nyorai, em relação às vestimentas e outros detalhes.”\n\n**Meishu-Sama** \n“As formalidades se estabelecem naturalmente de forma adequada.”\n\n---",
      "pub_idx": 3
    }
  ]
}