{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 8,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 29,
      "publication_title": "位牌を拾い関節痛になった事例",
      "content_ptbr": "**Pergunta de um Fiel** \n「Chamo-me Naka Shibata (75 anos, feminino, não membro). Recebo Johrei há mais de dois meses, mas minhas articulações começaram a doer e não consigo mover mãos e pés.\n\nQuando recebo purificação na cabeça, às vezes digo que está escuro ou que quero ir para casa, incomodando a família.\n\nHá vinte anos, trouxe para casa uma tabuleta mortuária (ihai) que estava caída na praia e até hoje a mantenho no altar em casa.\n\nAlém disso, há cerca de trinta anos, quando fui pescar, um crânio ficou preso na rede, então o enterrei no cemitério comum.\n\nDepois disso, dizem que três pessoas morreram jovens sucessivamente nesta casa. Haveria alguma relação espiritual entre a tabuleta encontrada, o crânio e esta família Shibata?\n\nE como devo proceder daqui para a frente?」\n\n**Orientação de Meishu-Sama** \n「Há relação. Se não houvesse, não teria acontecido dessa forma.\n\nTem um espírito de morto encostado.\n\nNão é o do crânio.\n\nProvavelmente quer voltar para a casa original da tabuleta.\n\nSe consagrarem a Imagem de Komyo Nyorai e consagrarem a Imagem da Kannon do Biombo no oratório budista, ele será salvo gradualmente e ficará satisfeito. A dor nas mãos e pés também passará.\n\nO Johrei é insuficiente e está errando os pontos vitais.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 1 (Obsessão por Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "publication_title_ptbr": "Caso de Dor nas Articulações por Ter Recolhido uma Tabuleta Mortuária (位牌を拾い関節痛になった事例)"
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 30,
      "publication_title": "御神体を奉斎できない事例　小児麻痺の患者",
      "content_ptbr": "**Pergunta de um Fiel** \n「Recebi a graça de ser curada de valvulopatia cardíaca e ingressei na fé em 1950.\n\nEm 1949 dei à luz o filho mais velho (K, atualmente com 4 anos). Quando ele tinha cerca de 10 meses, após o culto de um ano de falecimento da avó, teve febre repentina.\n\nO médico diagnosticou raquitismo e, enquanto íamos diariamente ao médico, foi diagnosticado com paralisia infantil.\n\nA tristeza e o desespero de ter um filho deficiente pressionavam-me intensamente.\n\nCom sintomas de fraqueza como se não tivesse ossos, falta de clareza na fala, babando e com paralisia flexora total.\n\nApós receber Johrei, a mão que ficava fechada agora abre.\n\nFinalmente consegue segurar objetos e os olhos, que pareciam turvos como os de um idoso, melhoraram um pouco.\n\nEu também me apoiei fervorosamente em Deus e recebi Johrei várias vezes do Reverendo Presidente.\n\nEle perguntou: 'Não há ninguém entre seus antepassados que faleceu de derrame (paralisia)?'.\n\nMinha sogra faleceu de derrame cinco anos antes de eu ter a criança.\n\nO estado do Kosaku é igual ao da avó, até o rosto é idêntico.\n\nFalei repetidas vezes ao avô para consagrar a Imagem da Kannon do Biombo, mas como ele é adepto da Tenrikyo, não aceitou.\n\nNa casa dos meus pais, meu irmão mais novo ingressou na fé, então consagrou a Kannon do Biombo e também fazemos o culto para a avó que morreu de derrame na casa dos meus pais.\n\nMesmo recebendo Johrei, engravidei novamente e essa criança é incomparavelmente mais saudável que o K.\n\nO K chora porque o irmão é saudável.\n\nCerta vez, por recomendação de um missionário da Tenrikyo, fomos até a sede em Nara, mas não houve nenhuma mudança.\n\nAtualmente ele recebe Johrei do meu irmão, mas não há muita mudança.\n\nDurante o Johrei, entoamos os Zengensanshi. Também leio os Ensinamentos Divinos para ele.\n\nComo devo proceder daqui para a frente? Peço humildemente a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「Se não consagrarem a Imagem de Komyo Nyorai, não curará de verdade. Mas, como as circunstâncias são essas, não tem jeito.\n\nPeça com fervor a Deus na Igreja Filial e aguarde o tempo certo.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 1 (Obsessão por Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "publication_title_ptbr": "Caso em que Não Conseguem Consagrar a Imagem Divina: Paciente com Paralisia Infantil (御神体を奉斎できない事例　小児麻痺の患者)"
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 31,
      "publication_title": "執着の生霊の憑依による手足の不自由",
      "content_ptbr": "Solução para a esposa com os mesmos sintomas da esposa anterior\n\n**Pergunta de um Fiel** \n「Uma senhora de 56 anos (HK) começou a ter dificuldades nos membros gradualmente há sete anos. Demora para levantar e baixar as mãos, para levantar e sentar, e as pernas cambaleiam facilmente.\n\nA fala é um pouco confusa e a visão fica turva.\n\nDesde que ingressou na fé há um mês, os movimentos tornaram-se um pouco mais leves e, logo após o Johrei, a visão fica nítida.\n\nEsta pessoa é viúva, mas foi a terceira esposa; as duas esposas anteriores faleceram com a mesma doença que ela. Esta doença é espiritual?\n\nA casa atual foi comprada há alguns anos e o antigo proprietário mora na vizinhança; ela preocupa-se se a causa da doença não seria o apego dele a esta casa.\n\nPergunto a causa disso e o método de Johrei.」\n\n**Orientação de Meishu-Sama** \n「Há relação espiritual. Se ministrar Johrei, cura.\n\nSe consagrar a Imagem de Komyo Nyorai, desaparece.\n\nFazendo isso, tal espírito não poderá mais vir.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 1 (Obsessão por Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "publication_title_ptbr": "Deficiência nos Membros Devida à Obsessão por Espírito Vivo com Apego (執着の生霊の憑依による手足の不自由)"
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 32,
      "publication_title": "黒霊に悩まさる",
      "content_ptbr": "**Pergunta de um Fiel** \n「Sou funcionário contratado da Columbia.\n\nFui dormir por volta das duas da manhã e logo fui ameaçado por uma sombra negra de tamanho humano.\n\nAo dormir, tranquei a janela do quarto, mas ela pulou o muro, abriu a janela e entrou. Ao mesmo tempo, cobriu-me, minha cabeça ficou dormente como se tivesse levado um choque elétrico, o corpo foi apertado e não consegui falar.\n\nPerdi totalmente a memória e, pouco depois, voltei ao normal.\n\nNo dia 21 de novembro, fui dormir no Centro de Treinamento Namikawa em Yokohama e, logo depois, uma bola preta redonda de uns 60 cm de diâmetro entrou no meu corpo e fiquei no estado descrito acima. Quando pedi proteção ao Grande Mestre (Meishu-Sama), apertou meu corpo com mais força ainda.\n\nIsso acontece com força especialmente intensa quando componho músicas ou tento formar membros para o curso de aprimoramento.\n\nDesde fevereiro do ano passado, coisas assim acontecem de vez em quando. Peço que me ensine a razão disso.」\n\n**Orientação de Meishu-Sama** \n「É um espírito maligno. Espírito maligno tem forma humana negra...\n\nPode ser espírito vivo ou morto, vem com o objetivo de atrapalhar.\n\nComo atrapalha o que é relacionado à fé, é um espírito maligno relacionado à religião; por exemplo, algo que os pais cultuavam e que foi enfraquecendo...\n\nSe consagrar a Imagem Divina imediatamente, desaparecerá ou enfraquecerá.」\n\n---\n\n**Relato de Experiência: Doença Mental Curada (Salva pela Consagração da Imagem de Komyo Nyorai) (Jornal Chijo Tengoku, Edição 9, Publicado em 25 de Outubro de 1949)**\n\n**Missionário da Associação Kosho da Igreja Miroku do Japão - TT (20 anos, masculino)**\n\n「Sou alguém que, em março de 1947, data inesquecível, recebi a Luz (Ohikari) do Professor Tomura em Ueda e, abraçado por inúmeras graças abençoadas, tenho permissão de seguir no Caminho da Salvação.\n\nEntre as muitas graças recebidas por mim e minha família desde o ingresso na fé, relato a proteção concedida à minha irmã Sachiko, desenganada pelos médicos e por todas as terapias.\n\nNo dia 23 de junho do ano passado, o Professor Nakajima realizou a consagração da Imagem de Komyo Nyorai pela enésima vez em nossa casa. Pouco depois de o professor e as pessoas reunidas terem ido embora, minha irmã, aluna do segundo ano do ensino médio, voltou para casa com um aspecto diferente do normal.\n\nAs amigas que gentilmente a trouxeram avisaram-nos: 'Hoje à tarde ela ficou um pouco estranha. No trem, balbuciava coisas como 'se voltar para casa a mãe vai brigar', 'fiz algo ruim para a mãe, não tenho desculpas, não posso voltar'. Por fim, tentou pular do trem em movimento e as amigas presentes conseguiram segurá-la a muito custo. Mesmo depois de descer do trem, não sabia o caminho de casa e veio perguntando até chegar aqui'.\n\nMinistrei Johrei imediatamente e o modo de falar e a atitude voltaram ao normal, o que nos aliviou. Porém, após o jantar, na hora de dormir, a irmã sentou-se em posição formal (seiza) diante do oratório budista e, curvando a cabeça de vez em quando, pedia desculpas por algo.\n\nDeixamos quieto para não irritá-la, mas como passaram mais de duas horas, tentamos fazê-la levantar à força para dormir, mas ela não obedecia.\n\nA mãe implorou com jeito e ela concordou, trocando de roupa para dormir, mas logo vestiu as roupas ocidentais novamente.\n\nComo ela trocou de roupa e pijama mais de dez vezes e a mãe estava totalmente perplexa, finalmente virei-me na direção de Atami e pedi ao Grande Mestre: 'Por favor, proteja-nos'. Em menos de trinta segundos, ela foi ao banheiro e depois dormiu tranquilamente.\n\nFoi uma proteção tão clara que eu e minha mãe soltamos um grito de surpresa e ficamos paralisados.\n\nA irmã parecia não conseguir dormir, mas ficou deitada quietinha com os olhos fechados.\n\nQuando o sofrimento não passava com o Johrei, ao pedirmos à Imagem de Komyo Nyorai, ela ficava aliviada. E mesmo quando se recusava a comer dizendo 'é um desperdício' ou 'não sou digna de receber', se disséssemos que era oferta da Imagem de Komyo Nyorai, ela comia em silêncio. Presenciamos inúmeros milagres diante dos olhos, mas era um avanço e recuo, sem melhora definitiva.\n\nMeu pai, que não entendia bem sobre Kannon-Sama, foi chamar médicos, mas eles diziam não ter confiança ou estar ocupados, apenas ouviam a história e nenhum veio vê-la.\n\nAssustados, pedimos a um asceta da vizinhança para vê-la. Ele disse: 'Há sete gerações, houve uma relação ruim entre sogra e nora, e uma se enforcou. Esse espírito está sofrendo e veio pedir salvação. Talvez 90% não tenha cura, mas se não consagrarem e consolarem esse espírito, ele virá buscar o próximo.\n\nE para o culto, não adianta só chamar monge para recitar sutra.\n\nNa sua casa deve haver alguém que possa fazer isso'.\n\nOutros dois ou três videntes disseram que a vida dela terminaria em no máximo um mês, ou no mínimo dez dias, e a família já estava meio resignada.\n\nExatamente no décimo dia, 3 de julho, decidimos fazer um culto com a união de toda a família e pedimos novamente a vinda do Professor Nakajima.\n\nQuando terminamos a oração à Imagem de Komyo Nyorai e percebemos, minha irmã, que estava deitada, levantou-se da cama para o tatame, sentou-se em posição formal e orou conosco.\n\nO que mais nos surpreendeu foi que, quando os familiares se alinharam para receber Johrei, ela entrou entre a primeira pessoa e o professor e pediu Johrei educadamente.\n\nEra uma doente que recusava tratamento de ondas curtas recomendado pelo pai e remédios, aceitando apenas o Johrei docilmente, mas isso nos fez pensar o quanto ela queria apegar-se à Luz e sentimo-nos profundamente gratos.\n\nAssim que o Johrei terminou, disse ao acompanhante do professor: 'Muito obrigada por todo esse tempo. Graças a isso, fiquei completamente aliviada. Por favor, mande lembranças ao professor', e foi para a cama.\n\nEnquanto ficávamos impressionados com o quão ordenado é o mundo espiritual, chegou o meio-dia e ela pediu pela primeira vez: 'Dêem-me comida'. E quando disse: 'Sinto como se tivesse ficado louca, hoje é dia 24?', qual não foi a alegria minha e da minha mãe.\n\nÀ tarde saiu para passear e tinha voltado a ser uma pessoa completamente normal.\n\nEnquanto passeava, disseram-lhe que era dia 3 de julho; ela estranhou não ter consciência de si mesma por dez dias e perguntou-se o que estivera fazendo.\n\nApenas com a realização do Culto à Imagem de Komyo Nyorai, a anormalidade mental curou-se completamente em poucas horas. Foram-nos mostrados claramente os fenômenos espirituais e ficamos surpresos por ser exatamente como ensinado diariamente.\n\nOriginalmente, minha irmã tinha uma natureza teimosa, mas desde então parece que aflorou uma grande docilidade.\n\nSe não conhecêssemos esta grande força, o que teria sido da minha irmã?\n\nFoi por sabermos que um antepassado que estava no inferno foi salvo, e pudemos transformar o infortúnio em bênção.\n\nDe agora em diante, dedicarei toda a minha força para transmitir isso às pessoas que não conhecem esta força.\n\nGrande Mestre, muito obrigado de verdade.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 1 (Obsessão por Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "publication_title_ptbr": "Atormentado por um Espírito Negro (黒霊に悩まさる)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 0,
      "publication_title": "龍神の祟りにより家族が次々死亡した事例",
      "content_ptbr": "**Pergunta de um Fiel** \n「Pergunto sobre a casa do fiel AS (37 anos, masculino).\n\nNesta casa, vários parentes próximos tiveram morte não natural.\n\nO filho mais velho E morreu ao cair num reservatório de água em março do ano passado (tinha 3 anos). A filha mais velha (7 anos este ano), cerca de uma semana após a morte do irmão E, ficou em estado de coma por três dias; o Johrei não mudava o quadro.\n\nQuando fomos ao local onde o E morreu e entoamos os Zengensanshi, ela melhorou.\n\nAlém disso, há vinte anos, na casa principal (honke), a irmã S do fiel AS caiu num grande campo e morreu (tinha 13 anos).\n\nA irmã T sofreu queimaduras há 37 anos e morreu logo depois (tinha 6 anos).\n\nLogo no dia seguinte, o irmão seguinte Y (tinha 3 anos) queixou-se de dor de barriga, caiu para frente e morreu imediatamente. Além destes, mais dois morreram (por doença).\n\nA segunda filha do fiel AS, K-ko (nascida em 30 de dezembro do ano passado), começou a ter náuseas dois ou três dias após o nascimento, ficou com icterícia e chorava dia e noite sem parar.\n\nContinuamos com o Johrei diariamente, mas ela tinha altos e baixos, o desenvolvimento era ruim e, finalmente, faleceu em 6 de junho deste ano.\n\nImediatamente antes da morte, o médico diagnosticou como 'atresia biliar congênita'.\n\nQue tipo de relação espiritual existe nessas mortes de parentes próximos, especialmente parecendo haver muitos casos de morte não natural?\n\nEle parece estar muito inseguro e perdido sobre o que fazer, pensando se os infortúnios continuarão a ocorrer.\n\nA Kannon do Biombo foi consagrada no ano passado e ele está economizando com a intenção de consagrar a Imagem de Komyo Nyorai.\n\nPor favor, peço a vossa orientação e proteção sobre o exposto acima.」\n\n**Orientação de Meishu-Sama** \n「Isso é maldição de Dragão (Ryujin), portanto, se consagrarem a Imagem de Komyo Nyorai o quanto antes e dedicarem-se fervorosamente à fé, gradualmente melhorará e a ansiedade desaparecerá.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "Caso de Familiares Falecendo Sucessivamente Devido ao Encosto de Dragão (龍神の祟りにより家族が次々死亡した事例)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 1,
      "publication_title": "御神体奉斎と龍神の憑依による病気",
      "content_ptbr": "**Pergunta de um Fiel** \n「NN (28 anos). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam.\n\nNão foi ao médico, usou um pouco de pomada e pó. Em meados de maio, sarou deixando marcas e saindo um pouco de pus.\n\nNessa mesma época, começou a desejar água.\n\nNo final de junho, bebia cerca de 9 a 10 litros por dia.\n\nInicialmente, achando ser falta de vitamina B, tomou injeções por um mês, mas como não melhorava nem um pouco, procurou outro médico e foi internada.\n\nFoi diagnosticada com Diabetes Insipidus, sintoma causado pela falta de hormônio do lobo posterior da hipófise.\n\nDisseram que a causa era desconhecida e não havia tratamento. Tomou injeção de hormônio hipofisário de boi.\n\nTambém, ao injetar hormônio de cabra, com 0,5 cc fica normal por cerca de sete horas.\n\nSe ficar sem injeção, bebe de 12 a 14 litros por dia; quando muito, chega a quase 18 litros.\n\nSe ficar sem beber água por mais de duas horas, sente agonia, a boca seca, sente queimação no peito, dor de cabeça e fica insuportável.\n\nNo verão deseja especialmente água gelada, e mesmo no inverno a água parece mais saborosa.\n\nQuando está grave, bebe água a cada hora, mesmo à noite. Quando intenso, se beber cerca de meio litro de uma vez, a região do peito esquerdo fica fria.\n\nUrina em grande quantidade a cada hora e meia.\n\nDesde então, fez moxa, shiatsu e acupuntura por três anos, mas não melhora.\n\nNo verão passado, disseram que tinha infiltração no pulmão esquerdo; tomou três ampolas de micina e um pouco de PAS, mas parou devido aos vômitos.\n\nOuviu sobre o Caminho em julho deste ano, recebeu o Ohikari em agosto e recebe Johrei diariamente, mas não há muita mudança.\n\nAinda não consagrou a Imagem de Komyo Nyorai nem a Kannon do Biombo.\n\nAlém disso, o pai falecido (Major do Exército, morreu em três dias de peritonite aguda) teve o monumento de pedra erguido no 25º aniversário de falecimento; este estado começou cerca de três meses depois disso.\n\nHaveria relação? Como devemos proceder?」\n\n**Orientação de Meishu-Sama** \n「Isso é uma grande questão espiritual.\n\nTem um Dragão (Ryujin) encostado.\n\nUm bem grande está encostado.\n\nPode ser isso... o monumento do pai falecido... talvez seja o espírito do pai falecido.\n\nDeve ter algum apego muito forte.\n\nPor isso transformou-se em cobra.\n\nE... é uma cobra grande.\n\nPor isso quer água.\n\nA cobra queima muito... o corpo fica quente.\n\nPor isso não aguenta sem beber.\n\nEntão, ser cobra é o pecado do apego.\n\nVamos tirar esse apego.\n\nMinistre bastante Johrei na testa e faça ouvir os Ensinamentos Divinos o máximo possível.\n\nA infiltração pulmonar foi criada pela toxina dos remédios.\n\nFoi fabricada pelos médicos. Isso não é problema.\n\nFaça isso.\n\nAssim, à medida que o Dragão for salvo, ela vai sarando.\n\nIsso tem cura.\n\nO mais importante é que, se não consagrar a Imagem de Komyo Nyorai, não adianta.\n\nConsagre e faça com que durma nesse quarto.\n\nAssim curará muito mais rápido.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e Doença Devida à Obsessão por Dragão (御神体奉斎と龍神の憑依による病気)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 2,
      "publication_title": "御神体奉斎と龍神の憑依によるひきつけ",
      "content_ptbr": "**Pergunta de um Fiel** \n「Menina de 8 anos. Teve convulsão aos oito meses de vida e, depois disso, tinha uma vez a cada três meses. A partir dos quatro anos, tem cerca de duas vezes, na primavera e no outono.\n\nA convulsão dura cerca de cinco dias seguidos e, a cada vez, parece soltar algo como espuma pela boca.\n\nAté os três anos tomou remédios líquidos e em pó (por cerca de dois anos). Aos quatro anos, tomou quatro ou cinco injeções.\n\nDepois disso, não fez nada.\n\nNo ano passado, por recomendação de um vizinho, entrou para a Reiyukai, onde disseram: 'Há três gerações, nasceu uma criança igual a esta e mataram-na jogando-a no lago. É por causa disso'.\n\nNo entanto, nós não sabemos absolutamente nada sobre isso de três gerações atrás.\n\nQuando não tem convulsões, deseja muita água o dia todo.\n\nTambém tem o hábito de cheirar tudo o que toca, seja comida ou qualquer coisa.\n\nAlém disso, antes de ter o ataque de convulsão, come o quanto tiver de comida.\n\nTem temperamento agressivo e só fala palavras simples.\n\nNão consegue responder às nossas perguntas, mas faz suas próprias exigências.\n\nEm outubro, ouviu sobre o Caminho e começou a frequentar o Centro de Yokohama para receber Johrei.\n\nNo início detestava muito o Johrei, mas recentemente passou a receber dolicamente.\n\nNo final de outubro, consagrou a Kannon do Biombo. O marido ainda não ingressou na fé.\n\nHaveria relação espiritual nas convulsões desta criança?\n\nPeço também orientação sobre os locais de Johrei.」\n\n**Orientação de Meishu-Sama** \n「É espiritual. Três gerações atrás... no lago... isso está errado.\n\nSe tivesse sido morta jogada no lago, teria que beber muita água (para morrer).\n\nEntão, se reencarnasse ou encostasse, pelo contrário, não iria querer água.\n\nÉ Dragão (Ryujin) mesmo.\n\nO Dragão é quem mais quer beber água.\n\nPor isso, mesmo entre as pessoas comuns, há quem queira beber muita água; todos são reencarnações de Dragão ou estão obsedados.\n\nO rosto dessas pessoas é anguloso ou têm olhos fundos, têm rosto de tipo Dragão.\n\nOu seja, um membro dos antepassados caiu para a condição de Dragão. É ele quem está encostado.\n\nSe salvá-lo, reencarnará como humano.\n\nEste precisa ser salvo sem falta.\n\nNo Johrei, o Dragão está encostado aqui... concentre no centro da testa e nas solidificações ao redor do pescoço.\n\nPorém, vai demorar bastante... um caso destes.\n\nDeve considerar que levará alguns anos.\n\nMas, como no fim cura, é melhor do que não curar a vida toda.\n\nDe qualquer forma, é mais rápido se consagrar a Imagem de Komyo Nyorai e deixá-la dormir nesse quarto.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e Convulsões Devidas à Obsessão por Dragão (御神体奉斎と龍神の憑依によるひきつけ)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 3,
      "publication_title": "御神体奉斎と龍神の怨み",
      "content_ptbr": "**Pergunta de um Fiel** \n「KK (ingressou em novembro do ano passado, 63 anos, masculino). Desde a primavera do ano passado estava sem apetite e tinha um nódulo do tamanho de um punho abaixo da costela direita.\n\nDisseram que não era câncer, mas que não saberiam bem sem raio-X, e passou assim.\n\nA partir do Culto Mensal da filial em 11 de janeiro, sentiu o corpo todo mole e ficou de cama.\n\nEnquanto recebia Johrei, o nódulo sob a costela direita começou a mover-se para cima, para baixo, para a esquerda e para a direita, com dor surda, e começou a sair sangue nas fezes.\n\nTalvez por anemia devido a isso, não conseguia ficar de pé e fazia as necessidades na cama.\n\nO sangue nas fezes parou em cerca de 15 dias, o apetite voltou um pouco e conseguiu levantar-se da cama.\n\nDepois disso, ao levantar, sentia dor intensa em todas as costas; ficando quieto por um tempo, aliviava.\n\nAlém disso, sofreu com a costela direita parecendo ondular, mas isso passou em cerca de quatro dias. Quase não tem dor ao levantar e tem apetite.\n\nNa manhã de 2 de março, teve calafrios repentinos, o corpo todo tremeu e perdeu a consciência temporariamente.\n\nVoltou ao normal com uma hora de Johrei, mas depois disso perdeu quase todo o apetite, comendo cerca de 70% de uma tigela de arroz.\n\nA fraqueza também é considerável.\n\nO Johrei é ministrado principalmente no nódulo sob a costela direita, na parte inferior da omoplata onde há dor surda nas costas e no plexo solar.\n\nNo meio da língua há uma mancha preta do tamanho da ponta do dedo mindinho, mas não dói.\n\nFamiliarmente, casou-se três vezes. A primeira separou-se por conveniência e a ex-esposa ainda vive.\n\nA criança tida nesse período morreu com cerca de meio ano e não era cultuada, mas após ouvir os ensinamentos, começou a cultuá-la outro dia.\n\nA segunda esposa morreu de câncer de estômago e não tiveram filhos.\n\nTambém não tem filhos com a esposa atual.\n\nHavia um poço antigo no terreno, mas foi aterrado e virou jardim.\n\nA Kannon do Biombo está consagrada, mas a Imagem de Komyo Nyorai ainda não.\n\nPeço orientação sobre a causa da purificação e os locais de Johrei.」\n\n**Orientação de Meishu-Sama** \n「Isso tem envolvimento espiritual.\n\nSe não consagrar a Imagem de Komyo Nyorai, não adianta.\n\nO nódulo é um Dragão (Ryujin).\n\nPortanto, consagre a Imagem de Komyo Nyorai, entoe a Oração Amatsu-Norito e os Hinos Divinos o máximo possível e leia os Ensinamentos Divinos habitualmente.\n\nFaça com que o Dragão se regenere e se desapegue. Assim curará.\n\nNão é algo tão difícil.\n\nOu seja, o Dragão... nesses casos é rancor e... geralmente começa com rancor, mas com o tempo o apego sai e passa a querer ser salvo.\n\nSe fizer como eu disse, ele se desapegará.\n\nPeça à Imagem de Komyo Nyorai para que o Dragão reencarne rapidamente como humano. Só isso curará.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Rancor de Dragão (御神体奉斎と龍神の怨み)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 4,
      "publication_title": "蛇の上に女神がのる夢",
      "content_ptbr": "Pergaminho de Dragão e Doença Ocular\n\n**Pergunta de um Fiel** \n「Sou o crente MT (masculino, 34 anos). Desde os 21 anos, minha visão foi diminuindo gradualmente e atualmente estou quase cego.\n\nO médico diz que não há método de tratamento.\n\nDiz que a pupila do paciente fica menor que o normal paralelamente à dificuldade de enxergar.\n\nÀ primeira vista, parece glaucoma (sokohi).\n\nNesta casa há um pergaminho (kakemono) de Dragão; diante dele é oferecido um recipiente com cerca de 1,8 litro (uma garrafa) de água, e em um mês ele bebe quase toda a água.\n\nQuando a água do recipiente acaba, o Dragão aparece no sonho e dizem que exige água.\n\nQuem sonha é sempre o próprio paciente.\n\nOutro dia, sonhou que uma Deusa montava numa cobra que parecia ter uns 30 cm de diâmetro. Ao cultuar essa Deusa, a cobra saiu de casa montada numa nuvem e foi para algum lugar.\n\nDiz ter sonhado que, depois que a cobra foi embora, uma casa nova foi construída.\n\nHaveria alguma relação entre os olhos destes irmãos e o Dragão do pergaminho?」\n\n**Orientação de Meishu-Sama** \n「Se não consagrar a Imagem de Komyo Nyorai, não adianta.\n\nClaro que tem relação com os olhos. O sonho é um aviso disso.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "Sonho em que uma Deusa Montava numa Cobra (蛇の上に女神がのる夢)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 5,
      "publication_title": "親蛇が子蛇の救いを求めた事例",
      "content_ptbr": "**Fiel** \n「Aconteceu de uma única flor diante do altar murchar.\n\nNo verão passado, a filha de 15 anos e o pai tiveram problemas gastrointestinais. Assim que melhoraram, passaram a comer arroz cru, sentem dores em vários lugares e correm para fugir.」\n\n**Orientação de Meishu-Sama** \n「É Dragão (Ryujin).」\n\n**Fiel** \n「Quando essa filha tinha cinco anos, ao tentar subir ao segundo andar, viu uma cobra pequena e gritou. Outra pessoa matou a cobra e jogou-a no lago em frente.\n\nImediatamente fizemos um pequeno santuário no jardim e pedimos desculpas. Assim que a dor no corpo passou, ela começou a agitar as mãos e a debater-se; viemos receber Johrei e ela disse repentinamente que era um texugo (tanuki).\n\nAbandonaram o texugo que deveria ser cultuado, e um vizinho quebrou o santuário e jogou no rio.\n\nResolvemos isso também, mas desta vez ela diz que quer ser levada diante de Dai Komyo Nyorai, sofre muito e, aproveitando brechas, tenta arrancar o Omamori (Ohikari).」\n\n**Orientação de Meishu-Sama** \n「A raposa está sofrendo.」\n\n**Fiel** \n「Ela ficou com a postura parecida com a de uma raposa.\n\nEnquanto eu vinha para cá, ela faleceu, sem sabermos claramente que espírito era...」\n\n**Orientação de Meishu-Sama** \n「É o seguinte.\n\nAntes, um Dragão estava encostado.\n\nAo cultuá-lo, ficou vago, certo?\n\nAí entrou o texugo. Ficou vago novamente.\n\nAí encostou a raposa. É por isso.」\n\n**Fiel** \n「Depois disso, o pai e a mãe também comem arroz cru, e os cinco filhos passaram a gostar.」\n\n**Orientação de Meishu-Sama** \n「O bando veio. A família e parentes da cobra vieram todos.\n\nEssas cobras são todas crianças.\n\nEstão perdidas como crianças.」\n\n**Fiel** \n「São cobras pequenas...」\n\n**Orientação de Meishu-Sama** \n「Mas, no caso de cobra, não se sabe se é grande ou pequena.\n\nO grande torna-se pequeno.\n\nQuando entraram na fé?」\n\n**Fiel** \n「Há cerca de quatro anos. A casa serve como igreja para dedicação.」\n\n**Orientação de Meishu-Sama** \n「O pai (cobra) que está sendo cultuado quer salvar todos os seus filhos.\n\nNesse caso, encostar em humanos é o mais rápido.\n\nDeixe como está, faça ouvir a Oração Amatsu-Norito e os Ensinamentos Divinos... assim melhorará gradualmente.\n\nA Imagem de Komyo Nyorai está consagrada, não é?\n\nPeça à Imagem de Komyo Nyorai para proteger a cobra... o Dragão, para que reencarne rapidamente como humano.\n\nE como eu disse, use ao máximo o Kototama (espírito da palavra)... com a Oração e os Ensinamentos.\n\nAfinal, estar caído na forma de cobra significa que tem 'meguri' (carma negativo); conforme o 'meguri' diminui, mudará gradualmente até reencarnar como humano, querendo ou não.」\n\n**Pergunta de um Fiel** \n「O culto no santuário pode ser uma vez por mês?」\n\n**Orientação de Meishu-Sama** \n「Uma vez por mês está bom.\n\nE, como várias cobras têm relação com os antepassados, acaba sendo no sentido de salvar os antepassados.」\n\n**Fiel** \n「Não há movimento espiritual (agitação).」\n\n**Orientação de Meishu-Sama** \n「Certo. Ou seja, não há má intenção no outro lado. Querem ser salvos.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "Caso em que a Cobra Pai Buscou a Salvação da Cobra Filho (親蛇が子蛇の救いを求めた事例)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 6,
      "publication_title": "御神体奉斎と蛇の祟り",
      "content_ptbr": "**Pergunta de um Fiel** \n「Minha mãe (60 anos, não membro). Há cerca de três anos, escorregou no gelo e bateu a nuca; desde então, sentia-se mal e não conseguia trabalhar como queria.\n\nQuando pensamos em levá-la ao médico, melhorou repentinamente e foi ficando bem.\n\nCerca de um ano depois disso, o ouvido começou a doer; sentiu dores leves por cerca de meio ano.\n\nDepois a dor aumentou repentinamente. A cada três dias, tinha uma noite com dor intensa por cerca de quatro horas a partir das 23h.\n\nNessa época eu ingressei na fé e continuei ministrando Johrei.\n\nA partir de novembro do ano passado, mudou para dores a cada hora, por cerca de duas horas, das 17h até o amanhecer todas as noites. Recentemente, dói às vezes também durante o dia.\n\nGraças à proteção recebida, sai uma pequena quantidade de pus do ouvido duas ou três vezes por mês, mas ela sente sempre como se tivesse algo cobrindo a cabeça.\n\nMeu irmão ingressou no ano passado e continua o Johrei junto comigo, mas minha mãe ainda não chegou ao estado de espírito de ingressar.\n\nMinha irmã, que casou e saiu de casa (é membro), achou estranho a dor continuar por tanto tempo e orou pedindo que a causa fosse revelada.\n\nNo dia 8 de maio deste ano, quando minha mãe tirava uma sesta no campo, acordou assustada ao sonhar com três pequenas cobras sem cabeça flutuando diante dos olhos. Diz que, por um tempo, via isso diante dos olhos como uma ilusão.\n\nMinha mãe já pisou e matou a cabeça de uma pequena cobra que caiu do teto e também esmagou a cabeça de uma grande cobra Aodaisho (Elaphe climacophora) que estava no jardim, matando-a.\n\nAlém disso, meu pai (que se enforcou anos atrás) e meu irmão mataram uma Aodaisho quando foram ao pântano na montanha, e mataram cobras outras vezes, mas não se lembram dos detalhes.\n\nIsso teria relação com cobras? Se tiver, como devemos proceder? Peço humildemente a vossa orientação.\n\nEstamos nos preparando para receber a Kannon do Biombo, mas ainda não consagramos a Imagem de Komyo Nyorai.」\n\n**Orientação de Meishu-Sama** \n「Isso é maldição de cobra e toxina de remédio.\n\nPara curar rápido, deve-se consagrar a Imagem de Komyo Nyorai e a própria pessoa deve ingressar na fé.\n\nSe ingressar e pedir à Imagem de Komyo Nyorai para que o espírito da cobra que está perdido reencarne rapidamente como humano, sarará.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Encosto de Cobra (御神体奉斎と蛇の祟り)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 7,
      "publication_title": "御神体奉斎と青大将の祟り",
      "content_ptbr": "**Pergunta de um Fiel** \n「HT (ingressou em dezembro retrasado, 31 anos, feminino). Em outubro do ano passado, o pai também ingressou e, ao mesmo tempo, consagraram a Imagem de Komyo Nyorai.\n\nAos 17 anos, após uma febre ligeira, teve dificuldade de andar e, cerca de um ano depois, perdeu a visão de ambos os olhos.\n\nNo início recebeu tratamento médico, depois pediu a oradores (k祷師), mas não melhorou.\n\nAo ministrar Johrei, desde o início sente ofuscamento.\n\nDesde antes tem movimento espiritual (semelhante a Dragão) e não consegue falar.\n\nQuando pratica andar segurando-se em objetos por cerca de duas horas, a sola do pé esquerdo fica quente e não consegue mais andar.\n\nSe sentar com as duas pernas esticadas para frente, cai para o lado esquerdo. A avó teve reumatismo após os 40 anos e a perna esquerda não dobrava; a própria paciente também parece ter o lado esquerdo pior.\n\nAlém disso, quando ela nasceu, a avó perdeu a visão de ambos os olhos e faleceu dois anos depois.\n\nHaveria alguma relação com isso? Peço a vossa orientação.\n\nOutrossim, na ocasião da consagração da Imagem Divina, o bolinho de arroz (Mochi) oferecido a Miroku derreteu e abriu-se como uma flor.\n\nIsso também seria algum aviso?」\n\n**Orientação de Meishu-Sama** \n「Isso é Dragão (Ryujin) mesmo.\n\nFoi morto... é uma Aodaisho (Elaphe climacophora).\n\nEsse espírito está amaldiçoando. Está com raiva. Por isso amaldiçoa.\n\nPortanto, esta pessoa deve descansar no quarto onde a Imagem de Komyo Nyorai está consagrada e deve-se ler os Ensinamentos Divinos para ela ouvir o máximo possível.\n\nE também, no centro da nuca...\n\nHá uma solidificação na nuca, então deve ministrar bastante Johrei ali.\n\nE na testa... ministrar Johrei ali.\n\nAlém disso, como o médico não parece ter feito nada muito agressivo, isso tem cura.\n\nEstá bastante solidificado, mas se fizer com paciência, curará.\n\nNão há nenhum ponto especialmente difícil.\n\nFaça como eu disse e tente com paciência. Melhorará aos poucos.\n\nE o problema na perna também é porque o Dragão está encostado.\n\nÉ no centro da testa.\n\nPara purificar aqui (testa), aqui (nuca) é fundamental.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Encosto de Cobra Aodaisho (御神体奉斎と青大将の祟り)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 8,
      "publication_title": "御神体奉斎と蛇の祟り",
      "content_ptbr": "**Pergunta de um Fiel** \n「Minha mãe (60 anos, não membro). Há cerca de três anos, escorregou no gelo e bateu a nuca; desde então, sentia-se mal e não conseguia trabalhar como queria.\n\nQuando pensamos em levá-la ao médico, melhorou repentinamente e foi ficando bem.\n\nCerca de um ano depois disso, o ouvido começou a doer; sentiu dores leves por cerca de meio ano.\n\nDepois a dor aumentou repentinamente. A cada três dias, tinha uma noite com dor intensa por cerca de quatro horas a partir das 23h.\n\nNessa época eu ingressei na fé e continuei ministrando Johrei.\n\nA partir de novembro do ano passado, mudou para dores a cada hora, por cerca de duas horas, das 17h até o amanhecer todas as noites. Recentemente, dói às vezes também durante o dia.\n\nGraças à proteção recebida, sai uma pequena quantidade de pus do ouvido duas ou três vezes por mês, mas ela sente sempre como se tivesse algo cobrindo a cabeça.\n\nMeu irmão ingressou no ano passado e continua o Johrei junto comigo, mas minha mãe ainda não chegou ao estado de espírito de ingressar.\n\nMinha irmã, que casou e saiu de casa (é membro), achou estranho a dor continuar por tanto tempo e orou pedindo que a causa fosse revelada.\n\nNo dia 8 de maio deste ano, quando minha mãe tirava uma sesta no campo, acordou assustada ao sonhar com três pequenas cobras sem cabeça flutuando diante dos olhos. Diz que, por um tempo, via isso diante dos olhos como uma ilusão.\n\nMinha mãe já pisou e matou a cabeça de uma pequena cobra que caiu do teto e também esmagou a cabeça de uma grande cobra Aodaisho que estava no jardim, matando-a.\n\nAlém disso, meu pai (que se enforcou anos atrás) e meu irmão mataram uma Aodaisho quando foram ao pântano na montanha, e mataram cobras outras vezes, mas não se lembram dos detalhes.\n\nIsso teria relação com cobras? Se tiver, como devemos proceder? Peço humildemente a vossa orientação.\n\nEstamos nos preparando para receber a Kannon do Biombo, mas ainda não consagramos a Imagem de Komyo Nyorai.」\n\n**Orientação de Meishu-Sama** \n「Isso é maldição de cobra e toxina de remédio.\n\nPara curar rápido, deve-se consagrar a Imagem de Komyo Nyorai e a própria pessoa deve ingressar na fé.\n\nSe ingressar e pedir à Imagem de Komyo Nyorai para que o espírito da cobra que está perdido reencarne rapidamente como humano, sarará.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Encosto de Cobra (御神体奉斎と蛇の祟り)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 9,
      "publication_title": "御神体奉斎と蛇の祟り",
      "content_ptbr": "**Pergunta de um Fiel** \n「Parentes mataram a cobra da casa (Yashiki-hebi) da minha residência há três anos e, desde então, os infortúnios continuaram; em quatro anos, quatro pessoas adoeceram.\n\nAo consultar um asceta da Nichiren Shu, descobriu-se que era devido ao rancor da cobra, então cultuamos a cobra e os doentes pararam de aparecer. Como devemos proceder daqui para a frente?」\n\n**Orientação de Meishu-Sama** \n「Esta cobra é um antepassado.\n\nFicou com raiva porque mataram o antepassado.\n\nJá que cultuaram, podem continuar assim.\n\nQuando a fé dessa pessoa atingir certo nível, poderá desfazer-se disso.\n\nEntão, toda manhã, ao orar para a Imagem de Komyo Nyorai, peça pela cobra que mataram antes... dizer 'mataram' tem um Kototama (espírito da palavra) ruim, então...\n\nPeça: 'Que o Dragão antepassado (é melhor dizer Dragão do que cobra, quanto melhor o Kototama, melhor) que foi para o mundo espiritual anteriormente possa reencarnar como humano o mais rápido possível'.\n\nAssim, reencarnará como humano muito mais rápido.\n\nBem, deixe como está por três anos após consagrar a Imagem de Komyo Nyorai, e depois de três anos pode desfazer-se (do culto à cobra).」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Encosto de Cobra (御神体奉斎と蛇の祟り)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 10,
      "publication_title": "蛇の祟りにより兄弟眼病",
      "content_ptbr": "**Pergunta de um Fiel** \n「Entre seis irmãos, o mais velho, o quarto filho e a filha mais velha, três têm doenças oculares graves; entre eles, o quarto filho faleceu.\n\nO irmão mais velho começou a perder a visão gradualmente há cerca de 25 anos; o campo visual é muito pequeno, não enxerga nada à frente, mas vê o rosto das pessoas pelos lados.\n\nA filha mais velha não foi ao médico, também tem o campo visual pequeno e só enxerga pelo buraco de uma agulha.\n\nMinistramos Johrei diariamente, mas ainda não há mudança.\n\nHá cerca de 30 anos, quando o pai estava doente, viu uma grande cobra passando pelo teto do quarto, ficou com medo e chamou um jovem da vizinhança para matá-la.」\n\n**Orientação de Meishu-Sama** \n「A cobra ficou com raiva e está fazendo isso.\n\nFaçam com que durmam no quarto da Imagem de Komyo Nyorai e, se acumularem o máximo de virtudes, a cobra será salva. É bom fazer a salvação de doenças (ministrar Johrei em outros).」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "Doença Ocular em Irmãos Devido ao Encosto de Cobra (蛇の祟りにより兄弟眼病)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 11,
      "publication_title": "蛇霊の憑依による腹の膨張",
      "content_ptbr": "Desejo por arroz cru devido à obsessão por espírito de cobra\n\n**Pergunta de um Fiel** \n「Fiel de 41 anos, mulher, com mioma uterino, ingressou na fé há dois anos.\n\nApós o ingresso, a barriga começou a inchar e atualmente parece estar no último mês de gestação, sem dor alguma.\n\nRecentemente passou a comer arroz cru; come cinco 'go' (aprox. 750g) de arroz integral de uma vez por dia.」\n\n**Orientação de Meishu-Sama** \n「É fenômeno de obsessão espiritual.\n\nDeve haver um espírito de cobra na barriga. É ele que come o arroz cru.\n\nFaça-a dormir no quarto onde a Imagem de Komyo Nyorai está consagrada, e o Johrei é na barriga e nos rins.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "Dilatação Abdominal Devida à Obsessão por Espírito de Cobra (蛇霊の憑依による腹の膨張)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 12,
      "publication_title": "夢の中の蛇がお祀りを要求した事例",
      "content_ptbr": "**Pergunta de um Fiel** \n「TT (masculino, 49 anos). Numa noite do final de junho, sonhei que um gato trazia uma cobra grande na boca e subia para a sala; eu salvei a cobra. Também sonhei que uma mulher se agarrava à minha mão chorando e pedindo 'salve-me', sem me largar.\n\nMesmo de manhã ou de dia, não conseguia esquecer, então pedi para um mestre da Nichiren Shu ver. Ele disse que Cavalo, Gato, Cobra e um espírito sem parentes (muen-hotoke) estavam encostados.\n\nO cavalo e o gato saíram logo. O espírito sem parentes era a irmã da minha esposa, que morreu numa avalanche e pediu para que eu a cultuasse, então a cultuei no oratório da minha casa.\n\nA cobra disse que fez ascetismo por 21 dias no Monte Minobu, chama-se Dragão da Nuvem Negra (Kokuun Ryujin) e pede para ser cultuada. Posso cultuá-la?\n\nE se for cultuar, como devo fazer? Pergunto respeitosamente.」\n\n**Orientação de Meishu-Sama** \n「Pode cultuar, mas se não houver nada acontecendo, não há necessidade de cultuar. É trabalhoso.\n\nSe consagrar a Imagem de Komyo Nyorai, a cobra também será purificada.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "Caso em que uma Cobra Exigiu ser Cultuada em Sonho (夢の中の蛇がお祀りを要求した事例)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 13,
      "publication_title": "狐霊と蛇霊の憑依による腹部のシコリ、腎臓の痛み",
      "content_ptbr": "**Pergunta de um Fiel** \n「A família K toda fez o curso de aprimoramento e a Imagem de Komyo Nyorai está consagrada.\n\nPorém, o chefe da família (marido), que é o mais importante, é um fervoroso adepto da Nichiren Shu. Recebia Johrei de vez em quando, mas como o pessoal da Nichiren Shu reclamava, ele não pendurava o Ohikari (Amulet sagrado), apesar do esforço.\n\nA partir do final de dezembro, recebeu purificação e tenho ministrado Johrei.\n\nO quadro inicial era de resfriado, com um nódulo duro na parte superior esquerda do abdômen, dor no rim esquerdo e abdômen distendido.\n\nA febre subiu gradualmente, chegando perto de 40 graus a partir do dia 30. A alimentação era meia tigela de mingau uma vez, e outros acompanhamentos. Tinha dor intensa no peito, dificuldade respiratória e saíram cerca de seis escarros com sangue.\n\nA partir do dia 4, a tosse parou. Quando ministro Johrei, a dor corre para cima e para baixo e ele sofre.\n\nDois ou três dias atrás, falei sobre a Ordem Divina e disse firmemente que, se ele vê Kannon-Sama como inferior à Nichiren Shu (sendo Kannon Absoluto), então que deixe por conta deles.\n\nDisse que, se fosse apoiar-se em Kannon-Sama, deveria colocar o Ohikari, descansar no quarto da Imagem de Komyo Nyorai e apoiar-se de coração.\n\nDesde então, várias vezes o espírito agita-se desde a cintura esquerda até o peito e a canela; ele sente agonia no peito e dificuldade respiratória, o que passa quando ministro Johrei.\n\nA partir da tarde desse dia, ele arrependeu-se muito, confessou que tinha jogado fora o Ohikari, pediu perdão ao Grande Mestre e recebeu o curso novamente.\n\nDesde esta manhã, começou a dizer coisas desconexas. Quando ministrei Johrei, sofreu com uma força terrível, juntou as mãos chorando e começou a falar:\n\n'Eu não tinha onde me apoiar, por isso estava encostado. Peço perdão. Por favor, cultue-me'. Pediu desculpas e acalmou-se quando entoei a Oração Amatsu-Norito.\n\nDepois disso, parece não ter muita dor. A respiração também ficou um pouco mais fácil. A cabeça ainda não está clara. A febre está em torno de 39 graus e o pulso 92 ou 93.\n\nHoje vim pedir proteção. Peço orientação sobre a forma de cultuar o espírito, o que fazer com a Nichiren e outras instruções.」\n\n**Orientação de Meishu-Sama** \n「Ainda é melhor não tomar providências imediatas.\n\nDeixe como está por um ou dois anos, se possível.\n\nEstão encostados dois: uma raposa e uma cobra.\n\nContinue consagrando a Imagem de Komyo Nyorai, pedindo a ela, e ministre Johrei incessantemente que o caso se resolverá serenamente.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "Nódulo Abdominal e Dor nos Rins Devido à Obsessão por Espírito de Raposa e Cobra (狐霊と蛇霊の憑依による腹部のシコリ、腎臓の痛み)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 14,
      "publication_title": "狐霊が供養を依頼した事例",
      "content_ptbr": "**Pergunta de um Fiel** \n「Ingressei na fé em 2 de dezembro de 1950 e minha esposa em 3 de março deste ano.\n\nAtualmente moro em Hakodate e, como capitão da balsa Seikan, passo os dias recebendo várias proteções.\n\nHá cerca de 20 anos antes da Era Meiji, houve o chamado movimento de abolição do budismo (Haibutsu Kishaku); na época, todos os templos foram destruídos e os monges assassinados.\n\nNa minha casa, que era a do chefe da aldeia (Shoya) na época, trouxeram um monge vestido com manto escarlate e mataram-no.\n\nDepois disso houve um grande incêndio e minha casa queimou totalmente; dizem que apenas a avó sobreviveu.\n\nIsso foi na infância da avó, então não se sabe ao certo, mas desde essa época o vilarejo todo tornou-se xintoísta.\n\nMeu pai, tendo um barco e andando por vários lugares, conheceu 'N Tami' (minha mãe biológica) e tiveram uma relação marital.\n\nNisso, a esposa legítima 'N Yasu' adoeceu e morreu; depois disso, 'N Tami' foi recebida como segunda esposa.\n\nDizem que a primeira esposa 'N Yasu' soube disso e morreu com um ressentimento bastante intenso.\n\n'N Tami', depois dos 30 anos, começou a ter saúde fraca, creu na Nichiren Shu e, por recomendação de um monge da Nichiren, preparava-se para isolar-se na montanha para ascetismo quando desmaiou no banheiro devido a doença cardíaca, perdeu a fala e logo faleceu, tendo o funeral realizado pela Nichiren Shu.\n\nO irmão mais velho (filho primogênito de N Yasu) dissipou a fortuna construída pelo pai, divorciou-se da esposa e tomou uma gueixa como segunda esposa, mas gastava muito dinheiro e, por conselho de família, foi declarado quase incapaz (jun-kinchisan-sha), e eu fui adotado pelo meu irmão mais velho.\n\nO irmão mais velho vive atualmente na vila XX, distrito de XX, província de Tottori.\n\nAtualmente consagrei a Kannon do Biombo e faço o culto temporariamente no estilo budista, mas peço que me ensine o método correto de culto aos antepassados.\n\nNo vilarejo da ilha, escrevem o nome verdadeiro na tabuleta de madeira branca, oferecem comida vegetariana e acendem incenso; no túmulo, é uma mistura de xintoísmo e budismo, com incenso e ramos de Sakaki.\n\nAlém disso, no nono dia após eu ter recebido e trazido o Omamori (Ohikari) no ano passado, tive uma obsessão espiritual.\n\nIdentificando-se como o senhor das terras do antigo endereço (...) e falando com tom feroz como um samurai, disse:\n\n'Sou o senhor das terras que protege a família N. Como deixaram sem cultuar o senhor das terras, que é o benfeitor da família N, pensei em não deixar este homem (eu) vivo.\n\nO senhor das terras é um samurai que estava naquela terra há cerca de 300 anos e governava aquela região; por ter apego à terra, foi cultuado.\n\nDe agora em diante, cultue da seguinte forma. Grave na mente que, se não cultuar, a infelicidade virá.\n\nTransmita bem isso para que não se esqueçam jamais, até os filhos e netos.\n\nQuanto à forma de culto, o bom seria no local original, mas como isso não é possível, separe um terreno de cerca de 90 cm quadrados num local alto do jardim da residência atual como terra do senhor, espalhe sal, coloque pedras pequenas e construa um pequeno santuário (hokora) sobre ele para cultuar.\n\nDentro desse santuário, escreva claramente que é o 'Benfeitor da Família N'.\n\nTambém escreva dentro: 'Os membros da família N, até os descendentes, não devem esquecer este culto'.\n\nQuando mudar de casa, leve junto. Em caso de incêndio, retire-o.\n\nSe não puder retirar, faça um novo e cultue. Cultue de acordo com suas posses.\n\nHá pessoas importantes entre os antepassados da família N, mas se eu quiser atrapalhar, posso fazer qualquer coisa'.\n\nQuando aceitei os termos acima, ele foi embora.\n\nAtualmente estou cultuando conforme o espírito disse, mas sinto algo estranho e parece ser algo como espírito de raposa. O que o Senhor acha?\n\nE está bem manter a forma de culto como o espírito disse? Peço a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「Trata-se de um espírito humano que caiu no mundo animal e tornou-se espírito de raposa; creio que pediu isso porque deseja reencarnar como humano.\n\nJá que cultuou conforme ele disse, está muito bem, pode deixar assim.\n\nComo sua casa tem muitas afinidades negativas (badas causas), deve consagrar a Imagem de Komyo Nyorai o quanto antes e ajudar as pessoas o máximo possível.\n\nCom isso, os espíritos que estão sofrendo serão salvos e sua casa tornar-se-á gradualmente feliz.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "Caso em que um Espírito de Raposa Solicitou um Culto (狐霊が供養を依頼した事例)"
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "pub_idx": 15,
      "publication_title": "胃潰瘍と狐の霊",
      "content_ptbr": "**Pergunta de um Fiel** \n「Trata-se de uma mulher de 36 anos. Sofre de úlcera gástrica desde fevereiro do ano passado e atualmente recebe Johrei.\n\nComo acontece toda vez, quando o professor vem visitá-la, algo como uma bola sobe do abdômen para o peito e ela sofre.\n\nÀs vezes, detesta muito ficar diante da Imagem de Komyo Nyorai.\n\nNo passado, ela cultuou vários deuses (Inari de Asakawa, Kiyomasa-ko de Yoyogi, Inari Kinjiki, Inari Sasaki) e preocupa-se porque ainda possui o amuleto do Inari Sasaki que recebeu na época.\n\nComo devo lidar com isso? Pergunto respeitosamente.」\n\n**Orientação de Meishu-Sama** \n「Cultuar Inari é, na verdade, errado.\n\nO ser humano é superior, então estaria adorando algo inferior; é melhor não fazer nada.\n\nA coisa parecida com uma bola é espírito de raposa. Primeiro, consagre a Imagem de Komyo Nyorai.\n\nO Inari vai atrofiar-se gradualmente e arrepender-se, ou alguns fogem. Depois disso, desfaça-se dele. E se ministrar Johrei, curará.\n\nAgradecer e cumprimentar o Inari pela agricultura está bem.\n\nFora isso, está fora da jurisdição dele. Há alguns que trabalham como servos do Deus Guardião local (Ubusuna).」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Fenômenos Espirituais 2 (Obsessão por Espírito Animal) (御神体奉斎と憑霊現象　２　（動物霊の憑依）)",
      "publication_title_ptbr": "Úlcera Gástrica e Espírito de Raposa (胃潰瘍と狐の霊)"
    }
  ]
}