{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 32,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 37,
      "has_translation": true,
      "title_ptbr": "Etiqueta para o Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "O correto é queimar o Ohikari do falecido (死者のお光は焼くのが本当)",
      "content_ptbr": "**Pergunta de um Fiel**\nNo interior, em casos de sepultamento no solo, parece ser comum escavar locais onde pessoas foram enterradas há muito tempo para sepultar alguém que faleceu recentemente; dizem que, ao fazer isso, às vezes surgem ossadas antigas.\nÉ permitido agir dessa forma?\nAlém disso, em caso de sepultamento no solo, como devemos proceder com o Omamori? Peço sua orientação.\n\n**Orientação de Meishu-Sama**\nIsso depende das circunstâncias.\nSe o cemitério for estreito e não houver outro lugar para enterrar, o espírito compreenderá, portanto não há impedimento.\nQuanto ao Omamori, o correto é queimá-lo, mas se for o desejo da própria pessoa, não há problema em deixá-lo pendurado no corpo.",
      "pub_idx": 15
    },
    {
      "title_idx": 37,
      "has_translation": true,
      "title_ptbr": "Etiqueta para o Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "O Ohikari do falecido e o desejo dos familiares (死者のお光と遺族の希望)",
      "content_ptbr": "**Pergunta de um Fiel**\nCaso alguém se afaste do caminho por algum motivo, ou se um fiel falecer e sua família não possuir fé, como deveríamos proceder com a Foto Sagrada, o Goshintai e os Escritos Divinos?\nOuvi dizer que, quando um fiel morre, o Omamori deve ser cremado junto com o corpo; mas, em caso de sepultamento no solo, como deve ser o procedimento?\n\n**Orientação de Meishu-Sama**\nPode ser conforme o desejo dos familiares.",
      "pub_idx": 16
    },
    {
      "title_idx": 37,
      "has_translation": true,
      "title_ptbr": "Etiqueta para o Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "O destino do Ohikari de um fiel falecido segue a vontade da própria pessoa (亡くなった信者のお光の処置は本人の意思に従う)",
      "content_ptbr": "**Pergunta de um Fiel**\nQuando um membro qualificado (Kyoshusha) falece, ele deve ser enterrado com o Omamori pendurado no pescoço?\nOu deveríamos solicitar um procedimento de descarte específico?\n\n**Orientação de Meishu-Sama**\nQualquer um dos dois serve. É melhor seguir o desejo da própria pessoa.",
      "pub_idx": 17
    },
    {
      "title_idx": 37,
      "has_translation": true,
      "title_ptbr": "Etiqueta para o Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "O destino do Ohikari de um fiel falecido segue a vontade da própria pessoa (亡くなった信者のお光の処置は本人の意思に従う)",
      "content_ptbr": "**Pergunta de um Fiel**\nO Senhor mencionou anteriormente que, quando um fiel morre, o Omamori pode ser colocado junto ao corpo...\n\n**Orientação de Meishu-Sama**\nIsso depende do desejo de quem está morrendo. Do contrário, haveria apego.\n\n**Pergunta de um Fiel**\nO que devemos fazer com o Omamori que sobra?\n\n**Orientação de Meishu-Sama**\nSe não houver um desejo específico, é melhor guardá-lo... como uma lembrança.\nColoque-o em uma caixa bonita — talvez uma caixa de madeira de桐 (kiri) — escreva o nome da pessoa nela e guarde-o.",
      "pub_idx": 18
    },
    {
      "title_idx": 37,
      "has_translation": true,
      "title_ptbr": "Etiqueta para o Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "O destino do Ohikari de um fiel falecido segue a vontade da própria pessoa (亡くなった信者のお光の処置は本人の意思に従う)",
      "content_ptbr": "**Pergunta de um Fiel**\nEu havia entendido que, no caso de falecimento de um fiel, seria permitido enterrá-lo com o Omamori dentro do caixão.\nNo entanto, recebi uma consulta de um fiel de Yamagata dizendo que, segundo um certo ministro, se for cremação pode-se deixar o Omamori, mas se for sepultamento no solo, deve-se retirá-lo.\n\n**Orientação de Meishu-Sama**\nIsso foi algo dito baseado na opinião pessoal daquela pessoa.\nEu não digo tal coisa.\nEm princípio, o que conta é o desejo do interessado.\nSe a pessoa diz que quer ir com o Omamori, pode ir.\nSe não houver esse desejo, retira-se.\nAo retirar, deve-se envolvê-lo em um embrulho digno e oferecê-lo à imagem do Buda (falecido).\n\n**Pergunta de um Fiel**\nNo altar budista (Butsudan)?\n\n**Orientação de Meishu-Sama**\nSim.\n\n**Pergunta de um Fiel**\nE quando a pessoa não consegue expressar sua vontade?\n\n**Orientação de Meishu-Sama**\nHá muitos casos em que não se consegue expressar a vontade; nesse caso, retire e coloque no Butsudan.\nNão precisa ficar no Butsudan para sempre.\nDeixe sob custódia por cerca de um ano, depois agradeça e guarde... se for um quadro, pode-se mantê-lo como tal.",
      "pub_idx": 19
    },
    {
      "title_idx": 37,
      "has_translation": true,
      "title_ptbr": "Etiqueta para o Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "O destino do Ohikari de um fiel falecido segue a vontade da própria pessoa (亡くなった信者のお光の処置は本人の意思に従う)",
      "content_ptbr": "**Pergunta de um Fiel**\nNo caso de trazerem o Omamori de uma pessoa falecida para a Igreja...\n\n**Orientação de Meishu-Sama**\nDeve-se deixar a cargo do sentimento de quem morreu.\nSe não houve tal desejo, a família deve envolver em papel e guardar em um local onde não seja tratado com negligência.\n\n**Pergunta de um Fiel**\nMas a pessoa havia parado de professar a fé.\n\n**Orientação de Meishu-Sama**\nNesse caso, traga para a Igreja e guarde. Mais cedo ou mais tarde, o espírito virá pedir perdão, por isso é bom guardar.",
      "pub_idx": 20
    },
    {
      "title_idx": 37,
      "has_translation": true,
      "title_ptbr": "Etiqueta para o Ohikari 2 (お光の作法　２)",
      "publication_title_ptbr": "Casos em que o Ohikari deve ser colocado próximo à tabuleta funerária (位牌のそばにお光を置くべき場合)",
      "content_ptbr": "**Pergunta de um Fiel**\nTrata-se de uma pessoa que faleceu de tuberculose. Antes de morrer, ela disse que gostaria de receber o Omamori \"Komyo\", mas não foi possível providenciar a tempo. Agora que o recebemos, desejam colocá-lo na tabuleta funerária (Ihai). Como devemos proceder?\n\n**Orientação de Meishu-Sama**\nReceba o Omamori e coloque-o ao lado da tabuleta funerária.\nIsso deve ser feito até o primeiro aniversário de falecimento; por um período de um ano.\nSeria bom fazer isso.\nÉ porque existe o apego, e fazendo isso, o apego será removido.",
      "pub_idx": 21
    },
    {
      "title_idx": 37,
      "has_translation": true,
      "title_ptbr": "Etiqueta para o Ohikari 2 (お光 de 作法　２)",
      "publication_title_ptbr": "Caso em que o Ohikari de um familiar foi colocado no pescoço de um não-fiel agonizante (死にそうな未信者の首に家族のお光をかけた事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n O filho de um fiel, que ainda não havia ingressado na fé, pediu no momento da morte para que lhe colocassem o Omamori da mãe.\nEle o usou por cerca de quinze dias com muita alegria, dizendo: \"Com isso, fui salvo por Deus\" antes de falecer.\nA pergunta é se o Omamori não teria ficado impuro...\n\n**Orientação de Meishu-Sama**\nNão há nada disso.\n\n**Pergunta de um Fiel**\nTudo bem continuar usando-o normalmente?\n\n**Orientação de Meishu-Sama**\n Basta oferecer um agradecimento naquele momento. Com isso, está tudo bem.",
      "pub_idx": 22
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Assuntos que exigem muita atenção (大いに注意すべき事)",
      "content_ptbr": "“Gostaria que ficassem atentos, pois se tratarem com negligência os ideogramas que escrevi, haverá infalivelmente uma advertência espiritual.\n\nIsso não se limita aos Omamori, mas a todos os meus escritos.\n\nO fato de colocar outros objetos sobre eles constitui uma grave falta de respeito espiritual, por isso certamente haverá um aviso.\n\nIsso porque em cada caractere reside um espírito divino.\n\nSe não possuísse tal poder, não seria possível salvar toda a humanidade; em suma, minha escrita está viva e deve ser tratada como tal.\n\nAbaixo, o relato de graça demonstra o que Deus nos revelou sobre este assunto.”\n\nExperiência: Advertência dos Antepassados – indignação por colocarem a tabuleta funerária sobre a caixa do Omamori\n\nProvíncia de Oita, Igreja Nyoirinchu, K.N. (29 anos, mulher)\n\n“Ingressei na fé em dezembro de Showa 25 (1950). Gostaria de relatar uma parte da proteção que recebi.\n\nFoi na manhã seguinte à celebração do festival familiar em 22 de fevereiro de Showa 26 (1951).\nO Ministro I., que passou rapidamente pela minha casa, ministrou-me Johrei por cerca de dez minutos pois eu sentia um aperto no peito. Como o trem estava para passar e eu não parecia tão mal, ele foi embora logo.\n\nTrinta minutos após sua partida, senti um súbito enjoo e expelir muita saliva. Todo o meu corpo ficou pesado e senti uma dor abdominal violenta, a ponto de não conseguir ficar de pé ou sentada.\nDe cinco em cinco ou dez em dez minutos, uma dor semelhante às contrações de parto me assolava.\nA princípio, pensei levianamente que fosse uma intoxicação alimentar, mas no dia seguinte a dor persistia e tornou-se insuportável. Fui levada de carro à Igreja e recebi Johrei da esposa do Ministro M.\nMinha filha mais velha, H. (5 anos), também estava sofrendo com um sarampo mal manifestado que evoluía para pneumonia; ela recebeu Johrei e sentiu alívio.\n\nNo quarto dia, a esposa do Diretor veio propositalmente me ver e disse sobre minha purificação:\n'Deve haver algo espiritual. Faça uma tabuleta funerária (Ihai) para o feto que você abortou artificialmente'.\nEu já estava suspeitando que aquela criança estivesse se comunicando, pois naquele mesmo dia, ao voltar do banheiro, senti como se estivessem puxando minha cabeça, tive uma tontura súbita e desmaiei. Assim, decidi imediatamente fazer a tabuleta.\n\nEstranhamente, a dor abdominal e o desânimo que duraram quatro dias desapareceram instantaneamente, e consegui jantar pela primeira vez. Recebi Johrei junto com minha filha e dormi bem naquela noite, mas no dia seguinte a dor voltou ainda mais forte.\nA cada quatro ou cinco minutos, uma dor como se estivessem perfurando meu baixo ventre me atacava. Eu estava fraca e sentia um sofrimento nunca antes experimentado.\nDeitada de costas a dor abdominal piorava; de bruços, doía a lombar. Minha cabeça estava pesada e eu não conseguia levantar. Era uma dor superior à do parto.\nAlgumas visitas tentaram me convencer a ir ao médico e muitos aconselharam meu marido dizendo: 'E se algo acontecer?'. Mas nós, que confiamos em Komyo Nyorai, acreditávamos que seríamos protegidos até o fim.\n\nFiquei exausta física e mentalmente com a dor intensa diária.\nExatamente uma semana depois, no dia 28, pedi à vizinha, Sra. A. (fiel), que ligasse para a esposa do Ministro da Igreja.\nEnquanto meu marido limpava o quarto e eu estava sentada em outro cômodo, comecei a me sentir melhor. Quando a Sra. A. voltou, eu já conseguia rir e conversar. A esposa do Ministro chegou e disse:\n'No caminho para cá, senti um aperto no peito e achei que era um aviso espiritual'. Ela imediatamente entoou a Oração Amatsu Norito diante de Komyo Nyorai.\n\nAo olhar para o Butsudan, ela disse: 'Ah, agora entendi. Você vai melhorar agora'. Fiquei espantada.\nO fato era que, embaixo das tabuletas funerárias no Butsudan, eu havia colocado o Omamori que recebi primeiro, dentro de uma caixa de kiri.\n\nA partir daí, recuperei as forças como se fosse mentira. A dor abdominal de uma semana desapareceu, voltei a comer bem e me senti renovada.\nSoube depois que, por volta das duas da manhã daquele dia, senti um aperto súbito e vomitei uma substância amarga e azulada que subiu do baixo ventre. Depois disso, meu abdome aliviou.\n\nA esposa do Ministro me explicou que os antepassados haviam se encostado nas toxinas medicamentosas em meu baixo ventre. No momento em que pedi para ligarem para a vizinha, meu corpo relaxou.\nAtravés desse aviso repetido dos antepassados, compreendi a grandeza do mundo espiritual.”",
      "pub_idx": 0
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Repreensão por falta de cuidado com o Ohikari (お光の粗相に対するお咎め)",
      "content_ptbr": "**Pergunta de um Fiel**\nNo dia 7 de janeiro deste ano, realizamos o culto de Ano Novo em minha igreja.\nPor volta das 14h daquele dia, na casa do Sr. I.M. (produtor de saquê) em uma aldeia vizinha, sentiram um forte cheiro de queimado e procuraram por todo lado.\nDescobriram que o segundo filho havia pendurado seu sobretudo (overcoat) sobre o Omamori que estava em um cabide (ikou) no andar de baixo antes de subir para o segundo andar.\nO cheiro vinha do sobretudo que estava pegando fogo.\nNão havia nenhuma fonte de fogo perto do cabide e a família ficou muito intrigada. O filho diz que talvez um resto de cigarro que ele achou ter apagado estivesse no bolso do sobretudo junto com um porta-passes de celuloide e tenha causado a ignição, mas isso é apenas uma suposição, ele não tem certeza.\nSeria este evento uma repreensão por ter colocado desrespeitosamente o sobretudo sobre o sagrado Omamori? Peço sua orientação.\nApesar de mais da metade do sobretudo ter queimado, a bolsa do Omamori nem sequer chamuscou. Eles estão profundamente gratos por não ter ocorrido uma tragédia.\n\n**Orientação de Meishu-Sama**\nO ocorrido foi, sem dúvida, uma repreensão espiritual. Se não houver um sincero pedido de perdão e arrependimento, haverá novos avisos.\nComo o Omamori desta religião está vivo, deve-se ter o máximo de cuidado.\nNão apenas com o Omamori, mas sempre que se coloca algo sobre os caracteres que escrevi, haverá infalivelmente um aviso.\nAlém disso, deve-se ter cautela para não colocar impressos comuns sobre os Ensinamentos Divinos (Goshinsho), jornais ou revistas desta religião; isso também gera repreensão.”",
      "pub_idx": 1
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Advertência dos antepassados por falta de cuidado com o Ohikari (お光の粗相に対する祖霊の戒告)",
      "content_ptbr": "**Pergunta de um Fiel**\nI.T. (26 anos), ingressou em julho.\nNo final de agosto... ele trabalha transportando madeira em balsas pelo rio...\nAo descansar na margem do rio (eu o havia instruído a nunca tirar o Omamori, exceto para o banho), ele pediu perdão, colocou sua roupa sobre uma pedra e colocou o Omamori em cima.\nVinte ou trinta minutos depois, ao retornar, o Omamori estava queimado.\nNão parecia haver ninguém usando fósforos por perto. O Omamori interno não queimou. Queimaram o nylon e a bolsa interna, mas o conteúdo ficou intacto.\n\n**Orientação de Meishu-Sama**\nIsso aconteceu porque ele o colocou diretamente sobre a pedra... quer dizer, sobre a roupa. Foi por isso.\nSeria bom colocar um papel de seda (hanshi) ou algo similar por baixo.\nComo o tratamento foi inadequado, os antepassados ou alguma entidade agiram assim para mostrar... para adverti-lo.\n\n**Pergunta de um Fiel**\nA borda está carbonizada. Se pudéssemos trocá-lo...\n\n**Orientação de Meishu-Sama**\nSim.\nDevemos reinserir o espírito; coloque uma nova essência espiritual e renove a bolsa.\nTraga-o aqui.\nEu mesmo inserirei o espírito novamente. Depois disso, ele poderá usá-lo.”",
      "pub_idx": 2
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso de molhar o Ohikari na chuva (お光を雨で濡らした場合)",
      "content_ptbr": "**Pergunta de um Fiel**\nCom todo o respeito, às vezes acabamos molhando o Ohikari em chuvas repentinas de verão ou temporais de final de tarde. O que devemos fazer nesses casos?\nAlém disso, o poder do Ohikari muda se ele for molhado?\n\n**Orientação de Meishu-Sama**\nSe molhar, pode abrir para verificar.\nAbra e, se não houver manchas no papel com os caracteres, pode continuar usando como está.\nPara quem trabalha nessas condições, seria bom envolvê-lo em papel oleado, papel parafina ou algum tecido impermeável.\nNão há problema em fazer isso.\nContudo, se houver manchas no papel onde os caracteres estão escritos, não serve mais.\nDeve-se explicar o motivo e receber um novo.\nNa Tenrikyo eles são muito rigorosos e dizem que entregam apenas um para a vida toda, mas isso faz com que quem o recebeu viva apavorado, desenvolvendo uma espécie de fobia; isso acaba sendo um tipo de pecado.”",
      "pub_idx": 3
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso de molhar o Ohikari na chuva (お光を雨で濡らした場合)",
      "content_ptbr": "**Pergunta de um Fiel**\nMinha irmã molhou o Ohikari durante uma grande chuva enquanto plantava arroz.\nNo festival provisório, o Ministro Taira verificou e viu que a tinta havia manchado, e orientou que consultássemos Meishu-Sama. Como devemos proceder? Peço sua orientação.\n\n**Orientação de Meishu-Sama**\nNormalmente, deve-se envolver em papel oleado ou parafina.\nEste é um aviso geral para todos. Não há problema, portanto, é bom envolver.”",
      "pub_idx": 4
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso em que o cordão do Ohikari se rompeu (お光の紐が切れた事例)",
      "content_ptbr": "**Relato do Fiel**\nTrata-se de um membro qualificado. Em maio do ano passado, durante a limpeza do altar, sem perceber que o cordão do Omamori do Dai-Komyo estava se rompendo, ele caiu da manga da camisa no telhado enquanto a pessoa sacudia um edredom. O fiel pediu perdão através de Komyo Nyorai.\nEle percebeu que seu pensamento em relação ao Omamori não estava suficientemente compenetrado e que, embora a bolsa estivesse suja, não a havia trocado. Recentemente, ficou preocupado por não ter pedido perdão diretamente a Meishu-Sama.\nRefletindo, ele notou que desde que começou a ser desrespeitoso com o Omamori, o trabalho de difusão também estagnou.\nJunto com o pedido de desculpas, como ele deve agir de agora em diante?\n\n**Orientação de Meishu-Sama**\nEu irei purificar o Omamori.”",
      "pub_idx": 5
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso em que a pessoa mordeu e cortou o cordão do Ohikari durante o sono (睡眠中にお光の紐を切った事例)",
      "content_ptbr": "Caso em que o espírito protetor secundário ficou frustrado com o ingresso do humano na fé de Meishu-Sama\n\n**Pergunta de um Fiel**\nTrata-se de uma viúva de 38 anos que ingressou em setembro deste ano. No dia 21 de novembro, por volta das 3 ou 4 da manhã, ela sonhou que estava mordendo um pano com toda a força. Ao acordar, viu que havia mordido e cortado o cordão do Ohikari que estava em seu pescoço.\nÉ uma falta terrível, mas seria algum tipo de aviso? Peço sua orientação.\n\n**Orientação de Meishu-Sama**\nO espírito protetor secundário (Fukushugo-shin) está inconformado.\n\n---\n\n**Orientação de Meishu-Sama: \"Procedimento para danos causados por ratos\"**\n\nCaso em que um espírito de raposa usou ratos para cortar o cordão do Ohikari\n\n**Pergunta de um Fiel**\nCerca de cinco meses após entronizar Komyo Nyorai, o cordão do Omamori deixado diante do altar foi cortado por mordidas três vezes. Além disso, ratos comeram flores e botões do arranjo e roeram móveis. Existe algum significado nisso?\n\n**Orientação de Meishu-Sama**\nRatos cortarem cordões e comerem botões de flores parece ter um significado.\nHá algum espírito descontente.\nGeralmente, a raposa (Kitsune) usa ratos para causar danos. O método é típico de raposas.\nEscreva em um papel ordens proibitivas para os ratos.\nEscreva: 'Não façam travessuras que causem transtorno aos humanos' e cole o papel.”",
      "pub_idx": 6
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso de deixar o Ohikari cair no vaso sanitário (お光をトイレに落とした場合)",
      "content_ptbr": "**Pergunta de um Fiel**\nUm fiel, por descuido — talvez o cordão estivesse rompido ou estivesse sem a bolsa — deixou o Ohikari cair no vaso sanitário. Como proceder?\n\n**Orientação de Meishu-Sama**\nNesse caso não há o que fazer. Obviamente, deve-se receber um novo.\n\n**Pergunta de um Fiel**\nPara queimá-lo, seria desrespeitoso fazer no jardim, então talvez em um braseiro (hibachi)...\n\n**Orientação de Meishu-Sama**\nNão, não há nada disso. Mesmo sendo o jardim, é um lugar superior ao vaso sanitário.”",
      "pub_idx": 7
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso de deixar o Ohikari cair no vaso sanitário (お光をトイレに落とした場合)",
      "content_ptbr": "**Pergunta de um Fiel**\nÉ um assunto desrespeitoso, mas em caso de deixar o Omamori cair dentro do vaso sanitário, qual seria o procedimento?\n\n**Orientação de Meishu-Sama**\nO correto é retirá-lo e queimar. Se for possível identificar e retirar, faça-o; se não for mais possível encontrar, não há remédio senão pedir perdão.”",
      "pub_idx": 8
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso em que o Ohikari ficou coberto de sangue (お光が血だらけになった場合)",
      "content_ptbr": "**Pergunta de um Fiel**\nUm fiel perdeu um braço em uma explosão de dinamite. O sangue não atingiu outros lugares, mas o Omamori ficou coberto de sangue. No entanto, a vida dele foi protegida.\n\n**Orientação de Meishu-Sama**\nEm suma, ele recebeu a proteção de transformar um grande desastre em um pequeno desastre.\n\n**Pergunta de um Fiel**\nO que fazer com o Omamori que ficou todo ensanguentado?\n\n**Orientação de Meishu-Sama**\nSeria bom guardá-lo como uma recordação.\nE, então, deve-se receber um novo.\n\n**Pergunta de um Fiel**\nPoderia ser o Dai-Komyo?\n\n**Orientação de Meishu-Sama**\nIsso é determinado pela qualificação da pessoa.”",
      "pub_idx": 9
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso de lavar a camisa com o Ohikari dentro (お光の入ったシャツを洗濯した事例)",
      "content_ptbr": "**Pergunta de um Fiel**\nO marido deixou o Omamori no bolso da camisa e a esposa, sem saber, colocou a camisa na água. Ao perceber, ela trouxe o Omamori sentindo-se muito culpada. Mesmo tentando secá-lo, ele não seca.\nJá se passaram mais de seis meses e ele continua úmido.\n\n**Orientação de Meishu-Sama**\nDevem pedir perdão sinceramente. A atitude mental dessa pessoa é falha. O ocorrido foi para avisar sobre isso.\nO correto é pendurá-lo no pescoço antes de vestir a roupa.\nEm vez disso, ele o deixou no bolso; por isso, deve pedir perdão fervorosamente e talvez colocá-lo diante do altar.\nIsso aconteceu porque ele o tratava como um objeto comum; a atitude mental dele é ruim.”",
      "pub_idx": 10
    },
    {
      "title_idx": 38,
      "has_translation": true,
      "title_ptbr": "Faltas de Respeito com o Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso de esquecer o Ohikari no local de viagem (旅行先のお光を置き忘れた事例)",
      "content_ptbr": "**Pergunta de um Fiel**\nPeço humildemente sua orientação.\nIngressei na fé em dezembro passado após minha filha receber a proteção em uma grande purificação.\nNo dia 10 de abril, fui passear nas termas de Togura Kamiyamada, em Shinshu, e acabei esquecendo o Omamori pendurado em um prego no vestiário do banho público. Ao chegar em casa, escrevi imediatamente para lá e recebi o Omamori de volta por correspondência registrada três dias depois.\nNa hora não percebi, mas depois me dei conta da terrível falta de respeito que cometi ao fazer o Omamori ser enviado pelo correio. Sinto muitíssimo.\nNo dia 8 de maio, o Ministro da Igreja purificou o Omamori com Johrei e atualmente estou usando-o, mas gostaria de saber se serei perdoado por isso.\n\n**Orientação de Meishu-Sama**\nIsso é absolutamente inadmissível. Traga-o aqui para que eu mesmo o purifique a qualquer momento. Transmita isso ao Ministro também.”",
      "pub_idx": 11
    }
  ]
}