{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 5,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 20,
      "publication_title": "霊界で救われるための御神体奉斎",
      "content_ptbr": "**Pergunta de um Fiel** \n「Chamo-me M. Kogin (masculino), sofro de tuberculose pulmonar e perdi a voz...」\n\n**Orientação de Meishu-Sama** \n「Nome estranho. Era agiota ou algo assim antigamente?」\n\n**Pergunta de um Fiel** \n「Tive um sonho em que eu guiava Meishu-Sama. O Senhor chegou, deu-me sementes de bucha vegetal, estendeu o braço e mostrou-o a mim, Kogin.\n\nHavia uma parte de uns 10 a 12 centímetros no braço sem pele, onde a carne parecia visível. O Senhor disse: 'Tente alisar aqui'. Quando alisei, encolheu para uns 3 a 6 centímetros.\n\nEntão o Senhor disse: 'Eu também sou humano, por isso só consigo fazer até aqui. Mas a partir de agora serei Deus, então de agora em diante ficará bom'. Foi quando acordei. O Senhor também disse que estava com fome e pediu o almoço.\n\nEu tinha preparado algo em um local tipo um sótão, servi-lhe, e o Senhor comeu, ficando muito contente. Aí acordei.\n\nHavia também algo como uma roda e o Senhor mandou-me girá-la. Enquanto eu girava, cansei-me. O Senhor disse: 'Coloque-me na palma da mão e tente'. Quando o coloquei, passou a girar facilmente.\n\nEntão, de repente, surgiu uma flor de lótus e a figura de Meishu-Sama transformou-se na figura de Kannon.\n\nAlém disso, na época em que meu marido teve esse sonho, a esposa dele (eu) também sonhou.\n\nSonhei que meu marido havia morrido e eu o estava colocando no caixão.\n\nGostaríamos de receber a Imagem de Komyo Nyorai, mas dissemos que decidiríamos sobre consagrá-la ou não após consultar Meishu-Sama...\n\nEle ficou muito emocionado com isso e tornou-se fervoroso.」\n\n**Orientação de Meishu-Sama** \n「Dizer 'consagrar ou não' é engraçado.\n\nDevem consagrar o quanto antes.\n\nÉ estranho perguntar-me tal coisa.」\n\n**Pergunta de um Fiel** \n「No caso de doença grave, receber logo...」\n\n**Orientação de Meishu-Sama** \n「Se for o desejo da própria pessoa, está bem.\n\nPois ela será salva no mundo espiritual.\n\nPorém, o que não pode na doença grave é consagrar dizendo que 'se consagrar vai curar', consagrar 'para curar'; isso não pode.\n\nNo caso atual, como a própria pessoa compreendeu a fé, no sentido de salvar o espírito, é melhor fazer logo. Quanto à doença...」\n\n**Pergunta de um Fiel** \n「A debilidade está aumentando e a pulsação está rápida, mas...」\n\n**Orientação de Meishu-Sama** \n「É o espírito. O sonho representa o meu percurso até agora. E como há uma relação com essa pessoa, não é nada grave.」",
      "has_translation": true,
      "title_ptbr": "Significado da Consagração da Imagem Divina (御神体奉斎の意義)",
      "publication_title_ptbr": "Consagração da Imagem Divina para a Salvação no Mundo Espiritual (霊界で救われるための御神体奉斎)"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 21,
      "publication_title": "御神体、御屏風観音様のお働きの始まる時期",
      "content_ptbr": "**Pergunta de um Fiel** \n「A partir de quando começa a atuação da Imagem Divina e da Imagem da Kannon do Biombo?」\n\n**Orientação de Meishu-Sama** \n「Esta é uma pergunta estranha. A atuação de ambas começa a partir do dia em que a pessoa as recebe.」\n\n---\n\n**Relato de Experiência: Ouvindo os Espíritos (Jornal Chijo Tengoku, Edição 4, Publicado em 25 de Maio de 1949)**\n\n**O nível espiritual dos ancestrais eleva-se com a consagração da Imagem Divina pelos descendentes**\n\n**Local:** Casa na cidade de XX, distrito de Sayo, província de Hyogo\n**Data:** Tarde de 23 de Julho e noite de 29 de Julho de 1948\n**Ministrante de Johrei:** Sr. TK\n**Receptor:** Sra. TA (23 anos)\n**Espírito encostado:** Avô\n\n**Pergunta:** Por que você encostou neste corpo físico?\n\n**Resposta:** No dia 17 de fevereiro deste ano, na casa do Sr. Kamai em Sayo, este corpo físico recebeu uma força Kannon inesperada e a Imagem de Kannon foi consagrada. Fiquei tão feliz, mas tão feliz, que vim manifestar minha alegria.\n\n**Pergunta:** Antes de consagrarem a Imagem de Kannon, onde você estava no mundo espiritual?\n\n**Resposta:** Estava no décimo nível do inferno.\n\n**Pergunta:** Que tipo de trabalho você fazia?\n\n**Resposta:** Fazia trabalhos leves, mas não tinha tempo para descansar.\n\n**Pergunta:** Onde você está agora?\n\n**Resposta:** Estou no décimo quinto nível do Mundo Intermediário (Bardo).\n\n**Pergunta:** Que tipo de trabalho você está fazendo?\n\n**Resposta:** Conto aos que estão abaixo o que ouvi dos que estão acima. Fora isso, não há trabalho nenhum e estou me divertindo.\n\n**Pergunta:** O mundo espiritual divide-se em Reino Celestial, Mundo Intermediário e Inferno, cada um com sessenta níveis, totalizando 180 graus, e acima disso há o Reino Celestial Supremo, certo?\n\n**Resposta:** Sim, é isso mesmo.\n\n**Pergunta:** O mundo espiritual tornou-se bastante claro?\n\n**Resposta:** Sim, com certeza. Enquanto vivo, eu também achava que o inferno e o paraíso estavam neste mundo, mas não é nada disso.\n\nA vida no mundo espiritual é muitas vezes mais longa que a vida no mundo material. Quero de alguma forma avisar a todos.\n\nAo ver jovens moças e idosos caminhando dolorosamente sobre montanhas de agulhas, e vendo milhares de espíritos sendo jogados em grandes caldeirões todos os dias, não consigo ficar parado.\n\nOs espíritos do inferno tentam desesperadamente avisar as pessoas do mundo material, querendo ser salvos de alguma forma.\n\nComo eu consigo ver bem o futuro, fico ainda mais inquieto.\n\nO meu único desejo é que os pais deste corpo físico recebam a força Kannon o mais rápido possível, nem que seja um dia antes.\n\n**Pergunta:** Você não acha que ter bens e dinheiro agora não adianta de nada?\n\n**Resposta:** Exato. Construí esta casa grande para todos e agora vivem sem dificuldades, mas não é momento para isso.\n\nAgora, não importa quantos bens ou dinheiro tenham, não adianta. Mesmo com uma casa destas, se ocorrer um pequeno terremoto, ela será achatada.\n\nParece que há quadros magníficos pendurados, mas essas coisas não valerão nem como papel de rascunho.\n\nPodem morar em barracas, podem comer raízes de árvores, mas o que importa é que todos recebam a Imagem Divina de Komyo Nyorai, a força Kannon, a Kannon do Biombo e a Imagem Sagrada.\n\nSe tiverem isso, não precisam de mais nada. É o maior dos tesouros.\n\nAgora estão cultivando os campos com todo o esforço, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doença.\n\n**Pergunta:** Então você pode ir a qualquer lugar que queira, seja Tóquio ou América?\n\n**Resposta:** Posso ir a qualquer lugar.\n\n**Pergunta:** Então conhece a situação mundial? Conhece a relação entre EUA e URSS?\n\n**Resposta:** Entendo, entendo perfeitamente.\n\n**Pergunta:** E como está a relação entre EUA e URSS?\n\n**Resposta:** Por um fio.\n\n**Pergunta:** E sobre o início da guerra?\n\n**Resposta:** Será por volta de XX.\n\n**Pergunta:** O gabinete e a dieta do Japão continuarão na situação atual?\n\n**Resposta:** Ambos mudarão por volta de XX.\n\n**Pergunta:** Se ficar muito tempo, o corpo físico sofrerá. Se tiver mais alguma coisa a dizer, diga. Se não, pode ir embora.\n\n**Resposta:** Por favor, digam encarecidamente aos pais deste corpo físico para receberem a força Kannon e consagrarem a Imagem Divina o quanto antes. Se fizerem isso, eu serei puxado para o Reino Celestial.\n\n**Pergunta:** Está bem, transmitirei tudo direitinho. O que acha se recitarmos a Oração Amatsu-Norito e os Zengensanshi?\n\n**Resposta:** Isso salva muito. Especialmente se cantarem os Hinos Divinos, é uma sensação indescritível.\n\nAlém disso, quando tocam o sino durante a oração, é um barulho insuportável aos ouvidos.\n\nMas como os familiares ainda não compreendem, não posso dizer para não o fazerem, mas peço encarecidamente que recebam a força Kannon o quanto antes.\n\nEm setembro, os pais virão certamente pedir com a cabeça baixa, mas setembro será tarde.\n\nQuero que transmitam para que recebam a força sem falta durante agosto.\n\nA-ko, sei que deve ser muito doloroso, mas aguente só mais um pouco.\n\nEsforce-se e salve as pessoas pelo Caminho. Se fizer isso por um ano, dias felizes virão com certeza, então, por favor, esforce-se.\n\n**Pergunta:** Conversarei bem com seus pais e transmitirei o que você disse, então volte tranquilo.\n\n**Resposta:** Kannon-Sama, por favor, eu imploro. Kannon-Sama está de pé à frente. Kannon-Sama também está de pé atrás de A-ko. Kannon-Sama, por favor, eu imploro.\n\n(Nota: Na segunda vez, da mesma forma, após implorar para que os pais da Sra. TA fizessem o curso, disse que foi avisado de que um grande incidente ocorreria no dia XX do mês XX deste ano, mas que os espíritos do Mundo Intermediário não podem ensinar o que é. Disse que os espíritos do Reino Celestial sabem.)\n\n---\n\n**Relato de Experiência: Ancestrais também são salvos pela Força Kannon (Jornal Chijo Tengoku, Edição 5, Publicado em 25 de Junho de 1949)**\n\n**Caso em que o Espírito Guardião alegrou-se com a Consagração da Imagem Divina**\n\n**Igreja Nihon Kannon Kyo Tengoku-kai, Filial Nikko - Sra. OI**\n\n「Permitam-me relatar respeitosamente. No dia 12 de janeiro passado, a Srta. Sachie, neta do Sr. S. Kinju, veio procurar-me. Disse que o avô estava recebendo purificação e sofreu a noite toda sem conseguir dormir, pedindo que eu fosse até lá, por favor.\n\nO Sr. Kinju fez o curso de aprimoramento há cerca de dois anos e meio, mas sofre de reumatismo severo há muito tempo.\n\nSem desanimar com o longo sofrimento, manteve a fé e, especialmente nos últimos tempos, entregou o coração unicamente a Kannon-Sama, tendo solicitado a Imagem Divina no outro dia.\n\nPensei na minha própria falta de força e hesitei se deveria recusar.\n\nNesse momento, veio-me à mente o que o Professor sempre nos ensina: Makoto (Sinceridade)! Makoto!! A palavra Makoto.\n\nRepetindo inúmeras vezes no meu coração: 'Ah, perdoe-me Deus, faltou-me Makoto, vou seguir com Makoto. Makoto! Makoto!!', e pensando que talvez chegasse o momento em que as pessoas de Takasu ficariam felizes, decidi seguir com Makoto e fui servir.\n\nDepois disso, não só o Sr. S. Juzokichi, mas também o Sr. OS dedicaram-se com afinco.\n\nGraças a Deus, o Sr. Kinju foi melhorando gradualmente e nós agradecemos verdadeiramente a proteção de Kannon-Sama.\n\nDia 1º de fevereiro. Hoje é o dia em que o pessoal da família S. terá a entrevista com o Grande Mestre (Meishu-Sama).\n\nPensei em convidar o Sr. Kinju para que, diante da Imagem Divina, com o sentimento de estar recebendo a entrevista com o Grande Mestre, eu pudesse ministrar-lhe Johrei o máximo possível. Então o Sr. Kinju veio.\n\nDisse-lhe: 'Vamos orar com o sentimento de estarmos realmente recebendo a entrevista com o Grande Mestre', entoamos os Zengensanshi e os Hinos, e ministrei Johrei orando fervorosamente.\n\nApós o Johrei, enquanto cercávamos o braseiro (hibachi) e ouvíamos o Sr. Kinju falar sobre os antepassados e as tabuletas mortuárias, meu corpo começou a balançar aos poucos.\n\nSenti que algum espírito estava para encostar, então pedi que a Srta. Sachie também viesse.\n\nMeu marido entoou os Zengensanshi e realizou o método de investigação espiritual.\n\nAo perguntar 'Quem é?', respondeu 'Ichizo', apresentando-se como o avô do Sr. Kinju.\n\n'Hoje vim com a permissão de Kannon-Sama. Vou falar devagar.'\n\nNisso, o Sr. OS chegou e disse: 'Por favor, faça a investigação espiritual'.\n\nEspírito: 'Kin'ichi (filho mais velho de Kinju), Kin'ichi, chame o Kin'ichi.'\n\nQuando o chamaram e ele veio, disse: 'Omisa (esposa de Kin'ichi), chame a Omisa.'\n\nQuando a Sra. Omisa ia sentar-se no lugar de honra (kamiza) em relação ao Sr. Kin'ichi...\n\n'A ordem está errada, errada. Ouçam bem: cortesia, ordem. Guardem bem no coração', repetiu várias vezes.\n\nE disse: 'Eu sou o deus guardião dos S., sou o deus guardião.'\n\nSakae: 'Deve estar feliz por terem pedido a Imagem Divina desta vez.'\n\n'Feliz, feliz. Mas antes de receber Deus, se as pessoas da casa não se tornarem um só coração, não se unirem em um só coração, não poderão receber Deus. Entendem? Compreendem? Kin'ichi, Omisa', disse ele, ficando em silêncio e pensativo por um tempo. Quando responderam...\n\nEspírito: 'Kin'ichi, Omisa, fico feliz que tenham ficado com esse coração, feliz, feliz, não canso de repetir', alegrando-se muito.\n\nEspírito: 'Hoje o Sr. Juzokichi terá a entrevista com o Grande Mestre. O Sr. Juzokichi é um grande homem. O Sr. Juzokichi é um grande homem', elogiando repetidamente.\n\nSakae: 'A que horas será a entrevista?'\n\nEspírito: 'Isso eu não sei. Quem fala horários são espíritos de raposa. Você fez muito bem. Fez muito bem', disse alegrando-se.\n\nEspírito: 'Quando a Sachi foi pedir a Oine (Sra. OI), a Oine pensou. Achou que era demais, né... Mas a Oine decidiu e saiu. Pensando em como as pessoas de Takasu poderiam ficar felizes um dia... A Oine, a Oine...', disse chorando.\n\nEspírito: 'Kin'ichi, peço-lhe, peço-lhe, receba a força Kannon também'. Quando respondeu...\n\nEspírito: 'E depois, faça o Kaneo (filho mais velho de Kin'ichi) receber também. Tem uma ordem, não precisa ser de uma vez. O mundo espiritual está agora em pleno dia, a transição já acabou. Se não forem salvos este ano, será terrível' (o restante foi omitido).\n\nEm seguida, mudou e apareceu uma criança querendo leite.\n\nMudou novamente, sentou-se de pernas cruzadas e disse: 'Sou Kakuzo. Sou Kakuzo', apresentando-se como o pai do Sr. Kinju.\n\nEspírito: 'Sofri com reumatismo, minhas pernas não funcionavam e no mundo espiritual estou neste estado. O Kinju está igual a mim. Eu sofro. Sra. Sakae, desculpe, mas purifique-me. Kinju, você vem depois de mim. Kin'ichi, você também receberá a purificação'. Quando comecei o Johrei...\n\n'Que desperdício, que desperdício (de tão nobre), é a purificação do Grande Mestre. É a purificação do Grande Mestre. Que desperdício, que desperdício', curvando a cabeça inúmeras vezes. Quando o Johrei terminou, desta vez...\n\n'Sra. Sakae, desculpe, mas cante um Hino Divino'. Quando perguntei qual desejava...\n\n'Luz de Deus' (Kami no Mihikari). Enquanto procurava onde estava, disse: 'Página 14, página 14'.\n\nE durante a entoação do Hino, curvou a cabeça muitas vezes agradecendo e foi embora.\n\nRecebendo tão grande proteção, realmente não tenho palavras para agradecer.\n\nAo pensar que, recebendo tão grande força, os antepassados também são salvos, sinto-me indigna e meus olhos enchem-se de lágrimas.\n\nSinto profundamente a proteção do Grande Mestre, os ensinamentos do Professor N e os conselhos diários do Professor H, e agradeço imensamente, orando para que nem que seja mais uma pessoa possa ser salva.」",
      "has_translation": true,
      "title_ptbr": "Significado da Consagração da Imagem Divina (御神体奉斎の意義)",
      "publication_title_ptbr": "Quando Começa a Atuação da Imagem Divina e da Imagem da Kannon do Biombo (御神体、御屏風観音様のお働きの始まる時期)"
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "pub_idx": 1,
      "publication_title": "脳貧血から植物性神経失調症になった事例",
      "content_ptbr": "**Pergunta de um Fiel** \n「Meu marido (policial, 25 anos) desmaiou no banho em 18 de fevereiro deste ano e, posteriormente, teve mais dois episódios no trabalho.\n\nA partir de 25 de fevereiro, passou a sentir peso na cabeça, tonturas e o corpo ficou mole, então consultou um médico.\n\nNo entanto, disseram que era apenas o coração um pouco fraco e que não era nada grave, então ele continuou a trabalhar forçadamente. Porém, a partir do final do mesmo mês, piorou ainda mais e passou a ficar de cama.\n\nDesde então, começou a ter febre repentina, o coração batia violentamente e a consciência parecia distanciar-se, acontecendo uma ou duas vezes por dia, sendo internado para tratamento.\n\nOs ataques tiveram uma melhora temporária, então teve alta e ficou em repouso em casa, mas não melhorava de jeito nenhum. Os ombros enrijeceram e, no final de abril, os ataques voltaram a ocorrer, sendo internado novamente.\n\nDepois disso, não conseguiu mais levantar-se e o apetite diminuiu.\n\nFoi diagnosticado com distonia neurovegetativa (desequilíbrio do sistema nervoso autônomo). A cada febre, resfriavam-no com água ou gelo e aplicavam injeções de bicarbonato de sódio, glicose, Teplon, além de outros analgésicos e brometo de potássio diariamente via injeção ou via oral.\n\nEm maio, ouvi falar do Caminho e recebi Johrei. Ingressei na fé em 10 de maio, mas não conseguia desistir dos médicos.\n\nPor volta do final de junho, os pés começaram a ficar frios, depois a cabeça também parecia fria, enfraqueceu extremamente, foi desenganado pelos médicos e teve alta.\n\nPassou a receber Johrei em casa, a temperatura corporal voltou e ficamos felizes. Porém, devido à oposição ao redor e por ele mesmo não entender claramente o Caminho, voltou a frequentar acupuntura e médicos conforme lhe diziam, tomando trinta injeções nos quadris e ombros.\n\nComo não melhorava nada, abandonou o tratamento médico e passou a receber Johrei. Em 23 de setembro, meu marido também ingressou na fé.\n\nNo início de outubro, conseguiu andar um pouco e, a partir do dia 6 do mesmo mês, foi ao Templo Filial de Nagoya receber Johrei.\n\nAos poucos, a cor do rosto voltou, o apetite igualou-se ao de uma pessoa normal e ele recuperou a energia, mas a tontura e o peso na cabeça ainda não desapareceram completamente. Os ombros estão rígidos, a cabeça fica aérea e o estado de estar sempre como se estivesse sonhando tornou-se mais intenso do que antes.\n\nSerá que isso é espiritual? O irmão do meu atual marido, que era meu noivo, morreu de paralisia cardíaca no rio há três anos, e o avô morreu de apoplexia.\n\nAlém disso, os pais, que não entendiam o Caminho, recentemente começaram a entender um pouco e não se opõem.\n\nConsagramos a Imagem da Kannon do Biombo e recebemos a Imagem de Komyo Nyorai (o Ohikari), mas ainda não a consagramos (no altar).\n\nComo devemos proceder para sermos salvos mais rapidamente?」\n\n**Orientação de Meishu-Sama** \n「Ah, isso é bobagem. Nervos vegetativos... o que é isso?\n\nParece que acham que existem nervos vegetais e animais. Isso não é nada.\n\nHá rigidez ao redor do pescoço e descendo para os ombros.\n\nTem toxinas solidificadas; verifique e verá.\n\nBasta dissolver isso.\n\nApenas vai demorar muito, mas com certeza vai curar.\n\nPorém, se tivessem deixado sem fazer nada, curaria fácil, mas foram ao médico e fizeram várias coisas... resfriar com gelo... resfriar com gelo é ruim.\n\nPorque solidifica. Bicarbonato de sódio, glicose... analgésicos... esse é o problema.\n\nIsso solidifica aqui.\n\nFoi exatamente como se tivessem pedido para aumentar a doença.\n\nFoi bom... se não conhecessem este Caminho, acabaria ficando inválido ou perderia a vida.\n\nInicialmente era anemia cerebral. Anemia cerebral significa que há solidificações aqui (pescoço).\n\nQuando começa a dissolver... como dissolve com febre, a pessoa fica aérea.\n\nDepois vem a tontura. Cabeça pesada, ficar aéreo, olhe aqui (gânglios linfáticos cervicais).\n\nTem febre e tem solidificações. A origem é ao redor do pescoço. Também tem no coração.\n\nSe tratar isso, sara.\n\nConsagre a Imagem de Komyo Nyorai rapidamente e durma na frente dela.\n\nE leia os Ensinamentos Divinos; se ele não puder ler, leia para ele.\n\nNão é espiritual.\n\nAdicionaram toxinas novas de remédios às toxinas antigas.\n\nEssa é a causa, então basta dissolver isso, não precisa se preocupar nem um pouco.\n\nExistem muitos casos assim.\n\nSe fosse dar um nome, chamaria de 'doença de toxina de remédios'... Agora, há casos de corrupção de funcionários públicos.\n\nAquilo deve ser a 'doença do benefício do cargo' (trocadilho entre *yakudoku*/toxina de remédio e *yakutoku*/benefício ou corrupção).」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e as Doenças por Toxinas de Remédios (御神体奉斎と薬毒病)",
      "publication_title_ptbr": "Caso de Anemia Cerebral que Evoluiu para Distonia Neurovegetativa (脳貧血から植物性神経失調症になった事例)"
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "pub_idx": 3,
      "publication_title": "御神体奉斎とグリソン病",
      "content_ptbr": "**Pergunta de um Fiel** \n「Respeitosamente pergunto. Fui salva de um prolapso uterino de três anos e ingressei na fé em agosto do ano passado.\n\nPosteriormente, em dezembro, meu marido também ingressou e, em 8 de fevereiro deste ano, consagramos a Imagem de Komyo Nyorai e a Kannon do Biombo, vivendo dias de gratidão.\n\nAcho que é de nascença (o médico disse que foi falta de leite materno e luz solar), mas meu filho mais velho (3 anos e 2 meses) tem raquitismo (doença de Glisson). Seus membros são curtos, especialmente as coxas, tem pernas arqueadas (pernas em O) e, quando fica de pé, a barriga projeta-se para a frente e a pélvis inclina-se para trás; ao andar, o corpo balança para a esquerda e direita.\n\n(Nota: Raquitismo... Doença infantil causada principalmente pela deficiência de vitamina D ou pouca exposição ao sol, resultando em má formação óssea e encurvamento da coluna e membros. Doença de Glisson. Em adultos, chama-se osteomalácia.)\n\n(Ele recebe Johrei na filial desde junho do ano passado, mas acho que o grau do balanço varia conforme o dia. De vez em quando tem diarreia.)\n\nNo raio-X, a junção dos membros aparece difusa, as extremidades dos ossos nas articulações estão serrilhadas e os joelhos têm a forma alargada como a palheta de um shamisen.\n\nNão sente dor (uma vez teve febre e recebeu uma purificação com tanta dor que não conseguia mover os membros).\n\nO meu marido tem a mesma doença e quase não recebeu tratamento médico.\n\nAos 17 anos teve beribéri grave em ambas as pernas; aos 19 e 24 anos sofreu com dificuldade de andar com a perna direita e, atualmente, a perna direita tem metade da força da esquerda.\n\nAntes de conhecer o Caminho, a criança usou gesso corretivo por um ano e fez massagem em dias alternados.\n\n(Além disso, tomou injeções de vitamina por suar muito no terceiro dia de vida, penicilina para febre de resfriado um ano depois, e duas de micina para coqueluche).\n\nIsso seria espiritual? E poderá ser curado com Johrei?\n\nOnde devo ministrar Johrei principalmente?\n\nE também, é comum nascerem crianças assim nas próximas vezes?\n\nSobre isso, peço humildemente a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「A causa disso é tanto espiritual quanto toxina de remédios. Se fizerem com que ele durma no quarto da Imagem de Komyo Nyorai e ministrarem Johrei, irá curando pouco a pouco, mas levará bastante tempo, então devem ter paciência.\n\nQuanto aos locais do Johrei, basta ministrar onde acharem que está ruim.\n\nClaro, se pai e filho têm a mesma doença, é um pecado profundo cometido pelos antepassados.\n\nPortanto, devem dedicar-se fervorosamente à fé, ajudar o próximo e ser úteis a Deus; com isso, à medida que o pecado diminuir, a doença irá curando.\n\nConsequentemente, é claro que nascerão filhos perfeitos.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e as Doenças por Toxinas de Remédios (御神体奉斎と薬毒病)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Doença de Glisson (Raquitismo) (御神体奉斎とグリソン病)"
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "pub_idx": 4,
      "publication_title": "御神体奉斎と注射中毒",
      "content_ptbr": "Menina que desenvolveu doenças no coração, edema, fígado e peritônio a partir de reumatismo\n\n**Pergunta de um Fiel** \n「Trata-se de uma menina de 11 anos. Em meados de dezembro do ano passado, sentiu dores devido a reumatismo articular. A dor parou com injeções, mas logo o coração ficou ruim e ela tomava injeções dia sim, dia não.\n\nA partir do início de março, o quadro piorou repentinamente: o corpo todo inchou, sentia dores no fígado e vomitava tanto alimentos quanto remédios.\n\nNessa ocasião, ministrei Johrei pela primeira vez; o vômito parou com uma única sessão e o inchaço cedeu em cerca de quatro dias, mas a pulsação não baixa de 120 por minuto.\n\nAlém disso, a purificação do peritônio não cessa facilmente. Continuo com o Johrei há cerca de dois meses; nesse período, inchava e desinchava, mas recentemente o inchaço não cede e ela começou a sofrer.\n\nA voz também está rouca desde o início da doença.\n\nQuando completei cerca de um mês de Johrei, ela vomitou sangue preto.\n\nO apetite diminuiu um pouco em relação ao normal.\n\nSe continuar com o Johrei assim, ela ficará mais aliviada?\n\nPor favor, ensine-me o método de Johrei. A mãe ingressou na fé. Apenas a Kannon do Biombo está consagrada.」\n\n**Orientação de Meishu-Sama** \n「Tem que consagrar a Imagem de Komyo Nyorai.\n\nIsso é intoxicação por injeções.\n\nQuanto à pulsação, é normal ser cerca de 100 numa criança de 11 anos.\n\nTrate os rins. O resto é onde houver dor.\n\nO que tem cor de café é sangue velho.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e as Doenças por Toxinas de Remédios (御神体奉斎と薬毒病)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Intoxicação por Injeções (御神体奉斎と注射中毒)"
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "pub_idx": 9,
      "publication_title": "御神体奉斎と薬毒による眼病",
      "content_ptbr": "**Pergunta de um Fiel** \n「Respeitosamente pergunto.\n\nO crente HY (50 anos, masculino) ingressou nesta religião por uma conexão divina quando estava a um passo da cegueira, após tentar todas as terapias para uma doença ocular.\n\nOs olhos estavam em estado terrível, mas após uma semana de Johrei, começou a distinguir um pouco a parte branca da preta.\n\nAcima da íris do olho esquerdo havia inúmeras 'estrelas' (manchas), não se distinguia a pupila, e parecia que a parte branca estava por cima e a parte preta separada por dentro.\n\nO olho direito estava saltado como uma bola de gude e, sobre a íris, parecia haver ovas de salmão (sujiko).\n\nEle pediu para salvar pelo menos o olho esquerdo, então continuei a ministrar Johrei diariamente por cerca de dois meses.\n\nPor solicitação dele, suspendemos o Johrei por um mês, mas como ele pediu novamente, continuei o Johrei em dias alternados.\n\nAos poucos, começou a sair remela e lágrimas e, após cerca de seis meses, as 'estrelas' desapareceram e ele começou a enxergar um pouco.\n\nNesse ínterim, conversei para que o filho mais velho do Sr. H também ingressasse na fé, mas enquanto isso era adiado, ele sofreu uma fraude nos negócios.\n\nEle reclamou dizendo: 'Sofro fraude mesmo com o casal (pais) tendo ingressado na fé'. Conversei com ele e ele pareceu entender que era sua própria nublazão espiritual.\n\nRecentemente, a filha mais velha ingressou (o filho mais velho ainda não).\n\nEsse filho mais velho teve febre repentina e sofreu no dia 7 de agosto passado; ministrei Johrei no dia 9.\n\nCerca de trinta minutos após o Johrei, a febre aumentou ainda mais.\n\nVoltei para casa após instruir e explicar bem para não o resfriarem.\n\nNo dia 10, não pude ir por motivos pessoais, então enviei um substituto para ministrar Johrei.\n\nNesse momento, o estado era: o olho direito inchou, a conjuntiva parecia separada do globo ocular e, ao fechar o olho, essa membrana enrugava e saía por entre as pálpebras.\n\nA cabeça doía como se fosse rachar e o bulbo raquidiano (nuca) estava tenso.\n\nEntoaram os Zengensanshi e ministraram Johrei, mas parece que a dor de cabeça não deu sinais de diminuir.\n\nNa manhã do dia 11, fui pessoalmente, entoei a Oração Amatsu-Norito, continuei o Johrei e fiz com que ele tomasse um pouco de papel sagrado (purificação interna).\n\nMinistrei Johrei por cerca de uma hora (focando principalmente na testa, pescoço, nuca e ombros), mas ele dizia que o olho e a cabeça doíam, e a febre não baixava.\n\nNisso, as duas mãos ficaram rígidas e duras, e ele disse que parecia haver algo pesando uns 3,75 kg sobre a barriga.\n\nPensei ser alguma ação espiritual, então entoei a Oração Amatsu-Norito e os Zengensanshi, além do Hino Divino (Sanzon no Mida). Enquanto ministrava Johrei por uns cinco minutos, ele sentiu alívio.\n\nRepeti isso duas vezes. Naquele dia voltei para casa e, na manhã seguinte, dia 12, fui ministrar Johrei, mas a febre quase não baixava.\n\nNesse momento, alguém da família disse: 'É igual ao olho do gato'. Perguntei o motivo e disseram que um gato perdido apareceu e eles o alimentaram por cerca de meio mês (o dono da casa era contra).\n\nLá havia um cão chamado Kenny. O gato teve o olho direito ferido pelo Kenny e o olho fechou.\n\nO filho mais velho, dizendo ter pena mas mandando que o criassem em alguma casa de veraneio, abandonou o gato.\n\nAlém disso, disseram que o Kenny já havia matado dois gatos anteriormente. Disseram não saber o que aconteceu com os corpos.\n\nNo dia seguinte ao abandono do gato, o filho mais velho, que era medroso, adoeceu repentinamente.\n\nAo ouvir isso, instruí que oferecessem arroz e água aos espíritos sem parentes (muen-san) no canto da cozinha, pedissem desculpas ao gato abandonado e fizessem um culto para os gatos mortos.\n\n(O Sr. H ainda não consagrou a Imagem Divina).\n\nFui ministrar Johrei desde a manhã cedo do dia 22, mas a febre não baixava e ele não aceitava nenhuma comida.\n\nComo ele sofria muito, pensando no pior, mostrei-o a um médico. O médico olhou intrigado e coçou a cabeça.\n\nMesmo assim, aplicou alguma injeção e foi embora.\n\nFiquei inquieto e corri para a Igreja Intermediária, falei com o Reverendo Presidente e pedi especialmente à Imagem de Komyo Nyorai da Igreja.\n\nO Reverendo disse que não podia sair naquele dia, mas que iria vê-lo uma vez na manhã do dia seguinte (14).\n\nEle mandou-me ir na frente, então fui apressado, mas ele já havia deixado este mundo.\n\nParece que faleceu exatamente quando eu estava pedindo à Imagem de Komyo Nyorai da Igreja junto com o Reverendo.\n\nEstas são as circunstâncias, mas:\n\n(1) Houve algum erro no método que adotei?\n\n(2) Seria uma afinidade dos antepassados ou do gato?\n\n(3) O dono da casa (pai) ainda demorará muito para curar?\n\n(4) Com a morte do filho mais velho, a família está bastante nublada. Devo explicar bem neste momento e, se eles concordarem, posso recomendar a consagração da Imagem Divina?\n\nPeço humildemente a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「O erro foi terem aplicado todas as terapias para a doença ocular.\n\nSe não tivessem feito nada, teria sarado.\n\nFizeram várias terapias até um passo antes da cegueira. Tudo toxina de remédio.\n\nQuando o olho piora muito, a pupila desloca-se. É empurrada por trás.\n\nAo colocar toxina de remédio, a toxina infiltra-se, vai para a cabeça, dissolve-se, vem para o olho, vai para trás e tenta sair empurrando.\n\nSe empurrasse o globo ocular estaria bem, mas não é assim.\n\nClaro que também empurra o globo, mas gira e empurra a pupila.\n\nEu já tratei alguém assim; a pupila fica pendurada e cai.\n\nO olho fica cheio de pus.\n\nMinistrando Johrei, com o tempo a pupila vai entrando aos poucos e volta ao normal.\n\nNunca imaginei que o globo ocular pudesse deslocar-se. É um caso leve disso.\n\nA parte branca fica por cima e a preta separada por dentro.\n\nIsso é o estado de muita toxina solidificada ali.\n\nPor isso, deve-se ministrar Johrei com paciência; sairá muita remela.\n\nAssim, curará. Cura com certeza.\n\nNo início era algo pequeno. Foi o remédio que criou isso. É realmente assustador.\n\nApós meio ano, as 'estrelas' sumiram... é assim que vai curando.\n\nFraude... isso aconteceu porque o ingresso na fé atrasou.\n\nMas ter sofrido fraude é uma purificação.\n\nÉ purificação material, o que na verdade é bom.\n\nComo essa pessoa ainda tem nublazões, se não remover até certo ponto, não pode entrar na fé.\n\nPor isso, os ancestrais fizeram com que sofresse a fraude e tivesse prejuízo material para remover as nublazões.\n\nPor isso, na verdade, é bom.\n\nTer prejuízos diversos tem esse significado espiritual.\n\nSe entenderem isso, terão vontade de agradecer.\n\n'Teve febre repentina em 7 de agosto e sofreu... a febre aumentou ainda mais'... isso é relação espiritual do ministrante de Johrei.\n\nSe a força espiritual for fraca, a febre sai; se for forte, a febre que saiu baixa.\n\nSe for fraco, vai até aqui (Meishu-Sama aponta até o topo de uma montanha imaginária) e não tem força para baixar a febre.\n\nSe for forte, baixa até aqui (aponta passando pelo topo até em baixo).\n\nPortanto, se colocar força, acontece isso.\n\nNão colocar força... assim a febre arrefece muito facilmente.\n\nOlho doendo, cabeça doendo... tem que fazer aqui (pescoço).\n\nO gato também tem relação.\n\nMesmo que o gato tenha relação, se a pessoa não matou o gato por diversão... se não for tanto assim, o rancor é temporário.\n\nAfinal, há muita toxina. Toxina de remédio.\n\n'As duas mãos ficaram rígidas e duras'... isso certamente foi o gato que veio.\n\nDeviam ter amarrado o cachorro.\n\nÉ melhor deixá-lo na corrente. Isso é, de fato, o espírito do gato.\n\n'Havia deixado este mundo'... ah, foi morto pela injeção.\n\nE também, uma casa assim precisa consagrar a Imagem de Komyo Nyorai rapidamente, mas não se deve forçar.\n\nEsses casos são difíceis. Como têm muitos 'meguris' (dívidas cármicas), não conseguem receber a graça na mesma proporção.\n\nNão era um estado para morrer. Deve ter sido por causa da injeção.\n\nDiferente de antigamente, agora a purificação é forte... a reação adversa é forte... o que antes não causava nada, hoje torna-se um estado muito perigoso.\n\nNesses casos, não se deve recomendar forçadamente; se a outra parte quiser ouvir, converse.\n\nDepois, faça o possível para que leiam a 'Glória' (Eiko) ou 'Paraíso Terrestre' (Chijo Tengoku).\n\nSe lerem a 'Glória', mesmo que seja uma parte, se lerem tudo, a maioria das pessoas melhora.\n\nE é melhor fazer com paciência, sem pressa.\n\nAssim, após uma infelicidade dessas, surge alguma dúvida/ilusão.\n\nEntão, após os ancestrais e outros terem trabalhado a partir do mundo espiritual sobre a pessoa... como havia esses 'meguris'... resultou em haver interferência.\n\nPor isso, se a outra parte ouvir de bom grado, faça-o, e faça com que consagrem a Imagem de Komyo Nyorai o quanto antes.\n\nSe houver esse tipo de dúvida ou se as coisas estiverem ruins, faça ler os Ensinamentos Divinos. E depois, deixe nas mãos de Deus.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e as Doenças por Toxinas de Remédios (御神体奉斎と薬毒病)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e as Doenças Oculares por Toxinas de Remédios (御神体奉斎と薬毒による眼病)"
    },
    {
      "title_idx": 7,
      "title": "御神体奉斎と知的障害",
      "pub_idx": 0,
      "publication_title": "後頭部の強打による知的障害",
      "content_ptbr": "**Pergunta de um Fiel** \n「YH (ingressou em 1947, feminino). Em setembro de 1946, caiu de uma altura de cerca de 90 cm, bateu forte a nuca e desmaiou.\n\nUma semana depois teve febre; na ocasião aplicaram uma injeção de nome desconhecido e, a partir daí, repetiu convulsões violentas incessantemente, chegando a um passo da morte.\n\nFoi salva ao receber Johrei e melhorou rapidamente, mas por volta do quinto mês teve uma repurificação. O estado era de agonia de morte, o corpo todo frio, rígido e roxo, o rosto repuxado, num estado que não se podia olhar diretamente.\n\nGraças à proteção Divina, recentemente o corpo ficou quente, a cor está boa, especialmente o rosto ficou bonito e o físico é até melhor que o de crianças comuns, mas a inteligência é igual à de uma criança de dois ou três anos.\n\nA família toda ingressou na fé e consagramos a Imagem da Kannon do Biombo, mas a Imagem Divina ainda não.\n\nSeria por causa da toxina do remédio? Ou haveria alguma relação espiritual? Peço a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「Isso não é toxina de remédio.\n\nNão ficaria assim por toxina de remédio.\n\nComo ela bateu forte a nuca, a hemorragia interna ainda está solidificada, então as funções intelectuais estão com o desenvolvimento impedido.\n\nPortanto, deve ministrar bastante Johrei na nuca... com paciência.\n\nAssim irá melhorar gradualmente.\n\nOs sintomas tornam-se exatamente como se um espírito tivesse encostado.\n\nDevem consagrar a Imagem Divina.\n\nIsso é fundamental.\n\nSó a Kannon do Biombo não serve.\n\nConsagrem a Imagem Divina imediatamente e ministrem Johrei na nuca que curará.\n\nIngressaram em 1947 e até agora não consagraram a Imagem Divina, isso não pode.\n\nEssa atitude mental é o motivo de não receberem a proteção.\n\nAfinal, devem fazer tudo o que deve ser feito... se não fizerem assim, a proteção será fraca.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e a Deficiência Intelectual (御神体奉斎と知的障害)",
      "publication_title_ptbr": "Deficiência Intelectual Devida a Forte Pancada no Occipital (後頭部の強打による知的障害)"
    },
    {
      "title_idx": 7,
      "title": "御神体奉斎と知的障害",
      "pub_idx": 1,
      "publication_title": "飛行機に敏感に反応する聾唖の児童",
      "content_ptbr": "**Pergunta de um Fiel** \n「Tem um ano e sete meses de vida, mas não fala absolutamente nada. Aponta para o som de aviões. Além disso, parece entender os Hinos Divinos.」\n\n**Orientação de Meishu-Sama** \n「Melhorará conforme for crescendo.\n\nParece ter fé desde o nascimento, o que é muito bom.\n\nVeja o momento certo e consagre a Imagem Divina.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e a Deficiência Intelectual (御神体奉斎と知的障害)",
      "publication_title_ptbr": "Criança Surdo-Muda que Reage Sensivelmente a Aviões (飛行機に敏感に反応する聾唖の児童)"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "pub_idx": 0,
      "publication_title": "御神体奉斎と精神病",
      "content_ptbr": "**Pergunta de um Fiel** \n「Respeitosamente pergunto. Recebi a permissão de ingressar na fé em março deste ano.\n\nEm 1948, um asceta da montanha Ikoma (Osaka), Sr. OT, vinha mensalmente. Enquanto recebia as orações dele, passados cerca de três anos, fui forçada a receber a foto da Sra. HT (mãe do mestre do asceta, já falecida) sem desejar.\n\nNaquela noite fui possuída por um espírito. Quando encostou, disse: 'Como temos a mesma idade, protegerei este corpo onde quer que vá'.\n\nDesde então, a condição do meu corpo foi ficando estranha, sentindo-me flutuante ou como se algo se enroscasse nas pernas e eu fosse cair.\n\nPor isso, minha mãe devolveu a tal foto ao asceta (dois meses após recebê-la).\n\nComo fiquei nesse estado, desta vez procurei seriamente várias orações e fiquei perdida.\n\nPor fim, fiz um retiro de duas semanas no santuário do Bodhisattva Kokuzo (Akasagarbha) numa ilha próxima.\n\nNessa ocasião, aconteceu uma vez, mas parecia haver areia e cabelo dentro do arroz, ou escamas de cobra dentro dos legumes.\n\nAo conhecer este Caminho e receber Johrei, girava o pescoço, perdia a consciência e caía para trás, mas desde que me permitiram ingressar na fé, o sofrimento tornou-se muito mais leve.\n\nAgradeço a proteção recebida. Muito obrigada.\n\nDesde o dia anterior à minha visita ao Culto da Igreja Intermediária em 15 de abril, o espírito debate-se pelo corpo todo, aperta o pescoço, oprime o peito, o diafragma e o abdômen, ou estufa-os muito.\n\nDesta vez recebi a Imagem da Kannon do Biombo (solicito a consagração assim que o oratório estiver pronto).\n\nMeu marido e filhos também se apoiam no Caminho e o meu marido esforça-se para receber o Ohikari e consagrar a Imagem Divina.\n\nDiante do exposto, como devo proceder para que o espírito seja salvo rapidamente e deixe este corpo? Peço humildemente a vossa orientação e também a vossa proteção.」\n\n**Orientação de Meishu-Sama** \n「Consagre a Imagem de Komyo Nyorai e durma nesse quarto que sarará logo.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Doenças Mentais 1 (御神体奉斎と精神病　１)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Doença Mental (御神体奉斎と精神病)"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "pub_idx": 1,
      "publication_title": "戦友の霊の憑依による精神病",
      "content_ptbr": "**Pergunta de um Fiel** \n「MT (32 anos, masculino). Ficou detido na União Soviética por três anos, retornou com desnutrição e neurastenia.\n\nConforme se recuperava com a dieta, o corpo inchava e a neurastenia agravava-se.\n\nEm maio de 1950, eu (mãe) ingressei na fé.\n\nTentei encaminhá-lo, mas sem sucesso; foi internado num hospital psiquiátrico por três meses, tomou trinta injeções de insulina, mas teve alta sem grandes alterações.\n\nLogo foi diagnosticado com tuberculose e, a partir de janeiro do ano passado, ficou internado na Cruz Vermelha por dez meses, mas a neurastenia piorou.\n\nEm novembro, o pai também ingressou na fé.\n\nEle também deseja ingressar, mas quando chega o dia da Cerimônia de Outorga, recusa-se a sair de jeito nenhum, então o deixamos quieto.\n\nAgora fica deitado e levantando, às vezes fica pensando fixamente, ri sozinho, não responde quando chamado, e às vezes acende incenso no braseiro (hibachi).\n\nRecentemente, às vezes aceita dolicamente o Johrei do pai.\n\nEstamos pedindo para consagrar a Imagem de Komyo Nyorai.\n\nComo devemos proceder daqui para a frente?」\n\n**Orientação de Meishu-Sama** \n「Isso é doença mental.\n\nMesmo sendo doença mental... claro que tem espírito encostado, mas é um espírito de boa índole.\n\nDeve ser algum companheiro de guerra ou algo assim.\n\nÉ o espírito de um companheiro de guerra e, nesse espírito, há um espírito animal encostado.\n\nCasos assim geralmente são duplos.\n\nSe fosse só espírito animal, ele agitaria e dançaria, mas como tem o espírito humano também, fica relativamente quieto.\n\nIsso tem cura.\n\nTrinta insulinas é muito ruim.\n\nMas quando estava na União Soviética já estava estranho.\n\nGeralmente há solidificações ao redor do pescoço.\n\nPrincipalmente no bulbo raquidiano (nuca), então ministre Johrei lá e faça-o ouvir os Ensinamentos Divinos o máximo possível.\n\nSe fizerem isso com paciência, ele melhorará gradualmente.\n\nRecebam a Imagem de Komyo Nyorai rapidamente e façam com que ele durma nesse quarto.\n\nE peçam com fervor. Só com isso ele irá melhorando.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Doenças Mentais 1 (御神体奉斎と精神病　１)",
      "publication_title_ptbr": "Doença Mental Devida à Obsessão por Espírito de Companheiro de Guerra (戦友の霊の憑依による精神病)"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "pub_idx": 2,
      "publication_title": "発狂の原因",
      "content_ptbr": "**Pergunta de um Fiel** \n「KM. Após a morte do marido na guerra, voltou para a casa dos pais.\n\nO irmão do marido veio de licença (férias de funcionário público), mas a irmã, o cunhado e a avó maltrataram-no.\n\nDepois disso, KM enlouqueceu.\n\nSeria por causa do espírito do marido morto? Ou alguma relação com os antepassados?\n\nMelhorou muito com o Johrei, mas curará completamente?\n\nKM entrou para a associação e a mãe ingressou na fé. Pergunto sobre o assunto acima.」\n\n**Orientação de Meishu-Sama** \n「Como tem pouco sangue na cabeça, se ministrar Johrei ao redor do pescoço, sara. Consagrar a Imagem de Komyo Nyorai.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Doenças Mentais 1 (御神体奉斎と精神病　１)",
      "publication_title_ptbr": "A Causa da Loucura (発狂の原因)"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "pub_idx": 3,
      "publication_title": "御神体奉斎と精神病",
      "content_ptbr": "**Pergunta de um Fiel** \n「T. M-kawa (masculino). Desde o dia primeiro deste mês, começou a sentir dores no estômago e no pulmão ao mesmo tempo. Quando demorado, a dor intensa dura sete ou oito horas.\n\nCom cerca de uma hora de Johrei, desce para a região inguinal, alivia e ele tem diarreia.\n\nAntes de começar a doer, a parte superior do umbigo endurece.\n\nDe novembro retrasado até abril do ano passado, recebeu uma purificação mais leve que a deste ano.\n\nNaquela ocasião, recebi vossa orientação dizendo: 'Como é toxina de remédio, vai demorar'.\n\nRecuperou-se totalmente em cerca de dois meses.\n\nIngressou na fé em março de 1948. Consagrou a Imagem de Komyo Nyorai e a Kannon do Biombo, recebeu a qualificação e dedica-se ao Caminho em casa.\n\nEle tem a perna esquerda amputada abaixo do joelho. O pai morreu de úlcera gástrica.\n\nEle é o chefe da família, mas adotou um genro para a irmã e saiu de casa; a casa natal também faz os cultos para o pai.\n\nO genro da casa natal também ingressou na fé e colaborava muito, mas em junho do ano passado, quando fazia Agricultura Natural e estava agitado devido à oposição dos moradores da vila e parentes, houve a organização de um templo antigo.\n\nEle comprou a palha do telhado para fazer composto e, desde então, sofreu perturbação mental.\n\nOs parentes internaram-no, mas ele teve alta em uma semana. Desde então, foi forçado a parar com a fé, não pôde consagrar a Kannon do Biombo e o Sr. M-kawa (o consulente) está guardando-a.\n\nHaveria relação com a casa natal ou com o espírito do pai?\n\nPeço vossa orientação sobre as medidas futuras e locais de Johrei.」\n\n**Orientação de Meishu-Sama** \n「Palha de telhado para composto... isso não é bom. Coitado.\n\nEssa coisa de palha de telhado é um grande erro.\n\nOu seja, esquecem o 'Natural', por isso acontece isso.\n\nSe fosse bom fazer composto de palha de telhado, teriam que tirar a palha dos telhados de todo lugar para fazer composto.\n\nÉ algo terrível. De fato, fazer isso é um grande erro.\n\nEle tem uma perna amputada, não é?」\n\n**Fiel** \n「Sim, senhor.」\n\n**Orientação de Meishu-Sama** \n「De qualquer forma, os arredores estão opondo-se, não é?」\n\n**Fiel** \n「Seria relação com o pai falecido...」\n\n**Orientação de Meishu-Sama** \n「Não tem relação com o espírito do pai.」\n\n**Fiel** \n「Quando ingressou, a toxina de remédio...」\n\n**Orientação de Meishu-Sama** \n「Isso tudo bem, mas atualmente ele está em casa?」\n\n**Fiel** \n「Sim, senhor.」\n\n**Orientação de Meishu-Sama** \n「Quem é o doente mental?」\n\n**Fiel** \n「É o marido da irmã da casa natal.」\n\n**Orientação de Meishu-Sama** \n「Qual a relação desse doente mental com esta pessoa (o consulente)?」\n\n**Fiel** \n「É o genro da irmã da casa natal.」\n\n**Orientação de Meishu-Sama** \n「Ele entrou para a fé? Quando?」\n\n**Fiel** \n「Entrou, mas não entende.」\n\n**Orientação de Meishu-Sama** \n「Na casa onde está o doente mental, os outros opõem-se?」\n\n**Fiel** \n「Os parentes opõem-se e o Sr. M-kawa está guardando a Kannon do Biombo.」\n\n**Orientação de Meishu-Sama** \n「Só o casal, e o marido é doente mental. E a Imagem de Komyo Nyorai...」\n\n**Fiel** \n「Ainda não tem.」\n\n**Orientação de Meishu-Sama** \n「Então não tem jeito. A irmã entrou para a fé?\n\nQuando? Pode ser aproximado.」\n\n**Fiel** \n「Acho que por volta de 1948.」\n\n**Orientação de Meishu-Sama** \n「Mas ainda não entrou na fé, não é?\n\nSe não consagrar a Imagem de Komyo Nyorai, não entrou na fé.\n\nPararam com a Kannon do Biombo, certo?」\n\n**Fiel** \n「Sim, senhor.」\n\n**Orientação de Meishu-Sama** \n「Então não tem como curar. Você vai lá ministrar Johrei?」\n\n**Fiel** \n「Não estou indo.」\n\n**Orientação de Meishu-Sama** \n「Pergunta sem estar ministrando Johrei?」\n\n**Pergunta de um Fiel** \n「Haveria relação entre a purificação do Sr. M-kawa e a doença mental...」\n\n**Orientação de Meishu-Sama** \n「Não tem relação. É toxina de remédio. Eu disse antes que era toxina, não disse?\n\nEntão, é isso mesmo. Eu disse que demoraria. É exatamente isso. Não precisa perguntar.\n\nPor isso, melhorou uma vez, mas não é que curou, foi temporário.\n\nCasos assim repetem-se muitas vezes: melhora e piora, melhora e piora.\n\nPorque é toxina de remédio. Basta ministrar Johrei onde dói.\n\nA purificação ocorreu no local da dor. Se fizer com paciência, ficará bem.」",
      "has_translation": true,
      "title_ptbr": "A Consagração da Imagem Divina e Doenças Mentais 1 (御神体奉斎と精神病　１)",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Doença Mental (御神体奉斎と精神病)"
    }
  ]
}