{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 28,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 0,
      "publication_title": "お光から光明が絶えず出ている",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "A Luz Divina emana incessantemente do Ohikari (お光から光明が絶えず出ている)",
      "content_ptbr": "\"Trata-se de uma senhora idosa. Ela acordou no meio da noite e, ao olhar para a cabeceira, viu um espelho ali pousado.\n\nPensando em quem o teria colocado ali, pegou-o casualmente e percebeu que era o Ohikari (Amuleto) que estava dentro.\n\nQuando ela não se sente bem, coloca o Ohikari e, ao dormir, sempre o põe na cabeceira.\n\nEntão, o Ohikari colocado na cabeceira estava brilhando intensamente, a ponto de ela confundi-lo com um espelho.\n\nAo pegá-lo, viu que era o Ohikari; é algo interessante.\n\nÉ nesse nível que a Luz Divina realmente emana incessantemente do Ohikari.\n\nÉ por isso que as doenças são curadas.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 1,
      "publication_title": "お光から光が出ている",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "Luz emana do Ohikari (お光から光が出ている)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando estou com o Ohikari, vejo algo cintilante como pó de ouro diante do meu olho esquerdo; ao tirá-lo, essa cintilação cessa. Por que isso acontece? Humildemente pergunto.\"\n\n**Meishu-Sama**\n\"Luz está emanando do Ohikari.\n\nAo colocar o Ohikari, a Luz entra no corpo e emana dele.\n\nO olho esquerdo vê espíritos. É por isso que você vê. O olho esquerdo possui a faculdade de ver o espiritual.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 2,
      "publication_title": "耕作者がお光をすれば収穫が増加する",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "A colheita aumenta se o agricultor usar o Ohikari (耕作者がお光をすれば収穫が増加する)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Seria permitido consagrar um biombo sagrado dentro de um barco?\"\n\n**Meishu-Sama**\n\"Não se deve consagrar dentro de um barco.\n\nSe o mestre do barco receber o Ohikari, o barco inteiro será protegido.\n\nMesmo em arrozais, se a pessoa que os possui (quem tem o direito de controle) receber o Ohikari,\n\na Luz irá dele para o arrozal, e a colheita também será maior.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 3,
      "publication_title": "お光をしていればピストルの弾もあたらない",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "Balas de pistola não atingem quem usa o Ohikari (お光をしていればピストルの弾もあたらない)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Logo após ingressar na fé, um homem cometeu adultério com a esposa de um policial e foi flagrado. O policial atirou nele com uma pistola; a bala o atingiu, mas ele escapou recebendo o tiro no braço e salvou sua vida.\"\n\n**Meishu-Sama**\n\"Casos assim têm ambos os lados: mérito e pecado.\n\nOu seja, há coisas boas e coisas ruins.\n\nEle foi salvo porque as coisas boas eram um pouco mais numerosas.\n\nPorque o lado bom era maior que o pecado...\n\nO adultério é um pecado, mas ele foi salvo porque havia algo que compensava e sobrava.\n\nEm qualquer caso, o Omamori (Nota: refere-se ao Ohikari) é algo que... mesmo se uma bala atingir, ela não penetra... está escrito em livros antigos...\n\nO espírito da bala vai na frente, e como o espírito se desvia, a bala não atinge.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 4,
      "publication_title": "洪水で流されてもお光をしていれば大丈夫",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "Mesmo levado pela inundação, estará seguro se usar o Ohikari (洪水で流されてもお光をしていれば大丈夫)",
      "content_ptbr": "\"A conversa será variada, mas refiro-me às inundações ocorridas há dois ou três dias nas proximidades de Kyoto e Nara.\n\nNum piscar de olhos, mais de cento e setenta mortos e mais de duzentos desaparecidos; ambos somam cerca de quatrocentas pessoas.\n\n'Desaparecidos' significa que praticamente morreram, mas como os corpos não foram encontrados, diz-se desaparecidos.\n\nNão há precedentes de inundações tão grandes até hoje.\n\nIsso e aquilo, ou seja, o fato de a purificação ter se tornado mais forte, é como eu disse: 'Do lado de Deus, a partir deste 15 de junho, o ritmo de avanço pela esquerda e recuo pela direita se tornará cada vez mais forte e maior';\n\né de fato a manifestação disso. Como isso vai aumentar cada vez mais, não se sabe o que pode começar a acontecer.\n\nOntem à noite, recebi uma consulta sobre o que fazer com uma foto minha que estava bastante descascada. Ao vê-la, notei que estava muito danificada, então disse para guardá-la com cuidado como recordação.\n\nSegundo ouvi, na inundação de Wakayama, a pessoa foi arrastada pela água por um tempo considerável abraçada a essa foto e sua vida foi salva.\n\nIsso porque, do lado de Deus, não se pode deixar a minha foto afundar, então está decidido que a pessoa será salva de qualquer maneira.\n\nAntigamente, houve o caso de uma senhora idosa que caiu ao embarcar em um navio de conexão em algum lugar. Havia navios consideráveis flutuando ali,\n\ne era um local bastante profundo, mas dizem que ela flutuou e foi resgatada no mesmo lugar onde caiu.\n\nDizem que flutuar no mesmo lugar onde se caiu não é devido às correntes de maré.\n\nSe ela tivesse ido para o fundo do navio naquele momento, seria o fim.\n\nAo verificarem, naquela época ela ainda não usava o Ohikari,\n\ncreio que foi na época de Kojimachi, mas ela tinha um 'ohineri' (oferenda em papel) no peito das vestes.\n\nO resto estava todo molhado, mas apenas o 'ohineri' não estava, o que foi considerado um mistério.\n\nPortanto, não importa o quanto seja arrastado pela água numa inundação, basta ter o Ohikari. Assim, certamente será salvo.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 5,
      "publication_title": "おひねりで溺れたところを救われた事例",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "Caso em que alguém foi salvo de afogamento pelo Ohineri (おひねりで溺れたところを救われた事例)",
      "content_ptbr": "\"(Citação parcial) Antigamente, quando uma senhora idosa foi passear, caiu e afundou ao passar da barcaça para o navio principal.\n\nNesse ínterim, ela flutuou, seguraram sua mão e ela foi salva.\n\nComo estava encharcada, ao ir tirando as roupas, viu que carregava um 'Ohineri-san'.\n\nSomente ele não estava molhado.\n\nFoi por isso que ela se salvou.\n\nSe não tivesse tal força, não seria possível curar doenças.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 6,
      "publication_title": "お光をしていれば感電しても大丈夫",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "Se estiver usando o Ohikari, estará seguro mesmo se sofrer choque elétrico (お光をしていれば感電しても大丈夫)",
      "content_ptbr": "\"Publicarei no próximo jornal, mas como não tenho tempo para ler tudo, vou resumir. Trata-se de um casal de agricultores. Primeiro, ao entrar no arrozal, alguém agarrou distraidamente um fio elétrico que havia se rompido e caído.\n\nEram 60 volts... levou um choque, capotou e caiu.\n\nVendo isso, o marido pensou que era grave, entrou e agarrou, e também capotou.\n\nQuanto à eletricidade, dizem que quando se está na água, corre uma corrente cinco vezes maior.\n\nPortanto, ao receber essa corrente, o corpo entrou em estado de morte aparente.\n\nNo entanto, felizmente foram salvos; foi o que a própria pessoa escreveu.\n\nIsso não tem como explicar de forma alguma pela teoria científica. Está escrito detalhadamente, entenderão quando sair no jornal.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 7,
      "publication_title": "お光をしていれば原爆も大丈夫",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "Se estiver usando o Ohikari, estará seguro até mesmo da bomba atômica (お光をしていれば原爆も大丈夫)",
      "content_ptbr": "\"Reuni cerca de sete relatos de graças recebidas até mesmo em relação à bomba atômica. Também publicarei isso no jornal.\n\nNesses casos, houve muitos milagres. Quase todos eram fiéis... e nenhum dos que receberam o Ohikari sofreu danos.\n\nPor isso, a bomba atômica não é digna de temor. Certamente serão salvos.\n\nAlém disso, mesmo pessoas que estavam quase mortas pela bomba atômica, não tiveram nada. Afinal, curam-se com o Johrei.\n\nPor isso, esses milagres... mesmo Cristo... naquela época não havia eletricidade nem nada, então não havia o que fazer, mas isso é superior aos milagres de Cristo.\n\nComo falei agora, a força de Cristo e outros era indireta, e o fato de que a minha é direta fica provado apenas vendo isso. Como o tempo acabou, serei breve.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 8,
      "publication_title": "お光をしていれば原爆も大丈夫",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "Se estiver usando o Ohikari, estará seguro até mesmo da bomba atômica (お光をしていれば原爆も大丈夫)",
      "content_ptbr": "\"Sobre as bombas atômicas de Hiroshima e Nagasaki. Mandei escreverem relatos de graças sobre isso e apareceram cerca de sete.\n\nComo eu disse antes, os raios da bomba atômica... aquilo é o chamado calor, um calor muito forte. Queima com isso.\n\nNo entanto, a Luz que sai deste Ohikari é mais forte.\n\nPortanto, quem está usando o Ohikari não tem nada a temer. Publicarei isso no próximo jornal.\n\nAinda, pretendo enviar para lá... para o Havaí e América.\n\nBem, pode ser que apenas inclinem a cabeça em dúvida, mas mesmo assim, ninguém no mundo jamais disse algo assim. Haverá algum efeito.\n\n(Ensaio 'A Bomba Atômica não é digna de temor')\n\nVou pedir para lerem apenas um registro.\n\n(Relato de Graça 'Pikadon sobre a cabeça, grande atuação do Johrei')\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 9,
      "publication_title": "お光をしていれば原爆も大丈夫",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "Se estiver usando o Ohikari, estará seguro até mesmo da bomba atômica (お光をしていれば原爆も大丈夫)",
      "content_ptbr": "\"Com a bomba atômica, se tiver este Ohikari no peito, estará praticamente seguro.\n\nQuando disse para enviarem relatos de graças sobre isso, chegaram sete.\n\nVou pedir para lerem apenas um deles agora. E anexei um pequeno ensaio.\n\n(Ensaio 'A Bomba Atômica não é digna de temor', Relato de Graça 'Pikadon sobre a cabeça, grande atuação do Johrei')\n\nAinda há mais seis relatos, mas como este é o mais bem feito, pedi para lerem apenas este.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 10,
      "publication_title": "御守の偉力",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "A Grande Força do Ohikari (御守の偉力)",
      "content_ptbr": "\"Outro dia, os leitores devem ter se emocionado novamente com o artigo que trazia um exemplo real de que a Luz emitida pelo Ohikari é mais poderosa que o Raio-X.\n\nAgora, como houve o relato de um outro milagre, diferente daquele, vou transcrevê-lo abaixo e fazer uma explicação. Este é realmente raro, um caso sem precedentes.\n\nIsso mostra como o Mundo Espiritual mudou, ou seja, como o Poder Divino passou a se manifestar cada vez mais.\n\nSe for conforme o relato, a grande força emitida pelo Ohikari produziu um som como o de um tufão, que alcançou até a casa vizinha; o vizinho, pensando que o muro iria cair, colocou escoras de apoio. É um milagre surpreendente.\n\nPor que isso aconteceu? É uma manifestação de Deus tentando fazer com que os humanos compreendam e acreditem na grande força do Ohikari o mais rápido possível, através de vários milagres.\n\nIsso significa que, diante da situação cada vez mais grave, e da profunda preocupação de que possamos ser atingidos por uma crise como a da bomba atômica a qualquer momento,\n\nDeus nos informa que, se entregarmos a Ele, estaremos seguros.\n\nEle demonstrou de forma concreta que, mesmo que seja uma bomba atômica, desde que se traga o Ohikari junto ao corpo, não há motivo para surpresa.\"\n\nRelato de Experiência: Milagres Sucessivos\n\nQuioto, Grande Igreja Tengoku, Igreja Média Jikishin - K.S.\n\n\"O fato de eu, que até agora poderia ser chamado de um ateu típico, pegar na pena já não seria, por si só, um grande milagre? Relatarei de forma simples a seguir.\n\nNão me esqueço, no dia 19 de dezembro do ano passado, recebi pela primeira vez um paciente de tuberculose sob meus cuidados.\n\nNo entanto, como o enfraquecimento era grande e havia preocupações, o Sr. Y, membro da diretoria, foi comigo. Isso foi por volta da uma hora da tarde do dia 24 do mesmo mês.\n\nImediatamente, o Sr. Y sentou-se à cabeceira do doente e começou a entoar a Amatsu Norito para o Johrei.\n\nEu e a mãe do doente sentamos atrás, à esquerda do Sr. Y, e eu também orava fervorosamente à Imagem de Dai Komyo Nyorai.\n\nAo terminar a segunda entoação e bem na metade da terceira,\n\no estado da mãe, que estava ao meu lado direito, começou a ficar estranho.\n\nAs mãos dela, que estavam em prece, começaram a se mover espiritualmente de repente.\n\nSem dar tempo para o meu espanto, ela avançou cerca de dois passos deslizando os joelhos e prostrou-se completamente em direção ao Sr. Y.\n\nSurpreso com o ocorrido, tentei tocar no ombro do Sr. Y para avisá-lo, mas\n\nele continuou a entoar serenamente até o fim, e durante esse tempo a mãe continuou prostrada.\n\nTerminada a oração, à voz do Sr. Y perguntando 'O que aconteceu?', a mãe voltou a si num sobressalto e,\n\ncomovida, relatou:\n\n'Eu estava casualmente de olhos fechados, mas do meio da terceira Norito em diante, uma luz dourada encheu a frente,\n\ne do meio daquele brilho ofuscante, uma Imagem de Kannon deste tamanho (indicou com as mãos cerca de 50 a 55 cm) apareceu de repente deslizando,\n\ne parou do lado direito do Sr. Y. Seus olhos estavam serenamente abertos,\n\nflutuava cerca de 12 a 15 cm acima do tatame e mantinha as mãos calmamente unidas; era uma Imagem de Kannon magnífica, repleta de ouro.'\n\nDiante dessas palavras, fiquei completamente atônito, e um sentimento de gratidão e reverência brotou do fundo do meu coração.\n\nA partir de então, foi uma sucessão de milagres que não consigo descrever um por um.\n\nDe qualquer forma, aconteceu algo como se todas as várias coisas colocadas diante do Altar na casa do Sr. Y (sobrenome da família do paciente) tivessem desaparecido enquanto estávamos reunidos.\n\nCom isso, o Sr. Y também recebeu as aulas de qualificação a partir do dia 28 do mês seguinte.\n\nNo dia 30, ele recebeu o Ohikari, mas naquela noite aconteceu algo estranho.\n\nNo dia 31, quando fui visitá-lo, assim que viram meu rosto, os familiares contaram o seguinte:\n\n'Ontem à noite, ao dormir, senti que era um desrespeito dormir com o Ohikari no pescoço e uma sensação de sufocamento, por isso o pendurei no Tokonoma (alcova) e fui dormir.\n\nPorém, acho que foi pouco antes da meia-noite, quando eu estava quase pegando no sono,\n\ncomeçou a se ouvir um som e um tremor na casa tão terríveis que toda a família acordou.\n\nO som vinha exatamente das proximidades do Tokonoma no segundo andar.\n\nEra um som contínuo, como o de um trem expelindo vapor, 'Gooo',\n\ne aquela área continuava vibrando; parecia que aquele som terrível estava sendo expelido justamente do Ohikari que estava pendurado.\n\nFicamos todos atônitos por um tempo devido ao pavor,\n\nmas eu finalmente recobrei os sentidos, pedi perdão sinceramente em meu coração pela minha falta de cuidado,\n\ne ao colocar o Ohikari no pescoço, o som foi se distanciando gradualmente para o oeste, a vibração parou e tudo voltou ao silêncio original.\n\nSoube no dia seguinte que, na casa vizinha, o muro alto quase desabou no meio da noite, e todos se esforçaram para colocar redes e evitar a queda.\n\nEmbora eu não soubesse que tinha ventado no meio da noite,\n\naté o dono da casa, que normalmente é calado, disse: 'Aquele som foi terrível, e foi estranho como desapareceu para o oeste no final'. Isso mostra o quanto a família ficou assustada.'\n\nAo ouvir isso, minha mão segurou firmemente, sem que eu percebesse, o 'Ohikari' que trago no peito.\n\nAh! A grandeza do poder espiritual! Pensando na minha felicidade em ser salvo, fortaleci ainda mais minha decisão de me tornar um instrumento de Deus e trabalhar pela salvação da humanidade.\"\n\n---\n\nRelato de Experiência: Ah, a grandeza do Poder Divino - Corpo que não deixa passar Raio-X (Emitido em 2 de maio de 1951)\n\nKanagawa, Igreja Média Meisei - K.K.\n\n\"Ao ler o ensaio de Meishu-Sama 'A Realidade do Espírito Divino Comprovada pela Ciência', publicado na Edição 82 do Jornal Eikou,\n\ne o relato de graça do Sr. Kono que o acompanhava, ficou cientificamente comprovado que a Luz emitida pelo Ohikari (Nota: refere-se ao Amuleto) é mais poderosa que o Raio-X.\n\nAlém disso, quando tive a permissão de peregrinar a Atami em 18 de outubro do ano passado e ouvir pessoalmente suas palavras, senti profundamente a preciosidade da Luz.\n\nNo entanto, quase na mesma época, meu filho também vivenciou um milagre semelhante, o que me deixou ainda mais comovida. Relato a seguir.\n\nNo início de outubro, meu filho mais velho, H, do quarto ano do primário, disse com relutância: 'Vou tirar Raio-X'.\n\nNa verdade, a criança ficava em apuros na escola na hora de ficar nua, pois usava o Ohikari.\n\nComo ele disse isso, pensando que seria um desrespeito, no dia marcado guardei o Ohikari em casa e ele foi para a escola.\n\nCerca de meio mês depois, a criança disse: 'Mãe, hoje falaram o resultado do Raio-X. O de todos os meus amigos saiu claro, mas o meu foi tirado duas vezes e nas duas vezes não apareceu nada, então disseram que eu já estava liberado'.\n\n'Ah, como eu pensava!', pensei imediatamente.\n\nNão obtive detalhes precisos por ser criança, mas\n\no fato é que, no meio de tantos exames, o dele não apareceu nas duas vezes.\n\nImediatamente contei ao Presidente da Igreja, que disse: 'É porque, mesmo sem usar o Ohikari, ele está ligado pelo Elo Espiritual'.\n\nAo pensar na imensa e vasta graça de Deus, que nos protege firmemente através do Elo Espiritual em qualquer momento e realiza milagres, apenas agradeço humilde e profundamente.\n\nDeus, através de vários milagres, tenta fazer com que os humanos compreendam e acreditem na grande força do Ohikari o mais rápido possível, para assim salvá-los.\n\nFica claríssimo com isso que, para aqueles que recebem o Ohikari e são acolhidos sob a proteção de Deus, nem a força da ciência nem o terror da bomba atômica são dignos de surpresa.\n\nEu e toda a minha família temos recebido graças ilimitadas diariamente e sido salvos.\n\nSinto-me honrada além da conta por ter recebido mais esta preciosa experiência.\n\nContinuaremos a nos dedicar como membros na construção do Paraíso Terrestre.\n\nRelato humildemente de forma breve. (8 de fevereiro de 1951)\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 11,
      "publication_title": "霊光自由無碍",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "A Luz Espiritual é Livre e Desimpedida (霊光自由無碍)",
      "content_ptbr": "\"Já publiquei nesta coluna exemplos em que a fotografia de Raio-X não saiu por ter sido bloqueada pela Luz do Ohikari,\n\nmas adicionei este texto porque o relato de graça a seguir apresenta um milagre num ponto diferente.\n\nTrata-se do fato de que, ao tirar a radiografia sem o Ohikari, apareceu no centro do peito um quadrado branco com a forma exata do Ohikari;\n\nou seja, a Luz do Ohikari ficou impressa, o que é um fenômeno surpreendente.\n\nEm seguida, como ele não conseguiria o emprego se a radiografia não fosse feita corretamente,\n\norou a Deus e, desta vez, saiu perfeitamente, conforme seu desejo.\n\nAo ver isso, percebe-se que a grandeza do poder de proteção livre e desimpedido de Deus é indescritível em palavras.\"\n\nRelato de Experiência: Raio-X não sai devido ao Amuleto - Proteção também na obtenção de emprego (Emitido em 17 de dezembro de 1952)\n\nHiroshima, Igreja Média Saiko - I.I. (19 anos, masculino)\n\n\"Meishu-Sama, humildemente agradeço por vossa proteção.\n\nA doença de minha mãe, que apenas aguardava a morte, foi curada.\n\nAo ver a alegria de meus pais por terem ingressado na fé,\n\ne ao ler o jornal Eikou, a revista Chijo Tengoku, etc.,\n\neu também desejava receber logo este precioso Amuleto. Então,\n\ntive a permissão para ingressar na fé tão esperada no dia 23 de julho de 1952.\n\nRecentemente, fui ao Hospital Ferroviário de Hiroshima para exame físico visando emprego na Ferrovia Nacional.\n\nChegou a vez de tirar o Raio-X do tórax; fiquei nu da cintura para cima,\n\ne depositei o Ohikari sobre o casaco que tirei, e pedi para tirarem.\n\nMas, o que aconteceu? Justamente o centro do peito, a parte mais importante, não saiu; ficou um quadrado.\n\nO médico também disse 'estranho, estranho' e repetiu o exame duas vezes.\n\nAs pessoas antes e depois de mim saíram nitidamente, mas só a minha não saía de jeito nenhum.\n\nEu tinha ouvido a história de que a Luz emitida pelo Ohikari é mais poderosa até que os raios radioativos da bomba atômica,\n\nentão percebi: 'Aha, Deus me mostrou um milagre', mas fiquei calado no hospital.\n\nComo eu não conseguiria o emprego daquele jeito e seria um problema, voltei para a estação e contei ao encarregado o motivo de não ter saído.\n\nEntão o encarregado disse: 'Se foi Deus que fez não sair, peça a Deus para que agora saia'.\n\nPercebi: 'É verdade, eu tinha esquecido'. Imediatamente fui à Igreja, orei pedindo proteção a Meishu-Sama e no dia seguinte pedi para tirar novamente.\n\nE desta vez? Saiu perfeitamente.\n\nAssim, pude me empregar sem problemas e trabalho com saúde todos os dias.\n\nDizem que normalmente, se o tórax não sair, a pessoa é reprovada na hora,\n\nmas o fato de terem tirado a foto novamente no dia seguinte, agradeço profundamente como sendo puramente uma dádiva da proteção Divina.\n\nDesejo, com minha pequena força, dedicar-me a esta sagrada obra."
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 12,
      "publication_title": "",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "",
      "content_ptbr": "---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 13,
      "publication_title": "神霊の実在科学で立証さる",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "A Existência do Espírito Divino Comprovada pela Ciência (神霊の実在科学で立証さる)",
      "content_ptbr": "\"Recentemente, foi provado cientificamente que a Luz emitida pelo Ohikari é mais poderosa que o Raio-X.\n\nComo recebi o relatório de um fiel conforme abaixo, vou explicá-lo aqui brevemente.\n\nIsso confirma o que sempre digo: dos caracteres que escrevo emana Luz e, ao mesmo tempo, ocorre uma atividade conforme o significado dos caracteres.\n\nIsso foi esclarecido pelo fato desta vez.\n\nNa era atual, de supremacia da ciência materialista, mesmo vendo um artigo como o acima, seria impossível para qualquer pessoa acreditar imediatamente.\n\nNo entanto, como fato é fato, por mais materialista que seja a pessoa, não há como negar.\n\nComo é de conhecimento público, o rápido desenvolvimento desta religião é considerado um alvo de admiração na atualidade.\n\nPor causa disso, tende a ser questionada, mas a maioria apenas diz que é misterioso,\n\ne lamentamos sempre que sejam muito poucos os que tentam investigar a causa.\n\nA razão do desenvolvimento desta religião é, antes de tudo, o método de cura de doenças chamado Johrei, praticado pelos fiéis.\n\nAtravés dele, as doenças são curadas muito bem. Casos graves e difíceis, pessoas que não se curaram com nenhum tratamento ou que foram desenganadas pelos médicos, não apenas se curam rapidamente,\n\nmas também a verdadeira natureza da doença e a verdade sobre a saúde são compreendidas a fundo.\n\nConsequentemente, obtêm a tranquilidade espiritual (Anshin Ritsumei) no sentido literal da palavra e tornam-se pessoas que vivem com alegria; por isso ingressam na fé.\n\nClaro, há outras razões religiosas, mas o fato de curar bem as doenças é a causa principal do desenvolvimento desta religião.\n\nEntão, vou explicar o que é o Johrei. Assim que se ingressa nesta religião, recebe-se o Ohikari; ao pendurá-lo no pescoço, surge imediatamente a força para curar doenças.\n\nIsso porque uma forte Luz é gerada a partir do Ohikari, passa pelo corpo do ministrante e é irradiada pela palma da mão.\n\nDesnecessário dizer, essa é a Luz do Espírito Divino. Normalmente é invisível, mas ocasionalmente há pessoas que a veem a olho nu.\n\nEssa Luz é mais forte que o Raio-X. Para explicar de forma fácil, é porque as partículas de luz são dezenas de vezes mais finas que as do Raio-X, por isso o ar as atravessa e não se vê.\n\nOriginalmente, pela lei da matéria, quanto mais fina a partícula, maior a densidade; e quanto maior a densidade, torna-se invisível e, na proporção direta, torna-se mais poderosa.\n\nNesse sentido, quando a ciência atingir o ápice do progresso, as partículas da Luz de Deus também serão esclarecidas.\n\nEsta é a concretização da teoria que sempre prego de que a ciência e a religião concordarão no futuro.\n\nSe isso for reconhecido, não é exagero dizer que a cura de doenças desta religião é o método científico mais avançado, a medicina do século XXI.\"\n\nRelato de Experiência: Lágrimas de emoção pelo milagre\n\nMiyazaki, Grande Igreja Miroku, Igreja Média Nanko - K.S.\n\n\"Desde o início do ano passado, meu estômago doía e perdi o apetite. Ao consultar um médico, fui diagnosticado com gastroptose, então me afastei do trabalho para me tratar.\n\nEnquanto tomava remédios, parecia melhorar, mas ao parar, piorava novamente. Sem melhora alguma, eu sofria dia e noite.\n\nPara mim, que moro numa vila de pescadores inconveniente, a duas horas de barco de Nobeoka, dizer que faria tratamento significava ter que faltar ao trabalho e ficar em Nobeoka, o que me deixava realmente em apuros.\n\nCerta vez, no barco de volta à vila por questões de trabalho, um jovem falava sobre as histórias gratificantes da Igreja Messiânica e exemplos de várias doenças graves curadas ao receber o Ohikari.\n\nNão dei muita atenção, ouvindo sem ouvir, pensando se tal coisa seria possível, e acabei esquecendo.\n\nOcorre que a filha do Sr. Hidaka, do posto de distribuição da vila, tinha um grande inchaço na nuca. Tratamento elétrico não funcionou, e o médico disse que só curaria se engessasse e ficasse internada por um longo tempo, o que a deixava abatida.\n\nEla recorreu à Imagem de Komyo Nyorai, recebeu o Ohikari da igreja de Nobeoka e, com apenas cinco sessões de Johrei, ficou curada como antes, surpreendendo a todos.\n\nAo ouvir isso, pensei que, em vez de continuar nesse estado doloroso, valia a pena tentar. Abandonei o médico e recorri a Deus.\n\nNo dia 25 de agosto, fui à igreja em Nobeoka, recebi o Ohikari na hora e recebi Johrei.\n\nNa ida, meu corpo estava pesado e mal consegui chegar, mas com uma sessão de Johrei, senti-me revigorado. Ao voltar para casa, deixei a mingau de sempre e,\n\nconforme o professor disse, comi comida normal. Não satisfeito, fui à cidade e comi desregradamente em restaurantes.\n\nEra a primeira vez em muito tempo que meu estômago estava bem. Fiz isso por excesso de alegria e para testar a grandeza do Johrei.\n\nNa manhã seguinte, tive apenas a diarreia que o professor previu, e fora isso, nenhuma mudança.\n\nFiquei apenas surpreso com o resultado misterioso.\n\nNaquele dia, eu tinha um compromisso antigo com o médico para tirar um Raio-X. Pensei que só tirar o Raio-X não faria mal,\n\nentão fui ao hospital com o Ohikari escondido no bolso do casaco.\n\nNa sala de Raio-X, havia três ou quatro pessoas para tirar igual a mim.\n\nChegou a minha vez. Fiquei nu da cintura para cima, guardei o Ohikari no bolso da calça e tirei.\n\nO resultado foi uma situação interessante.\n\nAs pessoas antes e depois de mim saíram na foto, mas só a minha estava embaçada e falhou.\n\nO técnico, intrigado, tirou novamente, mas embora as dos outros que tiraram junto tenham saído bem, a minha estava igual à anterior.\n\nO técnico disse que era um fenômeno estranho, chamou o médico, verificou a máquina e a voltagem, mas a máquina estava normal e a voltagem em 100 volts, normal; não deveria haver erro.\n\nClaro, por mais que verificassem, as dos outros saíram uma e duas vezes, então refizeram a foto com outro paciente.\n\nDesta vez o médico tirou, mas surpreendentemente o resultado foi o mesmo das duas vezes anteriores.\n\nA do outro saiu perfeitamente. A radiografia falhou as três vezes.\n\nO médico também ficou de cabeça baixa com esse fracasso.\n\nProvavelmente a Imagem de Komyo Nyorai me mostrou um milagre para me informar que não havia necessidade de fazer aquilo.\n\nDesde então, percebi a desnecessidade dos médicos e, confiando apenas no poder da Imagem de Komyo Nyorai, para ter um corpo saudável,\n\nfrequento a igreja todos os dias para receber Johrei e estou recuperando meu corpo como antes.\n\nSenti novamente surpresa e uma emoção reverente diante da grandeza do Grande Poder que transcende a força da ciência. Agradeço profundamente.\"\n\n---"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 14,
      "publication_title": "御守から出る光波",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "Ondas de Luz emitidas pelo Ohikari (御守から出る光波)",
      "content_ptbr": "\"Até agora, publiquei neste jornal dois exemplos reais em que a Luz do Ohikari bloqueou a passagem da luz do Raio-X.\n\nDesta vez, houve um terceiro caso semelhante, então, falando cientificamente, pode-se dizer que, após três experimentos, já está confirmado.\n\nEm termos novos, tornou-se uma teoria estabelecida na ciência espiritual.\n\nComo todos sabem, o Raio-X é exaltado como um raio de luz poderoso e maravilhoso que atravessa quase todas as matérias.\n\nO fato de uma luz tão poderosa ser bloqueada pela Luz emitida pelo Ohikari significa que é um raio de luz absolutamente mais poderoso que o Raio-X.\n\nEntão, o que produz esse raio surpreendente? Isso é impossível de acreditar, não importa como se explique.\n\nOu seja, o raio mencionado é emitido de um único caractere 'Hikari' (Luz) que escrevo em tamanho grande numa folha de papel de caligrafia (hanshi); é o mistério dos mistérios.\n\nOs fiéis entendem isso, mas como terceiros provavelmente não compreenderão, tentarei escrever da forma mais fácil possível.\n\nAo escrever o caractere de luz mencionado, ele passa pela minha mão e dedos,\n\ne depois é impresso no papel através do pincel e da tinta; na forma, é a mesma maneira de escrever de uma pessoa comum.\n\nApenas com isso, a poderosa luz mencionada fica contida no caractere. Esse mistério provavelmente nunca existiu desde o início da humanidade.\n\nAlém disso, o tempo para escrever isso é de, no máximo, sete segundos por folha; é fácil fazer quinhentas ou seiscentas por hora.\n\nE não há absolutamente nada como orar ou concentrar o espírito; é algo muito simples. Quando quero fumar,\n\nescrevo com a mão direita segurando um charuto nos dedos da mão esquerda. Além disso, para espantar o tédio, escrevo sempre ouvindo rádio.\n\nNo calor do verão, às vezes escrevo nu da cintura para cima.\n\nComo todos sabem, desde a antiguidade, quando fundadores de religiões faziam amuletos, eles se purificavam, oravam a Deus e agiam com uma atitude solene e inviolável; comparado a isso,\n\no meu método é descuidado demais, então uma pessoa comum ficaria atônita ao ver.\n\nIsso ocorre porque o Espírito Divino Supremo reside no meu ventre, então eu estou apenas emprestando o corpo.\n\nOu seja, Deus me usa livremente como uma espécie de ferramenta, portanto, não tenho necessidade de orar a Deus.\n\nOrar acontece porque Deus e o ser humano estão separados.\n\nNesse ponto, sou muito despreocupado e realmente agradeço.\n\nProvavelmente, desde o início do mundo, não existe um religioso tão extraordinariamente diferente como eu.\n\nAproveitando, escreverei um pouco sobre outras coisas. Os fiéis sabem bem disso, mas\n\nquer seja no Solo Sagrado, que é o modelo do Paraíso Terrestre, quer nos edifícios, no Museu de Arte ou nas vitrines dentro dele, quase não penso.\n\nNo momento, apenas penso e a ideia surge na cabeça sem intervalo, então apenas dou as instruções.\n\nPor isso, coisas que as pessoas acham difíceis, para mim não são nada.\n\nPortanto, seja em assuntos médicos, agrícolas ou qualquer outra coisa, é a mesma coisa.\n\nIsso deve ficar claro ao observarem a minha forma de trabalhar atualmente.\n\nAinda tenho várias coisas que gostaria de dizer, mas como não teria fim, vou parar a pena por aqui.\"\n\nRelato de Experiência: Este milagre no Raio-X - Salvo também da tuberculose, conheci a alegria da vida\n\nIgreja Média Zuiun - O.Y.\n\n\"Meishu-Sama, muito obrigado por vossa proteção.\n\nNão consigo encontrar palavras para agradecer e expressar minha gratidão por vossa imensurável e preciosa graça.\n\nEmbora seja um texto simples, apresento aqui humildemente meu agradecimento e relatório.\n\nFoi em março de 1952. O médico da fábrica me informou que havia 'uma imagem de infiltração do tamanho da ponta do polegar abaixo da clavícula direita' cerca de um mês antes.\n\nDesde a infância, nunca tive doenças sérias; fui titular no futebol no ginasial e na escola técnica superior e tinha confiança no meu físico.\n\nComo era época de fechamento de contas, senti um mal-estar no corpo, mas deixei passar achando que era normal.\n\nPorém, no dia 28 de março, assim que voltei para o quarto após o trabalho, tive uma hemoptise repentina com uma tosse leve.\n\nFoi pouca quantidade, mas ao ver sangue, senti novamente o terror da tuberculose pulmonar e chorei de tristeza ao pensar no futuro.\n\nImediatamente fui internado e, conforme as palavras do médico, mantive repouso absoluto por mais de dois meses.\n\nPara mim, criado numa educação materialista e insensível à existência de Deus, as palavras do médico eram absolutas.\n\nQuando finalmente consegui andar sozinho, o escarro com sangue parou e a febre baixou ao normal, consultei o médico e,\n\npara ser radical desta vez, tomei vinte ampolas de estreptomicina, das quais não senti efeito, e adicionei mais vinte.\n\nAo pensar no terror do veneno dos remédios, sinto vontade de chorar sem parar atualmente.\n\nSou um ser de muitos pecados.\n\nEm julho, voltei para minha terra natal em Kure e dediquei-me totalmente ao repouso, observando o progresso, mas não havia mudança e a sombra não parecia que ia sumir.\n\nO médico disse: 'Faça pneumotórax por três anos; em meio ano a sombra não vai sumir, mas poderá trabalhar'. Com essas palavras, aceitei o desagradável pneumotórax.\n\nE foi no dia em que faltavam dois dias para realizar o pneumotórax.\n\nUma conhecida da minha irmã, a Sra. Okada, falou gentilmente: 'Existe uma religião chamada Messiânica; de qualquer forma, cura muito bem as doenças.\n\nSe vai fazer pneumotórax, por que não vai lá, mesmo achando que pode ser enganado?'.\n\nNo entanto, para mim, que nunca juntei as mãos para Deus desde que nasci e tinha a ideia insolente de que quem acredita em religião é alguém com falha de caráter,\n\ncurar doenças estendendo a mão parecia algo muito ridículo.\n\nSenti até ódio por quem ia lá,\n\nmas, apenas com a intenção de ir ver como era, visitei a Filial de Kure no dia 28 de outubro."
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 15,
      "publication_title": "",
      "has_translation": true,
      "title_ptbr": "Milagres do Ohikari (お光の奇瑞)",
      "publication_title_ptbr": "",
      "content_ptbr": "Numa direção inesperada, conheci o caminho para a verdadeira felicidade e pude encontrar a Verdade.\n\nFoi uma mudança de vida, das trevas para a Luz.\n\nRecebi o Johrei do professor Yamauchi da Filial de Kure com uma sensação estranha, sem entender nada. O quarto estava anormalmente quente,\n\ne um calor brotou naturalmente de dentro do meu corpo, fazendo-me suar profusamente.\n\nO sono após voltar para casa foi excepcional; eram sete horas, mas já fui para a cama e dormi profundamente até de manhã.\n\nIsso continuou por quatro ou cinco dias. Depois, ouvi várias palestras sobre o Caminho com o Presidente Yamane, o professor Ogino e o professor Yamauchi,\n\nmas as histórias eram grandiosas demais e pareciam apenas sonhos.\n\nNo entanto, senti uma grande alegria pelo fato de existir um mundo diferente do que eu conhecia até então, um mundo onde uma forma pura de pensar era válida.\n\nObservei as pessoas que vinham à filial todos os dias e, diante do fato de que todas melhoravam dia após dia, tive que baixar a cabeça.\n\nNesse ínterim, a rigidez no ombro de que eu reclamava antes desapareceu sem que eu percebesse.\n\nEu, que acreditava piamente que a medicina era o máximo e que não havia nada além da medicina para curar doenças, não pude fazer nada diante dos fatos.\n\nAo conhecer a existência de algo tão místico, comecei a olhar para a medicina com olhos de dúvida fundamental.\n\nOs ensaios de Meishu-Sama, que li com esse sentimento, derrubaram um a um meus pensamentos errôneos e me fizeram perceber agora as grandes contradições da medicina.\n\nComo o que eu achava correto foi virado do avesso, fiquei fascinado.\n\nEm 5 de dezembro, recebi prontamente o Ohikari e, para comprovar por mim mesmo, estendi a mão.\n\nEu tinha uma prima que sofria do mesmo mal no pulmão. Tanto o marido quanto ela eram fiéis fervorosos da Seicho-no-Ie e mantinham vida religiosa há mais de dez anos,\n\nmas a lesão pulmonar só aumentava em proporção inversa ao progresso na fé. Nesse ínterim, ela caiu com febre de 40 graus.\n\nJá não podiam contar com a medicina e, sob a convicção de que o ensinamento da Seicho-no-Ie era a única salvação, dedicaram-se fervorosamente, mas sem efeito.\n\nPreocupado, o marido veio pedir Johrei como quem se agarra a uma palha. Fui imediatamente ministrar.\n\nPedimos ao professor Uchiyama para ir até lá e ele explicou que a tuberculose, assim como qualquer doença, é uma questão de afinidade espiritual, e que é veneno de remédio, entre outras coisas.\n\nTambém pedimos ao professor Ogino e foi consagrada a Imagem do Biombo de Kannon.\n\nNo dia seguinte, ocorreu um fenômeno de possessão em mim, e fui levado a experimentar em meu próprio corpo a realidade do Mundo Espiritual e o fato de que somos influenciados por seres invisíveis.\n\nDepois disso, ancestrais encostaram frequentemente. No dia 20 de dezembro, um homem de cinco gerações atrás encostou e disse:\n\n'Eu estava encostado buscando salvação, mas como fui salvo por este nobre Caminho, vou deixar o corpo.\n\nPor isso, a sombra no seu pulmão não existe mais. Se duvida, tire um Raio-X amanhã mesmo'.\n\nDois dias depois, fui ao médico e pedi a radioscopia.\n\nDentro da sala escura de radioscopia, fiquei nu da cintura para cima, segurei firme o Ohikari na mão esquerda e pedi proteção a Meishu-Sama.\n\nO interruptor foi ligado, mas não houve o zumbido 'Jiii' da emissão de Raio-X que deveria ocorrer, e o Raio-X não saiu.\n\nRepetiram duas, três vezes, mas foi a mesma coisa.\n\nO médico, espantado, mandou chamar a enfermeira-chefe.\n\nEle e a enfermeira-chefe, três pessoas ao todo, verificaram tudo e fizeram um grande alvoroço: 'Usamos esta manhã, que estranho, não deve ser defeito'.\n\nNesse momento, o que me veio à mente num estalo foi o Ohikari.\n\nComo eu achava um desrespeito entregá-lo na mão de outros, estava segurando-o na mão.\n\nEu tinha lido anteriormente no jornal 'Eikou' que a forma do Ohikari não aparecia (na chapa), então isso passou pela minha cabeça.\n\nEntão, entreguei o Ohikari à minha mãe, que esperava lá fora, e subi novamente na plataforma dizendo: 'Agora está tudo bem. Ligue o interruptor'.\n\nAssim que ligaram, junto com o interruptor, a placa de fluoroscopia da frente se iluminou.\n\nO Raio-X atravessou meu corpo pela primeira vez.\n\nAh, este milagre, esta proteção! No meu íntimo, não pude deixar de soltar uma voz de surpresa.\n\nDepois, o médico disse: 'Já está curado. Pode trabalhar'.\n\nEssas palavras saíram da boca do mesmo médico que, um mês antes, recomendara tanto o pneumotórax.\n\nEste milagre mostrou-me claramente o que é a medicina, o quão grandiosos são os Raios Espirituais e a diferença entre os dois.\n\nApenas baixo a cabeça diante da grandeza da Virtude Divina.\n\nA medicina materialista é manca, erra na origem; e que a Verdade está em lugar tão simples, ficou claro mesmo com este único fato.\n\nPercebi que esta grande obra sagrada e inédita da construção do Paraíso Terrestre, revolucionária, só é possível porque é do Deus Supremo,\n\ne que quem move a matéria não é o homem, mas Deus.\n\nMeishu-Sama, que afirmou que até o mal é necessário, que a existência de deuses malignos e espíritos malignos é necessária como processo da construção do Paraíso Terrestre,\n\ne que nos indicou claramente o que é viver e a missão do ser humano; este ensinamento que me mostrou o significado da vida e da morte, que eu não consegui saber mesmo me enterrando em livros de filosofia\n\nou lendo qualquer livro.\n\nSou verdadeiramente um homem feliz por ter compreendido que tudo até hoje visa o único objetivo: a transformação da Terra em Paraíso.\n\nImerso nos Ensinamentos, sou tomado por um impulso de querer dançar de tanta alegria.\n\nAo pensar no passado em que me entreguei à medicina, se tivesse continuado com o pneumotórax e os remédios daquele jeito,\n\nagora já seria um cadáver vivo ou estaria agonizando no fundo do Mundo Espiritual.\n\nNão sei como agradecer por ter sido salvo espiritual e fisicamente.\n\n**Meishu-Sama, muito obrigado.**\n\nSe pensar que a doença foi a oportunidade para conhecer este nobre ensinamento, sinto vontade de agradecer à doença.\n\nE também a confissão do ancestral me informou sobre o fim do mundo budista, o Fim dos Tempos, o grande alvoroço inimaginável no Mundo Espiritual e sua projeção no Mundo Material resultando em uma era terrível,\n\ne que este Caminho tem um poder nobre que não conseguimos imaginar.\n\nEstou cheio de vontade de transmitir essa alegria ao maior número possível de pessoas.\"\n\n---\n\nTambém relato que a prima mencionada e seu marido ingressaram na fé e estão avançando no caminho da fé.\n\nMuito obrigado. Peço vossa proteção daqui para frente também. (1 de junho de 1953)\n\n---\n\nRelato de Experiência: Revivido da morte por eletricidade (Chijo Tengoku nº 1, emitido em 1 de dezembro de 1948)\n\nAichi, Chita-gun, Okada-cho - K.T. (Masculino)\n\n\"Sou empreiteiro de eletricidade e recebi as aulas de qualificação em agosto retrasado.\n\nEm 11 de setembro, por volta das 2h30, enquanto consertava uma linha externa em Chiyoda-cho, Atsuta-ku, Nagoya, o polegar e o indicador da minha mão esquerda tocaram num fio de alta tensão e a descarga saiu pelo pé direito; perdi os sentidos.\n\nA corda de segurança que amarrava meu corpo no poste prendeu-se no meu pé, e meu corpo ficou pendurado de cabeça para baixo.\n\nNesse momento, meu pé esquerdo tocou num fio de baixa tensão de 200 volts, e fiquei pendurado em contato com esse fio por cerca de uma hora.\n\nEmbaixo do poste havia uma aglomeração de umas quarenta pessoas fazendo barulho, mas ninguém me desceu para ajudar, e dizem que meu rosto foi inchando.\n\nQuando o pessoal da Chubu Electric Power me desceu, dizem que minhas pernas não dobravam, como peixe assado, e eu estava rígido como uma árvore em pé.\n\nApesar disso, eu, que deveria ter morrido, recobrei a vida estranhamente após cerca de uma hora e meia.\n\nQuando recobrei os sentidos, percebi que naquele dia eu havia esquecido o Ohikari em casa.\n\nE soube que encontrei tal desgraça terrível por não estar usando o Amuleto.\n\nApesar disso, fui salvo milagrosamente sem risco de vida.\n\nToda a família está feliz, atribuindo isso unicamente à graça da proteção da Imagem de Komyo Nyorai.\n\nDepois disso, recebi Johrei do professor Sakakibara e dos professores da Igreja Okada e estou progredindo favoravelmente.\""
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "pub_idx": 0,
      "publication_title": "お光の入霊について",
      "has_translation": true,
      "title_ptbr": "Significado do Ohikari (お光の意義)",
      "publication_title_ptbr": "Sobre a sagração (inserção do espírito) do Ohikari (お光の入霊について)",
      "content_ptbr": "\"Sobre o manuscrito referente ao 'Omamori' (Nota: o atual Ohikari) que estou escrevendo agora, vou pedir para lerem na próxima vez ou depois,\n\nmas quando escrevo o Amuleto, escrevo o caractere 'Hikari' (Luz) num papel do tamanho 'hanshi', e levo sete segundos para escrever um.\n\nOutro dia, como era urgente, escrevi quinhentos em cinquenta minutos.\n\nNormalmente, quando se fala em escrever amuletos em outras religiões, a pessoa se purifica, toma banho,\n\nveste Haori e Hakama, prostra-se devidamente diante do Altar e escreve orando.\n\nPorém, eu, como está quente hoje em dia, fico nu da cintura para cima.\n\nClaro que não fico só de fundoshi (roupa íntima tradicional) porque seria indecente, então não faço isso.\n\nAlém disso, apenas escrever 'Luz' é entediante e não dá certo, então faço isso sempre ouvindo rádio.\n\nE como é rápido, tenho três pessoas ajudando.\n\nE às vezes escrevo com a mão direita segurando um cigarro na boca com a mão esquerda.\n\nPor isso, nem parece que estou fazendo amuletos.\n\nDepois de escritos, dobrados e feitos pacotes de trinta, eu insiro o espírito neles; essa inserção do espírito é trabalhosa.\n\nEu não coloco força física nenhuma, mas cansa consideravelmente.\n\nPor isso, não posso fazer em grande quantidade de uma vez.\n\nPara inserir o espírito numa vez, faço em três pacotes, noventa unidades; como levo cinco minutos para cada um, demora cerca de quinze minutos.\n\nE isso é o limite. Mais do que isso cansa.\n\nMas, apenas com isso, sai uma força superior ao Raio-X, então é algo que quase não tem explicação lógica.\n\nAté agora, nesses casos, pedia-se ou orava-se a Deus,\n\nou seja, como Deus e os humanos estavam separados, tinha que ser feito assim.\n\nNo entanto, como eu tenho Deus dentro do meu ventre, o fato de eu estar fazendo isso significa que\n\no Deus que está no meu corpo, no meu ventre, está me usando como ferramenta.\n\nPortanto, nesses casos, o meu braço é como se fosse o pincel.\n\nA parte original que conecta o pincel e a tinta é como se fosse o braço.\n\nEntão, qualquer outra coisa supérflua não é necessária; basta escrever que a Luz entra no papel através do braço e do pincel.\n\nComo é assim, é totalmente diferente do que os fundadores das religiões até hoje faziam.\n\nPortanto, seja Cristo, ou o Pai Celestial, ou seja, Jeová ou Zeus, eles pediam misericórdia a Deus,\n\nou faziam rituais assim, mas eu não tenho essa necessidade.\n\nÉ a União Divino-Humana (Shinjin Goitsu) de que se fala desde a antiguidade.\n\nDeus e o homem não estão separados, estão unidos.\n\nPor isso não faço esses rituais.\n\nEssa é a razão pela qual eu não adoro a Deus.\n\nNão sou eu quem adora; eu faço com que [o objeto] seja adorado.\n\nEu não dizia isso até agora porque causaria mal-entendidos.\n\nDiriam que sou megalomaníaco, que tenho problemas na cabeça.\n\nOs fiéis que conhecem bem entendem, mas para terceiros, como é transcendente demais, gera mal-entendidos.\n\nAlém disso, se a pessoa se tornar fiel e ficar firme, entenderá, então por isso eu não falava muito.\n\nMas, explicando, é como acabei de dizer.\n\nPretendo escrever sobre isso de forma interessante.\"\n\n---\n\nDo 'Mondo Yuyo - Diálogos em Série com Tokugawa Musei' (Emitido em 6 de maio de 1951)\n\nQuem usa o Ohikari não sofre desastres\n\n\"Os novos-ricos acabam decaindo, não é?\n\nPor que isso acontece? É porque todos invejam dizendo: 'Aquele sujeito subiu na vida'.\n\nIsso se torna espírito maligno e envolve a pessoa.\n\nO pensamento de gratidão torna-se Luz e vai para a pessoa.\n\nO pensamento de rancor torna-se nublamento e vai.\n\nQuando se ilumina, a pessoa torna-se gradualmente feliz; quando se nubla, surgem doenças e desastres.\n\nMeus fiéis realmente escapam bem de desastres.\n\nIsso pode ser explicado cientificamente.\n\nSe tiver o Ohikari, como a Luz é emitida do Ohikari, não tem como sofrer desastres.\n\nNão é estranho nem nada.\"\n\n---"
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "pub_idx": 1,
      "publication_title": "お光と霊線",
      "has_translation": true,
      "title_ptbr": "Significado do Ohikari (お光の意義)",
      "publication_title_ptbr": "O Ohikari e o Elo Espiritual (お光と霊線)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Qual é a diferença na conexão do Elo Espiritual entre 'receber' e 'não receber' a Força Divina?\n\nE como se forma a conexão do Elo Espiritual?\"\n\n**Meishu-Sama**\n\"Se não tiver o Ohikari (Luz), a conexão do Elo Espiritual com o Grande Mestre é muito fraca.\n\nOs fiéis têm até certo ponto.\n\nSe não colocar o Ohikari no peito, frequentemente encontram desastres.\n\nSe a fé for forte, o elo torna-se grosso.\"\n\n---"
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "pub_idx": 2,
      "publication_title": "お光をしていないと御守護頂けない",
      "has_translation": true,
      "title_ptbr": "Significado do Ohikari (お光の意義)",
      "publication_title_ptbr": "Não se recebe proteção se não estiver usando o Ohikari (お光をしていないと御守護頂けない)",
      "content_ptbr": "O Ohikari não deve ser retirado em absoluto, exceto durante o banho\n\n**Pergunta de um Fiel**\n\"Minha esposa M.T. (53 anos) recebe Johrei desde 1943, mas\n\na paralisia que tem há 13 anos foi se agravando e, recentemente, ela tem dificuldade para andar e emagreceu; além disso, estamos com problemas devido à incontinência dela.\n\nDesde que consultei anteriormente, tenho focado o Johrei na região frontal e occipital da cabeça e no bulbo raquidiano.\n\nConsidero que ela está carregando o carma negativo de toda a família e cuido dela com carinho,\n\nmas pensando que seria um desrespeito se houvesse algum descuido devido à incontinência,\n\ncoloquei o Ohikari dela diante da Imagem de Dai Komyo Nyorai e não a deixo usar. Será que tenho permissão para isso?\n\nAlém disso, o fato de minha esposa estar assim deve-se à minha fé ainda ser fraca?\n\nPosso considerar que está em purificação?\"\n\n**Meishu-Sama**\n\"Isso não pode. É um erro terrível.\n\nNão vai sujar tanto assim, não é?\n\nÉ urina e fezes, certo?\n\nNão precisa deixar o Ohikari tão baixo.\n\nO Ohikari deve ser usado pendurado.\n\nRecebe-se para usar.\n\nO fato de ter um cordão é para pendurar.\n\nSe não for assim, não receberá proteção.\n\nMuitas vezes, há pessoas que dizem ser um desrespeito e não usam, mas não há erro maior que esse.\n\nO Ohikari só deve ser retirado ao entrar no banho; fora isso, não deve ser retirado em absoluto.\n\nSendo o Ohikari, não se deve afastar dele nem por um momento.\n\nFrequentemente, quando alguém se fere, a causa é certamente o Ohikari.\n\nCom essa pessoa também é isso. O problema fundamental é estar sem o Ohikari.\n\nO nódulo estava se dissolvendo, mas não deveria acontecer isso (piorar).\n\nMesmo que carregue o carma negativo, é Deus quem vai retirá-lo, não é?\n\nDeveria estar curando mais, mas como eu disse agora, faça-a usar o Ohikari e,\n\nse for sujar o Ohikari, Deus fará com que não suje.\n\nAlém disso, está colocando muita força no Johrei.\n\nPessoas assim entendem errado o ponto principal.\n\nEstá colocando força no Johrei, não é?\n\nTirar a força o máximo possível, o Ohikari, e ministrar sempre na cabeça; se fizer isso, ela melhorará mais.\n\nAlém disso, olhe ambos os lados do pescoço. Tem nódulos, então dissolva-os bem.\n\nE dissolva bem o cóccix.\n\nFaça isso como principal. Ela ficará melhor.\"\n\n---"
    }
  ]
}