{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 11,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 15,
      "title_ptbr": "A Consagração da Imagem Sagrada e o Carma de Vidas Passadas (御神体奉斎と前世の因縁)",
      "pub_idx": 4,
      "publication_title_ptbr": "O Pensamento de Usar Deus é Errado (神様を利用する想念は間違い)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recebi a Imagem de Dai Komyo Nyorai, mas como não tenho lugar, guardei-a como está. Mesmo assim, poderei receber proteção?\"\n\n**Orientação de Meishu-Sama** \n\"Se deixar guardada, receberá muito pouca proteção.\n\nContudo, receber a Imagem sem ter um lugar para ela não é correto.\"\n\n**Explicação do Fiel**\n\"Devido aos danos da guerra, minha casa queimou e atualmente moramos num barraco...\"\n\n**Orientação de Meishu-Sama** \n\"E antes disso?\"\n\n**Explicação do Fiel**\n\"Não a tínhamos recebido.\"\n\n**Orientação de Meishu-Sama** \n\"Por isso, não é verdadeiro. O correto é preparar um local adequado para consagrá-la antes de recebê-la.\n\nÉ o mesmo que receber uma visita, não é? Deve-se preparar o assento antes de recebê-la.\n\nNão se deve receber alguém e dizer: 'Como não tenho lugar, fique agachado num canto do depósito'. (Risos)\"\n\n**Explicação do Fiel**\n\"Meu marido pensou que, se consagrássemos a Imagem Sagrada, talvez nos fosse concedida uma boa casa...\"\n\n**Orientação de Meishu-Sama** \n\"Ele está tentando usar Deus, isso é inadmissível.\n\nSe Deus pudesse ser usado de forma tão conveniente, seria algo grandioso, seria maravilhoso... \n\nIsso está fundamentalmente errado.\"\n\n**Explicação do Fiel**\n\"Como não temos Tokonoma (alcova sagrada)...\"\n\n**Orientação de Meishu-Sama** \n\"Então, é melhor desistir.\n\nSe tiverem o sentimento de desistir [por respeito], talvez acabem recebendo um Tokonoma. (Risos)\n\nIsso acontece quando o coração da pessoa muda...\n\nVocê também deve pedir perdão junto com ele.\n\nFazer uma coisa dessas... esse tipo de atitude, de querer usar Deus, é um erro desde a raiz.\n\nPortanto, devolva-a por enquanto e peça perdão sinceramente.\n\nAo fazer isso, provavelmente receberão um Tokonoma.\n\nAté que recebam o Tokonoma, deixem a Imagem Sagrada guardada na Sede.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 0,
      "publication_title_ptbr": "Não é Permitido Consagrar a Imagem Sagrada Antes de Ingressar na Fé (入信前における御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Para uma pessoa que mora longe e que, antes de receber as Aulas de Iniciação, deseja ter algo para adorar, não seria possível conceder a Imagem Sagrada?\"\n\n**Orientação de Meishu-Sama** \n\"Isso não é permitido. É absolutamente necessário receber as Aulas de Iniciação primeiro. O Kannon em biombo, porém, não tem problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 1,
      "publication_title_ptbr": "Não se Deve Consagrar a Imagem Sagrada Imediatamente Após o Ingresso na Fé (入信してすぐに御神体を奉斎すべきではない)",
      "content_ptbr": "\"Não se deve fazer com que a Imagem de Komyo Nyorai seja consagrada logo após o ingresso na fé. Deve-se consagrá-la somente quando a pessoa for compreendendo gradualmente, sua fé progredir, surgir o desejo de adorar e ela sentir que 'precisa' fazê-lo.\n\nTodas as coisas devem avançar gradualmente; essa é a ordem correta.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 2,
      "publication_title_ptbr": "Caso Não Haja Quarto para Consagração, Acumule Virtudes e Aguarde o Tempo Certo (御奉斎すべき部屋がない場合には徳を積み時期を待つ)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ingressei na fé em 1946.\n\nAtualmente não tenho casa e alugo um quarto no andar térreo de uma residência.\n\nGostaria de consagrar a Imagem de Komyo Nyorai, mas estou preocupado porque o andar térreo não é adequado [tendo pessoas no andar de cima].\n\nDevo esperar até encontrar um bom quarto? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama** \n\"Não deve consagrar no andar de baixo.\n\nSe você se dedicar intensamente a ajudar as pessoas, graças a essa virtude, encontrará um bom lugar.\n\nDeve esperar até esse momento.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 3,
      "publication_title_ptbr": "Caso em que Nuvens Espirituais Impediram a Consagração da Imagem Sagrada até Ocorrer um Desastre (曇りのため災難にあうまで御神体を奉斎できなかった事例)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um membro sofreu recentemente com uma enchente; a montanha deslizou e a casa foi empurrada.\n\nAlém disso, a casa vizinha, de um não-fiel, ficou intacta, e apenas a casa deste membro foi danificada.\n\nEle gostaria de procurar outro lugar para mudar, mas não há disponibilidade. Seria permitido reconstruir no mesmo local?\n\nNo momento, ele está em preparação para receber a Imagem de Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama** \n\"Está em preparação, o que significa que ainda não a consagrou, certo?\"\n\n**Explicação do Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama** \n\"Imaginei. Se estivesse consagrada, isso não teria acontecido. É, de fato, uma purificação em relação àquela casa. Bem, teve que ser assim para que pudesse consagrar a Imagem de Komyo Nyorai.\"\n\n**Pergunta de um Fiel** \n\"Pode reconstruir no mesmo local?\"\n\n**Orientação de Meishu-Sama** \n\"Sim, certamente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 4,
      "publication_title_ptbr": "Caso de um Pai com Transtorno Mental que Queimou Duas Vezes a Imagem Sagrada da Oomoto-kyo (発狂した父親が大本教の御神体を二度焼き捨てた前科がある事例)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O.K. (não membro, 41 anos, masculino). Em junho de 1940, operou de mastoidite no ouvido esquerdo. Em outubro de 1943, desenvolveu esquizofrenia e foi internado no hospital psiquiátrico estadual. Melhorou em dois meses com eletrochoque e injeções, mas recidivou em agosto de 1950.\n\nNo mesmo ano, ingressou na Oomoto-kyo e consagrou a Imagem Sagrada, mas seu pai, opondo-se, queimou-a. Ele a consagrou novamente, mas o pai a queimou outra vez, junto com as placas mortuárias dos antepassados. As placas foram refeitas no templo budista e consagradas, mas ele também as queimou.\n\nNessa época, o pai foi hospitalizado, teve alta em dois meses, adoeceu em novembro e foi internado novamente.\n\nApós a alta em maio de 1951, o progresso era ruim. A partir de agosto, começou a receber Johrei e, desde que participou do grupo de dedicação em dezembro, tornou-se mais dócil.\n\nHavia na casa duas Esferas do Dragão (Ryugyoku) como tesouro de gerações, mas uma foi cedida à nova casa (ramificação da família).\n\nO tamanho é de cerca de 10,6 cm de diâmetro; a da nova casa é um pouco menor. Atualmente está consagrada numa prateleira suspensa no Tokonoma.\n\nGostaríamos de receber o Kannon em Biombo, mas o Oratório Budista ficaria numa posição inferior (Shimoza). Como devemos proceder?\n\nAlém disso, seria melhor consagrar as duas Esferas do Dragão juntas?\n\nE haveria alguma relação espiritual na doença do pai?\"\n\n**Orientação de Meishu-Sama** \n\"(Trecho omitido)\n\nFicar numa posição inferior... isso não tem problema... mesmo que fique abaixo.\n\nJuntas... Sem dúvida, é melhor consagrar as duas juntas.\n\nIsso porque são marido e mulher.\n\nSeparar uma da outra é como se o casal estivesse divorciado.\n\nAssim como os humanos, é melhor que o casal esteja junto.\n\nNão há relação espiritual [na doença].\n\nBem, o que passou, passou, está bom assim.\n\nParece que ainda não consagraram a Imagem de Komyo Nyorai.\n\nIsso também depende do tempo, não adianta querer fazer às pressas.\"\n\n**Comentário do Fiel** \n\"Se consagrarmos qualquer coisa, ele destrói tudo. Gostaríamos de consagrar em casa.\"\n\n**Orientação de Meishu-Sama** \n\"Quem se tornou membro?\"\n\n**Comentário do Fiel** \n\"O filho foi salvo e tornou-se membro.\"\n\n**Orientação de Meishu-Sama** \n\"E a mãe?\"\n\n**Comentário do Fiel** \n\"Ainda não, mas diz que pretende fazê-lo gradualmente.\"\n\n**Orientação de Meishu-Sama** \n\"É melhor não ter pressa.\n\nSe o filho está seguindo a fé, isso já basta.\n\nSe esperarem o tempo certo, Deus e os antepassados arranjarão tudo da melhor forma.\n\nChegará o momento em que, sem forçar nada, o pai vai querer consagrar ou o pai entrará na fé. Não há outra opção senão esperar até lá.\n\nO fato de ter queimado também tem um significado.\"\n\n**Pergunta de um Fiel** \n\"Ele diz: 'Vou para Izumo, então não preciso dos antepassados. Entrem para a fé de Izumo'. Haveria alguma relação espiritual com Izumo?\"\n\n**Orientação de Meishu-Sama** \n\"Originalmente, é uma alma que foi serva de Susanoo-no-Mikoto ou Okuninushi-no-Mikoto.\n\nPor essa afinidade, há algum apego.\n\nSusanoo-no-Mikoto está trabalhando na Igreja Messiânica.\n\nPor isso, eventualmente ele entrará. É preciso esperar.\n\nNão se deve forçar essas coisas.\n\nQuando entregamos a Deus, a pessoa acaba entrando na fé de forma surpreendentemente natural.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 5,
      "publication_title_ptbr": "Caso da Imagem Sagrada Rasgada pelo Irmão Mais Novo com Transtorno Mental (発狂した弟に御神体を破られた事例)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Agradecemos profundamente a proteção diária concedida a nós, que possuímos tantos pecados e impurezas, e especialmente pela permissão de realizar tão nobre dedicação após nosso ingresso na fé.\n\nRecentemente, ocorreu um incidente terrível e desrespeitoso, e estamos desolados, sem saber como pedir perdão.",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 6,
      "publication_title_ptbr": "",
      "content_ptbr": "Relatarei a causa deste incidente lamentável.\n\nAconteceu no dia 3 de março passado, por volta das 19h30. Estávamos lendo a Coletânea de Ensinamentos nº 18.\n\nO segundo irmão mais velho de minha esposa chegou e começou com suas reclamações habituais: 'Vocês não têm filhos, não fazem negócios, o que farão quando envelhecerem? Nem casa própria vocês têm'.\n\nComo ele estava alcoolizado, minha esposa e eu nos entreolhamos e permanecemos em silêncio. Então ele disse:\n\n'Que história é essa de Komyo-san ser insolente, tirando dinheiro dos outros e dando tudo, enquanto vocês estão sempre sem um tostão? Dizer que remédio é veneno, injeção é ruim...\n\nComo ousam dizer tais absurdos e ainda viver entre as pessoas? Seus idiotas!\n\nO que é Komyo-san? Eu sou muito mais digno de gratidão. Se querem adorar alguém, adorem a mim!', repetia ele em voz alta, encarando-nos com uma expressão terrível.\n\nNão consegui me conter e retruquei: 'Não fale mal de Deus'.\n\nEle ficou ainda mais furioso: 'Você ousa falar assim com seu irmão mais velho? Esta casa é minha! Quem não me obedece, saia! Saiam agora mesmo!'.\n\nEsta casa foi comprada por mim, mas como na época eu residia na Manchúria, ficou em nome do irmão mais velho da minha esposa.\n\nDesde que ingressamos na fé, por volta de 1947, temos falado frequentemente sobre o Caminho para esse segundo irmão da minha esposa.\n\nNo entanto, ele não consegue compreender. Mesmo quando a doença de sua família foi curada pelo Johrei, ele não sentiu gratidão.\n\nCom o passar do tempo, passou a nutrir antipatia pela nossa fé e a espalhar difamações sobre a Igreja, o que se tornou muito inconveniente para a difusão.\n\nEm janeiro do ano passado, ele tramou um plano e, durante minha ausência a trabalho, expulsou minha esposa da nossa antiga residência com insultos.\n\nGraças ao arranjo do pai da minha esposa, passamos a morar na casa atual.\n\nApesar disso, ele veio novamente com palavras injustas dizendo 'Saiam', e eu fiquei com raiva.\n\nQuando eu disse 'O que você está dizendo?', ele fez menção de me agredir. Percebi que seria imaturo enfrentá-lo e, com o conselho da minha esposa, tentei sair de casa.\n\nNesse momento, ouvi um grande barulho. Ao me virar, vi que ele havia quebrado a porta de vidro do quarto, estava montado sobre minha esposa, agarrando-a pelos cabelos e batendo nela, enquanto dizia: 'Vou matar vocês. Se eu matar, ficarei aliviado. Sinto náuseas só de ver a cara de vocês'.\n\nVoltei ao quarto e vi que a Coletânea de Ensinamentos nº 18 estava totalmente rasgada e espalhada.\n\nEu fiquei realmente furioso e empurrei o irmão para fora, mas pensei que se continuasse lidando com alguém assim, não conseguiria realizar a Dedicação e seria um problema.\n\nEntão, pedi aos vizinhos que cuidassem da situação e fui para a casa do pai da minha esposa. Depois disso, o irmão voltou.\n\nQuando os vizinhos chegaram, ouviram barulhos de coisas quebrando no segundo andar. Ao subirem, viram que, desrespeitosamente, ele havia retirado a Imagem de Dai Komyo Nyorai, rasgado horizontalmente entre os caracteres 'Myo' e 'Nyo', e derrubado o quadro do '567' (Miroku).\n\nAlém disso, ele estendeu a mão para se aproximar da Foto Sagrada, mas foi segurado por trás.\n\nNo entanto, com uma força tremenda, ele arremessou a pessoa longe, chocou-se contra a porta de correr e, sem hesitar, derrubou a Foto no tatame, quebrando a moldura.\n\nÉ com muito temor que relato que ele causou um arranhão de cerca de 3 cm na borda da gola da veste de Meishu-Sama na foto. Peço profundas desculpas por isso.\n\nJá trocamos a moldura da Foto Sagrada por uma nova.\n\nPodemos deixar a Foto Sagrada como está?\n\nA Imagem de Dai Komyo Nyorai e a caligrafia foram deixadas aos cuidados da Igreja Média no dia 4 de março.\n\nComo devemos proceder daqui para frente?\n\nHumildemente, peço vossa orientação.\n\nOramos para que o dia em que o perdão seja concedido e possamos receber novamente a Imagem Sagrada chegue o mais rápido possível.\"\n\n**Orientação de Meishu-Sama** \n\"Por enquanto, deixe como está.\n\nSe deixar tudo nas mãos de Deus, o tempo virá, e então poderão consagrá-la.\n\nO fato de sofrerem tamanha violência tem uma razão profunda. Um dia certamente compreenderão, então devem esperar sem se preocupar nem um pouco até lá.\n\nAliás, às vezes acontecem coisas inesperadas, mas como certamente há um significado, não devem odiar nem guardar rancor da pessoa violenta.\n\nIsso porque pode ser que Deus a tenha feito agir assim por algum motivo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 7,
      "publication_title_ptbr": "O Desfecho do Incidente Acima (上記事件のその後)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sou S.Y., que recebeu orientação em maio do ano passado (Jornal Paraíso Terrestre nº 48). Fiquei muito emocionado, refleti e, desde então, tenho me esforçado na Obra Divina.\n\nHá cerca de três meses, meu irmão veio pedir desculpas dizendo: 'Fiz algo imperdoável, perdoe-me pelo que aconteceu'.\n\nDesde então, estamos nos dando bem e, como resultado do esforço dos irmãos, o número de fiéis dobrou em relação àquela época.\n\nGostaria de pedir permissão para consagrar novamente a Imagem de Dai Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama** \n\"Pode sim. Se a situação já está assim... Para isso também, afinal, existe uma razão.\n\nHavia um motivo pelo qual teve que passar por esse processo.\n\nÉ preciso saber o seguinte:\n\nNas Escrituras Divinas (Ofudesaki) da Oomoto-kyo, está escrito: 'Desta vez, é a segunda abertura do Portal da Rocha Celestial (Ama-no-Iwato)'.\n\nIsso significa que, em uma era muito antiga, houve algo semelhante no mundo.\n\nE agora, com o meu surgimento, a abertura do Portal da Rocha, ou seja, o tornar-se Mundo do Dia, acontece pela segunda vez.\n\nConsequentemente, todas as coisas acontecem pela segunda vez.\n\nIsso ocorre frequentemente também com os fiéis.\n\nO que se faz primeiro não dá certo, então se refaz, assumindo a forma da segunda vez.\n\nComigo, isso acontece o tempo todo.\n\nPosso dizer que quase não há exceções.\n\nPor isso, o que aconteceu com a Imagem Sagrada agora também foi para assumir o modelo da segunda vez; certamente há muitas pessoas assim.\n\nSignifica que a segunda vez é a verdadeira.\n\nPor exemplo, o Salão Messias (Meshiya Kaikan) que foi construído agora. Antes, eu pretendia construí-lo embaixo, onde hoje é o Museu de Arte, mas desmoronou com aquele vendaval.\n\nÉ onde agora estão construindo a estrada que sobe para o Museu.\n\nFoi assim: construímos com tanto esforço, mas desmoronou, então mudamos para cima.\n\nNaquela ocasião também pensei: 'Ah, é a segunda vez, afinal'.\n\nPor isso, em tudo acontecem essas coisas.\"\n\n**Pergunta de um Fiel** \n\"Já está determinado que será na segunda vez?\"\n\n**Orientação de Meishu-Sama** \n\"Não é que esteja determinado, mas muitas vezes assume o modelo da segunda vez.\"\n\n**Pergunta de um Fiel** \n\"Cumprir esse modelo significa que receberemos permissão?\"\n\n**Orientação de Meishu-Sama** \n\"Dizer 'cumprir o modelo' não significa que o ser humano deva provocar isso intencionalmente; isso seria errado.\n\nQuer dizer apenas que esse tipo de coisa acontece com frequência. Se resolver na primeira vez, ótimo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 8,
      "publication_title_ptbr": "Pacientes Graves Não Devem Consagrar a Imagem Sagrada Até se Recuperarem (重病患者は回復するまで御神体を奉斎すべきではない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Há dois meses, uma pessoa adoeceu. Consultou quatro médicos, mas não descobriram a doença. Tomou injeções.\n\nOuviu falar do Johrei nas redondezas e, após receber Johrei, sentiu-se um pouco melhor.\n\nA filha ingressou na fé em 23 de agosto e ministrou Johrei com dedicação. O Ministro Responsável também ministrou Johrei, embora não todos os dias.\n\nHouve uma melhora temporária, mas desde que o abdômen inchou, parentes que eram contra trouxeram um médico para examiná-lo.\n\nO médico disse que precisaria drenar o líquido, mas que não se responsabilizaria pela vida dele mesmo fazendo isso.\n\nNo dia 27 de setembro, consagraram a Imagem Sagrada. Naquela noite ele estava feliz, mas faleceu na tarde do dia 29.\n\nO médico veio e disse que não assinaria o atestado de óbito a menos que a Imagem Sagrada fosse queimada. Desculpe-me relatar isso, mas os opositores a queimaram.\"\n\n**Orientação de Meishu-Sama** \n\"Foi cedo demais para consagrar a Deus. Deve-se consagrar depois que a doença for curada.\n\nO professor da Igreja errou ao permitir a consagração quando ainda não se sabia se ele iria sarar ou não.\n\nOu seja, o princípio é: a doença foi curada, e sente-se gratidão.\n\nEntão, para não adoecer mais no futuro e também para ajudar as pessoas, consagra-se a Imagem.\n\nA ideia de que 'se consagrar vai curar mais rápido' não é verdadeira.\n\nNão se pode pensar na Imagem Sagrada como se fosse uma máquina terapêutica.\n\nPor isso, a consagração deve ser feita com cautela.\n\nPor essa razão, Deus fez com que a queimassem.\n\nQuem queimou está correto. Portanto, pode ir lá agradecer.\"\n\n**Comentário do Fiel** \n\"O atestado de óbito foi obtido sem problemas.\"\n\n**Orientação de Meishu-Sama** \n\"Ainda bem. É isso que acontece.\n\nChegaram a consagrar Deus, pensaram que ele seria salvo, mas morreu.\n\nIsso fere a credibilidade de Deus, fazendo pensarem que Ele não é confiável.\n\nE isso, no fim, torna-se um obstáculo à Obra Divina.\n\nÀs vezes, acontece de se consagrar cedo e receber graças, mas deve-se pensar da seguinte forma:\n\nSe for uma doença que não envolve risco de vida, pode ser cedo, mas se envolver risco de vida, absolutamente não se deve fazer cedo.\n\nJá falei muito sobre isso antes. É assim que funciona. Na verdade, é assim.\n\nPor isso, em caso de doença com risco de vida, deve-se consagrar quando a pessoa estiver curada e segura.\n\nAssim, até os parentes concordarão e não atrapalharão.\n\nSe atrapalharem, o futuro deles será ruim, pois receberão de Deus a devida punição.\"\n\n**Comentário do Fiel** \n\"Houve um caso, há cerca de três anos, em que parentes tinham uma relação ruim entre pais e filhos. Falei sobre este ensinamento, consagraram a Imagem Sagrada, mas depois não vieram mais aos cultos, e a criança rasgou a Imagem Sagrada.\"\n\n**Orientação de Meishu-Sama** \n\"O pai entrou na fé?\"\n\n**Comentário do Fiel** \n\"Sim.\"\n\n**Orientação de Meishu-Sama** \n\"Por que razão ele entrou na fé?\"\n\n**Comentário do Fiel** \n\"Como a família não se dava bem, recomendei para acabar com isso.\n\nDepois que a criança fez a travessura, falei para ele recebê-la novamente. Ele diz que quer receber, mas como na época a casa não estava em harmonia, eu a estou consagrando em meu lugar.\n\nDevo esperar que parta dele a iniciativa?\"\n\n**Orientação de Meishu-Sama** \n\"Sem dúvida. Porque foi forçado desde o início.\n\nComo acabei de dizer, usaram Deus como ferramenta para fazer as pazes.\n\nSe a própria pessoa entrar na fé, ler os Ensinamentos Divinos e tiver uma fé sólida, dizendo 'Por favor, deixe-me consagrar', então está bem.\n\nMas fazer consagrar de forma empurrada, sem que realmente entendam, é uma falta de respeito para com Deus.\n\nSomente quando se consagra com um sentimento sincero de gratidão e desejo de adorar a esse Deus é que... Deus sente o mesmo que os humanos... Ele se sente bem.\n\nMesmo um ser humano, é melhor ir a um lugar onde sintam 'queremos muito que você venha, que nos ajude', não é?\n\nSe você for empurrado, como uma venda forçada, sem que haja esse sentimento, o outro lado não o receberá de coração. Se não for de coração, a Luz não irradia com força. Quando se consagra e as pessoas realmente respeitam e veneram, a Luz torna-se forte.\n\nPor isso, quando a família toda reunida a consagra no lugar mais puro, a Luz é diferente.\n\nSe a tratarem como algo inferior ao ser humano... ou se houver pessoas morando no andar de cima, a Luz não sai. É assim que funciona.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 9,
      "publication_title_ptbr": "Pacientes em Estado Grave Não Devem Consagrar a Imagem Sagrada (重症患者は御神体を奉斎してはならない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um homem de 57 anos com câncer de laringe recebeu as Aulas de Iniciação e também a consagração de Komyo Nyorai.\n\nComo não sentiu alívio, fiz um pedido de proteção, mas não houve muita mudança. O que devo fazer?\"\n\n**Orientação de Meishu-Sama** \n\"No câncer de laringe, a voz não sai e come-se pouco. Não se consegue ingerir sólidos.\n\nSe não tiver feito radiação com Raio-X, tem cura.\n\nHá um nódulo na área afetada e atrás dela. Dissolve-se com os dedos.\n\nSe a força espiritual não for forte, não dissolve.\n\nSe endureceu devido ao Rádio ou Raio-X, não adianta. Não dissolve de jeito nenhum. O Rádio destrói os tecidos.\n\nDoentes com risco de vida não devem receber as Aulas de Iniciação nem receber a Imagem de Komyo Nyorai.\n\nSe errar o ponto vital e fizer um julgamento errado, o sofrimento aumentará ainda mais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title_ptbr": "A Época para a Consagração da Imagem Sagrada (御神体奉斎の時期)",
      "pub_idx": 10,
      "publication_title_ptbr": "Casos em que a Consagração da Imagem Sagrada é Permitida Antes da Recuperação, Mesmo para Pacientes Graves (重病患者であっても回復前に御神体奉斎が許される場合)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Trata-se de um homem chamado M. Kogin, com tuberculose pulmonar e incapaz de falar...\"\n\n**Orientação de Meishu-Sama** \n\"Que nome estranho. Será que era cambista ou algo assim antigamente...?\"\n\n**Pergunta de um Fiel** \n\"Ele teve um sonho. Sonhou que eu guiava Meishu-Sama e, ao chegarmos, o Senhor lhe deu sementes de bucha vegetal, estendeu o braço e mostrou a Kogin.\n\nHavia uma parte no braço sem pele, de cerca de 9 a 12 cm, onde a carne parecia estar exposta. O Senhor disse: 'Tente alisar aqui'. Quando ele alisou, a ferida encolheu para uns 3 a 6 cm.\n\nEntão o Senhor disse: 'Como também sou humano, só consigo fazer até aqui.\n\nMas de agora em diante me tornarei Deus, então daqui para frente ficará bom'.\n\nNesse momento, ele acordou. Em outro momento, o Senhor disse que estava com fome e pediu o almoço.\n\nEle tinha a refeição preparada num lugar parecido com um sótão.\n\nQuando a serviu, o Senhor comeu e ficou muito feliz; então ele acordou.\n\nHavia também algo parecido com uma roda. O Senhor disse para ele girá-la. Enquanto girava, ele se cansou. O Senhor disse: 'Coloque-me sobre sua mão'. Ao colocá-Lo, a roda passou a girar facilmente.\n\nEntão, de repente, surgiu uma flor de lótus e a figura de Meishu-Sama transformou-se na figura de Kannon.\n\nAlém disso, na mesma época em que o marido teve esse sonho, a esposa também sonhou.\n\nEla sonhou que o marido havia morrido e ela o estava colocando dentro do caixão.\n\nComo eles desejam receber a Imagem de Komyo Nyorai, eu disse que decidiria sobre consagrar ou não após consultar Meishu-Sama...\n\nO próprio doente ficou muito emocionado com isso e está fervoroso.\"\n\n**Orientação de Meishu-Sama** \n\"Falar em 'fazer ou não fazer' é estranho, não é?\n\nDeve-se fazer o mais rápido possível.\n\nÉ estranho me perguntarem uma coisa dessas.\"\n\n**Pergunta de um Fiel** \n\"Mas no caso de doença grave, receber cedo não seria...\"\n\n**Orientação de Meishu-Sama** \n\"Se for desejo da própria pessoa, está bem.\n\nPorque ela será salva no Mundo Espiritual.\n\nO que não pode em caso de doença grave é consagrar *para* curar, ou seja, consagrar com o objetivo de cura. Isso não pode.\n\nNo caso atual, a pessoa tem compreensão sobre a fé, então, no sentido de salvar o espírito, é melhor fazer logo. Quanto à doença...\"\n\n**Pergunta de um Fiel** \n\"Ele está cada vez mais debilitado e o pulso está rápido...\"\n\n**Orientação de Meishu-Sama** \n\"É o espírito. O sonho representa o meu percurso até agora. Além disso, tem a relação com a pessoa, então não é nada de grave [espiritualmente falando].\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title_ptbr": "A Consagração da Imagem Sagrada e a Oposição Familiar (御神体奉斎と家族の反対)",
      "pub_idx": 0,
      "publication_title_ptbr": "Sobre a Consagração da Imagem Sagrada (御神体奉斎に就いて)",
      "content_ptbr": "\"Isso é raro, mas como às vezes acontece, faço aqui uma advertência.\n\nPor exemplo, a esposa ingressa na fé primeiro e, no excesso de fervor, consagra a Imagem Sagrada antes que o marido ou o filho compreendam.\n\nHá professores que aprovam isso, mas é um grande erro.\n\nComo já disse, o correto é consagrar com alegria somente quando toda a família ingressar na fé o quanto antes, ou caso contrário, quando houver uma compreensão considerável.\n\nSe não for assim e houver sequer um opositor, deve-se aguardar um pouco.\n\nProvavelmente consagram por impaciência de querer fazê-los ingressar na fé o quanto antes, ou por acharem que assim eles entenderão mais rápido, mas esse é o pensamento humano; com Deus é diferente.\n\nOu seja, dependendo da gravidade dos pecados, do carma e da missão de cada um, a época do ingresso na fé pode ser mais rápida ou mais lenta, então basta deixar tudo nas mãos de Deus.\n\nSobre isso, recentemente um certo Presidente de Igreja Média me consultou. Uma senhora, membro da igreja, veio lhe contar o seguinte:\n\nEla estava aflita porque o marido não compreendia de jeito nenhum. Certa noite, recentemente, ele chegou em casa bêbado e, sabe-se lá o que pensou, de repente rasgou a Imagem Sagrada e jogou fora tudo o que se relacionava a Deus.\n\nEla ficou assustada e, por mais que suplicasse, ele não lhe deu ouvidos. Ela disse que cometeu algo imperdoável e pediu para interceder junto a Meishu-Sama pelo perdão de tamanha falta de respeito.\n\nO Presidente perguntou-me como deveria proceder, e eu respondi o seguinte:\n\nIsso aconteceu porque esqueceram o que eu sempre digo.\n\nEu advirto que, se houver uma única pessoa contra, jamais se deve consagrar.\n\nSe não perceberam isso, é porque a leitura dos Ensinamentos Divinos é insuficiente.\n\nO que se deve ter em mente acima de tudo é que a base da fé é a livre vontade da própria pessoa; o fundamental é brotar um sentimento de fé incontrolável.\n\nComo tentam fazer a pessoa entender à força, o resultado é o inverso, e a época do ingresso na fé acaba atrasando.\n\nO que mais se deve saber sobre isso é que, nas coisas do mundo, 'dois vezes dois são quatro' não serve.\n\nDeve-se compreender que existe a 'razão além da razão', como 'dois vezes dois são seis', 'dois vezes três são sete', especialmente na fé.\n\nOu seja, deve-se julgar tudo pelos resultados. Como esta é a Ação de Kannon, de mil transformações e liberdade infinita, se agirem gravando bem essa lógica no fundo do coração, tudo deverá correr bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title_ptbr": "A Consagração da Imagem Sagrada e a Oposição Familiar (御神体奉斎と家族の反対)",
      "pub_idx": 1,
      "publication_title_ptbr": "Não é Permitido Consagrar a Imagem Sagrada se Houver Familiares Opositores (反対家族がいる場合には御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recebi a Imagem de Dai Komyo Nyorai, mas devido à oposição do meu pai, ela está consagrada na casa da família da minha esposa.\n\nDesta vez, decidi transferi-la para minha própria casa. Ao transferir, precisarei pedir para realizar o Culto às Almas novamente?\"\n\n**Orientação de Meishu-Sama** \n\"No caso da consagração de Komyo Nyorai, não pode haver nem uma pessoa sequer que seja contra. Pelo contrário, torna-se uma falta de respeito.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title_ptbr": "A Consagração da Imagem Sagrada e a Oposição Familiar (御神体奉斎と家族の反対)",
      "pub_idx": 2,
      "publication_title_ptbr": "Não é Permitido Consagrar a Imagem Sagrada se Houver Familiares Opositores (反対家族がいる場合には御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um membro, que ainda não compreende bem o Caminho, acreditou nas palavras de um mestre de Fudo Myoo e está consagrando o pergaminho de Fudo lado a lado com o pergaminho de Komyo Nyorai no Tokonoma. O que deve ser feito?\"\n\n**Orientação de Meishu-Sama** \n\"Isso não pode. É melhor não pendurar a Imagem de Komyo Nyorai.\n\nÉ um desperdício [da Luz], então é melhor não permitir que consagre até que entenda.\n\nJamais se deve colocar junto com outros...\n\nAlém disso, se toda a família estiver unida no sentimento de buscar o amparo de Komyo Nyorai, tudo bem, mas se houver uma ou duas pessoas contra, não se deve consagrar, pois Komyo Nyorai ficará maculado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title_ptbr": "A Consagração da Imagem Sagrada e a Oposição Familiar (御神体奉斎と家族の反対)",
      "pub_idx": 3,
      "publication_title_ptbr": "Não é Permitido Consagrar a Imagem Sagrada se Houver Familiares Opositores (反対家族がいる場合には御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Uma senhora (49 anos) manifesta obsessão espiritual quando entoo a Oração Amatsu Norito e ministro Johrei. Ela cai deitada, sente agonia na boca do estômago, se debate como se quisesse rasgar o Ohikari pendurado no pescoço e sofre muito.\n\nMesmo segurada por cerca de três adultos, ela se debate, de modo que não consigo entoar a Oração e ministrar Johrei.\n\nA própria pessoa sente dor constante na nuca e pede Johrei toda vez, mas seria permitido não entoar a Oração?\n\nO marido não é membro, é muito calado e, como não gosta que a família adore a Imagem Sagrada, forçou a retirá-la; por isso, no momento, ela está retirada.\n\nAtualmente, no Tokonoma, está consagrada uma velha estátua de madeira de Doryo Gongen. Haveria alguma relação com isso?\"\n\n**Orientação de Meishu-Sama** \n\"Isso é estranho.\n\nA Imagem Sagrada absolutamente não deve ser recebida a menos que haja consenso na família.\n\nComo Deus está ensinando isso, deve-se guardá-la por enquanto e consagrá-la com alegria somente quando a família estiver unida.\n\nA Oração é essencial, então não se deve deixar de entoá-la.\n\nÉ um espírito estranho que está sofrendo.\n\nSe sofrer demais, é porque ainda não chegou o tempo, então é melhor parar por enquanto e fazer depois que tiverem qualificação para serem salvos.\n\nForçar significa ir contra Deus.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title_ptbr": "A Consagração da Imagem Sagrada e a Oposição Familiar (御神体奉斎と家族の反対)",
      "pub_idx": 4,
      "publication_title_ptbr": "Caso Haja Familiares Opositores, Deve-se Aguardar o Tempo Certo (反対家族がいる場合には時期を待つ)",
      "content_ptbr": "Caso em que um familiar opositor jogou água na Imagem Sagrada\n\n**Pergunta de um Fiel** \n\"Recebi as aulas em agosto de 1947 e consagrei Komyo Nyorai em fevereiro de 1948. Meu pai, meu marido e minha irmã mais nova ingressaram na fé.\n\nMinha irmã de 19 anos e meu irmão de 14 anos não ingressaram e ambos detestam muito a Luz Divina.\n\nDesde a primavera passada, meu irmão assumiu uma atitude extremamente rebelde. Sem que percebêssemos, ele jogou água em Komyo Nyorai e riscou toda a Caligrafia Sagrada com uma lâmina. Assim que percebi, enrolei a Imagem de Komyo Nyorai.\n\nAlém disso, o Ohikari da minha irmã também foi perfurado com uma lâmina por fora do saquinho.\n\nAo examinar o interior, a Caligrafia Sagrada estava toda riscada.\n\nNão tenho palavras para pedir perdão.\n\nPergunto a causa da conduta violenta do meu irmão.\n\nNo Oratório Budista, estão apenas as placas mortuárias da mãe e da irmã; meu pai, alegando ser de uma família ramificada, não permite consagrar as placas dos antepassados.\"\n\n**Orientação de Meishu-Sama** \n\"Isso [do oratório] tudo bem, mas quando há opositores, é melhor aguardar o tempo certo. Porque é cedo.\n\nOdiar a Deus é obra de espíritos malignos. Eles têm medo de Deus.\n\nIsso dura até certo tempo, então basta esperar.\n\nA obstrução na raiz ficou mais fácil de lidar, mas as pontas [os subordinados] são perigosas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title_ptbr": "A Consagração da Imagem Sagrada e a Oposição Familiar (御神体奉斎と家族の反対)",
      "pub_idx": 5,
      "publication_title_ptbr": "Não se Deve Receber a Imagem Sagrada Escondido da Família (家族に内緒で御神体を頂くのは駄目)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Há pessoas que, porque a família não compreende o significado da Imagem Sagrada, a recebem escondido da família. O que o Senhor acha disso?\"\n\n**Orientação de Meishu-Sama** \n\"Ah, isso não pode. Devem receber quando a família tiver um certo grau de compreensão.\n\nNão é verdade que, se receberem a Imagem Sagrada mais cedo, compreenderão mais rápido.\n\nPelo contrário, se for para receber cedo e deixá-la guardada, é melhor passá-la para alguém que possa consagrá-la imediatamente.\"\n\n**Pergunta de um Fiel** \n\"E quanto à Caligrafia em moldura (Go-gaku)?\"\n\n**Orientação de Meishu-Sama** \n\"Bem, a moldura também, na verdade, é a mesma coisa, mas não tanto quanto a Imagem Sagrada.\n\nAlém disso, se for para receber logo devido à conveniência do moldureiro ou por questões financeiras, não tem problema.\n\nE também, se for pensando: 'O Grande Mestre (Nota: Meishu-Sama) ficará muito ocupado em breve e talvez não consigamos mais receber as caligrafias, então vamos receber agora', aí tudo bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title_ptbr": "A Consagração da Imagem Sagrada e a Oposição Familiar (御神体奉斎と家族の反対)",
      "pub_idx": 6,
      "publication_title_ptbr": "Caso de um Marido Bêbado que Enrolou a Imagem Sagrada (酔った主人が御神体を巻いた事例)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ontem, meu marido voltou de uma festa e enrolou a Imagem de Dai Komyo Nyorai. Devo esperar o tempo certo, pedir perdão e pendurá-la novamente...?\"\n\n**Orientação de Meishu-Sama** \n\"Deve deixá-la guardada e esperar o tempo certo.\n\nAssim, surgirá no chefe da família a vontade de adorar; então poderá fazê-lo.\n\nNesse caso, o tempo ainda não chegou. Foi cedo demais.\n\nDe fato, não deve haver opositores em casa.\n\nA família toda deve desejar.\n\nEspecialmente o chefe da família não pode ser contra.\"\n\n**Pergunta de um Fiel** \n\"Normalmente ele não se opõe...\"\n\n**Orientação de Meishu-Sama** \n\"Não se opõe, mas também não deseja. Além disso, o espírito guardião secundário tem medo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title_ptbr": "A Consagração da Imagem Sagrada e a Oposição Familiar (御神体奉斎と家族の反対)",
      "pub_idx": 7,
      "publication_title_ptbr": "Não é Permitido Consagrar a Imagem Sagrada se o Marido Não Ingressar na Fé (主人が入信しなければ御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Meu filho de dois anos, ao tentar pegar um brinquedo diante do Altar Divino, riscou com uma vara o caractere 'Myo' (明) da Imagem Sagrada. Pensei em trocá-la imediatamente, mas...\n\nComo meu marido e meu filho não compreendem, não posso fazer o agradecimento pela Imagem Sagrada...\"\n\n**Orientação de Meishu-Sama** \n\"Isso não pode.\n\nNão pode deixá-la riscada.\n\nÉ melhor enrolá-la imediatamente e esperar o tempo certo.\n\nNesses casos, a época ainda é muito prematura.\n\nDeve-se fazer quando toda a família tiver vontade de consagrar.\n\nComo ainda é muito cedo, acontecem essas coisas.\n\nPor isso, enrole-a, peça muito perdão e espere o tempo certo.\n\nO correto é fazer isso quando o opositor... o chefe da família também entrar na fé e então consagrar.\"\n\n**Pergunta de um Fiel** \n\"Penso que talvez o Tokonoma não seja adequado.\"\n\n**Orientação de Meishu-Sama** \n\"Isso também pode ser. Mas, de fato, o chefe da família tem que entrar.\n\nA oposição da esposa não é grande coisa, mas a oposição do chefe da família não pode.\n\nPorque o chefe é o centro. Mesmo que consagrem a Deus, Deus não vem.\"\n\n**Pergunta de um Fiel** \n\"Ele não se opõe, mas não ingressa na fé...\"\n\n**Orientação de Meishu-Sama** \n\"Então não adianta mesmo. Ele precisa ingressar na fé.\"\n\n---",
      "has_translation": true
    }
  ]
}