{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 27,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 8,
      "publication_title_ptbr": "Posição de Consagração da Foto de Meishu-Sama (明主様御写真の奉斎位置)",
      "content_ptbr": "**Pergunta de um Fiel**\n「(1) Qual seria a melhor direção para consagrar o Pergaminho (Imagem Divina)? E qual seria a pior?\n\n(2) Seria melhor consagrar a foto do Grande Mestre bem à frente do Pergaminho? Ou deveria ser consagrada ao lado? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「(1) Qualquer direção serve. Pode ser conforme a conveniência.\n\n(2) É melhor consagrar ao lado. Não se deve pendurar nada sobre a alcova (Tokonoma).」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 9,
      "publication_title_ptbr": "Local de Consagração da Foto e de Daikoku (御写真と大黒の祀り場所)",
      "content_ptbr": "「Daikoku-Sama deve ficar no centro.\n\nOu, se não for possível, à esquerda de Kannon é bom.\n\nNão se deve pendurar nada exatamente acima da alcova (Tokonoma).\n\nA foto deve ficar na prateleira lateral (chigaidana).\n\nSe não for possível em nenhum dos lados, o centro serve.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 10,
      "publication_title_ptbr": "Como Decorar a Foto de Meishu-Sama (明主様御写真の飾り方)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Há pessoas que decoram a casa com a foto da palestra de Hibiya; gostaria de saber como se deve proceder.」\n\n**Orientação de Meishu-Sama**\n「Deve ser no local mais livre de impurezas.」\n\n**Pergunta de um Fiel**\n「Em um porta-retratos... ou poderia ser no dintel (kamoi)?」\n\n**Orientação de Meishu-Sama**\n「Desde que não seja desrespeitoso, está bem.」\n\n**Pergunta de um Fiel**\n「Na prateleira lateral...」\n\n**Orientação de Meishu-Sama**\n「Na prateleira lateral não pode.」\n\n**Pergunta de um Fiel**\n「No dintel...」\n\n**Orientação de Meishu-Sama**\n「Quer dizer pendurar, certo? Se for isso, está bem.」\n\n**Pergunta de um Fiel**\n「Como devemos fazer a saudação?」\n\n**Orientação de Meishu-Sama**\n「Apenas uma reverência está bom.\n\nEm casos de doença... nessas horas, é bom pedir.\n\nNormalmente, não é preciso fazer tanto assim.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 11,
      "publication_title_ptbr": "Forma de Consagrar a Foto de Meishu-Sama (明主様の御写真の祀り方)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Onde seria adequado consagrar a foto do Grande Mestre (Nota: Refere-se a Meishu-Sama)?」\n\n**Orientação de Meishu-Sama**\n「É melhor consagrar ao lado da alcova (Tokonoma).\n\nA alcova é para orar em direção a Deus que está consagrado no centro dela, então se a foto estiver acima disso, torna-se um obstáculo.\n\nPor isso, o topo da prateleira lateral ao lado da alcova é um bom lugar.」\n\n**Pergunta de um Fiel**\n「Na hora da saudação, tenho orado primeiro para a foto.」\n\n**Orientação de Meishu-Sama**\n「Na verdade, isso é o correto, mas para não gerar mal-entendidos, é melhor entoar a Amatsu Norito para Kannon primeiro.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 12,
      "publication_title_ptbr": "Forma de Pendurar a Foto de Meishu-Sama - Alteração na Altura do Teto (明主様御写真のお掛け方　天井の高さの変更)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Sobre a foto, no caso de o teto ser baixo, haveria algum problema em elevar apenas aquela parte acima?」\n\n**Orientação de Meishu-Sama**\n「Pode fazer.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 13,
      "publication_title_ptbr": "Impossibilidade de Pendurar Fotos de Falecidos no Quarto onde está a Foto de Meishu-Sama (明主様御写真を掲げた部屋に故人の写真を掲げることは不可)",
      "content_ptbr": "「Pendurar fotos de falecidos pode ser em qualquer lugar, se for no cômodo do altar budista.\n\nOnde meu quadro está pendurado, não pode.\n\nPorém, se for inevitável, pode-se pendurar desde que o mais afastado possível do quadro.\n\nNos biombos antigos constava o nome do templo, mas aquilo foi feito apenas porque as autoridades eram implicantes.\n\nSe quiser consagrar um novo, pode fazer.\n\nE quanto ao antigo, seria bom dar para alguém.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 14,
      "publication_title_ptbr": "Manuseio de Fotos de Meishu-Sama Não Penduradas (お掛けしない明主様御写真のお取り扱い)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Recebi a foto, mas como é grande e não cabe, recebi uma nova menor.\n\nA grande ainda não consagrei, será que em algum outro lugar...」\n\n**Orientação de Meishu-Sama**\n「Então você tem ambas, a grande e a pequena?\n\nSe for o caso, a pequena basta.\n\nA grande é inevitável [que fique guardada].\n\nQuando puder consagrá-la, deve fazê-lo.\n\nDeus cuidará disso adequadamente.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 15,
      "publication_title_ptbr": "A Foto de Meishu-Sama Também Deve Ser Proporcional ao Tamanho da Casa (明主様御写真も家屋の大きさに相応すべき)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Consagrei a Imagem de Komyo Nyorai, mas não consagrei a Imagem de Dai Komyo Nyorai porque a casa é muito simples;\n\nNesse caso, seria um desrespeito consagrar a foto de Meishu-Sama?」\n\n**Orientação de Meishu-Sama**\n「Não tem problema. Como minha foto também tem tamanhos grandes e pequenos, use a pequena.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 16,
      "publication_title_ptbr": "Foto de Meishu-Sama no Jornal (新聞紙上の明主様御写真)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Como devemos proceder com as fotos do Grande Mestre e do Pergaminho que vimos recentemente em jornais e afins? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「(Se for fiel) Basta recortar e guardar.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 17,
      "publication_title_ptbr": "Foto de Meishu-Sama no Jornal (新聞紙上の明主様御写真)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Como devemos proceder com as fotos do Grande Mestre e do Pergaminho que vimos em jornais e afins?」\n\n**Orientação de Meishu-Sama**\n「Se for fiel, basta recortar e guardar. Dizem que em Osaka recortam a foto do jornal, decoram e oram para ela, mas...」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 18,
      "publication_title_ptbr": "Foto de Meishu-Sama em Revistas (雑誌上の明主様御写真)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Na 'Mainichi Graph' há uma foto de Meishu-Sama com uma figura muito serena; haveria algum problema em colocá-la em um quadro?」\n\n**Orientação de Meishu-Sama**\n「Pode colocar em um quadro.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 19,
      "publication_title_ptbr": "Manuseio da Foto de Meishu-Sama em Jornal (新聞紙上の明主様御写真のお取り扱い)",
      "content_ptbr": "Não colar em álbuns\n\n**Pergunta de um Fiel**\n「Posso guardar em álbuns as fotos publicadas em jornais e revistas?\n\nAlém disso, como ultimamente não conseguimos receber as fotos, posso colocar num quadro e prestar culto?」\n\n**Orientação de Meishu-Sama**\n「Álbum não pode. Quadro não tem problema.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 20,
      "publication_title_ptbr": "A Foto de Meishu-Sama Tornando-se Vermelha (明主様御写真の赤色化)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Recebi anteriormente o ensinamento de que o fato de a foto do Grande Mestre ficar marrom-avermelhada é uma alteração química, mas,\n\nNa foto do local de reunião de Nishi-ogi, deste ano, por volta de julho até setembro, ficou muito vermelha,\n\nE no dia 16 de setembro o dono desta casa faleceu, e ao entrar em outubro a cor vermelha desapareceu quase completamente.\n\nVárias pessoas confirmaram isso claramente e estão surpresas.\n\nHaveria alguma relação espiritual? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「O vermelho era um espírito que estava lá fortemente para trabalhar. Estava refletido.\n\nComo o dono faleceu, não havia mais essa necessidade, por isso tornou-se uma foto normal.\n\nHá diferença entre orar para Deus e Buda e não orar. Quanto mais se ora, mais forte se torna a Força.\n\nSe for um vermelho tipo desbotado, é porque o pensamento da pessoa anterior estava errado em algum ponto.\n\nAssim, a foto também refletiu o sentimento do dono.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 21,
      "publication_title_ptbr": "Desbotamento e Troca da Foto de Meishu-Sama (明主様御写真の褪色とお取替)",
      "content_ptbr": "**Pergunta de um Fiel**\n「A foto do Grande Mestre consagrada na Igreja de Seijo desbotou recentemente e ficou avermelhada; seria melhor trocá-la?\n\nE, caso troque, qual seria o procedimento correto com a foto [antiga]?\n\nAinda nesse caso, poderia manter a moldura ao redor como está e trocar apenas a foto? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「A foto, mesmo ficando vermelha ou desbotada, se o Rosto não mudar, está bem.\n\nPode trocar, mas, nesse caso, deve-se renovar também a moldura.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 22,
      "publication_title_ptbr": "Milagres na Foto de Meishu-Sama (明主様御写真の奇瑞)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Na casa do fiel Sr. TZ (homem) do distrito de Kuwana, província de Mie, a foto do Grande Mestre reflete da seguinte maneira no tatame, com cerca de um metro de tamanho, quando se apaga a luz à noite (deixando a luz do quarto vizinho acesa) e fica na penumbra:\n\nUma luz circular reflete no centro, à frente da alcova, e ela se move.\n\nNo canto esquerdo, reflete algo como a figura do Rosto do Grande Mestre.\n\nAlém da luz circular, reflete uma forma que parece um corpo de dragão.\n\nNo início era tênue, mas recentemente tem ficado gradualmente mais denso; haveria algum significado espiritual? Peço vosso ensinamento.」\n\n**Orientação de Meishu-Sama**\n「Quando a Luz se torna forte, várias coisas acontecem gradualmente.」\n\nSobre a falta de cuidado com a foto de Meishu-Sama",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 23,
      "publication_title_ptbr": "A Foto de Meishu-Sama Arremessada por Familiares Opositores Fica Impura (反対家族が放り投げた明主様御写真は穢れる)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Meu marido perdeu a razão e arremessou a foto... ela está consagrada, mas penso que pode ter sido maculada...」\n\n**Orientação de Meishu-Sama**\n「Eventualmente ele pode se arrepender e vir pedir desculpas... ou pode dizer que a quer de volta, então é bom você guardá-la e conservá-la no seu lado.」\n\n**Pergunta de um Fiel**\n「O fato de ter sido jogada, ou algo assim, faz com que a foto de Meishu-Sama seja maculada?」\n\n**Orientação de Meishu-Sama**\n「Isso acontece, sim. Pois são espíritos malignos. Os espíritos malignos usam as mãos dos humanos.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 24,
      "publication_title_ptbr": "Danos na Foto de Meishu-Sama (明主様御写真の破損)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Recebi a foto de Meishu-Sama e a pendurei, mas\n\nA corda arrebentou e ela caiu, o vidro quebrou e a Cabeça sofreu um arranhão.\n\nIsso aconteceu há cerca de uma semana.\n\nO que devo fazer?」\n\n**Orientação de Meishu-Sama**\n「Traga-a para eu ver.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 25,
      "publication_title_ptbr": "Danos na Foto de Meishu-Sama (明主様御写真の破損)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Devido ao Tufão nº 13, a foto de Meishu-Sama grudou no vidro e não solta.\n\nPerguntei na loja de fotografia e disseram que se forçar, riscará a Imagem.\n\nComo esta foto é antiga, pensei que seria bom pedir especialmente nesta ocasião e se puder permitir uma nova...」\n\n**Orientação de Meishu-Sama**\n「Claro, é melhor trocar por uma nova.」\n\n**Pergunta de um Fiel**\n「Há outros fiéis que possuem fotos antigas, seria o caso de trocá-las...」\n\n**Orientação de Meishu-Sama**\n「Se não houver riscos ou algo assim, não há necessidade.」\n\n**Pergunta de um Fiel**\n「E há algumas que ficam vermelhas, talvez por lavagem ruim; o que fazer nesses casos?」\n\n**Orientação de Meishu-Sama**\n「Isso eu não posso saber sem ver.\n\nTraga também essa que grudou no vidro para eu ver.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 26,
      "publication_title_ptbr": "Danos na Foto de Meishu-Sama (明主様御写真の破損)",
      "content_ptbr": "**Pergunta de um Fiel**\n「Peço perdão e vossa orientação.\n\nAconteceu com o Professor HM (42 anos, masculino) enquanto dormia em 26 de fevereiro.",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "pub_idx": 27,
      "publication_title_ptbr": "",
      "content_ptbr": "O próprio veio hoje apresentar suas desculpas.\n\nA corda, pelo que vi, não estava fraca a ponto de arrebentar, e não parecia nem um pouco danificada.\n\nIsso seria algum tipo de aviso?」\n\n**Orientação de Meishu-Sama**\n「Sim. É de fato um aviso. Quando essa pessoa ingressou na fé?」\n\n**Relato do Fiel**\n「Na primavera do ano 23 [1948], e creio que recebeu a foto no outono do ano 24 [1949].」\n\n**Orientação de Meishu-Sama**\n「A corda era trançada?」\n\n**Relato do Fiel**\n「Sim, senhor.」\n\n**Orientação de Meishu-Sama**\n「Existem vários motivos, mas isso não tem um significado ruim.\n\nNão é preciso se preocupar, basta trocá-la e não haverá problema.」\n\n**Pergunta de um Fiel**\n「A propósito, trouxemos a foto hoje; seria melhor purificá-la ou fazer uma nova?」\n\n**Orientação de Meishu-Sama**\n「Uma nova é melhor.\n\nQuanto àquela, peça perdão adequadamente e pode queimá-la.」",
      "has_translation": true
    }
  ]
}