{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 15,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 4,
      "publication_title_ptbr": "Apenas uma Imagem Divina deve ser consagrada em um único Tokonoma (単一の床の間に御奉斎する御神体は一体)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso haja duas ou mais Imagens Divinas consagradas em uma única casa, as oferendas e a entoação da Oração devem ser feitas apenas para uma? Ou deve-se fazer para todas?\"\n\n**Orientação de Meishu-Sama** \n\"Um Tokonoma (alcova sagrada) é suficiente. É errado consagrar duas imagens no mesmo Tokonoma.\n\nNo caso de haver dois Tokonomas, é melhor colocar a Imagem Divina em um e a Caligrafia (Escrito) no outro.\n\nA Caligrafia é espírito, a Pintura é matéria.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 5,
      "publication_title_ptbr": "Apenas uma Imagem Divina deve ser consagrada em um único Tokonoma (単一の床の間に御奉斎する御神体は一体)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Tenho apenas um Tokonoma.\n\nPosso consagrar a Imagem de Tamamochi Kannon (Kannon com a Joia) e a de Dai Komyo Nyorai no mesmo Tokonoma? Peço orientação.\"\n\n**Orientação de Meishu-Sama** \n\"Não deve pendurar as duas. Tem que ser uma ou outra. A Caligrafia (letra) possui maior atuação.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 6,
      "publication_title_ptbr": "A Adequação da Consagração de Múltiplas Imagens Divinas (御神体の複数奉斎の是非)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Além de consagrar Dai Komyo Nyorai na mesma casa, seria permitido consagrar várias Imagens de Komyo Nyorai em outros cômodos? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama** \n\"Se a casa for pequena, uma basta.\n\nSe a casa for grande, não há problema em aumentar para uma ou duas.\n\nDeve-se adequar ao tamanho da sala de visitas (Zashiki).\n\nConsagrar várias Imagens Divinas não é algo ruim.\n\nContudo, em uma casa pequena, fica estranho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 7,
      "publication_title_ptbr": "Imagem Divina e Dois Tokonomas (御神体と二床)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em uma casa onde existem dois Tokonomas, estaria bem consagrar a Imagem de Dai Komyo Nyorai e a Imagem Pintada (O-sugata) de Komyo Nyorai, cada uma em um deles?\"\n\n**Orientação de Meishu-Sama** \n\"Não há essa necessidade. Pendure no melhor Tokonoma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 8,
      "publication_title_ptbr": "Não é Permitida a Consagração de Múltiplas Imagens Divinas (御神体の複数奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em uma casa onde há dois Tokonomas, posso consagrar Dai Komyo Nyorai e a Imagem Pintada de Komyo Nyorai, cada uma em um local?\"\n\n**Orientação de Meishu-Sama** \n\"Não há tal necessidade. Basta consagrar qualquer uma delas no melhor Tokonoma.\n\nConsagrar ambas é, afinal, uma mentira (algo incorreto).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 9,
      "publication_title_ptbr": "Não é Permitida a Consagração de Múltiplas Imagens Divinas (御神体の複数奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Não haveria problema em consagrar Dai Komyo Nyorai e Komyo Nyorai em cômodos separados na mesma casa? Peço orientação.\n\nAo orar no Altar Budista onde está consagrado o Byobu Kannon (Kannon do Biombo), posso bater palmas da mesma forma que faço para Komyo Nyorai? Pergunto-lhe.\"\n\n**Orientação de Meishu-Sama** \n\"Não há impedimento, mas não é necessário. Ou melhor, é falso. Uma só é suficiente. Se tiver muitas, pode emprestar para as pessoas.\n\nPode bater palmas. Para o altar budista, são duas palmas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 10,
      "publication_title_ptbr": "Não é Permitida a Consagração de Múltiplas Imagens Divinas (御神体の複数奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recebi Komyo Nyorai e Dai Komyo Nyorai, mas como só tenho um quarto, não tenho como pendurá-los...\"\n\n**Orientação de Meishu-Sama** \n\"A Imagem Divina não deve estar em dois lugares dentro de uma mesma casa. Deve ser em apenas um local.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 11,
      "publication_title_ptbr": "Caso de Consagrar a Imagem Pintada e a Caligrafia (お姿と御書体の御軸を両方奉斎する場合)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"No caso de querermos pendurar tanto o pergaminho da Imagem Pintada quanto o da Caligrafia (Escrito Divino), como devemos proceder?\"\n\n**Orientação de Meishu-Sama** \n\"Não se deve pendurar ambos em um único Tokonoma.\n\nNa verdade, como a letra é espírito, a Caligrafia é superior.\n\nPor isso, como Imagem Divina (Goshintai), utiliza-se a Caligrafia.\n\nA Imagem Pintada fica melhor no cômodo seguinte.\"\n\n**Pergunta de um Fiel** \n\"Em minha casa, consagramos a Imagem Pintada no andar de cima e a Caligrafia no andar de baixo, está correto?\"\n\n**Orientação de Meishu-Sama** \n\"Isso é o oposto, pois Nyorai é superior a Bosatsu...\n\nQuando não houver lugar para pendurar, basta deixá-la guardada.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 12,
      "publication_title_ptbr": "Ordem de Consagração das Imagens Divinas (御神体のお祀りの順序)",
      "content_ptbr": "\"Para dizer a verdade, como a Caligrafia Sagrada é espírito, consagra-se no segundo andar, e como a Imagem Pintada é matéria, consagra-se embaixo, mas agora ainda é um período prematuro para isso.\n\nFatores como a ação do tempo (intemperismo) fazem o espírito se evadir.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 13,
      "publication_title_ptbr": "Ordem de Consagração das Imagens Divinas (御神体のお祀りの順序)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"No caso de consagrarmos tanto o pergaminho da Imagem Pintada de Kannon quanto o pergaminho da Caligrafia, como deve ser a forma de consagração? Peço vossa orientação sobre isso.\"\n\n**Orientação de Meishu-Sama** \n\"Falando a verdade, a Caligrafia é superior e a Pintura é inferior.\n\nComo Imagem Divina para culto, consagra-se a Caligrafia.\n\nO princípio é consagrar a Pintura no cômodo seguinte.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 14,
      "publication_title_ptbr": "Ordem de Consagração das Imagens Divinas (御神体のお祀りの順序)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Tenho consagrado Dai Komyo Nyorai, mas além disso, recebi também Komyo Nyorai e a Imagem Pintada.\n\nSeria permitido consagrar Komyo Nyorai e a Imagem Pintada em cômodos separados da mesma casa?\n\nE qual seria a ordem dos cômodos? Respeitosamente pergunto.\"\n\n**Orientação de Meishu-Sama** \n\"Como Komyo Nyorai é a Imagem Divina, deve ser consagrado no local mais nobre (Kamiza), e a Imagem Pintada pode vir a seguir.\n\nSe fizer dessa forma, não há impedimento mesmo sendo dentro da mesma casa.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 15,
      "publication_title_ptbr": "Ordem de Consagração das Imagens Divinas (御神体のお祀りの順序)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"1. Em minha casa consagramos a Imagem Sagrada (Pintura) de Dai Komyo Nyorai e também a Caligrafia Sagrada, mas temos apenas um Tokonoma.\n\nNeste caso, qual delas devemos pendurar para o culto?\n\nE, se não houver um Zashiki (sala de visitas) adequado para pendurar a que foi recolhida, posso pendurá-la na prateleira desnivelada (Chigaidana) do mesmo Zashiki?\n\nOu devo guardá-la na caixa e deixá-la no Tokonoma?\n\n2. Em minha casa, durante a oração matinal, temos o Grande Mestre (Meishu-Sama) como intermediário divino; primeiro agradecemos voltados para a foto do Grande Mestre e depois adoramos Dai Komyo Nyorai. A ordem está correta?\"\n\n**Orientação de Meishu-Sama** \n\"1. Pendure a Caligrafia.\n\n2. Deixe o Grande Mestre por último (após a oração a Deus).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 16,
      "publication_title_ptbr": "Ordem de Consagração das Imagens Divinas (御神体のお祀りの順序)",
      "content_ptbr": "**Pergunta de um Fiel**\n\nSobre a consagração da Imagem Divina.\n\nCaso existam vários locais com Tokonoma, em que ordem se deve consagrar os pergaminhos de Dai Komyo Nyorai, Komyo Nyorai e Unjo Kannon (Kannon sobre as Nuvens)?\"\n\n**Orientação de Meishu-Sama** \n\"Dai Komyo Nyorai, este fica no lugar mais alto.\n\nO próximo é Komyo Nyorai, e depois a Imagem Pintada (O-sugata). Tudo o que é letra (caractere) é superior.\n\nEstou falando, contudo, no caso de Imagens Divinas.\n\nPois a letra é espírito e a pintura é matéria.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 17,
      "publication_title_ptbr": "Critérios para Concessão da Imagem Divina (御神体の下付基準)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Seria permitido que fiéis comuns consagrassem Dai Komyo Nyorai?\"\n\n**Orientação de Meishu-Sama** \n\"Dai Komyo Nyorai pode ser para pessoas comuns também.\n\nPorém, a Imagem Divina deve ser consagrada de acordo com a casa; em uma casa grande e imponente, consagra-se Dai Komyo Nyorai, e em uma casa pequena no interior, basta consagrar Komyo Nyorai.\"\n\n**Pergunta de um Fiel** \n\"Mesmo pessoas comuns podem?\"\n\n**Orientação de Meishu-Sama** \n\"Sim, podem. Mas o Ohikari (Talismã) de 'Dai Komyo' é apenas para qualificados.\"\n\n**Pergunta de um Fiel** \n\"O Ohikari de 'Dai Komyo' é permitido para Assistentes de Ministro (Kyodoshi-ho)?\"\n\n**Orientação de Meishu-Sama** \n\"Assistentes podem. Apenas as pessoas comuns é que não podem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 18,
      "publication_title_ptbr": "Critérios para Concessão da Imagem Divina (御神体の下付基準)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Investigando famílias que ingressaram na fé antigamente e cuja crença decaiu recentemente,\n\nparece haver muitos casos em que consagraram Dai Komyo Nyorai desde o início, e em Tokonomas de tamanho médio (manaka) ou Tokonomas que não eram imponentes.\n\nPor outro lado, as famílias que, seguindo a ordem, consagraram Komyo Nyorai e chegaram até o presente, não decaíram na fé e progridem satisfatoriamente.\n\nHouve esses casos; isso significaria que a ordem estava errada?\"\n\n**Orientação de Meishu-Sama** \n\"É isso mesmo. Isso é uma boa observação.\n\nÉ nesse ponto; ou seja, como eu sempre digo, existe uma ordem. Quando a fé inicial ainda não amadureceu,\n\nou melhor, se o nível espiritual da pessoa não estiver formado, ela não pode consagrar Dai Komyo Nyorai.\n\nAlém disso, o Tokonoma da casa também deve ser condizente; se a casa for muito simples e tiver Dai Komyo Nyorai, acaba sendo uma falta de respeito, então nesses casos deve ser Komyo Nyorai.\n\nE também, para quem acabou de entrar na fé, o verdadeiro é Komyo Nyorai; ter Dai Komyo Nyorai logo de início é uma mentira.\n\nA ideia de que 'basta ser bom' é falsa.\n\nComo sempre digo, ao mudar de nome, há muitos casos em que o nome é bom demais e isso se torna ruim.\n\nQuando compreendi o Kototama (Espírito da Palavra) pela primeira vez, pensei que qualquer nome bom serviria e dei bons nomes, mas isso foi ruim.\n\nAchei estranho, mas Deus me ensinou.\n\nÉ porque era bom demais.\n\nPor isso, convivo com a pessoa o tempo todo, entendo qual é o seu valor e, se der um nome que corresponda a isso, fica tudo bem.\n\nNo entanto, quase não há pessoas para quem se possa dar um nome excelente.\n\nPara a maioria, um nome mais simples (heppoko) é o ideal.\n\nPor isso, desde então, não dou nomes muito grandiosos.\n\nO que é um 'Tokonoma Manaka'?\"\n\n**Pergunta de um Fiel** \n\"Refere-se a um Tokonoma pequeno, de 3 ou 4 shaku (aprox. 90 a 120 cm). Nesse tipo de Tokonoma, pode-se deixar Dai Komyo Nyorai consagrado como está?\"\n\n**Orientação de Meishu-Sama** \n\"Não é muito recomendável.\n\nO certo seria trocar por Komyo Nyorai, mas como existem as circunstâncias do local, peça muito perdão e, dentro do que as circunstâncias permitirem...\n\nDito isso, trocar a imagem seria desagradável, então deve-se pedir perdão.\n\nPedir perdão significa dizer: 'Peço perdão pelo erro de ter confundido a ordem', e não há o que fazer senão deixar como está.\n\nE então, basta ter o cuidado de não cometer esse tipo de erro daqui para a frente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 19,
      "publication_title_ptbr": "Mudança de Dai Komyo Nyorai para Komyo Nyorai (大光明如来から光明如来への変更)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Trata-se de um fiel que consagrava Dai Komyo Nyorai desde o início,\n\nmas desta vez a própria pessoa manifestou o desejo de ter Komyo Nyorai. O Senhor permite?\"\n\n**Orientação de Meishu-Sama** \n\"Pode.\n\nBasta guardar Dai Komyo Nyorai.\n\nE então, quando chegar a época de pendurar Dai Komyo Nyorai, ele deve fazê-lo.\"\n\n**Pergunta de um Fiel** \n\"Há outras pessoas assim também.\"\n\n**Orientação de Meishu-Sama** \n\"Nesse caso, você deve orientá-las.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 20,
      "publication_title_ptbr": "Sobre a Imagem Divina nos Locais de Difusão (教導所の御神体について)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Tradicionalmente, temos consagrado as Imagens Sagradas de Unjo Kannon (Kannon sobre as Nuvens) e Shusse Kannon (Kannon do Sucesso) em cada Local de Difusão (Kyodosho), mas seria correto passarmos a consagrar a Imagem Divina da Caligrafia de Dai Komyo Nyorai? Peço a gentileza de responder.\"\n\n**Orientação de Meishu-Sama** \n\"Qualquer uma serve.\n\nKannon pequeno não pode.\n\nSe for Unjo Kannon ou a Imagem de Shusse, não há problema. Foram feitas recentemente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 21,
      "publication_title_ptbr": "A Imagem Divina nos Locais de Difusão deve ser a Caligrafia de Dai Komyo Nyorai (教導所の御神体は書体の大光明如来様)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O pergaminho do Local de Difusão deve ser, de preferência, a Caligrafia de Dai Komyo Nyorai ao invés da Imagem Pintada?\"\n\n**Orientação de Meishu-Sama** \n\"Isso é óbvio. Agora tem que ser a Caligrafia.\n\nA Imagem Pintada consagra-se em outro sentido... mas, se houver um local adequado, basta deixá-la pendurada.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 22,
      "publication_title_ptbr": "Sobre a Imagem Divina nos Locais de Difusão (教導所の御神体について)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O pergaminho do Local de Difusão deve ser, de preferência, a Caligrafia de Dai Komyo Nyorai ao invés da Imagem Pintada?\"\n\n**Orientação de Meishu-Sama** \n\"Tem que ser a Caligrafia.\n\nA Imagem Pintada pode ser consagrada separadamente.\n\nDoravante, a Caligrafia de Komyo Nyorai será o objeto de fé.\n\nA Caligrafia de Dai Komyo Nyorai exige que seja Ministro (Kyodoshi) ou superior.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title_ptbr": "Regras para a Consagração da Imagem Divina (御神体奉斎の規矩)",
      "pub_idx": 23,
      "publication_title_ptbr": "A Tokubetsu Dai Komyo Nyorai é uma Imagem Divina Exclusiva para Igrejas (特別大光明如来は教会専用の御神体)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em minha casa, além da neta M (1 ano), todos os sete membros ingressaram na fé. Consagramos a Tokubetsu Dai Komyo Nyorai (Especial Grande Komyo Nyorai) e Senju Kannon (Kannon de Mil Braços), e atualmente servimos como Filial (Shibu).\n\nO filho mais velho K (nome antigo N) ingressou na fé em maio de 1947, recebeu a qualificação de Ministro Adjunto (Chukyoshi) e servia no Posto de Difusão de Kanoya, na cidade de Kanoya, província de Kagoshima.\n\nNo entanto, ao retornar do Culto da Primavera de 1952, teve uma purificação de úlcera gástrica a partir de 15 de abril e faleceu em 11 de agosto.\n\nDesta vez, o quarto filho H (9 anos) teve uma purificação de resfriado por volta de 20 de março, com tosse forte.\n\nNo início de abril, recebeu Johrei do Reverendo da Igreja Intermediária e a tosse parou,\n\nmas ele perdeu o apetite e a respiração ficou difícil, então deixou de ir à escola a partir de 20 de abril.\n\nEm 5 de maio, fomos ao Culto de Entrevista e, com a proteção recebida, ele melhorou bastante, frequentando a escola nos dias 11 e 12.\n\nPorém, voltou a sentir-se mal e faltou à escola novamente.\n\nA partir de 2 de junho, a purificação ficou forte e ele caiu de cama.\n\nA tosse era intensa, a febre estava em torno de 38 ou 39 graus e ele suava pelo corpo todo, mas em 7 de julho, com o Johrei do Reverendo, a tosse e a febre continuaram iguais, mas o suor passou a sair apenas do pescoço para cima.\n\nA dificuldade respiratória continuou.\n\nAtualmente tem pouco apetite, come levemente uma tigela de arroz nas três refeições e está muito debilitado,\n\nmas quando se sente bem, sai da cama e brinca sentado dentro de casa.\n\nO Johrei é ministrado três vezes ao dia (cerca de 30 a 40 minutos por vez), principalmente nos ombros, medula oblonga, cabeça e região da parótida, e também ministro Johrei cuidadosamente na região lombar.\n\nOcasionalmente (cerca de três vezes ao dia) ministro Johrei na dor do baixo ventre.\n\nHá um nódulo do tamanho da ponta de um polegar na região dos rins.\n\nOs ombros estão rígidos e também há nódulos perto da parótida; quando ministro Johrei, a tosse piora e ele expele um catarro semelhante a ágar-ágar (gelatina) na saliva.\n\nEsta criança é um pouco diferente das outras; durante a purificação severa de junho, consagramos o Byobu Kannon (Kannon do Biombo) na casa dos bisavós (adotivos), dos avós (adotivos) e na minha casa (adotiva).\n\nAlém disso, quando ele teve a purificação em março de 1952, recomendei a consagração da Tokubetsu Dai Komyo Nyorai e, assim que aceitei, ele melhorou.\n\nTambém nas palavras que usa comigo, diz 'você deve fazer assim ou assado', falando coisas tão definitivas sobre a Obra Divina que nem parece uma criança.\n\nToda a família entregou nas mãos de Deus e estamos unicamente nos apoiando Nele.\n\nHaveria alguma relação espiritual na purificação da criança? E os locais de Johrei estão corretos por enquanto? Humildemente peço vossa orientação.\"\n\n**Orientação de Meishu-Sama** \n\"Você estava fazendo algo errado.\n\nConsagrar a Tokubetsu Dai Komyo Nyorai em uma Filial (Shibu) é errado.\n\nA Tokubetsu Dai Komyo Nyorai não tem lógica a menos que seja para uma Igreja Intermediária ou superior.\n\nPortanto, peça perdão imediatamente e troque por Dai Komyo Nyorai.\n\nE quanto ao pergaminho da Tokubetsu Dai Komyo Nyorai, deve guardá-lo com cuidado para não faltar com o respeito, até que chegue o momento certo.\n\nOutro ponto é tentar não colocar força no Johrei o máximo possível e não errar os pontos vitais.\"\n\n---",
      "has_translation": true
    }
  ]
}