{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 25,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 30,
      "title": "御書体",
      "pub_idx": 2,
      "publication_title": "浄霊で浄水とならぬ井戸水",
      "has_translation": true,
      "title_ptbr": "Caligrafias Divinas (御書体)",
      "publication_title_ptbr": "Água de Poço que Não se Torna Pura com Johrei (浄霊で浄水とならぬ井戸水)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Entrei para a fé em setembro deste ano. Em abril de 1946, o poço da minha casa secou, então cavei um novo.\n\nNo entanto, esse poço tem uma 'água granulada' (tsubu-mizu) que fica preta se lavarmos batatas ou coisas do gênero.\n\nRecebo Johrei do professor desde antes de entrar para a fé, mas a água ainda não se tornou pura.\n\nSerá que minha sinceridade é insuficiente? Como devo proceder doravante?\n\nPergunto-lhe humildemente. A Imagem de Komyo Nyorai está entronizada.\"\n\n**Palavras de Meishu-Sama** \n\"Deve ser devido à natureza da água ou algo assim. Seria bom pendurar uma caligrafia.\"\n\n---"
    },
    {
      "title_idx": 30,
      "title": "御書体",
      "pub_idx": 3,
      "publication_title": "井戸水の濁りの原因",
      "has_translation": true,
      "title_ptbr": "Caligrafias Divinas (御書体)",
      "publication_title_ptbr": "A Causa da Turvação da Água do Poço (井戸水の濁りの原因)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A água do poço está turva há três meses.\"\n\n**Palavras de Meishu-Sama** \n\"Investigue, pois deve haver algum motivo diferente para o poço estar turvo.\n\nCaso contrário, deve-se escrever uma caligrafia para ser pendurada.\n\nAnteriormente, quando faltou água para o Sr. Sakai, escrevi a caligrafia 'Keisui' (Água de Bênção) e a água passou a sair em abundância.\n\nSeja água ou árvore, há sempre uma grande relação com o destino da pessoa ou da casa.\n\nQuando o pinheiro secou em Omori, houve um desastre.\n\nDeve olhar para si mesmo.\n\nInvestigue se a ordem está errada, se a fé é impura ou se há algo mais.\n\n(Fé impura, entronização errada, destino, etc., têm várias relações)\"\n\n---"
    },
    {
      "title_idx": 30,
      "title": "御書体",
      "pub_idx": 4,
      "publication_title": "井戸水の切れ解決法",
      "has_translation": true,
      "title_ptbr": "Caligrafias Divinas (御書体)",
      "publication_title_ptbr": "Método para Resolver a Falta de Água no Poço (井戸水の切れ解決法)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Há algum significado espiritual para a água do poço acabar rapidamente?\"\n\n**Palavras de Meishu-Sama** \n\"Significa que o acúmulo está diminuindo, e há razões tanto espirituais quanto materiais.\n\nSe o encanamento for fino e se tirar muita água, ela acabará depressa.\n\nQuando o Deus Dragão (Ryujin) atua, como o dragão tem o poder de atrair água, se cultuar o Deus Dragão, a água passará a sair em maior quantidade.\n\nContudo, como há diferenças na força do Deus Dragão, nem sempre é assim.\n\nHá meios de aumentá-la.\n\nSe pendurar a caligrafia 'Keisui' (Água de Bênção), a água sairá.\"\n\n---"
    },
    {
      "title_idx": 30,
      "title": "御書体",
      "pub_idx": 5,
      "publication_title": "井戸の金気の対処法",
      "has_translation": true,
      "title_ptbr": "Caligrafias Divinas (御書体)",
      "publication_title_ptbr": "Como Lidar com o Gosto Metálico na Água do Poço (井戸の金気の対処法)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"1. Em minha casa, o poço fica embaixo da sala de visitas, e utilizamos um cano de ferro para puxar a água para fora; haveria algum problema nisso?\n\n2. Além disso, a água tem um gosto metálico muito forte; haveria alguma maneira de melhorá-la? Peço que me ensine.\"\n\n**Palavras de Meishu-Sama** \n\"1. É extremamente ruim.\n\n2. Há águas que possuem muito gosto metálico por si mesmas.\n\nOu então, há muito ferro na nascente da água subterrânea.\n\nNão é impossível a água ficar limpa.\n\nSeria bom pendurar a caligrafia 'Keisui' (Água de Bênção).\"\n\n---"
    },
    {
      "title_idx": 30,
      "title": "御書体",
      "pub_idx": 6,
      "publication_title": "御書体の下付と信者の死",
      "has_translation": true,
      "title_ptbr": "Caligrafias Divinas (御書体)",
      "publication_title_ptbr": "A Concessão de Caligrafias Divinas e a Morte de Fiéis (御書体の下付と信者の死)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Desde o dia 12 passado, passei a ver claramente inúmeras letras de luz saindo das Caligrafias Divinas.\n\nDentre essas caligrafias, a escrita 'Shin-Zen-Bi' (Verdade, Bem e Belo) é a que emite luz mais forte; no entanto, há cinco anos, um fiel recebeu esta caligrafia, mandou emoldurar e, quando estava prestes a entronizá-la, faleceu.\n\nDepois, um Ministro recebeu a mesma caligrafia e morreu logo antes de entronizá-la; agora, fui eu quem a recebeu e a estou cultuando.\n\nSerá que, para receber e entronizar uma Caligrafia Divina, é necessário ser uma pessoa purificada até certo ponto?\"\n\n**Palavras de Meishu-Sama** \n\"Depende do significado dos caracteres da caligrafia.\n\nAntigamente, dei a caligrafia 'Nyoi' (Como se deseja) a um discípulo, e ele a deixou cair e a perdeu.\n\nIsso aconteceu porque essa caligrafia era boa demais para uma pessoa comum; desde então, decidi não conceder mais a caligrafia 'Nyoi'.\n\nA caligrafia 'Shin-Zen-Bi' pode ser recebida por qualquer pessoa sem problemas.\n\nEles não morreram por tê-la recebido; deve-se compreender que o destino deles era morrer, e, ao recebê-la, foram salvos espiritualmente.\"\n\n---"
    },
    {
      "title_idx": 30,
      "title": "御書体",
      "pub_idx": 7,
      "publication_title": "悪魔が御書体の端を剥がした事例",
      "has_translation": true,
      "title_ptbr": "Caligrafias Divinas (御書体)",
      "publication_title_ptbr": "Caso em que um Demônio Descolou a Borda da Caligrafia Divina (悪魔が御書体の端を剥がした事例)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Na casa de um fiel, ouviram-se sons altos, como madeira rachando, 'pari-pari', no teto próximo à Caligrafia Divina 'Chijo Tengoku' (Paraíso Terrestre) durante quatro ou cinco noites, o que causou uma sensação assustadora.\n\nCerto dia, cerca de 15 a 18 centímetros do canto superior esquerdo da caligrafia se descolaram repentinamente. Seria isso algum aviso? O montador de quadros também diz que é realmente estranho.\"\n\n**Palavras de Meishu-Sama** \n\"Provavelmente foi um demônio que a descolou por estar sofrendo.\n\nComo era de se esperar, ele teve medo e não descolou os caracteres em si.\"\n\n---"
    },
    {
      "title_idx": 30,
      "title": "御書体",
      "pub_idx": 8,
      "publication_title": "明主様の文字を子供の習字の手本にしても差し支えない",
      "has_translation": true,
      "title_ptbr": "Caligrafias Divinas (御書体)",
      "publication_title_ptbr": "Não há Problema em Usar os Caracteres de Meishu-Sama como Modelo para Caligrafia de Crianças (明主様の文字を子供の習字の手本にしても差し支えない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Uma criança quer praticar caligrafia; ela poderia imitar os caracteres escritos por Meishu-Sama?\"\n\n**Palavras de Meishu-Sama** \n\"Pode escrever imitando, mas se for escrever, não há problema em pendurar no Tokonoma e imitar.\n\nO que é absolutamente proibido é colocá-la assim (sobre a mesa) como se fosse uma apostila de caligrafia.\""
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 0,
      "publication_title": "御書体の位置",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "A Posição das Caligrafias Divinas (御書体の位置)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao pendurar uma Caligrafia Divina (em moldura horizontal), como deve ser a ordem e a posição?\"\n\n**Palavras de Meishu-Sama** \n\"Não deve ser bem no centro do Tokonoma.\n\nDeve-se pendurá-la no melhor lugar, exceto exatamente acima do centro.\n\nPortanto, acima das prateleiras desniveladas (chigaidana) é o melhor lugar.\n\nApenas não se deve pendurar fotos ou caligrafias de outras pessoas no local onde algo escrito por mim estiver pendurado.\"\n\n**Pergunta de um Fiel** \n\"E no caso de ser estreito e não haver prateleiras desniveladas...\"\n\n**Palavras de Meishu-Sama** \n\"Se não houver um bom lugar de jeito nenhum, pode-se pendurar na extremidade do Tokonoma.\"\n\n**Pergunta de um Fiel** \n\"Como deve ser a ordem de Caligrafias Divinas como 'Nichigetsu' (Sol e Lua) e 'Chijo Tengoku' (Paraíso Terrestre)?\"\n\n**Palavras de Meishu-Sama** \n\"Não pode ser de qualquer jeito.\n\nOs caracteres que eu escrevo são vivos, são seres vivos, sabe?\n\nDeve-se pensar na ordem...\n\n'Nichigetsu' fica, digamos, no topo, e 'Komyokai' (Mundo da Luz) vem logo a seguir; 'Chijo Tengoku' pode ficar depois de 'Komyokai'.\n\n'Shinryu' (Dragão Divino) pode ficar bem abaixo. As que têm dragão podem ficar em baixo; o dragão está abaixo do ser humano, por isso fica em baixo.\n\n'Kannon Hikari' (Luz de Kannon): como Kannon é Buda e é a luz de Buda, não precisa ser tão alto; pode ser depois de 'Chijo Tengoku'.\n\n'Shinsekai' (Mundo Divino) deve ficar bem no alto, pois é o mundo de Deus.\n\n'Komyo Jochi' (Terra Pura da Luz), esta pode ficar em baixo.\n\n'Kamikaze' (Vento Divino), sendo vento, pode ficar em qualquer lugar.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 1,
      "publication_title": "御神体以外の御書体は逆床にかけてよい",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "Caligrafias que Não São a Imagem Sagrada Podem ser Penduradas em Tokonoma Invertido (御神体以外の御書体は逆床にかけてよい)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O Tokonoma é invertido (Gyaku-doko); haveria problema em pendurar outras Caligrafias Divinas que não sejam a Imagem Sagrada?\"\n\n**Palavras de Meishu-Sama** \n\"Não tem importância.\"\n\n**Pergunta de um Fiel** \n\"Posso pendurar a foto de Meishu-Sama no portal (kamoi) ao fundo, em vez de no Tokonoma?\"\n\n**Palavras de Meishu-Sama** \n\"Pode ser.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 2,
      "publication_title": "御額をお掛けする場所",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "Local para Pendurar a Moldura Sagrada (御額をお掛けする場所)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Tenho a Imagem de Komyo Nyorai entronizada no Tokonoma. Haveria problema em pendurar uma moldura horizontal na parede superior ('otoshigake') desse local? E devo retirar uma moldura comum que está lá?\"\n\n**Palavras de Meishu-Sama** \n\"Se for na frente do Tokonoma, não há problema.\n\nQue tenha um bom significado, um significado elevado.\n\nA moldura comum deve ser retirada.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 3,
      "publication_title": "仏壇の上に御書体をかかげて良い",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "Pode-se Pendurar Caligrafia Divina Sobre o Altar Budista (仏壇の上に御書体をかかげて良い)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Posso pendurar uma moldura com a Caligrafia Divina acima do altar budista?\"\n\n**Palavras de Meishu-Sama** \n\"A Caligrafia Divina pode, sim.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 4,
      "publication_title": "寺の本堂に御書体をかけてよい",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "Pode-se Pendurar Caligrafia Divina no Salão Principal de um Templo (寺の本堂に御書体をかけてよい)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Posso pendurar uma moldura sagrada no salão principal de um templo budista?\"\n\n**Palavras de Meishu-Sama** \n\"Ah, isso é excelente.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 5,
      "publication_title": "幼稚園に御書体を奉斎するのは差し支えない",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "Não Há Problema em Entronizar Caligrafia Divina em Jardim de Infância (幼稚園に御書体を奉斎するのは差し支えない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sou um fiel e dirijo um jardim de infância; para decoração, os alunos colam várias coisas no teto e nas paredes."
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 6,
      "publication_title": "",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "",
      "content_ptbr": "**Palavras de Meishu-Sama** \n\"Isso não tem importância.\n\nNão há problema se houver flores ou coisas do tipo acima.\n\nFlores têm um significado diferente.\n\nMesmo que pássaros subam no santuário e defequem, nunca há castigo.\n\nPor isso, em Hakone, como o local onde todos se hospedavam ficava acima do meu, dei o nome de 'Torinoya' (Casa dos Pássaros).\n\nPortanto, os humanos que entravam lá tornavam-se pássaros.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 7,
      "publication_title": "遊廓で御奉斎",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "Entronização em Casa de Prostituição (遊廓で御奉斎)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recentemente, o dono de uma casa de prostituição tornou-se fiel e deseja muito entronizar a Imagem Sagrada; porém, devido à estrutura da casa, todo o segundo andar é usado para o comércio. Seria permitido entronizar na sala de estar do andar térreo? Pergunto-lhe humildemente.\"\n\n**Palavras de Meishu-Sama** \n\"O andar de baixo é absolutamente proibido.\n\nSe for pendurar, que seja a caligrafia 'Komyo' ou algo que não seja a Imagem Sagrada.\n\nAssim, emanará alguma luz. Emanará mais do que se não pendurar nada.\n\nQuanto ao oratório tipo biombo, como fica dentro do altar, há permissão.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 8,
      "publication_title": "船の船長室に御神体、御書体は駄目",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "Imagem Sagrada ou Caligrafia Divina na Cabine do Capitão de Navio é Proibido (船の船長室に御神体、御書体は駄目)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um membro, por ocasião da cerimônia de lançamento de um navio novo, vai entronizar a Imagem Sagrada em sua residência e diz que gostaria de pendurar alguma Caligrafia Divina na cabine do capitão desse navio; isso seria permitido?\"\n\n**Palavras de Meishu-Sama** \n\"No navio não pode, pois certamente haverá pessoas andando no convés acima.\"\n\n**Pergunta de um Fiel** \n\"E quanto a uma moldura?\"\n\n**Palavras de Meishu-Sama** \n\"Moldura também não pode... O capitão deve receber o Ohikari (Amuleto).\n\nE deve entronizar a Imagem de Komyo Nyorai em sua casa.\n\nEntão, na hora do lançamento ao mar, basta orar: 'Hoje faremos a cerimônia de lançamento, por isso peço, por favor, Vossa proteção'.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 9,
      "publication_title": "神風や神龍の御額をかけてもよい",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "Pode-se Pendurar as Molduras de Kamikaze ou Shinryu (神風や神龍の御額をかけてもよい)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Posso pendurar as molduras de 'Kamikaze' (Vento Divino) ou 'Shinryu' (Dragão Divino)?\"\n\n**Palavras de Meishu-Sama** \n\"Sim, não há problema.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 10,
      "publication_title": "御書体の順序",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "A Ordem das Caligrafias Divinas (御書体の順序)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Existe uma maneira específica de entronizar as molduras?\"\n\n**Palavras de Meishu-Sama** \n\"Isso não é necessário.\"\n\n**Pergunta de um Fiel** \n\"E quanto à ordem...\"\n\n**Palavras de Meishu-Sama** \n\"A ordem existe. Caso pendure duas ou três molduras, aquela com o significado maior... coloca-se essa mais próxima do Altar Divino.\n\nOs significados variam, diferem conforme o sentido dos caracteres.\"\n\n**Pergunta de um Fiel** \n\"Onde devo colocar a caligrafia 'Daijoryoku' (Grande Poder de Purificação) que recebi recentemente?\"\n\n**Palavras de Meishu-Sama** \n\"De frente para o Altar Divino... pode colocar o 'Daijoryoku' ali.\n\nPorém, veja bem. Não é grande coisa.\n\nPortanto... bem, se for para determinar um lugar à força, diz-se que assim é bom, mas se for diferente, não há problema algum.\"\n\n**Pergunta de um Fiel** \n\"Há casos em que a moldura cai se a ordem estiver errada.\"\n\n**Palavras de Meishu-Sama** \n\"É porque estava errado demais.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 11,
      "publication_title": "御書体の順序",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "A Ordem das Caligrafias Divinas (御書体の順序)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recentemente, recebi o Ohikari de Dai Komyo; quanto à ordem no caso de emoldurar a caligrafia 'Daijoko' (Grande Luz de Purificação), existindo outras como 'Chijo Tengoku', como devo proceder em relação à classificação...\"\n\n**Palavras de Meishu-Sama** \n\"Pendure a 'Daijoko' no melhor lugar.\"\n\n**Pergunta de um Fiel** \n\"Ultimamente o Ohikari muda com frequência; se os fiéis perguntarem sobre essas mudanças, o que devo responder?\"\n\n**Palavras de Meishu-Sama** \n\"Deus faz isso porque é necessário.\n\nAssim, a vontade de Deus é fazer com que se pendure a moldura 'Daijoko'; essa é a vontade de Deus.\n\nE assim se purifica o Mundo Espiritual. Basicamente é isso.\n\nEu poderia explicar mais, mas se eu o fizer e acharem que a maneira de Deus agir é estranha ou não se convencerem, o ser humano acaba se colocando acima de Deus, por isso não quero explicar muito.\n\nDe qualquer forma, Deus faz isso porque há um significado, e assim está bem.\n\nO correto é pensar: 'Desta forma é de alguma maneira melhor...'.\"\n\n---"
    },
    {
      "title_idx": 31,
      "title": "御書体の作法",
      "pub_idx": 12,
      "publication_title": "階下に真神の御書体は不可",
      "has_translation": true,
      "title_ptbr": "Etiqueta das Caligrafias Divinas (御書体の作法)",
      "publication_title_ptbr": "A Caligrafia Divina 'Shinshin' (Deus Verdadeiro) é Proibida no Andar de Baixo (階下に真神の御書体は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Há um fiel que deseja entronizar o Pergaminho Sagrado, mas como há um estranho morando no segundo andar, ele está pedindo que a pessoa se mude.\n\nEnquanto a mudança não ocorre, ele pede para pegar emprestado um dos Pergaminhos Sagrados que recebi anteriormente, ou 'Shinshin' (Deus Verdadeiro) ou 'Dai Komyo'. O que acha disso?\n\nAlém disso, caso eu empreste, seria melhor emprestar o 'Dai Komyo'? Pergunto-lhe humildemente.\"\n\n**Palavras de Meishu-Sama** \n\"'Shinshin' não pode, pois tem o caractere 'Deus'.\n\nSe for 'Dai Komyo', pode.\"\n\n---"
    }
  ]
}