{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 20,
  "total_parts": 35,
  "has_translation": true,
  "publications": [
    {
      "title_idx": 23,
      "pub_idx": 16,
      "has_translation": true,
      "title_ptbr": "Oferendas ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Alimentos retirados do Altar Divino e o Altar Budista (御神前のお下がりと仏壇)",
      "content_ptbr": "**Pergunta de um fiel** \n“Seria adequado um fiel pegar algo que foi oferecido ao Altar Divino e, posteriormente, dividi-lo para oferecer no Altar Budista?”\n\n**Meishu-Sama** \n“Isso não faz sentido. O correto é que todos dividam e consumam o que foi oferecido; para os antepassados, deve-se oferecer outra coisa... Afinal, aquele alimento já foi utilizado uma vez. É melhor que as pessoas o recebam e o consumam.”"
    },
    {
      "title_idx": 23,
      "pub_idx": 17,
      "has_translation": true,
      "title_ptbr": "Oferendas ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Flores para oferecer (お供えする花)",
      "content_ptbr": "**Pergunta de um fiel** \n“Que tipo de flores devem ser oferecidas a Kannon-Sama? Haveria algum problema em oferecer galhos de árvores?”\n\n**Meishu-Sama** \n“Não há problema. Todas as flores são belezas naturais criadas por Deus.”"
    },
    {
      "title_idx": 23,
      "pub_idx": 18,
      "has_translation": true,
      "title_ptbr": "Oferendas ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Flores para oferecer ao Altar Divino (御神前にお供えする花)",
      "content_ptbr": "**Pergunta de um fiel** \n“Que tipo de flores seriam ideais para oferecer ao Altar Divino?”\n\n**Meishu-Sama** \n“Vejamos. Até mesmo flores como o lírio-da-ressurreição (Higanbana), que as pessoas costumam evitar, são boas.”"
    },
    {
      "title_idx": 23,
      "pub_idx": 19,
      "has_translation": true,
      "title_ptbr": "Oferendas ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "A Flor de Lótus e flores para o Altar (蓮華と神前への花)",
      "content_ptbr": "**Pergunta de um fiel** \n“A flor de lótus é colocada em altares budistas, mas parece não ser utilizada no Altar Divino. Poderia nos ensinar sobre a flor de lótus?”\n\n**Meishu-Sama** \n“O Budismo veio da Índia e, lá, a flor de lótus é extremamente respeitada como algo sagrado.\n\nPara o Altar Divino, plantas como o Sakaki ou o pinheiro (Matsu) são mais adequadas.\n\nO local onde Kannon-Sama se apóia é chamado de Pedestal de Lótus (Renge-dai), representando o estar sobre uma flor de lótus desabrochada.\n\nNo mantra Namu Myoho Renge Kyo, utiliza-se o lótus; dizem que o lótus da Índia é maior que o do Japão.\n\nTambém é chamada de 'Hachisu'. Embora exista lótus no Japão, 'Hachisu' é o nome correto.”"
    },
    {
      "title_idx": 23,
      "pub_idx": 20,
      "has_translation": true,
      "title_ptbr": "Oferendas ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "A orientação do Otamagushi (御玉串の向き)",
      "content_ptbr": "**Pergunta de um fiel** \n“Ao oferecer o Otamagushi ou diversas oferendas a Deus, qual posição deve ser adotada, (A) ou (B)? (diagrama omitido). Peço orientações sobre como oferecer no Goshintai e no Altar Budista.”\n\n**Meishu-Sama** \n“O correto é que a parte principal do Otamagushi esteja voltada para Deus.”"
    },
    {
      "title_idx": 23,
      "pub_idx": 21,
      "has_translation": true,
      "title_ptbr": "Oferendas ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Visitas de Culto Mensal e Oferendas (月次祭廻りとお供え)",
      "content_ptbr": "**Pergunta de um fiel** \n“É necessário que um ministro ou instrutor vá pessoalmente realizar a cerimônia em cada lar que entronizou o Goshintai recentemente?\n\nAnteriormente fazíamos isso, mas com o aumento do número de membros, a realidade é que não conseguimos visitar todos. Como devemos proceder?\n\nAlém disso, em relação ao Culto Mensal, em que nível devem ser as oferendas ao Altar Divino?\n\nAinda, há lares que oferecem a refeição matinal todos os dias e outros que, devido ao racionamento e outras circunstâncias, simplificaram e oferecem uma refeição especial apenas uma vez por mês. Como devemos agir daqui em diante? Peço Vossos ensinamentos.”\n\n**Meishu-Sama** \n“Qualquer uma das formas está bem. Apenas a parte formal deve ser feita consultando o instrutor. Quanto a oferecer apenas uma vez por mês, isso está errado.”"
    },
    {
      "title_idx": 23,
      "pub_idx": 22,
      "has_translation": true,
      "title_ptbr": "Oferendas ao Goshintai (御神体の献饌)",
      "publication_title_ptbr": "Kagamimochi e o Miroku (3-6-9) (鏡餅、三六九)",
      "content_ptbr": "“Diz-se que o Céu e a Terra são como espelhos frente a frente; o que existe no céu certamente existe na terra.\n\nO Kagamimochi (bolo de arroz espelhado) simboliza isso.\n\nEle mostra a forma do céu projetada exatamente na terra.\n\nSeres humanos que correspondem ao sol, à lua e às estrelas certamente existem na grande terra.\n\nÉ por isso que chamamos pessoas ilustres de ‘estrelas’.\n\nO 3-6-9 (Miroku) representa os níveis de todas as coisas.\n\nO ritual do San-san-kudo (troca de taças no casamento) também deriva disso.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 0,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Remover a fuligem do Goshintai com espanador (御神体のススはハタキではらう)",
      "content_ptbr": "**Pergunta de um fiel** \n“Caso o pergaminho sagrado (Goshintai) fique sujo devido à queima de lenha...”\n\n**Meishu-Sama** \n“Pode deixar como está. Não é algo grave.\n\nSe a fuligem cair, basta removê-la com um espanador.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 1,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Sujeira de moscas ou pássaros no Goshintai não é problema (御神体についたハエ、鳥のクソは問題なし)",
      "content_ptbr": "**Pergunta de um fiel** \n“Outra questão: moro no interior e há muitas moscas que pousam no Goshintai. Sinto-me muito mal com isso; seria adequado cobri-lo com celofane ou algo semelhante?”\n\n**Meishu-Sama** \n“Isso não é necessário.\n\nSeja sujeira de mosca ou de pássaro, coisas que não são humanas não constituem desrespeito.\n\nSe fôssemos levar isso ao extremo, teríamos que fazer algo com as telhas dos santuários porque os pássaros sujam o telhado.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 2,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Procedimento ao sujar o Goshintai (御神体を汚した場合の処置)",
      "content_ptbr": "**Pergunta de um fiel** \n“Como devemos proceder caso sujem acidentalmente o pergaminho, o biombo ou a imagem de Kannon-Sama?”\n\n**Meishu-Sama** \n“Quando sujar, peça perdão sinceramente e leve a um especialista em restauração (kyojiya) para que seja limpo.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 3,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Caso de dejeto de rouxinol no Goshintai (御神体にウグイスのフンがついた場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“Recentemente, um rouxinol entrou subitamente em casa e pousou sobre o pergaminho. Pensando que ele poderia sujar o Altar, tentei enxotá-lo, mas no momento em que ele levantou voo, acabou sujando o Goshintai.”\n\n**Meishu-Sama** \n“O fato de um rouxinol pousar é algo bom. Mas houve um erro aí.\n\nComo você achou que não podia e o espantou, ele acabou sujando por causa do susto.”\n\n**Pergunta de um fiel** \n“O que devo fazer com o Goshintai que foi sujo?”\n\n**Meishu-Sama** \n“A sujeira atingiu a caligrafia?”\n\n**Pergunta de um fiel** \n“Não atingiu.”\n\n**Meishu-Sama** \n“Então, peça a um especialista em restauração para lavar e remover a mancha.\n\nO pouso de um rouxinol é algo realmente maravilhoso. Você apenas não sabia disso na hora.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 4,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Caso de dejeto de aranha no Goshintai (御神体にクモのクソがついた場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“Peço perdão e orientações sobre uma falta ocorrida com o Goshintai entronizado em minha casa.\n\nUma aranha consideravelmente grande defecou sobre a caligrafia sagrada, deixando uma mancha de cerca de 1 centímetro. Como devo proceder?”\n\n**Meishu-Sama** \n“Pode pedir a um especialista para lavar ou, se não ficar bom, pode solicitar um novo.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 5,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Mancha de dejeto de inseto (虫糞のシミ)",
      "content_ptbr": "**Pergunta de um fiel** \n“Um besouro sujou o Goshintai e deixou uma mancha considerável. Pedi a um moldureiro para limpar, mas não voltou a ficar totalmente limpo como antes. Posso continuar a cultuá-lo assim mesmo?”\n\n**Meishu-Sama** \n“Se não for algo terrível e não incomodar visualmente, tudo bem.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 6,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Caso o Goshintai seja sujo com chá (御神体をお茶で汚した場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“O que deve ser feito caso derrame chá sobre a Imagem de Dai Komyo Nyorai e o papel fique manchado?”\n\n**Meishu-Sama** \n“Peça a um especialista para lavar. Mesmo que não tenha atingido os caracteres, o papel não deve ficar sujo.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 7,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Exemplo de criança que derramou chá no Goshintai (子供が御神体にお茶をこぼした事例)",
      "content_ptbr": "**Pergunta de um fiel** \n“Na manhã de 28 de julho, uma criança derramou o chá do Altar Divino, danificando dois quadros do Goshintai (Dai Komyo Nyorai) e uma foto, ferindo um pouco a parte inferior do Goshintai. Não atingiu a caligrafia.”\n\n**Meishu-Sama** \n“Quanto ao Goshintai, o responsável deve purificar e pedir perdão. Os quadros, após o pedido de perdão, podem ser queimados. Foi obra de um espírito maligno.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 8,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Se cair pólen no Goshintai, basta pedir ao moldureiro para remover (御神体に花粉がついたら表具師に取ってもらえばいい)",
      "content_ptbr": "**Pergunta de um fiel** \n“Como devo proceder caso o pergaminho ou a pequena imagem de Kannon sejam sujos acidentalmente?”\n\n**Meishu-Sama** \n“Sujos como? De que maneira?”\n\n**Pergunta de um fiel** \n“Por exemplo, se cair pólen de lírios...”\n\n**Meishu-Sama** \n“Nesse caso, peça a um especialista em restauração (moldureiro) para remover. Na ocasião, peça perdão e informe a Deus que irá limpá-lo por esse motivo, solicitando permissão durante o período em que ele estiver fora.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 9,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Caso surjam manchas no Goshintai (御神体にシミができた場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“Como proceder caso surjam manchas no Goshintai devido a goteiras ou insetos?”\n\n**Meishu-Sama** \n“Mostre a um moldureiro; se for possível restaurar ao estado original, tudo bem. Caso não seja possível, deve-se solicitar um novo.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 10,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Mancha de goteira sobre a caligrafia do Goshintai (御神体に雨漏りのシミがついた場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“Devido à forte tempestade recente, houve uma goteira e surgiu uma mancha sobre a caligrafia do Goshintai. Estou refletindo profundamente e me sinto em grande temor. Como devo proceder com este Goshintai? Peço orientações.”\n\n**Meishu-Sama** \n“Se não tiver afetado a estrutura dos caracteres, peça a um especialista para lavar. Se tiver afetado a escrita, não é bom.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 11,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Mancha de goteira que não sai (御神体に雨漏りのシミがついた場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“Uma mancha de goteira atingiu o Goshintai e o especialista não conseguiu removê-la. O fiel deseja receber um novo. Bastaria pedir perdão pelo antigo?”\n\n**Meishu-Sama** \n“Peça perdão, enrole-o e guarde-o.”"
    },
    {
      "title_idx": 24,
      "pub_idx": 12,
      "has_translation": true,
      "title_ptbr": "Descuidos em relação ao Goshintai (御神体に対する粗相)",
      "publication_title_ptbr": "Manchas no Goshintai (御神体にシミがついた場合)",
      "content_ptbr": "**Pergunta de um fiel** \n“Na casa de um fiel, o Goshintai manchou devido a uma goteira. É permitido continuar cultuando-o assim? Além disso, no verão, insetos pousaram e deixaram manchas nos cantos do Goshintai. Como devemos proceder?”\n\n**Meishu-Sama** \n“Não é permitido.\n\nLeve uma vez ao especialista; se for possível remover a mancha, faça-o. Caso contrário, substitua-o.\n\nDeve-se entronizar um Goshintai condizente com o recinto da casa.”"
    }
  ]
}