{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "publications": [
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 9,
      "publication_title_ptbr": "Neurastenia causada por obsessão de espírito morto (死霊の憑依による神経衰弱)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Um homem de 57 anos adoeceu após ir trabalhar na montanha há três anos. Teve febre e dores intensas, ficando acamado por um tempo.\n\nCom o passar dos dias, ele se curou, mas ficou como se tivesse neurastenia. À noite ele dorme tranquilo, mas durante o dia parece sofrer.\n\nSe a esposa estiver por perto, ele até vai para a lavoura, mas se ela se afasta um instante sequer, ele fica atordoado, não consegue fazer nada e não consegue se separar dela.\n\nEle a segue até quando ela vai ao banheiro.\n\nEstamos ministrando Johrei, mas ainda não houve mudanças. Qual seria a razão disso? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Um espírito relacionado à esposa encostou nele.\n\nQuando um espírito morto encosta recentemente, a pessoa tem febre.\n\nSe ele ingressar na fé e consagrar a Imagem de Komyo Nyorai, melhorará gradualmente.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 10,
      "publication_title_ptbr": "Debilidade causada por obsessão de espírito morto (死霊の憑依による衰弱)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«T.H. (4 anos, menina), neta de uma professora (missionária). Desde o dia 28 do mês passado, seu apetite diminuiu, a excreção é pouca, a temperatura está mais baixa que o normal e, especialmente os pés, estão frios. Ela fica muito irritada (chorosa).\n\nMinistro Johrei todos os dias, mas não há muita mudança.\n\nEsta criança sempre desgostou de Johrei, mas especialmente desde que recebeu esta purificação, ela fica irritada e detesta muito receber Johrei.\n\nPeço orientação sobre os locais para Johrei e o motivo de ela detestar o Johrei.»\n\n**Instrução de Meishu-Sama**\n«Isso é espírito. Um espírito morto está obsediando-a.\n\nMinistre Johrei principalmente na região frontal da cabeça e... leia o Zengensanshi ou os Ensinamentos para ela ouvir, o máximo possível.\n\nO espírito morto tem algum pedido.\n\nOu talvez seja um espírito sem vínculos (Mu-en).\n\nEle quer ser cultuado (consagrado).\n\nFazendo isso, ele será salvo e a doença será curada.\n\nIsso não é purificação.\n\nEsta é a forma mais rápida de identificar.\n\nSe houver febre... pode-se considerar purificação.\n\nEspíritos também causam febre, mas quando não há febre alguma, não há erro em pensar que é obsessão espiritual.\n\nEntão, faça essa doente deitar-se diante de Komyo Nyorai e peça com fervor.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 11,
      "publication_title_ptbr": "Debilidade infantil causada por obsessão de espírito morto (死霊の憑依による児童の衰弱)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Em janeiro do ano passado, consagramos a Imagem de Dai Komyo Nyorai e tenho ajudado nas dedicações.\n\nDesde 28 de janeiro deste ano, meu sobrinho de quatro anos teve uma purificação gastrointestinal. Ministro Johrei, mas a febre alta, dor abdominal e diarreia são intensas. A quantidade de comida diminuiu gradualmente e, desde o início de fevereiro, ele vomita até água.\n\nUma semana depois teve uma melhora e conseguia manter um pouco a comida, mas voltou a não conseguir reter nada e contraiu bronquite. Há dois ou três dias a debilidade atingiu o extremo e, no meio da noite, ele chora e resmunga com uma voz estranha.\n\nNo dia 14, por volta do meio-dia, a mãe, que dormia ao lado dele, de repente teve um pesadelo e começou a sofrer. Quando acordou e perguntei, disse que três ou quatro pessoas com rostos assustadores vieram e subiram em cima do seu seio esquerdo.\n\nNesse momento, a criança estava justamente tateando o seio esquerdo dela. Sobre a causa espiritual disto...»\n\n**Instrução de Meishu-Sama**\n«Deite a criança no quarto onde a Imagem de Dai Komyo Nyorai está consagrada.\n\nFazendo isso, os espíritos malignos não se aproximarão.\n\nÉ melhor não comer frutas cruas. Refeições líquidas são melhores.\n\nEspíritos estão atrapalhando. Vai sarar.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 12,
      "publication_title_ptbr": "Insônia causada por obsessão de espírito morto (死霊の憑依による不眠症)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Y.G. (ingressou na fé em agosto de 1950, 47 anos, masculino). Desde o final de 1949, tinha fortes palpitações cardíacas e recebeu tratamento médico para insônia, mas não houve resultado claro.\n\nPassou a receber Johrei em julho de 1950, mas como não houve muita mudança, suspendeu o Johrei temporariamente.\n\nFoi repousar no interior e, como as palpitações pararam, voltou para casa. Voltou a receber Johrei, a insônia melhorou quase totalmente e as palpitações sumiram.\n\nPorém, ao entrar neste ano, voltou ao estado anterior. Nos dias 3 e 4 de janeiro, teve ataques de espasmos como se o coração estivesse sendo oprimido.\n\nA cabeça parece que a pele descolou da carne e está repuxando. A região do occipital e bulbo, que era fria na época do ingresso na fé, tornou-se quente.\n\nOs pés parecem estar sempre flutuando, a pele não tem elasticidade, sente medo constante, o senso de alegria, raiva, tristeza e prazer está embotado e não tem muito apetite.\n\nAntigamente tomava pílulas para dormir.\n\nPeço que me ensine os locais para Johrei. Ressalto que ele não tem a Imagem Sagrada consagrada.»\n\n**Instrução de Meishu-Sama**\n«Isso é espírito morto. O espírito morto não está conseguindo 'flutuar' (encontrar a paz/salvação).\n\nPor isso ele gruda nesta pessoa. Se não consagrar a Imagem de Komyo Nyorai o quanto antes, não tem jeito. É basicamente só isso.\n\nÉ preciso salvar o espírito morto.\n\nPortanto, consagrar a Imagem de Komyo Nyorai e ler os Escritos Divinos o máximo possível... só com isso ele sarará.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 13,
      "publication_title_ptbr": "Paciente que sente sono devido à obsessão espiritual (憑霊により眠くなる患者)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Uma fiel de 36 anos. Antes de ingressar na fé, às vezes sentia muito sono e, nessas ocasiões, sentia um som como se ar estivesse entrando com força ('guu') atrás da orelha.\n\nFoi examinada por um médico que disse ser hipoplasia uterina (útero infantil) e fez uma curetagem do endométrio.\n\nUma semana depois, sentiu como se os ossos da região occipital e do bulbo tivessem se soltado e desmoronado.\n\nSente como se o miolo da nuca estivesse pulando ou estalando ('tatan').\n\nEntão foi internada e retiraram líquido espinhal. A cabeça estalou ('gaan') e ela ficou sentindo como se a nuca estivesse sendo golpeada constantemente e o corpo balançando para a esquerda e direita.\n\nAlém disso, às vezes sente como se água escorresse do centro da cabeça até a sola dos pés.\n\nDesde que ingressou na fé em dezembro do ano passado, sentiu muito alívio, mas ultimamente os lados do pescoço incham alternadamente; ao apertar, afunda ('pekon') e faz um barulho ('poko-poko').\n\nTambém há rigidez na boca do estômago.\n\nEla é recasada; o ex-marido morreu louco e, durante o Johrei, já aconteceu de o espírito dele encostar nela. Peço ensinamentos sobre isso.»\n\n**Instrução de Meishu-Sama**\n«Quando fica com sono, é espírito.\n\nCuretagem uterina é um absurdo (nonsense). Hipoplasia e afins não têm relação nenhuma com o sono.\n\nRetirar líquido espinhal é muito ruim.\n\nOs sintomas na cabeça, etc., são por causa disso.\n\nDeve consagrar a Imagem de Komyo Nyorai.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 14,
      "publication_title_ptbr": "Arritmia causada por obsessão de espírito morto (死霊の憑依による不整脈)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Y.G. (ingressou na fé em agosto de 1950, 47 anos). Desde o final de 1949, tinha fortes palpitações cardíacas e recebeu tratamento médico para insônia, mas não houve resultado claro.\n\nPassou a receber Johrei em julho de 1950, mas como não houve muita mudança, suspendeu o Johrei temporariamente. Foi repousar no interior.\n\nComo as palpitações pararam, voltou para casa. Voltou a receber Johrei, a insônia melhorou quase totalmente e as palpitações sumiram.\n\nPorém, ao entrar neste ano, voltou ao estado anterior. Nos dias 3 e 4 de janeiro, teve ataques de espasmos como se o coração estivesse sendo oprimido.\n\nA cabeça parece que a pele descolou da carne e está repuxando. A região do occipital e bulbo, que era fria na época do ingresso na fé, tornou-se quente.\n\nOs pés parecem estar sempre flutuando, a pele não tem elasticidade, sente medo constante, o senso de alegria, raiva, tristeza e prazer está embotado e não tem muito apetite.\n\nAntigamente tomava pílulas para dormir. Peço que me ensine os locais para Johrei. Ressalto que ele não tem a Imagem Sagrada consagrada.»\n\n**Instrução de Meishu-Sama**\n«Isso é espírito morto. O espírito morto não está conseguindo 'flutuar' (encontrar a paz/salvação).\n\nPor isso ele gruda nesta pessoa. Se não consagrar a Imagem de Komyo Nyorai o quanto antes, não tem jeito. É basicamente só isso.\n\nÉ preciso salvar o espírito morto.\n\nPortanto, consagrar a Imagem de Komyo Nyorai e ler os Escritos Divinos o máximo possível — só com isso ele sarará.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 15,
      "publication_title_ptbr": "Palpitações e instabilidade mental causadas por obsessão de espírito morto (死霊の憑依による動悸、精神不安定)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Às vezes sinto repentinamente um aperto no peito, fico inquieto, meu corpo treme ('gata-gata'), tenho palpitações e sofro com uma solidão e angústia indescritíveis.\n\nPor que isso acontece? O Johrei cura isso? Peço vossa instrução.»\n\n**Instrução de Meishu-Sama**\n«É obsessão de espírito morto. O aperto no peito é o sofrimento do espírito refletindo em você.\n\nA solidão ocorre porque é um espírito que saiu do inferno; por isso essa situação.\n\nNesses momentos, é bom entoar a Oração (Norito) ou os Hinos (Misanka).\n\nSe consagrar a Imagem de Komyo Nyorai e entoar a Oração, melhorará gradualmente.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 16,
      "publication_title_ptbr": "Hidrocefalia causada por obsessão de afogado (水死者の憑霊による脳水症)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«M.M. (4 anos, menina). Por volta dos dois meses de vida, teve febre repentina durante uma viagem. Disseram ser encefalopatia e a febre durou cerca de duas semanas.\n\nDepois disso, foi tratada por médicos, mas a cabeça foi crescendo naturalmente e diagnosticaram hidrocefalia. Continuou o tratamento médico por seis meses, mas não curou.\n\nUm ano após adoecer, conhecemos esta religião. Ela recebe Johrei, a mãe também ingressou na fé e recebe Johrei, mas a cabeça não diminui nem um pouco.\n\nA inteligência é atrasada em relação ao normal, o corpo é fraco e ela não fica em pé; atualmente está acamada.\n\nHoje, a cabeça está grande e bastante endurecida.\n\nIsso seria espiritual? E o que deveríamos fazer?\n\nRessalto que o oratório budista (Butsudan) existe apenas na casa dos pais, e não temos oratório consagrado em casa. Também não temos a Imagem Sagrada consagrada.\n\nOnde devemos focar o Johrei?»\n\n**Instrução de Meishu-Sama**\n«Isso não é só Johrei.\n\nSe não consagrarem devidamente, não adianta.\n\nE, primeiramente, se não consagrarem o oratório budista, também não adianta.\n\nIsso é espiritual. É espírito de afogado. Caiu na água ou pulou, e morreu de cabeça para baixo engolindo água.\n\nPor isso acumulou muita água na cabeça e inchou.\n\nÉ isso que está encostado.\n\nPortanto, para um caso desses, só o Johrei não cura de jeito nenhum.\n\nTem que curar espiritualmente.\n\nPrimeiro, fazer o oratório budista e consagrar a Imagem Sagrada; se não fizerem isso, não será salva. Ou fazem isso ou desistem. Meias medidas não funcionam.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 17,
      "publication_title_ptbr": "Retardo no desenvolvimento causado por obsessão de espírito morto (死霊の憑依による発育遅滞)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«O.H. (11 anos, menina). Tem má formação física, corpo de cinco ou seis anos. Sintomas de causa desconhecida: ouve bem, mas só ri e não fala. Fica sempre com a língua pendurada, babando, e as mãos são desajeitadas, não conseguindo segurar coisas.\n\nQuando recebe Johrei, recolhe a língua e a baba para.\n\nTeve um tio que faleceu com os mesmos sintomas; ela nasceu três anos após a morte dele.\n\nHaveria alguma afinidade espiritual com ele?\n\nComo ela poderá ser salva? Peço encarecidamente vossa instrução.»\n\n**Instrução de Meishu-Sama**\n«É isto. É o espírito desse tio.\n\nIsso, se ministrar Johrei pacientemente, cura.\n\nOnze anos... se fosse um pouco menor, curaria mais rápido, mas onze anos ainda está bom.\n\nComo tem a questão da escola, tem que fazer rápido.\n\nIsso está encostado aqui... tem rigidez ao redor do pescoço, tendo a região frontal da cabeça como centro.\n\nMinistre Johrei aí e faça-a dormir no aposento onde a Imagem de Komyo Nyorai está consagrada.\n\nE faça com que ela ouça o Zengensanshi e os Escritos Divinos.\n\nFazendo isso, curará rápido.\n\nOu seja, não é curar a doença da criança, mas curar a doença do espírito.\n\nNo fim, cura; se a mancha espiritual ('nuvem') for forte, levará tempo, mas não será tão longo.\n\nDependendo do caso, cura surpreendentemente rápido. Tente fazer dessa forma.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 18,
      "publication_title_ptbr": "Distúrbio de marcha causado por obsessão do irmão mais velho (兄の憑霊による歩行障害)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«T.T. (51 anos, masculino). Começou a tropeçar até em pequenas pedras ao caminhar há sete anos.\n\nApós o fim da guerra, piorou muito. Recebeu tratamentos em grandes hospitais especializados, shiatsu, eletricidade e outros, mas a doença progrediu ao contrário do esperado.\n\nEm fevereiro deste ano, veio à nossa religião. Ao receber Johrei, foi melhorando dia após dia, mas ultimamente não tem tido melhora visível e estamos preocupados.\n\nO paciente e a esposa receberam o Ohikari (Talismã).\n\nNa verdade, o irmão mais velho dele teve sintomas idênticos por volta dos 42 ou 43 anos. Por volta dos 50, parou totalmente de andar.\n\nA fala também ficou enrolada e quem o via pela primeira vez não conseguia entender nada.\n\nConforme o cambalear das pernas piorava, o corpo emagrecia e ele morreu aos 63 anos, como uma árvore que seca, treze anos depois.\n\nEstamos preocupados porque o paciente atual tem os mesmos sintomas do irmão. Haveria alguma relação espiritual?\n\nRessalto que ele tomou mais de 20 injeções de '606' (Salvarsan). Peço que ensine o método de Johrei.»\n\n**Instrução de Meishu-Sama**\n«O número normal de injeções de '606' é doze.\n\nVinte injeções significam que foram diluídas.\n\nParece que o espírito do irmão está obsediando.\n\nÉ bom consagrar a Imagem de Komyo Nyorai, ler os Escritos Divinos e entoar a Oração.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 19,
      "publication_title_ptbr": "Consagração da Imagem Sagrada e epilepsia/deficiência intelectual por obsessão de feto (御神体奉斎と嬰児の憑依による癲癇、知的障害)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Na casa de um idoso chamado A.T., ocorreram infelicidades sucessivas. Recentemente, o idoso ficou em estado grave de tuberculose, e a filha mais velha voltou para casa após a morte do marido.\n\nO filho do falecido filho mais velho parece ter epilepsia e tem a inteligência de cerca de três anos.\n\nNa Era Meiji, mudaram um santuário de Inari de lugar para construir uma estrada, movendo-o para cima. O idoso era caçador.»\n\n**Instrução de Meishu-Sama**\n«Espiritualmente há várias coisas, não é?\n\nO nível intelectual de três anos indica espírito de bebê.\n\nUm bebê que morreu e não foi cultuado (consagrado), ou teve uma morte não muito correta.»\n\n**Fiel**\n«Durante a epilepsia, o rosto fica preto.»\n\n**Instrução de Meishu-Sama**\n«Casos assim são difíceis de curar.\n\nNão é que não curem, mas leva bastante tempo.\n\nAinda não consagraram a Imagem de Komyo Nyorai, certo?»\n\n**Fiel**\n«Exato.»\n\n**Instrução de Meishu-Sama**\n«Devem consagrar, dedicar-se firmemente à fé e ajudar o próximo; assim melhorará gradualmente.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 20,
      "publication_title_ptbr": "Obsessão por espírito de feto (Jovem que gosta de brincar com fogo e ficar nu) (水子の憑依　（火弄り、裸を好む少年）)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Rapaz de 18 anos. Doentio desde os três anos, com atraso no desenvolvimento, demorou a andar, tem cabeça fraca e não conseguiu nem ir à escola primária.\n\nDesde meados dos 17 anos, recusa-se totalmente a vestir quimono, roupas íntimas, etc. Gosta de brincar com fogo, agacha-se na beira do forno e brinca principalmente dentro de casa. Que tipo de afinidade espiritual seria essa?»\n\n**Instrução de Meishu-Sama**\n«O mais comum é obsessão de espírito de bebê.\n\nO próximo seria espírito animal. Ministre Johrei no fundo da região frontal da cabeça.\n\nA inteligência é baixa como a de uma criança.\n\nOs pais devem aprofundar a fé e ajudar as pessoas. Quando as nuvens (impurezas) dos pais sumirem, o material que causa preocupação aos pais será removido.\n\nAlém disso, façam-no dormir no quarto da Imagem de Komyo Nyorai.\n\nNão sei se ficará normal, mas de alguma forma se tornará independente.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 21,
      "publication_title_ptbr": "Consagração da Imagem Sagrada e epilepsia por obsessão de feto abortado (御神体奉斎と中絶した水子の憑依による癲癇)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Senhora de 47 anos (não ingressou na fé). Em 1930, sua segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.\n\nDesde essa época, frequentemente acontece de ela perder a fala repentinamente por um curto período enquanto conversa com alguém.\n\nEm 1932, nasceu o filho mais velho. Desde essa época, ela passou a ter leves ataques enquanto conversava, debruçando-se para a frente, num estado que parecia insuportavelmente estranho.\n\nEm 1934, engravidou e os ataques ficaram mais fortes; ela caía de repente enquanto carregava a criança nas costas.\n\nO diagnóstico médico foi epilepsia adquirida, e ela fez um aborto do feto de cinco meses.\n\nEm 1939, teve uma hemorragia repentina e fez cirurgia de laqueadura das trompas. Depois disso, teve ataques inúmeras vezes; quando são fortes, ela cai, perde a consciência e urina muito.\n\nOcorrem mais à tarde do que de manhã. Os ataques durante o sono são especialmente severos; às vezes ela perambula pelo quarto.\n\nA duração do ataque é de dois ou três minutos. Cerca de uma semana antes da menstruação, os seios doem (ela fez cirurgia de mastite) e os ataques ficam mais intensos.\n\nDiz-se que na infância ela teve nevralgia do trigêmeo. Fez todo tipo de tratamento até hoje, sem efeito.\n\nChegou ao estado atual nessas condições. Com cerca de uma semana de Johrei, a dor na testa e no bulbo desapareceu, e os ataques diurnos e noturnos pararam por enquanto.\n\nQuando começo o Johrei, ocorre o ataque: ela fica com o rosto risonho, contrai as mãos e o corpo todo, faz gestos de tirar a roupa, deita-se e urina. Qual seria a causa disso?\n\nE como devemos proceder para receber a Proteção Divina?»\n\n**Instrução de Meishu-Sama**\n«É espírito de bebê. Um, dois... são esses espíritos.\n\nClaro, devem estar consagrados, não é?\n\nOu seja, eles não alcançaram a salvação.\n\nAlém disso, nesses casos, se a forma de culto for... como dizer... pobre (descuidada), ou se a mãe tiver apego, achando um desperdício, eles não conseguem ter paz no Mundo Espiritual, e o espírito da mãe os chama.\n\nE quando a criança sente saudade da mãe, se esse tipo de espírito encosta, ocorre a epilepsia.\n\nIsso é epilepsia.\n\nAlém disso, ao fazer vários tratamentos médicos, o espírito fica nublado, e assim a epilepsia ocorre com mais frequência.\n\nO fato de urinar é porque, quando o espírito de bebê encosta, a pessoa urina como um bebê.\n\nA doença no nervo trigêmeo não tem relação.\n\nTeria relação se ocorresse logo após a cirurgia, mas isso é depois da morte do bebê.\n\nIsso tem cura, sim.\n\nPorém, demora bastante.\n\nDeve-se salvar o espírito do bebê.\n\nEntão, consagrem a Imagem de Kannon em biombo no oratório budista. Parece que ela ainda não entrou para a fé, mas deve entrar logo, consagrar a Imagem de Komyo Nyorai, dormir nesse quarto e receber Johrei de vez em quando. Só com isso, ela se curará bastante.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 22,
      "publication_title_ptbr": "Consagração da Imagem Sagrada e convulsões por obsessão de criança pequena (御神体奉斎と幼児の憑依によるひきつけ)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Certa fiel deu um filho de quatro anos para adoção, e ele morreu aos cinco.\n\nEnquanto a mãe sentia muita pena dele, engravidou e deu à luz uma menina.\n\nEsta menina faz quatro anos este ano, mas desde o nascimento tem convulsões. Logo após a convulsão, sente calafrios, tem espasmos com os olhos abertos e fica tremendo ('piku-piku') o tempo todo.\n\nIsso seria espiritual? E peço que ensine os locais de Johrei para os espasmos.»\n\n**Instrução de Meishu-Sama**\n«O espírito da criança falecida está obsediando.\n\nDevido ao apego da mãe por aquela criança, o espírito do filho é puxado e não consegue ir para onde deve; como é chamado pela mãe, ele obsedia.\n\nA convulsão é um tipo de epilepsia.\n\nNesse caso, ministre Johrei na região frontal da cabeça e entoe a Oração.\n\nSe consagrarem a Imagem de Komyo Nyorai (Nota: refere-se à Imagem Sagrada) e pedirem com fervor, certamente curará.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 23,
      "publication_title_ptbr": "Sintomas semelhantes a paralisia infantil causados por obsessão de espírito de feto (水子の憑依による小児麻痺類似の症状)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Tenho um tio chamado Hanjiro.\n\nEle tem sete filhos, e a segunda filha (15 anos) está num estado semelhante à paralisia infantil.\n\nEla entende bem a fala das pessoas, mas sua fala é mais boba do que a de uma criança de três anos.\n\nSegundo meu pai, havia um ancestral na minha família chamado Hanjiro, e parece que ele desapareceu em certa época.\n\nMeu tio herdou esse nome.\n\nO atual Hanjiro cultua o espírito do ancestral Hanjiro, mas detesta muito Kannon e não recebe Johrei.\n\nComo fazer para que o ancestral desaparecido e a criança sejam salvos? Peço orientação.»\n\n**Instrução de Meishu-Sama**\n«Não tem relação com o espírito de Hanjiro.\n\nQuanto ao desaparecido, basta cultuá-lo. É espírito de criança que está obsediando.\n\nEspíritos de natimortos, partos prematuros, abortos, etc., que não são cultuados, não têm lugar para ficar e acabam encostando no corpo de humanos.\n\nEntão, reflete-se o estado exato da criança.\n\nInvestiguem e cultuem esse espírito.\n\nAo consagrar a Imagem de Komyo Nyorai, através dessa Luz, os espíritos perdidos e vários outros espíritos vão sendo salvos no Mundo Espiritual. Isso tem um grande efeito.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 24,
      "publication_title_ptbr": "Abnormalidade na pele causada por obsessão de espírito com hanseníase (ハンセン病の霊の憑依による皮膚の異常化)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Y.I. (28 anos, feminina). Ingressou na fé em 1944, casou-se depois e ficou cerca de quatro anos sem vir às entrevistas.\n\nTeve uma menina no ano retrasado, mas a criança morreu de melena. A mãe teve um pós-parto ruim e ficou acamada por 40 dias, mas a mãe dela e fiéis da vizinhança ministraram Johrei e ela se recuperou totalmente.\n\nEngravidou novamente este ano e estava muito saudável, mas por volta do dia 5 ou 6 deste mês, as pernas incharam um pouco. No dia 9, deu à luz.\n\nO parto foi muito leve e não houve nenhum corrimento (quase não sangrou).\n\nImediatamente as pernas incharam muito (principalmente a esquerda). No dia seguinte, inchou ficando vermelho e com muita dor.\n\nNo outro dia, ficou como 'bolha de queimadura', logo estourou e várias partes ficaram coloridas de vermelho, preto e branco, exatamente como ferida de queimadura, saindo muita água da ferida.\n\nO médico disse que a causa era desconhecida, aplicou penicilina e foi embora.\n\nA parteira também disse que era a primeira vez que via aquilo.\n\nFui chamado no quarto dia e fui até lá. Quando disse 'isso deve ser espiritual', a parturiente contou que um velho de barba hirsuta apareceu ao lado de seu travesseiro, foi deslizando até os pés e fez menção de levantar a perna doente.\n\nPerguntando aos idosos da vizinhança, disseram que aquela casa está na terceira geração e que o antepenúltimo comprou uma casa em ruínas e construiu ali.\n\nMas, no canto da casa anterior, havia um barraco onde morava um velho que tinha as pernas ruins e andava apoiado em bengala, e que desapareceu sem que ninguém percebesse.\n\nProvavelmente tinha hanseníase (lepra).\n\nMinistrei Johrei umas três vezes e ela sentiu muito alívio.\n\nEla acabou contraindo hanseníase?\n\nOu seria algo temporário que curará logo?\n\nRessalto que, quando a filha dessa casa casou e teve filho, o cabelo caiu de repente e ela ficou careca por um tempo, mas deixaram estar e ultimamente o cabelo voltou a crescer.»\n\n**Instrução de Meishu-Sama**\n«Isso aconteceu porque ela ficou quatro anos afastada após ingressar na fé, por isso não teve Proteção Divina.\n\nA morte por melena foi por causa disso.\n\nQuarenta dias... também foi isso.\n\nCurou com Johrei... isso é ótimo.\n\nInchaço nas pernas... isso é rim de gravidez, então não é nada de mais.\n\nO problema foi o parto ter sido leve e não ter descido nada. Isso é estranho.\n\nNormalmente, deveria descer bastante sangue; como não desceu, foi para as pernas.\n\nSangue velho (sujo).\n\n'No dia seguinte vermelho'... isso é porque o sangue velho não saiu, então foi para a perna.\n\nO fato de não sair é um pouco estranho.\n\nTalvez seja o velho. O espírito do velho pode ter encostado.\n\nPorque, após o parto, é muito fácil espíritos encostarem. Por causa da anemia.\n\nPor isso, há casos em que a pessoa fica estranha após o parto; é por isso.\n\nO sangue que deveria sair não saiu e foi para a perna.\n\nColorido... parece mesmo hanseníase.\n\nO espírito do velho também está atrapalhando.\n\n'A partir das pernas'... ele quer ser salvo.\n\nNão precisa se preocupar. Não é nada.\n\nNão há chance de virar hanseníase, não se preocupe.\n\nHanseníase não é algo que se pega assim.\n\nQuando um espírito com hanseníase encosta, pode acontecer isso, mas é temporário, não vai durar muito, então não se preocupe.\n\nLá ainda não tem a Imagem de Komyo Nyorai, certo?»\n\n**Fiel**\n«Ainda não.»\n\n**Instrução de Meishu-Sama**\n«Devem consagrar a Imagem de Komyo Nyorai, e a Kannon em biombo também, mas é o velho.\n\nTem que salvar esse espírito.\n\nConsagrar a Imagem de Komyo Nyorai e a nora ler os Escritos Divinos o máximo possível. Só isso está bom.\n\nE, de vez em quando, uma vez por mês, deve ir à Igreja Média... ou à filial.\n\nE, se possível, uma ou duas vezes por ano vir à Sede... vir aqui.\n\nNão é nada grave. É espírito de estranho (não parente). Resolverá completamente.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 25,
      "publication_title_ptbr": "Consagração da Imagem Sagrada e espírito rancoroso (御神体奉斎と怨みの霊)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Sou a pessoa que recebeu orientação sobre câncer de mama. Depois, o professor Kihara perguntou se não seria possível consagrar a Imagem de Dai Komyo Nyorai de qualquer jeito.\n\nAnalisei várias formas e, pedindo perdão pelo fato de a viga ser baixa, tive a permissão de consagrar. Desde então, meu apetite voltou e fiquei mais aliviada.\n\nDepois disso, algo duro sobe e aperta meu coração, causando sofrimento, mas quando recebo Johrei, sinto alívio.\n\nIsso seria o espírito de agora há pouco?»\n\n**Instrução de Meishu-Sama**\n«Depende do espírito. Há espíritos que se regeneraram, espíritos que não se regeneraram e guardam rancor, e espíritos que querem ser salvos.»\n\n**Fiel**\n«Sofro muito.»\n\n**Instrução de Meishu-Sama**\n«Quem sofre é o espírito que guarda rancor. Ele sofre mesmo.»\n\n**Fiel**\n«Eu dormia no andar de cima, mas agora consigo descer...»\n\n**Instrução de Meishu-Sama**\n«O 'sujeito' (espírito) está enfraquecendo.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 26,
      "publication_title_ptbr": "Caso em que o espírito rancoroso do ex-marido alcoólatra planejava matar a esposa (酒乱の前夫の怨霊が妻の殺害を目論んだ事例)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Aos 22 anos, casei-me com K.T. da cidade de Hirosaki.\n\nMeu marido bebia cerca de 3,6 litros de saquê todos os dias e, no final, tornava-se um grande alcoólatra violento, corria atrás de mulheres, arrancava os cabelos das empregadas, pendurava-as do segundo andar e também me batia a ponto de quase me matar, como se fosse rotina todas as noites.\n\nMeu marido parecia obter uma espécie de satisfação agindo assim.\n\nDevido ao pavor excessivo, fugi do meu marido após três anos de vida conjugal, deixando uma filha. Vivi sozinha por 23 anos depois disso, trabalhando como farmacêutica na Universidade Médica de Tóquio.\n\nAo saber que meu marido havia falecido, casei-me há seis anos como segunda esposa na atual família K. Desde então, só ocorrem infortúnios.\n\nMesmo depois de receber o Omamori (Talismã) em junho de 1946, ladrões invadiram seis vezes; numa das vezes fui esfaqueada no coração com uma arma branca. O médico disse que eu não sobreviveria, mas recebi a Proteção Divina e minha vida foi salva.\n\nComo as desgraças continuavam demais, consultei uma pessoa que vê espíritos. Ela disse que o espírito do meu ex-marido me segue de perto e que morreu dizendo que certamente me mataria de ódio.\n\nDisse que, como tenho o Omamori, ele não consegue chegar muito perto, mas fica espreitando um pouco afastado. Disse que era maldição de espírito vivo e morto.\n\nPor um tempo, fiz uma placa mortuária e orava o Zengensanshi todas as manhãs, mas isso me deixava irritada e não consegui continuar, então parei agora.\n\nO que devo fazer para afastar esse espírito rancoroso?\n\nPeço encarecidamente vossa instrução.\n\nRessalto que acolhi a Imagem de Kannon em biombo no oratório budista.»\n\n**Instrução de Meishu-Sama**\n«Se consagrar a Imagem de Komyo Nyorai, o espírito parará de atuar. Ele enfraquecerá gradualmente.\n\nEssa pessoa tem que ingressar na fé.\n\nFaça-o ouvir a Oração (Norito) o máximo possível.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 27,
      "publication_title_ptbr": "Espírito rancoroso por bens materiais: Bebê que arremessa objetos (品物に関する怨霊　嬰児が物を投げつける)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Meu filho de dois anos, sempre que pega algo na mão, joga longe imediatamente, como se estivesse com raiva. O que devo fazer?»\n\n**Instrução de Meishu-Sama**\n«Tem espírito encostado. Como há algo que desagrada o espírito, é um espírito que morreu com rancor em relação a bens materiais.\n\nSe consagrar a Imagem de Komyo Nyorai, tiver fé, ajudar as pessoas e também ministrar Johrei, vai sarar gradualmente.»\n\n---"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração da Imagem Sagrada e Fenômenos de Obsessão Espiritual 1 (Obsessão de Espíritos Humanos) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 28,
      "publication_title_ptbr": "Caso de obsessão pelo espírito da mãe de um asceta (行者の母親の死霊が憑依した事例)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n«Permita-me perguntar com respeito.\n\nSou uma pessoa que teve a permissão de ingressar na fé em março deste ano.\n\nEm 1948, um asceta (O.T.) do Monte Ikoma, em Osaka, vinha mensalmente. Enquanto recebia suas orações por cerca de três anos, fui forçada a receber a foto de H.T. (mãe do mestre do asceta, já falecida), mesmo sem desejar.\n\nDesde aquela noite, fui possuída por espíritos. Quando fui possuída, disseram que o espírito falou: 'Como temos a mesma idade, eu protegerei este corpo onde quer que vá'.\n\nDesde então, a condição do meu corpo foi ficando estranha gradualmente; sentia-me flutuar ou sentia como se algo se enroscasse nas minhas pernas e eu fosse cair.\n\nPor isso, minha mãe devolveu a tal foto ao asceta (dois meses após recebê-la).\n\nComo fiquei nesse estado, desta vez fiquei seriamente perdida em várias orações e, por fim, fiz um retiro de duas semanas no santuário de Kokuzo Bosatsu (Bodhisattva Akasagarbha) numa ilha próxima.\n\nNessa ocasião, aconteceu uma vez de parecer que havia areia e cabelo dentro do arroz, ou que havia escamas de cobra dentro dos legumes.\n\nQuando conheci este Caminho e recebi Johrei, meu pescoço girava ('kuru-kuru'), eu perdia a consciência e caía para trás, mas depois que tive a permissão de ingressar na fé, o sofrimento aliviou muito.\n\nAgradeço pela Proteção Divina. Muito obrigada.\n\nDesde a véspera da minha visita ao Festival da Igreja Média em 15 de abril, o espírito se agita pelo meu corpo todo, aperta meu pescoço, oprime o tórax, diafragma e abdômen, ou os estufa muito.\n\nDesta vez, recebi a Imagem de Kannon em biombo (pretendo consagrar o oratório budista assim que ficar pronto).\n\nMeu marido e filhos também se apoiam neste Caminho; meu marido recebeu o Omamori e está se esforçando para consagrar a Imagem Sagrada.\n\nA situação é esta. O que devo fazer para que o espírito seja salvo rapidamente e deixe este corpo?\n\nPeço respeitosamente vossa instrução e, prostrada, rogo por vossa proteção.»\n\n**Instrução de Meishu-Sama**\n«Se consagrar a Imagem de Komyo Nyorai e dormir (descansar) nesse quarto, sarará logo.»\n\n---"
    }
  ]
}