{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 22,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 33,
      "publication_title": "行者に御神体を外され死亡した事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso em que a pessoa faleceu após um asceta remover a Imagem Sagrada (行者に御神体を外され死亡した事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ingressei na fé há cerca de três anos e recebia graças, mas depois parei de praticar.\n\nRecentemente, adoeci e vieram ascetas da seita Mitake e da Nichiren, dizendo que eu não deveria ter aquilo pendurado. Eles removeram o Ohikari (Imagem de Komyo Nyorai) e o queimaram. Dizem que, no momento em que terminou de queimar, a pessoa faleceu.\"\n\n**Meishu-Sama**\n\"De fato, essa pessoa era... espiritualmente muito baixa.\n\nEm primeiro lugar, dar ouvidos ao que diz um asceta da Mitake e acreditar nele, já torna a questão fora de cogitação.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 34,
      "publication_title": "未信者の道具屋が御神体をしまいこみ肺病になった事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso de um vendedor de antiguidades não-fiel que guardou a Imagem Sagrada e contraiu tuberculose (未信者の道具屋が御神体をしまいこみ肺病になった事例)",
      "content_ptbr": "**Relato de um Fiel**\n\"Em Shikoku, um vendedor de antiguidades contraiu tuberculose. Ao consultar um vidente famoso, foi-lhe dito que ele mantinha guardado um Deus único neste mundo. Ao procurar, encontrou um pergaminho que havia comprado em Osaka. Assim que o abriu, sentiu-se aliviado.\n\nEra a Imagem de Komyo Nyorai de Meishu-Sama.\n\nAo abrir e ver, notou a caligrafia maravilhosa. Como custava cinquenta mil ienes, comprou pensando que logo valeria setenta ou oitenta mil.\n\nEntão, ao pendurá-la, sua doença foi curada em três ou quatro dias, e dizem que muitos vizinhos vêm orar.\"\n\n**Meishu-Sama**\n\"Interessante, não é?\n\nPor isso, li outro dia... vou publicar no jornal... um aviso sobre os meus escritos.\n\nPublicarei no próximo jornal que, se forem tratados com descaso, haverá certamente uma reprimenda.\"\n\n**Pergunta de um Fiel**\n\"Quando distribuímos para não-fiéis...\"\n\n**Meishu-Sama**\n\"Não tem problema. Não há problema se os não-fiéis tratarem com certo descaso.\n\nSe formos muito exigentes, eles dirão que preferem não aceitar algo tão assustador.\n\nAlém disso, Deus perdoa aqueles que não sabem.\n\nPorém, depois que compreendem, aí sim haverá a devida repreensão.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 35,
      "publication_title": "夫が御神体をクシャクシャに巻いた事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso em que o marido amassou e enrolou a Imagem Sagrada (夫が御神体をクシャクシャに巻いた事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma senhora que ingressou na fé por volta de 1948 ou 1949 consagrou a Imagem de Dai Komyo Nyorai. Embora fosse fervorosa, seu marido se opôs e ela se afastou temporariamente.\n\nRecentemente, ela voltou a frequentar, mas na época, seu marido removeu a Imagem Sagrada, amassou-a e enrolou-a. Ela pede que apresente suas desculpas.\n\nO que devemos fazer com esta Imagem Sagrada?\"\n\n**Meishu-Sama**\n\"Como está o estado de espírito do marido atualmente?\"\n\n**Relato de um Fiel**\n\"Ele está no nível de não se opor ao fato de a esposa seguir a fé.\"\n\n**Meishu-Sama**\n\"O marido permitiu a consagração da Imagem Sagrada?\"\n\n**Relato de um Fiel**\n\"Ainda não. Além disso, a Imagem Sagrada que foi amassada foi enrolada novamente.\"\n\n**Meishu-Sama**\n\"É melhor deixá-la guardada como está.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 36,
      "publication_title": "未信者の長男が御神体を破った事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso em que o filho mais velho, não-fiel, rasgou a Imagem Sagrada (未信者の長男が御神体を破った事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em certa família, o filho mais velho opõe-se ao Caminho. Após embriagar-se, cometeu uma falta de respeito contra a Imagem Sagrada e a rasgou. O que devemos fazer?\"\n\n**Meishu-Sama**\n\"Aguardem o tempo certo. Certamente chegará uma situação em que ele não poderá rasgá-la.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 37,
      "publication_title": "無理に入信させた息子が御神体を破いた事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso em que o filho, forçado a ingressar na fé, rasgou a Imagem Sagrada (無理に入信させた息子が御神体を破いた事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Nós, o casal, fomos permitidos ingressar na fé em 1945 e, em agosto de 1948, consagramos a Imagem de Komyo Nyorai.\n\nTalvez por termos forçado nosso filho tolo (atualmente com 25 anos) a ingressar, ele não tem fé e, para nosso desgosto, não atende às nossas expectativas.\n\nNa noite de 26 de novembro do ano passado, tivemos uma discussão por questões financeiras e, no final, ele ousou colocar as mãos na Imagem Sagrada e rasgá-la.\n\nDevido à nossa negligência, causamos tal incidente lamentável. Sentimos muito e estamos desorientados sobre como pedir perdão.\n\nHumildemente pedimos desculpas e perdão, e solicitamos orientação sobre o que fazer com a caligrafia da Imagem de Komyo Nyorai danificada, prostrando-nos em pedido de desculpas.\n\nOramos para que o perdão seja concedido o quanto antes e que o dia em que possamos receber novamente a Imagem Sagrada chegue brevemente.\"\n\n**Meishu-Sama**\n\"Isso foi um grande erro.\n\nO motivo é que forçaram o filho a ingressar na fé.\n\nForçar alguém que não tem o despertar da fé a ingressar é uma grande falta de respeito para com o Deus Nobre. Por isso, Deus, para fazê-los perceber, fez com que fosse rasgada pelas mãos do filho.\n\nComo sempre digo, forçar é o que há de mais errado na fé.\n\nNo entanto, como o que está feito não pode ser mudado, peçam perdão sinceramente, queimem-na e recebam uma nova. Isso será suficiente. Não se lamentem demais.\n\nSe tiverem cuidado daqui para frente, Deus perdoará, então não se preocupem excessivamente.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 38,
      "publication_title": "息子が発作的に御神体を破いた事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso em que o filho rasgou a Imagem Sagrada em um ataque repentino (息子が発作的に御神体を破いた事例)",
      "content_ptbr": "Advertência dos ancestrais por orar a Benten pela saúde da família\n\n**Pergunta de um Fiel**\n\"Os detalhes sobre o ocorrido em que meu filho, que completa 21 anos este ano, repentinamente atacou a Imagem de Komyo Nyorai, são os seguintes:\n\nEm 4 de agosto, após oferecer a refeição matinal à Imagem de Komyo Nyorai e fazer a saudação (naquele momento não entoou a Amatsu Norito), por volta das 8 horas da manhã, a Sra. S (mãe) fez uma purificação (Misogiharai) para a Benten, que está consagrada nos arredores da casa, e pediu para que a família tivesse saúde.\n\nPediu especialmente para que o filho homem chamado Minoru, que faz 21 anos este ano, tivesse saúde.\n\nEsse rapaz normalmente é tímido e dócil, mas fica melancólico quando o corpo se cansa do trabalho.\n\nNessas ocasiões, ele pede Johrei, mas a mãe não ministrou.\n\nNaquele dia ele também pediu Johrei, mas ela estava ocupada e não fez.\n\nNesse momento, um vizinho pediu Johrei, então ela ministrou ao vizinho.\n\nEnquanto isso, o rapaz entrou silenciosamente no quarto ao lado e estava lendo um livro.\n\nPor volta das 15 horas, a Sra. S terminou o Johrei e desceu para trabalhar.\n\nFoi nesse momento que ele teve um ataque repentino e agiu. O que seria isso?\"\n\n**Meishu-Sama**\n\"A maneira de pensar dessa pessoa está errada.\n\nBenten, em relação à Imagem de Komyo Nyorai, estaria na posição de uma sobrinha, e seu poder é mínimo.\n\nPortanto, o correto para Benten é apenas fazer uma saudação.\n\nA posição foi invertida, é por isso.\n\nOs espíritos ancestrais o fizeram rasgar para chamar a atenção.\n\nDeus é ordem... e difere dependendo da forma de culto e do pensamento humano.\n\nMesmo um Deus de alta posição, se for colocado em uma posição inferior...\n\nOs espíritos malignos fazem de tudo para tentar rebaixar a posição do Grande Mestre (Daisensei).\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 39,
      "publication_title": "布教師の弟が御神体を傷つけた事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso em que o irmão mais novo de uma missionária danificou a Imagem Sagrada (布教師の弟が御神体を傷つけた事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A Sra. Hisako XX (35 anos) é uma pessoa muito infeliz, tendo fracassado em dois casamentos.\n\nHá dois anos, voltou para Ibaraki com o intuito de transmitir a fé aos parentes e tem ministrado Johrei a cerca de dez pessoas por dia.\n\nEla tem um irmão de 24 anos que ingressou na fé, mas trabalha como assalariado.\n\nPor volta dos dias 12 ou 13 do mês passado, ele voltou para casa muito embriagado, brigou com a irmã e, sinto muito em dizer, danificou a Imagem Sagrada e perfurou o corpo da irmã em vários lugares com um pegador de brasa (hibashi).\n\nNão atingiu o pescoço, mas dizem que ele perfurou um nódulo remanescente de uma pleurisia antiga.\n\nEla recebeu Johrei e melhorou.\n\nEsse irmão tinha recebido o Ohikari, mas dizem que não o estava usando no pescoço.\n\nQuanto à Imagem Sagrada, como havia uma orientação no Registro de Ensinamentos sobre o pedido de perdão, nós a queimamos e enterramos para não sermos desrespeitosos, conforme indicado.\n\nAinda, seria permitido que essa pessoa continuasse a ajudar no futuro?\"\n\n**Meishu-Sama**\n\"Você pergunta se, já que a Imagem Sagrada se foi, ele pode receber uma nova e se pode continuar ajudando na Obra Divina?\n\nIsso é ótimo.\n\nNo entanto, essas coisas têm uma causa.\n\nO nome dessa pessoa é muito ruim, então é melhor mudá-lo.\n\nVocê mesma pode sugerir os nomes, e eu escolherei; envie para o departamento responsável.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 40,
      "publication_title": "父親が御神体を隠した事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso em que o pai escondeu a Imagem Sagrada (父親が御神体を隠した事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Fui permitido ingressar na fé em setembro de 1947 devido à tuberculose pulmonar da minha esposa, mas ela faleceu em 31 de dezembro do mesmo ano.\n\nDurante esse tempo, ela recebeu Johrei de qualificadores e teve uma passagem tranquila, pelo que agradeço.\n\nNo outono de 1947, consagrei a Imagem de Komyo Nyorai apesar da oposição do meu pai (81 anos este ano).\n\nPouco tempo depois, de forma verdadeiramente sacrílega, meu pai escondeu a Imagem Sagrada.\n\nQuando eu disse 'Vou devolvê-la à Igreja', ele a entregou, e depois disso ficou guardada na Igreja por cerca de um ano.\n\nEm 1950, consagramos novamente em casa.\n\nEm fevereiro de 1951, enquanto eu visitava a Sede, ela foi levada novamente para algum lugar; cometi um ato verdadeiramente temeroso.\n\nPeço profundas desculpas por ter permitido tal desrespeito por duas vezes e rogo pelo perdão.\n\nOro também para que possa entronizá-la o mais rápido possível.\n\nAlém disso, minha filha (11 anos) parece ter tuberculose laríngea; recebe Johrei desde maio do ano passado, mas não há mudanças.\n\nAtualmente, ela está apenas com a voz rouca e não está debilitada. Alimenta-se normalmente.\n\nHaveria alguma relação com o fato acima? Humildemente peço orientação.\"\n\n**Meishu-Sama**\n\"Isso se deve ao fato de carregarem muitos pecados e impurezas dos antepassados, portanto, não têm permissão para orar à Imagem de Komyo Nyorai. Devem se esforçar para salvar pessoas e fazer o maior número possível de fiéis.\n\nQuando os pecados e impurezas diminuírem até certo ponto graças a essa virtude, terão a permissão para orar, e o pai não conseguirá mais esconder a Imagem, mesmo que tente.\n\nA doença da filha também curará infalivelmente através dessa virtude.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 41,
      "publication_title": "弟が御神体を焼いた事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso em que o irmão mais novo queimou a Imagem Sagrada (弟が御神体を焼いた事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Humildemente pergunto. Fiel ST (Masculino, ingressou em abril de 1950).\n\nAntes de ingressar, perdemos seis filhos, um após o outro, cerca de um ou dois anos após o nascimento. A mãe do meu marido se opõe, mas todo o restante da família se esforça na dedicação ao Caminho.\n\nEm dezembro de 1952, perdemos um menino de dez meses e atualmente apenas uma menina de seis anos está crescendo, o que deixa a família um tanto desanimada.\n\nAos olhos comuns, meu marido é uma pessoa boa como um Buda; ele diz que desde jovem nunca fez nada desumano, como problemas com mulheres ou algo fora do senso comum.\n\nA única filha sobrevivente teve purificações de sarna e pneumonia, mas graças à proteção Divina, cresce com saúde. Agradeço profundamente.\n\nConsagramos a Imagem de Komyo Nyorai em 1950, mas em 1951, o irmão biológico do meu marido (com quem sempre nos demos mal), que vive na casa ao lado, roubou e queimou a Imagem. Pedimos profundas desculpas, pois sentimos muito por isso.\n\nEm 1951, fomos permitidos consagrar novamente.\n\nEmbora seja devido à profundidade do carma, qual seria a causa de enviarmos filhos ao Mundo Espiritual um após o outro? Rogo por vossa orientação.\"\n\n**Meishu-Sama**\n\"Isso é devido aos grandes pecados e impurezas dos antepassados, por isso devem eliminá-los rapidamente.\n\nPara tal, devem salvar o máximo de pessoas e acumular virtudes.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 42,
      "publication_title": "発狂した弟に御神体を破られた事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Caso em que a Imagem Sagrada foi rasgada pelo irmão mais novo enlouquecido (発狂した弟に御神体を破られた事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Agradecemos profundamente pela proteção diária concedida a nós, que possuímos muitos pecados e impurezas, e especialmente pela permissão para o nobre serviço de dedicação após nosso ingresso na fé.\n\nOcorreu um incidente terrível e temeroso, e estamos desorientados, sem saber como pedir perdão."
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 43,
      "publication_title": "",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "",
      "content_ptbr": "Relato a causa do infeliz incidente.\n\nFoi no dia 3 de março, por volta das 19h30. Estávamos lendo a Coletânea de Ensinamentos nº 18.\n\nO segundo irmão mais velho de minha esposa veio e começou com as reclamações habituais: 'Vocês não têm filhos, não fazem negócios, o que farão quando envelhecerem? Nem casa própria têm'.\n\nComo ele estava alcoolizado, eu e minha esposa nos olhamos e ficamos em silêncio. Então ele disse:\n\n'O que é esse tal de Komyo cheio de si? Vocês pegam dinheiro dos outros e dão tudo a ele, ficam sempre sem nada, dizem que remédio é veneno, injeção é ruim.\n\nComo ousam dizer coisas tão absurdas e viver entre as pessoas? Seus idiotas.\n\nO que é esse Komyo? Eu sou muito mais grato que ele. Se querem adorar alguém, me adorem!', repetia ele em voz alta, encarando-nos com um rosto assustador.\n\nNão aguentei e respondi: 'Não fale mal de Deus'.\n\nEle retrucou: 'Ousa falar assim com seu irmão mais velho? Esta casa é minha. Quem não me obedece, saia! Saiam agora mesmo!', e enlouqueceu ainda mais.\n\nEsta casa foi comprada por mim, mas como eu morava na Manchúria na época, está em nome do irmão mais velho da minha esposa.\n\nDesde que ingressamos na fé, por volta de 1947, temos falado frequentemente sobre o Caminho para esse segundo irmão da minha esposa.\n\nEle não compreendia e, mesmo quando as doenças da família eram curadas com Johrei, não tinha gratidão. Com o passar do tempo, passou a ter antipatia pela nossa fé e a falar mal dela, o que se tornou muito inconveniente para a difusão.\n\nEm janeiro do ano passado, ele tramou um plano e, aproveitando minha ausência em viagem de negócios, expulsou minha esposa da nossa antiga residência com insultos.\n\nGraças ao arranjo do pai da minha esposa, passamos a morar na casa atual.\n\nMesmo assim, ele veio novamente com palavras injustas dizendo 'Saiam', e eu também fiquei com raiva.\n\nQuando eu disse 'O que você está dizendo?', percebi que ele estava prestes a me atacar e que seria imaturo enfrentá-lo.\n\nMinha esposa também aconselhou, então tentei sair de casa. Ouvi um grande barulho e, ao olhar para trás,\n\nEle havia quebrado a porta de vidro do quarto, montado sobre minha esposa e dizia: 'Vou matar vocês. Se eu matar, ficarei em paz. Ver a cara de vocês me dá nojo', enquanto a batia agarrando seus cabelos.\n\nVoltei ao quarto e vi que a Coletânea de Ensinamentos nº 18 estava toda rasgada e espalhada.\n\nFiquei realmente furioso e empurrei o irmão para fora, mas pensei que se continuasse lidando com alguém assim, não poderia cumprir minha missão, o que seria grave.\n\nPedimos aos vizinhos para cuidarem de tudo e fomos para a casa do pai da minha esposa. Depois disso, o irmão voltou.\n\nQuando os vizinhos chegaram, ouviram barulhos de algo sendo quebrado no segundo andar. Ao subirem, viram que\n\nEle havia removido, de forma sacrílega, a Imagem de Dai Komyo Nyorai, rasgado horizontalmente entre os caracteres 'Myo' e 'Nyo', derrubado a moldura do 5-6-7 (Miroku).\n\nAlém disso, estendeu a mão para se aproximar da Foto de Meishu-Sama, mas foi contido por trás.\n\nNo entanto, com uma força terrível, ele arremessou as pessoas, chocou-se contra a porta de correr e, no momento de hesitação, derrubou a Foto no tatame, quebrando a moldura.\n\nÉ algo temeroso dizer, mas peço profundas desculpas por ele ter causado um arranhão de cerca de um 'sun' (aprox. 3 cm) na borda da vestimenta da Foto de Meishu-Sama.\n\nA moldura da Foto foi trocada por uma nova.\n\nPodemos deixar a Foto como está?\n\nA caligrafia da Imagem de Dai Komyo Nyorai foi deixada sob os cuidados da Igreja Média em 4 de março.\n\nComo devemos proceder daqui para frente?\n\nHumildemente rogo por vossa orientação.\n\nOramos para que o perdão seja concedido e que o dia em que possamos receber novamente a Imagem Sagrada chegue o mais rápido possível.\"\n\n**Meishu-Sama**\n\"Por enquanto, deixe como está.\n\nSe deixar tudo nas mãos de Deus, o tempo virá; nessa hora, vocês poderão entronizar.\n\nO fato de sofrerem tal violência tem uma razão profunda, que certamente será compreendida no futuro. Até lá, esperem sem se preocupar nem um pouco.\n\nAliás, pode haver situações inesperadas, mas como certamente há um significado,\n\nNão devem odiar ou guardar rancor do agressor.\n\nIsso porque pode ter sido Deus quem o fez agir assim por algum motivo.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 44,
      "publication_title": "上記事件のその後",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "O desenrolar do caso acima (上記事件のその後)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sou o SY e recebi vossa orientação em maio do ano passado (Chijo Tengoku nº 48). O próprio autor ficou comovido, refletiu e, desde então, tem se esforçado na Obra Divina.\n\nHá cerca de três meses, o irmão veio pedir desculpas dizendo: 'Fiz algo imperdoável, perdoem-me pelo que passou'.\n\nDepois disso, estamos nos dando bem e, como resultado do esforço dos irmãos, o número de fiéis dobrou em relação àquela época.\n\nGostaria de pedir permissão para consagrar novamente a Imagem de Dai Komyo Nyorai.\"\n\n**Meishu-Sama**\n\"Pode sim. Se a situação chegou a esse ponto...\n\nHá também uma razão para isso.\n\nHá um motivo pelo qual as coisas tiveram que seguir esse trâmite.\n\nÉ preciso saber disso.\n\nNas Revelações da Oomoto, diz-se: 'Desta vez é a segunda abertura do Portal de Rocha Celeste'.\n\nIsso significa que, em tempos muito antigos, houve algo semelhante no mundo.\n\nE agora, com o meu aparecimento, a abertura do Portal de Rocha, ou seja, o tornar-se Mundo do Dia, acontece pela segunda vez.\n\nEntão, tudo acontece pela segunda vez.\n\nIsso ocorre frequentemente também com os fiéis.\n\nO que se faz no início não dá certo, então refazem, assumindo a forma da segunda vez.\n\nComigo é sempre assim.\n\nPosso dizer que quase não há exceções.\n\nPor isso, o que aconteceu com a Imagem Sagrada também assumiu a forma da segunda vez; certamente há muitas pessoas assim.\n\nA segunda vez é a verdadeira.\n\nPor exemplo, o Salão do Messias que foi construído agora. Antes, eu pretendia construí-lo lá embaixo, onde é o atual Museu de Arte, mas desmoronou com aquele vendaval.\n\nÉ onde agora estão construindo a estrada de subida para o Museu.\n\nComo desmoronou apesar de ter sido construído com esforço, mudei para a parte de cima.\n\nNaquela época, também pensei: 'Ah, é a segunda vez, afinal', e fiz.\n\nPortanto, em tudo há coisas assim.\"\n\n**Pergunta de um Fiel**\n\"Já está determinado que será na segunda vez?\"\n\n**Meishu-Sama**\n\"Não é que esteja determinado, mas muitas vezes assume a forma de ser na segunda vez.\"\n\n**Pergunta de um Fiel**\n\"Temos permissão para encenar essa forma?\"\n\n**Meishu-Sama**\n\"Dizer 'encenar' e fazer isso por vontade humana é errado.\n\nOu seja, isso acontece com frequência. Se resolver na primeira vez, é ótimo.\"\n\n---"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "pub_idx": 45,
      "publication_title": "精神病者が御神体を破く危険について",
      "has_translation": true,
      "title_ptbr": "Descuido em relação à Imagem Sagrada (御神体に対する粗相)",
      "publication_title_ptbr": "Sobre o perigo de um doente mental rasgar a Imagem Sagrada (精神病者が御神体を破く危険について)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um homem de 23 anos apresentou anomalias mentais e foi internado em um hospital psiquiátrico de julho a setembro de dois anos atrás.\n\nDe novembro a fevereiro do ano passado, foi internado em um hospital universitário e atualmente está em tratamento domiciliar.\n\nUltimamente, tornou-se violento e a família está preocupada. O que acha?\n\nAlém disso, seria permitido consagrar o Pergaminho Sagrado (Nota: refere-se à Imagem Sagrada)?\"\n\n**Meishu-Sama**\n\"Ele se curará com o Johrei.\n\nPodem consagrar o Pergaminho Sagrado.\"\n\n**Pergunta de um Fiel**\n\"Há a preocupação de que ele possa rasgar o Pergaminho...\"\n\n**Meishu-Sama**\n\"Não adianta se preocupar se ele vai rasgar. Se for rasgado, isso terá um significado.\n\nSe os pais receberem as aulas de qualificação (Kyoshu) e ministrarem bastante Johrei na região frontal e occipital, ele se curará.\n\nÉ digno de pena ter isso aos 23 anos.\""
    },
    {
      "title_idx": 25,
      "title": "御神体の御焼却",
      "pub_idx": 0,
      "publication_title": "御神体の御焼却の作法",
      "has_translation": true,
      "title_ptbr": "A Queima da Imagem Sagrada (御神体の御焼却)",
      "publication_title_ptbr": "Etiqueta para a queima da Imagem Sagrada (御神体の御焼却の作法)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na Imagem de Dai Komyo Nyorai, houve uma goteira no caractere 'Dai' (Grande)...\"\n\n**Meishu-Sama**\n\"Isso não é bom.\"\n\n**Pergunta de um Fiel**\n\"Se pedirmos para tirar a mancha, usarão produtos químicos. Tudo bem se...\"\n\n**Meishu-Sama**\n\"Tirar a mancha também não pode.\n\nSe não afetasse os caracteres... se fosse no papel, um montador poderia consertar, mas se afetou os caracteres, já não serve.\n\nTem que trocar.\"\n\n**Pergunta de um Fiel**\n\"E quanto à antiga, como devemos...\"\n\n**Meishu-Sama**\n\"Guarde-a.\n\nNão, é melhor queimar.\n\nPeça perdão sinceramente.\n\nCertamente há algum ponto errado.\"\n\n**Pergunta de um Fiel**\n\"No dia em que a avó faleceu, realizamos um casamento e a Entronização da Imagem de Dai Komyo Nyorai, pois ela dizia que não poderia morrer sem ver isso...\"\n\n**Meishu-Sama**\n\"É isso. Está errado.\n\nPor isso, basta pedir perdão e queimar.\" (Omissão)\n\n**Pergunta de um Fiel**\n\"A Imagem de Dai Komyo Nyorai mencionada anteriormente está sob os cuidados da Igreja. Como devemos proceder ao queimá-la?\"\n\n**Meishu-Sama**\n\"Como eu disse, peçam perdão... digam 'Vamos queimar a Imagem Sagrada, por favor, nos perdoe', e coloquem-na enrolada no Tokonoma (alcova)...\"\n\n**Pergunta de um Fiel**\n\"Num braseiro ou algo assim...\"\n\n**Meishu-Sama**\n\"Pode ser no jardim.\"\n\n**Pergunta de um Fiel**\n\"Nesse momento, entoamos a Amatsu Norito...\"\n\n**Meishu-Sama**\n\"Não, não precisa entoar a Norito.\" (Omissão)\n\n**Pergunta de um Fiel**\n\"Onde devemos descartar as cinzas da Imagem Sagrada que queimamos há pouco?\"\n\n**Meishu-Sama**\n\"As cinzas podem ser descartadas em qualquer lugar.\n\nNesse momento, o espírito já se retirou. É apenas matéria.\"\n\n**Pergunta de um Fiel**\n\"Nesse caso, seria permitido trocar apenas a caligrafia?\"\n\n**Meishu-Sama**\n\"Sim. Pode ser. Porque a moldura é um desperdício, não é?\n\nNo entanto, se possível... para ser mais puro... a moldura também não é grande coisa... é melhor queimar... assim a sensação é melhor.\n\nQuanto tempo tem?\"\n\n**Pergunta de um Fiel**\n\"É de um fiel com pouco tempo, não ficou pendurada nem por um mês.\"\n\n**Meishu-Sama**\n\"Então é especialmente um desperdício. Não faça a montagem completa, coloque apenas um tecido ao redor da caligrafia e use assim.\n\nSe for assim, tudo bem. Qual é o preço?\"\n\n**Pergunta de um Fiel**\n\"Quatro ou cinco mil ienes.\"\n\n**Meishu-Sama**\n\"Isso é um desperdício. Traga-a na próxima vez. Eu verei.\n\nPensarei em um método para que possa ser bem utilizada.\"\n\n---"
    },
    {
      "title_idx": 25,
      "title": "御神体の御焼却",
      "pub_idx": 1,
      "publication_title": "御神体の御焼却について",
      "has_translation": true,
      "title_ptbr": "A Queima da Imagem Sagrada (御神体の御焼却)",
      "publication_title_ptbr": "Sobre a queima da Imagem Sagrada (御神体の御焼却について)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sobre a Imagem Sagrada que teve goteira, que perguntei anteriormente, consultei o fiel e decidimos queimá-la...\"\n\n**Meishu-Sama**\n\"É ainda melhor. Agradeçam bastante.\"\n\n**Pergunta de um Fiel**\n\"Agradecemos diante do Altar da Igreja e a queimamos...\"\n\n**Meishu-Sama**\n\"Isso é ótimo.\""
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "pub_idx": 0,
      "publication_title": "御神体の譲渡の可否",
      "has_translation": true,
      "title_ptbr": "Transferência da Imagem Sagrada, etc. (御神体の譲渡等)",
      "publication_title_ptbr": "Possibilidade de transferência da Imagem Sagrada (御神体の譲渡の可否)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um fiel que não tem muitos recursos materiais e possui a Imagem de Komyo Nyorai, mas deseja receber a Imagem de Dai Komyo Nyorai, pode ceder a antiga para um conhecido?\"\n\n**Meishu-Sama**\n\"Pode.\"\n\n---"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "pub_idx": 1,
      "publication_title": "御神体の譲渡の可否",
      "has_translation": true,
      "title_ptbr": "Transferência da Imagem Sagrada, etc. (御神体の譲渡等)",
      "publication_title_ptbr": "Possibilidade de transferência da Imagem Sagrada (御神体の譲渡の可否)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Muitas vezes perguntam se é permitido receber a Imagem Sagrada (Imagem ou Caligrafia) de outra pessoa mediante um valor de gratidão adequado e consagrá-la. O que deve ser feito a esse respeito?\n\nRogo por vossa orientação sobre o acima exposto.\"\n\n**Meishu-Sama**\n\"Não há problema, mas não é o verdadeiro. Não é ruim. Apenas quando se quer entronizar rapidamente de forma temporária, etc...\"\n\n---"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "pub_idx": 2,
      "publication_title": "譲り受けた観音様お姿の御扱い",
      "has_translation": true,
      "title_ptbr": "Transferência da Imagem Sagrada, etc. (御神体の譲渡等)",
      "publication_title_ptbr": "Tratamento de uma Imagem de Kannon recebida de outrem (譲り受けた観音様お姿の御扱い)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A esposa de um engenheiro agrônomo chamado H, que morava em Shibuya antes de 1947, recebeu as aulas de qualificação em Tamagawa.\n\nNo entanto, no terceiro dia, por algum motivo, teve que faltar e não pôde receber o Ohikari, trazendo apenas a Imagem Sagrada.\n\nPor volta de setembro de 1945, meu pai ministrou Johrei a essa senhora em Setagaya.\n\nEla ficou muito feliz e disse: 'Tenho a Imagem Sagrada guardada em casa, mas acho um desperdício, então, por favor, entronize-a em sua casa', e a deu ao meu pai.\n\nOferecemos a gratidão e, na época, pedimos a um professor de certa associação para vir entronizá-la, e assim permanece até hoje.\n\nUltimamente, sinto que cometemos um grande erro. O que devemos fazer? Humildemente pergunto.\"\n\n**Meishu-Sama**\n\"Não há problema em apenas mantê-la pendurada, mas para o Altar (Entronização), deve-se pendurar a Imagem de Komyo Nyorai.\"\n\n---"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "pub_idx": 3,
      "publication_title": "亡くなった人の御神体を譲り受けてよい",
      "has_translation": true,
      "title_ptbr": "Transferência da Imagem Sagrada, etc. (御神体の譲渡等)",
      "publication_title_ptbr": "É permitido receber a Imagem Sagrada de uma pessoa falecida (亡くなった人の御神体を譲り受けてよい)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando um Ministro falece, é permitido que outro Ministro receba o Pergaminho Sagrado e outros itens como estão?\"\n\n**Meishu-Sama**\n\"Sim, está bem.\"\n\n---"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "pub_idx": 4,
      "publication_title": "死亡した人の御神体の処置",
      "has_translation": true,
      "title_ptbr": "Transferência da Imagem Sagrada, etc. (御神体の譲渡等)",
      "publication_title_ptbr": "Destinação da Imagem Sagrada de uma pessoa falecida (死亡した人の御神体の処置)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando um fiel se afasta do Caminho por algum motivo, ou quando um fiel morre e a família não tem fé, como devemos proceder com a Foto, a Imagem Sagrada ou a Caligrafia Sagrada?\"\n\n**Meishu-Sama**\n\"Isso deve ser deixado à vontade da própria pessoa ou da família.\"\n\n**Pergunta de um Fiel**\n\"Podemos recebê-las (para nós)?\"\n\n**Meishu-Sama**\n\"Sim, perfeitamente.\"\n\n**Pergunta de um Fiel**\n\"Ouvi dizer que quando um fiel morre, o Ohikari deve ser cremado junto com o corpo, mas e no caso de enterro (inumar)?\"\n\n**Meishu-Sama**\n\"Isso também depende do desejo da família.\n\nMas, bem, no caso de enterro, é melhor não enterrar junto e retirá-lo.\"\n\n**Pergunta de um Fiel**\n\"Podemos colocar esse Ohikari em uma moldura?\"\n\n**Meishu-Sama**\n\"Sim, está bem.\"\n\n---"
    }
  ]
}