{
  "theme_name_ptbr": "O Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 15,
      "pub_idx": 1,
      "title_ptbr": "O Espírito Precede a Matéria",
      "publication_title_ptbr": "O Espírito é o Senhor, a Matéria é o Súdito (1939)",
      "content_ptbr": "“Todas as coisas possuem espírito. Esclarecerei, portanto, a relação entre o espírito e a matéria.\n\nO espírito, que é invisível aos olhos e assemelha-se ao nada, é o senhor, e a matéria é o súdito.\n\nConsequentemente, visto que o espírito governa a matéria, qualquer acontecimento na sociedade humana é ação do espírito.\n\nOs fenômenos que ocorrem no Mundo Espiritual transferem-se tal e qual para o Mundo Material; se o espírito se move, a matéria move-se imediatamente.\n\nÉ como quando o ser humano move as mãos, os pés ou a língua: não são as mãos, os pés ou a língua que se movem primeiro.\n\nO coração (mente) move-se e, posteriormente, movem-se os membros. Embora exista um atraso ou rapidez na resposta da matéria (súdito) em relação ao espírito (senhor),\n\nna maioria dos casos, é algo extremamente rápido.\n\nCitarei aqui dois ou três exemplos.\n\nNo momento em que uma pessoa pensa em visitar outra, o seu espírito vai à frente, até o local do destinatário.\n\nNesse caso, o espírito e o corpo carnal estão ligados por uma linha que se poderia chamar de fio espiritual.\n\nDiz-se frequentemente que 'falar no diabo e ele aparece' (ao falar de alguém, vê-se a sombra), e isso ocorre porque o espírito da pessoa já está presente, e os espíritos daqueles que falam sobre ela sentem essa presença.\n\nConta-se na crônica 'Nasu Gongen-ki' que, quando o famoso Nasu no Yoichi preparou a flecha apontando para o leque no alvo e orou fervorosamente a Nasu Gongen,\n\nviu um menino surgir de algum lugar, o qual tomou a flecha, correu pelo ar e perfurou o leque no alvo.\n\nVendo isso, ele imediatamente disparou a flecha.\n\nCreio que este é um fato que pode ter realmente acontecido.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 2,
      "title_ptbr": "O Espírito Precede a Matéria",
      "publication_title_ptbr": "O Espírito Precede a Matéria (Escrito em 1952)",
      "content_ptbr": "“Conforme exposto no item anterior, sobre a relação entre o mundo inorgânico e as doenças humanas:\n\nO mundo inorgânico é o que nós chamamos de Mundo Espiritual. Como se dá a relação entre este Mundo Espiritual e o ser humano?\n\nOriginalmente, o ser humano é constituído pela união íntima de dois elementos primordiais: o corpo e o espírito.\n\nClaro que o corpo é matéria visível aos olhos, compreensível para qualquer um, mas, como o espírito é algo que não se reflete nos olhos, permaneceu incompreendido por muito tempo.\n\nContudo, trata-se de algo como uma espécie de éter, que existe com certeza.\n\nSendo assim, dependendo do método, não é impossível apreendê-lo.\n\nIsso porque, no mesmo sentido em que o corpo carnal humano está na atmosfera, o espírito humano também está no Mundo Espiritual.\n\nO Mundo Espiritual, como escrevi anteriormente, é um corpo transparente de uma rarefação incomparável à do ar;\n\nnão era sem razão que, até hoje, fosse considerado como o 'nada'.\n\nEntretanto, este mundo está longe de ser o nada; pelo contrário, é a fonte de toda a criação, possuindo força absoluta e infinita.\n\nTudo é gerado e cultivado por esta força.\n\nA essência do Mundo Espiritual é a fusão e união da essência do Sol, da essência da Lua e da essência da Terra; é um mundo misterioso e sutil, que transcende a imaginação.\n\nO problema aqui é que, assim como o corpo acumula sujeira ao cumprir suas funções, o espírito acumula nuvens (impurezas).\n\nConsequentemente, surge uma ação natural de purificação para limpá-lo.\n\nIsso é exatamente como a sujeira acumulada no corpo humano, que é limpa através do banho.\n\nIsso não se aplica apenas ao ser humano, mas a todas as coisas entre o Céu e a Terra.\n\nPor exemplo, quando a imundície se acumula neste Mundo Espiritual terrestre, ela é concentrada em determinado local pela ação natural, e ocorre uma atividade de purificação chamada baixa pressão atmosférica para fazer a limpeza.\n\nVentanias, inundações, enchentes, raios e incêndios causados pelo homem são exatamente isso.\n\nDa mesma forma, a ação de purificação ocorre no ser humano. Escreverei agora detalhadamente sobre a razão disso.\n\nComo dito acima, a imundície acumulada no espírito humano é uma espécie de nublamento (nuvem).\n\nEssa nuvem significa que surgem partes opacas no espírito humano, que deveria ser originalmente um corpo transparente.\n\nNo entanto, existem duas causas para essas nuvens.\n\nA primeira é a que surge no próprio espírito, e a segunda é a que se transfere inversamente do corpo para o espírito.\n\nExplicarei primeiro a anterior. Originalmente, o conteúdo do espírito humano, falando em sentido longitudinal (Tate), possui três estágios centrípetos; em sentido latitudinal (Yoko), possui três camadas centrípetas.\n\nOu seja, imaginem a forma de três círculos concêntricos.\n\nClaro que o centro do círculo é a Alma (Tamashii). Quando o ser humano nasce neste mundo, pela lei natural, a alma aloja-se do homem para o ventre da mulher.\n\nOriginalmente, a alma é um ponto infinitesimal.\n\nClaro que cada uma possui sua personalidade e, enquanto há vida, detém o poder absoluto de comando sobre o ser humano, como todos sabem.\n\nO que envolve essa alma para protegê-la é o Coração (Mente/Kokoro).\n\nE o que envolve o coração é o Espírito (Rei).\n\nComo o Espírito preenche todo o ser, ele tem a mesma forma do corpo humano.\n\nVisto que o corpo espiritual e o corpo físico coincidem dessa forma, o estado da alma reflete-se no espírito através do coração e, simultaneamente, o estado do espírito reflete-se na alma através do coração.\n\nAssim, Alma, Coração e Espírito têm uma relação mútua de Grande, Médio e Pequeno; pode-se dizer que são uma trindade.\n\nContudo, qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal.\n\nNesse momento, se o mal for maior que o bem, essa quantidade torna-se pecado e imundície, nublando a alma.\n\nEssa nuvem nubla o coração e, em seguida, nubla o espírito.\n\nQuando essa nuvem se acumula e ultrapassa certa quantidade, ocorre naturalmente a ação de purificação,\n\ne processa-se a dissolução e eliminação da nuvem. Porém, como processo até chegar a isso, a nuvem dispersa-se gradualmente para um ou vários locais, concentra-se, e ao mesmo tempo que se densifica, tem seu volume reduzido e solidifica-se.\n\nO interessante é que o local da solidificação difere de acordo com o pecado.\n\nPor exemplo, pecados dos olhos vão para os olhos; pecados da cabeça, para a cabeça; pecados do tórax, para o tórax, correspondendo respectivamente.\n\nA seguir, explicarei a segunda causa. É o oposto da primeira: reflete-se do corpo para o espírito. Nesse caso, a impureza surge primeiro no sangue.\n\nOu seja, sangue impuro (sujo).\n\nEntão, reflete-se exatamente da mesma forma no espírito, tornando-se nuvem. Isso também, como no caso anterior, dispersa-se localmente e densifica-se.\n\nOriginalmente, o corpo humano é a materialização do espírito, tornando-se sangue; inversamente, a espiritualização do sangue é o espírito.\n\nEm suma, pode-se dizer que espírito e corpo são a mesma coisa, mas, pela lei do Espírito e da Matéria, o espírito é o senhor (principal) e o corpo é o súdito (secundário).\n\nDe qualquer modo, devido às causas acima, as toxinas acumulam-se incessantemente no corpo humano, formando solidificações.\n\nQuando essas solidificações são dissolvidas pela ação de purificação, tornam-se líquidas e tentam ser eliminadas por várias partes do corpo.\n\nO sofrimento para isso é a doença.\n\nComo dito acima, o que é o sangue impuro gerado no corpo?\n\nIsso é, de forma deveras surpreendente, o tal medicamento que ocupa o trono da assistência médica.\n\nIsso porque, originalmente, não existe nenhum remédio neste mundo.\n\nO que é considerado remédio atualmente é, sem exceção, veneno; se introduzirmos esse veneno no corpo, é natural que sangue impuro seja produzido por ele.\n\nOs fatos provam isso melhor que tudo.\n\nO fato de a doença se prolongar, agravar-se ou surgirem complicações enquanto se recebe tratamento médico deve-se à doença ser criada pelo veneno dos remédios.\n\nConsequentemente, se o sangue impuro formado pelo veneno dos remédios reflete-se no espírito tornando-se nuvem, e se isso se torna a causa da doença,\n\nsignifica que o próprio método de tratamento da medicina moderna nada mais é do que criar doenças.\n\nComo dito acima, a lei do Universo é 'Espírito é Senhor, Corpo é Súdito'.\n\nSendo assim, não é preciso dizer que, se a nuvem do espírito for dissipada, o sangue impuro transformar-se-á em sangue puro e a doença curará completamente.\n\nO nosso método terapêutico é a aplicação deste princípio; sendo chamado de Johrei (Purificação do Espírito), e tendo por objetivo purificar o espírito, a doença é curada radicalmente.\n\nNo entanto, como a medicina progrediu ignorando o espírito e visando apenas o corpo, acaba sendo apenas um método de cura temporário.\n\nDe fato, embora pareça que houve cura completa por cirurgias e afins, provando que a medicina não é radical,\n\né quase certo que, mesmo que a doença original não ocorra, surgirá outra doença ou haverá recidiva.\n\nPor exemplo, na apendicite, como se extrai a parte afetada, a apendicite não pode ocorrer,\n\nmas torna-se fácil a ocorrência de peritonite ou doença renal, que são adjacentes ao apêndice.\n\nIsso ocorre porque a nuvem no lado espiritual permanece como estava,\n\ne além disso, como se adiciona o veneno do remédio, o sangue impuro aumenta, funde-se com a nova nuvem e muda de posição, tornando-se a causa da doença.\n\nQuanto à alteração do sangue impuro: quando o sangue impuro se torna ainda mais denso devido à purificação contínua, ocorrem alterações nos glóbulos sanguíneos, que gradualmente se tornam brancos.\n\nIsso é o pus. Frequentemente diz-se 'sangue e pus'; quando pus e sangue estão misturados, é porque a alteração está no meio do processo; avançando mais, tudo vira pus.\n\nO fato de haver escarro de pacientes com tuberculose misturado com sangue e outros sem sangue deve-se a isso.\n\nAlém disso, o que a medicina chama de fagocitose dos leucócitos contra os eritrócitos também é isso.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 3,
      "title_ptbr": "O Espírito Precede a Matéria",
      "publication_title_ptbr": "O Espírito Precede a Matéria (10 de setembro de 1953)",
      "content_ptbr": "“Quando se fala em ciência moderna, refere-se, claro, à ciência materialista. Como a ciência materialista progrediu tendo como objeto de estudo e pesquisa aquilo que tem forma, é visível aos olhos e palpável,\n\ncompreendeu-se apenas a superfície de todos os fenômenos até certo ponto, mas não se percebeu 'certa coisa' importante que existe no seu interior.\n\nO que é essa 'certa coisa'? É algo que se assemelha ao nada, denominado Espírito.\n\nEsse Espírito é o sujeito de todos os fenômenos. Enquanto não for possível reconhecer esse fato, por mais que se diga que a ciência progrediu,\n\né apenas metade do progresso; sendo algo claudicante, não se pode esperar o nascimento de uma cultura correta.\n\nSomente quando isso ficar claro é que todos os problemas, até então considerados insolúveis, serão facilmente resolvidos.\n\nA razão é que, em tudo, o Espírito é o Senhor e o Corpo é o Súdito; 'O Espírito Precede a Matéria' (Reishu Taiju) é a lei de toda a Criação.\n\nPara citar um exemplo: o fato de o ser humano mover seus membros e corpo deve-se ao comando da vontade invisível aos olhos; jamais o corpo se move por vontade própria.\n\nPortanto, mesmo os milagres têm sua origem no espírito e refletem-se no corpo; é preciso, primeiramente, confirmar este princípio. Explicarei através da doença, que é o mais fácil de entender.\n\nOriginalmente, a doença é um fenômeno que aparece no corpo carnal, um resultado; a origem, claro, está no espírito.\n\nOu seja, inicialmente surge uma nuvem em uma parte ou em vários locais do espírito, e isso reflete-se no corpo tornando-se doença.\n\nPortanto, é evidente que se essa nuvem for dissipada, a cura ocorrerá.\n\nComo a origem da doença está no espírito, é natural que a medicina, que visa apenas o corpo, não cure; o nome 'tratamento sintomático' refere-se a isso.\n\nVendo por esse lado, a medicina moderna está totalmente equivocada; é preciso despertar para isso o quanto antes e reiniciar.\n\nAlém disso, não posso calar-me diante da situação atual em que, como resultado dessa ignorância, tantas vítimas são criadas e choram seus destinos trágicos.\n\nContudo, alegrai-vos: a Salvação de Deus manifestou-se aqui.\n\nOu seja, Deus não apenas me confiou a grande missão de corrigir essa medicina errônea, como também esse erro não se limita apenas à medicina.\n\nEstende-se a todas as faces da cultura. Citarei mais um exemplo.\n\nSão os muitos crimes. Isso também, assim como a doença, é um resultado que aparece na superfície.\n\nApesar de a raiz da doença estar no espírito, ou seja, na alma, por não perceberem isso,\n\ntentam resolver, tal qual na medicina, com tratamento sintomático, ou seja, através de punições.\n\nMas como isso não passa de um curativo temporário, por mais que se esforcem, os crimes continuam incontáveis como os grãos de areia da praia.\n\nPortanto, a reforma dessa alma não pode existir fora da religião; é preciso perceber isso urgentemente.\n\nComo está claro pelos dois grandes fatos citados acima, a causa reside em ignorar o espírito. O milagre é o meio para fazer com que isso seja conhecido de forma definitiva.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 4,
      "title_ptbr": "O Espírito Precede a Matéria",
      "publication_title_ptbr": "Cura de Doenças pelo Johrei (Escrito em 1953)",
      "content_ptbr": "“A doença é um sintoma físico, mas como sua origem está no espírito, já expliquei em linhas gerais nos itens anteriores que, se não curarmos o espírito, a doença não curará. Escreverei ainda mais detalhadamente sobre isso.\n\nPrimeiramente, sobre o fundamento do espírito e do corpo: como já mencionado, no ser humano, espírito e corpo estão unidos e coincidentes, e, como lei de todas as coisas, o espírito é o senhor e o corpo é o súdito.\n\nÉ um exemplo trivial, mas o movimento do corpo humano não ocorre porque o corpo se move por vontade própria.\n\nMove-se pelo comando do espírito. Sendo assim, o espírito é o protagonista e o corpo é o subordinado.\n\nConsequentemente, no caso da doença, como ela surge primeiro no espírito e reflete-se no corpo, tentar curar apenas o corpo é temporário e não é fundamental; a cura radical ocorre, claro, ao curar o espírito.\n\nNo entanto, como a ciência baseia-se numa ideologia materialista, é natural que não cure, por mais que se diga que progrediu.\n\nComo tenho dito repetidas vezes, o tratamento médico é apenas uma cura temporária e externa; ao conhecer este princípio, compreenderão bem por que a recidiva é inevitável.\n\nEscreverei sobre o processo em que a doença surge primeiramente no espírito, conforme dito acima. Trata-se da ação do veneno dos remédios.\n\nAssim que o veneno do remédio entra no corpo, mistura-se ao sangue, tornando-se sangue impuro.\n\nSe a quantidade de sangue impuro for grande, espalha-se por todo o corpo; se for pequena, concentra-se apenas localmente.\n\nAssim, pela lei da concordância espírito-matéria, o sangue impuro reflete-se no espírito, nublando-o na mesma proporção.\n\nContudo, como a ação de purificação ocorre incessantemente no corpo humano, a atividade de purificação para transformar o sangue impuro em sangue puro ocorre sem parar.\n\nO sangue impuro é algo que apodreceu e sofreu alterações. Pela lei de 'O Espírito Precede a Matéria', na medida em que a nuvem do espírito diminui, isso reflete-se no corpo, e o sangue impuro e o pus diminuem.\n\nComo já explicado, esse processo é a doença.\n\nEsse princípio pode ser compreendido observando os fenômenos naturais: se a sujeira se acumula no Mundo Espiritual terrestre, surge uma baixa pressão atmosférica, e ocorre naturalmente a ação de soprar com o vento, lavar com a água da chuva e secar com o sol, extinguindo-a.\n\nEssa é a ação de purificação entre o Céu e a Terra.\n\nConsequentemente, na doença humana também ocorre a purificação do espírito; ao refletir-se no corpo, dissolvem-se as toxinas através da febre, expelindo-as para fora do corpo na forma de diversas excreções.\n\nPor esse princípio, quanto mais a sujeira sai, mais o corpo humano se purifica e torna-se saudável; portanto, auxiliar a ação de purificação é o verdadeiro método terapêutico.\n\nNo entanto, que coisa terrível! Interpretam isso ao contrário e tentam solidificar novamente a sujeira sem deixá-la sair.\n\nIsso porque, conforme já escrito, chamaram o sofrimento que acompanha a purificação de 'doença' e interpretaram-no como uma ação perigosa e negativa; foi, na verdade, uma cegueira surpreendente.\n\nComo essa forma de pensar gerou a medicina atual, a menos que despertem para isso, a humanidade jamais será libertada do sofrimento das doenças. A seguir, escreverei sobre o princípio do Johrei.”\n\n---\n\n**Terapia Humana e Terapia Divina**\n\n“Para definir a medicina moderna da forma mais direta, ela é uma 'Terapia Humana', e a nossa terapia é a 'Terapia Divina'.\n\nOu seja, a terapia humana tem por objetivo curar o corpo carnal, que é matéria, utilizando a matéria; a terapia divina cura utilizando o espírito.\n\nUma utiliza coisas visíveis visando o corpo visível; a outra utiliza o espírito invisível, não para 'chocar o corpo', mas para 'chocar o espírito' (tocar o espírito) do corpo espiritual invisível; é apenas essa a questão.\n\nConsequentemente, a primeira considera o ser humano apenas matéria e não reconhece o espírito de forma alguma; a segunda considera que o ser humano não é apenas matéria, mas que existe um espírito em seu interior.\n\nPor isso, sob a ótica da primeira, visto que o ser humano é matéria, é idêntico a um rabanete ou uma bardana, então não há problema em cortá-lo sobre uma tábua.\n\nO fato de hoje cortarem pessoas indiscriminadamente, ou ocorrerem suicídios em família e suicídios individuais, não passa dessa concepção; é desnecessário dizer agora o quanto a visão materialista é perigosa,\n\nmas o mesmo pode ser dito da medicina. Pois, ao ver o ser humano como matéria, pode-se dizer que o grau de perigo da medicina moderna é o mesmo.\n\nAcima de tudo, meios como espetar agulhas na pele com injeções ou cortar a carne e tirar sangue em cirurgias são tratamentos idênticos aos dados a um rabanete; portanto, não reconhecem a nobreza do ser humano.\n\nEm contrapartida, a visão religiosa reconhece o espírito humano e considera-o uma existência nobre, superior à matéria. Porém, aqui há um ponto importante.\n\nComo dito acima, a religião afirma que existe espírito no ser humano e que esse espírito governa o corpo carnal.\n\nPortanto, o fato de o ser humano contrair doenças e a tendência de seus pensamentos dependem do espírito; logo, o espírito é o sujeito e a carne é o objeto.\n\nPor esse princípio, no caso da doença, sua origem está no espírito, e o estado do espírito reflete-se exatamente no corpo carnal; portanto, para curar a doença fundamentalmente, deve-se começar curando pelo espírito.\n\nOu seja, no local enfermo, o lado espiritual também está doente.\n\nIsso significa que há uma nuvem no espírito da parte afetada; se não dissiparmos essa nuvem, a doença do lado carnal jamais curará.\n\nOs fatos provam isso. Ou seja, mesmo removendo a doença apenas da carne, se não extinguirmos a nuvem do espírito, a doença certamente surgirá novamente como antes.\n\nMais do que tudo, mesmo que se tranquilizem achando que a medicina curou, a grande maioria sofre recidivas.\n\nO fato de removerem tumores com cirurgia e eles surgirem ao lado, e ao removê-los surgirem novamente ao lado, é algo que os médicos devem ter vivenciado frequentemente.\n\nPor esse princípio, por mais que a medicina progrida, enquanto tiver apenas a carne como objeto, é impossível eliminar as doenças deste mundo.\n\nComo dito acima, o princípio de todas as coisas é 'O Espírito Precede a Matéria', e sendo a doença humana como descrito anteriormente, se isso não puder ser reconhecido, não poderá nascer a verdadeira medicina.\n\nAlém disso, se aumentarem as pessoas verdadeiramente saudáveis, é claro que os crimes desaparecerão. Pois, ao conhecer essa força invisível, reconhece-se a Deus.\n\nPor esse princípio, o surgimento de males sociais insondáveis como os de hoje e a sucessão de infelizes decorrente disso devem-se ao fato de serem prisioneiros do pensamento materialista; aqui reside a necessidade da religião.\n\nO que se deve ter cuidado a seguir é que, embora se diga simplesmente 'religião', existem muitas religiões materialistas cobrindo-se com uma máscara espiritualista; escondidas à sombra da religião, praticam inúmeros crimes.\n\nIsso sim é 'Falsa Fé' (Jyakyo - Religião Maligna); causam mais danos à sociedade do que os simples materialistas comuns.\n\nIsso porque, por culpa delas, prejudica-se a credibilidade das novas religiões e fere-se a religião correta; seu pecado não deve ser subestimado.\n\nO fato de as pessoas hoje olharem com cautela, dizendo 'cuidado com as falsas religiões fraudulentas, não se envolva descuidadamente', deve-se à existência de religiões malignas como as citadas.\n\nContudo, é certo que tais religiões malignas serão selecionadas (eliminadas) mais cedo ou mais tarde, mas, visto que causam danos à sociedade mesmo que temporariamente, advirto em alta voz.\n\nDito isso, na fase social de extrema insegurança como a de hoje, é natural que o homem moderno busque alguma salvação, mas parece que as religiões tradicionais não o satisfazem.\n\nComo as novas religiões são perigosas, tornam-se ateus por necessidade, e continuam mantendo a concepção materialista, vivendo dia após dia em meio à ansiedade; essa é a situação atual.\n\nEspecialmente a classe intelectual possui essa concepção de forma marcante; não apenas eles não se envolvem, como tentam impedir que outros se envolvam.\n\nVendo por esse lado, compreende-se bem que uma causa poderosa para a nossa religião sofrer mal-entendidos reside nas religiões malignas.\n\nSe perguntarem qual é a raiz dessa religião maligna, o que seria senão obra do diabo, que é o obstrutor da justiça?”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 5,
      "title_ptbr": "O Espírito Precede a Matéria",
      "publication_title_ptbr": "A Lei de 'O Espírito Precede a Matéria' (21 de fevereiro de 1951)",
      "content_ptbr": "“Este artigo é extremamente importante; sinto que ainda é cedo para publicá-lo, mas decidi escrevê-lo resolutamente.\n\nPrimeiramente, sobre a guerra que está sendo travada atualmente entre a Coreia do Norte e a Coreia do Sul. Como sabem, o exército norte-coreano avançou impetuosamente no início, com força avassaladora, encurralando até Busan.\n\nQuando o Sul da Coreia estava em perigo, com a ajuda do exército americano, repeliram-nos num instante, romperam sem dificuldade o Paralelo 38 e, no momento em que estavam prestes a alcançar a fronteira da Manchúria, eis que surgiu subitamente a grande tropa do exército comunista chinês.\n\nComo o número de soldados era de uma ordem completamente diferente, infelizmente foram repelidos de volta com força total e, finalmente, a situação voltou a ser como no início; a primeira vitória foi totalmente em vão.\n\nContudo, novamente a estratégia profunda e previdente do General MacArthur surtiu efeito; a forte pressão das Forças Aliadas levou a tática de ondas humanas do exército comunista ao colapso inevitável, e agora, com Seul em perigo, acabarão sendo forçados a retirar-se para dentro do Paralelo 38.\n\nO que descrevi acima é o aspecto da guerra que aparece na superfície. Escreverei agora o que isso significa se olharmos espiritualmente.\n\nEu sempre preguei que todas as coisas são governadas pela lei de 'O Espírito Precede a Matéria' (Reishu Taiju). Isso aparece claramente na guerra citada.\n\nFalando em direções, Leste e Norte são Espírito; Oeste e Sul são Corpo (Matéria).\n\nAvançar do Sudoeste para o Nordeste é o inverso, é como avançar um navio contra o vento; não apenas é muito trabalhoso, como há o perigo de ser inevitavelmente empurrado de volta.\n\nPor isso, eu disse no início que o exército americano não venceria se não fizesse uma operação de desembarque no ponto mais a nordeste da Coreia, atravessando o Mar do Japão; e aconteceu exatamente como eu disse.\n\nTomemos dois ou três exemplos disso. Na Segunda Guerra Europeia, quando invadiram até Moscou e faltava só um pouco, o exército alemão acabou forçado a recuar; além disso, foi o exército soviético quem invadiu Berlim primeiro.\n\nNapoleão também seguiu o mesmo destino. Além disso, na Guerra Civil Americana, o Exército do Norte venceu; e na disputa entre as Cortes do Norte e do Sul no Japão, foi a mesma coisa.\n\nContudo, há exceções. Isso se limita aos casos de 'Justiça e Iniquidade'; a Guerra Russo-Japonesa é um exemplo disso, mas é raro. Aqui, quero escrever o seguinte.\n\nO meu local de nascimento é Hashiba, em Asakusa, Tóquio.\n\nO leste do Japão é Tóquio; o leste de Tóquio é Asakusa; o leste de Asakusa é o referido Hashiba, e além dele está o Rio Sumida, portanto, aqui é a extremidade leste de Tóquio.\n\nNo entanto, desde os cinco ou seis anos de idade, fui me mudando cada vez mais para o Oeste.\n\nPrimeiro, ainda no distrito de Asakusa, para Senzoku-cho; depois para Naniwa-cho no distrito de Nihonbashi; a seguir para Kobiki-cho no distrito de Kyobashi; depois Omori; depois Kojimachi, onde fiquei apenas meio ano; e desta vez mudei-me para o atual Hozanso em Tamagawa.\n\nAqui é a extremidade oeste de Tóquio. Fiquei aqui por mais tempo e, depois, mudei-me para Hakone e Atami quase simultaneamente.\n\nApós vir para Atami, morei primeiro em Higashiyama (Montanha do Leste), na extremidade leste de Atami; depois mudei-me para Shimizu-cho, na parte central, e agora mudei-me para a residência em Minakuchi-cho, que é a extremidade oeste de Atami.\n\nComo visto acima, logo após nascer, fui me mudando gradualmente do Leste em direção ao Oeste.\n\nExatamente como o Sol. Como o meu objetivo é criar o Mundo do Dia, pode-se dizer que esse acontecimento também é uma afinidade espiritual.\n\nAqui há um fato interessante que passa despercebido.\n\nAté hoje, no Japão, a cultura, a religião e o pensamento foram todos 'Surgimento no Oeste e Transição para o Leste' (Seiko Tosen). Deixando de lado o exterior, tanto o Budismo quanto o Xintoísmo surgiram todos no Oeste e migraram para o Leste.\n\nA única exceção foi a Nichiren Shu (Escola de Nichiren), que surgiu no Leste.\n\nO interessante disso é que, originalmente, o Budismo é o ensinamento da Lua, mas, no final, surgiu apenas um ensinamento do Sol.\n\nSendo o Sol, é natural que tenha saído do Leste.\n\nO fato de o Santo [Nichiren] ter orado 'Namu Myoho Renge Kyo' voltado para o sol nascente no topo do Monte Kiyosumi, em Awa, e ter iniciado a propagação do Sutra de Lótus a partir desse momento, também é algo significativo.\n\nComo a única religião além dessa é o nosso Messias-Kyo, não será difícil imaginar o futuro desta religião.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 6,
      "title_ptbr": "O Espírito Precede a Matéria",
      "publication_title_ptbr": "Na Era de 5-6-7 (Miroku), os eventos do Mundo Espiritual refletem-se imediatamente (Agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em 'Palestras sobre a Fé', lemos que 'todos os fenômenos do Mundo Material são reflexos do Mundo Espiritual', mas os grandes incêndios contínuos recentemente indicam que algo está ocorrendo no Mundo Espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“A causa dos grandes incêndios é a purificação. É preciso queimar várias coisas impuras; isso tem que ser queimado de qualquer jeito, e antes de queimar [aqui], queima-se primeiro no Mundo Espiritual...\n\nAo ministrar Johrei assim, a dor desaparece, não é?\n\nIsso ocorre porque a nuvem do espírito é removida primeiro.\n\nHá pessoas que curam imediatamente ao receber isso, e outras que curam depois de algum tempo.\n\nIsso é o mesmo reflexo mencionado agora: no Mundo Espiritual, há casos em que o que ocorre hoje reflete-se imediatamente hoje no Mundo Material; casos em que ocorre hoje e reflete amanhã; e casos em que reflete depois de amanhã.\n\nE esse reflexo está se tornando mais rápido a cada ano.\n\nA Era de 5-6-7 (Miroku) é a era da coincidência entre espírito e corpo, por isso as coisas do Mundo Espiritual refletem-se imediatamente.\n\nO ponto é que isso era muito lento.\n\nAté agora, mesmo fazendo coisas erradas, não eram descobertos facilmente, então pensavam: 'Aquele sujeito está se dando bem, vou fazer também', e faziam coisas erradas.\n\nMas, de agora em diante, serão descobertos cada vez mais rápido.\n\nSe fizer algo errado hoje, será descoberto sem falta amanhã; chegando a esse ponto, ninguém mais fará coisas erradas porque será estúpido fazê-lo.\n\nDependendo da rapidez ou lentidão em que o mal é descoberto, o mal deixará de existir ou ocorrerá.”",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 0,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 1",
      "publication_title_ptbr": "Clima e Tempo (5 de setembro de 1948)",
      "content_ptbr": "“Tentarei fazer uma interpretação espiritual sobre o clima e o tempo, mas, para o homem moderno acostumado à interpretação científica, minha teoria pode ser difícil de aceitar.\n\nNo entanto, isto é baseado em Revelação Divina, portanto, eu a publico com convicção.\n\nPrimeiramente, em poucas palavras, as mudanças climáticas e a qualidade do tempo são criadas pelo ser humano.\n\nIsso pode soar muito estranho, mas peço que saboreiem o que vou explicar a seguir.\n\nCreio que os leitores já reconheceram, em linhas gerais, a influência do Mundo Espiritual, além do Mundo Material que podemos conhecer através dos nossos cinco sentidos.\n\nSobre isso, escreverei primeiro a causa das mudanças climáticas.\n\nDo frio do inverno ao calor do verão, divide-se em quatro estações.\n\nEmbora o correto seja que as mudanças climáticas transcorram favoravelmente seguindo o fluxo de cada época,\n\nàs vezes ocorrem anormalidades.\n\nPor que isso acontece? É puramente porque o pensamento (sonen) humano reflete-se no Mundo Espiritual.\n\nPor exemplo, se o pensamento da maioria dos humanos for correto e ameno, o clima também será ameno e favorável;\n\nmas se houver muitos humanos sem harmonia, ou seja, se o pensamento humano for frio, carente de amor e calor, o clima será mais frio do que deveria ser naquela época.\n\nAo contrário, se houver excitação devido a algum acontecimento e faltar a adequação da paixão,\n\no resultado será um calor excessivo para o clima que deveria haver naquele momento.\n\nAlém disso, quando há muitos pensamentos pertencentes ao mal, como insatisfação, descontentamento, maldição, desespero, etc., isso reflete-se no Mundo Espiritual, fazendo pairar uma atmosfera de certa forma melancólica e sombria.\n\nA seguir, o Espírito da Palavra (Kototama) emitido pelo ser humano. Isso também exerce uma influência gravíssima.\n\nAs palavras pertencentes ao mal, como falar mal dos outros, reclamações, lamúrias, falsidades, nublam o Mundo Espiritual de forma imensa.\n\nUm religioso que foi meu amigo antigamente conseguia ver o espírito das palavras emitidas pelas pessoas.\n\nPor exemplo, quando se emitem palavras pertencentes ao mal, vê-se sair da boca algo como uma fuligem negra e escura, semelhante à fumaça;\n\nmas no caso de palavras pertencentes ao bem, parece que se vê algo como uma luz tênue e branca.\n\nEssa coisa semelhante à fuligem emitida pelas palavras malignas nubla o Mundo Espiritual; quando ela aumenta e ultrapassa certo limite, ocorre uma ação natural de purificação para limpá-la e extingui-la.\n\nÉ o mesmo princípio de quando a poeira se acumula dentro e fora de casa e o ser humano a limpa: chuvas torrenciais, tufões, trovões, inundações, grandes incêndios, terremotos, etc., são isso; é uma forma de limpar, lavar e queimar.\n\nPara isso, existem deuses encarregados; são os quatro deuses da purificação (Haraido no Kami) entoados no Xintoísmo: Ibukido-nushi no Kami, Seoritsuhime no Kami, Hayaakitsuhime no Kami e Hayasasurahime no Kami.\n\nEm nome Deles, realiza-se o trabalho de purificação mundial, e em todos os casos são utilizados muitos Dragões Divinos (Ryujin).\n\nAqui, explicarei sobre o Turbilhão de Naruto, em Awa.\n\nComo são tratadas as imundícies acumuladas pela purificação do vento, água e fogo mencionada acima?\n\nElas fluem para o mar através de cada rio e são afundadas nas profundezas do fundo do mar no Turbilhão de Naruto, em Awa.\n\nClaro, como é a imundície do mundo todo, a quantidade deve ser realmente surpreendente.\n\nContudo, como o centro da Terra é, como dizem os cientistas, uma massa de calor gigante, o chamado calor geotérmico,\n\na imundície afundada nas profundezas de Naruto é queimada incessantemente por esse calor geotérmico.\n\nPode-se dizer que o Japão é o incinerador de lixo do mundo.\n\nSe o ser humano souber desses princípios, deve cuidar para eliminar ao máximo os pensamentos malignos e as palavras malignas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 1,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 1",
      "publication_title_ptbr": "As Três Grandes Calamidades e as Três Pequenas Calamidades (13 de agosto de 1949)",
      "content_ptbr": "(Citação parcial) “O que seriam as Três Grandes Calamidades de Vento, Água e Fogo, e as Três Pequenas Calamidades de Fome, Doença e Guerra, de que se fala desde a antiguidade? Escreverei sobre o significado fundamental disso.\n\nA causa do Vento e da Água é a ação de purificação entre o Céu e a Terra. Por que ocorre a ação de purificação?\n\nPorque as nuvens, ou seja, a sujeira invisível aos olhos, acumulam-se no Mundo Espiritual.\n\nIsso é soprado pela força do vento e lavado pela água da chuva; essa é a razão das tempestades.\n\nSendo assim, explicarei o que são essas nuvens e como se acumulam.\n\nElas dependem do pensamento e do espírito da palavra (kototama) dos seres humanos.\n\nOu seja, como pensamentos pertencentes ao mal, temos: insatisfação, ódio, maldição, inveja, raiva pessoal, falsidade, desejo de vingança, apegos, etc., que nublam o Mundo Espiritual.\n\nEm seguida, as palavras. Insatisfações contra a natureza, como 'o clima está ruim', 'tempo feio' ou 'má colheita de arroz';\n\ne tudo o que se origina do mal, como críticas e ataques às pessoas, berros e xingamentos, segredos e fraudes, censuras, lamúrias, etc., nublam o Mundo do Espírito da Palavra (Kototamakai), que é a posição seguinte ao Mundo do Pensamento (Sonenkai).\n\nQuando o volume acumulado dessas diversas nuvens ultrapassa certo limite, gera-se uma espécie de toxina, causando transtornos à vida humana;\n\npor isso ocorre a purificação natural. Essa é a lei do Céu e da Terra.\n\nComo dito acima, as nuvens do Mundo Espiritual influenciam a saúde humana e,\n\nao mesmo tempo, causam mau impacto nas plantas, especialmente nas colheitas agrícolas, resultando em má colheita e na ocorrência intensa de pragas.\n\nPortanto, a ocorrência de pragas que fazem secar pinheiros e cedros em várias partes do Japão hoje em dia também se deve a esse princípio;\n\na menos que o ser humano se eleve grandemente, é difícil prevenir isso.\n\nEm outras palavras, significa que o erro dos próprios japoneses está fazendo secar os pinheiros e cedros do seu próprio país.\n\nDeve-se ter muita prudência com os maus pensamentos e o espírito das palavras dos seres humanos.” (O texto completo está na página 'Febre Leve')\n\n---\n\n**Todas as calamidades são ações de purificação**\n\n“Sempre digo que toda e qualquer calamidade no mundo é ação de purificação.\n\nEscreverei detalhadamente sobre as principais aflições que a nação inteira enfrenta atualmente.\n\nPrimeiro é a doença; segundo, a escassez de alimentos; terceiro, o problema da corrupção.\n\nDentre eles, sobre a doença, que é o primeiro, omitirei porque sempre a explico exaustivamente, mas explicarei o segundo e o terceiro.\n\nEmbora eu já tenha escrito bastante sobre o segundo até agora, ainda há pontos insuficientes, por isso escrevo aqui.\n\nComo sempre digo, a causa da má colheita deve-se à sujeira do solo causada pelos fertilizantes, o que enfraquece a força da terra.\n\nClaro que os danos por vento e água, bem como os danos pelo frio, também se originam disso.\n\nQuanto aos danos por vento e água, escusado será dizer que se trata da submersão do arroz devido a inundações e marés altas, como no ano passado.\n\nA causa disso, como escrevi anteriormente, é também a manifestação da ação de purificação.\n\nOu seja, como resultado de sujar a terra com fertilizantes e enfraquecer a força do solo,\n\na Natureza lava-o e purifica-o para torná-lo um solo saudável; essa é a Providência de Deus.\n\nÉ exatamente igual ao fato de a causa da doença ser o veneno dos remédios, que enfraquece o corpo humano,\n\ne por isso ocorre a ação de purificação natural para restabelecê-lo.\n\nEntão, qual a razão disso? Esta Grande Terra faz todas as plantas crescerem saudáveis através do espírito da terra, ou seja, o nitrogênio, irradiado do calor geotérmico no seu centro.\n\nSe a terra não estiver pura, a força da terra debilita-se.\n\nPor esse princípio, varrem-se as impurezas do solo; isso é a purificação natural, ou seja, os danos por vento e água.\n\nOs danos pela água são a ação de lavar a sujeira da Grande Terra com água; os danos pelo vento são para soprar a imundície acumulada no espaço. Mas para essa imundície também há duas causas.\n\nUma é, como dito acima, quando o espírito da terra é irradiado, as impurezas da superfície da terra atrapalham; a outra é o espírito da palavra (kototama) emitido pelo ser humano.\n\nOu seja, falar mal, insatisfação, descontentamento, lamúrias, etc.; em suma, é a purificação porque as coisas pertencentes ao mal poluem o Mundo Espiritual.\n\nAlém disso, os danos pelo frio ocorrem porque a superfície da terra, que se tornou uma parede de veneno de fertilizantes, bloqueia o calor geotérmico, e também para exterminar as pragas.\n\nOutra causa é o reflexo da falta de amor dos agricultores.\n\nIsso porque o amor é calor.\n\nO próximo é o problema da corrupção, que está causando alvoroço agora. Claro que isso também se deve ao desperdício do imposto de sangue do povo através de atos ilícitos; é uma história realmente ultrajante.\n\nIsso torna-se a causa do nublamento do espírito dessa pessoa, e surge a ação de purificação para limpá-lo.\n\nOu seja, é a retribuição causal (Inga Oho).\n\nO interessante é que, no caso dessa purificação, o sofrimento equivale ao prazer obtido, e ainda acrescido de juros, tornando-se maior na mesma proporção. Sendo esta a Lei Divina,\n\né justíssima e imparcial, sem a mínima diferença. A diferença disto para com as leis humanas é como a do céu e da terra; portanto, é impossível escapar.\n\nConsequentemente, não há outro meio senão despertar para isso o quanto antes, arrepender-se do fundo do coração e fazer a compensação.\n\nCompensação é praticar grandes virtudes e bondades pelo mundo e pelas pessoas; fazendo isso, a purificação termina de forma leve e é possível reerguer-se novamente.\n\nNo entanto, a maioria das pessoas não percebe isso e tenta enganar com todo o esforço;\n\ncomo resultado, o pecado só se acumula cada vez mais, e não há como evitar uma situação infeliz por toda a vida.\n\nMais do que tudo, mesmo recebendo intimação, inventam desculpas para adiar a data, mas isso é como confessar que têm algo de que se envergonham.\n\nÉ sabido que, mesmo negando as acusações, é inútil.\n\nAlém disso, deveriam saber o quanto essa atitude covarde influencia negativamente o pensamento do povo; acaba sendo um acúmulo de pecados.\n\nComo disse certa vez, a frase 'Ó tolo, teu nome é vilão' aplica-se bem.\n\nComo visto acima, pode-se dizer que todas as pessoas da sociedade atual sofrem e agonizam com destinos infelizes; o estado de sociedade infernal\n\né criado pelos próprios seres humanos através de pensamentos e ações totalmente errados.\n\nA sua estupidez é inigualável. Contudo, até a religião, que tem a função de ensinar este princípio, é extremamente indiferente, o que pode ser considerado incompreensível.\n\nComo o mundo está errado em tudo, conforme dito acima, Deus faz com que eu ensine e salve.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 2,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 1",
      "publication_title_ptbr": "A dimensão do desastre depende da quantidade de nuvens (7 de julho de 1948)",
      "content_ptbr": "“A dimensão do desastre depende da quantidade de nuvens.\n\nSe houver muitas nuvens, o desastre será grande; se houver poucas, o desastre também será pequeno.\n\nDeus criou o ser humano para viver feliz, por isso Ele fez de forma que a sujeira fosse limpa.\n\nO Deus Maligno tenta sujá-lo. E tenta fazer o ser humano degenerar.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 3,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 1",
      "publication_title_ptbr": "Ao receber rancor de alguém, vem o pensamento de rancor (11 de agosto de 1935)",
      "content_ptbr": "“Todos os incidentes humanos originam-se, fundamentalmente, das nuvens humanas.\n\nQuando está muito nublado, ocorrem guerras, etc.\n\nSe entenderem esse ponto claramente, não haverá outra opção senão purificar-se.\n\nSe falar coisas ruins ou coisas desagradáveis o tempo todo, as palavras tornam-se uma espécie de nuvem.\n\nSegundo o relato de uma pessoa que viu isso anteriormente, quando se fala mal, sai uma nuvem cinza como fuligem.\n\nQuando se fala de Deus ou se dizem coisas que louvam a Deus, sai como uma luz branca.\n\nPor isso, se muitas pessoas disserem muitas palavras que louvam a Deus, as nuvens serão removidas e a luz aumentará.\n\nAssim, os desastres naturais desaparecerão. Se entenderem isso, é algo quase assustador.\n\nAo receber rancor de alguém, o pensamento de rancor vem e torna-se uma nuvem que envolve a pessoa; se for de uma só pessoa, tudo bem, mas\n\nse forem cem ou mil pessoas envolvendo essa pessoa, ela ficará doente.\n\nSe houver muitas nuvens, os maus espíritos aproximam-se, então inevitavelmente sofre-se doenças e desastres.\n\nAo contrário, se ajudar as pessoas, o pensamento de gratidão vai como luz.\n\nDisse recentemente que o corpo do Salvador emite luz; se pensarem neste princípio, entenderão.\n\nSe o Salvador ajudar dezenas de milhares, dezenas de milhões de pessoas, os pensamentos de gratidão virão como inumeráveis luzes; como a luz O envolve, torna-se visível até a olho nu.\n\nClaro que também sai do interior; a luz interna e externa ocorrem simultaneamente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 4,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 1",
      "publication_title_ptbr": "O Poder do Espírito da Palavra (Kototama) (1950)",
      "content_ptbr": "“Frequentemente, a Oração (Norito) ou as Palavras de Luz (Zengensanshi) demonstram grande eficácia contra o sofrimento de doenças, claro, e contra diversos outros sofrimentos.\n\nFicamos admirados com isso, mas existe uma razão nobre, a qual escreverei.\n\nIsso é o grande poder do Espírito da Palavra (Kototama). No Mundo Espiritual, ressoa o Grande Mundo do Espírito da Palavra, ou seja, o Espírito da Palavra dos setenta e cinco sons.\n\nNo entanto, essa é uma voz sem som que preenche o Mundo Espiritual e não é sentida pelos ouvidos humanos.\n\nPorém, o espírito da palavra emitido pelo ser humano influencia grandemente esse Grande Espírito da Palavra.\n\nClaro que o espírito da palavra correto reduz a poluição do Mundo Espiritual, mas, ao contrário, o espírito da palavra maligno aumenta a poluição.\n\nPor que isso acontece? Depende da ordem de disposição dos setenta e cinco sons do espírito da palavra, e a base disso é se é bom ou mau.\n\nOu seja, o espírito da palavra do bem são as belas palavras e frases; e as belas palavras e frases são aquelas cuja composição de cada palavra está em conformidade com a Verdade, o Bem e o Belo.\n\nAcima de tudo, isso soa agradavelmente aos ouvidos humanos. Por que soa agradavelmente? Porque penetra até a Alma (Tamashii), que é a fonte da consciência humana.\n\nNo entanto, o espírito da palavra do mal não penetra na alma; atinge apenas até o limite do Coração (Mente) que a envolve.\n\nAqui, é preciso aprofundar ainda mais.\n\nSignifica que o Espírito Guardião Secundário (Fukushugoshin), ou seja, o espírito da palavra animal, está encostado limitando-se à esfera do coração;\n\nportanto, quanto mais densa a nuvem do coração, mais a capacidade do Espírito Guardião Secundário é fortalecida.\n\nContudo, ele é um vilão e está sempre bloqueando a luz da alma, que é a consciência, tornando o ser humano propenso ao mal.\n\nO espírito da palavra do mal soa agradavelmente ao Espírito Guardião Secundário; os fatos provam isso bem.\n\nAs pessoas gostam de boas histórias porque, como dito acima, elas soam agradavelmente à alma; e gostam de maus espíritos da palavra porque o Espírito Guardião Secundário se alegra e isso lhe soa agradável.\n\nPor exemplo, se nós ouvirmos vilões conversando sobre seus delitos, sentiremos um desconforto insuportável, mas os vilões sentem prazer.\n\nPelo princípio acima, como o bom espírito da palavra ressoa na alma, a luz da alma aumenta;\n\ncom isso, a nuvem do coração diminui e o Espírito Guardião Secundário atrofia-se.\n\nPorque se atrofia, deixa de gostar do mal.\n\nAssim, o Espírito Guardião Secundário que atormentava o ser humano atrofia-se ou afasta-se através das Palavras de Luz (Zengensanshi),\n\ne como a nuvem do coração também diminui, a pessoa é libertada do sofrimento.\n\nVendo por isso, entende-se quão extremamente bondoso e belo é o espírito da palavra das Palavras de Luz (Zengensanshi) e, ao entoá-las, o Mundo Espiritual ao redor purifica-se grandemente.\n\nEspecialmente, há outro ponto importante.\n\nA pureza ou impureza do espírito do ser humano que emite o espírito da palavra tem grande relação.\n\nOu seja, quanto mais pura a alma, mais o poder do espírito da palavra é demonstrado.\n\nIsso porque a hierarquia espiritual é superior.\n\nEspecialmente no caso de lidar com Dragões Divinos (Ryujin): como os Dragões Divinos são muito fortes, se não for uma alma bastante elevada, o Dragão Divino dificilmente se submeterá. Sobre isso, há esta história:\n\nAntigamente, um asceta da Nichiren Shu disse: 'Eu quero cultuar o Dragão Divino, mas tenho medo e não consigo.\n\nA razão é que os Dragões Divinos se irritam facilmente; se houver o mínimo descuido, não se sabe o que farão'.\n\nNo entanto, se for um fiel da nossa religião, a maioria dos Dragões Divinos não conseguirá se opor.\n\nE, dentre os Dragões Divinos, quem ocupa a posição suprema e possui poder absoluto é o meu Deus Guardião, Idunome no Kinryujin (Dragão Dourado de Idunome).\n\nNem mesmo o Dragão Vermelho, que é a verdadeira identidade de Satanás, pode vencê-Lo, o que é óbvio, visto que há mais de vinte anos, quando lutaram no céu do Lago Biwa, o Dragão Vermelho foi derrotado e fugiu (isso está explicado detalhadamente em 'Histórias de Milagres').\n\nConsequentemente, o fiel deve sempre polir sua alma, aprimorar seu espírito da palavra e empenhar-se em ser um homem de alma elevada.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 5,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 1",
      "publication_title_ptbr": "O Espírito da Palavra (Kototama) (1950)",
      "content_ptbr": "“Na Bíblia está escrito: 'No princípio era o Verbo, e todas as coisas foram feitas por ele'.\n\nIsso refere-se à atividade do Espírito da Palavra (Kototama).\n\nEscreverei sobre o significado fundamental do Espírito da Palavra.\n\nO Espírito da Palavra é, claro, constituído e disparado pela atividade da voz, língua, lábios e maxilar humanos,\n\nmas não é preciso dizer que o fundamento que o emite é o pensamento que tenta se expressar através da palavra.\n\nO pensamento é a manifestação da vontade.\n\nPara explicar de forma fácil: quando surge alguma vontade no ser humano, o pensamento entra em atividade para expressar essa vontade em palavras.\n\nClaro que, na atividade do pensamento, também atua a capacidade de julgamento sobre o correto e o incorreto, o bem e o mal, o sucesso e o fracasso, etc.\n\nA síntese disso é a Sabedoria.\n\nA concretização disso é o Espírito da Palavra, e a concretização do Espírito da Palavra é a Ação.\n\nPor este princípio, não há erro em pensar nos três estágios: Pensamento, Palavra (Kototama) e Ação.\n\nSendo assim, o Pensamento pertence ao Mundo Oculto (Yugen), a Palavra pertence ao Mundo do Espírito da Palavra, e a Ação pertence ao Mundo Fenomênico.\n\nPor assim dizer, o Espírito da Palavra é o intermediário entre o Oculto e a Matéria.\n\nPode-se dizer que é o mediador entre o Pensamento e a Ação.\n\nVendo por isso, entende-se quão importante é o Espírito da Palavra.\n\nO Espírito da Palavra, tal qual um marionetista, tem a liberdade de fazer sair um demônio ou um buda.\n\nFazer a pessoa irritar-se ou rir, preocupar ou tranquilizar, entristecer ou alegrar,\n\ncausar tumulto ou criar harmonia, fracassar ou ter sucesso, tudo depende do Espírito da Palavra.\n\nDeve-se dizer que não há nada mais perigoso do que usar levianamente um Espírito da Palavra tão importante.\n\nNo entanto, por mais que se manipule o Espírito da Palavra com habilidade, se for apenas isso, é mera técnica.\n\nÉ igual ao Rakugo, Manzai ou contadores de histórias.\n\nO Espírito da Palavra tem que ter, fundamentalmente, uma força que o faça demonstrar seu poder, senão não tem sentido.\n\nE mesmo dizendo força, há distinção entre bem e mal.\n\nOu seja, o Espírito da Palavra do mal constitui pecado, e o Espírito da Palavra do bem constitui virtude; portanto, o ser humano deve esforçar-se para usar o Espírito da Palavra do bem.\n\nO Espírito da Palavra do bem tem, claro, o Makoto (Sinceridade) como fundamento; e como o Makoto vem de Deus, é indispensável reconhecer a Deus.\n\nSendo assim, se não for uma pessoa de fé, não poderá manifestar o verdadeiro Makoto; portanto, mesmo que seja o Espírito da Palavra, não poderá manifestar a força do bem.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 6,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 1",
      "publication_title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (1 de outubro de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Na dissertação sobre as Três Grandes e Pequenas Calamidades, consta: 'Nublam o Mundo do Espírito da Palavra, que é a posição seguinte ao Mundo do Pensamento'. Qual o significado de 'posição seguinte'?”\n\n**Ensinamento de Meishu-Sama**\n“É a próxima posição (hierarquia).”\n\n**Pergunta de um fiel**\n“Seria a ordem: primeiro surge no Mundo do Pensamento, é emitido no Espírito da Palavra e depois aparece no Mundo Fenomênico?”\n\n**Ensinamento de Meishu-Sama**\n“É isso.”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 0,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 2",
      "publication_title_ptbr": "A importância do Pensamento e do Espírito da Palavra (3 de janeiro de 1953)",
      "content_ptbr": "“O Shinsenkyo (Terra Divina) de Hakone está basicamente concluído com isso.\n\nIsso reflete-se e, agora, o Zuiunkyo de Atami avançará rapidamente.\n\nPretendo construir um Museu de Arte em Atami também, e penso em fazê-lo cerca de três vezes maior que o de Hakone.\n\nComo o terreno é estreito, dei instruções para ampliá-lo, então em breve ele será ampliado.\n\nAlém disso, pretendo ir a Kyoto por volta de abril para elaborar vários planos e começar aos poucos apenas com o terreno;\n\no projeto disso já está basicamente pronto na minha cabeça; agora, da cabeça torna-se Espírito da Palavra e, depois, torna-se matéria.\n\nA ordem de tudo é: primeiro, dentro da cabeça.\n\nIsso é feito no Mundo Espiritual.\n\nEntão sai no Espírito da Palavra dizendo 'faça assim, faça assado', e depois a matéria surge verdadeiramente; essa é a ordem.\n\nPor isso, agora o projeto está pronto no Mundo Espiritual dentro da cabeça.\n\nEntão, indo em abril, farei agora o projeto do Espírito da Palavra.\n\nPor isso, o Espírito da Palavra é algo muito importante.\n\nIsso vale para o que qualquer pessoa faz.\n\nPor exemplo, se eu penso 'aqui ou ali', isso é feito imediatamente no Mundo Espiritual.\n\nNão apenas eu, qualquer um é assim.\n\nApenas, quando eu faço, a forma como é feito no Mundo Espiritual é nítida.\n\nPor isso, transcorre nitidamente e sem erros.\n\nSe for uma pessoa comum, mesmo que construa dessa forma, logo desaparece, por isso ocorrem várias falhas no meio do caminho.\n\nAlguns casos dão em nada no meio do caminho, mesmo depois de prontos materialmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 1,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 2",
      "publication_title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (26 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Por que a qualidade (bom ou mau) do nome tem relação com o próprio destino? Por favor, explique.”\n\n**Ensinamento de Meishu-Sama**\n“Chama-se Kototama (Espírito da Palavra); é a ação da palavra.\n\nSão quarenta e oito letras do alfabeto 'Iroha', mas na verdade são cinquenta sons pais e vinte e cinco sons mães; estas são as verdadeiras palavras do Japão, e cada uma tem uma função.\n\nNo espaço... dentro do Mundo Espiritual, existe um mundo onde o espírito da palavra atua, que se pode chamar de Mundo do Espírito da Palavra.\n\nMais ao fundo, existe o Mundo do Pensamento. Isso ressoa no Mundo Espiritual e a ação ocorre.\n\nOs fios espirituais, entre outros, atuam no mundo do Mundo do Pensamento.\n\nPor exemplo, quando se pensa em construir uma casa, o projeto é feito no Mundo do Pensamento, e [lá] é feito.\n\nAo chamar o carpinteiro com palavras e dar instruções, é feito no Mundo do Espírito da Palavra.\n\nA seguir, é feito no Mundo Fenomênico.\n\nNa Bíblia consta: 'No princípio era o Verbo (Palavra), e todas as coisas foram feitas por ele'. As coisas são feitas pela palavra.\n\n(Existem palavras boas e más)\n\nAs palavras atuam imensamente. A combinação das palavras pode ser boa ou má.\n\nA letra da linha 'A', a função da linha 'Ka', todas existem.\n\nSe colocar 'Ka Ki Ku Ke Ko' na natureza da pessoa, ela se torna firme (aperta).\n\nSe colocar 'Ma Mi Mu Me Mo' num homem rústico e teimoso, ele torna-se gentil.\n\n'Sa Shi Su Se So' faz passar o que se diz (assertividade).\n\nRessoa...\n\nQuando a pessoa é chamada, atua no Mundo do Espírito da Palavra; quando a própria pessoa pensa no nome, atua no Mundo do Pensamento, atua nela mesma. Isso influencia o destino.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 2,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 2",
      "publication_title_ptbr": "O Mundo Espiritual muda apenas com o pensamento (2 de junho de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“A arte às vezes é expressa através de palavras.\n\nNesse sentido, as palavras dos japoneses são ricas em excelência; seriam melhores as palavras antigas puras de Yamato (Yamato Kotoba)?\n\nOu seriam as palavras novas (neologismos)?”\n\n**Ensinamento de Meishu-Sama**\n“Não, isso é diferente.\n\nQuem consegue dizer os setenta e cinco sons perfeitamente são os japoneses.\n\nMotoori Norinaga descobriu isso.\n\nEle pendurou cordas no teto e colocou guizos, modelando os setenta e cinco sons com os guizos.\n\nChamou essa casa de 'Suzu no Ya' (Casa dos Guizos); é famosa.\n\nLá, ele pesquisou o Espírito da Palavra (Kototama).\n\nPortanto, cada espírito da palavra tem um significado.\n\nAssim, dependendo de como se soletra cada um, exerce uma ação do bem ou uma ação do mal.\n\nIsso não é nada demais.\n\nSe disser coisas boas, exerce a ação do bem.\n\nMaus... palavras como 'vou roubar' ou 'vou bater' tornam-se um mau significado, não é?\n\nQuando se torna um mau significado, não se sente bem nem ao entrar nos ouvidos humanos.\n\n'Vou fazer aquela pessoa sentir-se bem', isso vai para o Mundo Espiritual... embora existam vários Mundos Espirituais.\n\nA palavra ressoa no Mundo do Espírito da Palavra.\n\nDepois, o pensamento.\n\nBons pensamentos, maus pensamentos.\n\nIsso influencia o Mundo do Pensamento.\n\nEste é ainda mais profundo que o Mundo do Espírito da Palavra... a densidade é extremamente alta.\n\nPor isso, o Mundo Espiritual muda apenas ao pensar (sentir).\n\nEntão, usa-se o bom espírito da palavra.\n\nPor isso, nos Salmos e nas Orações (Norito), usam-se bons espíritos da palavra.\n\nMesmo dizendo bom espírito da palavra, deve ser algo que, ao ler, flua bem e dê uma boa sensação.\n\nMesmo sendo um bom espírito da palavra, deve ter uma boa sensação, ser suave e fluente.\n\nNesse sentido, a escrita japonesa em Kana é de altíssima qualidade.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 3,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 2",
      "publication_title_ptbr": "Força de reflexão da voz humana e do som mecânico (25 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Como se reflete no Mundo do Espírito da Palavra a diferença entre as Palavras de Luz (Zengensanshi) emitidas pela boca humana e as emitidas mecanicamente, por exemplo, por gramofones ou gravadores? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“O que sai da boca humana contém espírito.\n\nNa gravação, é apenas a forma.\n\nÉ a diferença entre um ser humano e um boneco.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 4,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 2",
      "publication_title_ptbr": "A matéria também muda através da palavra (8 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre o significado ou a forma de dar nomes.”\n\n**Ensinamento de Meishu-Sama**\n“Dependendo da função do nome da pessoa, até a personalidade muda.\n\nConsequentemente, influencia até o destino.\n\nO espírito da palavra atua ao ser chamado pelos outros e ao pensar no próprio nome.\n\nEscreverei um livro sobre a Ciência do Espírito da Palavra (Kototamagaku) futuramente; se o virem, entenderão.\n\n'Kototama' é o espírito da palavra; no início da Bíblia consta: 'No princípio era a Palavra, e todas as coisas foram feitas por ela'. Isso é uma verdade.\n\nQuando a palavra ressoa no Mundo do Espírito da Palavra, a atividade inicia-se, e até as diversas matérias sofrem alteração.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 5,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 2",
      "publication_title_ptbr": "Tudo depende das palavras (20 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Significado de 'O Espírito da Palavra é Deus'.”\n\n**Ensinamento de Meishu-Sama**\n“Chama-se Mundo do Espírito da Palavra o mundo onde a palavra atua.\n\nA frase 'Deus é o Grande Espírito Original do Universo' exerce uma função extraordinária.\n\nNo caso humano, diz-se Palavra; Espírito da Palavra diz-se no caso de Deus.\n\nVendo que na Bíblia está escrito 'No princípio era a Palavra, e todas as coisas foram feitas por ela', entende-se quão importante é a palavra.\n\nTudo depende das palavras.\n\nO bem e o mal, a criação e a destruição, o céu e o inferno são livres e ilimitados [pela palavra].\n\nPorém, deve-se criar coisas boas com as palavras.\n\nFazendo isso, manifestar-se-á fielmente que o Espírito da Palavra é Deus.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 6,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra (Kototama) 2",
      "publication_title_ptbr": "O ser humano depende do pensamento (3 de setembro de 1949)",
      "content_ptbr": "“É exatamente uma verdade que a gratidão gera gratidão e a insatisfação atrai insatisfação.\n\nA razão é que o coração de gratidão comunica-se com Deus, e o coração de insatisfação comunica-se com o Diabo.\n\nPor este princípio, é fato que a pessoa que está sempre agradecendo torna-se naturalmente feliz,\n\ne a pessoa que está sempre dizendo insatisfações, descontentamentos e lamúrias torna-se infeliz.\n\nO que diz a Escritura Sagrada (Ofudesaki) da Oomoto Kyo: 'Se alegrares, coisas alegres virão', é realmente uma máxima.”\n\n---",
      "has_translation": true
    }
  ]
}