{
  "theme_name_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra 2",
  "publications": [
    {
      "title_idx": 17,
      "pub_idx": 7,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra 2",
      "publication_title_ptbr": "A razão pela qual os pensamentos se tornam impuros (15 de dezembro de 1953)",
      "content_ptbr": "\"Fala-se no mundo do Belo, da Verdade, do Bem e do Belo, mas, primeiramente, é necessário tornar o interior do abdômen humano belo.\n\nA causa disso são as toxinas de remédios; portanto, deve-se começar eliminando essas toxinas.\n\nAssim, como o interior do corpo está sujo, os pensamentos também se tornam sujos.\n\nIsso ocorre porque espírito e corpo são um só...\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 8,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra 2",
      "publication_title_ptbr": "Transformar a maledicência em riso no final (1 de agosto de 1952)",
      "content_ptbr": "**Meishu-Sama**\n\"Ouvi ontem à noite sobre alguém, acho que é um japonês do Brasil, que nem sequer é fiel.\n\nEle sofria há muito tempo de enurese noturna ou algo assim. Enviei-lhe meu livro e, dizem que apenas ao ler os Ensinamentos Divinos, a enurese foi curada.\n\nEm breve, será assim. Seja com a 'Eiko' (Glória) ou com o 'Chijo Tengoku' (Paraíso Terrestre), a maioria das doenças será curada apenas com a leitura dessas publicações. O mundo ficará assim.\"\n\n**Pergunta de um fiel**\n\"Relacionado a isso, aconteceu o seguinte fato:\n\nPor ocasião do Culto Mensal, quando nos foi permitido ler o ensaio de Meishu-Sama,\n\numa pessoa com capacidade de visão espiritual disse: 'O Mundo Espiritual mudará drasticamente'. Quando perguntei 'De que maneira mudará?', ela respondeu: 'A ponto de não poder ser expresso em palavras'.\"\n\n**Meishu-Sama**\n\"É isso mesmo. Em suma, os tipos impressos também possuem luz.\n\nÉ estranho dizer que 'possuem luz', mas, até agora, a luz era mínima, quase inexistente; porém, gradualmente, a luz começará a emanar.\"\n\n**Pergunta de um fiel**\n\"Conforme a conversa de agora, quando um missionário da região de Nagano leu o ensaio de Meishu-Sama...\n\nHavia uma pessoa sentada à frente que tossia sempre que recebia Johrei...\n\nDurante a leitura, ela tossiu, mas assim que a leitura terminou, a tosse parou.\"\n\n**Meishu-Sama**\n\"Que livro barulhento, não? (risos)\n\nIsso é porque sai luz da boca dessa pessoa.\n\nAo ler o ensaio, a luz emana das palavras.\n\nEstá escrito em meus livros antigos que, se emitirmos um bom Espírito da Palavra (Kotodama), sai luz.\n\nPor isso, ao proferir lamúrias, ressentimentos, maledicências ou raiva, emana o oposto da luz, o nublamento... sai algo como uma fuligem.\n\nIsso é visível para quem tem visão espiritual.\"\n\n**Pergunta de um fiel**\n\"E tanto o que é bom quanto o que é ruim retornam para a própria pessoa...\"\n\n**Meishu-Sama**\n\"Sim. Aquilo retorna para si mesmo.\n\nÉ exatamente como 'cuspir para o céu'. Coisas boas também retornam.\n\nPor isso, o Espírito da Palavra deve proferir coisas boas...\n\nContudo, mesmo a maledicência, não há problema se, no final, tornar-se algo engraçado, tornar-se riso.\n\nEu falo mal das pessoas com frequência, mas no final transformo em riso, então isso não se torna nublamento.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 9,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra 2",
      "publication_title_ptbr": "A música também atua como o Espírito da Palavra (20 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A música também exerce uma função semelhante à do Espírito da Palavra (Kotodama), dependendo do pensamento de quem a toca?\"\n\n**Meishu-Sama**\n\"Certamente que sim.\n\nAtravés do instrumento, o espírito da pessoa flui das pontas dos dedos para a melodia.\n\nNa flauta, por exemplo, entra através do sopro.\n\nPor isso, a música de pessoas de caráter nobre ou de pessoas com fé transmite uma boa sensação.\n\nMesmo no rádio, o espírito da pessoa atua através do aparelho.\n\nA voz de quem fala também influencia muito.\n\nAs palavras que eu profiro estando em certo local ecoam por todo o mundo.\n\nNão posso dizer que é em qualquer lugar; difere conforme a posição.\n\nNo Mundo Espiritual, existem Takamagahara (Alta Planície do Céu) em vários lugares, e também existem cidades.\n\nAtami e Hakone também são Takamagahara.\n\nO que se fala nesses locais ecoa por todo o Japão.\n\nAntigamente, eu fazia palestras ocasionalmente no Chuo-tei, em Marunouchi, Tóquio.\n\nMarunouchi é um círculo (◎), e o seu centro (Chuo) tem um grande significado.\n\nAgora, o que falei naquela época está se concretizando em todo o Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 10,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra 2",
      "publication_title_ptbr": "A imoralidade dos pensamentos e ações (8 de junho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebemos o ensinamento de que 'o nublamento do corpo espiritual torna-se toxina em locais específicos'.\n\nNo caso da imoralidade dos pensamentos e ações se tornar tal toxina, seria uma toxina diferente das Três Toxinas?\"\n\n**Meishu-Sama**\n\"As toxinas são todas diferentes entre si, mas não há grande diferença.\n\nPode-se pensar que são a mesma coisa.\n\nA imoralidade dos pensamentos e ações torna-se pecado e impureza, mas pode ser incluída nas Três Toxinas.\n\nBasta praticar ações que apaguem esses pecados e impurezas; caso contrário, as toxinas apenas aumentarão.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 11,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra 2",
      "publication_title_ptbr": "O registro dos pensamentos (24 de junho de 1948)",
      "content_ptbr": "\"O que o ser humano faz fica impresso no Mundo Espiritual. Em Kamakura, onde houve muitos samurais e batalhas, sente-se essa atmosfera no Mundo Espiritual de lá. Além disso, ao ir a Kamakura, sente-se, num bom sentido, a sensação da antiga era Kamakura. O mesmo ocorre em Kyoto e Nara.\n\nExiste tal registro no espaço.\n\nQuando o ser humano pratica o mal, isso se comunica com a Agência do Mundo Oculto (Yūchō) através dos elos espirituais, e fica registrado e preservado.\n\nNo Mundo Espiritual do espaço, também permanecem os registros das ações humanas.\n\nPor isso, acredito que em breve será criada uma máquina capaz de registrar os pensamentos e ações humanas.\n\nMesmo em uma única casa, se é um lar onde há brigas constantes, a sensação é ruim porque se sente que os maus pensamentos e ações estão registrados no Mundo Espiritual daquela casa.\n\nDa mesma forma, ao visitar locais históricos, a razão pela qual a atmosfera daquela época paira no ar é porque a atmosfera criada antigamente permanece lá.\n\nTodos os pensamentos se refletem no Mundo Espiritual, tornando-se nublamentos ou energia maligna (akki).\n\nQuando o ser humano passa a praticar o bem, ficam registros bons, por isso a sensação se torna agradável.\n\nPortanto, a diferença de sensação entre ir à casa de um fiel e à casa de uma pessoa comum deve-se a esse motivo.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 12,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra 2",
      "publication_title_ptbr": "Visão espiritual do Espírito da Palavra (2 de junho de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na Ilha Awaji, uma criança de cerca de dez anos veio receber Johrei. Quando entoei a Oração, ela disse: 'Sai uma luz amarela da boca do professor'.\n\nQuando eu disse palavras como 'Idiota', ela disse: 'Saiu uma cor preta'.\n\nEmbora seja algo indelicado, perguntei: 'Sai luz da Imagem Divina?', e ela respondeu: 'Está saindo'.\n\nAo perguntar 'De qual caractere sai mais?', ela disse: 'O caractere Myō (明 - Luz) é o mais intenso'.\n\nApagamos a luz e, do quarto ao lado, perguntei: 'Há alguém vestindo quimono branco?'.\n\nEla disse: 'Esta pessoa tem este tanto', indicando o tamanho. Disse que os não-fiéis quase não aparecem.\"\n\n**Meishu-Sama**\n\"Deus utiliza crianças assim.\n\nE, dessa forma, prova para todos. Porque existem muitas pessoas que não acreditam apenas com o que está escrito no livro.\n\nPara mostrar isso, não pode haver pensamentos malignos, por isso Ele usa crianças para mostrar e informar.\n\nSó de você contar, as pessoas aqui presentes pensarão: 'Ah, é verdade'. Você vai escrever sobre isso, não vai?\"\n\n**Fiel**\n\"Sim, vou.\"\n\n---\n\nRelato de Experiência \"A Luz emana das palavras\" (Publicado em 11 de julho de 1951)\n\nHyogo, Igreja Média Hosho, K.Y. (32)\n\n\"No dia 25 de maio passado, na casa do Sr. D.S., na cidade de ○○, ilha de Awaji, província de Hyogo, onde venho realizando difusão,\n\naproveitando a oportunidade da consagração da Imagem Divina de Komyo Nyorai, recebemos o Professor M e realizamos palestras duas vezes, dia e noite.\n\nAo entardecer, o fiel Sr. N.H. trouxe seu filho T (9 anos) e pediu Johrei ao Professor Moriyama.\n\nÉ uma criança que sofria do coração há tempos e tem alguns pontos espirituais. Recentemente, tem havido muitos casos de pessoas vendo o 'Ohikari' a olho nu,\n\ne essa criança também vê. Ela disse que uma luz dourada irradiava não apenas da mão que ministrava o Johrei, mas também da Imagem Divina.\n\nQuando o professor perguntou de qual caractere saía mais luz, ela disse que a luz era mais forte nos caracteres 'Myō' (Luz/Clareza) e 'Rai' (Vir/Futuro).\n\nLogo que o professor entoou a Oração Amatsu-Norito, a criança, que olhava intrigada para a boca dele,\n\ndisse: 'Sai uma luz dourada também da boca do tio'. Enquanto todos os presentes ficavam atônitos,\n\no professor perguntou: 'Então, que cor é agora?' e gritou: 'Idiota! Estúpido!'. A criança disse: 'Ah, ficou de uma cor escura'.\n\nE segundo ela, a cor das palavras mudava incessantemente para amarelo, branco e várias outras cores, dependendo do conteúdo e do tom do que o professor falava.\n\nNós sempre ouvimos sobre o Espírito da Palavra (Kotodama). Fomos alertados de que, dependendo do espírito das palavras emitidas pela pessoa, pode-se nublar ou purificar o Mundo Espiritual e a alma de quem fala e de quem ouve,\n\ne que devemos usar palavras belas, elogiar e exaltar as pessoas, evitando insultos, lamúrias e choraminguices.\n\nAo ver esse milagre diante dos olhos, todos se emocionaram profundamente mais uma vez.\n\nAlém disso, o professor disse que talvez essa criança pudesse ver o Manto Espiritual. Apagou-se a luz da sala e,\n\niluminados apenas pela luz do cômodo ao lado, ele perguntou se ela via algo sobre a figura de cada um.\n\nA criança, olhando fixamente, disse que via uma sombra de cor branca sobre o contorno de cada pessoa. Nos espessos, tinha de quase um shaku (30 cm) a vários sun; nos outros, até cerca de um sun.\n\nNaturalmente, a espessura variava claramente: os fiéis fervorosos, e proporcionalmente ao grau de sua fé fervorosa, aqueles que fizeram dedicação de trabalho em peregrinação a Atami, seguidos pelos que peregrinam à Sede da Igreja Média e à Igreja, tinham mantos mais espessos.\n\nNos pouco fervorosos e nos não-membros, o manto era quase imperceptível. A clareza disso causou uma comoção ainda maior em todos.\n\nO Manto Espiritual é a luz da alma. É espesso naqueles que são piedosos, pensam no bem, praticam o bem e são saudáveis;\n\ne fino naqueles que são o oposto. Com relatos reais de que, por ter o Manto Espiritual espesso, escapa-se de vários perigos e emergências, a palestra daquela noite tornou-se ainda mais impressionante.\n\nEssas cores e ondas de luz são partículas ultra-minúsculas que absolutamente não podem ser vistas a olho nu; o normal é não vê-las.\n\nContudo, por alguma necessidade de Deus, ou talvez para elevar nossa fé e nos fazer reconhecer a existência de Deus, Ele manifestou esse milagre através de uma criança inocente, dócil e sem maldade.\n\nVer ou não ver não importa; o essencial é se nossa fé em Deus e o reconhecimento de Sua existência podem se tornar totalmente dóceis. Disso depende se seremos salvos ou não.\n\nEsse milagre deve ter sido uma revelação de Deus para as dezenas de pessoas, membros e não-membros, que participaram no dia,\n\nmas acredito que foi também uma advertência e um incentivo de Deus para mim, um difusor de fé fraca. Com respeito e temor, juro me dedicar ainda mais.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 13,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra 2",
      "publication_title_ptbr": "O rádio ameniza o clima (16 de janeiro de 1952)",
      "content_ptbr": "\"Este ano dizem que há uma 'anomalia de inverno quente', pois o inverno está ameno, não é?\n\nCom o passar dos anos, o clima na Terra está gradualmente se estabilizando na média.\n\nA diferença entre lugares frios e lugares quentes... essa diferença já não é tão acentuada.\n\nEstá se nivelando. Existem várias causas para isso.\n\nO aumento da população... o ser humano aquece muito o ambiente.\n\nHokkaido, por exemplo, está muito mais quente se comparado ao passado.\n\nAlém disso, lugares como a Sibéria, onde antigamente não se podia viver, agora possuem até cidades.\n\nE também o rádio... ele está amenizando o clima.\n\nSe colocarmos um aparelho de rádio aqui, ouviremos, certo?\n\nIsso significa que aqui o espaço está cheio de vozes humanas.\n\nIsso altera o Mundo Espiritual.\n\nO Mundo do Espírito da Palavra (Kotodamakai) é uma parte rasa do Mundo Espiritual.\n\nA parte profunda é o Mundo do Pensamento (Shinenkai).\n\nPorque a palavra... manifesta uma forma.\n\nO mundo onde a forma se manifesta é um nível abaixo.\n\nAssim, o mundo mais elevado é o Mundo Espiritual Divino (Shinreikai)... o mundo de Deus.\n\nPortanto, se compreenderem essa lógica, poderão julgar a maioria das coisas.\n\nContudo, hoje em dia as pessoas recebem uma educação científica.\n\nComo desconhecem totalmente essas coisas, dizem que este ano está estranho, que é uma anomalia de inverno quente e coisas do gênero.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 14,
      "title_ptbr": "Mundo do Pensamento e Mundo do Espírito da Palavra 2",
      "publication_title_ptbr": "O desenvolvimento do rádio e a regularização do clima (18 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recentemente, a neve tem diminuído na região de Yamagata. Por que isso acontece?\"\n\n**Meishu-Sama**\n\"O clima tende a se estabilizar na média gradualmente devido a várias causas.\n\nO desenvolvimento do rádio também influencia nisso, e, acima de tudo, quando muitos humanos habitam um local, ele se torna mais quente.\n\nGora, em Hakone, também se tornou mais quente do que antigamente.\n\nIsso ocorre porque o número de pessoas morando em Gora aumentou.\n\nAs montanhas costumam ter muita neblina, mas isso também diminui à medida que o número de pessoas aumenta.\n\nDe qualquer forma, o ser humano é um aglomerado de calor.\"",
      "has_translation": true
    }
  ]
}