{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_03_霊主体従.json",
  "part": 6,
  "total_parts": 8,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊主体従",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "女子は月の系統、男子は日の系統 （昭和26年7月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「女児のみ生まれたり、男子のみ生まれたりするのは。」\n\n**明主様御垂示**  \n「女子は月の系統、男子は日の系統。月は龍宮の乙女である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "夫婦でお導きの成績が異なる理由 （昭和24年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦で妻の縁類のほうは次々と御教修をいただきますが、主人のほうはいっこうにいただかない場合がありますがいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「霊統の関係である。\n\nこういうのは妻君の霊統に因縁あり、その多くはその霊統の祖先のうちに熱心な観音様を信仰している人のあるためで話が判りやすく、その霊が手伝うからそういう信仰の人は成績がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "世界各国の霊統 （昭和26年4月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「日本人種の霊的考察」の御開示の中にも、日本人中に四種族あると御教示いただきましたが、世界各国にもそのような霊統がございましょうか。\n\nまた現世界状勢にもその霊統間の「日本の型」の反映または移写のような状態がございましょうか。右お伺い申し上げます。」\n\n**明主様御垂示**  \n「無論、世界中の人種にもいろいろの系統がある。\n\nこれはいずれ時機が来たら、詳しく書くつもりである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年4月25日発行"
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊統を知るのは信仰上大学レベル （昭和26年3月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日本人種の霊的御開明をいただきましたが、人々の霊統を簡単に判知する方法、\n\nまた霊統別はその人の姓名に表われておりましょうか、右御垂示くださいませ。」\n\n**明主様御垂示**  \n「これらはよほど信仰が深くならないと、判り得ない。言わば信仰上大学程度である。\n\n従ってそれを知りたいと思うのは、非常に結構であるから、\n\n今後できるだけ御神書を読み、判らないことは質問をして、叡智を磨き、\n\n人助けをして、信者を多く作ることに専念すれば、霊も浄まるから、判らなかったことも判るようになるものである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年3月25日発行"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊層界と人間 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「霊界は、天国八衢（やちまた）地獄の三段階になっている事は、既に詳説した通りであるが、\n\nこれが人間の運命と密接な関係が有る事を、ここに説こうとするのである。\n\n霊界における三段階は大別しての事であって、細別すれば一段は六十に別れているので合計百八十段になっている。\n\n勿論、層になっているので、私は、霊層と名付けるのである。\n\nそうしてこの霊層に対し、人間はいかなる関係があるかを順次説いてみよう。\n\n私はさきに、人間は肉体と霊体と密着している事を説いたのであるが、\n\nその霊体なるものは、実は個体ではなく、今一つのある物との繋がりがあるので、そのある物を名付けて幽体という。\n\n幽体とは、霊の霊であるともいえるので、霊体が肉体を支配するごとく、幽体は霊体を支配しているのである。\n\nこの意味において、人間の生命の真の根源は、幽体そのものであるといってもいいのである。\n\nそうして幽体とは、霊界の生活者であるから、人間死するや、霊体は直ちに幽体に引かれて幽体と密着する事になる。\n\nそれは生前、霊体と肉体と密着していたのと同様の意味である。\n\n又　幽体は、霊界における百八十段層のいずれかの層に属している事は勿論である。\n\nしかしながら、幽体の居点は常に一定する事なく、その層の段階を常に上下しているが、普通時はある範囲内に限られているのである。\n\n稀には、その範囲外へ出ずる事がある。\n\nそれが肉体的に表われる場合、運命の急転となるのである。\n\n人間の運命即ち幸不幸は、幽体の居点である霊層の階級によるので、それは実に決定的である。\n\nそうして霊界においても主宰神があり、八百万の神が分担管掌している事は、さきに述べた通りであるが、\n\n幽体に対し、断えずそれぞれの命令が下るのである。\n\n従って、その受命者の任務遂行が霊体に反映し、肉体に反映し、肉体がそのごとく動くのである。\n\nいかなる人間といえども、自己が計画し企図する事が、常に実際において意のごとくならない事の多いのは誰もが経験する所であろう。\n\n従って予想外な運命や、意外な結果に逢着（ほうちゃく）するという事は、\n\n実は現世の人間の予想や思念は、幽体の運命に左右されなければならない法則であるからである。\n\n又自分自身に対し、眼に見えないある大きな力が常に支配しつつあるような感想が大抵の人はあるものである。\n\nこの支配者とは即ち幽界における支配者即ち神であって、健康、富裕、平和の世界であり、\n\nこれに反し、下方にゆく程、病気、貧困、争闘等の絶間ない醜悪世界である。\n\nその中間帯である八衢（やちまた）がちょうど現界に相応しているから、\n\n現世は健富和の幸福、病貧争の不幸と入り混っている事は、誰もが知る所である。\n\n右の理によって、現世における幸不幸は、幽体の住する界層の階級によって定まるものである。\n\n従って、人間が人為的にいかに幸福を求め、実現しようと努力しても意のごとくならないのは、右の理によるからである。\n\nしかし、現世においてこういう例もある。\n\nそれは富裕者でありながら足るを知らず、吝嗇（けち）なる事貧困者と異ならない人があるが、\n\nこれらは人為的に苦心努力の結果、一時的富裕者となったまでで実は幽体は下層にあるから、\n\nかような人が死後霊界に往くや、幽体相応の貧困者となるので大いに後悔するものである。\n\n故に、幸福者たらんとするには、幽体を上層に住する事より外に道はないのである。\n\nしからば、それはいかなる方法によるかというにこれは何人といえども知らねばならない事であろう。\n\nここで、幽体が何故上中下に分離するかという事であるが、それは左のごとき理由によるのである。\n\n即ち、幽体の重量によるのである。\n\n軽い程上層に、重い程下層に往くのである。\n\nそうして軽いとは幽体が清浄であるからであり、重いとは溷濁（こんだく）しているからである。\n\n溷濁とは勿論　罪穢に因るのであるから、清浄な幽体たらんとするには、その罪穢を滅消しなければならない。\n\nしからば罪穢とは何ぞや、言うまでもなく自己愛による不正、虚偽の手段を以て人を苦しめ世を毒するという悪の行為によって発生し堆積するのである以上、\n\nそれを滅消するには、その反対である利他愛による正義真実等の善的手段によって人に幸福を与え、国家社会の為になる行為を多くすることより外にないのである。\n\n勿論それは厳然たる天則で、人力のいかん共為（な）しがたいものである。\n\n右の意味によって、私の説く現幽相互の関係を知ると共に、\n\n衷心から信じ得らるる人こそ幸福の門に一歩入ったというべきである。\n\n右の霊層界について、今少し言う事がある。\n\n天国に相応する所の上層界は、健富和の活力が生々として流通しつつ、上層程それが高度である事は勿論である。\n\nかかる説は、私の観念による仮説と思われ易いのであるが、決してそうではなく、事実である事を立証してみよう。\n\n私が永い間、本医術によって患者が治癒した場合、健康恢復のみではなく、性格も一変する事である。\n\nそれは争を厭（いと）い、親和的となり、楽天的となるのである。\n\n特に講習を受け病気とそれに関する霊的事象を知るに及んで人生観が一変すると共に、不思議な現象が起り初めるのである。\n\nそれは健康のみではなく必要な物資も恵まれ豊かになる事であって、\n\nしかも、人為的では更になく、惟神（いしん）的に思わざる所から、奇蹟的に人手するのである。\n\nこの事は受講後の誰もがいうのであるから、誤りはないのである。\n\n又、今まで不和であった人と親和し、今までよりも人から尊敬を受け引立てられたり、希望が実現したり、仕事の能率が上り、試験にパスする等幸福的の事象が非常に多くなるという話をよく聞くのである。\n\n右は、いかなる訳かというと、病患の治癒者、特に受講せし者は、人間の健康や生命の真実を知るに及んで、\n\n盲目であった霊魂が、飜然（ほんぜん）と覚醒するのである。\n\n彼の釈尊がいった等覚を得て仏となり、正覚を得て菩薩となり大覚を得て如来となるという意味と同一であろう。\n\n従って、受講者は等覚を得るのであるから即身即仏となり、霊的地位が向上する訳で一躍霊層界の上級に転位する事になるので、右のごとき事象に恵まるる事となるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊層界 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「霊界は、天国、八衢（やちまた）、地獄の三段階になっている事は既説の通りであるが、これが人間の運命と密接な関係をもっている事を説いてみよう。\n\nそうして、右の三段階を細別すれば一段は六十になり、合計百八十段階の層になっている。\n\n私はこれを名付けて霊層界という。\n\n人間が現世に生まれるという事は、神の命によるのである。\n\n生命の命は命令の命と同一であるのも、その意味であろう。\n\n誰しも思う事は、人間は何が故に生まれたかという事である。\n\nこの事を真に把握せざる限り、正しい行動も安心立命も得られないのみか、空虚な酔生夢死的人生におわるおそれがある。\n\nしからば神の意図とは何ぞやといえば、この地上をして理想世界、言い変えれば地上天国を建設する事である。\n\nとはいえそれはおそらくその規模において、その構想において、壮麗雄大なる言語に絶するものがあろう事は想像に難からない。\n\n何となれば無限に進歩しつつある文化は、極まるところがないからである。\n\nこの意味において現在までの世界歴史は、その基礎的工作に過ぎなかったのである。\n\nそうして神は一人一人それぞれの使命を与え、特長を持たせ、生き更（かわ）り死に替わり、理想目的に向かって前進せしめつつあるのである。\n\n従って善も悪も、戦争も平和も、破壊も創造も、進化に必要なる一過程に過ぎない事を知るのである。\n\nそうして今はいかなる時かは詳細説いたごとく、私の唱える夜昼転換期のそれであり、全世界は今まさに新時代に向かって一大飛躍せんとしつつあり、\n\n今人類は野蛮の衣をカナグリ捨て、高度の文化人たる域に達せんとしつつある事である。\n\nここにはじめて戦争も病気も貧乏も終焉を告げるのである。\n\nもちろん本医術の出現はそのための先駆であり、核心的のものである。\n\n以上のごとく、神の意図によって断えず人間に命令を下しつつある。\n\nそれはいかなる手段によるかというに、霊層界においては人間一人一人の種が存在する。\n\nこの種を私は名づけて幽魂という。この幽魂にまず命が下るのである。\n\nしかるに幽魂は人間霊体の中腑にある現魂に向かい霊線を通じて神の命を伝達するのである。\n\nしかしながら一般人間が神の命を直感し得ることは至難であって、ある程度浄化されたる霊体の保有者にして可能である。\n\nそれは大多数の人間は、多量の曇りに遮られ感知出来得ないばかりか、その曇りを利用する邪神によっても妨害されるからである。\n\n右の証左としていかなる人間といえども、自己の企図する事が意のごとくならない事や、予想もしない方向に運命が転ずる事があろう。\n\nまた人間は常に何物かに支配されいる感や、どうにもならぬ運命の経路を辿（たど）る事があるであろう。\n\nそうして霊層界にある幽魂はそれ自体の階級によって、使命も運命も差別がある。\n\nすなわち上位の階級にある幽魂ほど神命も大きく高級でしかも幸運であり、下位に降る程漸次右と反対で薄幸となり、最下段は最も不幸者となるのである。\n\n何となれば上位は天国に相応し、病なく争いなく物資饒（ゆたか）に歓喜の世界であるに反し、下位に降る程それと反対に、病気、争闘、貧窮に充ちたる苦悩の世界であるからである。\n\nこの意味において人間が真の幸福者たらんとするには、まず霊層界における幽魂をして向上せしめなくてはならない。\n\nしからばその方法如何というに、それは霊体を浄める一事である。\n\n本来霊体は曇りの多少によって上昇し下降する。\n\nすなわち浄魂は軽きをもって上昇し、曇魂は重きをもって下降する。\n\n故に浄魂者たらんとするには、善行を重ね、善徳を積まねばならない。\n\nそれは相当の時間と犠牲を払わねばならないが、ここに一挙にして霊層界の数十段階を飛躍し得る方法がある。\n\nすなわち本医術の教修を受ける事である。\n\n本医術受教者が異口同音に言う事は、精神的にはまず人生観が一変する。\n\n智慧証覚が豊かになって、事物の真相をよく把握し得られる。\n\n前途に光明を認め、不安は解消する。\n\n楽観的になり、初めて真の安心感を得た。\n\nまた物質的には不思議に財物が集まり、不自由がなくなる。\n\n不幸が減り幸福の面が多くなり、実に不思議である。\n\n全く救われた。有難いという感謝の声は日々無数に私の耳や目に入るのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊層界 （昭和24年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「霊界の構成はさきに述べたごとく、天国、中有、地獄の三段階が三分されて九段階となっており、\n\n一段はまた二十に分かれ、一段階二三ンが六十段となり、三六（さぶろく）十八すなわち総計百八十段となる。\n\n私は名づけて霊層界という。\n\nその上宇宙の主宰者たる主神が坐（ましま）すのである。\n\n主神の主の字は一二三本の横線を縦の棒一本を通し、上にヽが載っている事はおもしろいと思う。\n\nそうして人間と霊の関係を詳しく説明してみるが、\n\n人間の肉体そのままの形体である精霊があり、その中心に心があり、心の中心に魂があるという具合に、大中小の三段否三重となっているが、\n\nその魂こそ神から与えられたるもので、これが良心そのものである。\n\nこの魂の故郷すなわち本籍地ともいうべき根源が、右の百八十段階のいずれかに属しており、これを名付けて私は幽魂という。\n\nこの幽魂と人間の現魂とは霊線によって繋がれており、絶えず人間の思想行動は幽魂に伝達され、それが神に通じており、\n\nまた神よりの命令は幽魂を経、霊線を通じて人間に伝達さるるのである。\n\nこの例として人間が種々の企図計画をなし、目的を達成せんと努力するも事志と違い、思わぬ方向に赴いたり、意外な運命に突当ったりする場合つくづく顧みる時、\n\n何等か自分に対し見えざる支配者があって、自分を操っているように想われる事を大抵の人は経験するであろう。\n\nすなわちこの支配者なるものが右の幽魂から伝達さるる神の意志である。\n\n故に神意に反する場合何程努力するといえども、努力すればする程逆効果になるものであるから、\n\n人間は常に自己の考えが神意に合致するや否やを深く省察しなければならない。\n\nしかしながらこの場合私欲邪念があるとすれば、それは神意の伝達を妨害する事になるから、一時は良いように見えても、ついには必ず失敗するものである。\n\nこの理によってなんらかの計画を立てる場合、よくよく自己を省み、その目的が善であるか、社会人類に役立つべきものなるや否やを深く検討しなければならない。\n\nここでおもしろい事は、邪念のため神意に添わずために失敗苦境に陥る場合、\n\nその苦難によって、邪念の原因である罪滅が滅減する事になるから、そのため魂が磨かれる結果となり、\n\n今度は神意と合致するようになり、成功する事になる。\n\n世間よく一度失敗しその後成功する例がよくある事や、特に失敗の度数の多い程大成功者となる例があるが、右の理によるのである。\n\n以上のごとくであるから霊層界のより上段に霊魂の籍をおく事が幸運者たり得る唯一の方法である。\n\n元来霊魂の位置は一定してはいないもので常に昇降している。\n\nなぜかというと軽い程上方に昇り、重い程下向するのであって、この軽重の原因はいかなる訳かというと、\n\n人間の行為の善悪によるもので、\n\n善事を行ない徳行を重ねれば罪穢が減少するから軽くなり、\n\n悪事を行ない罪を重ねれば罪穢が増すから重くなるという訳で、\n\n昔から罪の重荷とはよく言ったものである。\n\n故に善悪の心言行そのままが霊線によって神へ直通するのであるから、\n\nこの理を知ったならどうしても善徳者にならざるを得ないのである。\n\n前述のごとく人間は神の命によって、運命は疎か生死までも決定するのであるから、人間の生命の命の字は命令の命の字である。\n\n故に死とは神よりの命令解除である。\n\nそれは世の中に害毒を与えたり生存の価値なきためであるから、\n\n人間は命令を解除されぬよう神に愛され社会有用なる人間にならなければ、\n\n長寿と幸福は得られる筈がないのである。\n\n霊層界の上位へ行く程病貧争のごとき苦はなく、溌剌たる健康と、饒（ゆた）かであり善美である衣食住を与えられ、歓喜の生活を営まれるから、\n\nそこにいる幽魂の幸福は、霊線によって現界の人間に直通し幸福になるのである。\n\nその反対に霊層界の下位にある幽魂は、霊通によってその人間に反映し、常に地獄的生活に喘ぎつつ一生不幸におわるのである。\n\n世間よく家相方位などに関心を持つ者があるが、\n\n霊層界の上位に在る者は、移転や建築等をなす場合、自然　良方位、良家相に移住する事になり、\n\n反対に霊層界の下位にある者はいかに努力するといえども、\n\n悪方位悪家相に移住する事になるのである。\n\nまた結婚の場合、良縁も悪縁も右と同様の理によるのであって、\n\nこれは霊体一致の原則による以上、この絶対力はいかなる人間といえども抗する事は不可能である。\n\nここで宿命と運命について一言するが、\n\n宿命とは生れながらに決定せるもので、それは霊層界の上中下三段のどれかの一段の圏内に限定され、それ以外に出づる事は不可能であるが、\n\n運命は右の宿命圏内の最上位に行くも最下位に行くも努力次第であるから、\n\n宿命の不変であるに対し、運命はある程度の自由を得られるのである。\n\nしたがって人間は常に善徳を積み、罪穢を軽減し霊層界のより上位に吾が幽魂を住せしむべきで、\n\nそれによる以外幸福者たり得る道は決してない事を知るべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日発行"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊と体 （昭和28年9月10日発行）",
      "publication_title_ptbr": "",
      "content": "「以上のごとく、一切万有は霊主体従が原則であるとしたら、本著にある幾多の奇蹟もこの理が分れば敢えて不思議はないのである。\n\n例えば危機に際し間髪を容れず難を免れたり、高所から墜ちても疵（きず）一つ受けず助かったり、\n\n博士や大病院から見放された重難症患者でも、何なく治るという事実である。\n\nしかしながらこれを充分徹底するには、どうしても宗教的解説が必要であるから、読者はそのつもりで読まれたいのである。\n\nそれについてまず知っておかねばならない事は、霊界と現界との関係である。\n\nというのは人間という者は肉体の着衣と同様、霊も霊衣（アウル）を着ており、\n\n霊衣とは一種のエーテルであって、\n\nこれは霊から放射される光で朦朧（もうろう）体ではあるが、肉眼で見る人もある。\n\nそうして霊衣なるものは天気と同様、常に晴れたり曇ったりしている。\n\nすなわち善を思い善を行えば晴れ悪を思い悪を行えば曇るのである。\n\nゆえに正しい神を信ずれば光を受けて曇りはそれだけ消されるが、邪神を拝めば反って曇りが増すのである。\n\nところが普通人は霊的智識がないため　神とさえいえばことごとく正神と思うが、\n\nこれが大変な誤りで、実は邪神の方が多いのである。\n\nその証拠には先祖代々熱烈な信仰を続けているにかかわらず、不幸の絶えないという家をよく見かけるが、これは拝む本尊が邪神かまたは弱神であるからである。\n\nゆえに正神に帰依し、人を救い善徳を積めば積む程、光は増すから霊衣も厚くなる。\n\nこの厚さは普通人は一寸くらいだが、善徳者になると五寸から一尺くらいに及び、神格を得た高徳者になると数十尺から数哩に及ぶ者さえある。\n\n大宗教家などは数国もしくは数民族にも及ぶもので、釈迦、キリストのごときはこの種の人である。\n\nところが救世主となると人類全体を光に包むという実に驚くべき威力であるが、\n\nしかし今日まで救世主はいまだ世界に現われた事のないのは歴史が示している。\n\n以上によっても分るごとく、霊衣はその人の心掛次第で厚くもなり薄くもなるので、人間はこの事を信じて大いに善徳を積むべきである。\n\n例えば汽車自動車などが衝突しても、霊衣が厚ければ車の霊は霊衣につかえて当らないから助かるが、\n\n霊衣が薄かったり無である場合、死んだり重傷者となるのであるから、本教信者が災害を免れるのもこの理によるのである。\n\n次に運不運も同様であって、この理もザッとかいてみるが、\n\n人間の体は現界に属し、霊は霊界に属しており、これが現界、霊界の組織である。\n\nそうして霊界は大別して上中下三段階になっており、一段階が六十段で、それがまた二十段ずつに分れ、総計百八十段になっている。\n\nもちろん下段は地獄界、中段は中有界といい、現界と同程度の世界であり、上段が天国になっている。\n\nそうして一般人のほとんどは中段に位し、その人の善悪によって上にも昇れば下にも降る。\n\nすなわち善を行えば天国に上り、悪を行えば地獄に堕ちるのである。\n\nしかも現界と異って霊界は至公至平にして、いささかの依怙（えこ）もないから悪人には都合が悪いが、\n\nこの事が信じられる人にして、真の幸福者たり得るのである。\n\nもちろん地獄界は嫉妬、怨恨（えんこん）、嫉み、憎み、貧窮等仏教でいう貪瞋痴（どんしんち。仏語。むさぼりと怒りと無知。貪欲と瞋恚(しんい)と愚痴。三毒）が渦巻いており、下段に降る程濃厚となり、\n\n最下段は根底の国、または暗黒無明、極寒地獄、煉獄ともいわれている。\n\nといっても死後ばかりではなく、体は現界にある以上、霊そのままが移写されるから、\n\n七転八倒の苦しみの末、一家心中まで企てる者のあるのは、常に新聞に出ている通りで、\n\n人間の運不運は、霊界の地位いかんによるのである。\n\nもちろんその因は善悪の因果律による以上、悪人程愚かな者はない訳である。\n\n事実　悪で出世をしても一時的で、いつかは必ず転落するのは前記のごとく霊界における籍が地獄にあるからである。\n\nそれに引替え現在いかに不運であっても、その人の善行次第で、霊界の地位が向上する結果、いつかは幸運者となるのは、厳として冒すべからざる神律である。\n\n従ってこの理を諭えるのが宗教本来の使命であるにかかわらず、今日まではなはだ徹底しなかったのは経典と説教を主とし、肝腎な実力すなわち奇蹟が伴わなかったからである。\n\nところがいよいよ時節到来、主神は今や絶対力を発揮され給い、本教を機関として驚くべき奇蹟を現わし、人類の迷妄を覚ますのであるから、いかなる人といえども信ぜざるを得ないであろう。」\n\n運の話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月10日発行"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊層界が向上すれば運が良くなる （昭和29年1月26日）",
      "publication_title_ptbr": "",
      "content": "（御論文「幸運の秘訣」）　\n\n「今読んだとおり、運が良くなる、思うようになるということは、理屈を知ってみれば非常に簡単な話なのです。\n\nここを自分が知るとともに話してやればよいのです。\n\nところがそういう肝腎なことをやらないで、ただ人為的にうまくゆくように一生懸命やるのだからして、結局なんにもならないので、無駄をやっているわけです。\n\nそれで、百八十段という層になっているのですから、その層の居所によって運が良い悪いになるのです。\n\nこの層の良い所は良いことばかりが流れているのです。\n\nそこのところは神様は実にうまく作ってあります。\n\n低い所は悪いことだらけなのです。悪いことが満ちているのです。\n\n上層になるとそれがだんだん少なくなり、今度は良いことに変わってくるということになっているのです。\n\nそういうようで、人間はどこかにいるのですから、良い方にいるようにすれば、\n\nそこに行けば運が良くなるに決まっているのですから、なんでもないです。\n\nよく方角が悪いとか良い家が見つからないとか、いろいろなことがありますが、\n\nそれは霊界の居所が下ならどんなに良い家に住まおうと思っても、そこの世界には良い家がないのだから見つかるわけがないです。\n\n霊界の層が上に行っていれば、今度は、探さなくても見つかるようになります。\n\nそこに住まわなければならないことになっているのです。\n\nそれが運命です。\n\nですから、よく支部を作っても発展しないとか、どうも信者ができそうでできないということは、自分の魂の居所、霊の居所が低いためです。\n\nそれからまた、どうも自分は一生懸命に信仰しているが、親父は反対ばかりしている、あるいは伜（せがれ）がぜんぜん分からないということは、\n\n自分自身の霊的位置がまだ低いからです。\n\nそれで自分自身の霊的地位が高ければ、他の者もどうしてもそこの所に引き上げられるのです。\n\nというのは、親父でも伜でも、みんな霊線が繋がってますから、親なら親の枝ですから、親がずっと上に上がると伜もそれについてゆくわけです。\n\nそうすると話をしてもよく分かるわけです。\n\nところが自分自身の地位が低いからして、いくら口を酸っぱくしようと、気をももうと、あえて効果がないわけです。\n\nですからそれには自分の霊的位置が向上するということが必要です。\n\nそれには、一人でも多くの人を助けて、神様の御用をすることで、それによって自分の曇りが減って、そうすると霊が軽くなるから上に行く。\n\n上に行くから、他の枝でも縁のある人でも、自然にそれについてくるわけです。\n\nだからすべて思うように良くなるというわけですから、結局において自分にあるのです。\n\nそれからまた、こんなにしても自分は苦しいことや災難がいろいろあるということは、それはまだ霊に重い点があるからして、\n\n神様が軽くしてくださるために、軽くするには人を救うか、もし救い方が足りなければ自分が苦しむかで、\n\nこのどっちかで曇りが取れるのですから、その点さえ分かれば、世の中は決して難しくもなんでもないものです。」\n\n---\n\n霊層界と引越し\n「土地、家相、姓名の善悪等非常にある。誰でも良を望むが、根本は・・・。\n\nある家に引越すのも偶然でなく、相応の理により、霊状態の良い時には善い所へ行く。\n\n霊層界の八衢以上にある場合、悪い事はない。第一、第二と霊の段階の通りの所へ住む。\n\n結婚もまた、霊層界と極度に違う事はない。\n\n向上すると・・・霊が浄化されると上ってくる。すると前の家では相応せず、良い所へ越す事となる。\n\n霊が変ると、体が引ずられる。\n\n従って、良い所へ行っても、霊が伴わなければすぐ出てゆく事になる。\n\n黙っていても霊さえよければ、良い所へゆく。\n\n夫婦の場合一方が向上し、一方がそのままの場合、どうしても一方が苦しみ、一緒に生活出来ぬか、でなければ霊界へゆく。\n\n霊界はすべて執着をとる所である。\n\n夫婦など愛し合う度の濃い程一緒におれない。\n\n抱擁しようとしても身体が硬直してしまう。\n\nその執着がなくなると一緒におれる。\n\n霊界では、神様のお許しを得て一緒に遇えるが、そうでないとなかなか遇えぬ。\n\n身魂の階級で違ってくる。\n\n土地は、付近において高い所がよい。故に、越す場合、その近隣の高い所がいい。坂の中途へ住んではいけない。\n\n家相も大いにある。やかましくいえば、畳数などもある。\n\n霊的状態が良ければ、悪い所へゆけぬ。\n\n家屋中心にみるのはいけない。主人の寝室を中心に考うべきだ。人間中心にする。\n\n寝る場所が安住の所である。\n\n鬼門が霊であるから木と火になる。木は気である。裏鬼門は体で・・・。\n\n艮から浄める力がくる。鬼門を汚すと霊気が曇り、妨げられ、邪神が災する。\n\n坤は物質が来る・・・濁るんではないが・・・。\n\n艮へ便所をつけたり、人の出入りをさせたりするのはいけない。\n\n乾の出入りは、日の上るのと両鬼門を避ける。\n\n広い所では、艮に庭をつける。すると病気災難を逃れる。\n\n坤は石と水をおく。すると物質が入る。\n\n家相では、この鬼門が一番大事である。\n\n家の全体の形はある。大森など鶴が羽を拡げた形であった。\n\n凹の字形の家相はいけない。」\n\n---\n\n霊層界と家相方位\n「家相方位。\n\nこれはこだわっていい時と、悪い時と両方ある。\n\n霊層界百八十層あり。\n\n上（天国）、中、下（地獄）と三段あり、真中は中間帯で八衢という。これは現界と同じ、娑婆と同じである。\n\n人間はこの三層のどこかにいる。そこにその人の魂の本源があり、霊線が繋がっている。そうして運勢や使命も係わっている。\n\n地獄は人間の不幸の世界で、重軽はあるが階級の昇るに従い、楽になるのである。\n\n地獄の段階に魂がいると、いつ災難を受けるか判らぬ。\n\n方角や家相はあるが、魂のいる所相当の方角や家へ住み、相当の境遇になる。故に、良い家に住んでる人は、それだけの段階にいる。\n\n自分の魂が下にあれば、どんなに足掻いても駄目である。\n\n霊層界の地位は始終変化しており、罪を犯したり、善い事をする事により変化する。\n\n大体に太い線、細い（小さい）線はある。\n\n太い線は突破出来ぬが、小さい線は始終上下している。それによって変化する。\n\n悪い事はしないといっても、ただブラブラしている人などは、それがやはり罪になる。\n\nやはり「理想世界建設に役立つ事をするのが最上で、そのために、それぞれの職業を与えられている。それに全力を尽す。それによって、天職使命を行うべきである。\n\nそしてなおその上に、人を助けると罪の消えるのが大きいから、霊層界はドシドシ昇り、逆に歓喜の生活が出来る。\n\nそして思った通りの、良い家へ行けるし、神様は、褒美を下さるのである。\n\n結婚などもそうで、その人の徳によって、妻君も良い人が来る。\n\nそれで人間は、自分自身の魂を磨き、天国に相応する事が肝腎で、そうすれば悪い方へ行きっこはない。\n\n故に、家相方位はあるにはあるが、霊相応であるから、まず霊を天国に置かなくてはならぬ訳である。\n\n霊の軽いのは天国へ上るし、重いのは低い所へ行く。\n\n低い所にいると、霊の抵抗力が弱いから、邪神にやられる。\n\n邪神は人を苦しめるのをとても喜ぶのである。\n\n運よく出世をするといっても、形だけの出世ではいけない。\n\n人を幸せにする幸福、これが一番の幸せで気持もよい。\n\n良心は神の分霊であり、気がとがめるのは、神様に叱られるのである。\n\n家相は良くしなくてはいけないし、知っておかなくてはいけない。\n\n神山荘の建設などは実に不思議で、神様が用意されたものである事が判る。\n\n方角で一番良い方角は鬼門である。故に、方角の良い方へ越すには鬼門がいい。\n\n今迄は、不正や悪をやる人は、反って悪いとしたが、これから良い事をする人は、鬼門へ行くべきである。\n\n私は、浅草の橋場に生れたが、これは浅草の東で、浅草は東京の東、東京は日本の東である。\n\nそれから、山谷、京橋、大森、箱根というように、段々東から西へ行かれた。\n\nこういうように、私の方角などは決っている。\n\n熱海でも、東山から小倉別院へ、やはり東から西へお行きになった。（中略）\n\n吉凶の占い。\n\n家相は鬼門が土台である。\n\n鬼門は一番霊気が来るので、間違った事は出来ぬ。\n\n良い霊気とは、神霊が濃い訳である。\n\n鬼門を汚すと、良い霊気を穢すから、綺麗にしておく事である。\n\n光明如来様を祀った所、紫色の霊気が棒のように立っているのが見えた事がある。\n\n霊気の来る所は、清くしておくべきである。\n\n鬼門には松や檜が一番良い。\n\n坤は、石と水がよい。\n\n事情の許す限り、両鬼門は良くする。\n\nまた、道から下る所は不可、上る所は良い。\n\n下津岩根は非常に良い。\n\nここの家相は非常に良い。（箱根）\n\n畳数は偶数でなくてはいけない。偶数は割り切れる。滑らかにゆく。何でも奇数は割り切れぬ。閊えるからいけない。\n\n三の数は不可。\n\n男は十八畳などよい。\n\n女は三畳、六畳などよい。総数が偶数になるのがよい。\n\n方角は易者と違い、主人の寝る所を本とする。\n\n家相は出る形がよい。これが理屈に合う。また、拡がる形もよい。\n\n吉凶占いは十二支が本で、これは人間の性格の主なるものを表わしたもので、確かにある。」\n\n台所は鬼門を避ければ、後はどこでもよい。」霊層界について　３",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月26日"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "貧乏人は貧乏な霊層界 （昭和27年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「病気は浄化作用だということは良く分からせていただいている人はありますが、\n\n他のことになりますと悪いことがあったという観念が抜けない人があるようでございます」\n\n**明主様御垂示**  \n「それも一切が浄化作用なのですが、ちょっとのみ込みにくいのです。\n\n心配事も浄化作用です。\n\nだから悪いことや心配事があるということも、やっぱりしかたがないので、その浄化によって境遇が良くなるのです。」\n\n**信者の発言**  \n「貧の御浄化という場合に、曇があるために抜けられないという状態でございますが、御用を励まさせていただきますと、そのために・・・」\n\n**明主様御垂示**  \n「それは霊界の地位によるのです。\n\n貧乏しているのは、貧乏をする地位にいるのです。ここの層は貧乏の人の霊界です。\n\nそこにいるということは、それだけのものがあるからです。\n\nそうして上に上がって、ここは貧乏がだいぶ楽な世界になるのです。\n\nここ（更に上層）に行くと、もう豊な人の世界です。\n\nそういうようなもので霊界の地位の問題です。\n\nだからどうしてもしようがないのです。\n\nそれで地位を上がらなければならないのです。\n\n地位を上げるには浄まらなければならないのです。\n\nそのためには自分が苦しむとか、人を助けるその手柄、その働きによって早く上にあがって行くということです。\n\nだからこの辺に行けば物質に恵まれ、良いことの世界なのです。\n\nまたここまでには時期が行ってないから、この辺（ちょっと下層）までは行けるのです。\n\n結局霊的状態、霊的地位が上がるということが一番です。」\n\n**信者の発言**  \n「よく明主様が頭が悪いということをおっしゃいますが」\n\n**明主様御垂示**  \n「それもそうです。ちょうど山と思えば良い。\n\nここよりもここ（少し上）に行けば良く見えます。\n\n頭が悪いということは、ここ（下層）にいればちょっとしか見えないからです。\n\nここ（最上部）に行けば何でも見えるから、頭が良いというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "貧から解放されるには （二）",
      "publication_title_ptbr": "",
      "content": "**明主様御発言**  \n「その前にもういっそう根本的に言えば、人間は霊と体との両方で成り立っているのです。\n\nところがその霊を認めないのです。\n\n医学というのは体を根本にして研究しているのです。\n\nしかし私の方では霊主体従と言っているのです。\n\nつまり、人間一人ひとりの中心は魂ですが、魂というのは霊界に属していて、体は現界に属しているのです。\n\nこの霊界というのは現界と同じで層になっていて、その層は百八十段ありそのどれかに魂は属しているのです。\n\nたとえて言えば地獄にあれば、貧乏、争い、忌まわしい悪いことばかりがあり、\n\nだんだん上に行くに従ってだんだん良くなって、真ん中の中有界というのは、良いこともあるし悪いこともある中位の所です。\n\nそれを越すと天国になりますが、ここは良いことの方が多いのです。\n\n良いことばかりが流れているのです。\n\nそこで人間に曇りがあると、罪によって、下の地獄に行きますから、地獄のすべての影響を受けます。\n\nそこで貧乏で苦しむということも、そういった下段の方に影響されているわけです。\n\n籍が下にあるからです。そこでその籍を上にすれば、そういう忌まわしいことが少なくなるから、貧乏やいろんな苦しみはずっとなくなるわけです。\n\nだから籍を上にすれば、嫌でも良いことばかりが来て、悪いことは来ないというわけです。\n\nそこはそういうようなことになっているのですから、しかたがないのです。貧乏もそういうわけです。\n\n今の人間はみんな地獄にいますから、それをだんだん上に引き上げなければならないのです。\n\nですからメシヤ教の信者はみんな貧乏をしなくなります。」\n\n---\n\n**明主様御垂示　「手癖悪い子」**\n\n徳を積み霊層界を上げると心配事はなくなる\n\n**信者の質問**  \n「小供の手癖の悪いのはどうしたらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「動物霊が憑いてやらすのである。\n\nこういう事をするのは、親に罪がある。親と関連している。\n\n親自身、自分の心を省みて大いに徳を積む事にする。\n\nそして親に罪があると、霊層界の下にあり、霊層の下の下にあると、何か苦しみがある。\n\nそれで子供の盗みの苦しみがなくなるとしても他の何かの苦しみがある。\n\n徳を積んで霊層界の上へ上ると、子供も親が心配するような事が出来なくなる。\n\nその事をよく知らなくてはならぬ。\n\n騙されるのもそれだけの資格がある訳である。\n\n泥棒にとられたり、いろんな事で損をする等も、その物質が汚れてる。\n\n間違った事があり、その罪をとられるための浄化で、これはあらゆる事にある。\n\n日本で物の足らぬのも浄化であり、偉い人が小菅へ行くのも浄化作用である。\n\n人間はどんな人も必ず悩みがある。夜の世界の間は仕方がない。動物霊が活躍するだけの余地がある。\n\n修行を励んでいる人は、それが段々小さくなる。」\n\n---\n\n愛のない夫婦　信仰の向上により離婚することもある\n**信者の質問**  \n「夫婦不和について。\n\n私達夫婦は嫌々ながら親戚の者に無理やりに一緒にさせられました。\n\n両方共気が合わず、私は妻の顔さえ見ると腹が立ちます。\n\n仕事から帰って家の表迄来ると腹が立ちますが、家に入って顔を見るとなお腹が立つと言う始末です。\n\n昨年五月御光を戴き、父の神経痛や妻の婦人病も御蔭様で大分よくなりました。\n\n妻も御光を戴きましたが、最近御光を首からはずしてしまいます。\n\n私は益々腹立がひどくなるばかりですが、兄達は私のみ辛抱を要求しますので、二人の子供を残して家出しようか等と思い詰めております。（妻は父の後妻の連子です）\n\n妻は相当な強情もので、誰も意見する人もなし弱っております。その原因と解決法を御教示願います。」\n\n**明主様御垂示**  \n「同情する。よくある事である。\n\n主人公が奥さんをこうしようとか、こんな人間にしようとか思う事をやめる。\n\n独身者の気持で、妻君に関係なく人を救う。\n\nすると霊界の位置が主人は上ってくる。\n\n妻君がついて行かず反対すると、どうしても別れる。\n\n死別か生別かいずれかになる。\n\n妻君が改心すれば段々合って行く。\n\n妻君がおもしろくないのは、主人にも罪はある。\n\n妻が気に入らぬのも浄化作用であるから、自分が向上する外ない。\n\nこれが根本である。結局良くなるからお任せする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "二"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "夫の不倫　信仰の向上により離婚することもある （昭和23年11月27日）",
      "publication_title_ptbr": "",
      "content": "夫の二号が男児出産\n\n**信者の質問**  \n「主人の外の女に男の子供が出来、そのため非常にいづらい事ばかりです。\n\n主人と離別したらよいか、そのままおったのがよいでしょうか。」\n\n**明主様御垂示**  \n「信仰雑話の「夫婦の道」を読ませるようにするといい。\n\nただ読みなさいというのではいけないから、主人の部屋に置いておく。\n\nそして後は神様にお任せする。\n\n夫婦は霊層界の地位があまり変らないから、主人の事を考えないで自分が徳を積むと、地位が離れてくるから段々一緒に住めないようになる。\n\n自然が本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月27日"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "信仰の向上により離婚することもある （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "夫の信仰無理解、愛情欠落\n\n**信者の質問**  \n「連れ子をして再婚した者ですが、夫に愛情がなく観音様の道も理解してくれません。　　\n\n離婚したほうがよいか迷っております。御指導願います。」\n\n**明主様の御垂示**  \n「お指図はできない。これは観音様にお任せしておくのが一番いい。\n\n決して無理をしたり、荒立てたりしてはいけない。\n\n観音様にお任せし時を待っていれば必ずうまく解決する。\n\n罪穢相応に苦しむのである。\n\n人間は霊層界に籍があるが、\n\n夫婦のうちいっぽうが磨けて向上し、あまり両者の位置が離れると、\n\nどうしても生き別れ死に別れすることになる。\n\n右の理によってどちらかが磨けたほうへ接近しなければ、共白髪まで添い遂げることはできない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "主人の御神業により妻が死亡することもある （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「妻の不貞は、霊的にいえば夫も同罪である。\n\n夫が立派で、妻は不貞の場合は、どうしても別れる事になる。\n\n一方が磨けて向上し、両者の高さが余り離れると、どうしても夫婦生活は出来なくなるものである。\n\n右の理により、自分の身魂さえ磨けてくれば、一方がそれにつられて向上すれば別れずにすむが、\n\nどうしても分らぬ場合は、病気になって死ぬか、別れなければならない事情が生ずるのである。\n\nそれが一番の解決法である。\n\n夫婦で、霊層界においてあまり離れているため、妻が反対する場合は、妻が改心して夫の信仰に入るか、でなければ死ぬかである。」\n\n---\n\n**明主様御垂示　「離婚と霊層界」**\n\n**信者の質問**  \n「夫婦の生別れ及び子供があり離籍の場合、霊層界にあると言われている人間の籍はいかなる関係になるでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「別れようが別れまいが、霊層界に関係はない。\n\nその人の霊的状態によって変る・・・善悪の行為で変る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "各人の所属霊層界の現界への現れ方 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界は天国、八衢、地獄の三段階に分かれ、その各々が六十段に分かれ、合計百八十段になっており、これを霊層界という・・・と御著書に拝見いたしますが、これを現界に当てはめ、現界的、物質的に表現いたしますとどのようになりましょうか。」\n\n**明主様御垂示**  \n「これは、現界もそういうことになってるけど、霊界ほどきっちり行かないんですね。\n\nそれでも終戦前は割合はっきりしていたんだけれども、終戦後は民主的になったのでよほど違ってきてますがね。\n\nまあ、いま、食糧不足だとか、就職難だとか、病気だとかで困っているのは地獄に相応しますね。\n\nそれから、どうやらやってるけれどもたいして仕合せでもないっていうのが八衢ですね。\n\nそして、こんな時勢でもかえって物質も豊かで健康で、なんてのは天国ですね。\n\nその中でもまたいろいろ段階がありますが、まあそんなふうに解釈すればだいたい合ってますね。\n\n私らは天国のだいぶ上のほうですね。\n\n思うことがなんでもその通りに行きますからね。」\n\n**信者の質問**  \n「現界は天国的世界と地獄的世界と入り乱れておりますが、霊界ではこれが整然としているのでしょうか。」\n\n**明主様御垂示**  \n「ええ、霊界はきっちりしてますよ。それでもここ何千年の間やはり乱れていたんで、いま、整理を始めたところですがね。\n\nそうは言っても現界とはぜんぜん違いますよ。\n\nだいたい整っているんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "礼拝対象の高下 （昭和10年12月11日）",
      "publication_title_ptbr": "",
      "content": "「いま米沢さんの話中、観音信仰は真のことの願いならば、御利益があるという話でしたが、\n\nどういうわけでそうなるかを説明しますと、\n\n観音様は一番御位が高い。\n\n八百万の神仏中一番高い御位ですから、観音様を拝めば、その人の魂の位が高くなる。\n\nたとえてみれば、三段ありとし、いま一般の人は、たいてい地獄で、\n\n上等の人で中界で、たいした善いことも悪いこともしない、平々凡々で生きてる方で、これでも上等のほうですが、\n\n観音様は最高の神仏ですから、拝んでるとだんだんその魂は昇り、天国状態に入ったときは、その人には悪いことが来ない。\n\n地獄にいるときは、どんな工夫しようと善いことしようと、相応の理ですから、悪いことばかり来る。\n\nいままでの信仰は中有界で、ごく上等ので天国のごく下のほうですから、\n\nそれを拝んでもやっと中有界くらいまで昇る。\n\n中には稲荷とか天狗とか、拝む神そのものが地獄にいるのがある。\n\nそれですから、それを信仰しても悪いことばかり起る。\n\nまた中有界にいる人でも地獄へ落ちる。\n\nそれは拝んでる神が地獄にいる関係で、観音様を拝んでいると、すぐにいいことが来ると思うと、そうではない。\n\nある程度きれいにならなければならない。\n\n　天国  \n――――  \n　八衢　（中有界）  \n――――  \n　地獄\n\n体は霊に相応しているのですから、霊の汚いものは体へおデキなどとなって出て、一歩一歩清められて上へ行く。\n\nそれが急に行くとまごつくから、一歩一歩行くんであります。\n\n観音様の信仰は、人によって早く上へ行く人と、遅い人とあり、それは、その人の尽くし方による。\n\n尽くし方とは、観音運動のためにする手柄によるので、そうして、天国に相応すればいいことばかりで、災難はなく苦しみもなくなってくるのであります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年12月11日"
    },
    {
      "title_idx": 14,
      "title": "霊層界　４　（土地の霊層界）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "曇りのない人は家相の悪い所へは引っ越せない （昭和10年8月11日）",
      "publication_title_ptbr": "",
      "content": "「霊界の中で曇りのひどい所と、そうひどくない所とあって、ひどい所はよけいに水が出る。\n\n人間でも霊体の非常に曇ってる者は、曇った霊界へ行くようになる。\n\n曇った人は曇った所へどうしても行くことになる。\n\n霊体のきれいな人はきれいな霊界へ行く。\n\nそしてきれいな霊界の所へは水が行かない。\n\nそれで、観音会は霊界がきれいで光っているので、どうしてもきれいな人が来る。\n\n曇った人は来られない。\n\nどうしても曇った所へ行く。\n\nそういうふうに世の中はできているからそうなるので、その浄化法として雷などがある。\n\nああいう強い電気でなくては霊界が清まらぬから、稲光がピカピカするのも曇りに相応してゆく。\n\n電気も曇った所に相応して落ちる。\n\n曇りの程度を越えた人は雷で死ぬことになる。\n\nちょうど震災のときなど、被服廠などは曇ってるんでちょうど曇った人があそこへ行きたくなる。\n\n曇ってない人は行かぬ。間違えて被服廠へ入った人でも、いよいよの最後のときは旋（つむ）じ風が起って、それに捲き込まれて隣りの安田の池の中などへ投げられる。\n\nそれは相応しないから弾け出されるんであります。\n\nまた、引っ越しの家を見つけるにしても、方角も家相もない。\n\n曇りのない人は家相の悪いとこへ越せない。\n\n越そうとすれば故障が出てくるという具合であります。」\n\n---\n\n**明主様御垂示　「土地の清濁」**\n\n**信者の質問**  \n「私の近所において十数軒軒並に病気で苦しみ、かつ種々の災難を受けている家があります。\n\n土地に何か因縁があるのでしょうか。他に何か理由がありましょうか。お教え下さい。」\n\n**明主様御垂示**  \n「両方ある。\n\n土地に関係がある場合で、池や沼の後へ家を建てると、龍神がいて気をつかすためやる場合もある。\n\nまた土地には明暗両方あって清浄な所と汚ない所とある。\n\n人間が移動する場合、相応の理で汚い者は汚ない所へ寄ってくる。\n\n綺麗な者は綺麗な所へ寄る。\n\n霊界の曇ってる所へは汚ないのが集って来る。\n\nそこは浄化が起り易いのである。\n\n曇ってるものはどうしても嫌な事のある所へ集る。\n\nそして一つ所へよって浄化される。\n\nお筆先に「銅クズの身魂は一所へまとめ焼いて灰にする」とあった。\n\nであるから人は自分自身を清め、高める外はない。」\n\n---\n\n**明主様御垂示　「土地の清濁」**\n\n**信者の質問**  \n「本住居地（浜松市瓜田町○○）は、極めて暗き落着きのなき土地であります。\n\n特にこの土地（二十四家）の中には精神病者六人あります。\n\n先日までほとんど各家共盗難及び災難が非常にあります。原因と因縁を御教示下さい。」\n\n**明主様御垂示**  \n「こういう所はよくある。\n\n霊界には曇った所と、曇りの少い所とある。\n\n人間が移動する場合、その人に相応した所へ行く。\n\n身魂の曇った人は、いくら良い所へ行こうとしても、良い所へ行けず、一所へ集る。\n\n徳を積んで磨かれてくると、その場所にいれなくなる事がある。\n\nよく大火事で焼ける家があるが、これなどもその人の曇の程度に相応している。\n\nこれは眼に見えない話だが、非常に確実で絶対である。\n\n曇った所は霊の力が弱まり、思うように行けない。曇った所に当る。\n\nまた、沼や池など埋めて家を建てる場合、龍神が気づかすために、その土地へ災難を与える。（火事になる事がよくある）\n\n墓地跡などへ建てると、救われない霊がいて、墓場がなくなると居所を求める。\n\n大体この三つである。\n\n曇った所にあたる半分か三分一の人間が、光明如来様をお祭りすればズッと少くなる。\n\n霊の力が弱まると思うように行けない。\n\nその御光で、邪魔するものも出来なくなる。\n\nまず、信仰して徳を積む事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月11日"
    },
    {
      "title_idx": 14,
      "title": "霊層界　４　（土地の霊層界）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊憑りの多い地域は御書をお祀りすべき （昭和23年6月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「山口県長門三隅（萩から約一時間、古戦場）長崎県五島（墓を粗末にしている傾向あり）右二カ所は極端に霊憑りの患者が多いのですが・・・」\n\n**明主様御垂示**  \n「ほう、そうですか。動物霊ですね。\n\nそれはそこの霊界が曇っているから動物霊が働くのです。\n\nやはりその土地の神様の位が低く力が弱いのです。」\n\n**信者の質問**  \n「御軸や御額をお祀りいたしたらいかがでしょう。」\n\n**明主様御垂示**  \n「ああ勿論結構です。\n\n以前治療所と言っていた時分、額をたくさんかけた所は発展しましたよ。\n\n最初から一番たくさんかけたのは渋井です。\n\n私もその発展ぶりにはびっくりしました。\n\n御額はたたんで三宝にのせてたって駄目です。\n\nちゃんと展げてかけねば。」\n\n**信者の質問**  \n「ちょっと家の事情、例えば金がなくて表装できぬという場合は・・・」\n\n**明主様御垂示**  \n「そんなことはないですよ。\n\n表具屋へやれば必ず金が入ってきますよ。\n\n借金をしてもいいから表具屋へ持って行くことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月28日"
    },
    {
      "title_idx": 14,
      "title": "霊層界　４　（土地の霊層界）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "在外邦人と駐日外人の浄化　（地域と浄化の強弱）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「在外日本人及び駐日外人の肉体の浄化作用は、在住地域の浄化作用に支配されますか。」\n\n**明主様御垂示**  \n「（その通りで）所により浄化の強弱がある。\n\n霊界も群になっている。\n\n浄化の強い所と弱い所がある。曇っているのと澄んでいる所とある。\n\n大先生のおいでになる所は、浄化が強い。\n\nある程度を越すと健康になる。」\n\n---\n\n風水の浄化続発する地域\n**信者の質問**  \n「新年になりましてつづいて凾館をはじめ長崎、愛知に風、水の浄化作用が起りましたが、その意味を御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「その辺の霊界が曇っているためである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "地域と浄化の強弱"
    },
    {
      "title_idx": 15,
      "title": "霊主体従",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "世界の大転換 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部み引用）　それはさきに詳しく説いたごとく吾々の住んでいる地球の上には、霊界空気界物質界の三段階によって構成されている。\n\nそうしてこれはまた二段に分ける事も出来る。\n\n即ち空気の水素と地球の土素とは物質であり、霊即ち火素は全然非物質であるからである。\n\n即ち霊と物質とを区別すれば、霊界と現界とになる。\n\nそうして霊界と現界との関係を説くに当ってまず知らなければならない事は、\n\nあらゆる事象は霊界に先に起り、そのままが現界に移写されるという事である。\n\nちょうど映画におけるフィルムが霊界であり、銀幕が現界であるのと同様でそれが天地の厳然たる法則である。\n\nちょうど人間が手足を動かすという事は、眼に見えぬ心が先に動きその命によって手足が動くので\n\n決して手足が先に動いて後に心が動くのではない。\n\nこれと同じく霊界は心であって現界は手足であるようなものである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    }
  ]
}