{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 3,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 1,
      "publication_title": "天皇の先祖はユダヤ人 （昭和27年11月1日）",
      "publication_title_ptbr": "Os ancestrais do Imperador eram judeus (1º de novembro de 1952)",
      "content": "**信者の質問** \n「名古屋の御面会のときに、エルサレムに四つの門があるということでございましたが、どういうことでございましょうか」\n\n**明主様御垂示** \n「あれは昔こしらえたのです。やっぱりキリストよりちょっと前らしいです。\n\nやっぱりユダヤです。将来救世主が現われる、そのときにそれをお迎えするという準備です。\n\nそのために四つの門をこしらえたのです。\n\nそれで三つの門だけは開けられるが、一つの門だけは「開かずの門」と言って開けられなかった。\n\n今でもありますが、それで一番不思議に思うことは「開かずの門」の上に十六の菊がついている。\n\nだからその開かずの門には日本の天皇が行かれるという説もあったのです。\n\n十六の菊の紋といって、菊の花ではないのです。\n\n四方に神の光が行き渡るというような意味です。\n\nやっぱり八紘一宇というようなものです。\n\n八紘一宇を戦争の道具に使ったのはたいへんな違いで、あべこべだったわけです。\n\nそれでイスラエルの流れと言いますが、イスラエル民族の十二の流れというのは、十二の支族になったわけです。\n\nそれでその一支族だけが東に向って行って行方不明になったということがあるのですが、\n\n一支族が東に行ったということは、中国に行ったのです。\n\nそうして漢民族、漢の英雄になって、それが日本に渡って来たのです。\n\nそれが瓊瓊杵尊（ににぎのみこと）なのです。\n\n天孫瓊瓊杵尊です。\n\nその孫さんが神武天皇です。\n\n日本は今までそれが統治していたのです。\n\nそうしてそのイスラエルというのはユダヤの祖先だから、\n\nそこで日本というのはユダヤの系統だという説もあるのです。\n\n木村鷹太郎という人はそういう説を唱えていたのです。\n\nやっぱりそれは神様の経綸なのです。\n\nだから何千年何万年前から神様はいろいろな仕組をしていたのです。\n\nだからやっぱりお筆先にあります。\n\n「今に世界が唸るぞよ」というのがありますが、\n\nメシヤ教というのが本当に分かって来たら、本当に世界は唸ります。\n\nそれでキリストもイスラエルですから、キリスト教も素盞鳴尊の系統なのです。\n\n今世界の文化というのは、結局ユダヤの文化なのです。\n\nだからユダヤというのは非常に大きな手柄をしたのです。\n\nそれでユダヤというのを非常に悪いように宣伝したのは戦争前の軍部ですが、\n\nむしろ本当からいうとユダヤに感謝して良いくらいのものです。\n\n今のこういった機械文明とかを考え出したのは、みんなユダヤ人です。\n\nそれでユダヤ人を欧州戦争のときなんか、ドイツはどう間違えたのか、みんなユダヤ人を排斥したので、\n\nその偉いのがアメリカやソ連に行ってしまったのです。\n\nそれがいろんなことを考え出してやったのです。\n\n今アメリカやソ連が新しい武器を作ったり、原子爆弾を作ったりしているのは、結局その系統です。\n\nアインシュタインというのはアメリカに亡命したのです。\n\nそれでアメリカでは非常に歓待したのです。\n\n原子爆弾の理論を最初に言ったのはアインシュタインです。\n\nアインシュタインが「こういう物ができる、原子破壊という物ができる。可能だ」ということを唱えたのです。\n\nだからユダヤ人というのは唯物的に非常に良い頭です。\n\nところがそういった良い方面もあるし、また医学のようなあんな馬鹿げたものを作ったのもユダヤ人だから、そこに一つ足りない。\n\n九分九厘の力しかないのです。\n\nそれで私のほうは一厘のほうだから、九分九厘の間違ったところを訂正する。\n\nいろんな機械やいろんな薬でやったことを、こう（御浄霊）やれば治るということは、やっぱりそういう意味です。\n\n今まではユダヤ文化によって世界はほとんど支配されてしまったのです。\n\nただ一つ足りなかったために、せっかく作った文化がみんな人間を苦しめる道具になってしまったのです。\n\nそれで一厘というのは、苦しめた文化つまり不幸を生んだ文化を幸福を生む文化にするのです。\n\nそれがメシヤ教です。もう少し経つとおもしろいのです。\n\n今までのは基礎工事なのです。\n\nこれからいよいよ建築に取り掛かるのです。\n\n基礎工事で、それで模型も造っていたのです。\n\n箱根が第一の模型で、熱海、京都と第二第三の模型です。\n\n京都ができると今度は九州です。\n\n九州ができると、今度は中国です。」\n\n**信者の質問** \n「中国はどの辺でございましょうか」\n\n**明主様御垂示** \n「北京城です。あそこが中心です。しかしあそこは木がないのです。非常に景色は良いが木だけがないのです。\n\nだから木を植えなければならない。そうなると中国も変ります。今の中共政府などもずいぶん変るでしょう。無論ソ連の手から離れます。それも時期の問題です。\n\n毛沢東というのは非常に偉い人です。だからむしろ毛沢東は共産主義を利用しているようなものです。\n\nあれでいくと早いですから、もう少し行ってソ連の力を借りなくても良いというときになると、ソ連を離れてしまいます。」\n\n**信者の質問** \n「チベット辺りには何もできませんのでございましょうか」\n\n**明主様御垂示** \n「いや、できます。あそこにも地上天国ができます。チベットは良いところです。神様の取って置きのところです。\n\nやっぱりメシヤ教の別院というようなところです。\n\nチベットと北京に別院を、ということになります。」\n\n**信者の質問** \n「チベットにユダヤの本拠があるということは、本当でございましょうか」\n\n**明主様御垂示** \n「それは怪しいです。小説のようなことを書いたものがずいぶんあります。」\n\n**信者の質問** \n「しかしチベットと申しますと、財宝的なことで鉱山とかがありますのでございましょうか」\n\n**明主様御垂示** \n「金があります。金は世界で一番です。それでミロクの世になると非常に金を使います。装飾に使うのです。」\n\n**信者の発言** \n「黄金の甍（いらか）燦々（さんさん）とでございますから」\n\n**明主様御垂示** \n「そうです。瓦まで金でというのは、金の板を張るのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Durante a entrevista em Nagoya, o senhor mencionou que existem quatro portões em Jerusalém. O que isso significa?\"\n\n**Orientação de Meishu-Sama**\n\"Aquilo foi construído antigamente. Parece ter sido um pouco antes de Cristo.\n\nTrata-se, de fato, dos judeus. É uma preparação para receber o Messias quando ele aparecer no futuro.\n\nPor essa razão, construíram quatro portões.\n\nDesses, apenas três podiam ser abertos, mas um único portão era chamado de 'Portão que não se abre' e não podia ser aberto.\n\nEle existe até hoje, e o que se acha mais misterioso é que, acima desse 'Portão que não se abre', há um crisântemo de dezesseis pétalas.\n\nPor isso, havia até mesmo a teoria de que o Imperador do Japão passaria por esse portão.\n\nChama-se Emblema do Crisântemo de Dezesseis Pétalas, mas não é uma flor de crisântemo.\n\nSignifica que a Luz de Deus se espalha para as quatro direções.\n\nÉ algo como o 'Hakkō Ichiu' (oito cordas, um telhado).\n\nTerem usado o 'Hakkō Ichiu' como ferramenta de guerra foi um erro terrível; foi exatamente o oposto.\n\nFala-se sobre a linhagem de Israel; as doze linhagens do povo de Israel tornaram-se as doze tribos.\n\nDessas, apenas uma tribo dirigiu-se para o leste e dizem ter desaparecido.\n\nO fato de uma tribo ter ido para o leste significa que ela foi para a China.\n\nLá, tornaram-se o povo Han, heróis de Han, e depois cruzaram para o Japão.\n\nEsse foi Ninigi no Mikoto.\n\nO Neto Celestial, Ninigi no Mikoto.\n\nSeu neto é o Imperador Jinmu.\n\nAté agora, era isso o que governava o Japão.\n\nE como Israel é o ancestral dos judeus, existe a teoria de que o Japão é de linhagem judaica.\n\nUma pessoa chamada Kimura Takatarō defendia essa tese.\n\nIsso é, afinal, o Plano de Deus.\n\nPor isso, Deus vinha arquitetando vários mecanismos desde milhares ou dezenas de milhares de anos atrás.\n\nIsso está, de fato, no Ofudesaki.\n\nHá um trecho que diz: 'Em breve o mundo gemerá'; quando a Religião Messiânica for realmente compreendida, o mundo verdadeiramente gemerá.\n\nComo Cristo também é de Israel, o Cristianismo também pertence à linhagem de Susanoo no Mikoto.\n\nA cultura mundial atual é, afinal, a cultura judaica.\n\nPortanto, os judeus realizaram feitos grandiosos.\n\nQuem propagou que os judeus eram extremamente maus foram os militares antes da guerra, mas, na verdade, deveríamos ser gratos aos judeus.\n\nForam todos judeus que idealizaram a atual civilização das máquinas e afins.\n\nNa época da guerra na Europa, não sei como a Alemanha cometeu tal erro, mas expulsaram todos os judeus; então, os mais eminentes foram para a América e para a União Soviética.\n\nEles idealizaram e realizaram várias coisas.\n\nO fato de a América e a União Soviética estarem agora criando novas armas e bombas atômicas deve-se, no fim das contas, a essa linhagem.\n\nEinstein exilou-se na América.\n\nE foi muito bem recebido lá.\n\nFoi Einstein quem primeiro enunciou a teoria da bomba atômica.\n\nEinstein defendeu que 'tal coisa pode ser feita, a destruição atômica é possível'.\n\nPortanto, os judeus possuem uma cabeça muito boa em termos materialistas.\n\nNo entanto, embora haja esses aspectos positivos, também foram os judeus que criaram coisas absurdas como a medicina, então falta-lhes 'um'.\n\nEles têm apenas a força de noventa e nove por cento (Kyu-bu-ku-rin).\n\nComo o meu lado é o do 'um por cento' (Ichirin), corrijo os erros dos noventa e nove por cento.\n\nO fato de curarmos assim (com o Johrei) o que foi feito com várias máquinas e remédios tem, afinal, esse significado.\n\nAté agora, o mundo foi quase totalmente dominado pela cultura judaica.\n\nPorém, por faltar apenas 'um', a cultura que construíram com tanto esforço tornou-se, na totalidade, uma ferramenta para fazer os seres humanos sofrerem.\n\nAssim, o 'um por cento' (Ichirin) transformará a cultura que causou sofrimento, ou seja, a cultura que gerou infelicidade, em uma cultura que gera felicidade.\n\nIsso é a Religião Messiânica. Daqui a pouco, será interessante. O que houve até agora foram obras de fundação.\n\nAgora, finalmente, iniciaremos a construção.\n\nCom as obras de fundação, construímos também os modelos.\n\nHakone é o primeiro modelo; Atami e Kyoto são o segundo e o terceiro modelos.\n\nQuando Kyoto estiver pronta, a próxima será Kyushu.\n\nQuando Kyushu estiver pronta, a próxima será a China.\"\n\n**Pergunta de um fiel**\n\"Em que parte da China seria?\"\n\n**Orientação de Meishu-Sama**\n\"No Castelo de Pequim. Lá é o centro. Contudo, não há árvores lá. A paisagem é muito bonita, mas faltam apenas as árvores.\n\nPor isso, é preciso plantar árvores. Se isso acontecer, a China também mudará. O atual governo comunista chinês também mudará muito. Sem dúvida, se separará das mãos da União Soviética. Isso também é uma questão de tempo.\n\nMao Zedong é um homem muito eminente. Portanto, Mao Zedong está, na verdade, utilizando o comunismo.\n\nComo as coisas vão mais rápido dessa forma, quando chegar o momento em que avançarem um pouco mais e não precisarem da força da União Soviética, eles se separarão dela.\"\n\n**Pergunta de um fiel**\n\"Não será feito nada na região do Tibete?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, será feito. Lá também será construído o Paraíso Terrestre. O Tibete é um bom lugar. É um lugar reservado por Deus.\n\nSerá como um Templo Anexo da Religião Messiânica.\n\nHaverá Templos Anexos no Tibete e em Pequim.\"\n\n**Pergunta de um fiel**\n\"É verdade que a base dos judeus está no Tibete?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é duvidoso. Há muitas coisas escritas que parecem romances.\"\n\n**Pergunta de um fiel**\n\"Mas falando em Tibete, haveria minas ou algo do tipo em termos de tesouros?\"\n\n**Orientação de Meishu-Sama**\n\"Há ouro. O ouro de lá é o melhor do mundo. No Mundo de Miroku, usaremos muito ouro. Será usado na decoração.\"\n\n**Comentário de um fiel**\n\"Pois se diz 'telhas de ouro brilhando intensamente'.\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Dizer que até as telhas serão de ouro significa que serão revestidas com placas de ouro.\"",
      "has_translation": true,
      "date": "昭和27年11月1日"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 2,
      "publication_title": "開かずの門に十六の菊の紋がある （昭和23年9月8日）",
      "publication_title_ptbr": "Há um Emblema de Crisântemo de 16 Pétalas no Portão que Não se Abre (8 de setembro de 1948)",
      "content": "**信者の質問** \n「宮中賢所（かしこどころ）に昔からあるものの裏にヘブライ語で「我は有て在るもの也」と書かれてあるそうですが、\n\nなにかこの裏には偉大な歴史が秘められているのでしょうか。」\n\n**明主様御垂示** \n「ほーおもしろいですね、初めて聞きました。\n\n偉大なというほどでもないが、あることが秘められているでしょう。\n\nだいたい皇室の先祖はユダヤに関係がある、が、あまりはっきり言わないほうがいいでしょう。\n\n皇室は十六の菊の紋ですが、ユダヤの都の四つの門の中の「開かずの門」の上にはやはり十六の菊の紋が刻まれてあり、\n\nその門はキリストの再臨まで開けてはならぬと伝えられてます。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dizem que no verso de algo que existe desde a antiguidade no Kashikodokoro, dentro do Palácio Imperial, está escrito em hebraico 'Eu sou o que sou'.\n\nSerá que existe alguma grande história oculta por trás disso?\"\n\n**Orientação de Meishu-Sama**\n\"Oh, que interessante. É a primeira vez que ouço isso.\n\nNão diria 'grandiosa', mas certamente há algo oculto.\n\nDe modo geral, os ancestrais da Família Imperial têm relação com os judeus, mas é melhor não falar disso muito claramente.\n\nA Família Imperial usa o emblema do crisântemo de dezesseis pétalas, e, acima do 'Portão que não se abre', um dos quatro portões da capital da Judeia, também está gravado um emblema de crisântemo de dezesseis pétalas.\n\nDiz a lenda que esse portão não deve ser aberto até o retorno de Cristo.\"",
      "has_translation": true,
      "date": "昭和23年9月8日"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 3,
      "publication_title": "エルサレム不開門の菊花紋 （昭和24年4月13日）",
      "publication_title_ptbr": "O Emblema do Crisântemo no Portão Fechado de Jerusalém (13 de abril de 1949)",
      "content": "**信者の質問** \n「真の日本精神とは何で御座居ましょうか。」\n\n**明主様御垂示** \n「今迄あるにはあったがホンの一部である。なかったといってもいい。\n\n大和民族は絶対戦争をせず、武器を持つ事を嫌う。私など武器を見るのが嫌いである。\n\n今、日本人は百人の中十人はない。\n\n後は支那・朝鮮民族である。これらは争いを好む。\n\n軍人など日本人はいない。\n\nそれを日本精神としたのは大いなる欺瞞である。\n\n日本へ来た移民が敗戦国にした。\n\n出雲朝・・・。瓊々杵尊・・・支那の漢族で、これは私の考察で、断定はせぬが、イスラエル十二種族の中一種族は東方へ行った。\n\nエルサレムには四方に門があり、一ケ所開かずの門があって、上に十六の菊の紋がある。\n\nこの民族は、前漢の時代に行って、支那においては勢力を張る余地がなく日本へ渡って来たんだと思う。古代西洋と同じ武器等あり。\n\n真の日本精神はこれから出る。非常に平和を好み芸術を愛する平和民族である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O que seria o verdadeiro Espírito Japonês?\"\n\n**Orientação de Meishu-Sama**\n\"Até hoje, existiu, mas foi apenas uma fração mínima. Pode-se dizer que não existiu.\n\nO povo Yamato absolutamente não faz guerra e detesta portar armas. Eu, por exemplo, detesto ver armas.\n\nHoje, entre cem japoneses, não há dez que sejam assim.\n\nO restante é povo chinês ou coreano. Estes gostam de conflitos.\n\nNão há japoneses entre os militares, por exemplo.\n\nTer chamado isso de Espírito Japonês foi um grande engano.\n\nForam os imigrantes vindos para o Japão que transformaram o país em uma nação derrotada.\n\nA Dinastia Izumo... Ninigi no Mikoto... Eram da etnia Han da China; esta é a minha consideração, não afirmo categoricamente, mas das doze tribos de Israel, uma tribo foi para o leste.\n\nEm Jerusalém há portões nas quatro direções; existe um local chamado portão que não se abre, e acima dele há um emblema de crisântemo de dezesseis pétalas.\n\nAcredito que esse povo foi durante a época da Dinastia Han Anterior e, não tendo espaço para expandir sua influência na China, atravessou para o Japão. Possuíam armas iguais às do ocidente antigo e coisas do gênero.\n\nO verdadeiro Espírito Japonês surgirá a partir de agora. Trata-se de um povo pacífico que gosta muito da paz e ama a arte.\"",
      "has_translation": true,
      "date": "昭和24年4月13日"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 4,
      "publication_title": "イエスも阿弥陀も月の系統 （昭和23年10月8日）",
      "publication_title_ptbr": "Jesus e Amida são ambos da linhagem da Lua (8 de outubro de 1948)",
      "content": "「イエスも阿弥陀も月の系統ですが、・・・阿弥陀は月読尊、イエスは素盞鳴尊です。\n\n月の照った時は阿弥陀の働き、素盞鳴尊は闇の世界です。\n\n素盞鳴尊は立派な神様ですが、邪神に負けて悪をしてしまったのです。\n\n尊は日本で乱暴をしたために、伊邪諾尊に追放せられ外国へ行った。\n\nそれがユダヤであり、そこに住んで十二人の子供を生んだが、\n\nその中からキリストが出て、日本で犯した先祖の罪の償いをしたのです。」\n\n---",
      "content_ptbr": "\"Tanto Jesus quanto Amida são da linhagem da Lua, mas... Amida é Tsukuyomi no Mikoto e Jesus é Susanoo no Mikoto.\n\nQuando a lua brilha, é a atuação de Amida; Susanoo no Mikoto é o mundo das trevas.\n\nSusanoo no Mikoto é um Deus admirável, mas, vencido por deuses malignos, acabou praticando o mal.\n\nComo o Mikoto agiu com violência no Japão, foi banido por Izanagi no Mikoto e foi para o estrangeiro.\n\nIsso é a Judeia; lá viveu e gerou doze filhos.\n\nDentre eles surgiu Cristo, que expiou os pecados que seu ancestral cometeu no Japão.\"",
      "has_translation": true,
      "date": "昭和23年10月8日"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 5,
      "publication_title": "キリスト教も素盞鳴尊の系統 （昭和27年11月15日）",
      "publication_title_ptbr": "O Cristianismo também é da linhagem de Susanoo no Mikoto (15 de novembro de 1952)",
      "content": "**信者の質問** \n「エルサレムに四つの門があるということでございましたが、どういうことでございましょうか。」\n\n**明主様の御垂示** \n「あれは昔こしらえたのです。\n\nやっぱりキリストより、ちょっと前らしいです。やっぱりユダヤです。\n\n将来救世主が現われる、そのときにそれをお迎えするという準備です。\n\nその為に四つの門をこしらえたのです。\n\nそれで三つの門だけは開けられるが、一つの門だけは「開かずの門」といって開けられなかった。\n\nいまでもありますが、それで一番不思議に思うことは「開かずの門」の上に十六の菊がついている。\n\nだからその「開かずの門」には日本の天皇が行かれるという説もあったのです。\n\n「十六の菊の紋」といって、菊の花ではないのです。\n\n四方に神の光が行き渡るというような意味です。\n\nやっぱり八紘一宇というようなものです。\n\n八紘一宇を戦争の道具に使ったのは大変な違いで、あべこべだったわけです。\n\nそれでイスラエルの流れと言いますが、イスラエル民族の十二の流れというのは、十二の支族になったわけです。\n\nそれでその一支族だけが東に向って行って、行方不明になったという事があるのですが、\n\n一支族が東に行ったという事は、中国に行ったのです。\n\nそうして漢民族、漢の英雄になって、それが日本に渡って来たのです。\n\nそれが瓊々杵尊（ににぎのみこと）なのです。\n\n天孫瓊々杵尊なのです。\n\nその孫さんが神武天皇です。\n\n日本は今までそれが統治していたのです。\n\nそうしてそのイスラエルというのはユダヤの祖先だから、そこで日本というのはユダヤの系統だという説もあるのです。\n\n木村鷹太郎という人はそういう説を唱えていたのです。\n\nやっぱりそれは神様の経綸なのです。\n\nだから何千年何万年前から神様はいろいろな仕組みをしていたのです。\n\nだからやっぱり御筆先にあります。\n\n「今に世界が唸るぞよ」というのがありますが、メシヤ教というのが本当に分ってきたら、本当に世界は唸ります。\n\nそれでキリストもイスラエルですから、キリスト教も素盞鳴尊の系統なのです。\n\n今世界の文化というのは、結局ユダヤの文化なのです。\n\nだからユダヤというのは非常に大きな手柄をしたのです。\n\nそれでユダヤというのを非常に悪いように宣伝したのは戦争前の軍部ですが、むしろ本当からいうとユダヤに感謝して良いくらいのものです。\n\n今のこういった機械文明とかを考え出したのは、みんなユダヤ人です。\n\nそれでユダヤ人を欧州戦争の時なんか、ドイツはどう間違えたのか、みんなユダヤ人を排斥したので、その偉いのがアメリカやソ連に行ってしまったのです。\n\nそれがいろんな事を考え出してやったのです。\n\n今アメリカやソ連が新しい武器を作ったり、原子爆弾を作ったりしているのは、結局その系統です。・・・\n\nだからユダヤ人というのは唯物的に非常に良い頭です。\n\nところがそういった良い方面もあるし、また医学のような、あんな馬鹿気たものを作ったのもユダヤ人だから、そこに一つ足りない。\n\n九分九厘の力しかないのです。\n\nそれで私のほうは一厘の方だから、九分九厘の間違った所を訂正する。\n\nいろんな機械やいろんな薬でやった事を、こう（御浄霊）やれば治るということは、やっぱりそういう意味です。\n\n今まではユダヤ文化によって世界はほとんど支配されてしまったのです。\n\nただ一つ足りなかったために、せっかく作った文化がみんな人間を苦しめる道具になってしまったのです。\n\nそれで一厘というのは、苦しめた文化、つまり不幸を生んだ文化を、幸福を生む文化にするのです。\n\nそれがメシヤ教です。もう少し経つとおもしろいのです。今までのは基礎工事なのです。これから愈々建築に取り掛かるのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O senhor mencionou que existem quatro portões em Jerusalém. O que isso significa?\"\n\n**Orientação de Meishu-Sama**\n\"Aquilo foi construído antigamente.\n\nParece ter sido um pouco antes de Cristo. Trata-se, de fato, dos judeus.\n\nÉ uma preparação para receber o Messias quando ele aparecer no futuro.\n\nPor essa razão, construíram quatro portões.\n\nDesses, apenas três podiam ser abertos, mas um único portão era chamado de 'Portão que não se abre' e não podia ser aberto.\n\nEle existe até hoje, e o que se acha mais misterioso é que, acima desse 'Portão que não se abre', há um crisântemo de dezesseis pétalas.\n\nPor isso, havia até mesmo a teoria de que o Imperador do Japão passaria por esse 'Portão que não se abre'.\n\nChama-se 'Emblema do Crisântemo de Dezesseis Pétalas', mas não é uma flor de crisântemo.\n\nSignifica que a Luz de Deus se espalha para as quatro direções.\n\nÉ algo como o 'Hakkō Ichiu' (oito cordas, um telhado).\n\nTerem usado o 'Hakkō Ichiu' como ferramenta de guerra foi um erro terrível; foi exatamente o oposto.\n\nFala-se sobre a linhagem de Israel; as doze linhagens do povo de Israel tornaram-se as doze tribos.\n\nDessas, apenas uma tribo dirigiu-se para o leste e dizem ter desaparecido.\n\nO fato de uma tribo ter ido para o leste significa que ela foi para a China.\n\nLá, tornaram-se o povo Han, heróis de Han, e depois cruzaram para o Japão.\n\nEsse foi Ninigi no Mikoto.\n\nO Neto Celestial Ninigi no Mikoto.\n\nSeu neto é o Imperador Jinmu.\n\nAté agora, era isso o que governava o Japão.\n\nE como Israel é o ancestral dos judeus, existe a teoria de que o Japão é de linhagem judaica.\n\nUma pessoa chamada Kimura Takatarō defendia essa tese.\n\nIsso é, afinal, o Plano de Deus.\n\nPor isso, Deus vinha arquitetando vários mecanismos desde milhares ou dezenas de milhares de anos atrás.\n\nPor isso, de fato, consta no Ofudesaki.\n\nHá um trecho que diz: 'Em breve o mundo gemerá'; quando a Religião Messiânica for realmente compreendida, o mundo verdadeiramente gemerá.\n\nComo Cristo também é de Israel, o Cristianismo também pertence à linhagem de Susanoo no Mikoto.\n\nA cultura mundial atual é, afinal, a cultura judaica.\n\nPortanto, os judeus realizaram feitos grandiosos.\n\nQuem propagou que os judeus eram extremamente maus foram os militares antes da guerra, mas, na verdade, deveríamos ser gratos aos judeus.\n\nForam todos judeus que idealizaram a atual civilização das máquinas e afins.\n\nNa época da guerra na Europa, não sei como a Alemanha cometeu tal erro, mas expulsaram todos os judeus; então, os mais eminentes foram para a América e para a União Soviética.\n\nEles idealizaram e realizaram várias coisas.\n\nO fato de a América e a União Soviética estarem agora criando novas armas e bombas atômicas deve-se, no fim das contas, a essa linhagem. (...)\n\nPortanto, os judeus possuem uma cabeça muito boa em termos materialistas.\n\nNo entanto, embora haja esses aspectos positivos, também foram os judeus que criaram coisas absurdas como a medicina, então falta-lhes 'um'.\n\nEles têm apenas a força de noventa e nove por cento (Kyu-bu-ku-rin).\n\nComo o meu lado é o do 'um por cento' (Ichirin), corrijo os erros dos noventa e nove por cento.\n\nO fato de curarmos assim (com o Johrei) o que foi feito com várias máquinas e remédios tem, afinal, esse significado.\n\nAté agora, o mundo foi quase totalmente dominado pela cultura judaica.\n\nPorém, por faltar apenas 'um', a cultura que construíram com tanto esforço tornou-se, na totalidade, uma ferramenta para fazer os seres humanos sofrerem.\n\nAssim, o 'um por cento' (Ichirin) transformará a cultura que causou sofrimento, ou seja, a cultura que gerou infelicidade, em uma cultura que gera felicidade.\n\nIsso é a Religião Messiânica. Daqui a pouco, será interessante. O que houve até agora foram obras de fundação. Agora, finalmente, iniciaremos a construção.\"",
      "has_translation": true,
      "date": "昭和27年11月15日"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 6,
      "publication_title": "ユダヤ民族 （昭和24年8月30日発行）",
      "publication_title_ptbr": "O Povo Judeu (Publicado em 30 de agosto de 1949)",
      "content": "**信者の質問** \n「イスラエル民族の選民思想は単に独善的なものでしょうか、あるいはなにか意味があるのでしょうか。」\n\n**明主様御垂示** \n「意味もあり、独善もある。\n\nユダヤ民族は頭がいい、故にユダヤ民族は学者に多い。\n\n素盞嗚尊の系統であるユダヤ人は六歳になると割礼をする。\n\nそれを儀式的にやる。\n\n頭の良いのはそのためもあろう。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"A ideologia de povo escolhido da nação de Israel é simplesmente algo hipócrita, ou tem algum significado?\"\n\n**Orientação de Meishu-Sama**\n\"Tem significado e também tem hipocrisia.\n\nO povo judeu é inteligente; por isso, há muitos eruditos entre o povo judeu.\n\nOs judeus, que são da linhagem de Susanoo no Mikoto, fazem a circuncisão aos seis anos.\n\nFazem isso ritualisticamente.\n\nO fato de serem inteligentes pode dever-se também a isso.\"",
      "has_translation": true,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 7,
      "publication_title": "ユダヤが日本に従う時が五六七の始まり （昭和10年8月15日）",
      "publication_title_ptbr": "Quando a Judeia seguir o Japão, será o início do 567 (15 de agosto de 1935)",
      "content": "「結局神霊と科学は一緒になるのである。\n\n神霊は日本であり、科学は外国でもある。\n\nこの神霊及科学が非常なる速さで近寄りつゝあるのである。\n\n神霊＝日本＝天照皇大御神＝日の本＝極微極大  \n　　  \n科学＝外国＝素盞嗚尊＝ユダヤ\n\nユダヤが日本に従う時が五六七の始まりであり、大光明世界の第一歩になるのである。\n\n観音様の御経綸をこれに向って進めているのであるが、これはハッキリと解り切っているからよいのである。\n\n少しも心配なく必ずここまで到着するのである。」　（「観音講座　第四講座」より）\n\n---",
      "content_ptbr": "\"Por fim, o espírito divino e a ciência se tornarão um só.\n\nO espírito divino é o Japão, e a ciência é o estrangeiro.\n\nEste espírito divino e a ciência estão se aproximando com extraordinária rapidez.\n\nEspírito Divino = Japão = Amaterasu Omikami = Origem do Sol (Hi no Moto) = Infinitamente pequeno e infinitamente grande\n\nCiência = Estrangeiro = Susanoo no Mikoto = Judeia\n\nQuando a Judeia seguir o Japão, será o início de 567 (Miroku), e será o primeiro passo para o Mundo da Grande Luz.\n\nO Plano Divino de Kannon está avançando nessa direção, e isso é bom porque está claramente compreendido.\n\nNão há a menor preocupação; infalivelmente chegaremos a este ponto.\" (Extraído de \"Palestras sobre Kannon - Quarta Palestra\")",
      "has_translation": true,
      "date": "昭和10年8月15日"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 8,
      "publication_title": "ユダヤの印 （昭和23年10月27日）",
      "publication_title_ptbr": "A Marca da Judeia (27 de outubro de 1948)",
      "content": "**信者の質問** \n「代議士に聞きましたが、国会議事堂の玄関頂上の形と、観音様と関係があるとの事ですがいかがですか。」\n\n**明主様御垂示** \n「写真ではっきりみれば判る。\n\nフリーメーソンなど三角を二重にしてある。\n\nユダヤの形で獣の形である。\n\n五十銭札の古いのがそうである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi de um parlamentar que a forma do topo da entrada do Edifício da Dieta Nacional tem relação com Kannon. O que o senhor diz sobre isso?\"\n\n**Orientação de Meishu-Sama**\n\"Se olhar claramente por foto, entenderá.\n\nNa Maçonaria e afins, fazem-se triângulos duplos.\n\nÉ a forma judaica, a forma da besta.\n\nA nota antiga de cinquenta sen é assim.\"",
      "has_translation": true,
      "date": "昭和23年10月27日"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 9,
      "publication_title": "ユダヤの数字 （昭和24年2月23日）",
      "publication_title_ptbr": "O Número Judaico (23 de fevereiro de 1949)",
      "content": "**信者の質問** \n「予想される第三次世界大戦以後に人類の武力戦が行われるで御座居ましょうか。」\n\n**明主様御垂示** \n「今度はなくなる。（面白い説がある）\n\nフリーメーソンの記念日・・・会合日は、必ず合計して六になる。\n\n（来年から九十九年間、六になる年がない）\n\nそれで九十九年間は戦争がないという。\n\n（ユダヤの数は六である）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Após a prevista Terceira Guerra Mundial, haverá guerras armadas entre a humanidade?\"\n\n**Orientação de Meishu-Sama**\n\"Desta vez, acabarão. (Há uma teoria interessante)\n\nOs dias comemorativos da Maçonaria... os dias de reunião, somados, sempre dão seis.\n\n(A partir do ano que vem, por noventa e nove anos, não haverá ano que dê seis)\n\nPor isso, dizem que não haverá guerra por noventa e nove anos.\n\n(O número dos judeus é seis)\"",
      "has_translation": true,
      "date": "昭和24年2月23日"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Os Judeus e a Maçonaria 1",
      "pub_idx": 10,
      "publication_title": "ユダヤ文化とギリシャ文化 （昭和28年12月1日）",
      "publication_title_ptbr": "Cultura Judaica e Cultura Grega (1º de dezembro de 1953)",
      "content": "**信者の質問** \n「ユダヤ文化はお説きになってますが、ギリシャ文化についてはありません。\n\nユダヤ文化とギリシャ文化の釣合いというものは・・・」\n\n**明主様御垂示** \n「同じものです。」\n\n**信者の発言** \n「民族的には違っておりますが」\n\n**明主様御垂示** \n「民族的には違っているが、今の唯物文化の出発点はユダヤから出たのだから、ギリシャにしろ、ユダヤばかりでなく、霊的文化、宗教文化も大いに発展したのです。」\n\n**信者の発言** \n「ギリシャとユダヤの文化はぜんぜん違っております」\n\n**明主様御垂示** \n「それは違ってます。\n\nユダヤのほうが遅いので、ギリシャが早いのです。\n\nその時分にはまだユダヤ文化というものはなかったのです。\n\nユダヤ文化というのは割合に遅いので、最近です。\n\n本当にユダヤ文化が著しくなったのは科学文化からです。」\n\n**信者の発言** \n「文芸復興後期においてはギリシャの・・・」\n\n**明主様御垂示** \n「なんでも決めるから、そこのところが分からなくなるのです。\n\nだんだん育って行って、一つの名前がつくようなものができるのです。\n\nそうしてある限度に行くと一ぺんに飛躍して、そこで名前がつくのですが、ユダヤ文化ができる準備期間というものはそうとう長い間です。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"O senhor explica sobre a cultura judaica, mas não há nada sobre a cultura grega.\n\nO equilíbrio entre a cultura judaica e a cultura grega seria...\"\n\n**Orientação de Meishu-Sama**\n\"São a mesma coisa.\"\n\n**Comentário de um fiel**\n\"Mas etnicamente são diferentes.\"\n\n**Orientação de Meishu-Sama**\n\"Etnicamente são diferentes, mas como o ponto de partida da atual cultura materialista saiu da Judeia, seja na Grécia ou não apenas na Judeia, a cultura espiritual e a cultura religiosa também se desenvolveram grandemente.\"\n\n**Comentário de um fiel**\n\"A cultura da Grécia e a da Judeia são totalmente diferentes.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é diferente.\n\nA judaica é mais tardia, a Grécia é anterior.\n\nNaquela época, ainda não existia o que se chama de cultura judaica.\n\nA cultura judaica é relativamente tardia, é recente.\n\nA cultura judaica tornou-se realmente notável a partir da cultura científica.\"\n\n**Comentário de um fiel**\n\"No final do Renascimento, a da Grécia...\"\n\n**Orientação de Meishu-Sama**\n\"Como vocês definem tudo, acabam não entendendo essa parte.\n\nAs coisas vão crescendo gradualmente e surge algo que recebe um nome.\n\nE quando chega a um certo limite, dá um salto de uma vez, e aí recebe um nome, mas o período de preparação para que a cultura judaica se formasse foi um tempo bastante longo.\"",
      "has_translation": true,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Os Judeus e a Maçonaria 2 (O Plano do Mal)",
      "pub_idx": 0,
      "publication_title": "悪の経綸 （昭和10年7月25日発行）",
      "publication_title_ptbr": "O Plano do Mal (Publicado em 25 de julho de 1935)",
      "content": "![][image25]\n\n東洋　　印度\n\n月の照った時は阿弥陀如来（善）慈悲\n\n　暗の時は大六天魔王（悪）武力\n\n西洋　　猶太（ユダヤ）\n\n　月の照った時はイエス（善）愛\n\n　暗の時はガガールの神（悪）　学、金力、マッソン又はフリーメーソン・・・共産主義\n\n「日本の武家時代は大六天魔王の活動であった。\n\n今でも未だこれがある。\n\nこれ皆　素盞嗚尊の悪の経綸にして、それが為に現今のごとく物質文化が発達して来たのであるから、これも必要なる悪の経綸である。\n\nこれらのことをキリスト教や仏教が聞いたならば驚く事ならんも、今までの事実なのだから致し方ないのである。\n\n二千年前にユダヤに石屋組合があった。\n\nそれからユダヤ人が中心となり、世界統一の陰謀国となったので、\n\nそれが今日においては全世界の富の四分の三を持っていて、\n\nなおその外　言論機関の四分の三を占めている。\n\nこれは欧州米国等ばかりでなく、日本までも手を延して言論機関は今や掌握されそうである。\n\n四五年この方朝日、日日等は占領されて終ったのである。\n\nこれらは皆ユダヤの資本家の手に帰して終ったのである。\n\n読売も半分も手に入った。\n\nフリーメーソンは日本でも大臣級の人が入っていて、英国皇帝もフリーメーソンの一員である。\n\n医者（イシヤ）\n\n石屋フリーメーソン医術により人間の命を縮め様としていたので、ユダヤ人の作った医学である。\n\n今や日本の人達の生命はユダヤ人が医者を通じて握ってしまったのである。\n\n進歩したかのように教えられながら誤魔化されているのである。\n\n日本人もイシヤに騙されているのである。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "![][image25]\n\nOriente - Índia\n\nQuando a Lua brilha: Amida Nyorai (Bem) Misericórdia\n\nQuando está escuro: Dairokuten Maō (Mal) Força Militar\n\nOcidente - Judeia\n\nQuando a Lua brilha: Jesus (Bem) Amor\n\nQuando está escuro: Deus de Gagar (Mal) Erudição, Poder Financeiro, Masson ou Maçonaria... Comunismo\n\n\"A era dos samurais no Japão foi a atividade de Dairokuten Maō.\n\nIsso ainda existe hoje.\n\nTudo isso é o Plano do mal de Susanoo no Mikoto; graças a isso, a cultura material desenvolveu-se como vemos hoje, portanto, este também é um Plano do mal necessário.\n\nSe o Cristianismo ou o Budismo ouvissem essas coisas, ficariam surpresos, mas como são os fatos até hoje, não há o que fazer.\n\nHá dois mil anos, havia uma associação de canteiros (cortadores de pedra) na Judeia.\n\nA partir daí, os judeus tornaram-se o centro e transformaram-se em uma nação conspiratória para a unificação mundial.\n\nHoje, eles possuem três quartos de toda a riqueza do mundo.\n\nAlém disso, ocupam três quartos dos órgãos de imprensa.\n\nIsso não ocorre apenas na Europa e nos Estados Unidos, mas estenderam as mãos até o Japão, e os órgãos de imprensa estão prestes a ser dominados agora.\n\nNestes quatro ou cinco anos, o Asahi, o Nichinichi, etc., acabaram sendo ocupados.\n\nTodos eles acabaram caindo nas mãos dos capitalistas judeus.\n\nO Yomiuri também já está metade em suas mãos.\n\nNa Maçonaria, até pessoas de nível ministerial no Japão são membros, e o Imperador Britânico também é membro da Maçonaria.\n\nMédico (Isha).\n\nCanteiro (Ishiya). A Maçonaria tentava encurtar a vida humana através da arte médica, pois é a medicina criada pelos judeus.\n\nAgora, a vida do povo japonês foi agarrada pelos judeus através dos médicos.\n\nSão enganados enquanto lhes ensinam como se tivessem progredido.\n\nOs japoneses também estão sendo enganados pelos 'Ishiya' (Maçons/Médicos).\" (Extraído de \"Palestras sobre Kannon - Segunda Palestra\")",
      "has_translation": true,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Os Judeus e a Maçonaria 2 (O Plano do Mal)",
      "pub_idx": 1,
      "publication_title": "神はユダヤ人を使って悪で発達せしめた （昭和10年5月1日）",
      "publication_title_ptbr": "Deus usou os judeus para desenvolver através do mal (1º de maio de 1935)",
      "content": "「悪の必要があって、神は悪を許されたのであります。\n\nもし悪がなければ戦争とか、争闘がなく種々な発明等なかったに違いない。（中略）\n\nこれまで発達すれば、大光明世界が出来る条件が備わった。\n\nもうここいらでよそうというのが神様の思し召しなんであります。\n\n実にありがたい時期になったものであります。\n\n物質文明の発達は逆でなければならぬ。\n\nそれで悪を上にし善を下にしたんであります。\n\nこれをさすために、ユダヤ人を使って悪で発達せしめたんであります。\n\nで悪の役をしたのがユダヤ人で、ユダヤ人の本体は素盞鳴尊で素盞鳴尊の本体は伊邪冊尊（いざなみのみこと）であります。\n\n今迄の人類は病気をし、悪い事をしたがる人間にしてあったのは、\n\nそういう為にしてあったので、これは良く言う事も悪く言う事も出来ないのである。\n\nやむを得ずの事であります。\n\nでいつまでもこれを真理としていてはならぬ。\n\n目覚めなければならぬ。\n\nそれで今度はどうなるかと言えば、善悪一致になる。\n\nそれは善の世界であります。\n\n善の世界でありますから、善には非ず悪には非ず、善であり、悪であり、善にはならず悪にもならぬ。\n\nというのは善が上に位する。善を上にするから人間を苦しめない。\n\n今日の発達した文化を非常に良く発達さす。」\n\n---",
      "content_ptbr": "\"Por haver necessidade do mal, Deus permitiu o mal.\n\nSe não houvesse o mal, certamente não haveria guerras ou disputas, nem as diversas invenções. (...)\n\nCom o desenvolvimento alcançado até aqui, as condições para a criação do Mundo da Grande Luz estão reunidas.\n\nA Vontade de Deus é que já é hora de parar por aqui.\n\nChegamos a um tempo realmente gratificante.\n\nO desenvolvimento da civilização material teve de ser inverso.\n\nPor isso, colocou-se o mal por cima e o bem por baixo.\n\nPara fazer isso, Deus usou os judeus e os fez desenvolver através do mal.\n\nQuem desempenhou o papel do mal foram os judeus; a verdadeira identidade dos judeus é Susanoo no Mikoto, e a verdadeira identidade de Susanoo no Mikoto é Izanami no Mikoto.\n\nO fato de a humanidade até hoje adoecer e ter o desejo de fazer coisas más foi para esse propósito; portanto, não se pode dizer que isso seja bom ou mau.\n\nFoi algo inevitável.\n\nContudo, não se deve tomar isso como verdade para sempre.\n\nÉ preciso despertar.\n\nEntão, o que acontecerá agora? Haverá a unificação do bem e do mal.\n\nSerá o mundo do Bem.\n\nSendo o mundo do Bem, não é bem nem mal; é bem e é mal; não se torna bem e não se torna mal.\n\nIsso significa que o Bem se posiciona acima. Como o Bem é colocado acima, não se faz o ser humano sofrer.\n\nFará desenvolver muito bem a cultura desenvolvida de hoje.\"",
      "has_translation": true,
      "date": "昭和10年5月1日"
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Os Judeus e a Maçonaria 2 (O Plano do Mal)",
      "pub_idx": 2,
      "publication_title": "兇党界 （昭和18年10月23日発行）",
      "publication_title_ptbr": "O Mundo dos Bandos Vilões (Kyōtōkai) (Publicado em 23 de outubro de 1943)",
      "content": "「兇党界とは悪魔の世界であって一名　邪神界ともいう。\n\nこの団体は常に正神と対抗しているのである。\n\n神の方に八百万あるように、悪魔の方にも八百万あるのである。\n\nそうして正神はこの世界に善を行わんとするに対し、邪神は悪を行わんとし、常に相対峙しているのである。\n\nちょうど人間の中心において本守護神と副守護神と闘争しているようなものである。（守護神については後に説く事とする）\n\n故に正神界からは霊線によって人間の本守護神に正気を送流しつつあるに対し、\n\n邪神界においても人間の副守護神に対し、霊線によって悪気を送流しているのである。\n\nこの理によって一人の人間といえども、世界的に繋がりがあり、その一挙一動は全世界に響くものである以上、軽率な行動は出来ないのである。\n\n兇党界には三巨頭があって、その名は古典あるいは伝説にもある八岐の大蛇（やまたのおろち）に金毛九尾（きんもうきゅうび）の狐及び邪鬼である。\n\n聖書にある悪魔の頭目サタンは赤い辰としてあり、この赤龍は八岐の大蛇の部下であろう。\n\nそうして右の邪神の性格をいえば、\n\n八岐の大蛇は戦争や殺伐を好み、男性的であり、\n\n金毛九尾の狐は残忍、淫靡を好み、陰険にして女性的であり、\n\n邪鬼は冷酷、譎詐（きっさ。嘘のこと）、理智的である。\n\n故に右の一は、戦争を勃発させるのを得意とし、二は堕落させるのを得意とし、三は思想悪化を得意とする。\n\nこれら邪神の今日まで最も活動した舞台としては米英蘇仏等が主なるもので、その過去を覧ればよく判るのである。\n\n我神国日本においても、一時は危うく邪神の魔手に毒せられんとしたが、神聖犯すべからざる皇国であるから、\n\nついに　わざわいせられずに済んだのであって、まことに有難き極みである。\n\nそうして右の三邪神は、近世に至ってユダヤ人を機関として活動を続けつつあるのである。\n\nしかしながら猶太人はイスラエルの民族であって、本来聖なる人種であったのであるが、\n\nなかばにおいて、人為的に世界制覇の野望を起した結果　知らず識らず邪神の傀儡（かいらい）となってしまった事は、まことに惜しむべきである。\n\nしかしながら、それによって物質文化の発達に貢献する事になったのであるから、\n\n結局は主神の必要なる経綸であった事は疑いなき事実であろう。\n\nここで注意すべき事は、フリーメーソンと邪神との関係である。\n\nそれは邪神中の邪鬼がフリーメーソンによって目的を達しようとしている事である。\n\nそうして邪鬼の眷族も何万何億あるか分らない位で、これが共産主義を作り、その発展に活動しているのである。\n\n故に共産主義者の面貌をみればよく判るのであって、鬼という感じが実によく表われているのである。\n\n又　私はこういう事を聞いた事がある。\n\nそれは共産主義華やかなりし頃であった。\n\nある霊の見える人が、大学の講堂へ行った時の事である。\n\n視ると、日本室でいえば欄間（らんま）に相当する位置ー即ち白色の小壁に、鬼の顔が沢山並んでいるので、その人は驚いたとの事であった。\n\nこの鬼の霊が日本へ渡来する場合、大抵は書籍に憑依して来るのである。\n\n又　西洋医学の方面には、この鬼の霊の活動がすくなからずある事を私はよく知っているが、これは書く事を遠慮する。\n\nいずれはこの鬼共も、日本から締出しを食う日のあることを、私は確信しているのである。」\n\n---",
      "content_ptbr": "\"O 'Kyōtōkai' (Mundo dos Bandos Vilões) é o mundo dos demônios, também chamado de Mundo dos Deuses Malignos.\n\nEste grupo está sempre se opondo aos Deuses Corretos.\n\nAssim como há oito milhões (Yao-yorozu) do lado de Deus, há também oito milhões do lado dos demônios.\n\nE enquanto os Deuses Corretos tentam praticar o bem neste mundo, os Deuses Malignos tentam praticar o mal, confrontando-se constantemente.\n\nÉ exatamente como a luta entre o Espírito Guardião Principal e o Espírito Guardião Secundário no centro do ser humano. (Explicarei sobre os Espíritos Guardiões posteriormente).\n\nPortanto, enquanto o Mundo dos Deuses Corretos envia energia correta (Seiki) ao Espírito Guardião Principal do homem através dos elos espirituais,\n\nO Mundo dos Deuses Malignos também envia energia maligna (Akki) ao Espírito Guardião Secundário do homem através dos elos espirituais.\n\nDevido a essa razão, mesmo um único ser humano possui conexões mundiais, e como cada um de seus gestos reverbera em todo o mundo, não se pode agir levianamente.\n\nExistem três grandes líderes no Kyōtōkai: os nomes são Yamata no Orochi (a Grande Serpente de Oito Cabeças) que consta nos clássicos ou lendas, a Raposa de Nove Caudas Dourada (Kinmōkyūbi) e o Jaki (Demônio Maligno).\n\nO líder dos demônios na Bíblia, Satanás, aparece como um dragão vermelho; este Dragão Vermelho deve ser um subordinado de Yamata no Orochi.\n\nFalando sobre as personalidades desses Deuses Malignos mencionados:\n\nYamata no Orochi gosta de guerras e matanças, sendo masculino;\n\nA Raposa de Nove Caudas Dourada gosta de crueldade e lascívia, sendo insidiosa e feminina;\n\nO Jaki é cruel, mentiroso e racional.\n\nPortanto, o primeiro é especialista em deflagrar guerras; o segundo é especialista em corromper; e o terceiro é especialista em piorar o pensamento.\n\nOs principais palcos onde esses Deuses Malignos mais atuaram até hoje foram EUA, Inglaterra, URSS, França, etc.; basta olhar para o passado deles para entender bem.\n\nNo nosso País Divino, o Japão, houve um momento em que quase fomos envenenados pelas garras dos Deuses Malignos, mas como é um Império sagrado e inviolável,\n\nAcabamos não sofrendo a calamidade, o que é de uma gratidão extrema.\n\nE esses três Deuses Malignos citados, chegando aos tempos modernos, continuam suas atividades utilizando os judeus como órgão.\n\nNo entanto, os judeus são o povo de Israel e eram originalmente uma raça sagrada, mas\n\nNo meio do caminho, como resultado de terem artificialmente despertado a ambição de dominar o mundo, acabaram se tornando fantoches dos Deuses Malignos sem perceber; isso é verdadeiramente lamentável.\n\nContudo, como isso acabou contribuindo para o desenvolvimento da cultura material,\n\nÉ um fato indubitável que, no fim, foi um Plano necessário do Deus Supremo.\n\nO que se deve notar aqui é a relação entre a Maçonaria e os Deuses Malignos.\n\nO fato é que o Jaki, dentre os Deuses Malignos, está tentando alcançar seus objetivos através da Maçonaria.\n\nE os seguidores do Jaki são tantos que não se sabe se são dezenas de milhares ou centenas de milhões; foram eles que criaram o comunismo e estão atuando no seu desenvolvimento.\n\nPortanto, se observarmos a fisionomia dos comunistas, entende-se bem; a sensação de 'Oni' (demônio/ogro) está realmente bem expressa.\n\nTambém já ouvi o seguinte caso.\n\nFoi na época em que o comunismo estava em seu auge.\n\nFoi quando uma pessoa que vê espíritos foi a um auditório de uma universidade.\n\nAo olhar, viu que na posição correspondente ao 'Ranma' (painel transventilado) em uma sala japonesa — ou seja, na pequena parede branca — havia muitos rostos de Oni enfileirados, e essa pessoa ficou espantada.\n\nQuando esses espíritos de Oni vêm para o Japão, na maioria das vezes vêm encostados em livros.\n\nTambém sei muito bem que há não pouca atividade desses espíritos de Oni na área da medicina ocidental, mas me abstenho de escrever sobre isso.\n\nTenho a convicção de que, mais cedo ou mais tarde, haverá o dia em que esses Oni também serão expulsos do Japão.\"",
      "has_translation": true,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Os Judeus e a Maçonaria 2 (O Plano do Mal)",
      "pub_idx": 3,
      "publication_title": "見えざる力 （昭和18年10月5日発行）",
      "publication_title_ptbr": "A Força Invisível (Publicado em 5 de outubro de 1943)",
      "content": "「本医術によって重難病を治癒されたものや本医術の修得を受けたるものが異状の感激に浸り、その効果を讃え、\n\n空前の大医術である事を人々に説くといえども容易に受入れる者は少いとの歎声をよく聞くのであるが、\n\nこれはいかなる訳であるかという事を、私は説こうとするのである。\n\nそれについて、右の原因は奈辺にあるかという事であるが、\n\nそれは全く現代人がいかに見えざる力を信じようとせず、見える物のみを主とするかという事である。\n\nそうしてその原因が全く猶太（ユダヤ）的教育の結果である事に気付がなければならないのである。\n\n明治以来、日本が欧米の文化を無差別的に採入れた事は全くやむを得ざる過渡期の現象であって、\n\nこれあるによって、今日のごとき欧米の水準を摩すとさえ思わるる程に達した文化であるから、\n\nその事に対しては徒（いたず）らなる批判は避けなければならないが、\n\n今日及び今日以後の時代に向って、なお米英的唯物文化に心酔する事は許されない事であり、\n\n勿論唯物文化の清算されなければならない時期の来た事を認識しなければならないのである。\n\n現在戦われつつある大東亜戦において、米英が物を主とし、物の量によって勝敗の計算をたてるという戦法に対し、\n\n物の量が劣るといえども、精神力によって日本が勝利を得つつあるという事実をみれば、\n\nいかに見えざる力が物の力に打勝っているかという事を知る好適例であろう。\n\nしかるに、明治以前の日本人は、実に見えざる力を信じ、何事に対してもそれを主とする考え方によって、\n\nすべての行動を執ってきた事は、幾多の史的事実に現われているのである。\n\n彼の赤穂義士における快挙において、主君浅野内匠頭の意志を具現すべく、生命を賭しての苦慮忠節によってみても、\n\n全く冷光院殿なる先君の霊を生けるものとしてその怨恨を晴らした事で、\n\n全く見えざる主君を対象としての行動である。\n\n又彼の大楠公における有名なる七生報国の言辞や、曾我兄弟を初めあらゆる仇討等に至っても、見えざる霊を対象とした事は勿論である。\n\nその他神仏を敬い、祖先の霊によく仕え、亡き夫に対して貞節を守り、亡き主人に対して忠節かわらざるがごとき、\n\nことごとく見えざる霊の実在を信じ、それを対象とした事は明白であって吾ら祖先がいかに霊を信じ、来世を信ぜしかは論議の余地はあるまい。\n\nしかるに明治以後、全日本人に課せられたる教育そのものは、\n\n僅かに日本的なるものを織込まれたに過ぎず、その内容の大部分は猶太的唯物思想の注入であった。\n\n即ち見える物のみを対象となし、見えざるものは信ずべからずとなし、見えざるものを信ずるはすべて迷信なりとし、\n\n一切は物を主とし、物によってのみ価値やその他を判断するという思想を醸成してしまったのである。\n\nそうしてその物を左右する唯一の力として金銭を無上のものとなし、\n\n極端なる拝金主義を植付けた事は人の知るところである。\n\nここで私は、猶太の秘密結社であるフリーメーソンの意図を赤裸々にかいてみよう。\n\n彼らが最後に到って全世界を掌握せんとするーその方法として最も力を入れたものは各民族を去勢する事である。\n\n即ち民族特有の魂を抜く事である。\n\nその理由としては各国家の存立が強固である。\n\nその主因としてはその国民の祖国愛である。\n\n仮に日本に例をとれば、忠君愛国であり、孝道である。\n\n勿論これは見えざる意志の活動と信念の力である。\n\n従って何よりもまずこの見えざる力を抜かなくてはならないという事になる。\n\nその抜く方法としての逆的効果を狙ったものが即ち唯物思想である。\n\n故にその意図の下に構成されたのが今日までの猶太文化であり、猶太的学問の機構であった。\n\n従って、彼らの理論はことごとく物を本位とし、物を離れた理論は成立たないのである。\n\nこの物本位の学問によって教育された所の現代人であるから、\n\n見えざる力を信じ難いのはやむを得ない事であろう。\n\n以上説く所の意味において、西洋医学が薬剤や機械という物によって治病の目的を達せんとしたのであるから、\n\n現代人がそれを無批判的に信ずるに引換え、見えざる力の医術を、容易に受入れ難いのは、当然である。\n\n従って、本医術を信ずるとしても、その初めに当っては理論よりもただその効果の顕著なるに心が動くという場合が大部分である。\n\nそうして今一つ注目すべき事は、現代人は何事に対しても理論を重んじ過ぎる結果、\n\n理論に捉われ、事実を第二義的に見るという欠点である。\n\n社会政策や法規や、医学衛生その他何々等の問題に対し、\n\n専門家達が智嚢（ちのう）を集め、理想案として成ったものをいよいよ実行に移すといえども、\n\nそれが数年あるいはそれ以後に予期のごとき成果が挙がらなかったり、反って失敗となったりする例がよくあるが、\n\nそれらの事実を深く検討する時、その根本原因としては全く物を重視し、見えざる力を軽視した結果に外ならない事である。\n\nその最も好適例ともいうべきは、彼のルーズベルトが樹てた天文学的数字の軍備が予期のごとき成果を挙げ得ず、結局失敗に終るとさえ見らるるのは、\n\n物のみを主とした方策に頼り過ぎる結果でしかない事は勿論であろう。\n\n故に私は率直に言うのである。\n\n現代の日本人が物の力を過大視し、見えざる力を軽視し勝なのは、\n\n全く唯物的猶太（ユダヤ）教育に患いせられたそれが未だ多分に頭脳に残存している為であろう。\n\nしかしながら、時代の急転換しつつある今日、この事に最早飜然として目覚めなければならない事は勿論であり、それの自覚に後れる人こそ、時代的敗者となるより仕方がないであろう。\n\nここで再び注意しておきたい事は、私といえども物の力を決して軽視するものではない。\n\nただ私は、人間の生命と健康に関する限り、物のみの力では、絶対解決なし得ない事を力説するのである。\n\nこの意味において、見えざる力によっての医術、即ち唯心的医術を推奨するゆえんである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "\"Frequentemente ouço lamentos de que, embora aqueles que tiveram doenças graves e difíceis curadas por esta arte médica ou aqueles que receberam o treinamento desta arte médica estejam imersos em extraordinária gratidão, exaltem seus efeitos e preguem às pessoas que é uma grande arte médica sem precedentes, poucos são os que a aceitam facilmente.\n\nVou tentar explicar qual é a razão disso.\n\nSobre onde estaria a causa acima mencionada:\n\nTrata-se inteiramente de como os homens modernos não tentam acreditar na força invisível e consideram principal apenas o que é visível.\n\nE é preciso perceber que a causa disso é inteiramente o resultado da educação judaica.\n\nO fato de o Japão ter adotado indiscriminadamente a cultura ocidental desde a Era Meiji foi um fenômeno de transição totalmente inevitável,\n\nE graças a isso, a cultura atingiu um nível que se pode pensar até que roça os padrões ocidentais de hoje; portanto, deve-se evitar críticas fúteis a esse respeito.\n\nContudo, voltando-nos para o hoje e para a era que virá após o hoje, ainda admirar a cultura materialista anglo-americana é algo inadmissível,\n\nE, claro, deve-se reconhecer que chegou o momento em que a cultura materialista deve ser liquidada.\n\nNa Guerra do Grande Leste Asiático que está sendo travada atualmente, contra a tática anglo-americana que prioriza a matéria e calcula a vitória ou derrota pela quantidade de material,\n\nAo ver o fato de que o Japão está obtendo vitórias através da força espiritual, embora seja inferior na quantidade de material,\n\nEste deve ser um exemplo adequado para saber o quanto a força invisível vence a força da matéria.\n\nNo entanto, o fato de que os japoneses de antes da Era Meiji realmente acreditavam na força invisível e tomavam todas as suas ações baseados na mentalidade de colocá-la como principal em relação a qualquer coisa aparece em inúmeros fatos históricos.\n\nVendo pela façanha dos leais samurais de Akō, que arriscaram suas vidas com lealdade sofrida para concretizar a vontade de seu senhor, Asano Takumi no Kami,\n\nEles limparam o rancor considerando o espírito de seu falecido senhor, Lorde Reikō-in, como algo vivo;\n\nFoi uma ação tendo totalmente como objeto o senhor invisível.\n\nAlém disso, nas famosas palavras de 'Servir ao país por sete vidas' do grande Kusunoki Masashige, e começando pelos irmãos Soga até todas as vinganças, é óbvio que tinham como objeto o espírito invisível.\n\nOutros exemplos, como reverenciar deuses e budas, servir bem aos espíritos dos ancestrais, manter a castidade para com o marido falecido e manter a lealdade inalterada para com o mestre falecido,\n\nAcreditavam inteiramente na existência real do espírito invisível, e é evidente que o tinham como objeto; não há margem para discussão sobre o quanto nossos ancestrais acreditavam no espírito e na vida após a morte.\n\nContudo, a educação imposta a todos os japoneses após a Era Meiji,\n\nTeve apenas um pouco de coisas japonesas tecidas nela, e a maior parte de seu conteúdo foi a injeção do pensamento materialista judaico.\n\nOu seja, tomou-se como objeto apenas as coisas visíveis, estabeleceu-se que não se deve acreditar no invisível, que acreditar no invisível é tudo superstição,\n\nE fomentou-se o pensamento de que tudo tem a matéria como principal e que se deve julgar o valor e todo o resto apenas pela matéria.\n\nE é do conhecimento de todos que, como a única força que controla essa matéria, fizeram do dinheiro algo supremo e implantaram um extremado culto ao dinheiro.\n\nAqui, escreverei abertamente sobre a intenção da Maçonaria, que é uma sociedade secreta judaica.\n\nEles pretendem dominar o mundo inteiro no final — e o método no qual colocaram mais força para isso foi a castração de cada povo.\n\nOu seja, extrair a alma peculiar do povo.\n\nA razão para isso é que a existência de cada nação é sólida.\n\nA causa principal disso é o patriotismo de seu povo.\n\nTomando o Japão como exemplo, é a lealdade ao Imperador e o patriotismo, e o caminho da piedade filial.\n\nClaro, isso é a atividade de uma vontade invisível e a força da convicção.\n\nPortanto, torna-se necessário, antes de tudo, extrair essa força invisível.\n\nO que visou o efeito reverso como método para extrair isso foi, ou seja, o pensamento materialista.\n\nLogo, o que foi constituído sob essa intenção é a cultura judaica até hoje e a estrutura acadêmica judaica.\n\nConsequentemente, todas as teorias deles têm a matéria como base, e teorias apartadas da matéria não se sustentam.\n\nSendo os homens modernos educados por essa erudição baseada na matéria,\n\nÉ inevitável que seja difícil acreditar na força invisível.\n\nNo sentido do que explico acima, como a medicina ocidental tentou atingir o objetivo de curar doenças através de 'coisas' como medicamentos e máquinas,\n\nÉ natural que, em contraste com os homens modernos que acreditam nisso acriticamente, seja difícil aceitar facilmente a arte médica da força invisível.\n\nConsequentemente, mesmo que acreditem nesta arte médica, na maioria dos casos, no início, o coração é movido apenas pela notoriedade de seus efeitos, mais do que pela teoria.\n\nE mais uma coisa que se deve notar é o defeito de que os homens modernos, como resultado de valorizarem excessivamente a teoria em relação a qualquer coisa,\n\nFicam presos à teoria e veem os fatos como algo secundário.\n\nEm relação a problemas de política social, leis, higiene médica e outros,\n\nMesmo que especialistas reúnam sua inteligência e finalmente coloquem em prática o que se formou como um plano ideal,\n\nÉ comum haver exemplos em que, após alguns anos ou mais, não se alcançam os resultados esperados ou, pelo contrário, resulta em fracasso.\n\nAo examinar profundamente esses fatos, a causa fundamental não é outra senão o resultado de valorizar totalmente a matéria e menosprezar a força invisível.\n\nO exemplo mais adequado disso talvez seja o fato de que os armamentos de cifras astronômicas levantados por aquele Roosevelt não conseguiram alcançar os resultados esperados e parece que acabarão em fracasso;\n\nÉ óbvio que isso não passa de resultado de depender excessivamente de uma política que tem apenas a matéria como principal.\n\nPor isso, digo francamente.\n\nO fato de os japoneses de hoje superestimarem a força da matéria e tenderem a menosprezar a força invisível\n\nDeve-se ao fato de que aquilo que foi infectado pela educação judaica totalmente materialista ainda remanesce em grande parte em seus cérebros.\n\nNo entanto, hoje, quando a era está mudando rapidamente, é claro que já se deve despertar repentinamente para este fato, e as pessoas que se atrasarem nessa conscientização não terão outra escolha senão tornarem-se perdedoras da era.\n\nO que quero ressaltar novamente aqui é que nem mesmo eu menosprezo jamais a força da matéria.\n\nApenas enfatizo que, no que tange à vida e à saúde humana, não se pode obter solução absoluta apenas com a força da matéria.\n\nNeste sentido, é a razão pela qual recomendo a arte médica através da força invisível, ou seja, a arte médica espiritualista.\" (Extraído de \"A Medicina do Amanhã - Volume 2\")",
      "has_translation": true,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Os Judeus e a Maçonaria 2 (O Plano do Mal)",
      "pub_idx": 4,
      "publication_title": "フリーメーソンの陰謀 （昭和25年1月11日）",
      "publication_title_ptbr": "A Conspiração da Maçonaria (11 de janeiro de 1950)",
      "content": "**信者の質問** \n「今度日本人が十名入会したフリーメーソンは、戦時中は陰謀を事とする秘密結社と言われていましたが、フリーメーソンについて御教えを賜わりたく御願い申し上げます。」\n\n**明主様御垂示** \n「二千年前出来たマッソン秘密結社で、世界を掌握する陰謀と称している。\n\n随分偉い人が会員になっている。\n\n日本でもある宮さんで会員があった。\n\n英皇帝、ルーズベルト、蒋介石等も会員になっている。\n\n日本は世界の型になっているからフリーメーソンもなくてはならぬ。\n\nくわしくいえぬ。前掛へ石屋の使う斧をマークにしている。\n\n石屋組合の事務所で会合し、固い規約があった。\n\n試験制になっている。一番大きい試験は闇の中を向う迄歩くのであるが、二間位の落穴があって落ちる。\n\nこれによって勇気を試すのである。\n\n定例日に会合があり、全部覆面する。\n\n会長からいろんな指令したり、相談する。叛くとすぐ殺される。\n\n組織網は大変なものである。猶太人の団体としてある。\n\n共産主義も、資本主義もユダヤだし、カチカチ信仰の猶太もある。\n\nユダヤ教というのは本当のユダヤ系らしいが、救世主降臨の祈りをする。\n\nキリストも猶太人である。\n\nやはり必要があり、欧洲戦などもフリーメーソンが起したという。\n\nそれからの戦争もフリーメーソンから出ると見ていいかもしれない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"A Maçonaria, na qual dez japoneses ingressaram recentemente, era chamada durante a guerra de sociedade secreta dedicada à conspiração; peço, por favor, que nos dê ensinamentos sobre a Maçonaria.\"\n\n**Orientação de Meishu-Sama**\n\"É a sociedade secreta Masson criada há dois mil anos, e diz-se ser uma conspiração para dominar o mundo.\n\nPessoas muito eminentes são membros.\n\nNo Japão, houve até um certo Príncipe que foi membro.\n\nO Imperador Britânico, Roosevelt, Chiang Kai-shek e outros também são membros.\n\nComo o Japão é o modelo do mundo, a Maçonaria também tem que existir.\n\nNão posso falar em detalhes. Usam no avental a marca de um machado usado por canteiros.\n\nReuniam-se no escritório da associação de canteiros e tinham regulamentos rígidos.\n\nÉ baseado em testes. O maior teste é caminhar no escuro até o outro lado, mas há um buraco de cerca de dois 'ken' (aprox. 3,6m) onde se cai.\n\nCom isso, testam a coragem.\n\nHá reuniões em dias fixos, e todos cobrem o rosto.\n\nO presidente dá várias ordens ou fazem consultas. Se traírem, são mortos imediatamente.\n\nA rede de organização é algo tremendo. Existe como uma organização judaica.\n\nTanto o comunismo quanto o capitalismo são judaicos, e há também judeus de fé rígida.\n\nO judaísmo parece ser a verdadeira linhagem judaica, mas oram pela descida do Messias.\n\nCristo também era judeu.\n\nAfinal, há uma necessidade; dizem que a guerra na Europa também foi provocada pela Maçonaria.\n\nPode-se considerar que as guerras subsequentes também partem da Maçonaria.\"",
      "has_translation": true,
      "date": "昭和25年1月11日"
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Os Judeus e a Maçonaria 2 (O Plano do Mal)",
      "pub_idx": 5,
      "publication_title": "フリーメーソンと共産主義 （昭和24年2月1日）",
      "publication_title_ptbr": "Maçonaria e Comunismo (1º de fevereiro de 1949)",
      "content": "**信者の質問** \n「支那を中心とした米ソの関係と、日本に及ぼす影響等につき御教えを賜わりとう御座います。」\n\n**明主様御垂示** \n「米ソ関係はどこまでも解決のつくまで続く。\n\nスターリンは平和的な事を言っているが、心から平和が目的でなく、内面的に意味を隠している。\n\n米国と戦っても勝つ見込のつくまで平和の仮面を被った方が都合よしとする内意で、それをアメリカも看破している。\n\n一方ではそのまま受入れ、好感を持っているのがあり、中には奸策、欺瞞手段と解釈しているのもある。\n\n要するに時を稼いでいるのである。\n\nソ連は秘密に準備を進めるに違いない。\n\n共産主義は戦争をするように見せかけても決して戦わず、思想的侵略をするやり方である。\n\nその元はマルクス、エンゲルスで、その奥にはマッソン秘密結社がある。\n\n二千年前から陰謀をもって策動しているフリーメーソンである。\n\n彼等の法律というべきシオン議定書にある。\n\n各国の政府人民に軋轢させ、人民に不平を起させ、政府を抹殺させる。社会を撹乱させる。\n\nこれがその通り共産主義に出ている。\n\n闘争すれば生産は減る。生産管理などはうまくゆかぬ。\n\nしかしそれは、利潤を分けてもらう労働者自身、自分の首を締める事になる。\n\nこれは社会が悪いと言って煽動される。\n\nそれに乗るので、そういう深い事を知らぬ人が、今度の選挙に乗っかった。\n\n一番乗っかったのは税の事で、一番苦しんだ税をチッとでも軽くしてもらうというそれだけが票になったんで、深い意味はない。\n\n彼等は社会が平和で、国民生活が楽ではいけない。\n\n喰うや喰わずでないと彼等は戦えぬ。\n\n生活を苦しくするのが彼等の手であり、生産を阻害するのが彼等の手である。\n\nアメリカはそれを見破って防遏する。\n\n今社会はアメリカとソ連の冷い戦争をしている。\n\n不正の事は決して成功しない。\n\nある程度共産化はするが、正しい人類を幸福にする事でなくてはいけない。\n\nしかしそういう事があるんで進歩する。\n\nこれも世界経綸をする神様がやっている。\n\n地上天国の出現するまで続くのは、神の経綸で、吾々はその先をやっている。\n\n軋轢の解決後に来るべき、地上天国建設の基礎工事の準備を今やっている。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de receber ensinamentos sobre as relações entre EUA e URSS com foco na China, e as influências que exercem sobre o Japão, etc.\"\n\n**Orientação de Meishu-Sama**\n\"A relação EUA-URSS continuará até onde for possível chegar a uma solução.\n\nStalin diz coisas pacíficas, mas o objetivo não é a paz de coração; ele esconde significados internamente.\n\nÉ uma intenção oculta de que é mais conveniente usar a máscara da paz até ter perspectiva de vitória mesmo lutando contra os EUA, e a América também percebeu isso.\n\nPor um lado, há quem aceite isso como está e tenha boa impressão, e, entre eles, há quem interprete como estratagema e meio de enganação.\n\nResumindo, estão ganhando tempo.\n\nA União Soviética deve estar avançando com preparativos secretamente.\n\nO comunismo finge que fará guerra, mas nunca luta; é um método de fazer invasão ideológica.\n\nA origem disso são Marx e Engels, e no fundo deles está a sociedade secreta Masson.\n\nÉ a Maçonaria que vem manobrando com conspirações desde dois mil anos atrás.\n\nEstá nos Protocolos de Sião, que se deve chamar de lei deles.\n\nCausar atritos no governo e no povo de cada país, fazer o povo se revoltar, eliminar o governo. Perturbar a sociedade.\n\nIsso está aparecendo exatamente assim no comunismo.\n\nSe houver luta, a produção diminui. O controle de produção e afins não funcionam bem.\n\nContudo, isso acaba sendo o próprio trabalhador, que recebe parte dos lucros, apertando o próprio pescoço.\n\nEles são incitados dizendo que a sociedade é má.\n\nComo embarcam nisso, pessoas que não sabem dessas coisas profundas embarcaram nesta eleição.\n\nOnde mais embarcaram foi na questão dos impostos; apenas o desejo de ter os impostos, que mais os faziam sofrer, aliviados nem que fosse um pouco, transformou-se em votos; não há significado profundo.\n\nPara eles, não serve que a sociedade esteja em paz e que a vida do povo seja fácil.\n\nEles não conseguem lutar se não estiverem vivendo precariamente.\n\nTornar a vida difícil é a jogada deles, e obstruir a produção é a jogada deles.\n\nA América percebe isso e contém.\n\nHoje, a sociedade vive a Guerra Fria entre a América e a União Soviética.\n\nCoisas injustas nunca têm sucesso.\n\nComunizará até certo ponto, mas tem que ser algo correto que faça a humanidade feliz.\n\nMas, como existem essas coisas, há progresso.\n\nIsso também é Deus, que realiza o Plano Mundial, quem está fazendo.\n\nContinuar até o surgimento do Paraíso Terrestre é o Plano de Deus, e nós estamos fazendo o que vem depois.\n\nEstamos fazendo agora a preparação das obras de fundação da construção do Paraíso Terrestre, que deve vir após a solução dos atritos.\"",
      "has_translation": true,
      "date": "昭和24年2月1日"
    },
    {
      "title_idx": 7,
      "title": "ユダヤとフリーメーソン　３　（ユダヤと貧乏神）",
      "title_ptbr": "Os Judeus e a Maçonaria 3 (Os Judeus e o Deus da Pobreza)",
      "pub_idx": 0,
      "publication_title": "信仰して貧乏になる宗教は全部ユダヤのもの （昭和10年7月11日）",
      "publication_title_ptbr": "Religiões em que se empobrece ao ter fé são todas dos Judeus (11 de julho de 1935)",
      "content": "「ただいま宝島さんから非常に参考になるお話がありましたが、\n\nこの天理教がそういうふうになった根本は神様のほうの原因がある。\n\n以前は病気も治りたいへんいい教えであったものが、どうしてそうなったか。\n\nこれは天理教に限らぬ。あらゆるものが、そうなっております。\n\n阿呆文学もだんだんといろんな方面に材料にしてするつもりですが、\n\nズンズンと「光明世界」に載せますから、グーグー寝てる人達に読むようにしてもらいたい。\n\n「貧乏製造宗」（御発表）\n\nこういうふうに宗教は貧乏を作る。\n\nどういうわけか、これがまだだれも気がついてない。\n\n天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。\n\n信者の行いも正しかった。\n\nところで、邪神界のほうでは二千年以前から大きい野望をしてる。\n\nそれがフリーメーソンであります。\n\n新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。\n\nそして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。\n\nキリスト教は表面ああなっているが、実権はユダヤ人が握っている。\n\n彼は最後にならなければ表面にならない。\n\nで、ロシアなどはまだ本当に表面に出ていない。\n\n奥の奥で操っている。\n\nフリーメーソンは各宗教へ働きかけている。\n\nそして世界の人間を残らずフリーメーソンの会員にしようとしている。\n\nそのため、金はみんな自分のほうへ吸いとってしまうというやり方で、\n\nご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。\n\nつまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。\n\n日本なんかは最近だんだんそういうことは影が淡くなったように見えるが・・・しきり金持ちは非常に恐怖心を抱いたもので、\n\nそれはできるだけ金持ちを造らず、その国家が富まぬようにする。\n\nこれが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。\n\n彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、\n\n今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。\n\nこの方針はキリスト教も実はそれにかなっている。\n\nこの前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、\n\n実はユダヤから出ているんで、金持ちにさせないためのもので、\n\n金持ちが一番恐い、金持ちがいると軍備をされるからです。\n\n天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、\n\n教祖はこれと戦って敗けているんであります。\n\nですから天理教の神は実はユダヤの神であり、\n\nそれがためにさかんに金を搾取する。\n\n実に残虐なものであります。\n\nまた実にうまいことを言っている。\n\n第一に金はいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、\n\nあたりまえに稼いで得た金を罪穢というはずはない。\n\nさんざんに吸いとられて食うや食わずになると、\n\n天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。\n\nこれは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。\n\n仏立講なんかもそうであります。\n\n要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、\n\n滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。\n\nそれが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、\n\nふつうの共産党は悪を標傍しているからいいが、\n\n宗教は善の仮面を被っているんで始末が悪い。\n\nしかしいかにそうしようとも、日本には天照大神がおいでになる。\n\n天照大神様だけにはユダヤの邪神も共産主義もかなわない。\n\n観音様には天照大神の光と力が観音様を通して救われているのでありますから、\n\nですから、そういうことが判るんでありまして、\n\nおそらくこれを知ったら世の中の人は驚くことと思う。\n\nもし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。\n\n最近イタリア、エチオピアの喧嘩が始まってきかぬ。\n\nどうしてもエチオピアをとろうとしている。\n\nもっとも百八十年前エチオピアはイタリアを負かし、それから十年してまたイタリアは敗けたんで、\n\nムッソリーニは今度こそ勝とうとしている。\n\n勝とうとしているのもいいが、まるで理屈もなにもない、\n\nそれに対して国際連盟はどうすることもできない。\n\n日本の満州問題に対しても、自分の御都合よいことばかりして、どうすることもできない。\n\n善悪正邪は彼らには本当に心からない。\n\nないからして日本が世界を支配しなければならぬ。\n\nそれには日本が大いに力を持っていなければならぬ。\n\nそうすればどうすることもできない。日本に国防が充実すれば、\n\nロシアもアメリカもどうすることもできない。\n\nそれには日本の兵隊軍人がすばらしいものでなくてはならぬ。\n\nそれには金をたくさん増やすよりしようがない。\n\nそれには金持ちをたくさん造らねばならぬ。\n\n金力を潤沢にしなければならぬというのに宗教で絞ってる。\n\nそれで天理教はどういうことに使っているか判らぬ。\n\n鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。\n\nそれくらいなものであります。\n\nこれは資本の私蔵であります。\n\n経済学者もこういうことに目をつければいいと思う。  \n　  \n実は日本を弱らせるユダヤの邪神がやっているのであります。\n\nでこの邪神の癖として、必ずいっぽうにエロ問題を起す。\n\n先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、\n\n各宗教はみんなそういう具合に邪神が占領している。\n\nですから最初よくてもしまいにはだんだん崩れて行くんであります。\n\n今度観音会の教えは・・・教えと言ってもはまりませんが、いままでの習慣上判り難いから、教義を立てるんですが、\n\nそれにつき「観音講座」というものを開くことになりました。\n\nいままでの宗教または宗教に類似のものにないものを発表するんで、\n\nこれは、天地経綸の真相で神様が観音会によって光明世界を建設さるるという、あらゆる意味を発表さるるのであります。\n\n最初の一回だけは、私一人でやるつもりで第二回目からは、他の人が手伝うようになると思いますから・・・\n\nこの講座はほとんどいままで聞かれたようなことのないことが多いのですから、\n\n一通りお聞きになれば、いままでの判らなかったことがほとんど判る。\n\nこれはお釈迦様でも説かなかったことでありますから、\n\nこれをお聞きになれば迷いがなくなるわけであります。\n\nこれで迷う人はしようがない。\n\n信仰を宣伝されて判らないとか、もっと聞きたいとかいう人は、この講座にお出になったほうが一番よい。\n\nこれは講義録はできない。\n\nここへお出でにならなければいけない。\n\nここの霊気に触れればよい。\n\nその人の魂が触れれば、居睡りしていても来なくてはならぬ。\n\nお聞きになるうちにその方の志望によって、将来講師になられる。\n\n講師として大いに働くことも、たいへん結構なことができますから、\n\nお聞きになって申し込むようにしていただきたいと思うのであります。\n\nこの講座によって、各聖者、キリスト、釈迦、阿弥陀などの本体が判るから、これら聖者はいままで手形を発行している。\n\nいまに支払うと言ったのがいまもって支払えない。\n\n今度は観音会によって、その手形をみんな支払うんであります。\n\n観音様は几帳面で借金は嫌いなんで、人の借金なども払ってくださる。\n\n二、三日前にこういう話がありましたが、葱を食うと血がきれいになるとはどういう意味だかと言うのです。\n\n私は葱を食うよりも魂をきれいにしたほうが血はきれいになると答えた。\n\nこれはつまらないようなことで、たいへん大きい意味で、\n\nいままでは血をきれいにするとか、身体をきれいにするのに外部からやったが、それは根本ではない。\n\n中心からやるのが根本なんであります。それが観音運動になる。\n\n日本が世界の中心で、日本の中心へほうぼうから、西のほうからいろんなものを持ち込まれてきた。これもそうであります。\n\nまた病気治しでも外部的に薬とかラジウムとかレントゲンとか、太陽灯とかお灸とか、そういうものを使った。\n\n宗教や道徳も外部的に教え込んだ。\n\nこれも葱を食って血をきれいにするということと同じことであります。\n\n今度は反対に中心から外部のほうへ向かってよくしていくんであります。\n\nそれが観音会が麹町に生まれたゆえんなんで、麹町が日本の中心で、また世界の中心です。\n\nですから麹町に出現する救いが本当のもので、これが魂であります。　（中略）\n\n外国でできたあらゆるものの間違いを正していくんでありまして、\n\nそれは光明によって、いままでの間違ったものが浮かび出る。はっきりする。\n\n世の中の人がいままで間違ったのは、明るくなかったからで、\n\n仏教の語に寂光浄土ということがありますが、\n\n寂光は月の光で寂しい光ですから、そんな寂光の浄土などを作られてはたまらない。\n\n薄暗い夜だから種々な間違いや悪いことが起る。\n\nどうしても太陽でなくてはいけない。\n\n（中　略）\n\n極楽などということはあまりおもしろくない。\n\n極楽は無為徒食の世界で、ただ座ってなにもせず字の通り極楽なところなんであります。\n\n気のきいたのはいやがる。蓮の台といって蓮の台に二人で乗って、仲よく暮らすということがありますが、\n\n本当なんで、二人くらい乗れる蓮の葉があって、漕がなくとも思う所へ自由に行く。\n\n後はお説教を聞く。\n\n伝教とか弘法とかがお説教をする。\n\nとても楽だがおもしろくない。\n\n神の世界は進展主義で活気があるんで、神様のほうへまわしてくれという霊もありました。\n\n極楽とか寂光浄土とかはつまらない。神様のほうの光明世界がよい。\n\nこれは光明世界の建設したりなどする、建設発展の世界であります。\n\n要するに寂光浄土などというと結構と思うが、実は、夜の世界なんで月夜のことで暗（やみ）よりはいい。\n\nそのときお釈迦様の時代は暗だったから、月の光でも結構だった。\n\n今度、宣伝使の位は小宣使、中宣使、大導師となり、これが各三つになり九階級になります。\n\nその一番上に救世主が乗るので、これが五六七の世の型であります。\n\n五六七の世はすべて三階級で、三階級がまた三つになる。\n\n学校も小学、中学、大学というようになり、\n\n小学三年、中学三年、大学三年と三年ずつで九年になる。\n\nすべてあらゆるものは三六九になる。\n\n三三九度の盃など不思議に合っております。\n\nまた、ミロクは三六九ということになっております。\n\nその形をだんだんやって行くつもりであります。」",
      "content_ptbr": "\"Agora há pouco o Sr. Takarajima contou uma história muito útil como referência, mas\n\nA causa fundamental de a Tenrikyo ter ficado daquele jeito está no lado de Deus.\n\nAntigamente, curavam-se doenças e era um ensinamento muito bom, mas por que ficou assim?\n\nIsso não se limita à Tenrikyo. Todas as coisas estão assim.\n\nPretendo usar a 'Literatura Idiota' como material em várias áreas gradualmente,\n\nE publicarei continuamente no 'Kōmyō Sekai' (Mundo da Luz), então gostaria que as pessoas que estão dormindo profundamente lessem.\n\n'Seita Fabricante de Pobreza' (Anúncio)\n\nDessa forma, a religião cria pobreza.\n\nPor alguma razão, ninguém percebeu isso ainda.\n\nSeja a Tenrikyo ou qualquer religião, no início, quando o fundador surgiu, era boa.\n\nA conduta dos fiéis também era correta.\n\nContudo, o Mundo dos Deuses Malignos tem uma grande ambição desde há dois mil anos.\n\nIsso é a Maçonaria.\n\nQuando surge uma nova religião ou um novo pensamento, eles logo miram nisso.\n\nE, como vocês sabem, para tornar o mundo seu no futuro, os judeus até hoje não formaram uma nação.\n\nO Cristianismo é daquele jeito na superfície, mas quem detém o poder real são os judeus.\n\nEles não aparecem na superfície até que chegue o final.\n\nPor isso, a Rússia e outros ainda não apareceram realmente na superfície.\n\nEles manipulam do fundo do fundo.\n\nA Maçonaria trabalha sobre cada religião.\n\nE tenta transformar todos os humanos do mundo em membros da Maçonaria.\n\nPara isso, usam o método de sugar todo o dinheiro para o lado deles,\n\nE como sabem, a Internacional e afins exaltam claramente a pobreza.\n\nOu seja, tratam os pobres muito bem, impõem medo aos ricos e fazem com que detestem tornar-se ricos.\n\nNo Japão, recentemente, parece que isso tem diminuído... mas os novos ricos nutriam um medo terrível,\n\nE isso serve para não criar ricos na medida do possível e para que a nação não enriqueça.\n\nEssa é a política grave deles; sem dinheiro, não se pode fazer defesa nacional ou armamentos suficientemente.\n\nComo estratégia deles, empobrecem cada país enquanto seu próprio país constrói grandes armamentos,\n\nPor isso, hoje a Rússia, etc., tenta tornar seus próprios armamentos os melhores do mundo enquanto tenta empobrecer outros países.\n\nEssa política, na verdade, também se encaixa no Cristianismo.\n\nAnteriormente, disse-se que 'É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no reino dos céus'; este é um lema famoso, mas\n\nNa verdade, vem dos judeus, e é para não permitir que haja ricos,\n\nPois os ricos são o que mais temem; se houver ricos, haverá armamentos.\n\nA Tenrikyo não fugiu à regra; na verdade, o demônio judeu entrou nela,\n\nE a Fundadora lutou contra isso e perdeu.\n\nPor isso, o deus da Tenrikyo é, na verdade, um deus judeu,\n\nE por causa disso, explora dinheiro avidamente.\n\nÉ algo realmente cruel.\n\nE dizem coisas realmente astutas.\n\nPrimeiro, dizem que o dinheiro é todo pecado e impureza.\n\nÉ natural dizer que dinheiro acumulado roubando ou matando é pecado, mas\n\nNão se deve chamar de pecado e impureza o dinheiro ganho honestamente.\n\nQuando são sugados terrivelmente e ficam sem ter o que comer,\n\nSão encaminhados pela Tenrikyo para trabalhos de 'ajuda' ou 'serviço' e recebem apenas o suficiente para comer.\n\nIsso é um comunismo puramente religioso, e ainda há outras religiões assim.\n\nA Butsuryū-kō e afins também são assim.\n\nResumindo, temem o fascismo e o comunismo, e tanto o governo quanto os intelectuais os reprimem,\n\nE esforçam-se penosamente dizendo que não devem perecer, mas não percebem que a religião é comunismo justamente por ser religião.\n\nÉ grave justamente por não perceberem, e é problemático justamente por usar a máscara do bem;\n\nO Partido Comunista comum ostenta o mal, então tudo bem, mas\n\nA religião usa a máscara do bem, então é difícil de lidar.\n\nContudo, não importa o quanto tentem, no Japão existe Amaterasu Omikami.\n\nNem o Deus Maligno judeu nem o comunismo são páreo apenas para Amaterasu Omikami.\n\nEm Kannon, a luz e a força de Amaterasu Omikami estão sendo salvas através de Kannon,\n\nPor isso, entendem-se essas coisas;\n\nProvavelmente, se souberem disso, as pessoas do mundo ficarão surpresas.\n\nSe for uma religião em que se empobrece ao ter fé, podem pensar sem problemas que é tudo coisa dos judeus.\n\nOu se aparecerem muitos pobres, pode-se considerar que é uma religião maligna.\n\nSe a Tenrikyo crescer muito, o que será do Japão?\n\nAtualmente já há um déficit de oito bilhões.\n\nNão só atualmente; como a defesa nacional não é suficiente, não se sabe o que acontecerá.\n\nPor isso, é preciso criar muitos ricos no Japão.\n\nAssim, títulos da dívida e afins desaparecerão.\n\nO desenvolvimento da Manchúria também será possível.\n\nSe o desenvolvimento da Manchúria for feito suficientemente, o mundo não poderá fazer nada contra o Japão.\n\nE o Japão irá ensinando os brancos.\n\nAssim, a paz mundial virá.\n\nSó os japoneses podem construir a paz mundial.\n\nComo se pode ver pela Europa, os brancos são uma raça de luta e não aceitam se não brigarem.\n\nRecentemente, a briga entre Itália e Etiópia começou e não cessa.\n\nQuerem tomar a Etiópia a qualquer custo.\n\nEmbora há cento e oitenta anos a Etiópia tenha derrotado a Itália, e dez anos depois a Itália tenha perdido de novo,\n\nMussolini tenta vencer desta vez.\n\nTentar vencer tudo bem, mas é como se não houvesse lógica nem nada,\n\nE a Liga das Nações não pode fazer nada contra isso.\n\nEm relação à questão da Manchúria do Japão, também só fazem o que lhes convém e não podem fazer nada.\n\nEles não têm realmente em seus corações o que é Bem, Mal, Correto ou Incorreto.\n\nComo não têm, o Japão deve governar o mundo.\n\nPara isso, o Japão deve possuir grande força.\n\nSe fizer isso, ninguém poderá fazer nada. Se a defesa nacional do Japão for plena,\n\nNem a Rússia nem a América poderão fazer nada.\n\nPara isso, os soldados militares do Japão devem ser maravilhosos.\n\nPara isso, não há outra forma senão aumentar muito o dinheiro.\n\nPara isso, é preciso criar muitos ricos.\n\nEnquanto é preciso tornar o poder financeiro abundante, a religião está espremendo.\n\nPor isso, não se sabe em que a Tenrikyo está usando.\n\nSe constroem templos de concreto armado ou se armazenam.\n\nÉ mais ou menos isso.\n\nIsso é entesouramento privado de capital.\n\nAcho que os economistas deveriam atentar para essas coisas.\n\nNa verdade, é o Deus Maligno judeu que enfraquece o Japão que está fazendo isso.\n\nE como vício desse Deus Maligno, sempre causam problemas eróticos de um lado.\n\nO Sr. Takarajima disse há pouco que causam muitos problemas cor-de-rosa, mas isso é natural,\n\nPois todas as religiões estão ocupadas pelo Deus Maligno dessa maneira.\n\nPor isso, mesmo que sejam boas no início, acabam desmoronando gradualmente no fim.\n\nDesta vez, o ensinamento da Kannon-kai... não se encaixa bem dizer ensinamento, mas como é difícil de entender pelos costumes até agora, estabelecerei doutrinas,\n\nE sobre isso, ficou decidido abrir as 'Palestras sobre Kannon'.\n\nAnunciaremos coisas que não existem nas religiões até agora ou em coisas semelhantes a religião,\n\nIsso é anunciar todos os significados de que Deus construirá o Mundo da Luz através da Kannon-kai, que é a verdade do Plano Divino do Céu e da Terra.\n\nApenas na primeira vez pretendo fazer sozinho; a partir da segunda, acho que outras pessoas passarão a ajudar...\n\nComo estas palestras contêm muitas coisas que quase nunca foram ouvidas até agora,\n\nSe ouvirem uma vez, entenderão quase tudo o que não entendiam até hoje.\n\nComo são coisas que nem Buda Shakyamuni pregou,\n\nSe ouvirem isso, as ilusões desaparecerão.\n\nQuem continuar iludido com isso não tem jeito.\n\nAqueles que dizem que não entendem quando a fé lhes é propagada, ou que querem ouvir mais, o melhor é que venham a estas palestras.\n\nNão se pode fazer registros dessas palestras.\n\nÉ preciso vir aqui.\n\nBasta tocar na energia espiritual daqui.\n\nSe a alma da pessoa for tocada, ela terá que vir mesmo cochilando.\n\nEnquanto ouvem, dependendo da aspiração da pessoa, tornar-se-ão futuros palestrantes.\n\nComo também poderão fazer coisas muito boas trabalhando grandemente como palestrantes,\n\nGostaria que ouvissem e se inscrevessem.\n\nAtravés destas palestras, entenderão a verdadeira identidade de cada santo, Cristo, Buda, Amida, etc.; esses santos emitiram promissórias até agora.\n\nDisseram que pagariam em breve, mas até agora não puderam pagar.\n\nDesta vez, através da Kannon-kai, pagaremos todas essas promissórias.\n\nComo Kannon é metódico e detesta dívidas, paga até as dívidas das pessoas.\n\nHá dois ou três dias houve esta conversa: perguntaram qual o significado de dizer que comer cebolinha limpa o sangue.\n\nRespondi que limpar a alma limpa o sangue mais do que comer cebolinha.\n\nIsso parece algo trivial, mas tem um significado muito grande,\n\nPois até agora, para limpar o sangue ou limpar o corpo, fazia-se de fora, mas isso não é o fundamental.\n\nFazer a partir do centro é o fundamental. Isso se torna o Movimento Kannon.\n\nO Japão é o centro do mundo, e trouxeram várias coisas de todos os lugares, do oeste, para o centro do Japão. Isso também é assim.\n\nTambém na cura de doenças, usaram-se coisas externas como remédios, rádio, raio-x, lâmpada solar, moxa, etc.\n\nReligião e moral também foram ensinadas externamente.\n\nIsso é a mesma coisa que comer cebolinha para limpar o sangue.\n\nDesta vez, ao contrário, vamos melhorar do centro em direção ao exterior.\n\nEssa é a razão pela qual a Kannon-kai nasceu em Kojimachi; Kojimachi é o centro do Japão e também o centro do mundo.\n\nPortanto, a salvação que surge em Kojimachi é a verdadeira, e isso é a Alma. (Omissão)\n\nVamos corrigir os erros de todas as coisas feitas no estrangeiro,\n\nE isso fará com que, através da Luz, as coisas erradas até agora venham à tona. Ficará claro.\n\nO motivo pelo qual as pessoas do mundo erraram até agora é porque não estava claro;\n\nNo budismo existe o termo 'Terra Pura da Luz Serena' (Jakkō Jōdo),\n\nMas 'Jakkō' é a luz da lua, uma luz solitária; não podemos suportar que criem uma Terra Pura de Luz Serena assim.\n\nComo é uma noite na penumbra, ocorrem vários erros e coisas ruins.\n\nTem que ser o Sol de qualquer jeito.\n\n(Omissão)\n\nCoisas como Paraíso (Gokuraku) não são muito interessantes.\n\nO Paraíso é um mundo de ociosidade, onde apenas se senta e não se faz nada; como diz a palavra, é um lugar extremamente confortável.\n\nQuem é esperto não gosta. Diz-se 'Trono de Lótus', e que duas pessoas sobem no Trono de Lótus e vivem em harmonia,\n\nMas é verdade: há uma folha de lótus onde cabem umas duas pessoas, e vai-se livremente aonde se quer sem remar.\n\nDepois, ouvem-se sermões.\n\nDengyō ou Kōbō fazem sermões.\n\nÉ muito fácil, mas não é interessante.\n\nO Mundo de Deus é progressista e cheio de vivacidade; houve até espíritos que pediram para serem transferidos para o lado de Deus.\n\nParaíso ou Terra Pura da Luz Serena são sem graça. O Mundo da Luz do lado de Deus é bom.\n\nEste é um mundo de construção e desenvolvimento, onde se constrói o Mundo da Luz.\n\nResumindo, quando se diz Terra Pura da Luz Serena parece bom, mas, na verdade, é o mundo da noite, é noite de lua, então é melhor que a escuridão total.\n\nNaquela época, na era de Buda Shakyamuni, era escuridão, então a luz da lua já era boa.\n\nDesta vez, os níveis dos Missionários serão Pequeno Missionário, Médio Missionário e Grande Mestre, e cada um terá três, totalizando nove níveis.\n\nO Messias senta-se no topo disso, e este é o modelo do Mundo de 567 (Miroku).\n\nO Mundo de 567 é todo de três níveis, e os três níveis tornam-se três novamente.\n\nAs escolas também serão Primário, Ginásio e Universidade,\n\nE sendo três anos de primário, três de ginásio e três de universidade, três de cada, totalizam nove anos.\n\nTudo, todas as coisas tornam-se 3-6-9.\n\nO cálice de 'San-san-kudo' (três-três-nove vezes) curiosamente combina.\n\nAlém disso, Miroku é 3-6-9.\n\nPretendo ir fazendo essa forma gradualmente.\"",
      "has_translation": true,
      "date": "昭和10年7月11日"
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Os Judeus e a Maçonaria 4 (Os Judeus e os Remédios)",
      "pub_idx": 0,
      "publication_title": "フリーメーソンの謀略 （昭和10年5月11日）",
      "publication_title_ptbr": "O Estratagema da Maçonaria (11 de maio de 1935)",
      "content": "「で、薬、医者はどういうわけでできたかと言いますと、邪神が自分の思う通りにしようという、陰謀的企みからそういうものができたんであります。\n\n古い話はいま必要ありませんが、要するに西洋医学からできたもので、西洋医学というものは、ユダヤ人が作ったものであります。\n\nだいたい今日の科学は、今日の文明というものはすべてユダヤ人が作ったもので、あらゆる学問とか機械というものは、ユダヤ文明でできたものであります。\n\n従って、今日の医学もユダヤから出たものであります。\n\nユダヤの奥の奥に世界を支配しようとする一つの神があり、その神が自分が世界を乗っ取るのについて、世界の平和とか幸福を奪わねば、世界を奪ることができぬ。\n\nそれでそういうものを作った。\n\nフリーメーソンというのを知ってる方はお判りですが、二千年も前からフリーメーソンという結社を造り、今日もさかんに活動しているんであります。\n\n陸軍中将の四王天延孝（のぶたか）という人が研究家として知られていますが、\n\nこのフリーメーソンは、最初石屋の組合だったんで、それがだんだん変化してこういう結社を造り、日本でも有数な人がたくさん入ってるそうであります。\n\nよく知りませんが、幣原（しではら）とか財部（たからべ）とかいうのも会員だそうで、ああいう階級にまでもあるんであります。\n\n日本にもそうとう侵入していますが、外国では英国皇帝とか、大きい金持ちロスチャイルドなどあり、\n\nそういう階級はみんなフリーメーソン結社の社友になっているんであります。\n\n社友はなにごとも非常に秘密にしていて、秘密結社になっているんで、社友がちょっとでも秘密をもらすとすぐに殺されるんであります。\n\nですから、結社の社員で抜け出そうとしても、どうしても抜けることができぬ。\n\n抜けてどこへ行っても必ず殺されるんであります。\n\nこの間なにかの本でそういうことの話が出ていました。そういう結社で、一名石屋というんで、医者ということがやはり石屋ということになります。\n\nそのフリーメーソンが医学を造り、病気を治るように見せかけて、人間の生命をとるんであります。\n\nこの医学に全世界の人間が生命を任せているんで、全世界の人間の生命はユダヤ人に任せてあるのであります。\n\n医者に生命を任してるんですが、その医者のやってることはユダヤ人が造ったもので、深く考えるとユダヤ人に全世界の人間は、生殺与奪の権を握られてるのであります。\n\nユダヤ人はその他の世界の金権とか、各新聞雑誌とか、言論機関一切を掌握しているのであります。そうしてあくまでも世界を蹂躙しようとしているんであります。\n\nで、観音様は日本の神様で、伊都能売之大御神とも、国常立大神とも、天照皇御神様にもなるんであります。\n\nで、観音様は、それをそうさせまいとして蹂躙されないために、たいへんな仕事を始められるのであります。\n\nヨーロッパにおける現われとして、ヒトラーであります。\n\nヨーロッパにおけるそれに対する反対運動であります。\n\nユダヤ人を追っ払ったり、御自分のマークは観音様の紋をつけております。\n\nで、観音様は、ドイツだけはフリーメーソンのない国をまず造られる。\n\n要するに観音様の国をまず造られるのであります。\n\nですから、ドイツの背後に観音力がありますから、疲弊しているにもかかわらず、非常な力があります。\n\nその証拠にはヒトラーの宣言によって、全欧州がブルブルとしております。\n\nこれは非常に不思議に見えますが、背後には観音様が控えておられるのですから、これからドイツはすばらしい威力を発揮して行くものなんであります。\n\nナチスのやり方は観音会と違って、どこまでも体的でありますから、観音会のごとく平和的ではないのであります。\n\nそれで、ユダヤはだんだんと追い詰められて、結局頭下げ観音運動と握手する。\n\nすなわち服従してくる。それで初めて大光明世界が建設されて行くんであります。\n\nまず医学を改革するというのは、そういう大きな意味から出ているのであります。\n\n医学や薬を改革して、本当に健康な人間を作るということは、ユダヤの支配から脱し、日本の神様に頭を下げる。\n\nそうすれば初めて体は丈夫になるんであります。\n\nですから、これほど結構なことはないのであります。\n\n「光明世界」に日本医学建設を書きましたが、ユダヤ人は薬や医学で治るように見せかけて、生命を縮めているんで、それを実にうまくやっているんであります。\n\nいままでの人間は一人も見分ける人はなかったんで、これ以上のものはないと思っていたんであります。\n\n要するに騙されていたんであります。\n\nそれを観音様が見破らしむべく、私に教えてくだすったんであります。\n\n大きなことをいって自慢するんでもなんでもないんで、本当に眼のさめる人が、本当の健康の意味を知ったことになるんであります。\n\n医学の妨害をするなどという、そんなちっぽけなことではないのであります。\n\n病人のない世を造るという、大きな仕事なんであります。\n\nそういうわけでありますから、今後は、先刻お話した御守りも、大いに利用していただきたいのであります。\n\nまるで夢の世界へ行ったようであります。痛い所へちょっと載せれば治ってしまいます。\n\nまるで嘘のような話であります。」\n\n---",
      "content_ptbr": "\"Então, se perguntarem por que razão surgiram os remédios e os médicos, digo que tais coisas surgiram de um plano conspiratório do Deus Maligno para fazer como bem entendesse.\n\nNão é necessário falar de coisas antigas agora, mas, resumindo, surgiram da medicina ocidental, e a medicina ocidental foi criada pelos judeus.\n\nDe modo geral, a ciência de hoje, a civilização de hoje, foi toda criada pelos judeus; toda erudição e máquinas foram criadas pela civilização judaica.\n\nConsequentemente, a medicina de hoje também saiu da Judeia.\n\nNo fundo do fundo da Judeia existe um deus que tenta dominar o mundo, e para que esse deus tome o mundo, ele não poderia tomar o mundo se não roubasse a paz e a felicidade do mundo.\n\nPor isso, criou tais coisas.\n\nQuem conhece o que se chama Maçonaria entende; criaram a sociedade chamada Maçonaria há dois mil anos e ainda hoje atuam vigorosamente.\n\nUma pessoa chamada Shiōten Nobutaka, tenente-general do exército, é conhecida como pesquisador,\n\nE dizem que esta Maçonaria era inicialmente uma associação de canteiros (cortadores de pedra), que foi mudando gradualmente até formar esta sociedade, e que muitas pessoas eminentes do Japão entraram nela.\n\nNão sei bem, mas dizem que Shidehara e Takarabe também são membros, e que existe até nessas classes.\n\nInvadiram consideravelmente o Japão também, mas no estrangeiro, o Imperador Britânico e grandes ricos como Rothschild, etc.,\n\nTodas as pessoas dessa classe tornaram-se membros da sociedade Maçonaria.\n\nOs membros mantêm tudo em muito segredo, é uma sociedade secreta, então se um membro deixar escapar um pouco do segredo, é morto imediatamente.\n\nPor isso, mesmo que um membro da sociedade tente sair, não consegue sair de jeito nenhum.\n\nMesmo que saia e vá para qualquer lugar, é infalivelmente morto.\n\nOutro dia, a história disso apareceu em algum livro. Sendo tal sociedade, também chamada de 'Ishiya' (Canteiro), 'Isha' (Médico) acaba sendo também 'Ishiya'.\n\nEssa Maçonaria criou a medicina e, fingindo curar doenças, tira a vida humana.\n\nComo todos os humanos do mundo confiam suas vidas a essa medicina, a vida de todos os humanos do mundo está confiada aos judeus.\n\nConfiam a vida aos médicos, mas o que esses médicos fazem foi criado pelos judeus; pensando profundamente, todos os humanos do mundo têm o poder de vida e morte segurado pelos judeus.\n\nOs judeus dominam o poder financeiro do resto do mundo, cada jornal e revista, e todos os órgãos de imprensa. E assim tentam pisotear o mundo a qualquer custo.\n\nKannon é um Deus japonês, que também se torna Idunome no Ōmikami, Kunitokotachi no Ōkami e Amaterasu Sume Ōmikami.\n\nE Kannon, para não permitir que isso aconteça e para não ser pisoteado, iniciou um trabalho grandioso.\n\nComo manifestação na Europa, temos Hitler.\n\nÉ o movimento de oposição a isso na Europa.\n\nExpulsou os judeus e usa como sua marca o emblema de Kannon.\n\nAssim, Kannon primeiro constrói apenas na Alemanha um país sem Maçonaria.\n\nResumindo, primeiro constrói o país de Kannon.\n\nPor isso, como há a Força de Kannon por trás da Alemanha, apesar de estar exaurida, possui uma força extraordinária.\n\nA prova disso é que, com a declaração de Hitler, toda a Europa está tremendo.\n\nIsso parece muito misterioso, mas como Kannon está posicionado por trás, a partir de agora a Alemanha demonstrará um poder maravilhoso.\n\nA forma de fazer dos nazistas, diferente da Kannon-kai, é corporal (física) até o fim, por isso não é pacífica como a Kannon-kai.\n\nCom isso, a Judeia será gradualmente encurralada e, no fim, abaixará a cabeça e apertará a mão do Movimento Kannon.\n\nOu seja, virá obedecer. E assim, pela primeira vez, o Mundo da Grande Luz irá sendo construído.\n\nPrimeiro reformar a medicina vem desse grande significado.\n\nReformar a medicina e os remédios e criar humanos verdadeiramente saudáveis significa escapar do domínio judaico e baixar a cabeça para o Deus japonês.\n\nSó assim o corpo ficará forte.\n\nPor isso, não há nada tão maravilhoso quanto isto.\n\nEscrevi 'Construção da Medicina Japonesa' no 'Kōmyō Sekai'; os judeus fingem curar com remédios e medicina, mas estão encurtando a vida, e fazem isso realmente muito bem.\n\nAté hoje, não houve nenhum humano que percebesse isso, então achavam que não havia nada superior a isso.\n\nResumindo, estavam sendo enganados.\n\nKannon me ensinou isso para fazer com que fosse descoberto.\n\nNão estou falando coisas grandes para me gabar nem nada, mas quem realmente despertar terá conhecido o verdadeiro significado da saúde.\n\nNão é uma coisa tão pequena como obstruir a medicina.\n\nÉ um grande trabalho de criar um mundo sem doentes.\n\nSendo assim, de agora em diante, gostaria que utilizassem muito o Ohikari (Amuleto) de que falei há pouco.\n\nÉ como se tivesse ido a um mundo de sonho. Basta colocar um pouco sobre o local dolorido e sara.\n\nÉ uma história que parece mentira.\"",
      "has_translation": true,
      "date": "昭和10年5月11日"
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Os Judeus e a Maçonaria 4 (Os Judeus e os Remédios)",
      "pub_idx": 1,
      "publication_title": "フリーメーソンの謀略 （昭和26年9月15日）",
      "publication_title_ptbr": "O Estratagema da Maçonaria (15 de setembro de 1951)",
      "content": "（御論文　「唯物医学と宗教医学」発表）\n\n「宗教もこう言う風に説いていく積もりですがね。\n\nそれでなくては一般が分かると言う事が出来ないですね。\n\n難しく・・・宗教哲学や・・・色々な学究的に説くと言う事は、面白い事もなくて分からない。\n\n出来るだけ誰にも分かるように説いていく積もりですがね。\n\nただ、一人よがりの理屈では信じられない。\n\n実際の証拠を見せるんですね。\n\nそうすると今までの色んな事がよく分かってくる。\n\n今は仏教だけですが、他の宗教・・・キリスト教や神道も説く積もりです。\n\nそうして結局・・・つまり今までの宗教にない宗教以上のものが出来なければならない。\n\nそうでなければだめだと言う点ですね。\n\nそれから、共産主義ですね。\n\nあの根本も説く積もりです。あれも仲々面白いです。\n\n今ちょっと話すると共産主義の元は、やはりフリーメーソンですね。\n\nマッソン秘密結社と言って、二千年前に出来た。\n\n世界を掌握すると言うんですね。それが、中途で派に分かれた。\n\nフリーメーソンの方は、その中で極く良い方ですね。\n\nこれは資本主義を作ったものです。\n\nアメリカはフリーメーソンですね。\n\nアメリカの偉い人はほとんどフリーメーソンの会員です。\n\n一方マルクスですね。\n\nあの方は共産主義を作った。学理と労働ですね。\n\nこれによって世界を得ようと言うんです。\n\nですから、全然反対同士が、今戦っているんですね。\n\nその他に・・・この根本はユダヤですがね。\n\n生粋のユダヤ人もあるが、これは宗教否定どころか、固いユダヤ教信者ですね。\n\nそこで、マッソンですね。\n\n根本と言うのは、素盞嗚尊じゃないんですが、素盞嗚尊が非常に働かれたんです。\n\nその奥の奥と言うのはサタンです。\n\n最初マッソンが出来た時には、事務所を当時の石屋組合ですね。\n\nそこを事務所にした。\n\nですから、フリーメーソンの儀式の時には前掛けをしてますね。\n\n非常に厚ぼったいのをね。あれは石屋の前掛けです。\n\nそれで「石屋」と言う言霊は「医者」になる。\n\nだから医者は石屋なんです。\n\nそこで石屋組合は、どこまでも神はないと否定した。\n\nそして、全て物質でないと行けないと言う事を二千年もかかって吹き込んだ。\n\nそこで病気なら病気にかかっても、物質で治すと言う事を見せようと言う事が、唯物科学の医学になった訳です。\n\nそれは、神はない。\n\n人間の病気も物質で治すと言う事を信じさせようと言う一つの深い謀略ですね。\n\nそれにみんな引っかかった。ところが仲々うまく行かない。\n\nうまく行かないが諦めては、彼らの目的は達しられないから、どこまでも治るように見せかけてやっている。\n\nその根本は人間の体を弱らせなければならない。\n\nつまり、謀略で弱らせて自分の目的を達しようと言うんです。\n\nその犠牲者が労働者ですね。\n\n文化民族を作って弱らせるんです。\n\nこれは非常に神秘なんですよ。\n\nそこで高度の文明国というのは段々弱くなる。\n\nその一番弱ったのはイギリスとフランスです。\n\n非常に戦争嫌ってますね。\n\nそれからアメリカが段々そうなって来た。\n\nところが神様の方では仲々・・・マッソン系統より神様の方が知恵が上ですからね。\n\nそこで神様のやりかたと言うのはアメリカに非常に色んな武器の発明をさせて下さった。\n\n原子爆弾とかは神様が教えているんです。\n\nそうしないと、先の目的通りにやられちゃう。\n\n一方にそうしておいて、一方は医学ですね。\n\n医学は間違っている。\n\n薬や機械を使わないで、こう（浄霊）やって治ると言う事を知らせて、目を覚まさなければならない。\n\nそれがメシヤ教の役目です。\n\n物質的に武器の発明によって負けないようにするし、\n\n人間を弱らせる医学を暴露して、本当の健康体にする医学を私の方でやっている。\n\nそこで私が、文明と言うのは生命の安全性がなくては文明ではないと言う事は、病気と戦争をなくすると言う事です。\n\n戦争をなくするのはアメリカがやっている。病気をなくするのはメシヤ教がやっている。\n\nそれで初めて、五六七の世になるんです。\n\n根本はそうなっている。ですから仲々深いものなんですがね。\n\nそう言う事が段々世界中に分かると、本当にミロクの世が出来るんです。\n\nこれは世界の秘密ですね人類の秘密ですね。\n\nそれを暴露したんです。」\n\n---",
      "content_ptbr": "(Publicação do Artigo \"Medicina Materialista e Medicina Religiosa\")\n\n\"Pretendo ir explicando a religião desta maneira.\n\nSe não for assim, não se pode dizer que o público geral entenda.\n\nExplicar de forma difícil... filosofia religiosa e... várias formas acadêmicas, não tem graça e ninguém entende.\n\nPretendo ir explicando de modo que qualquer um possa entender, na medida do possível.\n\nPorém, não se pode acreditar apenas em lógicas presunçosas.\n\nÉ mostrar a prova real.\n\nFazendo isso, várias coisas de até agora tornam-se bem compreensíveis.\n\nAgora é só sobre Budismo, mas pretendo explicar outras religiões... Cristianismo e Xintoísmo também.\n\nE assim, no fim... ou seja, tem que surgir algo superior à religião, que não existe nas religiões de até agora.\n\nO ponto é que se não for assim, não serve.\n\nDepois, o comunismo.\n\nPretendo explicar a raiz daquilo também. Aquilo também é bem interessante.\n\nFalando um pouco agora, a origem do comunismo é, afinal, a Maçonaria.\n\nChama-se sociedade secreta Masson e foi criada há dois mil anos.\n\nDiz que dominará o mundo. Ela dividiu-se em facções no meio do caminho.\n\nA Maçonaria é a parte extremamente boa dentro disso.\n\nFoi ela que criou o capitalismo.\n\nA América é Maçonaria.\n\nAs pessoas eminentes da América são quase todas membros da Maçonaria.\n\nPor outro lado, Marx.\n\nAquele criou o comunismo. Teoria acadêmica e trabalho.\n\nDizem que obterão o mundo através disso.\n\nPor isso, lados totalmente opostos estão lutando agora.\n\nAlém disso... a raiz disso é a Judeia.\n\nHá judeus puros, mas estes, longe de negarem a religião, são crentes rígidos do judaísmo.\n\nEntão, a Masson.\n\nA raiz não é Susanoo no Mikoto, mas Susanoo no Mikoto trabalhou muito.\n\nNo fundo do fundo disso está Satanás.\n\nQuando a Masson foi criada no início, o escritório era a associação de canteiros da época.\n\nFizeram de lá o escritório.\n\nPor isso, nos rituais da Maçonaria usam um avental.\n\nUm muito grosso. Aquele é o avental de canteiro.\n\nE o Kototama (espírito da palavra) de 'Ishiya' (canteiro) torna-se 'Isha' (médico).\n\nPor isso, o médico é 'Ishiya'.\n\nEntão a associação de canteiros negou totalmente que Deus existe.\n\nE passaram dois mil anos inculcando que tudo tem que ser matéria.\n\nEntão, mesmo que se fique doente, tentar mostrar que se cura com matéria foi o que se tornou a medicina da ciência materialista.\n\nIsso é, Deus não existe.\n\nÉ um profundo estratagema para fazer acreditar que as doenças humanas também se curam com matéria.\n\nTodos caíram nessa. Mas as coisas não vão muito bem.\n\nNão vão bem, mas se desistirem, o objetivo deles não será alcançado, então continuam fazendo fingindo que cura de qualquer jeito.\n\nA base disso é que precisam enfraquecer o corpo humano.\n\nOu seja, enfraquecer através de estratagemas para alcançar seu objetivo.\n\nAs vítimas disso são os trabalhadores.\n\nCriar povos cultos e enfraquecê-los.\n\nIsso é muito misterioso.\n\nEntão, os países de alta civilização vão ficando fracos gradualmente.\n\nOs que mais enfraqueceram foram a Inglaterra e a França.\n\nDetestam muito a guerra.\n\nE a América foi ficando assim gradualmente.\n\nNo entanto, do lado de Deus... a sabedoria de Deus é superior à da linhagem Masson.\n\nEntão, a forma de Deus fazer foi permitir que a América inventasse armas muito variadas.\n\nA bomba atômica e afins é Deus quem está ensinando.\n\nSe não for assim, acabarão sendo derrotados conforme o objetivo do outro lado.\n\nDeixando assim de um lado, do outro lado está a medicina.\n\nA medicina está errada.\n\nSem usar remédios ou máquinas, fazendo assim (Johrei), informar que cura e fazer despertar.\n\nEsse é o papel da Religião Messiânica.\n\nMaterialmente, fazer com que não percam através da invenção de armas,\n\nE eu estou fazendo a medicina que expõe a medicina que enfraquece o ser humano e torna o corpo verdadeiramente saudável.\n\nPor isso, quando digo que civilização não é civilização se não houver segurança da vida, significa acabar com a doença e a guerra.\n\nQuem está acabando com a guerra é a América. Quem está acabando com a doença é a Religião Messiânica.\n\nSó assim se tornará o Mundo de 567 (Miroku).\n\nA base está assim. Portanto, é algo bem profundo.\n\nQuando essas coisas forem sendo entendidas no mundo todo, o Mundo de Miroku será realmente feito.\n\nIsso é o segredo do mundo, o segredo da humanidade.\n\nEu expus isso.\"",
      "has_translation": true,
      "date": "昭和26年9月15日"
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Os Judeus e a Maçonaria 4 (Os Judeus e os Remédios)",
      "pub_idx": 2,
      "publication_title": "邪神の計画は薬による文化民族の弱体化 （昭和28年2月7日）",
      "publication_title_ptbr": "O plano do Deus Maligno é o enfraquecimento dos povos cultos através dos remédios (7 de fevereiro de 1953)",
      "content": "（御論文「世界夢物語　二」　発表）\n\n「今読んだようなわけで、アジアよりヨーロッパの方が危ないのです。\n\nとにかく今の情勢はソ連の思うとおりに行っているわけです。\n\nというのは、今度アイゼンハウアー大統領が大々的に中共をやっつけるという準備を今やってますが、\n\nそれでこの準備も、私が「新年号」に書いたとおり半年や一年はかかるのです。\n\nそれで今着々と固めているわけなのです。\n\n今は台湾の封鎖解除とか、沿岸封鎖とか、アジアの各地に飛行機を非常に配布しているようです。\n\nあるいは原子爆弾を使うかもしれません。\n\nしかしこれは威嚇程度でしょう。\n\nそうして、なんとしても中共をやっつけて取るというのです。\n\nしかし中共も、とにかくトルーマン大統領が延ばしてくれたので、\n\n戦備はうんと充実して、原爆に対する地下の防備などもだいぶできているようです。\n\nまったくスターリンはトルーマンにお辞儀をしてもいいわけです。\n\nそれに、マッカーサーがあの勢いでやっつけてしまおうというのを、\n\nトルーマンが止めてグズグズしておいて時を稼がせたのです。\n\nトルーマンという人も悪気でしたのではないでしょうが、\n\nただ第三次戦争にでもなったらたいへんだという引っ込み思案で、\n\n無事太平を願ってやったので、これは惜しいことをしたのです。\n\nそれで今度やることになるとアメリカもなかなか骨が折れます。\n\nとにかく中共の方の労働力というのはすばらしいものです。\n\nそれから毛沢東にしても周恩来にしてもなかなか頭が働きますから・・・。\n\nけれどもこのままグズグズしておいたら、だんだんソ連の方は充実してきて、\n\nアメリカの方は、ちょうど結核のように少しずつ消耗してしまいますから、\n\n早く思いきってやるよりしようがないというので、アイゼンハウアーの計画もこれよりほかにしようがないのです。\n\nそうしてやっと中共をやっつけて、ふたたび蒋介石の手に戻したとすれば、アメリカは非常に勝ったわけですから良いようなものですが、\n\nアメリカの戦力はそのために非常に消耗しますから、そこをつけ込んでソ連はヨーロッパに大攻撃をやるわけです。\n\nところが肝腎の英、仏が今言ったようにまるっきり戦力がないから、割合簡単にやっつけられてしまうと思います。\n\nほとんど抵抗するだけの力もないでしょう。\n\nなにしろ、今もって、アメリカがいくら尻を叩いても、なんだかんだと言って反対するのです。\n\n特に英国のあのざまというのはありません。\n\nチャーチルでも、イーデンでも、アメリカの今度の台湾封鎖解除に反対してますが、\n\nそれはただ無事太平を望んでいて、国家の権威も世界に対する正義感もぜんぜん起せないのです。\n\nそれほど弱りきっているのです。\n\nではなぜそんなに弱ったかというと、\n\nこれは邪神が約二千年くらい前から世界を自分の手に握ろうとして計画したのです。\n\nその計画というのは、その時分から一番開けていた文化民族の体を弱らせて、\n\n最後に武力をもってやっつけようというのです。\n\nそれで弱らせるために、医学をつくったのです。\n\nですから毒を薬のようにうまく瞞して、うんとのまして弱らせてきたのです。\n\nそのうちで一番の手柄をしたのは種痘です。\n\nこれが体を弱らせるのに一番効果があるのです。\n\nそこで種痘を一番最初に始めたのは英、仏ですから、これが一番弱っているのです。\n\nそれにこの数世紀にわたって割合に順調に行きました。\n\nそれでドイツのように苦労するとあんまりやってないからちょうど良かったのです。\n\nそれからソ連とアメリカだけは種痘を始めたのが遅いのです。\n\nそれで今アメリカを弱らせようと思って薬で一生懸命にやってますが、\n\n新薬ができるということは、邪神がアメリカを早く弱らせなければならないというのでやっているのです。\n\nそしてソ連の方では労働階級にうんと体力がつくように、どんな者でも労働しなければならないようにやっているわけです。\n\n一方に弱らせた民族をつくっておいて、一方に労働で体力を持った民族をつくらして、一挙に武力をもってやるというわけです。\n\nそれを私は前から見破ってますから、第一にアメリカを救わなければならないのです。\n\nそれにはまず薬の毒を知らせなければならないから、\n\n今度の「アメリカを救う」という本はそれが根本の意味なのです。\n\nそこで二千年前につくったというのはマッソン秘密結社です。\n\nそれから分かれたのがフリーメーソンです。\n\n根本はマッソン秘密結社です。\n\nこれは最初秘密団体をつくったのです。\n\nそうして事務所を石屋組合の事務所においたのです。\n\nですからマッソンのことを一名　石屋といいます。\n\nそれから「石屋」と「医者」は言霊は相通じるのです。\n\nですから医者ということは石屋で、石屋というのはマッソン秘密結社の陰謀です。\n\n私が今書いているのは「医学革命の書」というのですが、つまり医者を革命するのです。\n\nそれで世界は邪神に掌握されますから、そうなると、これまで来たのがまるでぶち壊しになってしまいますからたいへんなのです。\n\nだから表面から見ただけではなかなか見破れないのです。\n\nそれで医者の方はアメリカを弱らせようとするし、\n\nまた一方の手はソ連の軍備を大いに充実してやっつける準備をするというわけで、\n\n世界はほとんど九分九厘まで、彼の計画が成功してきたのです。\n\nそれで九分九厘と一厘ということになりますが、私は一厘の仕事をして引っ繰り返してしまうというわけです。\n\nこれは私がやっているのではないので、神様同士がやっているのですが、たいへんなものです。\n\nそれでマッソンの方の親玉は黒龍と赤龍なのですが、これがまたたいへんなのです。\n\nそれで私は今まで黒龍と戦ってきたのです。\n\nそれで近ごろは黒龍はだいぶ弱ってきたのです。\n\nだいぶ悔い改めるに近くなってきました。\n\nだからそれだけずつメシヤ教は発展して行くわけです。\n\nしかしなにしろ共産党の根本というものは学者と労働者です。\n\n根本というがマッソンです。\n\n根本の趣旨はそこにあるのです。\n\n学者と労働者を手にしなければ世界革命はできないという、なかなかうまいところを狙っています。\n\nそこでわれわれがやっていることをインテリが一番嫌うのです。\n\nですから共産党の運動などもやはり学者がやっているのです。\n\n学生が火炎瓶を投げたりして踊りましたが、\n\n去年法務総裁をやっていた木村さんが（今保安庁長官になってます）箱根の美術館に来た時に一時間か二時間話をしましたが、\n\nあの人は大の共産党嫌いで、なんとしても共産党をやっつけなければならないというので、\n\nそれを吉田首相に買われて保安庁長官になったのです。\n\n保安隊というのは共産党をやっつけるためのものなのです。\n\nそれで私は木村さんに言ったのです。\n\n「政府は一番肝腎なところに手を打たない、それが私には分からない。\n\n一番は大学の教授だ。これから共産思想を抜くことだ。\n\n第二は大新聞社から共産思想を抜くことだ。\n\nこれで日本は共産党は怖くないようになる」と言ったのです。\n\n日本では学者と大新聞社です。大新聞社のうちでも朝日です。\n\nこれがたいへんな共産思想です。\n\n二、三日前に今度のメーデー問題の公判のことを書いてましたが、\n\nその書き方が朝日のは「傍聴者大喝采」などと大きなことを書いてます。\n\nまるで肩をもっているような書き方です。\n\nほかの新聞はそうではありません。\n\nそれで私の方のことでも、始終反対の態度をとってます。\n\nだから今度の「アメリカを救う」でも、朝日だけは広告を出さないのです。\n\nこれはなぜというと、共産党は新宗教が一番嫌いなのです。\n\n既成宗教はそうでもないが、新宗教は力があるからです。\n\n特にメシヤ教は共産党にとっては危ないのです。\n\nだから日本の共産思想をなくするというのはわけはないのです。\n\n学者と新聞社です。\n\n新聞は、共産党の記事は小さく書けばいいのです。\n\n今までは共産党の働き手は英雄化して書いているのです。\n\nですから一番シャクに障ることは、以前のことですが「岡田茂吉」と呼び捨てに書いて、「徳田球一氏」と書いているのです。\n\nこういう新聞社の頭ではしようがありません。\n\nですから私はこの二つをやればなんでもないと言ったのです。\n\n「なるほどね」と言ってましたが、ところがその手を打つだけのこともなかなかできないのです。\n\nというのは察するに、大学の教授から共産的思想のない者だけを選べばいくらもいないでしょう。\n\nしかし大体はそうなのです。\n\n大体生徒がああいうことをやるといっても、それは教授が教育するからです。\n\n教授がグッと押さえたらあんなことはありません。\n\n生徒はかわいそうなものです。\n\nですからそれをぜんぜん閑却しているのです。\n\nそれから大新聞社が共産党の党首を英雄扱いしないことです。\n\nそれから共産党の記事は小さくすることと、それでいいのです。\n\nそれから今の左派は共産党の化け物です。\n\n鈴木茂三郎などがしきりにやってますが、共産党は頭がいいですから、なお放送局の中にもやっているのです。\n\n中には共産党のすごいのがいるようです。\n\nですから放送部長が婦人の時間にか、鈴木茂三郎がなんとか言ってましたが、\n\n鈴木茂三郎というのは、共産党が社会党の面を被ってやっているようなものです。\n\nそれで再軍備反対をやってますが、これは再軍備反対の親玉です。\n\nそういうように朝日新聞とＮＨＫをギュッとやっているのですから、なかなか頭は働いてます。\n\nしかしとにかく共産党はいくら頭が働くといっても、根本が悪ですから成功するわけはありません。\n\nだからそう怖がることはありません。\n\nいくらマッソンがうまいことをやっても、悪ですから悪は九分九厘の力しかないのです。\n\n神様は一厘だから、一厘だけ欠けているから駄目です。  \n　  \n話はそのくらいにしておいて、ちょっとおもしろい論文を読ませます。\n\n（御論文「若しもこの世界から悪がなくなったら」発表）」\n\n---",
      "content_ptbr": "(Publicação do Artigo \"Conto de Sonho Mundial 2\")\n\n\"Pelas razões que acabei de ler, a Europa está mais perigosa que a Ásia.\n\nDe qualquer forma, a situação atual está indo conforme a União Soviética pensa.\n\nIsso porque, agora o presidente Eisenhower está fazendo preparativos para atacar a China Comunista em grande escala,\n\nMas essa preparação, como escrevi na 'Edição de Ano Novo', leva meio ano ou um ano.\n\nPor isso, estão consolidando passo a passo agora.\n\nAgora parece que estão fazendo coisas como o levantamento do bloqueio de Taiwan, bloqueio costeiro e distribuindo muitos aviões em várias partes da Ásia.\n\nOu talvez usem a bomba atômica.\n\nMas isso deve ser apenas uma ameaça.\n\nE assim, pretendem derrotar a China Comunista e tomá-la de qualquer jeito.\n\nMas a China Comunista também, como o presidente Truman foi adiando,\n\nTeve seus preparativos de guerra muito enriquecidos, e parece que as defesas subterrâneas contra a bomba atômica também estão bem adiantadas.\n\nRealmente, Stalin poderia até fazer uma reverência a Truman.\n\nAlém disso, quando MacArthur queria acabar com eles com aquele ímpeto,\n\nTruman o parou e ficou enrolando, fazendo ganhar tempo.\n\nO homem chamado Truman provavelmente não fez por maldade,\n\nMas apenas por ser retraído, pensando que seria terrível se houvesse uma Terceira Guerra Mundial,\n\nFez isso desejando a paz e a segurança, mas cometeu um desperdício lamentável.\n\nPor isso, para fazer agora, a América terá muito trabalho.\n\nDe qualquer forma, a força de trabalho da China Comunista é algo maravilhoso.\n\nAlém disso, tanto Mao Zedong quanto Zhou Enlai têm cabeças que funcionam bem...\n\nMas se continuarem enrolando assim, o lado da União Soviética vai se fortalecendo gradualmente,\n\nE o lado da América vai se consumindo pouco a pouco, exatamente como na tuberculose,\n\nEntão, como não há outra opção senão agir resolutamente logo, o plano de Eisenhower também não tem outra opção senão esta.\n\nE se finalmente derrotarem a China Comunista e a devolverem às mãos de Chiang Kai-shek, a América terá vencido grandemente, o que parece bom,\n\nMas o poder bélico da América será muito consumido por causa disso, e aproveitando-se disso, a União Soviética fará um grande ataque à Europa.\n\nPorém, como a Inglaterra e a França, que são essenciais, não têm poder bélico algum como eu disse agora, acho que serão derrotadas com relativa facilidade.\n\nProvavelmente não terão força nem para resistir.\n\nAfinal, ainda hoje, por mais que a América instigue, eles se opõem dizendo isso e aquilo.\n\nEspecialmente aquele estado da Inglaterra é sem igual.\n\nSeja Churchill, seja Eden, opõem-se ao atual levantamento do bloqueio de Taiwan pela América,\n\nMas isso é apenas porque desejam a paz e a segurança, e não conseguem despertar de forma alguma a autoridade da nação nem o senso de justiça perante o mundo.\n\nEstão enfraquecidos a esse ponto.\n\nE se perguntarem por que enfraqueceram tanto,\n\nFoi o Deus Maligno que planejou isso desde cerca de dois mil anos atrás para tomar o mundo em suas mãos.\n\nEsse plano consistia em enfraquecer o corpo dos povos cultos que eram os mais civilizados desde aquela época,\n\nPara, no final, acabar com eles através da força militar.\n\nE para enfraquecer, criaram a medicina.\n\nPor isso, enganaram bem, fazendo o veneno passar por remédio, e fizeram tomar muito para vir enfraquecendo.\n\nDentre isso, o que teve maior êxito foi a vacina contra a varíola.\n\nIsso é o que tem mais efeito para enfraquecer o corpo.\n\nEntão, como quem começou a vacinação contra varíola primeiro foram a Inglaterra e a França, estes são os que estão mais fracos.\n\nE isso correu relativamente bem ao longo destes séculos.\n\nPor isso, como lugares onde se sofre como na Alemanha não fizeram tanto, foi exatamente bom.\n\nAlém disso, apenas a União Soviética e a América começaram a vacinação contra a varíola tarde.\n\nPor isso, agora, pensando em enfraquecer a América, estão fazendo com todo o esforço através de remédios,\n\nE o fato de surgirem novos remédios é porque o Deus Maligno diz que precisa enfraquecer a América rapidamente.\n\nE no lado da União Soviética, estão fazendo de modo que a classe trabalhadora ganhe muita força física, obrigando qualquer pessoa a trabalhar.\n\nDeixam de um lado povos enfraquecidos criados, e de outro fazem criar povos com força física através do trabalho, para atacar de uma vez com força militar.\n\nComo eu percebi isso desde antes, tenho que salvar a América primeiro.\n\nPara isso, primeiro tenho que informar sobre o veneno dos remédios,\n\nEntão o livro 'Salvando a América' desta vez tem esse significado fundamental.\n\nEntão, o que criaram há dois mil anos é a sociedade secreta Masson.\n\nO que se separou dela é a Maçonaria.\n\nA raiz é a sociedade secreta Masson.\n\nEles criaram uma organização secreta no início.\n\nE estabeleceram o escritório no escritório da associação de canteiros.\n\nPor isso, também se chama a Masson de 'Ishiya' (Canteiro).\n\nE o Kototama de 'Ishiya' e 'Isha' (Médico) se comunicam.\n\nPor isso, dizer médico é dizer 'Ishiya', e 'Ishiya' é a conspiração da sociedade secreta Masson.\n\nO que estou escrevendo agora chama-se 'Livro da Revolução Médica', ou seja, é revolucionar os médicos.\n\nSe não, o mundo será dominado pelo Deus Maligno, e se isso acontecer, tudo o que veio até agora será destruído, o que seria terrível.\n\nPor isso, olhando apenas da superfície, é difícil perceber.\n\nAssim, o lado dos médicos tenta enfraquecer a América,\n\nE a outra mão enriquece grandemente os armamentos da União Soviética preparando-se para atacar;\n\nO plano dele teve sucesso até quase noventa e nove por cento do mundo.\n\nEntão ficamos com noventa e nove por cento e um por cento (Ichirin), mas eu faço o trabalho do 'um por cento' e viro o jogo.\n\nNão sou eu quem está fazendo isso, são os Deuses entre si que estão fazendo, mas é algo tremendo.\n\nEntão, os chefes do lado da Masson são o Dragão Negro e o Dragão Vermelho, e isso também é terrível.\n\nPor isso, eu venho lutando contra o Dragão Negro até agora.\n\nE ultimamente o Dragão Negro enfraqueceu bastante.\n\nChegou perto de se arrepender bastante.\n\nPor isso, a Religião Messiânica vai se desenvolvendo nessa medida.\n\nMas, de qualquer forma, a base do Partido Comunista são os acadêmicos e os trabalhadores.\n\nDiz-se base, mas é a Masson.\n\nO objetivo fundamental está aí.\n\nVisam um ponto muito esperto, de que não se pode fazer a revolução mundial se não tiverem os acadêmicos e os trabalhadores na mão.\n\nPor isso, os intelectuais são os que mais detestam o que nós fazemos.\n\nPortanto, os movimentos do Partido Comunista e afins também são feitos, afinal, pelos acadêmicos.\n\nOs estudantes jogaram coquetéis molotov e fizeram baderna, mas\n\nQuando o Sr. Kimura, que foi Ministro da Justiça no ano passado (agora é Diretor da Agência de Segurança), veio ao Museu de Arte de Hakone e conversamos por uma ou duas horas,\n\nEle odeia grandemente o Partido Comunista e dizia que precisa acabar com o Partido Comunista de qualquer jeito,\n\nE foi comprado pelo Primeiro-Ministro Yoshida por isso e tornou-se Diretor da Agência de Segurança.\n\nA Tropa de Segurança serve para acabar com o Partido Comunista.\n\nEntão eu disse ao Sr. Kimura:\n\n'O governo não toma providências no ponto mais vital, e eu não entendo isso.\n\nO primeiro são os professores universitários. É extrair o pensamento comunista deles.\n\nO segundo é extrair o pensamento comunista das grandes empresas de jornal.\n\nCom isso, o Partido Comunista no Japão deixará de ser assustador', disse eu.\n\nNo Japão, são os acadêmicos e as grandes empresas de jornal. Dentre as grandes empresas de jornal, é o Asahi.\n\nEste tem um pensamento comunista terrível.\n\nDois ou três dias atrás, escreveram sobre o julgamento da questão do Primeiro de Maio desta vez,\n\nE a forma de escrever do Asahi dizia coisas grandes como 'Aclamação dos ouvintes'.\n\nEscrevem como se estivessem totalmente do lado deles.\n\nOs outros jornais não são assim.\n\nPor isso, mesmo em relação a nós, tomam sempre uma atitude de oposição.\n\nPor isso, mesmo neste 'Salvando a América', só o Asahi não publicará o anúncio.\n\nIsso porque o Partido Comunista é quem mais odeia as novas religiões.\n\nAs religiões estabelecidas nem tanto, mas as novas religiões têm força.\n\nEspecialmente a Religião Messiânica é perigosa para o Partido Comunista.\n\nPortanto, acabar com o pensamento comunista no Japão não é difícil.\n\nSão os acadêmicos e as empresas de jornal.\n\nQuanto aos jornais, basta escrever pequeno as matérias do Partido Comunista.\n\nAté agora, escrevem heroificando os ativistas do Partido Comunista.\n\nPor isso, o que mais me irrita é que, antigamente, escreviam 'Okada Mokichi' sem honorífico, e escreviam 'Sr. Tokuda Kyuichi'.\n\nNão há o que fazer com a cabeça dessas empresas de jornal.\n\nPor isso eu disse que se fizessem essas duas coisas, não seria nada.\n\nEle disse 'Entendo', mas não conseguem tomar essas medidas facilmente.\n\nSuponho que seja porque, se escolhessem apenas aqueles sem pensamento comunista entre os professores universitários, não haveria muitos.\n\nMas, no geral, é assim.\n\nMesmo que se diga que os alunos fazem aquelas coisas, é porque os professores educam.\n\nSe os professores segurassem firme, não haveria aquelas coisas.\n\nOs alunos são dignos de pena.\n\nPor isso, negligenciam isso totalmente.\n\nDepois, as grandes empresas de jornal não devem tratar os líderes do Partido Comunista como heróis.\n\nAlém disso, devem diminuir as matérias do Partido Comunista, e com isso estaria bom.\n\nE a atual esquerda é um monstro do Partido Comunista.\n\nSuzuki Mosaburō e outros fazem isso incessantemente, mas como o Partido Comunista é inteligente, fazem até dentro das emissoras de rádio.\n\nParece que há alguns terríveis do Partido Comunista lá dentro.\n\nPor isso, o diretor de transmissão, na hora das mulheres ou algo assim, Suzuki Mosaburō falava alguma coisa,\n\nMas Suzuki Mosaburō é como se o Partido Comunista estivesse fazendo usando a máscara do Partido Socialista.\n\nEle faz oposição ao rearmamento, mas é o chefe da oposição ao rearmamento.\n\nComo eles controlam firmemente o Jornal Asahi e a NHK dessa forma, a cabeça funciona bem.\n\nMas, de qualquer forma, por mais que a cabeça do Partido Comunista funcione, como a base é o mal, não há como terem sucesso.\n\nPor isso, não há o que temer.\n\nPor mais que a Masson faça coisas astutas, como é mal, o mal tem apenas a força de noventa e nove por cento.\n\nDeus é o um por cento (Ichirin), e como falta apenas esse um por cento, não adianta.\n\nDeixando a conversa por aqui, farei ler um artigo interessante.\n\n(Publicação do Artigo 'Se o mal desaparecesse deste mundo')\"",
      "has_translation": true,
      "date": "昭和28年2月7日"
    }
  ]
}