{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 13,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 33,
      "title": "皇室の秘密",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大本教弾圧の経緯 （昭和27年6月7日）",
      "publication_title_ptbr": "",
      "content": "「大本教なんか、出口王仁三郎先生ですね。\n\nあの人が不敬も不敬、たいへんな不敬だったですね。\n\n十六の菊の御紋をつけた羽織を着て、服装なんか宮様でも着るような服装をして、言うことも、ワシが日本の本当の天皇の系統だと言う。\n\nというのは、あの人は有栖川（ありすがわ）の宮さんの落とし子だそうです。\n\nこれは本当でしょう。有栖川の宮さんが京都に滞在なされたことがある。\n\nその時に近侍として出た若い娘にお手がついたとの話です。\n\nその時生まれたのが出口王仁三郎先生だと言うのです。\n\nだからお母さんが有栖川の宮さんの胤（たね）をいただいたわけですね。\n\nそれは、お母さんが危篤の時に出口先生が行って、今まで隠していたが、お前は本当はこういう事情のもとに生まれたのだ、という話をされた由です。\n\nその直後に私は見舞いに行って帰ってきて出口先生に直接聞いたんです。\n\nそれからガラッと変わったんです。\n\n俺はそうしてみると本当の日本の天皇の系統だ、という気持ちになった。\n\nそれで明治四十年ごろに南北朝正統論というのがやかましく言われましたが、学者の説で南朝が正統だということになったんです。\n\nで、その当時の天皇の系統・・・終戦時の天皇の系統は北朝ですから、北朝は本当ではない。\n\n俺は南朝の正統だから、俺こそ日本の天皇になるべきものだ、という考えになっちゃったんでしょう。\n\nそれから外出する・・・旅行なんかするにも、儀仗兵的に・・・駅なんかに着くと、あの時分青年隊というのがありましたが、\n\nそれは全部軍人のような服装をして、出口王仁三郎先生はちゃんとサーベルかなにか持って・・・剣を持って・・・それは抜くと旗なんですが、剣の形にね。\n\nそれでプラットホームに行くとみんな敬礼している。\n\nそれで陛下の時のようにしている。外に出るとオートバイが二台先頭に立ってズーッと行くんです。\n\nそれで後からお供の車が二、三台行く。\n\nこれは私が大本教を脱退した一つの理由だったんです。\n\n危ない、これはやられると思ってね。\n\nその時　諫言（かんげん）した人もそうとうあるんですがね。注意したんですが、その注意がおかしいんです。\n\n出口王仁三郎先生は聖師様とその時言っていたが、\n\n「聖師様はそういう思し召しはないんだが、側の者がそういうことをするのは怪しからん」というのと\n\n「聖師様がそうするのだ」というのと両方ありましたが、なにしろ危ないので、それが脱退した一つの理由です。\n\nそれで官憲の方は怪しからんと根こそぎ弾圧したんです。\n\nあとで行ってみると、よくも壊したものですがね。\n\n月宮殿というのがありましたが、みんな壊れて・・・戦災の跡みたいです。\n\nみんなダイナマイトで壊したんですから、見る影もないです。\n\nそんなような具合で、その当時の官憲は偉い人というのを非常に嫌った。\n\nだから私が病気を治したりすると、ありがたがって敬ったりしますが、それが危ないんです。\n\nだからできるだけそういうことのないように、小さく小さくやっていたんです。\n\nそれでも大宮警察署に引っ張られて、そこで拷問にあって・・・これは肉体的拷問です。\n\n頭の毛を引っ張られたり、剣術の竹刀を持って二人の奴が、腰骨をくだくとまで言ってやられたり、\n\nそれでぜんぜんありもしないことを書いて、判を捺（お）せというんですからね。\n\n今度の静岡の取り調べも随分ひどかったが、それほどではなかったですね。\n\n随分ひどかったが、今言ったそういう恐ろしいことはなかったですね。\n\nそれを警視庁にやると、岡田という奴は怪しからん、とブラックリストに載せられる。\n\nそれで至る所警察の奴が放たれて・・・監視つきですね。\n\n随分あの当時は嫌な感じだったです。\n\n熱海に来た時は・・・東山荘に来た時ですね。\n\n熱海の警察署から二人来て、塀の穴からのぞいて、今日は男が何人、女が何人、いつごろ帰ったと記録していたんですからね。\n\nだから時々変な男が家のまわりを見にきたりするんで、だから気持ちが悪くてね。\n\nそれで、天国会の中島さんがやっている時警察が来て、病気が治るということは、つまり観音様で治るのではない。\n\n陛下の御稜威（みいつ）で治るんだ。陛下の御稜威で治るというのを言うのなら良いが、観音さんで治ると言ってはいかんと、そういうことがありましたね。\n\nそんなこんなだから、やり悪（にく）かったんですよ。」\n\n[image1]: <>\n\n[image2]: <>",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月7日"
    }
  ]
}