{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 7,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 3,
      "publication_title": "国常立尊の二面性 （昭和23年）",
      "publication_title_ptbr": "A Dualidade de Kunitokotachi no Mikoto (1948)",
      "content": "「国常立尊は、神々より押込められた。厳格で悪を許されぬ。\n\n厳格のために辛いという多勢が相談して御隠退を願った。\n\nそして霊界へ行かれて閻魔大王となられ、審判の役をされた。\n\n現界の罪を審判（さば）かれる。\n\n一方では救いのため化身され、仏界で救の業をせられた。\n\n観音行は決して人を尤めぬ。善悪無差別に救われる。\n\n観音様の御言葉を守らず霊界へ行くと審かれる。」\n\n---\n\n国常立尊の二面性\n**信者の質問** \n「北海道の芦別は観音様と関係がありますか。\n\nまた、芦別の地方の神社は天照大神が御祭りしてあります。何か関係ありますか。」\n\n**明主様御垂示** \n「北海道の真中、中心になる。ここに北海道を支配する国魂の神があり、日本の真の艮は芦別の方角になる。\n\n芦別の山は国常立神様が御隠退になられたという。\n\n非常に厳格な神様で、地獄へ下りて閻魔大王となられ、仏界へ表われて観世音になられ、悪人も善人も差別なくお救いになる。\n\nであるから、関係がある。\n\n観音様は日水土の神様であり、天照大神は日の系統の神様で、大日如来になられる。故に、御関係がある。」\n\n---",
      "content_ptbr": "\"Kunitokotachi no Mikoto foi aprisionado pelos deuses. Ele é rigoroso e não perdoa o mal.\n\nMuitos, achando penoso devido ao seu rigor, consultaram-se e pediram o seu retiro.\n\nEntão, ele foi para o Mundo Espiritual e tornou-se Enma Dai-O, assumindo a função de julgamento.\n\nEle julga os pecados do Mundo Material.\n\nPor outro lado, encarnou para a salvação e realizou a obra de salvação no Mundo Budista.\n\nA prática de Kannon jamais culpa as pessoas. Salva indistintamente o bem e o mal.\n\nSe alguém for para o Mundo Espiritual sem obedecer às palavras de Kannon, será julgado.\"\n\n---\n\n**A Dualidade de Kunitokotachi no Mikoto**\n\n**Pergunta de um fiel**\n\"Ashibetsu, em Hokkaido, tem alguma relação com Kannon?\n\nAlém disso, nos santuários da região de Ashibetsu, Amaterasu Ōmikami está consagrada. Existe alguma relação?\"\n\n**Orientação de Meishu-Sama**\n\"Fica bem no meio, no centro de Hokkaido. Lá está o Deus Kunintama (Espírito do País) que governa Hokkaido, e o verdadeiro nordeste (Ushitora) do Japão fica na direção de Ashibetsu.\n\nDiz-se que Kunitokotachi no Mikoto retirou-se para a montanha de Ashibetsu.\n\nÉ um Deus extremamente rigoroso; desceu ao inferno e tornou-se Enma Dai-O, e manifestou-se no Mundo Budista tornando-se Kanzeon, salvando indistintamente maus e bons.\n\nPortanto, há relação.\n\nKannon é o Deus do Sol, da Água e da Terra; Amaterasu Ōmikami é uma Deusa da linhagem do Sol e torna-se Dainichi Nyorai. Logo, existe uma relação.\"",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 4,
      "publication_title": "国常立尊の二面性 （昭和24年11月27日）",
      "publication_title_ptbr": "A Dualidade de Kunitokotachi no Mikoto (27 de novembro de 1949)",
      "content": "**信者の質問** \n「幽世の大神と観音様との関係・・・」\n\n**明主様御垂示** \n「以前は閻魔大王と申し上げた。\n\n国常立尊は霊界での救い、閻魔大王。\n\n現界での救いが観世音である。\n\n国常立尊は、今現界でお働きになっており、幽世は大国主尊である。\n\n観音様は三界の救主で、即ち神界、仏界、現界。\n\n観音様の委任を受けて、幽世大神は大国主がやっている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a relação entre Kakuriyo no Ōkami (Grande Deus do Mundo Oculto) e Kannon...\"\n\n**Orientação de Meishu-Sama**\n\"Anteriormente, referi-me a Enma Dai-O.\n\nKunitokotachi no Mikoto é a salvação no Mundo Espiritual, Enma Dai-O.\n\nA salvação no Mundo Material é Kanzeon.\n\nKunitokotachi no Mikoto está atuando agora no Mundo Material, e no Mundo Oculto (Kakuriyo) é Ōkuninushi no Mikoto.\n\nKannon é o Senhor da Salvação dos Três Mundos, ou seja, Mundo Divino, Mundo Budista e Mundo Material.\n\nRecebendo a delegação de Kannon, quem atua como Kakuriyo no Ōkami é Ōkuninushi.\"",
      "has_translation": true,
      "date": "昭和24年11月27日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 5,
      "publication_title": "国常立尊と伊都能売神との関係 （昭和26年5月1日）",
      "publication_title_ptbr": "A Relação entre Kunitokotachi no Mikoto e Izunome no Kami (1º de maio de 1951)",
      "content": "**信者の質問** \n「国常立尊と伊都能売神（いずのめのかみ）との御関係についてお伺い申し上げます」\n\n**明主様御垂示** \n「つまり、国常立尊の子孫というわけですね。\n\nそうして位から言うと、伊都能売神が上なんです。（親と子の例をおあげになられ）\n\nそうして自分が監督するんです。国常立尊の息子だからね。\n\n大本教の教祖様は国常立尊が憑られたんですね。\n\n時代はあるんです。国常立尊という神様は造物主なんだからね。\n\nそのときは大国常立尊（おおくにとこたちのみこと）と言い、森羅万象を造られた。\n\nその次に人間となって、それが単に国常立尊と言う。\n\nそのときに素盞鳴尊が・・・そういう神様が生まれた。\n\nしかし、そういう神様は、伊弉那岐、伊弉那美尊からで、伊弉那岐、伊弉那美は国常立尊の子孫です。\n\n天照天皇というのはぜんぜん隠されているんですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre a relação entre Kunitokotachi no Mikoto e Izunome no Kami.\"\n\n**Orientação de Meishu-Sama**\n\"Em resumo, é como se fosse descendente de Kunitokotachi no Mikoto.\n\nE, em termos de posição, Izunome no Kami é superior. (Meishu-Sama deu o exemplo de pai e filho)\n\nE é ele quem supervisiona. Pois é filho de Kunitokotachi no Mikoto.\n\nA Fundadora da Oomoto foi possuída por Kunitokotachi no Mikoto.\n\nExistem eras. O Deus chamado Kunitokotachi no Mikoto é o Criador, sabem?\n\nNaquela época, chamava-se Ōkunitokotachi no Mikoto e criou todas as coisas do universo.\n\nEm seguida, tornou-se humano, e aí chama-se simplesmente Kunitokotachi no Mikoto.\n\nNessa época, Susanoo no Mikoto... tais deuses nasceram.\n\nNo entanto, esses deuses vieram de Izanagi e Izanami no Mikoto, e Izanagi e Izanami são descendentes de Kunitokotachi no Mikoto.\n\nO Imperador Amaterasu (Amaterasu Tennō) está totalmente oculto.\"",
      "has_translation": true,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 6,
      "publication_title": "天照皇大神、伊都能売大神、国常立尊の御関係 （昭和23年5月8日）",
      "publication_title_ptbr": "A Relação entre Amaterasu Sume Ōmikami, Izunome no Ōkami e Kunitokotachi no Mikoto (8 de maio de 1948)",
      "content": "**信者の質問** \n「天照皇大神、伊都能売大神、国常立尊の御関係について・・・」\n\n**明主様御垂示** \n「天照皇大神と伊都能売大神は関係あるが、国常立尊のほうは古いことです。\n\nだから関係はないですね。岩戸隠れはつまり素盞嗚尊と争いになってね、天照皇大神がお逃げになったんです。\n\nそれが岩戸隠れで、信州水上山のことであってそこで一生を終わられたらしいですね。\n\nそれから戸隠にも行かれたらしく、ここから「岩戸」という言葉が出たんでしょう。\n\n後、天照皇大神を慕ってほうぼうへお祀りした。\n\nいま判っているのは丹波の元伊勢、丹波の綾部、丹後の麻奈為神社その他、宇治山田などです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a relação entre Amaterasu Sume Ōmikami, Izunome no Ōkami e Kunitokotachi no Mikoto...\"\n\n**Orientação de Meishu-Sama**\n\"Amaterasu Sume Ōmikami e Izunome no Ōkami têm relação, mas Kunitokotachi no Mikoto é algo mais antigo.\n\nPor isso, não há relação direta. O Ocultamento na Caverna Celestial (Iwato Gakure) aconteceu porque houve um conflito com Susanoo no Mikoto, e Amaterasu Sume Ōmikami fugiu.\n\nIsso foi o Ocultamento na Caverna Celestial; refere-se ao Monte Minakami em Shinshu, e parece que ela terminou sua vida lá.\n\nDepois, parece que também foi para Togakushi, e provavelmente a palavra 'Iwato' (Porta de Pedra/Caverna) surgiu daí.\n\nPosteriormente, adoraram Amaterasu Sume Ōmikami em vários lugares por saudade.\n\nO que se sabe hoje são o Moto Ise em Tanba, Ayabe em Tanba, o Santuário Manai em Tango, entre outros, e Uji Yamada.\"",
      "has_translation": true,
      "date": "昭和23年5月8日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 7,
      "publication_title": "日月地大神のお働きと国常立尊 （昭和23年6月18日）",
      "publication_title_ptbr": "A atuação de Hitsukinchi no Ōkami e Kunitokotachi no Mikoto (18 de junho de 1948)",
      "content": "**信者の質問** \n「日月地大神のお働きは国常立尊と観世音菩薩との御一体のお働きでしょうか。」\n\n**明主様御垂示** \n「国常立尊も観音様も日月地の御世出現を助けておられるのです。が、これをはっきりと説くことは時機が早い。」\n\n**信者の質問** \n「天照皇大神と伊都能売大神とは関係ありましょうか。」\n\n**明主様御垂示** \n「重大関係がありますがこれもまだ言えない。」\n\n---\n\n国常立尊と豊雲野尊\n**信者の質問** \n「国常立尊は「火」であると伺いましたが、豊雲野尊は水の系統で御座いましょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示** \n「そうである。日月になる。\n\n経緯でもあり、緯の素盞嗚尊はその子孫である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"A atuação de Hitsukinchi no Ōkami (Grande Deus do Sol, da Lua e da Terra) seria uma atuação conjunta de Kunitokotachi no Mikoto e Kanzeon Bosatsu?\"\n\n**Orientação de Meishu-Sama**\n\"Tanto Kunitokotachi no Mikoto quanto Kannon estão auxiliando o surgimento da Era do Sol, da Lua e da Terra. Porém, ainda é cedo para explicar isso claramente.\"\n\n**Pergunta de um fiel**\n\"Haveria relação entre Amaterasu Sume Ōmikami e Izunome no Ōkami?\"\n\n**Orientação de Meishu-Sama**\n\"Há uma relação importante, mas isso também ainda não posso dizer.\"\n\n---\n\n**Kunitokotachi no Mikoto e Toyokumono no Mikoto**\n\n**Pergunta de um fiel**\n\"Ouvi dizer que Kunitokotachi no Mikoto é 'Fogo'; então Toyokumono no Mikoto seria da linhagem da Água? Peço ensinamentos sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"É isso mesmo. Tornam-se Sol e Lua.\n\nTambém são a urdidura (Tate - Vertical) e a trama (Yoko - Horizontal); Susanoo no Mikoto, que é a trama, é seu descendente.\"",
      "has_translation": true,
      "date": "昭和23年6月18日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 8,
      "publication_title": "国常立尊と国武彦 （昭和23年）",
      "publication_title_ptbr": "Kunitokotachi no Mikoto e Kunitakehiko (1948)",
      "content": "「国常立尊様は善悪を差別し、悪を懲しむるお働きである。\n\n即ち悪魔を制えるお働きである。\n\n国常立尊にもいろいろあり、古い新しいがある。\n\n生れ替って国武彦にもなられたので簡単にいえぬ。」\n\n---",
      "content_ptbr": "\"Kunitokotachi no Mikoto tem a função de distinguir o bem e o mal, e punir o mal.\n\nOu seja, é a função de controlar os demônios.\n\nHá vários aspectos em Kunitokotachi no Mikoto, havendo o antigo e o novo.\n\nEle também reencarnou e tornou-se Kunitakehiko, portanto não se pode explicar de forma simples.\"",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 9,
      "publication_title": "今後の艮・坤の金神様 （昭和23年11月4日）",
      "publication_title_ptbr": "Os Deuses Konjin de Ushitora e Hitsujisaru de agora em diante (4 de novembro de 1948)",
      "content": "**信者の質問** \n「光明世界御建設に対しこれからの艮の金神様の御働きと、坤（ひつじさる）の金神の御働きを御伺い申し上げます。」\n\n**明主様御垂示** \n「これから特に違う訳でない。\n\n艮の金神様は、霊的御守護をされる訳で、坤の金神様は体的の御守護下さる。\n\n坤の金神様は物質の御守護である。勿論正しい物質の御守護である。\n\n光明世界建設の時は、特に大活動される。\n\n五六七の御代になれば、御守護下さる。\n\n坤の金神様は物質の働き、物質の御守護であるが、それも、艮の金神様の御差図がなくては出来ない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre a atuação futura de Ushitora no Konjin (Deus Dourado do Nordeste) e de Hitsujisaru no Konjin (Deus Dourado do Sudoeste) em relação à construção do Mundo da Luz.\"\n\n**Orientação de Meishu-Sama**\n\"Não será especialmente diferente de agora em diante.\n\nUshitora no Konjin realiza a proteção espiritual, e Hitsujisaru no Konjin concede a proteção física (corporal).\n\nHitsujisaru no Konjin é a proteção da matéria. Claro, é a proteção da matéria correta.\n\nNa hora da construção do Mundo da Luz, atuarão grandemente, em especial.\n\nQuando chegar a Era de 567 (Miroku), eles nos protegerão.\n\nHitsujisaru no Konjin tem a função material, a proteção da matéria, mas isso também não pode ser feito sem as ordens de Ushitora no Konjin.\"",
      "has_translation": true,
      "date": "昭和23年11月4日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 10,
      "publication_title": "神界の主宰神はこれから定まる （昭和23年9月28日）",
      "publication_title_ptbr": "O Deus Regente do Mundo Divino será definido a partir de agora (28 de setembro de 1948)",
      "content": "**信者の質問** \n「幽界は大国主命、現界は国常立尊が主宰されている由ですが、神界はどなたが主宰されておいででしょうか。」\n\n**明主様御垂示** \n「国常立尊は主宰はされてない。\n\n尊が大浄化されているのですが、その先はまだ言えません。\n\n幽界は大国主命です。\n\n神界の主宰神はこれから定まるのです。」\n\n**信者の質問** \n「主神とはこれをくるめたものでしょうか。」\n\n**明主様御垂示** \n「ええそう、天御中主大神（あめのみなかぬしのおほかみ）です。\n\nこれは変わらない。\n\nが、個性を持つ神の主宰はまだできてないのです。\n\nだから宗教でもいままで世界を支配したのはない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dizem que Ōkuninushi no Mikoto rege o Mundo Astral (Yūkai) e Kunitokotachi no Mikoto rege o Mundo Material, mas quem rege o Mundo Divino?\"\n\n**Orientação de Meishu-Sama**\n\"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está realizando uma grande purificação, mas o que vem depois ainda não posso dizer.\n\nO Mundo Astral é Ōkuninushi no Mikoto.\n\nO Deus Regente do Mundo Divino será definido a partir de agora.\"\n\n**Pergunta de um fiel**\n\"O Deus Supremo englobaria tudo isso?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é Ame no Minakanushi no Ōkami.\n\nEste não muda.\n\nMas a regência por um Deus com personalidade (individualidade) ainda não foi estabelecida.\n\nPor isso, mesmo entre as religiões, até hoje não houve nenhuma que governasse o mundo.\"",
      "has_translation": true,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 11,
      "publication_title": "大将軍 （昭和25年4月20日発行）",
      "publication_title_ptbr": "Daishogun (O Grande General) (Publicado em 20 de abril de 1950)",
      "content": "**信者の質問** \n「大将軍について。」\n\n**明主様御垂示** \n「国常立尊様の息子様で、神代時代罪を造ったことがある。\n\nその贖罪の意味で最初天理教祖中山みき刀自に憑られお筆先を書かれた。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre Daishogun.\"\n\n**Orientação de Meishu-Sama**\n\"É o filho de Kunitokotachi no Mikoto e cometeu pecados na Era dos Deuses.\n\nCom o sentido de expiação por isso, incorporou inicialmente na fundadora da Tenrikyo, Sra. Miki Nakayama, e escreveu o Ofudesaki.\"",
      "has_translation": true,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 12,
      "publication_title": "大将軍 （昭和25年1月）",
      "publication_title_ptbr": "Daishogun (Janeiro de 1950)",
      "content": "**信者の質問** \n「恵方（えほう）詣りには大将軍を避けるようですが、大将軍についてお伺い申し上げます。」\n\n**明主様御垂示** \n「大将軍ってのは国常立尊の息子で、ま、長男ですね。\n\n○○教は大将軍が神懸ったと言われてますが、それに違いないでしょう。\n\n大将軍は神代のころはあまり性質がよくなかったんです。\n\nいまで言うドラ息子的だったんで、親父から勘当されてしまったんです（笑声）。\n\nしかし、後になって改心していいことをしようとして開いたのが○○教だということですね。\n\n○○教ではこのことを知ってるかどうですかね。\n\nまあ、知っていたって言わないでしょうね、値打ちがさがっちゃうから。（笑声）  \n　  \nで、大将軍ってのは国常立尊のあととりだから、やっぱりおっかないほうの神様なんです。\n\n国常立尊は始終私を守護してくれてますし、それからまた、観音様の御本体は国常立尊ですからね。\n\nだから邪神どもが怖がって世に出ないようにしてるんですよ。\n\n新聞なんかがさかんに観音教を悪く書き立ててるのもこのためなんですね。\n\nそしてまた、いままで鬼門が悪いと言われてたのも同様の意味ですよ。」\n\n**信者の質問** \n「大将軍の方角は三年ずつとか申しますが。」\n\n**明主様御垂示** \n「いや、一年でしょう。」\n\n**信者の質問** \n「朝鮮や中国でも大将軍ということを申すようですが、これは同じでしょうか。」\n\n**明主様御垂示** \n「ええ、同じですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Parece que se deve evitar a direção de Daishogun na visita de Ano Novo (Eho-mairi); gostaria de perguntar sobre Daishogun.\"\n\n**Orientação de Meishu-Sama**\n\"Daishogun é o filho de Kunitokotachi no Mikoto, bem, é o filho mais velho.\n\nDiz-se que a religião XX foi fundada por possessão de Daishogun, e deve ser isso mesmo.\n\nDaishogun não tinha uma índole muito boa na época da Era dos Deuses.\n\nEra o que hoje chamamos de 'filho pródigo', e acabou sendo deserdado pelo pai (risos).\n\nNo entanto, diz-se que a religião XX foi aberta porque ele se arrependeu mais tarde e tentou fazer coisas boas.\n\nNão sei se na religião XX sabem disso.\n\nBem, mesmo que soubessem, não diriam, pois o valor cairia. (risos)\n\nEntão, como Daishogun é o herdeiro de Kunitokotachi no Mikoto, é também um Deus do tipo assustador.\n\nKunitokotachi no Mikoto está me protegendo o tempo todo, e além disso, a verdadeira identidade de Kannon é Kunitokotachi no Mikoto.\n\nPor isso, os deuses malignos têm medo e tentam impedir que venha ao mundo.\n\nO fato de os jornais e afins escreverem tanto mal sobre a Kannon-kyo também se deve a isso.\n\nE também, o fato de terem dito até agora que o Kimon (Portão do Demônio/Nordeste) é ruim tem o mesmo significado.\"\n\n**Pergunta de um fiel**\n\"Dizem que a direção de Daishogun muda a cada três anos.\"\n\n**Orientação de Meishu-Sama**\n\"Não, deve ser um ano.\"\n\n**Pergunta de um fiel**\n\"Parece que na Coreia e na China também falam de Daishogun; seria o mesmo?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é o mesmo.\"",
      "has_translation": true,
      "date": "昭和25年1月"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 13,
      "publication_title": "大将軍 （昭和28年6月1日）",
      "publication_title_ptbr": "Daishogun (1º de junho de 1953)",
      "content": "**信者の発言** \n「御神体の御奉斎はまだの家でございますが　（以下省略）」\n\n**明主様御垂示** \n「そんなに面倒くさいことを一々言わなくても、光明如来様を奉斎すればそういうことは一切解決するのです。\n\n下らない面倒くさいことは言わなくてもよいです。\n\nまたあなたがそのくらいのことを知らなければしょうがありません。」\n\n**信者の発言** \n「話はしましたが、一応明主様にと思いまして」\n\n**明主様御垂示** \n「そんな面倒くさいことを言ってもしょうがありません。\n\n暗い暗いと言っていても、太陽の光がパッと出れば暗いことはなくなります。それだけのことです。\n\nそれから大将軍という神様は偉い神様です。\n\nよけると言うが、よけるどころか来てもらったほうがよいです。\n\n天理教の中山ミキという人に最初大将軍が憑ったのです。\n\n大将軍というのは国常立尊の長男です。\n\nですから立派な神様です。\n\n邪神は怖いから、それでよけようとしたのです。\n\n今までは悪の世の中だったから、邪神にとっては鬼門の神様は一番怖いから、そこで大将軍を恐れたのです。\n\n今まではみんな間違っていることが多いのです。」\n\n---",
      "content_ptbr": "**Comentário de um fiel**\n\"É uma casa onde ainda não foi entronizada a Imagem Divina (Omissão)\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa falar uma a uma dessas coisas trabalhosas; se entronizar Komyo Nyorai, tudo isso será resolvido.\n\nNão precisa falar de coisas fúteis e trabalhosas.\n\nE não tem jeito se você não souber nem isso.\"\n\n**Comentário de um fiel**\n\"Eu falei, mas pensei em perguntar a Meishu-Sama por via das dúvidas.\"\n\n**Orientação de Meishu-Sama**\n\"Não adianta falar essas coisas trabalhosas.\n\nMesmo que diga que está escuro, se a luz do sol surgir de repente, a escuridão desaparece. É apenas isso.\n\nAlém disso, o Deus chamado Daishogun é um Deus eminente.\n\nDizem para evitar, mas longe de evitar, é melhor que ele venha.\n\nFoi Daishogun quem incorporou primeiro na pessoa chamada Miki Nakayama, da Tenrikyo.\n\nDaishogun é o filho mais velho de Kunitokotachi no Mikoto.\n\nPortanto, é um Deus admirável.\n\nComo o Deus Maligno tem medo, tentou evitá-lo.\n\nComo até agora era o mundo do mal, para o Deus Maligno, o Deus do Kimon (Nordeste) é o mais temido; por isso temiam Daishogun.\n\nAté agora, há muitas coisas em que todos estavam enganados.\"",
      "has_translation": true,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 14,
      "publication_title": "東から西が本当 （昭和26年9月11日）",
      "publication_title_ptbr": "Do Leste para o Oeste é o Verdadeiro (11 de setembro de 1951)",
      "content": "「それからもう一つお話したいのは、今度大草さんと松井と言う人と鈴木正吾という元代議士ですが・・・\n\nこれは皆良く知っているでしょう・・・この三人の人が東北の方に講演旅行ですかね、\n\nそれをやったが、一番最初にやった所は青森県の一番隅で大畑町ですね。\n\nこれは日本で言えば一番北端でしょうね。そこを最初にやったんですがね。\n\n非常に盛んだったそうです。\n\n小さい街でしょうが、千人から来たそうです。\n\nで、今度神様は本格的に開かれ始めたんですね。いつも言う通り、東と北が霊ですからね。\n\nそれで、そこから南と西に向かって行けば必ず成功すると、いつも言ってますが、そう言う意味です。\n\nそこで私は東から西に来たんです。これもいつか書いてある。\n\n日本の東は東京で、東京の東が浅草で、浅草の東が橋場と言う所です。\n\nそこで私は生まれて、それから段々西に来たんです。\n\nそして、西に来るに従って私の仕事が大きくなったんですね。\n\n社会的にも知られるようになった。そこで、メシヤ教が本当に開くにも、東北の端からが本当なんです。\n\nそれで、神様が腕を振るわれると言いますか、それが国常立尊と言う神様で、これは丑寅（うしとら）の金神で、その神様がこれから腕を振るわれる。\n\nそうすると、やっぱり、丑寅の一番端からと言う事になる。\n\nそれから段々西の方へ西の方へと行く。\n\n講演行脚もするし・・・そういう順序で開いていく。\n\nそれが本当の開き方です。今までは基礎的のものですね。\n\n去年の事件で整理して、今度は本当の順序でやるんです。\n\n神様のやり方は何とも言えないですね。\n\nそんな青森県の端の方で・・・私は聞いた事もないからね。\n\nそこに案外信者が熱心で、実に驚きですね。\n\n今までの信仰は全部西から出ている。\n\n東から出ているのは日蓮宗とメシヤ教だけです。 」\n\n---",
      "content_ptbr": "\"E quero falar mais uma coisa: desta vez, o Sr. Okusa, uma pessoa chamada Matsui e o ex-deputado Shogo Suzuki...\n\nVocês devem conhecer bem... essas três pessoas fizeram uma viagem de palestras para a região de Tohoku.\n\nEles fizeram isso, e o primeiro lugar onde fizeram foi em Ohatamachi, no canto extremo da província de Aomori.\n\nFalando em Japão, seria o extremo norte. Começaram por lá.\n\nParece que foi muito próspero.\n\nDeve ser uma cidade pequena, mas dizem que vieram mais de mil pessoas.\n\nEntão, agora Deus começou a abrir de forma definitiva. Como sempre digo, o leste e o norte são Espírito.\n\nPor isso, sempre digo que se for dali em direção ao sul e ao oeste, infalivelmente terá sucesso; é esse o significado.\n\nPor isso eu vim do leste para o oeste. Isso também está escrito em algum lugar.\n\nO leste do Japão é Tóquio; o leste de Tóquio é Asakusa; e a leste de Asakusa há um lugar chamado Hashiba.\n\nEu nasci lá e, depois, vim gradualmente para o oeste.\n\nE, conforme vim para o oeste, meu trabalho cresceu.\n\nTornou-se conhecido socialmente. Então, para a Religião Messiânica abrir de verdade, o verdadeiro é a partir da extremidade do nordeste (Tohoku).\n\nAssim, Deus exercerá seu poder; esse é o Deus chamado Kunitokotachi no Mikoto, que é Ushitora no Konjin (Deus Dourado do Nordeste), e esse Deus exercerá seu poder a partir de agora.\n\nSendo assim, tem que ser a partir do extremo do nordeste (Ushitora).\n\nE daí ir gradualmente para o oeste, para o oeste.\n\nFazendo peregrinação de palestras... vai-se abrindo nessa ordem.\n\nEssa é a verdadeira forma de abrir. O que houve até agora foi a fundação.\n\nCom o incidente do ano passado, houve uma organização, e agora faremos na ordem verdadeira.\n\nA forma de Deus fazer é indescritível.\n\nNum lugar tão no extremo da província de Aomori... eu nunca tinha ouvido falar.\n\nLá, os fiéis são surpreendentemente fervorosos; é realmente uma surpresa.\n\nTodas as crenças até agora saíram do oeste.\n\nAs únicas que saíram do leste são a Nichiren-shu e a Religião Messiânica.\"",
      "has_translation": true,
      "date": "昭和26年9月11日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 15,
      "publication_title": "国常立尊という神様は実に厳格 （昭和28年3月7日）",
      "publication_title_ptbr": "O Deus chamado Kunitokotachi no Mikoto é realmente rigoroso (7 de março de 1953)",
      "content": "**明主様御垂示** \n「このことでおもしろい話があります。\n\n昨日聞いた話で、今度の大祭の余興にアザブさんが灰田勝彦を頼みに行ったのです。\n\nそうすると馬鹿に高いことを言うのだそうです。\n\nそれで「随分高いではないか」と言うと、支配人が「メシヤ教なんて泥坊みたいなことをして金を取っているのだから」と言ったのです。\n\nところがその人がそれから三、四日たって死んでしまったのです。」\n\n信者の説明  \n「明主様申し上げます。京都と大阪の間を自動車で走っている時に、ちょうど雪が降っておりまして、その時京阪国道から下に辷（すべ）り落ちて死んでおります」\n\n**明主様御垂示** \n「自動車で死んだそうですが、これははっきりした事実です。前にもこういうことがありました。\n\n私がまだ東京の宝山荘にいた時日蓮宗の学者で、名前は忘れましたが、誰でも知っているくらい有名な人です。\n\nその人が私の書いた「明日の医術」の本を見て、なんでも非常に悪いことを言ったのです。\n\n「こんなことを書いて人を瞞すとはインチキもはなはだしい」というようなことです。\n\nもっと酷いことを言ったのですが、私は忘れました。\n\nそれでちょうど一年ほどたってから、街路で轢死したのです。\n\nそれも、最初は自動車にどこかぶつかって電車道に倒れて、ハッと思った時に電車が来て顔を轢いたのです。\n\nですから顔がめちゃめちゃになったのです。\n\nその時にＮさんが「とうとう罰があたった」と話しに来ましたが、そういうことがありました。\n\nそういうことはまだありますが、この神様は非常に厳密な神様なのです。\n\nいろいろおもしろい話がありますが、時間がないからあんまり詳しくは話せません。\n\nなおまた大本教の教祖が最初の修行していた時にそういうことがありました。\n\n大阪に算盤占いというのがありましたが、そこに行って占うと、\n\n「出口直さん、あなたに懸っている神様は本当の神様ではなく、悪魔だから気をつけなければならない」と言うので、\n\n教祖さんはびっくりしたのです。たいへんな神様だと思っていたが、悪魔だということなので、帰ってから神様に伺ったのです。\n\nそうすると、その神様は国常立尊ですが、「直や、一週間たったらもう一度占ってもらえ」と言うので、\n\n一週間たってから行ってみるといないので、聞いてみると“死んだ”というのです。\n\nそれは、たいへんに立派な神様を悪魔と言うのですから、これは許せないのです。\n\n今言う「メシヤ教は泥坊みたいなことをして金を取っている」と言ったそれ以上のものでしょう。\n\nそれでこの国常立尊という神様は実に厳格で、悪いことは絶対に許さないという神様ですが、そういうようなことがありました。\n\nまだいろいろなことがありますが、時間がないからこれだけにしておきます。」",
      "content_ptbr": "**Orientação de Meishu-Sama**\n\"Há uma história interessante sobre isso.\n\nOuvi ontem que o Sr. Azabu foi contratar Katsuhiko Haida para o entretenimento da Grande Cerimônia desta vez.\n\nEntão, parece que ele pediu um preço absurdamente alto.\n\nQuando disseram: 'Não está muito caro?', o gerente respondeu: 'A Religião Messiânica tira dinheiro fazendo coisas como ladrões'.\n\nNo entanto, essa pessoa morreu três ou quatro dias depois.\"\n\n**Explicação de um fiel**\n\"Com licença, Meishu-Sama. Quando ele corria de carro entre Kyoto e Osaka, estava nevando, e nessa hora ele deslizou da Rodovia Keihan e caiu, morrendo.\"\n\n**Orientação de Meishu-Sama**\n\"Dizem que morreu de carro, mas isso é um fato claro. Houve algo assim antes também.\n\nQuando eu ainda estava no Hozan-so em Tóquio, havia um estudioso da Nichiren-shu; esqueci o nome, mas era uma pessoa famosa que qualquer um conheceria.\n\nEssa pessoa viu o livro 'Medicina do Amanhã' que escrevi e disse coisas muito ruins.\n\nCoisas como: 'Escrever tais coisas e enganar as pessoas é uma fraude extrema'.\n\nDisse coisas piores, mas eu esqueci.\n\nEntão, exatamente um ano depois, ele morreu atropelado na rua.\n\nE foi assim: primeiro bateu em algum lugar com o carro e caiu na linha do bonde; quando pensou 'Ah!', o bonde veio e atropelou seu rosto.\n\nPor isso, o rosto ficou despedaçado.\n\nNessa época, o Sr. N veio me contar que 'finalmente recebeu o castigo'; houve esse caso.\n\nAinda há casos assim, pois este Deus é um Deus extremamente rigoroso.\n\nHá várias histórias interessantes, mas como não tenho tempo, não posso falar muito detalhadamente.\n\nAlém disso, houve um caso assim quando a Fundadora da Oomoto estava fazendo suas primeiras práticas.\n\nHavia em Osaka algo chamado adivinhação por ábaco (soroban); quando ela foi lá se consultar,\n\nDisseram: 'Sra. Nao Deguchi, o Deus que está encostado na senhora não é um Deus verdadeiro, é um demônio, então precisa ter cuidado';\n\nA Fundadora ficou assustada. Pensava ser um Deus grandioso, mas como disseram ser um demônio, ao voltar, perguntou a Deus.\n\nEntão, esse Deus, que é Kunitokotachi no Mikoto, disse: 'Nao, depois de uma semana, peça para adivinhar mais uma vez'.\n\nQuando ela foi lá depois de uma semana, ele não estava; ao perguntar, disseram que havia morrido.\n\nPois chamou um Deus extremamente admirável de demônio; isso é imperdoável.\n\nSeria algo pior do que dizer agora que 'a Religião Messiânica tira dinheiro fazendo coisas como ladrões'.\n\nPor isso, este Deus chamado Kunitokotachi no Mikoto é realmente rigoroso e absolutamente não perdoa coisas más; houve coisas assim.\n\nAinda há várias coisas, mas como não há tempo, fico por aqui.\"",
      "has_translation": true,
      "date": "昭和28年3月7日"
    },
    {
      "title_idx": 16,
      "title": "国常立尊　３",
      "title_ptbr": "Kunitokotachi no Mikoto 3",
      "pub_idx": 0,
      "publication_title": "国常立尊に審判の権、伊都能売之大神に救いの力 （昭和11年1月21日）",
      "publication_title_ptbr": "Poder de Julgamento a Kunitokotachi no Mikoto e Poder de Salvação a Izunome no Ōkami (21 de janeiro de 1936)",
      "content": "「観音力の出現は容易ならぬ意義があり、ただ御利益を与えてみんなを喜ばすこと以外に、もっともっと重大なわけがあるのであります。\n\nこれは、はっきりとはお話しにくい。\n\nというのは、非常にいま宗教ということが注目されているからで、はなはだしく変わった話などは、別に不敬問題にもなるわけでなく、人心を惑わすわけでもない。\n\nむしろ、それによってみんなが救われることになるんですが、あまりに変わったこと、あまりに不思議なことなんで、今晩実はお話しようと思っていまして、田谷さんに訊いたところが、ちょうど、私がお話しようとすることと、田谷さんの夢と等しいので、私の前にお話させたんであります。\n\n田谷さんの夢は一月十日の夢で、その夢が火と水とに分かれてる。\n\nこれが聖書にある、火の洗礼、水の洗礼という、それに当たるんであります。\n\n観音様のお知らせが始終あるんですが、それはちょうどこういうふうになるんです。\n\nちょうど、遠くのほうから人が歩いて来るのを見ているようで、最初は、向こうから人が来るなという程度に判る。\n\nしかし、男か女かどういう人か判らぬ。\n\nところが、だんだん近づくに従って、はっきりして男か女かも判り、どういう目的をもってるものかまで、ぼんやり判ってくる。\n\nそして、いよいよ側へ来ると、いよいよはっきりして、先の用件までも判ってくる。\n\nあらゆることが、そういう具合に知らされるんであります。\n\nでありますから、最初はぼうっと判る。\n\nたぶんそれらしいなと思われるくらいに判る。\n\nそれが時期が近づくに従って、だんだんだんだんはっきりして、終に絶対に目に見えるように判ってくる。\n\nそれはなにかというと、昔から聖書にもあるし、経文にもありますが、最後の審判であります。\n\n聖書でいえば世の終わり、釈迦が言った仏滅の世であります。\n\n仏滅は仏が滅するとありますが、仏は物質世界ということになる。\n\nそうすると、仏滅ということは非常に恐ろしいことになる。\n\nところが、そういうことが実際あるかないかというようなことはかなり漠然としていた。\n\nそれがだんだんと時期が近づくに従って、あるか否かがはっきりしてきたんであります。\n\nどういうわけではっきりとあることが判ったかというと、この神様の大審判が、私らの想像よりももっともっとずっと激しい、すばらしいことです。\n\nそれで、私は愕然として驚いた。\n\nそしてこの観音会の出現は、そのための使命であることまでが判ってきたんであります。\n\n大審判というものがあるということは、ちょうど田谷さんの夢が万事を物語っていますから、この夢によってすべて想像してもらいたいと思うのであります。\n\nでありますからして、この大審判が始まると、滅びる人間がいくらあるかしれぬ。\n\nとにかく、一カ国で何千万人、世界中で何億万人か判らぬ。\n\nそうして、これは新しく、何千年間の掃除をされるんであります。\n\nこれは、いつか話しましたが、昨年の九月に閻魔大王がこの世に表われられたとお話しました。\n\nその閻魔大王が総大将となってやられるんであります。\n\nこれは天照大神様が国常立尊に審判の権を委ねられ、伊都能売之大神様には絶対慈悲をもっての救いの力を与えられたということになっております。\n\nそれはそういうわけで、国常立尊という神様は、非常に力のある神様で、むしろ絶対の力をもつ神様であります。\n\nまた、善悪に対して裁かれるのが、非常に厳重で一歩も仮借（かしゃく）しないという神で、閻魔大王となられて、長らくの間霊界で審判をなさっておられたのです。\n\nところが、今度の大掃除について出現されたのであります。\n\n観音様は、絶対の慈悲をもって、善人だろうが悪人だろうが、差別なく救ってくださるのであります。\n\nそうして、観音様は私の体を通じて、慈悲をもって救われるが、閻魔はぜんぜん人の体をお使いにならない。\n\n霊で審判されるのであります。\n\nこれが、最初は日本から始まって、そして最後に全世界に行き渡る。\n\nこれについて、新聞や雑誌に出すつもりで、論文を造ったのです。\n\nごく穏やかに書いて、だれにも刺激することではない。温和的に書いたものであります。\n\n「三千世界の大清算」（御発表）\n\nこれは、ごく穏やかに書いたつもりで、本当はもっと強く徹底して書きたかったんですが・・・\n\nそういうわけで、赫々（かくかく）たる光明が輝くと、穢れはどうしても焼けてしまう道理ですから、汚れた人間は滅びるよりしようはない。\n\nそれでいま、私が書いた文にある通り、多くの人をみると膿でいっぱいで、膿がいっぱいだということは、霊体が非常に曇ってることで、\n\n霊体が曇ってるということは、今度の光明に遇ってなにかによって生命は保てないことになることであります。\n\n従ってどのくらい人間が死ぬか判らぬ。」\n\n---",
      "content_ptbr": "\"A aparição da Força de Kannon tem um significado extraordinário; além de apenas conceder graças e alegrar a todos, há uma razão muito, muito mais importante.\n\nÉ difícil falar disso claramente.\n\nIsso porque a religião está sendo muito observada agora, e histórias extremamente estranhas, embora não constituam problema de desrespeito nem confundam o coração das pessoas,\n\nPelo contrário, farão com que todos sejam salvos, mas como são coisas muito estranhas, muito misteriosas, na verdade eu pensava em falar esta noite; e ao perguntar ao Sr. Taya, justamente o que eu ia falar era igual ao sonho do Sr. Taya, então o fiz falar antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e nesse sonho há a divisão entre fogo e água.\n\nIsso corresponde ao que está na Bíblia: batismo de fogo e batismo de água.\n\nTenho avisos de Kannon o tempo todo, e é exatamente assim:\n\nÉ como observar uma pessoa vindo de longe; no início, percebe-se apenas que vem alguém de lá.\n\nMas não se sabe se é homem ou mulher, nem que tipo de pessoa é.\n\nPorém, à medida que se aproxima, fica claro se é homem ou mulher, e começa-se a perceber vagamente qual o objetivo que traz.\n\nE, quando chega bem perto, fica totalmente claro, e entende-se até o assunto que traz.\n\nTodas as coisas me são informadas dessa maneira.\n\nPortanto, no início entendo vagamente.\n\nEntendo a ponto de pensar que talvez seja aquilo.\n\nE à medida que o tempo se aproxima, vai ficando cada vez mais claro, até que finalmente se entende como se visse com os olhos.\n\nO que é isso? É o que está na Bíblia desde a antiguidade e também nos sutras: o Juízo Final.\n\nNa Bíblia, é o fim do mundo; é o mundo de Mappō (Fim da Lei) que Shakyamuni disse.\n\nMappō (Fim da Lei/Extinção de Buda) diz que Buda se extingue, e Buda significa o mundo material.\n\nSendo assim, a Extinção de Buda torna-se algo muito terrível.\n\nNo entanto, se tal coisa existia de fato ou não, era algo bastante vago.\n\nE à medida que o tempo se aproxima, tornou-se claro se existe ou não.\n\nPor que razão entendi claramente que existe? Porque este Grande Julgamento de Deus é algo muito mais intenso e tremendo do que a nossa imaginação.\n\nCom isso, fiquei estupefato e surpreso.\n\nE entendi que o surgimento desta Kannon-kai é a missão para isso.\n\nSobre a existência do Grande Julgamento, como o sonho do Sr. Taya narra tudo, gostaria que imaginassem tudo através desse sonho.\n\nPortanto, quando começar este Grande Julgamento, não se sabe quantos humanos perecerão.\n\nDe qualquer forma, não se sabe se serão dezenas de milhões em um país ou centenas de milhões no mundo todo.\n\nE isso é para fazer uma nova limpeza de milhares de anos.\n\nJá falei sobre isso antes, mas disse que Enma Dai-O apareceu neste mundo em setembro do ano passado.\n\nEsse Enma Dai-O será o comandante geral e o executará.\n\nFicou estabelecido que Amaterasu Ōmikami confiou a autoridade do julgamento a Kunitokotachi no Mikoto, e concedeu a Izunome no Ōkami o poder de salvação com absoluta misericórdia.\n\nÉ por essa razão que o Deus chamado Kunitokotachi no Mikoto é um Deus de muita força, ou melhor, um Deus que possui força absoluta.\n\nAlém disso, é um Deus cujo julgamento sobre o bem e o mal é extremamente rigoroso e não perdoa nem um passo; ele se tornou Enma Dai-O e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nNo entanto, ele surgiu para a Grande Limpeza desta vez.\n\nKannon salva indistintamente, seja bom ou mau, com absoluta misericórdia.\n\nE Kannon salva com misericórdia através do meu corpo, mas Enma não usa o corpo de ninguém.\n\nEle julga em espírito.\n\nIsso começará primeiro pelo Japão e, por fim, se espalhará por todo o mundo.\n\nSobre isso, escrevi um artigo com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito suave, para não estimular ninguém. Foi escrito de forma moderada.\n\n'O Grande Ajuste de Contas dos Três Mil Mundos' (Publicação)\n\nEscrevi isso com a intenção de ser muito suave; na verdade, queria escrever de forma mais forte e incisiva, mas...\n\nSendo assim, quando a Luz resplandecente brilhar, a impureza terá que ser queimada pela lógica, então não há outra opção para os humanos impuros senão perecer.\n\nPor isso, como está no texto que escrevi agora, ao ver muitas pessoas, estão cheias de pus; e estar cheio de pus significa que o corpo espiritual está muito nublado,\n\nE o corpo espiritual estar nublado significa que, ao encontrar a Luz desta vez, a vida não poderá ser mantida por algum motivo.\n\nConsequentemente, não se sabe quantos humanos morrerão.\"",
      "has_translation": true,
      "date": "昭和11年1月21日"
    },
    {
      "title_idx": 16,
      "title": "国常立尊　３",
      "title_ptbr": "Kunitokotachi no Mikoto 3",
      "pub_idx": 1,
      "publication_title": "昭和二十九年の立春は最後の審判の初日 （昭和29年2月4日）",
      "publication_title_ptbr": "O Risshun (Início da Primavera) de 1954 é o primeiro dia do Juízo Final (4 de fevereiro de 1954)",
      "content": "「今日は立春とともに旧の正月の元日になるそうです。\n\nいつも、立春というが、早いように思うのです。\n\nとにかく今年は大いに意味があるのです。\n\nまだ発表はできませんが、昨日、今日すばらしいことがあったのです。\n\nいずれ話をしますが、それは神様の型です。\n\nそれで、非常にめでたいことなのです。\n\nというのは、節分というものは「福は内、鬼は外」で、鬼の災いを避けるという、昔からの行事があるのです。\n\nそのためにほうぼうの神社仏閣で豆まきをやるのです。\n\nところでこれは、前にも話したことがありますが、あべこべなのです。\n\n鬼というのは偉い神様なのです。\n\n艮の金神国常立尊という神様です。\n\n今日の御讃歌にも「常立の神」というのがありましたが、国常立尊のことを略して常立の神と詠んだのです。\n\nそれからもう一つ「艮の神」ということも入れてありました。\n\nそういうようで、つまり事の起り始めは、これは神代となってますが、神代ではないのです。\n\nそう古いことでもないのです。\n\nもっとも三千年ということになってますから、三千年前はやっぱり人間の世界です。\n\nこの国常立尊という神様が世界的に支配していた時代があったのです。\n\nところが非常に厳格な神様で、間違ったことは許さないというために・・・大本教のお筆先などを見ると分かりますが・・・\n\nつまりあまり厳しいので八百万の神様がとてもやりきれないというので、こういうやかましい神様は押し込めなければ楽はできないというわけで、押し込められたわけです。\n\n押し込めた方の神様は天若彦（あめにわかひこ）神というのです。\n\nこれはよく天邪鬼（あまのじゃく）と言いますが、天若彦というそれを後世天邪鬼と言って、つまり素直でない、なんでも横車を押すという性格の神様です。\n\nそれで国常立尊という神様を、艮（東北）に押し込めたのです。\n\nそこでそれを鬼門と言って忌み嫌ったのです。\n\nもっとも忌み嫌うわけです。\n\n人間の方が間違ったことをすれば、そういうやかましい神様を嫌うわけですから、どうしてもそうなるわけです。\n\nそうして鬼門除けと言って、いろんなことをやったのです。\n\nそういうわけで、三千年押し込められたとしてあります。\n\nそうしてその神様が明治二十五年に大本教の教祖の出口なおという方に憑られて非常に怒鳴ったのです。\n\n出口なお刀自の口を借りて怒鳴ったのです。\n\nその第一声が「三千世界一度に開く梅の花、艮の金神の世になりたぞよ。\n\n梅で開いて松で治める神国になりたぞよ。\n\n日本は神国。この世は神がかまわなゆけぬ世であるぞよ。竹は外国であるぞよ」というそれが最初の獅子吼（ししく）です。\n\nそれで、大きな声をして怒鳴るので、気違い扱いにされて警察に引っ張られて、二十日か三十日間勾留されたのです。\n\nそれが大本教の始まりなのです。\n\nその艮の金神という神様は、押し込められて肉体の方はなくなりましたが、霊は霊界に行かれて閻魔大王になるのです。\n\nそれで閻魔大王というのは、善悪、罪穢れを裁く神様、裁くお役目です。閻魔大王というと非常に恐ろしがられたのです。\n\nそれが、本当は至正至直の神様ですから、そこで霊界に行っても、悪い人間が見ると恐ろしい顔に見えるのです。\n\nこれは霊がそういうことを言ってました。\n\nそれから心の善い人がゆくと、非常に柔和な慕わしい優しい神様のお顔に見えるのです。\n\nこれはおもしろいです。\n\nというわけで、そこで大本教のお筆先に「艮の金神はこの世の閻魔と現われるぞよ」とありますが、\n\n「この世の閻魔」ということは、現界の審判をなされるということです。\n\n今までは霊界の、死んだ人を審判されたが、今度は現界で生きた人間を審判される。\n\n「この世に現われて」というのですから、現界に現われて審判をするというわけです。\n\n「今までは蔭の守護でありたが、今度は表の守護になるぞよ」とありますが、すべて現界的になるわけです。\n\nでは、それはいつかと言いますと、だいたい明治二十五年のは、霊界から現界に、つまり一段近寄ったわけです。\n\n霊界でも三段になっていまして、一段ずつだんだんと近寄ってくるのです。\n\nそれでいよいよ最後の段をすまして、直接現界に現われるというのが今日からなのです。\n\nそうすると、今日は最後の審判の初日というわけです。\n\n恐ろしいですが、しかしそれはこっちに邪念があったり曇りがあったりすると怖いので、\n\nそうでなくてこっちが本当に正しく立派な心を持っていればありがたいのです。\n\n今まで悪い奴にいじめられたりしていた、それがいじめられなくなるから、善い人間には非常に結構です。\n\nそれから「今度は善悪を立分けるぞよ」とありますが、これは私は始終書いてます。\n\n最近いろんな汚職事件がめちゃめちゃに現われてきました。\n\nよくもそういった不正事件が出るということは、今までに例がないように思います。\n\nこれもいわゆる審判が近寄ったということを現わしていると思います。\n\nそれで、艮の金神様が表に現われるということは、艮の金神様は火の系統の神様ですから、そこで非常に光が強いのです。\n\nやっぱり霊界が明るくなるのです。\n\nだから今まで隠していたり隠蔽していたものが現われるのです。\n\n目に見えるわけです。そこでいろんなそういうことが出てくるのです。\n\nそれから今年からまた一段と病気が多くなります。\n\nそれとともに薬毒がだんだんはっきりしてくるわけです。\n\n以前も言ったとおり、恐怖時代の一歩に入ったわけでもあります。\n\nそうなるとメシヤ教というものの発展が著しくなり、大いに発展するわけです。\n\nその段階に入ってきたわけなのですから、大いに働き甲斐があるわけです。\n\n今まで押さえつけられていたのが、その押さえつける力が弱るわけです。\n\n今まで十回も二十回も話をしなくては分からなかったのが、\n\n今度は五、六回で分かるというような意味になるわけです。\n\nそうかといって、神様のことは急に目に見えるようには現われないものなのです。\n\nつまりなんとなくジリジリジリジリ進んで行くわけです。\n\n今年、来年、再来年というように、年々早くもなるし、それからはっきりもしてくるのです。\n\nとにかく今年から神様が表になったということは、確かなのですからして、\n\nそこでメシヤ教というものは、今年から世界的に非常に知れてゆくわけです。\n\nいわば、いよいよ舞台に上がったわけです。\n\n今までは楽屋でいろいろ支度していたのが、いよいよ支度ができたので檜舞台に上がるということになるわけです。\n\nやっぱり芝居と同じですから、序幕です。\n\nこれはお筆先にありますが、「今度は三千世界の大芝居であるから、悪の役もあるし善の役もあるから」というのがあります。\n\nお筆先というのは実によく書いてあります。\n\nというのは、今まで随分教団の邪魔をしたり、いろいろ良からぬ人が入ってきました。\n\nところがそういう人に 「あいつは悪い奴だとか、あいつはいけない」とか言いながらも、結果においては、なかなか良い役をしてます。\n\nそれは悪い人間でなければできないような良い役をしてます。\n\nだから本当に御苦労様と礼を言いたいくらいです。\n\nこれがちょうど、今言った、善の役と悪の役と両方こしらえてあるということがはっきり分かるのです。\n\nもっとも芝居でも映画でも、ああいった脚本でも、善人ばかりでは芝居にならないので、悪人に善人が苦しめられるという、そこに一つの脚色ができるのですから、\n\nなるほど芝居という意味から見ると、悪の役も入り用だったわけです。\n\nそういうようで、神様がやられることは実に深いです。\n\nですから「あの人はああいうことをしているから悪い、間違っている」ということは、とても言えるものではないです。\n\nそう言っている人は、実はその人自身が悪いことをやっていて、悪いことを言われている人は良いことをやっているかもしれません。\n\nお筆先に「一生懸命、神のためと思い、間違うている事をしている人は、神も困るぞよ」というのがあります。\n\n「これが神様のためだ、これが本当だ」と言って一生懸命にやっていることが、案外神様のお邪魔になっているというわけです。\n\nそこで人間、特に信者は、善とか悪とか決めることはたいへん間違っているのです。\n\nまた分かるものではないのです。\n\nただ、自分が良いと思うことをしていればそれで良いので、人が善いとか悪いとか言う、それが一番危険なわけです。\n\nなにしろ世界人類を救うというのですから、開闢（かいびゃく）以来ない大きな仕事なのです。\n\nお筆先に「大きな器には大きな影がさす。だから器が大きくなければ神の仕事はできんぞよ」というのがあります。\n\nよほど大きな器で、要するに大局的に見るというわけです。\n\n「大乗の善は小乗の悪であり、小乗の善は大乗の悪である」ということはなにごとにもあります。\n\n私はこの間も書いて、栄光に出ていると思いますが、\n\n日本の忠君愛国の、天皇のため日本のためということが実は悪なのだから、\n\n日本のため陛下のためのみを思うから大東亜戦争のようなものを起こしたのです。\n\nその「ため」と思った結果、朝鮮も中国も、ほうぼうの国も、みんな酷い目に遭うわけです。\n\nそうしてみると、我欲、自己愛という結果になります。\n\nだから世界人類のためということが本当なのです。\n\n私は最初から忠君愛国的のことはぜんぜん言わなかったのです。\n\nどうしてもそれでは結局悪なのです。\n\nそこで世界人類というところに目標をおけば、これは本当に正しいことなのです。\n\nこの小乗的考え方が非常に難しいのです。\n\nそこで、神様のために一生懸命になっていて、実はお邪魔をしているということは、やはり小乗的のためなのです。\n\n自分の小乗的頭で考えると、それはどうもいけなくなるのです。\n\nところが大乗的というのは、要するに結果です。\n\n一人でも多くの人を仕合せにするというところに目標をおけば、別に難しいことはないので、分かるわけです。\n\n自分の家族の者でも、亭主とか女房とか親父とか娘とか伜（せがれ）とかが、\n\nどうも神様のことが分からない、いつも反対して困るということは、ある程度は分からせたいと思ってもよいが、\n\nあんまりそれに固執するということは、やはり小乗的考えです。\n\nそれよりか、他人、世間の人間を多く分からせたいと思うことが本当です。\n\nそうして他人を一人でも多く救えば、その酬いが自分に来るからして、自分の家族でもなんでも分かるというわけです。\n\nよくお蔭話に「どうも自分の伜が分からない」とか、そういうようなことがありますが、これはまだ本当の線に入ってないのです。\n\nだから自分の家族などは神様にお任せしておくのです。\n\nそうしてどこまでも世間一般の人を一人でも多く分からせなければならないということです。\n\nそれもこれも、その人によって分かる時節がありますから、\n\nある程度までは一生懸命にやっても、その先は神様にお任せするというようにしておれば、かえって結果がよいので、早く分かります。\n\nそこで、こういうことがあるのです。\n\n今言ったとおり、艮の金神様を押し込める方の総大将が天若彦尊とすると、天若彦尊という神様は天邪鬼的で、非常に素直でないのです。\n\nいわゆるケツ曲がりで、なんでも曲げるのです。\n\nそれで、その一派がずっと世界を支配してきたからして、人間の心というものが、みんなそういうふうに歪んできたのです。\n\nだから、どうも逆になるのです。良いと言って奨められると、ちょっとあべこべになって、\n\n「あんまり奨めるから・・・そんなしつこく言わなくても、オレだって分からないことはない」と言って、逆に変に反対になるのです。\n\nそういう癖が非常にあるのです。特に日本人には多いです。\n\nということは、天若彦尊の系統が多いわけです。\n\nそこで、お筆先に「素直が一等であるぞよ」ということがあります。\n\nというのは、あまりに人間が素直でないからです。\n\nいろんなことで聞いたり見たりしても、アメリカ人などは非常に素直です。\n\nだから一致するのです。\n\n日本人というのは、その点においては実に変わってます。\n\nアングロサクソンの方は、政党でも二つか三つしかありません。\n\nとにかく政党でも宗教でも、なんでも日本が一番多いようですが、これはまた実に、反対な、素直でない、一致しない、というのは、日本人の性格です。\n\nところが日本人というのは霊的に見ると一番高いのです。\n\n一番優秀なのです。だから、浄霊をするにも・・・今に世界中の人を浄霊するようになるでしょうが・・・日本人が一番治ります。\n\nそれは霊が一番強いですから・・・。\n\nそこで日本という国は、邪神の方では一番に狙うわけです。\n\nですから日本人が良くなると世界中が良くなるのです。\n\n世界の種みたいなものです。\n\nそれを今の人は知らないから、かえって白人の方が良いと思っているのです。\n\n女の人などはアメリカの兵隊とか、そういったアメリカの人に惚れるのです。\n\n日本の青年の方が軽蔑されているのです。\n\n今の若い女性は、アメリカ人に身を任すということを非常に喜んでいるようです。\n\nというのは一つの崇拝です。あっちの人が偉い、上等だと思っているのです。\n\nところがナンゾ知らん、日本人が一番上等なのです。\n\nそこで、艮の金神様のお筆先にそういうことを非常に残念だということが、よくお筆先にあります。\n\nですから霊的レベルは、日本人は地平線より上にあるのです。\n\n日本人以外は全部下なのです。\n\nところが日本人があっちの人を崇拝すると、やっぱり下に落ちてしまいます。\n\nですから、これも・・・艮の金神様という最高の神様が下に落ちて、枝の神様が上にのさばって好き勝手なことをしている・・・\n\n「神も残念であるぞよ」というお言葉があります。\n\nそれはそういう意味なのです。\n\nそれがとにかく現界で三千年続いたのが、いよいよ表に現われるという、その機関がメシヤ教です。\n\nそこでメシヤ教が今年からいよいよ世界的に知れてくるわけです。\n\nこれは神様はちゃんとそういうふうな仕組みになってますから、そうなることは分かってます。\n\nそれが、いよいよ今日がその初日になったわけですから、そのつもりで見ているとよく分かるわけです。\n\nそれで今年メシヤ会館ができるということは、その現界的に変化をする、転換するということがピッタリ合うわけです。\n\nいつも言うとおり、熱海は体の方ですから、つまり現界的に現われるわけです。\n\n地上天国が、今年は会館と水晶殿、来年は美術館というようにできるということは、とにかくそれからが本当に世界的に知れてくるわけです。\n\n日本から知れるのが本当ですが、なにしろ日本中が今まで外国崇拝になってますから、\n\n神様はそれを利用して、外国から先に分からせるということになっているのです。\n\nお筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがあります。\n\n一言にして実によく・・・寸鉄殺人的に書かれたわけです。\n\nそういうようなわけで、いよいよこれからおもしろくなってきたというわけです。\n\nそうして、それについて、地上天国は、芸術が救いの一つの大きな役目をするわけですが、\n\nそれはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。\n\n少なくとも日本人の半分以上は見に来るでしょう。\n\nこの間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたが・・・観光事業の方を専門にしている人です・・・\n\nこの人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。\n\nそれと同じように、日本に来れば熱海の地上天国を見なければならないということになる。\n\n岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。\n\nところが、私はそれ以上に思っているくらいです。」　（後半省略）\n\n---",
      "content_ptbr": "\"Hoje, junto com o Risshun (Início da Primavera), dizem ser o dia de Ano Novo do calendário antigo.\n\nSempre falam em Risshun, mas acho que é cedo.\n\nDe qualquer forma, este ano tem um grande significado.\n\nAinda não posso anunciar, mas ontem e hoje aconteceram coisas maravilhosas.\n\nContarei em breve, mas é o modelo de Deus.\n\nPor isso, é algo muito auspicioso.\n\nO Setsubun tem a tradição antiga de 'Fortuna para dentro, Demônio para fora', para evitar os desastres do demônio.\n\nPor isso, em santuários e templos por toda parte, faz-se o lançamento de feijões.\n\nPorém, já falei sobre isso antes, mas é o contrário.\n\nO 'Demônio' (Oni) é um Deus eminente.\n\nÉ o Deus chamado Ushitora no Konjin, Kunitokotachi no Mikoto.\n\nNos Salmos de hoje também havia a expressão 'Deus Tokotachi', que é uma abreviação de Kunitokotachi no Mikoto, lido como Tokotachi no Kami.\n\nE também foi incluído o termo 'Deus Ushitora'.\n\nAssim, o início de tudo está registrado como sendo na Era dos Deuses, mas não é a Era dos Deuses.\n\nNão é algo tão antigo assim.\n\nBem, diz-se que foram três mil anos, então três mil anos atrás já era o mundo dos homens.\n\nHouve uma era em que esse Deus, Kunitokotachi no Mikoto, governava mundialmente.\n\nNo entanto, por ser um Deus extremamente rigoroso e não permitir coisas erradas... se olharem o Ofudesaki da Oomoto entenderão...\n\nOu seja, por ser muito severo, a miríade de deuses (Yao-yorozu) não aguentou e, dizendo que não poderiam ter conforto se não aprisionassem um Deus tão exigente, ele foi aprisionado.\n\nO Deus que o aprisionou chama-se Amenowakahiko no Kami.\n\nCostuma-se chamá-lo de Amanojaku; Amenowakahiko foi chamado posteriormente de Amanojaku, ou seja, um Deus de personalidade não dócil, que força a barra em tudo.\n\nAssim, aprisionaram o Deus Kunitokotachi no Mikoto no Nordeste (Ushitora).\n\nPor isso, chamaram essa direção de Kimon (Portão do Demônio) e passaram a detestá-la.\n\nÉ natural que detestassem.\n\nSe os humanos fazem coisas erradas, detestam um Deus tão exigente, então inevitavelmente acontece isso.\n\nE fizeram várias coisas chamadas de 'proteção contra o Kimon'.\n\nAssim, diz-se que ele foi aprisionado por três mil anos.\n\nE esse Deus incorporou na Fundadora da Oomoto, Nao Deguchi, em Meiji 25 (1892), e gritou fortemente.\n\nTomando a boca da Sra. Nao Deguchi, ele gritou.\n\nA primeira voz foi: 'As flores de ameixeira abrem-se de uma vez nos três mil mundos; chegou a Era de Ushitora no Konjin.\n\nChegou o País Divino que se abre com a ameixeira e governa com o pinheiro.\n\nO Japão é o País Divino. Este mundo é um mundo que não pode seguir sem que Deus cuide. O bambu é o estrangeiro'; este foi o primeiro rugido do leão.\n\nE, como gritava em alta voz, foi tratada como louca, levada pela polícia e detida por vinte ou trinta dias.\n\nEsse é o início da Oomoto.\n\nEsse Deus, Ushitora no Konjin, foi aprisionado e seu corpo físico desapareceu, mas seu espírito foi para o Mundo Espiritual e tornou-se Enma Dai-O.\n\nEnma Dai-O é o Deus que julga o bem e o mal, os pecados e as impurezas; sua função é julgar. Enma Dai-O era muito temido.\n\nMas, na verdade, como é um Deus de retidão absoluta, mesmo indo para o Mundo Espiritual, se uma pessoa má o vir, ele parecerá ter um rosto assustador.\n\nOs espíritos diziam isso.\n\nE se uma pessoa de bom coração for, ele parecerá ter um rosto de Deus muito suave, saudoso e gentil.\n\nIsso é interessante.\n\nSendo assim, no Ofudesaki da Oomoto diz: 'Ushitora no Konjin aparecerá como o Enma deste mundo'.\n\n'Enma deste mundo' significa que fará o julgamento do Mundo Material.\n\nAté agora, julgava os mortos no Mundo Espiritual, mas desta vez julgará os vivos no Mundo Material.\n\nComo diz 'Aparecerá neste mundo', significa que aparecerá no Mundo Material e fará o julgamento.\n\nConsta: 'Até agora era a proteção oculta, mas desta vez será a proteção manifesta'; tudo se tornará material.\n\nSe perguntarem quando será isso, o que ocorreu em Meiji 25 foi do Mundo Espiritual para o Mundo Material, ou seja, aproximou-se um degrau.\n\nO Mundo Espiritual também tem três degraus, e vai se aproximando um degrau de cada vez.\n\nE finalmente, tendo completado o último degrau, aparecer diretamente no Mundo Material é a partir de hoje.\n\nSendo assim, hoje é o primeiro dia do Juízo Final.\n\nÉ assustador, mas isso é assustador se tivermos pensamentos malignos ou nublamentos;\n\nCaso contrário, se tivermos um coração verdadeiramente correto e admirável, é algo gratificante.\n\nAqueles que eram intimidados por pessoas más não serão mais intimidados, então é muito bom para as pessoas boas.\n\nAlém disso, diz: 'Desta vez separarei o bem e o mal'; eu escrevo sobre isso o tempo todo.\n\nRecentemente, vários casos de corrupção aparecerem descontroladamente.\n\nAcho que não há precedentes de tantos casos de injustiça surgirem assim.\n\nAcho que isso também indica que o chamado julgamento se aproximou.\n\nAssim, o fato de Ushitora no Konjin aparecer na superfície significa que, como Ushitora no Konjin é um Deus da linhagem do Fogo, a Luz é muito forte.\n\nAfinal, o Mundo Espiritual fica claro.\n\nPor isso, o que estava escondido ou encoberto aparece.\n\nTorna-se visível. Por isso surgem várias coisas desse tipo.\n\nAlém disso, a partir deste ano, as doenças aumentarão ainda mais um grau.\n\nJunto com isso, a toxicidade dos remédios ficará cada vez mais clara.\n\nComo disse anteriormente, entramos também no primeiro passo da era do terror.\n\nQuando isso acontecer, o desenvolvimento da Religião Messiânica se tornará notável e se desenvolverá grandemente.\n\nComo entramos nessa etapa, vale muito a pena trabalhar.\n\nA força que nos reprimia até agora enfraquecerá.\n\nO que antes precisava ser falado dez ou vinte vezes para ser entendido,\n\nDesta vez será entendido com cinco ou seis vezes; é esse o significado.\n\nMesmo assim, as coisas de Deus não aparecem visivelmente de repente.\n\nOu seja, avança-se gradualmente, passo a passo.\n\nEste ano, ano que vem, no outro ano; a cada ano ficará mais rápido e mais claro.\n\nDe qualquer forma, é certo que Deus veio à tona a partir deste ano,\n\nPor isso, a Religião Messiânica será muito conhecida mundialmente a partir deste ano.\n\nPor assim dizer, finalmente subiu ao palco.\n\nAté agora estávamos nos preparando nos bastidores, e como a preparação está pronta, subiremos ao palco principal (Hinoki-butai).\n\nAfinal é como uma peça de teatro, é o ato de abertura.\n\nIsso está no Ofudesaki: 'Desta vez é o Grande Teatro dos Três Mil Mundos, por isso haverá papéis de vilões e papéis de mocinhos'.\n\nO Ofudesaki está escrito realmente muito bem.\n\nPois até agora entraram muitas pessoas que atrapalharam bastante a instituição ou que não eram boas.\n\nNo entanto, embora disséssemos 'aquele sujeito é mau' ou 'aquele não serve', no resultado, desempenharam papéis muito bons.\n\nFizeram papéis bons que não poderiam ser feitos se não fossem pessoas más.\n\nPor isso, tenho vontade de agradecer dizendo 'muito obrigado pelo seu trabalho'.\n\nIsso faz entender claramente que, como acabei de dizer, foram criados ambos os papéis, do bem e do mal.\n\nDe fato, seja no teatro ou no cinema, ou nesses roteiros, se houver apenas pessoas boas não dá peça; ao haver pessoas boas sendo atormentadas por vilões, cria-se uma dramatização;\n\nEntão, vendo pelo sentido de teatro, o papel do mal também era necessário.\n\nSendo assim, o que Deus faz é realmente profundo.\n\nPor isso, não se pode dizer de forma alguma 'aquela pessoa faz tal coisa, por isso é má, está errada'.\n\nQuem diz isso, na verdade, pode estar fazendo algo errado, e a pessoa de quem se fala mal pode estar fazendo algo bom.\n\nNo Ofudesaki tem: 'Deus também fica em apuros com quem faz coisas erradas pensando esforçadamente que é por Deus'.\n\nDizendo 'Isto é por Deus, isto é a verdade', fazem com todo esforço, mas, inesperadamente, estão atrapalhando Deus.\n\nPor isso, o ser humano, especialmente o fiel, decidir o que é bem ou mal é um grande erro.\n\nE também não é algo que se possa entender.\n\nBasta fazer o que você acha bom; dizer que os outros são bons ou maus é o mais perigoso.\n\nAfinal, trata-se de salvar a humanidade mundial, um grande trabalho nunca visto desde a criação do mundo.\n\nNo Ofudesaki tem: 'Em grandes recipientes incidem grandes sombras. Por isso, se o recipiente não for grande, não se pode fazer o trabalho de Deus'.\n\nÉ preciso ser um recipiente bem grande; em suma, ver de forma ampla.\n\n'O bem do Pequeno Veículo (Shojo) é o mal do Grande Veículo (Daijo), e o bem do Pequeno Veículo é o mal do Grande Veículo'; isso existe em tudo.\n\nEscrevi isso outro dia e acho que saiu no 'Eikō' (Glória):\n\nA lealdade e o patriotismo do Japão, o 'pelo Imperador, pelo Japão', na verdade eram um mal;\n\nPor pensarem apenas 'pelo Japão, por Sua Majestade', causaram algo como a Guerra do Grande Leste Asiático.\n\nComo resultado de pensarem 'por' eles, a Coreia, a China e países por toda parte sofreram terrivelmente.\n\nVendo por esse lado, resulta em egoísmo e amor próprio.\n\nPor isso, o verdadeiro é 'pela humanidade mundial'.\n\nEu não disse absolutamente nada de cunho patriótico desde o início.\n\nDe qualquer forma, isso acaba sendo mal.\n\nEntão, se colocarmos o objetivo na humanidade mundial, isso é algo verdadeiramente correto.\n\nEssa forma de pensar do Pequeno Veículo é muito difícil.\n\nPor isso, esforçar-se por Deus e, na verdade, estar atrapalhando, deve-se também ao Pequeno Veículo.\n\nSe pensar com sua cabeça de Pequeno Veículo, acaba não dando certo.\n\nMas o Grande Veículo, em suma, é o resultado.\n\nSe colocar o objetivo em fazer feliz o maior número possível de pessoas, não há nada difícil, entende-se.\n\nMesmo com membros da própria família — marido, esposa, pai, filha ou filho —\n\nQue não entendem as coisas de Deus e sempre se opõem, causando problemas... pode-se querer que entendam até certo ponto, mas\n\nApegar-se demais a isso é, afinal, um pensamento de Pequeno Veículo.\n\nEm vez disso, o verdadeiro é querer fazer com que os outros, as pessoas do mundo, entendam em grande número.\n\nE se salvar o maior número possível de estranhos, a recompensa virá para si mesmo, e a própria família e tudo mais entenderão.\n\nFrequentemente, em relatos de graças, dizem 'meu filho não entende de jeito nenhum' ou coisas assim, mas isso ainda não entrou na linha verdadeira.\n\nPor isso, deve-se deixar a própria família aos cuidados de Deus.\n\nE deve-se fazer com que o público em geral entenda, o máximo possível.\n\nIsso e aquilo têm o tempo certo de compreensão dependendo da pessoa,\n\nEntão, se fizerem com esforço até certo ponto e deixarem o resto com Deus, o resultado será melhor e entenderão mais rápido.\n\nEntão, existe o seguinte:\n\nComo disse agora, considerando que o comandante geral de quem aprisionou Ushitora no Konjin foi Amenowakahiko no Mikoto, o Deus Amenowakahiko no Mikoto é do tipo Amanojaku (do contra) e não é nada dócil.\n\nÉ o chamado 'Ketsu-magari' (torto), que distorce tudo.\n\nE como essa facção governou o mundo por muito tempo, o coração humano veio se distorcendo todo dessa maneira.\n\nPor isso, acaba sendo o contrário. Quando se recomenda algo dizendo que é bom, fica-se um pouco do contra,\n\nE dizem: 'Já que recomenda tanto... não precisa falar com tanta insistência, eu também sou capaz de entender', e acabam se opondo estranhamente.\n\nExiste muito esse vício. Especialmente nos japoneses é muito comum.\n\nIsso significa que há muitos da linhagem de Amenowakahiko no Mikoto.\n\nPor isso, no Ofudesaki tem: 'A docilidade é o primeiro lugar'.\n\nIsso porque os humanos não são nada dóceis.\n\nOuvindo e vendo várias coisas, os americanos, por exemplo, são muito dóceis.\n\nPor isso se unem.\n\nOs japoneses, nesse ponto, são realmente estranhos.\n\nOs anglo-saxões têm apenas dois ou três partidos políticos.\n\nDe qualquer forma, seja em partidos políticos ou religião, o Japão parece ter o maior número de tudo, mas isso é realmente o oposto: não ser dócil, não se unir; é o caráter do japonês.\n\nNo entanto, vendo espiritualmente, os japoneses são os mais elevados.\n\nSão os mais excelentes. Por isso, ao ministrar Johrei... em breve ministraremos Johrei nas pessoas do mundo todo... os japoneses são os que mais se curam.\n\nIsso porque o espírito é mais forte...\n\nPor isso, o Deus Maligno visa o país Japão em primeiro lugar.\n\nPortanto, se os japoneses melhorarem, o mundo todo melhorará.\n\nÉ como a semente do mundo.\n\nComo as pessoas de hoje não sabem disso, acham que os brancos são melhores.\n\nAs mulheres apaixonam-se por soldados americanos e pessoas assim da América.\n\nOs jovens japoneses estão sendo desprezados.\n\nAs jovens de hoje parecem ficar muito felizes em se entregar aos americanos.\n\nIsso é uma adoração. Acham que as pessoas de lá são importantes, superiores.\n\nMas mal sabem que os japoneses são os superiores.\n\nEntão, há frequentemente no Ofudesaki de Ushitora no Konjin palavras dizendo que isso é muito lamentável.\n\nPortanto, o nível espiritual dos japoneses está acima da linha do horizonte.\n\nFora os japoneses, todos estão abaixo.\n\nPorém, quando os japoneses adoram as pessoas de lá, acabam caindo para baixo.\n\nPor isso, isso também... o Deus Supremo, Ushitora no Konjin, caiu para baixo, e os deuses dos galhos se espalharam por cima fazendo o que bem entendiam...\n\nHá a palavra: 'Deus também sente muito'.\n\nTem esse significado.\n\nDe qualquer forma, isso continuou por três mil anos no Mundo Material, e a instituição para que apareça finalmente na superfície é a Religião Messiânica.\n\nPor isso, a Religião Messiânica será conhecida mundialmente de fato a partir deste ano.\n\nComo Deus tem esse mecanismo devidamente montado, sabe-se que será assim.\n\nE como hoje tornou-se finalmente o primeiro dia disso, se observarem com essa intenção, entenderão bem.\n\nPor isso, a construção do Palácio Messiânico (Messiah Kaikan) este ano combina perfeitamente com essa mudança, essa transformação no Mundo Material.\n\nComo sempre digo, Atami é o lado do corpo (físico), ou seja, aparece materialmente.\n\nO fato de o Paraíso Terrestre ser construído — este ano o Palácio e o Palácio de Cristal, e ano que vem o Museu de Arte — significa que, de qualquer forma, a partir daí será conhecido mundialmente de verdade.\n\nO verdadeiro seria ser conhecido a partir do Japão, mas como o Japão inteiro está na adoração ao estrangeiro até agora,\n\nDeus aproveitará isso e fará com que seja compreendido primeiro a partir do estrangeiro.\n\nNo Ofudesaki tem: 'A base do farol é escura como breu; será compreendido a partir de países distantes'.\n\nEm uma palavra, foi escrito de forma realmente... certeira.\n\nPor essas razões, a coisa começou a ficar interessante a partir de agora.\n\nE sobre isso, no Paraíso Terrestre, a arte desempenhará um grande papel na salvação;\n\nSe perguntarem por que, é que quando o Paraíso Terrestre estiver pronto, o número de visitantes será tremendo.\n\nPelo menos mais da metade dos japoneses virá ver.\n\nOutro dia, um jornalista americano chamado Guriri e outro cujo nome esqueci... uma pessoa especializada em turismo...\n\nSegundo a conversa deles: 'Quem vai à América tem que ver as Cataratas do Niágara de qualquer jeito.\n\nDa mesma forma, quem vier ao Japão terá que ver o Paraíso Terrestre de Atami de qualquer jeito.\n\nO Sr. Okada talvez não pense tanto assim, mas eu afirmo isso com certeza', dizem eles.\n\nMas eu penso até mais do que isso.\" (Omissão da segunda metade)",
      "has_translation": true,
      "date": "昭和29年2月4日"
    },
    {
      "title_idx": 16,
      "title": "国常立尊　３",
      "title_ptbr": "Kunitokotachi no Mikoto 3",
      "pub_idx": 2,
      "publication_title": "国常立尊様が表面に現われる （昭和29年2月5日）",
      "publication_title_ptbr": "Kunitokotachi no Mikoto aparece na superfície (5 de fevereiro de 1954)",
      "content": "「昨日は立春で、一昨日は節分ですが、この節分というのは大本教にたいへん関係があるのです。\n\n最初大本教を開いた神様は国常立尊という神様です。\n\nこの国常立尊という神様は、鬼門の金神と言って、鬼門に押し込められたということになってます。\n\nこの神様について話してみます。この神様は元世界を支配していたのです。\n\nそれで、あんまりやかましい・・・というよりか、あんまり厳正で、厳しいので、とてもやりきれないというので、\n\n他のたくさんの神様が艮（東北）に押し込めたわけです。\n\nその神様は三千年の間隠退されて、その間霊界にいて閻魔大王となっていたのです。\n\nそれが今度「艮の金神はこの世に閻魔と現われて、世の立替え立直しを致すぞよ」というお筆先があります。\n\nそういうわけです。それについて、最初のお筆先に「三千世界一度に開く梅の花、艮の金神の世になりたぞよ」ということと\n\n「今度は炒豆に花の咲く時節が参りたから、神も嬉しいぞよ」というお筆先があります。\n\n節分には豆をまきますが、これは、その時の邪神の総大将が天若彦尊という神様ですが、\n\nその時に「炒豆に花が咲いたらふたたび出てこい。それまでは出られないように押し込める」ということなのです。\n\nですからしてあの豆まきということは、そういう意味なのだそうです。\n\nこれは信じられないことはないです。\n\nところが、それに対してお筆先には「今度は炒豆に花の咲く時節が来るぞよ」というのですから、炒豆に花が咲いたわけです。\n\nそれがいつかというと、明治二十五年に始めたのですが、私は一昨日の節分の日にたいへんな神秘、奇蹟があったのです。\n\nそれは、これからいよいよ国常立尊様が表面に現われるというわけです。\n\n「三千世界一度に開く梅の花、艮の金神の世になりたぞよ」という「艮の金神の世になりたぞよ」ということは、自分が世界の支配権を握るということです。\n\nそれが、今までは霊界だったが、これからは現界に現われるのです。\n\nそれが一昨日その型があったのです。\n\n神様はすべて型でやり、型を見せるということになってます。\n\nですから一昨日現われた型というのは、私は三年も前から努力していたのです。\n\nそれがだんだん延びていて、一昨日それがはっきり出たのです。\n\nそれで私は非常に喜んでいるのと、大いに祝ってよいと思っているのです。\n\nでは、その結果どういうことになるかというと、これは閻魔大王というのですから、審判の神様です。\n\nつまり善と悪とを立て分ける、善は栄え、悪は滅びるというお働きです。\n\nそれがこれからはっきり現われてくるわけです。\n\nその点から大いに変わるわけです。\n\n世界も、特に日本がそうです・・・霊界から言うと日本が元ですから・・・。\n\nですから、つまり霊界が明るくなるわけです。\n\n明るくなるということは、勿論火素が増えるわけですから、今年あたりから病気がボツボツ増え始めるわけです。\n\nそれからいろんな悪いことも秘密なことも浮かんでくるわけです。\n\n最近いろんな汚職事件があっちからもこっちからも出てきますが、これも今まででは珍しいことです。\n\nこれもソロソロその最初の現われのように思われるのです。\n\nそういうわけで、ある時期にゆくと、病気の増えるのも・・・これは一ぺんになりそうです。\n\nですからそうなったら、いつも言うとおり、とても忙しくなりますから、今からその覚悟をしていてよいです。\n\nその代わり信者の人でも、少しボヤボヤしていたり、あるいは神様の言われることに違ったりすると、手厳しくやられることになるのです。\n\nそれもボツボツは出ているようです。\n\nこれはあなた方もよく知っているでしょう。\n\nそれで、お筆先に「神厳しくなると人民穏やかになるぞよ」というのがありますが、これは非常におもしろいです。\n\nそこで、人間が我を通していばったり、言うことを聞かなかったりするとやられる、ということが、だんだんひどくなるわけです。\n\nそういうわけで、今までとは違ってきます。\n\n特に、来年いっぱいで熱海の地上天国が完成しますから、これができると、それは現界的にはっきりしてきます。\n\nまだできかかりですからそこまで行ってませんが、まだボツボツというところです。\n\n熱海の地上天国もやっぱり型です。\n\n神様はなんでも型で見せますから、型ということをよく注意して見なければいけないです。\n\nそれで、つまり型が育つのです。\n\nそういうようなわけで、大本教というものは、やはりたいへんな意味があるのです。\n\nしかし、大本教の意味というものは、つまり私の仕事の準備です。\n\n「弥勒三会」と言って、仏教の方の言葉があります。\n\n「弥勒三会の暁」とか、あるいは「弥勒三会の鐘が鳴る」という言葉がありますが、弥勒というのは、三人あるのです。\n\nそれは日の弥勒、月の弥勒、土の弥勒というわけで、日、月、地になっているわけです。\n\nそれで、弥勒の中心というのが伊都能売の身魂です。\n\n大本教の教祖という方は、「イズの身魂」と言って、つまり経です。これは父になるわけです。\n\n次の出口王仁三郎、聖師様という方は母の身魂になるわけです。\n\nだから、変性男子（へんじょうなんし）と変性女子（へんじょうにょし）と言って、\n\n女でいて男、男でいて女というわけで、霊と体とは違うわけです。\n\nそれで、教祖の父と聖師の母との間に生まれたのが私になるわけです。\n\nですから私が伊都能売というわけで、経と緯を結んだ真ん中が私になるのです。\n\n教祖の方は経ですから霊になり、聖師の方は緯だから体になり、それで霊と体を結んで力が生まれるのです。\n\n力というものは、霊体一致、霊体が結んで力を発生するのです。\n\nところが今までは、釈迦、キリストにしろ、ああいった偉い人は結んでなかったので、片方だったのです。\n\n釈迦は霊でキリストは体、釈迦は経でキリストは緯ですから、力がなかったのです。\n\nそれで力というのは、一番は病気を治すことです。\n\nここ（掌）から出る、目に見えない、一つの気、火素と言いますが、この力というのが、つまり霊体結んだ力なのです。\n\nですからこういうことがだんだん分かってくると、実にはっきり分かるのです。\n\n今まで随分偉い人でも、こうやって病気を治すということはなかったということは、力がなかったのです。\n\nということは、霊体が結ばれてなかったのです。\n\nそしてまた、時期がそこまで行ってなかったということです。\n\nこの話はいずれだんだんにはっきり分かるようにします。\n\nそれで、神様は今まで、それをはっきりしてはいけないということになっていたのですが、今度いよいよ節分から変わったのです。\n\nですからこういう点も、これからだんだんはっきり説いてゆきます。\n\nそうするといろんなことがいっそうよく分かります。」",
      "content_ptbr": "\"Ontem foi Risshun (Início da Primavera) e anteontem foi Setsubun; este Setsubun tem uma relação muito grande com a Oomoto.\n\nO Deus que abriu a Oomoto inicialmente é um Deus chamado Kunitokotachi no Mikoto.\n\nEste Deus chamado Kunitokotachi no Mikoto é chamado de Konjin do Kimon, e diz-se que foi aprisionado no Kimon (Nordeste).\n\nVou falar sobre este Deus. Este Deus governava o mundo originalmente.\n\nE por ser muito exigente... ou melhor, por ser muito justo e rigoroso, diziam que não aguentavam mais,\n\nE muitos outros deuses o aprisionaram no Nordeste (Ushitora).\n\nEsse Deus ficou retirado por três mil anos, e durante esse tempo esteve no Mundo Espiritual, tornando-se Enma Dai-O.\n\nE há um Ofudesaki que diz: 'Desta vez, Ushitora no Konjin aparecerá como o Enma deste mundo e realizará a Reconstrução e Renovação do Mundo'.\n\nÉ isso. Sobre isso, no Ofudesaki inicial diz: 'As flores de ameixeira abrem-se de uma vez nos três mil mundos; chegou a Era de Ushitora no Konjin',\n\nE há o Ofudesaki: 'Desta vez, chegou a época em que os feijões torrados florescem, por isso Deus também está feliz'.\n\nNo Setsubun, jogam-se feijões; isso foi quando o comandante geral dos deuses malignos da época, um Deus chamado Amenowakahiko no Mikoto,\n\nDisse: 'Quando os feijões torrados florescerem, pode sair de novo. Até lá, aprisionarei para que não possa sair'.\n\nDizem que aquele ato de jogar feijões tem esse significado.\n\nNão é impossível de acreditar.\n\nPorém, em resposta a isso, o Ofudesaki diz: 'Desta vez, virá a época em que os feijões torrados florescerão'; ou seja, os feijões torrados floresceram.\n\nSe perguntarem quando foi isso, começou em Meiji 25 (1892), mas eu tive um grande mistério, um milagre, no dia de Setsubun, anteontem.\n\nIsso significa que, a partir de agora, Kunitokotachi no Mikoto finalmente aparecerá na superfície.\n\nDizer 'As flores de ameixeira abrem-se de uma vez nos três mil mundos; chegou a Era de Ushitora no Konjin', e 'Chegou a Era de Ushitora no Konjin', significa que ele assumirá o direito de governar o mundo.\n\nIsso, até agora, era no Mundo Espiritual, mas a partir de agora aparecerá no Mundo Material.\n\nO modelo (Kata) disso aconteceu anteontem.\n\nDeus faz tudo por modelos, e mostra os modelos.\n\nO modelo que apareceu anteontem, eu vinha me esforçando há três anos.\n\nIsso foi sendo adiado gradualmente, e anteontem saiu claramente.\n\nPor isso, estou muito feliz e acho que se pode celebrar grandemente.\n\nEntão, se perguntarem qual será o resultado disso: como se diz Enma Dai-O, é o Deus do Julgamento.\n\nOu seja, separar o bem e o mal; é a atuação onde o bem prospera e o mal perece.\n\nIsso aparecerá claramente a partir de agora.\n\nA partir desse ponto, mudará muito.\n\nO mundo, e especialmente o Japão... pois falando do Mundo Espiritual, o Japão é a origem...\n\nPortanto, em suma, o Mundo Espiritual ficará claro.\n\nFicar claro significa, obviamente, que o elemento Fogo aumentará, então as doenças começarão a aumentar pouco a pouco a partir deste ano.\n\nAlém disso, várias coisas ruins e segredos virão à tona.\n\nRecentemente, vários casos de corrupção têm surgido de todo lado, e isso também é algo raro até hoje.\n\nIsso também parece ser a primeira manifestação disso, aos poucos.\n\nSendo assim, ao chegar a um certo período, o aumento das doenças também... isso parece que acontecerá de uma vez.\n\nPor isso, quando isso acontecer, como sempre digo, ficará muito corrido, então é bom estarem preparados desde já.\n\nEm compensação, mesmo sendo fiel, se ficar de bobeira ou agir contra o que Deus diz, acabará sendo tratado com rigor.\n\nIsso também parece estar aparecendo aos poucos.\n\nVocês também devem saber bem disso.\n\nNo Ofudesaki tem: 'Quando Deus se torna severo, o povo se torna dócil', e isso é muito interessante.\n\nAssim, o fato de serem punidos quando impõem o ego, agem com arrogância ou não ouvem o que é dito, ficará cada vez mais severo.\n\nDessa forma, será diferente de até agora.\n\nEspecialmente, o Paraíso Terrestre de Atami será concluído no final do ano que vem; quando isso estiver pronto, ficará claro materialmente.\n\nAinda está em construção, então não chegou a tanto, ainda está indo aos poucos.\n\nO Paraíso Terrestre de Atami também é, afinal, um modelo.\n\nComo Deus mostra tudo por modelos, é preciso observar os modelos com muita atenção.\n\nOu seja, o modelo cresce.\n\nPor essas razões, a Oomoto tem, afinal, um significado enorme.\n\nContudo, o significado da Oomoto é, em suma, a preparação para o meu trabalho.\n\nExiste o termo 'Miroku San-kai' (Três Encontros de Maitreya) no budismo.\n\nHá expressões como 'O alvorecer do Miroku San-kai' ou 'O sino do Miroku San-kai soa'; Miroku são três.\n\nSão o Miroku do Sol, o Miroku da Lua e o Miroku da Terra; tornando-se Sol, Lua e Terra.\n\nE o centro de Miroku é o Espírito de Izunome.\n\nA Fundadora da Oomoto chamava-se 'Espírito Izu', ou seja, a urdidura (Tate/Vertical). Isso se torna o Pai.\n\nO seguinte, Onisaburo Deguchi, o Mestre Sagrado (Seishi), torna-se o Espírito da Mãe.\n\nPor isso, diz-se Henjō Nanshi (Homem transformado) e Henjō Nyoshi (Mulher transformada);\n\nSendo mulher é homem, sendo homem é mulher; o espírito e o corpo são diferentes.\n\nEntão, quem nasceu entre o Pai Fundadora e a Mãe Mestre Sagrado sou eu.\n\nPor isso eu sou Izunome; eu sou o centro que une a urdidura e a trama.\n\nA Fundadora é a urdidura, então é Espírito; o Mestre Sagrado é a trama, então é Corpo; e unindo Espírito e Corpo, nasce a força.\n\nA força é a união Espírito-Corpo; Espírito e Corpo se unem e geram força.\n\nNo entanto, até agora, fosse Shakyamuni ou Cristo, essas pessoas eminentes não estavam unidas, eram um lado só.\n\nShakyamuni era Espírito e Cristo era Corpo; Shakyamuni era urdidura e Cristo era trama, por isso não tinham força.\n\nE força, o principal é curar doenças.\n\nUma energia invisível que sai daqui (da palma da mão), que chamamos de elemento Fogo; essa força é, em suma, a força da união Espírito-Corpo.\n\nPor isso, à medida que se entende essas coisas, compreende-se realmente com clareza.\n\nO fato de que, até agora, mesmo pessoas muito eminentes não curavam doenças fazendo assim, é porque não tinham força.\n\nIsso significa que Espírito e Corpo não estavam unidos.\n\nE também, significa que o tempo ainda não havia chegado a esse ponto.\n\nFarei com que essa conversa seja compreendida claramente aos poucos.\n\nAté agora, Deus havia determinado que isso não deveria ser esclarecido, mas desta vez, finalmente mudou a partir do Setsubun.\n\nPor isso, explicarei esses pontos claramente a partir de agora.\n\nFazendo isso, entenderão muito melhor várias coisas.\"",
      "has_translation": true,
      "date": "昭和29年2月5日"
    },
    {
      "title_idx": 17,
      "title": "国常立尊　４",
      "title_ptbr": "Kunitokotachi no Mikoto 4",
      "pub_idx": 0,
      "publication_title": "国常立尊がこの世の閻魔と現われる （昭和29年2月6日）",
      "publication_title_ptbr": "Kunitokotachi no Mikoto aparece como o Enma deste mundo (6 de fevereiro de 1954)",
      "content": "「今年の節分は非常に意味があるのです。\n\n私としても非常に大きな奇蹟があったのですが、それはまだ言うわけにはゆきませんが、いずれ話をします。\n\nこの節分という意味は、大本教と非常に関係があるのです。\n\nごく古い、神代というのですが、神代と言っても、空漠たるものでなくて、\n\n神格を得た人間が住んでいた時代で、いわばこの前の昼間の世界といったようなものです。\n\nその時に世界を主宰していた神様が国常立尊という神様です。\n\nこの神様は非常に厳正な神様で、間違ったことは許さないというような政策をとったために、\n\n非常に多くの神様・・・八百万の神・・・から、その時分でも世論が、どうもあんまりやかましすぎてとてもやりきれない、\n\nだから押し込めてしまった方がよいというので、排斥運動、押込運動をした結果、押し込められたのです。\n\nそれで艮（東と北の間）のある地点に押し込めたのです。\n\nそうして、ふたたび世の中に出てこられないようにというので、豆を炒ってまいて、その時に“炒豆に花が咲いたら出てきてもよい”と・・・\n\nもっとも、炒った豆が芽を出すはずがないのですから・・・それを条件のようにして押し込めたのです。\n\nそれで非常に悪い神様としたのです。これは大本教のお筆先にありますが、\n\n「悪神、たたり神と申して、われを押込めたのであるぞよ」というわけです。\n\nそれで、鬼門は悪神だからして、鬼門に向かって越したり、いろいろなことをすると恐ろしいというような説を作ったわけです。\n\nそれでなにごとも、鬼門は恐ろしいといは反対で、たいへんな良い立派な神様です。\n\nただ、あんまり正しすぎたためにそういうことになったのですが、その根本はやはりその時に夜の世界になったわけです。\n\nそこで、国常立尊様は火の系統の神様ですから、夜の世界ではまず隠退しなければならないことになるわけです。\n\nそれがまず、お筆先には三千年としてあります。\n\nそれでいよいよ三千年たったので、今度は御自分が、時節が来たので世の中に出る、と・・・\n\n出るについては、いろいろな・・・お筆先には三千世界の大芝居ということになってます。\n\nこの押し込めた系統の神様・・・総大将は天若彦尊という神様で・・・これはよく天邪鬼ということを言いますが・・・\n\nその神様が総大将で、あといろいろな神様がその一派に属したわけです。\n\nその押し込められた時には、わずかな部下を連れて隠退されたが、\n\nそれから命がなくなって、死んで霊界に行って、三千年の間、閻魔大王になったということになっているのです。\n\nお筆先には「今度は、われはこの世の閻魔と現われて、世の立替え立直しを致すぞよ」とあります。\n\nということは、審判をされるということです。\n\n今までは霊界の死んだ霊を審判したが、今度は生きた人間の審判をするということです。\n\nつまりもう悪は許さないということになるのです。\n\nそのために大本教というものをつくったのです。\n\n私が大本信者になって、そういうことをいろいろ・・・表面的のことも、裏面＝霊的のこともすっかり分かったので、\n\n大本を脱退して、観音教からメシヤ教というふうにつくったのです。\n\nお筆先の一番冒頭に「三千世界一度に開く梅の花、艮の金神の世になりたぞよ。\n\n梅で開いて松で治める神国になりたぞよ。日本は神国。\n\nこの世は神がかまわなゆけぬ世であるぞよ」というようなことが書いてあるのです。\n\n「三千世界一度に開く梅の花」と言って、梅というのは非常に重要なことになっているのです。\n\nそれで艮の金神様は、霊界では閻魔大王となり、現界では観世音菩薩となるのです。\n\n観世音菩薩は兄（こ）の花姫になるのですが、兄の花姫は神界のお働きで、伊都能売の神になるのです。\n\nこれは兄の花姫と木の花咲爺姫（このはなさくやひめ）とありますが、兄の花姫というのは兄（あに）の花といって梅になるわけです。\n\n梅が先に咲くから兄の花になるわけです。\n\nそれから木の花咲爺姫というのは桜の花になるのです。\n\nこの場合は仏界のお働きで、木の花咲爺姫は観音様になるのです。\n\n富士山に行くと木の花咲爺姫を祭ってあります。\n\nそれであそこで絵姿を買うことになってますが、あれは桜の枝を持ってます。\n\nその富士山の木の花咲爺姫は頂上の真ん中に祭ってあります。\n\n頂上の上り口の右側にあるのが、久須志神社としてありますが、\n\nこれは九頭龍権現といって、木の花咲爺姫の守護神になるわけで、龍で守護しているわけです。\n\nこれが最初私に憑った龍神です。\n\nそれで、木の花咲爺姫は桜であって、これは仏の働きになるのです。\n\nですから兄の花姫は神様の働きになるのです。\n\nそれで木の花咲爺姫は仏の働きだからして、最初インドに出られたわけです。\n\nですから仏の方では桜の花になってますが、これはそういう因縁になるわけです。\n\nそこで今年の節分は、いよいよ艮の金神様がこの世の閻魔と現われるという最初になるわけです。\n\nですから、これから審判が厳しくなるわけです。\n\nけれどもこれは最初からパッとやるわけではなくて、神様の方はジリジリと、つまりだんだん育つようになって行きます。\n\nそのためかもしれないが、最近いろんな汚職事件が重なり合って出てきましたが、こういうのも一つの現われではないかととれるのです。\n\nおもしろいのは、節分の日は大きな奇蹟があったのですが、昨日は小さな奇蹟があったのです。\n\nというのは、道具屋が古い掛物を持ってきたのですが、それは中国の元時代の物で、今から四百年近く前に画かれた絵ですが、それが閻魔大王なのです。\n\nお供がまわりにいて、よく画けてますが、表装がいたんでいるから、それを直していずれ箱根美術館に出しますが、これも小さな奇蹟です。\n\n今まで閻魔の絵というのは見たことがありません。\n\nそういうようなわけで、神様のお仕組みは一歩前進したわけです。\n\n今年の節分というのはそういう意味があるのです。\n\nそれで、そうなった結果はどうだというと、つまり善悪の立て分けということになっているのです。\n\nということは、善の方が勝ってゆき悪の方が負けてゆくのです。\n\nそうするとメシヤ教が発展するということになります。\n\nこんなよい、すばらしい宗教が、こんなにグズグズしているわけがないので、ドンドン発展しなければならないわけです。\n\nしかし発展が遅いということは、つまり悪の方が押さえているからです。\n\nだから、これが分かって、感心して、信者になり、人にもならせなければいけない、\n\nと、そう思っていながら、ついグズグズしているということは、一方にそれを邪魔する霊があるからです。\n\nその邪魔する霊が、これからだんだん弱ってゆきますから、そうすると順調にゆくわけです。節分の意義を話したわけです。」\n\n---",
      "content_ptbr": "\"O Setsubun deste ano tem um significado muito grande.\n\nPara mim também houve um milagre muito grande, mas ainda não posso falar sobre isso; contarei em breve.\n\nEste significado do Setsubun tem uma relação muito grande com a Oomoto.\n\nDiz-se que é muito antigo, da Era dos Deuses, mas mesmo dizendo Era dos Deuses, não era algo vago;\n\nEra uma era em que viviam humanos que obtiveram a divindade; por assim dizer, era como o mundo diurno anterior.\n\nO Deus que regia o mundo naquela época é o Deus chamado Kunitokotachi no Mikoto.\n\nComo esse Deus era um Deus muito justo e rigoroso e adotou a política de não perdoar coisas erradas,\n\nA opinião pública, mesmo naquela época, vinda de muitos deuses... da miríade de deuses (Yao-yorozu)... achava que ele era exigente demais e insuportável,\n\nE por isso decidiram que era melhor aprisioná-lo; como resultado de um movimento de exclusão e aprisionamento, ele foi aprisionado.\n\nEntão, o aprisionaram em um certo ponto do Nordeste (Ushitora; entre o Leste e o Norte).\n\nE para que não pudesse sair novamente para o mundo, torraram feijões e espalharam, dizendo na ocasião: 'Se os feijões torrados florescerem, pode sair'...\n\nBem, como feijões torrados não podem brotar... impuseram isso como condição e o aprisionaram.\n\nE o trataram como um Deus muito mau. Isso está no Ofudesaki da Oomoto:\n\n'Dizendo ser Deus do mal, Deus da maldição, aprisionaram-me'.\n\nAssim, criaram a teoria de que, como o Kimon (Nordeste) é um Deus mau, se mudar para a direção do Kimon ou fizer várias coisas nessa direção, é terrível.\n\nPor isso, em tudo, dizer que o Kimon é terrível é o oposto; é um Deus extremamente bom e admirável.\n\nApenas aconteceu isso porque ele era correto demais, mas a causa fundamental é que, afinal, naquela época o mundo tornou-se noite.\n\nEntão, como Kunitokotachi no Mikoto é um Deus da linhagem do Fogo, no mundo da noite ele teve que se retirar primeiro.\n\nIsso está registrado no Ofudesaki como sendo por três mil anos.\n\nE finalmente, tendo passado três mil anos, desta vez Ele mesmo, como chegou a época, sairá para o mundo...\n\nSobre sair, existem várias... no Ofudesaki diz ser 'O Grande Teatro dos Três Mil Mundos'.\n\nO Deus da linhagem que o aprisionou... o comandante geral é o Deus Amenowakahiko no Mikoto... a quem costumamos chamar de Amanojaku...\n\nEsse Deus era o comandante geral, e vários outros deuses pertenciam à sua facção.\n\nQuando foi aprisionado, retirou-se levando poucos subordinados,\n\nE então sua vida acabou, morreu e foi para o Mundo Espiritual, onde se diz que se tornou Enma Dai-O durante três mil anos.\n\nNo Ofudesaki diz: 'Desta vez, eu aparecerei como o Enma deste mundo e realizarei a Reconstrução e Renovação do Mundo'.\n\nIsso significa que fará o julgamento.\n\nAté agora julgava os espíritos mortos no Mundo Espiritual, mas desta vez julgará os humanos vivos.\n\nOu seja, não perdoará mais o mal.\n\nPara isso, criou a Oomoto.\n\nEu me tornei fiel da Oomoto, e compreendi completamente essas várias coisas... tanto as superficiais quanto as do verso, ou seja, as espirituais,\n\nEntão saí da Oomoto e criei a Kannon-kyo e depois a Religião Messiânica.\n\nBem no início do Ofudesaki está escrito algo como: 'As flores de ameixeira abrem-se de uma vez nos três mil mundos; chegou a Era de Ushitora no Konjin.\n\nChegou o País Divino que se abre com a ameixeira e governa com o pinheiro. O Japão é o País Divino.\n\nEste mundo é um mundo que não pode seguir sem que Deus cuide'.\n\nDiz 'As flores de ameixeira abrem-se de uma vez nos três mil mundos'; a ameixeira tornou-se algo muito importante.\n\nEntão, Ushitora no Konjin torna-se Enma Dai-O no Mundo Espiritual, e torna-se Kanzeon Bosatsu no Mundo Material.\n\nKanzeon Bosatsu torna-se Ani no Hanahime (Princesa da Flor Mais Velha), e Ani no Hanahime é a atuação no Mundo Divino, tornando-se o Deus Izunome.\n\nExistem Ani no Hanahime e Konohanasakuya-hime; Ani no Hanahime é a flor do irmão mais velho (Ani), ou seja, a ameixeira.\n\nComo a ameixeira floresce primeiro, é a flor do irmão mais velho.\n\nE Konohanasakuya-hime é a flor de cerejeira.\n\nNeste caso, é a atuação no Mundo Budista; Konohanasakuya-hime torna-se Kannon.\n\nSe for ao Monte Fuji, Konohanasakuya-hime está consagrada lá.\n\nE lá costuma-se comprar uma imagem dela, e ela segura um ramo de cerejeira.\n\nA Konohanasakuya-hime do Monte Fuji está consagrada no centro do cume.\n\nNo lado direito da subida do cume, há o que se chama Santuário Kusushi,\n\nE este é Kuzuryu Gongen (Encarnação do Dragão de Nove Cabeças), que é o Deus Guardião de Konohanasakuya-hime; protege com o dragão.\n\nEste foi o Deus Dragão que encostou em mim inicialmente.\n\nEntão, Konohanasakuya-hime é a cerejeira, e esta é a atuação de Buda.\n\nPortanto, Ani no Hanahime é a atuação de Deus.\n\nE como Konohanasakuya-hime é a atuação de Buda, surgiu inicialmente na Índia.\n\nPor isso, no lado budista tornou-se a flor de cerejeira; torna-se esse vínculo cármico.\n\nEntão, o Setsubun deste ano é o início de Ushitora no Konjin aparecer finalmente como o Enma deste mundo.\n\nPor isso, o julgamento ficará rigoroso a partir de agora.\n\nNo entanto, isso não será feito de repente desde o início; o lado de Deus vai indo gradualmente, ou seja, crescendo aos poucos.\n\nTalvez seja por isso, mas recentemente vários casos de corrupção apareceram uns sobre os outros, e isso pode ser tomado como uma das manifestações.\n\nO interessante é que no dia de Setsubun houve um grande milagre, mas ontem houve um pequeno milagre.\n\nUm antiquário trouxe um pergaminho antigo; é da Era Yuan da China, uma pintura feita há quase quatrocentos anos, e é Enma Dai-O.\n\nOs acompanhantes estão em volta, e está bem pintado, mas como a montagem está danificada, vou consertar e expor no Museu de Arte de Hakone em breve; isso também é um pequeno milagre.\n\nAté hoje, nunca tinha visto uma pintura de Enma.\n\nPor essas razões, o mecanismo de Deus avançou um passo.\n\nO Setsubun deste ano tem esse significado.\n\nE se perguntarem qual o resultado disso, é a separação entre bem e mal.\n\nIsso significa que o lado do bem vencerá e o lado do mal perderá.\n\nAssim, a Religião Messiânica se desenvolverá.\n\nNão há motivo para uma religião tão boa e maravilhosa ficar estagnada assim; tem que se desenvolver rapidamente.\n\nMas o fato de o desenvolvimento ser lento significa, em suma, que o lado do mal está reprimindo.\n\nPor isso, mesmo entendendo, admirando, tornando-se fiel e pensando que deve fazer outros se tornarem,\n\nO fato de acabar ficando estagnado é porque há espíritos atrapalhando de um lado.\n\nComo esses espíritos que atrapalham enfraquecerão gradualmente a partir de agora, as coisas correrão bem. Falei sobre o significado do Setsubun.\"",
      "has_translation": true,
      "date": "昭和29年2月6日"
    },
    {
      "title_idx": 17,
      "title": "国常立尊　４",
      "title_ptbr": "Kunitokotachi no Mikoto 4",
      "pub_idx": 1,
      "publication_title": "立春の日に閻魔大王の絵が来た （昭和29年2月7日）",
      "publication_title_ptbr": "A pintura de Enma Dai-O chegou no dia de Risshun (7 de fevereiro de 1954)",
      "content": "「今年の節分について、もう少し詳しく話をしてみます。\n\n前にも言ったことがありますが、節分というのは、古い時代に国常立尊という神様が、世界を支配していたということになっているのですが、\n\nその時分のことだから、世界といったところで全部だかどうだか分かりませんが、\n\nまず日本を中心にして、そうとう広範囲に支配していたに違いないのです。\n\nそれで神様といったところで、やはり人間なのです。\n\nしかしその時分の人間は非常に霊が高かったのです。\n\nその時分は昼間の世界の終わりぐらいだったのですが、ところが長い時代にだんだん人間が、夜の世界のために穢れに穢れて、霊的にレベルが低くなったわけです。\n\nそれでよく「天神七代、地神五代」ということがありますが、\n\n天神時代というのは、天の神様・・・神道のほうで言うと「天津系」「国津系」あるいは「天津神」「国津神」と言いますが、天系です。\n\nだいたい日本民族は天系なのです。\n\nその天系だったころは天照天皇という最後の天皇が支配していたのです。\n\nそれで、これはいつかも言いましたが、天照天皇が日本を逃げて、皇后様だけが残って、それが天照大御神と、こうなっているのですが、\n\nそれよりか前に国常立尊という神様が支配されていたのです。\n\nその神様は非常に厳格で、つまり至正至直で、ごく正しいことでないと許さない、というようなことのために・・・これも神道の方にもありますが・・・\n\n大勢の神様が一致して押し込めたのが節分の晩としてあるのです。\n\nその押し込めた方の総大将が天若彦という神様で、そうして、もう国常立尊は世の中に出られないようにというので、艮（東北）の方角に押し込めたとなっているのです。\n\nそうして、艮に押し込めたからして艮の金神というお名前にもなり、艮の金神国常立尊となったのです。\n\nそうして節分の晩に豆をまきますが、「炒豆に花が咲いたら出てもよい、さもなければ永久に押し込めてしまう」というわけで、それから炒豆をまいたのです。\n\nそれは三千年としてありますが、いよいよ三千年たって、その国常立尊様がふたたびこの世に現われる、その機関としてできたのが大本教です。\n\nですから大本教のお筆先に「三千世界一度に開く梅の花、艮の金神の世になりたぞよ。\n\n梅で開いて松で治める神国の世になりたぞよ。\n\n日本は神国。この世は神がかまわなゆけぬ世であるぞよ」ということを教祖は獅子吼（ししく）したわけです。\n\n最初大きな声をして怒鳴ったのです。\n\nそれで気違い扱いされて警察に留置されたことがありますが、そういうわけで気違い婆さんにされたわけです。\n\nそれが明治二十五年の一月元日です。ですから「梅で開く」というが、海というのは、花は五弁になってます。\n\nこれは五大州を形取ってあるのだそうです。\n\nですから「一度に開く梅の花」というのは、世界が一度に開くということなのです。\n\nところが今年の節分は、いよいよ艮の金神様が表になる、つまり今まで三千年隠れていたのが表面になるのです。\n\nそれで、大本教を開いたのは、霊界がそうなったのです。\n\nところが今度は現界がそうなる。\n\nということになったのは、この節分にお知らせがあったのです。\n\nそれはいずれ言いますが、今はまだ言うことはできません。\n\n一年ぐらいは言うことはできないのです。\n\nそれはやはり梅に関した奇蹟なのです。\n\nそれは私は三、四年前から準備していたことですが、そういうようなわけで、いよいよ表になるということと、\n\nそれからお筆先に「今度はこの世の閻魔と現われるから」ということがあるのです。\n\nというのは、御隠退になっているときは、霊界に行かれて閻魔大王になるのです。\n\n閻魔大王というのは、要するに霊界における審判の・・・今で言う検事総長とか最高裁判所長というような、そういった・・・裁きの最高の地位です。\n\nところが「この世の閻魔と現われた」というのですからして、今度は現界的の裁きをされるわけです。これが審判です。\n\nこれがまたおもしろいのは、立春の日に京都の方の道具屋が閻魔大王の絵を持ってきたのです。\n\nそれで私は「ハハア、神様は、いよいよ国常立尊様が現界の閻魔のお働きをされるということだ」ということを思って買いました。\n\nそれは中国の元時代の絵ですが、閻羅（えんら）王と書いてありますが、中国では閻魔大王のことを閻羅王と言うのです。\n\n吉田松陰の書いたものにもありますが、\n\n「精神一到何事か成らざらん。われ王侯を得ずんば、死して閻羅王とならん」ということがありますが、\n\n王侯というのは大名のことを言うのです。\n\nやはり日本でも閻羅王ということを言われたわけです。\n\nそれで、家来が二、三人いましたが、いずれ美術館に出します。\n\n神様はすべて型で見せますから、その閻羅王の掛物によってお知らせになったわけです。\n\nそういうようなことがあったのです。\n\n立春の日には、その掛物は知らなかったのですが、その掛物は午後に来たのです。\n\nそれでこの節分から非常に浄化が強くなるということを言いましたが、やはり合っているわけです。\n\nそういうようなわけで、今年からまた非常に霊界が明るくなるわけです。\n\n明るくなると、善の方は非常によいですが、悪の方は反対に非常に苦しいことになります。\n\n最近いろんな汚職事件が出ましたが、こんなに一度に次々に出るのは、今までに例がないでしょう。\n\nこれもやっぱりその一つの現われというように見られないことはないです。\n\nそういうようなわけで、鬼門を非常に嫌って、鬼門は怖いように言いふらされたのは、今言った天若彦の方からそういう宣伝をしたわけです。\n\nそれで「福は内、鬼は外」と言いますが、\n\n「鬼」というのは、つまり鬼門の金神、艮の金神国常立尊様ということになるからして、\n\n実は、一番善い神様、一番立派な神様です。\n\nそれでおもしろいのは、大本教の発祥地の綾部では、豆をまくときには「鬼は内、福は外」と言うのです。\n\nそれはやっぱりその時分から天若彦に対する反対のやり方だったわけです。\n\nそういうようなわけで、鬼門に越したり、鬼門の方を嫌うということは、人間が正しい人がなかったからです。\n\nたいてい穢れている人や、肚の本当でない人がそっちに越せば、やはりそういった気を受けるから、浄化が起こるわけです。\n\nそれで浄化というのは災難や苦しみですから、そこで嫌ったというわけです。\n\nだから本当から言えば、もし方角をかまえば、鬼門に越すのがごくよいのです。\n\nただ病気と同じで、一時浄化作用が起こりますから、そこで怖がるのですが、そのために後がよくなるのです。\n\nですから他の宗教は、豆まきというと非常にさかんで、むしろ宣伝的にやりますが、メシヤ教は絶対にやらないということは、そういう根本的の理由があるからです。」",
      "content_ptbr": "\"Vou falar com um pouco mais de detalhes sobre o Setsubun deste ano.\n\nJá disse isso antes, mas o Setsubun refere-se a uma era antiga em que um Deus chamado Kunitokotachi no Mikoto governava o mundo.\n\nComo foi naquela época, não sei se era o mundo todo ou não,\n\nMas certamente governava uma área bastante ampla, tendo o Japão como centro.\n\nE embora se diga Deus, afinal eram humanos.\n\nMas os humanos daquela época tinham uma espiritualidade muito elevada.\n\nAquela época era por volta do fim do mundo diurno, mas durante a longa era que se seguiu, os humanos foram se sujando cada vez mais devido ao mundo da noite, e o nível espiritual baixou.\n\nFala-se muito em 'Sete Gerações dos Deuses Celestiais, Cinco Gerações dos Deuses Terrestres';\n\nA Era dos Deuses Celestiais refere-se aos Deuses do Céu... no Xintoísmo diz-se 'Linhagem Amatsu' e 'Linhagem Kunitsu', ou 'Deuses Amatsu' e 'Deuses Kunitsu'; é a linhagem celestial.\n\nDe modo geral, o povo japonês é de linhagem celestial.\n\nQuando era essa linhagem celestial, quem governava era o último Imperador, chamado Amaterasu Tennō.\n\nE, como já disse uma vez, Amaterasu Tennō fugiu do Japão, e apenas a Imperatriz permaneceu, e dizem que ela é Amaterasu Ōmikami.\n\nMas antes disso, quem governava era o Deus chamado Kunitokotachi no Mikoto.\n\nEsse Deus era extremamente rigoroso, ou seja, de retidão absoluta, e não perdoava a menos que fosse algo muito correto... isso também está no Xintoísmo...\n\nO dia em que muitos deuses se uniram e o aprisionaram foi a noite de Setsubun.\n\nO comandante geral de quem o aprisionou foi o Deus chamado Amenowakahiko; e para que Kunitokotachi no Mikoto não pudesse mais sair para o mundo, aprisionaram-no na direção do Nordeste (Ushitora).\n\nE por terem aprisionado no Nordeste, ele recebeu o nome de Ushitora no Konjin, tornando-se Ushitora no Konjin Kunitokotachi no Mikoto.\n\nE na noite de Setsubun jogam-se feijões; 'Se os feijões torrados florescerem, pode sair; caso contrário, ficará aprisionado para sempre'; e então jogaram os feijões torrados.\n\nIsso está registrado como sendo por três mil anos; e finalmente, passados os três mil anos, Kunitokotachi no Mikoto aparecerá novamente neste mundo; a instituição criada para isso é a Oomoto.\n\nPor isso, a Fundadora rugiu como um leão o Ofudesaki da Oomoto: 'As flores de ameixeira abrem-se de uma vez nos três mil mundos; chegou a Era de Ushitora no Konjin.\n\nChegou a Era do País Divino que se abre com a ameixeira e governa com o pinheiro.\n\nO Japão é o País Divino. Este mundo é um mundo que não pode seguir sem que Deus cuide'.\n\nNo início, ela gritou em alta voz.\n\nPor isso, foi tratada como louca e detida na polícia; assim, fizeram dela uma velha louca.\n\nIsso foi no dia 1º de janeiro de Meiji 25 (1892). Diz-se 'abre com a ameixeira'; a flor da ameixeira tem cinco pétalas.\n\nDizem que isso simboliza os cinco grandes continentes.\n\nPortanto, 'flores de ameixeira que se abrem de uma vez' significa que o mundo se abrirá de uma vez.\n\nMas o Setsubun deste ano é quando Ushitora no Konjin finalmente vem à tona; ou seja, ele, que esteve escondido por três mil anos até agora, vem para a superfície.\n\nQuando a Oomoto foi aberta, isso aconteceu no Mundo Espiritual.\n\nMas desta vez, acontecerá no Mundo Material.\n\nHouve um aviso neste Setsubun de que isso aconteceu.\n\nFalarei sobre isso em breve, mas agora ainda não posso dizer.\n\nNão poderei dizer por cerca de um ano.\n\nÉ um milagre relacionado à ameixeira.\n\nEu vinha preparando isso há três ou quatro anos, e, por essas razões, significa que finalmente virá à tona.\n\nE também há no Ofudesaki: 'Desta vez aparecerei como o Enma deste mundo'.\n\nIsso porque, enquanto estava retirado, foi para o Mundo Espiritual e tornou-se Enma Dai-O.\n\nEnma Dai-O é, em suma, o julgamento no Mundo Espiritual... como se fosse hoje o Procurador-Geral ou o Presidente da Suprema Corte... é a posição suprema de julgamento.\n\nMas como diz 'Apareceu como o Enma deste mundo', desta vez fará o julgamento materialmente. Isso é o Juízo.\n\nO interessante também é que, no dia de Risshun (Início da Primavera), um antiquário de Kyoto trouxe uma pintura de Enma Dai-O.\n\nEntão pensei: 'Ah, Deus quer dizer que finalmente Kunitokotachi no Mikoto realizará a função de Enma do Mundo Material', e comprei.\n\nÉ uma pintura da Era Yuan da China; está escrito Enra-O, pois na China chamam Enma Dai-O de Enra-O.\n\nTambém está nos escritos de Yoshida Shoin:\n\n'Se a mente estiver concentrada, o que não se pode realizar? Se eu não obtiver o título de rei ou marquês, morrerei e me tornarei Enra-O'.\n\nRei ou marquês refere-se a Daimyo (Senhor Feudal).\n\nNo Japão também se falava Enra-O.\n\nHavia dois ou três servos na pintura; em breve exporei no Museu de Arte.\n\nComo Deus mostra tudo por modelos, Ele avisou através desse pergaminho de Enra-O.\n\nAconteceu isso.\n\nNo dia de Risshun, eu não sabia desse pergaminho, mas ele chegou à tarde.\n\nEu disse que a purificação ficaria muito forte a partir deste Setsubun, e de fato está batendo.\n\nPor essas razões, a partir deste ano o Mundo Espiritual ficará muito claro novamente.\n\nAo ficar claro, para o lado do bem é muito bom, mas para o lado do mal, ao contrário, será muito doloroso.\n\nRecentemente surgiram vários casos de corrupção; nunca deve ter havido exemplos de tantos casos surgindo um após o outro de uma vez.\n\nIsso também não deixa de ser visto como uma das manifestações disso.\n\nSendo assim, o fato de detestarem muito o Kimon (Nordeste) e espalharem que o Kimon é assustador, foi a propaganda feita pelo lado de Amenowakahiko, que mencionei agora.\n\nPor isso dizem 'Fortuna para dentro, Demônio para fora', mas\n\nO 'Demônio' (Oni) é, em suma, o Konjin do Kimon, Ushitora no Konjin Kunitokotachi no Mikoto, portanto,\n\nNa verdade, é o Deus mais bondoso, o Deus mais admirável.\n\nO interessante é que em Ayabe, berço da Oomoto, ao jogar feijões dizem: 'Demônio para dentro, Fortuna para fora'.\n\nIsso era, afinal, a forma de agir contrária a Amenowakahiko desde aquela época.\n\nPor essas razões, o fato de se mudar na direção do Kimon ou detestar a direção do Kimon deve-se ao fato de que não havia pessoas corretas.\n\nGeralmente, se pessoas impuras ou pessoas que não são verdadeiras no íntimo se mudarem para lá, receberão essa energia, então ocorrerá a purificação.\n\nE como purificação significa desastre e sofrimento, por isso detestavam.\n\nPor isso, falando a verdade, se forem se importar com a direção, mudar-se para o Kimon é muito bom.\n\nApenas, como na doença, ocorre uma ação de purificação temporária, por isso têm medo, mas graças a isso o depois fica bom.\n\nPor isso, as outras religiões fazem o lançamento de feijões com muito vigor, até como propaganda, mas a Religião Messiânica absolutamente não faz, porque existe essa razão fundamental.\"",
      "has_translation": true,
      "date": "昭和29年2月7日"
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "O Costume de Eliminar Kunitokotachi no Mikoto",
      "pub_idx": 0,
      "publication_title": "節分の意義 （昭和24年6月7日発行）",
      "publication_title_ptbr": "O Significado do Setsubun (Publicado em 7 de junho de 1949)",
      "content": "**信者の質問** \n「節分の意義につき御教えをお願い申し上げます。」\n\n**明主様御垂示** \n「国常立尊が厳格でありましたため、他の神々から排斥されて押し込められた日を、節分というのであります。\n\n冬から春に転換する、すなわち節が分かれるから節分というのであります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço ensinamentos sobre o significado do Setsubun.\"\n\n**Orientação de Meishu-Sama**\n\"Chama-se Setsubun o dia em que Kunitokotachi no Mikoto, por ser rigoroso, foi rejeitado e aprisionado pelos outros deuses.\n\nÉ a transição do inverno para a primavera, ou seja, chama-se Setsubun (Divisão da Estação) porque a estação se divide.\"",
      "has_translation": true,
      "date": "昭和24年6月7日発行"
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "O Costume de Eliminar Kunitokotachi no Mikoto",
      "pub_idx": 1,
      "publication_title": "節分の由来 （昭和23年5月8日）",
      "publication_title_ptbr": "A Origem do Setsubun (8 de maio de 1948)",
      "content": "**信者の質問** \n「夜の世界とは・・・」\n\n**明主様御垂示** \n「天照皇大神の岩戸隠れ以後の時代を言うんです。\n\n伝説によれば国常立尊は非常に厳格な神様で、\n\nそのためその支配にやり切れず八百万の神々が一致して御引退を願った。\n\n結局世論に抗しかねて御引退になったということになってますがね。\n\nこの点は大本教祖の「出口なお」に国常立尊がお憑りになっていろいろ物語られた、それを基にして私はお話するんです。\n\n艮に引退せられ北海道の芦別山に押し込められた。これは本当でしょう。\n\nこれが節分の日で、一般の者はそれから豆を煎ってこれをぶつけるようになったんです。\n\n神々はこの煎豆に花が咲いたら出てきてもいいということを言って節分の行事をしたんです。\n\nそのとき国常立尊は綾部にもおられたんです。\n\nそのためか綾部地方は、鬼は内、福は外と逆に言うんです。\n\nですからこれは事実と思えるんですね。（後半省略）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O que seria o Mundo da Noite?\"\n\n**Orientação de Meishu-Sama**\n\"Refere-se à era após o Ocultamento na Caverna Celestial (Iwato Gakure) de Amaterasu Sume Ōmikami.\n\nSegundo a lenda, Kunitokotachi no Mikoto era um Deus extremamente rigoroso,\n\nE por isso, não suportando seu governo, a miríade de deuses (Yao-yorozu) uniu-se e pediu o seu retiro.\n\nDiz-se que, no fim, não podendo resistir à opinião pública, ele se retirou.\n\nSobre este ponto, eu falo baseando-me no que Kunitokotachi no Mikoto contou ao incorporar na Fundadora da Oomoto, 'Nao Deguchi'.\n\nEle foi retirado para o Nordeste (Ushitora) e aprisionado no Monte Ashibetsu em Hokkaido. Isso deve ser verdade.\n\nEsse foi o dia do Setsubun, e a partir daí as pessoas comuns passaram a torrar feijões e jogá-los.\n\nOs deuses disseram que ele poderia sair se esses feijões torrados florescessem, e realizaram o evento do Setsubun.\n\nNaquela época, Kunitokotachi no Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, dizem o contrário: 'Demônio para dentro, Fortuna para fora'.\n\nPor isso, parece-me que isso é um fato.\"",
      "has_translation": true,
      "date": "昭和23年5月8日"
    }
  ]
}