{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 6,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 12,
      "publication_title": "薬師如来 （昭和24年7月20日発行）",
      "publication_title_ptbr": "Yakushi Nyorai (Publicado em 20 de julho de 1949)",
      "content": "**信者の質問** \n「ある人の十一代前の方で納棺いたしましたところ蘇生され、\n\nそうして「私は薬師如来様の所へ行ってきました。\n\nそこは現界でみられないなんとも言えない美しい所であり、\n\nお前は私の所へ来るのはまだ早い、もう一度　現界に帰りなさい、向こう三カ年命を延ばしてやる。\n\nそれまでは現界で医者をやり人を救いなさい」と申されたと言いました。\n\nその際証拠として仏像と巻物を出したとのことで、そのものは未だ仏壇に祀ってあるそうです。\n\nなにか霊的関係がありましょうか。」\n\n**明主様御垂示** \n「霊界からかえされることは本当にあるが、\n\n薬師如来というのは観音様の別名で観音様は薬を服まして病気を治された。\n\nこれは霊界が夜だったから溶かすより固めたほうが早く効果があったからで、\n\n昼の世界になると反対に火素の量が多くなるから溶かすほうが早い。\n\n私の行なわせる浄霊はそれである。\n\n釈迦も薬草彙本という経文を作って病気を薬で治せと説いたのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um antepassado de onze gerações atrás de certa pessoa, após ter sido colocado no caixão, ressuscitou.\n\nEntão ele disse: 'Fui até onde estava Yakushi Nyorai.\n\nEra um lugar indescritivelmente belo, que não se vê no Mundo Material.\n\nEle me disse: \"Ainda é cedo para você vir para onde estou. Volte mais uma vez ao Mundo Material; prolongarei sua vida por mais três anos.\n\nAté lá, atue como médico no Mundo Material e salve as pessoas\".'\n\nDizem que, nessa ocasião, como prova, ele apresentou uma estátua budista e um pergaminho, os quais ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Realmente acontece de alguém ser mandado de volta do Mundo Espiritual.\n\nYakushi Nyorai é outro nome de Kannon; Kannon curava doenças administrando remédios.\n\nIsso ocorria porque o Mundo Espiritual estava na 'Noite', então solidificar era mais eficaz e rápido do que dissolver.\n\nQuando se torna o Mundo do Dia, ao contrário, a quantidade de elemento Fogo aumenta, por isso dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShakyamuni também criou um sutra chamado 'Yakuso Ihon' (Parábola das Ervas Medicinais) e pregou que se curassem as doenças com remédios.\"",
      "has_translation": true,
      "date": "昭和24年7月20日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 13,
      "publication_title": "法身、報身、応身 （昭和24年4月20日発行）",
      "publication_title_ptbr": "Hosshin, Hōshin e Ōjin (Publicado em 20 de abril de 1949)",
      "content": "**信者の質問** \n「法身（ほっしん）、報身（ほうしん）、応身（おうしん）について。」\n\n**明主様御垂示** \n「報身―地―釈迦、法身―月―阿弥陀、応身―日―観音となり、観音が一番上である。\n\n法身は水の働きのみで彼世（あのよ）のことが主である。\n\nこの世の救いよりは霊界すなわち浄土へ救うのが眼目である。\n\n阿弥陀は西方へ浄土を作って、仏すなわち覚者となったものを我方へ来るようにと釈迦に誓った。\n\nよく寂光の浄土と言うが寂光とは寂しい光すなわち月の光で月の霊界である。\n\n報身は地になるから下であるが、ある場合上になることもある。\n\nそれは観音や阿弥陀を生んだからその母ということにもなる、親が子を生むというが、子が親を生むともいえる、つまり子ができて初めて親という名が生まれる。\n\n応身は一番働きが大きいんで、三位の働きを一身でなされるのである。\n\n応身とは種々の面に応ずることで一つものに捉われない、それで六観音三十三相に化身されるのである。\n\nなにごとも融通がきかなくてはいけない。\n\n相手が固苦しければこちらも固く、さばけておればこっちもさばける、相手により自由に応身する。\n\nちょうど玉が転がるようにいささかも角があってはいけない。いわゆる円転滑脱である。\n\n女には女に向くよう、男なら男に合うようにその相手の好むようなことを話してやる。\n\nところが世の中には自分の好きなことを相手に押しつけ従わせようとする。\n\nこれは応身ではないから嫌われる。\n\nまたこっちから話するより相手の話を聞くほうがよい。すなわち話上手より聞き上手になることである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre Hosshin (Corpo da Lei), Hōshin (Corpo da Retribuição) e Ōjin (Corpo da Resposta).\"\n\n**Ensinamento de Meishu-Sama**\n\"Hōshin é a Terra, Shakyamuni; Hosshin é a Lua, Amida; Ōjin é o Sol, Kannon. Assim, Kannon é o mais elevado.\n\nHosshin é apenas a atuação da Água, sendo principalmente assuntos do Outro Mundo.\n\nO objetivo principal é a salvação no Mundo Espiritual, ou seja, na Terra Pura, mais do que a salvação neste mundo.\n\nAmida criou a Terra Pura no Oeste e jurou a Shakyamuni que faria vir para o seu lado aqueles que se tornassem Budas, isto é, despertos.\n\nCostuma-se falar em 'Jakkō no Jōdo' (Terra Pura da Luz Serena); 'Jakkō' (Luz Serena) significa luz solitária, ou seja, a luz da Lua, o Mundo Espiritual da Lua.\n\nHōshin corresponde à Terra, por isso está abaixo, mas em certos casos também pode estar acima.\n\nIsso porque, como gerou Kannon e Amida, torna-se também a mãe deles. Diz-se que os pais geram os filhos, mas também se pode dizer que os filhos geram os pais; ou seja, somente quando se tem um filho é que nasce o nome 'pai' ou 'mãe'.\n\nŌjin é quem tem a maior atuação, realizando a função das três posições em um único corpo.\n\nŌjin significa responder a várias facetas, não se prendendo a uma única coisa; por isso Ele se manifesta como os Seis Kannon e as Trinta e Três Formas.\n\nEm tudo é preciso ter flexibilidade.\n\nSe o interlocutor é formal, nós também somos formais; se ele é descontraído, nós também somos descontraídos. Respondemos (Ōjin) livremente conforme a pessoa.\n\nDeve ser exatamente como uma bola rolando, sem ter a mínima aresta. É o que se chama de 'Enten-Katsudatsu' (suave e versátil).\n\nPara a mulher, fala-se de modo adequado à mulher; para o homem, de modo que combine com o homem, falando o que o interlocutor gosta.\n\nNo entanto, no mundo, as pessoas tentam impor o que elas próprias gostam e forçar o outro a obedecer.\n\nIsso não é Ōjin, por isso são detestadas.\n\nAlém disso, é melhor ouvir a conversa do outro do que nós falarmos. Ou seja, tornar-se um bom ouvinte em vez de um bom falador.\"",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 14,
      "publication_title": "三尊の弥陀 （昭和24年1月18日）",
      "publication_title_ptbr": "Os Três Veneráveis Amida (18 de janeiro de 1949)",
      "content": "**信者の質問** \n「三尊の弥陀、および法身、報身、応身の意義についてお伺いいたします。」\n\n**明主様御垂示** \n「三尊の弥陀とは三つの弥勒の意味です。\n\n法身とは阿弥陀で阿弥陀様のお働きは法を説いて明らかにするのです。\n\n報身は釈迦であり位を下にして一切衆生をお救いになるのです。\n\nで「地の弥勒」といわれるのです。\n\n応身は観音様で、すべてに応じてお働きになる。\n\nだから観音様は千変万化するのです。\n\nお釈迦様や阿弥陀様には一定の性格があって変わらない。\n\nしかし、本当に助けるにはやはりすべてに応じなければ駄目ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre o significado dos 'Três Veneráveis Amida', bem como de Hosshin, Hōshin e Ōjin.\"\n\n**Ensinamento de Meishu-Sama**\n\"'Três Veneráveis Amida' significa os três Miroku.\n\nHosshin é Amida, e a atuação de Amida é pregar e esclarecer a Lei.\n\nHōshin é Shakyamuni, que se coloca numa posição inferior para salvar todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nŌjin é Kannon, que atua respondendo a tudo.\n\nPor isso, Kannon transforma-se infinitamente.\n\nShakyamuni e Amida possuem um caráter fixo e não mudam.\n\nContudo, para realmente salvar, é preciso responder a tudo, caso contrário não funciona.\"",
      "has_translation": true,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 15,
      "publication_title": "法身、報身、応身の働きの区別 （昭和24年1月23日発行）",
      "publication_title_ptbr": "A Distinção das Atuações de Hosshin, Hōshin e Ōjin (Publicado em 23 de janeiro de 1949)",
      "content": "**信者の質問** \n「法身弥勒、報身弥勒、応身弥勒とございますが法身、報身、応身のお働きの区別を御垂示ください。」\n\n**明主様御垂示** \n「法身は法なり。法とは規則（神仏の道＝天地の法則）を説き阿弥陀・・・。\n\n報身は押し上げる救い。\n\n救いには二つあり、一つは上より救い上げ一つは下より押し上げる救い。\n\n釈迦は地の弥勒であるから上へ押し上げる。\n\n観音は応身で相手の人に応じてこれを救われる。\n\nすなわち臨機応変の働きをなさる。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Existem o Hosshin Miroku, Hōshin Miroku e Ōjin Miroku; peço que nos ensine a distinção das atuações de Hosshin, Hōshin e Ōjin.\"\n\n**Ensinamento de Meishu-Sama**\n\"Hosshin é a Lei. A Lei é pregar as regras (O Caminho dos Deuses e Budas = Leis do Céu e da Terra); é Amida...\n\nHōshin é a salvação que empurra para cima.\n\nExistem dois tipos de salvação: uma é salvar puxando de cima para cima, e a outra é salvar empurrando de baixo para cima.\n\nSendo Shakyamuni o Miroku da Terra, ele empurra para cima.\n\nKannon é Ōjin, salvando a pessoa de acordo com a resposta dela.\n\nOu seja, realiza uma atuação que se adapta às circunstâncias (Rinki-ohen).\"",
      "has_translation": true,
      "date": "昭和24年1月23日発行"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 0,
      "publication_title": "仏は神様の化身 （昭和24年4月4日）",
      "publication_title_ptbr": "Buda é a Encarnação de Deus (4 de abril de 1949)",
      "content": "**信者の質問** \n「観音様が逐次高い御位にお戻りになられるのと同様に、国常立尊もまた、逐次高くなられるのでしょうか。」\n\n**明主様御垂示** \n「そうですね。これはたしかにこの通りですよ。」\n\n**信者の質問** \n「そういたしますと、お名前も別になってゆかれるのでしょうか。」\n\n**明主様御垂示** \n「これは仏と神様との違いですね。神様の名前は変わりませんよ。\n\n仏ってのは神様の化身ですからね。\n\nいろいろあるんですが、天照大御神ってのは昔も今もそのお名前ですよ。\n\n仏様のほうは神様が一時お働きを変えられているに過ぎないんですから違うんですよ。\n\n仏様はこれから神様になるんだから変わるわけですよ。\n\n観音様は特に救いのためにいろいろな段階を経られるわけですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Assim como Kannon retorna gradualmente a posições mais elevadas, Kunitokotachi no Mikoto também se tornará gradualmente mais elevado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Isso é certamente assim.\"\n\n**Pergunta de um fiel**\n\"Nesse caso, o nome d'Ele também irá mudando?\"\n\n**Ensinamento de Meishu-Sama**\n\"Essa é a diferença entre Buda e Deus. O nome de Deus não muda.\n\nPois Buda é uma encarnação (Keshin) de Deus.\n\nHá vários casos, mas Amaterasu Omikami tem esse nome tanto antigamente quanto agora.\n\nQuanto aos Budas, é apenas Deus mudando temporariamente Sua atuação, por isso é diferente.\n\nComo Buda vai se tornar Deus daqui para frente, por isso muda.\n\nKannon, especialmente, passa por vários estágios em prol da salvação.\"",
      "has_translation": true,
      "date": "昭和24年4月4日"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 1,
      "publication_title": "観音から光明如来へ （昭和25年12月25日発行）",
      "publication_title_ptbr": "De Kannon para Komyo Nyorai (Publicado em 25 de dezembro de 1950)",
      "content": "**信者の質問** \n「出世観音様につき御教えをお願い申し上げます。」\n\n**明主様御垂示** \n「これは出世光明如来の間違いであろう。\n\n観音の御名は、化身仏となって蔭で救いをなされた時の期間であって、\n\n一歩世の中にお出になった最初の御名は、光明如来と申し上げるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço que nos ensine sobre o Shusse Kannon (Kannon da Promoção/Sucesso).\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser um erro para Shusse Komyo Nyorai.\n\nO nome divino Kannon refere-se ao período em que Ele realizava a salvação ocultamente, tornando-se um Buda Encarnado.\n\nO primeiro nome divino ao dar um passo para se manifestar no mundo é Komyo Nyorai.\"",
      "has_translation": true,
      "date": "昭和25年12月25日発行"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 2,
      "publication_title": "光明如来と日月地大神の相違 （昭和23年3月28日）",
      "publication_title_ptbr": "A Diferença entre Komyo Nyorai e Nichigetsuchi Okami (28 de março de 1948)",
      "content": "**信者の質問** \n「光明如来と日月地（みろく）大神との相違についてお教え願いたいのですが」\n\n**明主様の御垂示** \n「結局同じもんですがね。\n\nつまり最高の地位になられた場合「日月地」です。\n\n「日月地」は大神で神の位です。\n\nこれで五六七となってお働きが完全になる。\n\n光明如来のほうは火と水です。\n\n観音様は火水土ですが、土が少しなんです。\n\n何故土が少ないかと言うと、これは私が出てから加わったからです。\n\n観音様は慈悲のお働きで善悪無差別、一切衆生をすべてを救うお働きであって、\n\nあいつは悪いとか、こいつはどうとかいうのは観音様ではない。\n\n観音様の御本体は国常立尊で、北海道の芦別山に押込められてから霊界で閻魔大王になリ審判のお働きをされる。\n\n従って頗る苛しいんです。\n\n処がそれ丈では人間がやり切れぬから慈悲の神として現れたのが観音様であり、\n\n神や如来の地位では高すぎて衆生済度が出来ないから菩薩の位に下がられたんです。\n\nそれが一段上がったのが光明如来です。・・・\n\n光明如来になると火と水―光が強くなる（光は火に横棒、横棒は水）。\n\n今度離して御浄めする様になったのは、光明如来のお働きで、くっつけてしていたのは観音様のお働きです。\n\nそして土の力が完全に強くなられたのが「日月地」です。・・・\n\n一昨年までは私も治療したが、去年から出来なくなった。\n\nそれは位が高くなって大衆と離れた為なんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria que me ensinasse sobre a diferença entre Komyo Nyorai e Nichigetsuchi (Miroku) Okami.\"\n\n**Ensinamento de Meishu-Sama**\n\"No fim das contas, são a mesma coisa.\n\nOu seja, quando atinge a posição suprema, é 'Nichigetsuchi' (Sol, Lua e Terra).\n\n'Nichigetsuchi' é o Grande Deus (Okami), a posição de Deus.\n\nCom isso torna-se 5-6-7 (Miroku) e a atuação torna-se perfeita.\n\nKomyo Nyorai é Fogo e Água.\n\nKannon é Fogo, Água e Terra, mas a Terra é pouca.\n\nPor que a Terra é pouca? Porque isso foi acrescentado depois que eu apareci.\n\nA atuação de Kannon é de misericórdia, sem distinção de bem e mal, uma atuação para salvar todos os seres sencientes;\n\ndizer 'aquele é mau' ou 'este é assim ou assado' não é Kannon.\n\nA verdadeira entidade de Kannon é Kunitokotachi no Mikoto; depois de ser confinado no Monte Ashibetsu em Hokkaido, tornou-se o Grande Rei Enma no Mundo Espiritual e exerce a função de julgamento.\n\nConsequentemente, Ele é extremamente severo.\n\nNo entanto, como os seres humanos não suportariam apenas isso, Quem se manifestou como Deus de Misericórdia foi Kannon;\n\ne como a posição de Deus ou Nyorai seria alta demais para a salvação dos seres sencientes, Ele desceu à posição de Bosatsu.\n\nQuem subiu um degrau a partir disso é Komyo Nyorai...\n\nAo tornar-se Komyo Nyorai, o Fogo e a Água — a Luz (Hikari) — tornam-se fortes (A Luz '光' é o Fogo '火' com um traço horizontal; o traço horizontal é a Água).\n\nO fato de agora purificarmos à distância (sem tocar) deve-se à atuação de Komyo Nyorai; fazer tocando era a atuação de Kannon.\n\nE quando a força da Terra se tornou completamente forte, tornou-se 'Nichigetsuchi'...\n\nAté o ano retrasado eu também fazia tratamentos, mas a partir do ano passado não pude mais fazer.\n\nIsso é porque a posição se tornou elevada e me distanciei das massas.\"",
      "has_translation": true,
      "date": "昭和23年3月28日"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 3,
      "publication_title": "観音様の出世 （昭和26年6月2日）",
      "publication_title_ptbr": "A Promoção de Kannon (2 de junho de 1951)",
      "content": "**信者の質問** \n「死霊など憑依した場合、日月地（みろく）大御神様の三唱でよろしゅうございましょうか」\n\n**明主様御垂示** \n「良いです。つまり、観音様が出世されて光明如来様になり、また出世されて日月地大御神様になる。\n\n出世というのは世に出ると書くでしょう。これが本当の出世になる。これより、神様が表面に出るというのですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No caso de possessão por espíritos mortos, etc., está bem recitar três vezes 'Nichigetsuchi (Miroku) Omikami'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, está bem. Ou seja, Kannon foi promovido e tornou-se Komyo Nyorai, e foi promovido novamente tornando-se Nichigetsuchi Omikami.\n\n'Promoção' (Shusse) escreve-se 'Sair ao Mundo' (Yo ni Deru), não é? Esta é a verdadeira promoção. A partir daqui, significa que Deus vem à superfície.\"",
      "has_translation": true,
      "date": "昭和26年6月2日"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 4,
      "publication_title": "観音の御名は無くなる （昭和24年5月25日発行）",
      "publication_title_ptbr": "O Nome Kannon Desaparecerá (Publicado em 25 de maio de 1949)",
      "content": "**信者の質問** \n「分霊と化身について。」\n\n**明主様御垂示** \n「分霊とはわけみたまと言い、人間にはないが神様はいくつにも霊を分けられる。\n\nしかし神社で同じ神様をほうぼうで祀る場合、神の分霊と言うが本当を言うと、家来の直系とか傍系などの神様もある。\n\nしかし天之御中主神（あめのみなかぬしのかみ）とか高皇産霊（たかみむすび）、神皇産霊神（かむみむすびのかみ）とかはそうでないが、\n\n伊邪諾（いざなぎ）尊、伊邪冊（いざなみ）尊、天照大御神などは人体をもって一度この世に現われ給うた神であるから、爪や頭髪を分けて祭られたのである。\n\n　  \n化身で一番重要なことは、仏は全部神の化身であって、夜の世界の間は仏の世であるから神々は全部仏に化身された。\n\n天照皇大神が大日如来、月読尊が阿弥陀如来、稚姫君尊が釈迦如来というようにである。\n\n従って、仏滅ということは仏がみな元の神格に還り給うことである。\n\n善言讃詞に「観世音菩薩此土に天降らせ給ひ　光明加来と現じ　応身弥勒と化し」とあるが、\n\n観音は伊都能売の神であり、ミロク神の化身である。\n\n従って、いずれは観音という御名もなくなる時が来る。霊界ではすでにほとんどなくなっている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre Bunrei (Espírito Dividido) e Keshin (Encarnação).\"\n\n**Ensinamento de Meishu-Sama**\n\"Bunrei chama-se 'Wakemitama'; os humanos não têm isso, mas Deus pode dividir Seu espírito em vários.\n\nNo entanto, quando o mesmo Deus é cultuado em vários santuários, diz-se que é o espírito dividido de Deus, mas, para dizer a verdade, também existem deuses vassalos da linhagem direta ou colateral.\n\nContudo, deuses como Ame no Minakanushi no Kami, Takamimusubi ou Kamimusubi no Kami não são assim, mas\n\nIzanagi no Mikoto, Izanami no Mikoto e Amaterasu Omikami, etc., são deuses que se manifestaram neste mundo uma vez possuindo um corpo humano, por isso foram cultuados dividindo-se unhas e cabelos.\n\nO mais importante sobre a encarnação (Keshin) é que todos os Budas são encarnações de Deus; como durante o Mundo da Noite era a era de Buda, todos os Deuses se encarnaram em Budas.\n\nAssim como Amaterasu Sume Okami se tornou Dainichi Nyorai, Tsukuyomi no Mikoto se tornou Amida Nyorai, e Wakahimegimi no Mikoto se tornou Shakyamuni Nyorai.\n\nPortanto, 'Butsumetsu' (o fim de Buda) significa que todos os Budas retornam à sua divindade original.\n\nNa Zengensanshi (Palavras de Louvor ao Bem) diz: 'Kanzeon Bosatsu desceu a esta terra, manifestou-se como Komyo Nyorai e transformou-se em Ōjin Miroku';\n\nKannon é o Deus Izunome e é uma encarnação do Deus Miroku.\n\nPortanto, chegará o tempo em que o nome Kannon também desaparecerá. No Mundo Espiritual, já desapareceu quase totalmente.\"",
      "has_translation": true,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 5,
      "publication_title": "観音様は昭和二十三年の時点では仏と神との中途 （昭和23年8月18日）",
      "publication_title_ptbr": "No Momento de 1948, Kannon Estava a Meio Caminho entre Buda e Deus (18 de agosto de 1948)",
      "content": "「観音様は仏であり光明如来も仏であるのに、それに神主の服をつけ祝詞を上げたりするのはちょっと変かもしれないが、\n\n観音様は菩薩から出世するのではなく、一時菩薩の位に衆生済度のため下げられたから、元の上の位にお戻りになるのであって、一段上の位が光明如来それから五六七大神になられる。\n\nいまは仏と神との中途です。」\n\n---",
      "content_ptbr": "\"Sendo Kannon um Buda e Komyo Nyorai também um Buda, talvez pareça um pouco estranho vestir roupas de sacerdote xintoísta e entoar orações (Norito) para Eles,\n\nmas Kannon não está sendo promovido a partir de Bosatsu; Ele foi rebaixado temporariamente à posição de Bosatsu para a salvação dos seres sencientes, e agora está retornando à Sua posição elevada original; um grau acima é Komyo Nyorai e depois torna-se Miroku Okami.\n\nAgora Ele está a meio caminho entre Buda e Deus.\"",
      "has_translation": true,
      "date": "昭和23年8月18日"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 6,
      "publication_title": "開教の辞　世界救世教の誕生 （昭和二十五年二月四日）",
      "publication_title_ptbr": "Declaração de Abertura: O Nascimento da Sekai Kyusei Kyo (4 de fevereiro de 1950)",
      "content": "「昭和二十二年八月三十日、宗教法人として、創立された日本観音教団並びに同二十三年十月三十日同じく創立された日本五六七教会は、\n\n今回自発的に解散し、右両会を打って一丸としたる新しき構想のもとに、\n\n本年二月四日立春の日を期して、表題のごとき宗教法人世界救世教（世界メシヤ教）の創立出現となったのである。\n\nこれは、非常に重大な意義があり、もちろん神の深き御旨（みむね）によるのであって、人間の意図ではないことはいまさら言うまでもない。\n\nいつも吾らが唱えるところの、霊界における夜昼転換の時期にいよいよ入ったからである。\n\nこれも吾らが常に言うところの仏教の救いは夜の期間中であるから\n\n夜の消滅とともに観世音菩薩の御救いの転移進展となるので、\n\n一言にしていえば仏滅を意味するのである。\n\nしたがって、観世音菩薩のお働きも救世主のそれとなるのは勿論である。\n\nすなわち化身仏であらせられた観世音菩薩はここに仮面を脱いで、ご本体である神のお働きとなり給うのである。\n\n以上のごとく霊界が昼となる以上、これが現界に移写するにおいては、夜の文化は当然不用なものは滅び有用な物のみが残る事となるのは当然である、\n\nそれのみではない、長年月にわたる暗黒時代によって人類の罪穢の少なからず堆積せる以上、\n\nそれの清掃作用が行われなくてはならない、右の滅ぶべき不用物とはこれを指して言うのである、\n\nしかもそれと同時に昼の文化の建設が開始さるるのである、かくのごとき空前絶後の一大転機とは、何を指すのであろうか、\n\n全く何千年否何万年以前より決定していた神のプログラムなのである。  \n　  \nまた別の言葉を借りて言えば大規模な世界的破壊と創造が行われるのである、\n\n嗚呼斯の如（このよう）な重大時期に際会しつつある今、神の大愛はいかなる形に表われるかを知らねばならない、\n\nすなわちその具体化としては一切が滅ぶものと生き残るものとのいずれかに決定さるるのである、\n\nしかしながら右は止むを得ないとしても神の恩恵は、一人でも多く滅ぶるものを救わせ給わんとして、\n\n神の代行者を選び救世の大業を行わせ給うのである、\n\nまたその使命達成の機関として運用されるのが本教であるから、本教の使命たるや実に大なりというべきである、\n\nこの意味においていよいよ切迫せる最後の時期に当っての活動こそ刮目すべきものがあろう、\n\nその結果吾らの唱導する地上天国こそ最後の目標でなければならないのである。  \n　  \n私は、これまで顧問の名の下に、いわば蔭にあって経綸を行っていたが、\n\nようやく基礎的工作も出来上ったので、ここに表面的活動に移る事となった訳である、\n\n端的に言えば、いよいよ本舞台に登場する事となったのである、\n\n従って各般にわたって漸次組織形体はもとより、活動の形式も新しく生れるのはもちろんである。  \n　  \nそうして、祝詞にもあるごとく観世音菩薩、光明如来、メシヤ（救世主）、弥勒神等も、御名は異なれど同一の御神霊である以上根本は変るのではない、\n\nいわば時期に応じて御神霊の活動範囲が拡充するのであるから、\n\n御神体も御守りもある時期まではそのままで差支えない、\n\nいまだ種々発表したい事もあるが、時期の推移に従って漸次発表する段取りとなるので、今はこの辺に止めておくのである。\n\n最後に言わなければならないことは、これまでは観世音菩薩のお働きであったから、いわば東洋的であった。\n\nしかるに時期切迫のためどうしても一大飛躍によって全人類を救わなければならない、\n\nとすれば世界的に拡充する必要がある、世界救世教の名による所以である。\n\nいま一つは観世音菩薩は、善悪無差別的救済であったが、\n\nいよいよ地上天国が目前に迫り来った、今日ここに善悪を立て分け、善を育て悪を滅しなければならないことになった。\n\nいわゆる悪のトドメである。\n\nしたがって救いの力も決定的でなくてはならない、\n\nその力こそメシヤの揮わせらるる大神力である。\n\n鳴呼、慶賀すべき時とはなったのである。」\n\n---",
      "content_ptbr": "\"A Nihon Kannon Kyodan (Corporação Religiosa Kannon do Japão), fundada em 30 de agosto de 1947, e a Nihon 567 Kyokai (Igreja 567 do Japão), igualmente fundada em 30 de outubro de 1948,\n\ndissolveram-se voluntariamente nesta ocasião, e sob uma nova concepção de unir ambas as organizações em um único corpo,\n\nno dia 4 de fevereiro deste ano, dia de Risshun (Início da Primavera), surgiu a fundação da Corporação Religiosa Sekai Kyusei Kyo (Igreja do Messias Mundial), como consta no título.\n\nIsso tem um significado extremamente grave e, escusado será dizer, deve-se à profunda Vontade de Deus, não sendo intenção humana.\n\nÉ porque entramos finalmente na época da transição da Noite para o Dia no Mundo Espiritual, algo que sempre pregamos.\n\nComo também sempre dizemos, a salvação do Budismo pertence ao período da Noite,\n\nentão, com o desaparecimento da Noite, ocorre a transferência e o progresso da salvação de Kanzeon Bosatsu;\n\nem uma palavra, isso significa o Butsumetsu (Fim de Buda).\n\nConsequentemente, é natural que a atuação de Kanzeon Bosatsu também se torne a do Messias (Salvador).\n\nOu seja, Kanzeon Bosatsu, que era um Buda Encarnado, retira aqui Sua máscara e passa a exercer a atuação de Deus, que é Sua verdadeira entidade.\n\nComo dito acima, uma vez que o Mundo Espiritual se torna Dia, ao projetar-se isso no Mundo Material, é natural que a cultura da Noite pereça naquilo que for inútil e reste apenas o que for útil.\n\nNão é só isso. Visto que os pecados e impurezas da humanidade acumularam-se não pouco devido à longa era das trevas,\n\ndeve ser realizada a ação de limpeza disso; as coisas inúteis que devem perecer, citadas acima, referem-se a isso.\n\nE, ao mesmo tempo, inicia-se a construção da cultura do Dia. A que se refere essa grande virada sem precedentes?\n\nÉ inteiramente o programa de Deus, decidido há milhares, ou melhor, dezenas de milhares de anos.\n\nUsando outras palavras, realizar-se-á uma destruição e criação mundial em grande escala.\n\nAh, agora que estamos encontrando tal época grave, temos de saber de que forma o Grande Amor de Deus se manifestará.\n\nOu seja, como concretização disso, tudo será decidido entre o que perece e o que sobrevive.\n\nNo entanto, mesmo que o acima exposto seja inevitável, a Benção de Deus tenta salvar o maior número possível daqueles que pereceriam,\n\ne escolhe um representante de Deus para realizar a Grande Obra de Salvação do Mundo.\n\nE, como é esta religião que será utilizada como órgão para o cumprimento dessa missão, deve-se dizer que a missão desta religião é realmente grande.\n\nNesse sentido, a atividade nesta época final que se aproxima cada vez mais será algo digno de atenção.\n\nComo resultado, o Paraíso Terrestre que pregamos deve ser o objetivo final.\n\nAté agora, sob o nome de Conselheiro, eu realizava o Plano Divino, por assim dizer, na sombra,\n\nmas como o trabalho de base finalmente ficou pronto, passarei agora à atividade superficial.\n\nFalando francamente, chegou a hora de subir ao palco principal.\n\nConsequentemente, é natural que nasça não apenas a forma da organização, mas também o estilo de atividade de maneira nova e gradual em todos os aspectos.\n\nE assim, como consta na Oração, Kanzeon Bosatsu, Komyo Nyorai, Messias (Salvador) e Deus Miroku, embora tenham nomes diferentes, são o mesmo Espírito Divino, portanto o fundamento não muda.\n\nComo o raio de atividade do Espírito Divino se expande conforme a época,\n\nnão há problema em manter a Imagem Divina e o Ohikari como estão até certo tempo.\n\nAinda há várias coisas que desejo anunciar, mas como o farei gradualmente conforme a mudança do tempo, por ora pararei por aqui.\n\nPor último, o que devo dizer é que, até agora, como era a atuação de Kanzeon Bosatsu, era, por assim dizer, oriental.\n\nNo entanto, devido à urgência do tempo, é imperativo salvar toda a humanidade através de um grande salto,\n\ne para isso é necessário expandir mundialmente; esta é a razão do nome Sekai Kyusei Kyo (Igreja do Messias Mundial).\n\nOutro ponto é que Kanzeon Bosatsu era a salvação indiscriminada de bem e mal, mas,\n\nagora que o Paraíso Terrestre está iminente diante dos olhos, tornou-se necessário hoje separar claramente o bem do mal, cultivar o bem e destruir o mal.\n\nÉ o chamado golpe final no mal.\n\nPortanto, a força da salvação também deve ser decisiva.\n\nEssa força é, precisamente, o Grande Poder Divino que o Messias exerce.\n\nAh, chegou o tempo que deve ser celebrado.\"",
      "has_translation": true,
      "date": "昭和二十五年二月四日"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 7,
      "publication_title": "何故救世教となった乎 （昭和25年3月20日発行）",
      "publication_title_ptbr": "Por Que Se Tornou Kyusei Kyo (Publicado em 20 de março de 1950)",
      "content": "「開教以来いまだ三年とは経たない観音教団も五六七教会も、今回統合して一つになり、救世（メシヤ）教の名によって新たに発足する事になったのは、いかなる訳であろうか、これは信者の誰しも知りたいと思うであろうから、ここにかくのである。\n\n以前から私が始終言っている事は、神様は何事も型で見せると共に、型を行わせらるるという事である。\n\nその意味においていつかは霊と体、すなわち経（たて）と緯（よこ）と結び、十字形になり、\n\nそれからが本当の神様の御働きになるという事である。\n\n経と緯は火と水であるから、火はカであり、水はミで、カミの御働きになる。\n\nまた仏教は月であり、月は夜の光であるから、観世音菩薩は御仏である以上、\n\n夜の月の御働きであるから、絶対力は揮い得なかったのは時期の関係で止むを得なかったのである。\n\n従って、いよいよ昼の世界になる以上、仏の御働きはここに解消し、神の御働きとならせらるるのである。\n\nそれが前述のごとく救世教となった事はもちろんである。\n\n右のごとく神の御働きとなったとしても、日本古来からある神道とは違うのである。\n\n神道は日本の民族宗教で限られたるものである以上、万事世界的になった今日としては意味がなくなったので、\n\n終戦後神道の影が薄くなったのも、それに外ならないのである。\n\nという訳で、最高の神様は民族や国の差別などはなく世界全人類を救わせ給う事になり、実に有難い時となったのである。\n\nここにおいて適当な名称を冠せなくてはならない、とすれば、救世の名こそ最も相応しいが、救世教では漢字である以上、東洋的で面白くない。\n\nそこでメシヤの振仮名を付けたので、これによって東洋も西洋も合せて世界的という訳である。\n\n特にメシヤの言葉はキリストに相通じ、文化民族憧憬の名称たるにおいてをやでもある。\n\nまた聞く所によれば、メシヤと最後の審判とは密接な関係があるという事で、\n\n吾らが常に唱える夜の終りと昼の初まりとの意味と同様であるのは意義実に深いものがある。\n\nところで、観世音菩薩が神の御働きとなるとすればどういう変り方になるかは、信仰者として最も関心事であろう。\n\nそれは度々言うごとく、善悪無差別的救いが無差別ではなくなり、善悪をはっきり立別けられるのである。\n\nという事は善の御守護は益々厚くなり、悪には今までと異いいよいよ厳しく裁かれ給うのである。\n\nこの点を深く肝に銘じて進むべきである。\n\nそれには何よりも出来るだけ御神書を拝読する事である。\n\n神様は、御理想である真善美の完き地上天国を造らるる以上、\n\n心の穢れた間違った者を徹底的に是正されなければならないからである。」\n\n---",
      "content_ptbr": "\"Qual será a razão pela qual a Kannon Kyodan e a 567 Kyokai, que ainda não completaram três anos desde o início da difusão, unificaram-se agora em uma só e partiram novamente sob o nome de Igreja do Messias (Kyusei Kyo)? Como creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu tenho dito sempre desde antes é que Deus mostra tudo através de moldes e também faz executar os moldes.\n\nNesse sentido, um dia o Espírito e a Matéria, ou seja, a urdidura (vertical) e a trama (horizontal) se uniriam, formariam a cruz,\n\ne a partir daí começaria a verdadeira atuação de Deus.\n\nA urdidura e a trama são o Fogo e a Água; Fogo é 'Ka' e Água é 'Mi', tornando-se a atuação de 'Kami' (Deus).\n\nAlém disso, o Budismo é a Lua, e como a Lua é a luz da noite, Kanzeon Bosatsu, sendo um Buda,\n\nera a atuação da Lua da noite, por isso era inevitável que não pudesse exercer a força absoluta devido à questão do tempo.\n\nConsequentemente, uma vez que se torna finalmente o Mundo do Dia, a atuação de Buda dissolve-se aqui e Ele passa a exercer a atuação de Deus.\n\nÉ claro que, por isso, tornou-se a Igreja do Messias, como mencionado anteriormente.\n\nMesmo que tenha se tornado a atuação de Deus como dito acima, é diferente do Xintoísmo existente no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido nos dias de hoje em que tudo se tornou mundial;\n\no fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é outra coisa senão isso.\n\nPor essa razão, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país, tornando-se realmente um tempo de gratidão.\n\nAqui, tornou-se necessário coroar com um nome adequado; o nome 'Kyusei' (Salvação do Mundo) é o mais apropriado, mas sendo 'Kyusei Kyo' em Kanji, é oriental e não é interessante.\n\nPor isso, adicionei a leitura 'Meshiya' (Messias); com isso, torna-se mundial, unindo Oriente e Ocidente.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, dizem que há uma relação íntima entre o Messias e o Juízo Final,\n\ne o fato de ser idêntico ao significado do fim da Noite e início do Dia que sempre pregamos tem um sentido realmente profundo.\n\nA propósito, a maior preocupação dos fiéis deve ser como será a mudança, uma vez que Kanzeon Bosatsu passa a ter a atuação de Deus.\n\nComo digo frequentemente, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão separados claramente.\n\nIsso significa que a proteção ao bem será cada vez mais intensa, e o mal será julgado com rigor cada vez maior, diferentemente de até agora.\n\nDeveis gravar profundamente este ponto no coração e avançar.\n\nPara isso, acima de tudo, é preciso ler os Ensinamentos Divinos o máximo possível.\n\nIsso porque, como Deus construirá o Paraíso Terrestre de perfeita Verdade, Bem e Belo, que é o Seu ideal,\n\nEle terá de corrigir drasticamente aqueles de coração impuro e errado.\"",
      "has_translation": true,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 8,
      "publication_title": "N氏帰幽に関するお言葉 （昭和25年2月）",
      "publication_title_ptbr": "Palavras sobre o Falecimento do Sr. N (Fevereiro de 1950)",
      "content": "「二十九日の晩、Nから電話がかかり、Nが人事不省に陥っているから御守護お願いしたいと言うのである。\n\n変だと思って、様子を聞いてみると、脳溢血の具合である。\n\nそれで、指図をして二十分くらいすると、また電話がかかったが、どうも脳溢血らしくもないが、\n\nさかんに嘔吐をするとのことで、非常に悪いから、よく聞いてみると、よほど重症らしい。\n\nそれから一回か二回電話があった。ちょうど夜中の三時ごろで、遅いし、運転手の家もちょっとあったが、やっと起して車で行った。\n\n見ると脳溢血症状である。\n\nそういうのは脳溢血か脳貧血であるが、脳貧血ならそう長くはない。\n\n霊憑りとすれば嘔吐をすることはない。\n\nやっぱり脳溢血的である。\n\nとすれば左か右かだが、手は両方突っ張っている。まれには両方の脳溢血もある。\n\n二、三十分浄霊した。\n\nたいていは二、三十分で快くなるが、脳溢血は必ず気のつくものであるから、明日あたりは気づくであろうとひとまず帰った。\n\nすると明くる日になって亡くなったという報せで、驚いたとともにハッと思ったことがある。\n\nこれは浄化作用ではない。\n\n重要な使命を持つ人はこういうことがある。\n\nいまは大転換期であるからいままでNすなわち仏は滅し、神様の出る境目である。\n\nそして仏界に罪穢がある。\n\nそれを掃除するのに間に合わぬとき、その型になる人が犠牲になる。\n\nそして罪を贖うことになる。\n\nNさんは、その意味が多分にある。\n\nいままで観音様のときは、善悪無差別的救いであったので、非常に軟らかであった。\n\nこれからは厳しく罪や穢れは徹底的に清算されなくてはならぬ・・・という時期となった。\n\nそれでどうしても今度のようなことがあり得るわけである。\n\n立春の日には組織が変わった。\n\n元旦には、今年からたいへんだと言った。\n\nそれは世間のことと思ったら、教団自体に大きい変わり事があった。\n\nこれからは世の中に変わり事があろうと思う。\n\nいまは観音様のお働きはできない。\n\n祝詞にも、応身弥勒と化し、メシヤとならせと入れた。\n\n観音様はメシヤとならせられ、観音様のお働きはメシヤになる。\n\n観音様は東洋的であり、世界的のものではない。\n\n世界人類の救済からゆくと、メシヤ教はよほどキリスト教に近くなる。\n\nいずれはそうなるべきだが、ようやく時期が来たのである。\n\n神様はいろいろさせてそれにより神代の罪をいま帳消しになさる。\n\n故にその死が重大な意味をもつ。\n\n故に、N氏のやったことなど、いずれはたいへんな良いことをされたわけになる。\n\n一時は犠牲になるが、永遠な見方をしないと結論は出ない。」\n\n---",
      "content_ptbr": "\"Na noite do dia 29, recebi um telefonema da casa de N, dizendo que N havia caído em estado de inconsciência e pedindo proteção.\n\nAchei estranho e, ao perguntar sobre a situação, parecia um caso de hemorragia cerebral.\n\nDei instruções e, cerca de vinte minutos depois, ligaram novamente; disseram que não parecia tanto hemorragia cerebral,\n\nmas que ele estava vomitando muito e estava muito mal; ao ouvir os detalhes, parecia ser bastante grave.\n\nDepois disso, houve mais um ou dois telefonemas. Era por volta das três da madrugada; era tarde e a casa do motorista era um pouco longe, mas finalmente o acordamos e fui de carro.\n\nAo vê-lo, os sintomas eram de hemorragia cerebral.\n\nNesses casos, ou é hemorragia cerebral ou anemia cerebral, mas se fosse anemia cerebral não duraria tanto tempo.\n\nSe fosse possessão espiritual, não haveria vômitos.\n\nEra realmente semelhante à hemorragia cerebral.\n\nNesse caso, seria do lado esquerdo ou direito, mas ambas as mãos estavam rígidas. Raramente, há hemorragia cerebral bilateral.\n\nMinistrei Johrei por vinte ou trinta minutos.\n\nGeralmente, melhora em vinte ou trinta minutos, e como na hemorragia cerebral a pessoa sempre recobra a consciência, pensei que ele acordaria no dia seguinte e voltei para casa por enquanto.\n\nEntão, no dia seguinte, recebi a notícia de que ele havia falecido; fiquei surpreso e, ao mesmo tempo, percebi algo subitamente.\n\nIsso não é ação de purificação.\n\nPessoas que possuem uma missão importante passam por coisas assim.\n\nComo agora é um período de grande transição, até agora N, ou seja, o Buda, perece, e é a divisa onde Deus aparece.\n\nE no Reino Búdico há pecados e impurezas.\n\nQuando não dá tempo de limpar isso, a pessoa que serve de molde torna-se o sacrifício.\n\nE assim expia os pecados.\n\nNo caso do Sr. N, há muito desse significado.\n\nAté agora, na época de Kannon, a salvação era indiscriminada quanto ao bem e ao mal, por isso era muito suave.\n\nDaqui para frente, os pecados e as impurezas terão de ser liquidados drasticamente e com rigor... chegou essa época.\n\nPor isso, inevitavelmente, coisas como esta de agora podem acontecer.\n\nNo dia de Risshun, a organização mudou.\n\nNo dia de Ano Novo, eu disse que a partir deste ano seria difícil.\n\nPensei que fosse no mundo, mas houve uma grande mudança na própria organização religiosa.\n\nCreio que daqui para frente haverá mudanças no mundo.\n\nAgora não se pode fazer a atuação de Kannon.\n\nNa Oração também inseri: 'transformou-se em Ōjin Miroku e tornou-se o Messias'.\n\nKannon tornou-se o Messias, e a atuação de Kannon torna-se a do Messias.\n\nKannon é oriental e não é mundial.\n\nDo ponto de vista da salvação da humanidade mundial, a Igreja do Messias aproxima-se bastante do Cristianismo.\n\nDe qualquer forma deveria ser assim, e finalmente chegou o tempo.\n\nDeus faz com que várias coisas aconteçam e, através disso, cancela agora os pecados da Era Divina.\n\nPor isso, essa morte tem um significado grave.\n\nPortanto, o que o Sr. N fez, no fim das contas, tornar-se-á algo muito bom.\n\nTemporariamente torna-se um sacrifício, mas se não olharmos de uma perspectiva eterna, não chegaremos a uma conclusão.\"",
      "has_translation": true,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "Kanzeon Bosatsu 3 (De Buda Encarnado para a Atuação de Deus)",
      "pub_idx": 9,
      "publication_title": "観音様の御名は使うな （昭和26年7月8日）",
      "publication_title_ptbr": "Não use o Nome de Kannon (8 de julho de 1951)",
      "content": "**信者の質問** \n「メシヤ教になってからは、観音様という御名を使わんほうがよいのですか。」\n\n**明主様御垂示** \n「やはり使わぬほうがよい。\n\n大光明如来様の御守護をいただいたという言葉が、メシヤ教になってからは本当であるが、未信者に話する場合、観音様の御利益云々と話しても差し支えない。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde que se tornou Igreja do Messias, é melhor não usar o nome divino Kannon?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é melhor não usar.\n\nDizer que recebeu a proteção de Daikomyo Nyorai é o verdadeiro desde que se tornou Igreja do Messias, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon, etc.\"",
      "has_translation": true,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 14,
      "title": "国常立尊　１",
      "title_ptbr": "Kunitokotachi no Mikoto 1",
      "pub_idx": 0,
      "publication_title": "国常立尊 （昭和23年5月8日）",
      "publication_title_ptbr": "Kunitokotachi no Mikoto (8 de maio de 1948)",
      "content": "**信者の質問** \n「夜の世界とは・・・」\n\n**明主様御垂示** \n「天照皇大神の岩戸隠れ以後の時代を言うんです。\n\n伝説によれば国常立尊は非常に厳格な神様で、\n\nそのためその支配にやり切れず八百万の神々が一致して御引退を願った。\n\n結局世論に抗しかねて御引退になったということになってますがね。\n\nこの点は大本教祖の「出口なお」に国常立尊がお憑りになっていろいろ物語られた、それを基にして私はお話するんです。\n\n艮に引退せられ北海道の芦別山に押し込められた。これは本当でしょう。\n\nこれが節分の日で、一般の者はそれから豆を煎ってこれをぶつけるようになったんです。\n\n神々はこの煎豆に花が咲いたら出てきてもいいということを言って節分の行事をしたんです。\n\nそのとき国常立尊は綾部にもおられたんです。\n\nそのためか綾部地方は、鬼は内、福は外と逆に言うんです。\n\nですからこれは事実と思えるんですね。\n\n国常立尊は霊界で閻魔大王になられた。これは非常に苛（きび）しい善悪審判の役目ですね。\n\nしかし厳格一方のやり方ではかわいそうなので、尊は現界で観音様になられた。\n\nこれは私の解釈です。\n\nだから観音様は善悪無差別で慈悲をもって救われるんです。\n\n絶対の慈悲ですね。\n\nそういうわけと思って大差ない。\n\n天照皇大神と観音様とはぜんぜん違う。\n\n天照皇大神は太陽を表現しているんです。\n\n天に日月星辰があって地にこれが写っているんです。\n\n正月の「鏡餅」というのは天が地に写ることを意味してるんです。\n\nだからまた日月星辰が人間に写り、昔から偉い人を星というんです。\n\n天に木火土金水の星があるから人間にも五人の偉い人がきっとある。\n\n天照皇大神は太陽神で、仏界では大日如来です。仏とは全部神様が化けたもんですから。\n\nここにいろいろと神秘があります。\n\n国常立尊は神の中の頭梁で引退と同時に家来の神々も引退した。\n\nそのあとは邪神が支配することになり、天若彦命がその総大将です。\n\n天のじゃくとはこれで、天の邪鬼のことですね。\n\n人類が邪神に苦しめられるから、いっぽうでその害を防ぐため、国常立尊や正神界の神々・・・正神の中には邪神のほうについた神もある・・・が、出られる時になったんです。\n\n仏に化けられたのはみんな偉い神々です。\n\nが後には仏の中にも邪神についたり負けてしまったのもたくさんありますがね。\n\n艮の金神の妻神豊雲野尊（とよくもぬのみこと）は「未申（ひつじさる）の金神」です。\n\n古い時代には世界的にいろいろな御経綸があったんです。\n\n日本、朝鮮・・・昔は陸続きだった・・・中国などそうとう交通がさかんだった。\n\n国常立尊は生まれ変わっていろいろ仕事をされたと言われるがこれは事実らしいです。\n\n陸続きだったことは日本にも象の骨が出たことで判る。\n\n象があっちからやって来たに違いない。\n\nそして正神が仏になった時、一部の神は仏にならずに龍神になり、日本の近海で時を待つことになった。\n\nこれが八大龍王で釈迦に封ぜられたのです。\n\n九州の海峡、明石、越後と佐渡の間、東京湾の海底で時を待っていた。\n\nその他、十和田湖にもいました。\n\n十和田湖の龍神が天に昇った時は地震、暴風雨が起り、水が渦巻き、やがて金龍が昇天して行った。\n\nこれを二、三十人の人が見たそうで、私はその一人から聞いたんです。\n\n八大龍王はみんな人間になって働いているんです。\n\n勿論本人には判ってませんがね。\n\nまだおもしろい話もありますがそのうちだんだんに話しましょう。」\n\n---\n\n国祖御隠退と八大龍王\n「国常立尊様は綾部の地に皇居を営ませ給うた。\n\n（天津教文書に国常立天皇の御名がみえる）\n\n神々の輿論によってついに御隠退、芦別山へお出でになったという。\n\n綾部地方では、鬼は内福は外というから、根拠のない事ではあるまい。\n\nこれは大本教のお筆先による解釈である。\n\nその時正神界の神々は、邪神の世になって身に危険があるために仏になられた。\n\n（その総帥）中には仏になる事を肯んぜぬ神があった。\n\n中に八柱の神は釈迦から、貴神は龍神になっている要ありといって、それぞれ名をつけ、懇請した。これを封ぜられたという。\n\n八大龍王は佐渡と越後の境、東京湾、九州、あるいは十和田湖等に龍神となって身を潜め、時期到来して現在は昇天し、人体となって活躍している。\n\n人間それ自身は無論その事実は意識してない。邪神の総大将は天若彦である。\n\nこれは天邪鬼というのが本当である。\n\nその頃は朝鮮、中国等は陸続きであった。\n\n故に上野の松阪屋で掘る時マンモスの骨が出た事があり、九州でもそういう事があった。\n\n国常立尊は霊は閻魔大王となられ、御肉体は、観世音菩薩となられた。\n\nまた何遍もこの世にお生れになったのである。\n\n正神の中には、邪神に負けたり、邪神についたりしたものもある。\n\n国祖の家臣で一緒に落ちたものは少数である。それらは今度世に出られる。\n\n国祖は霊界ではすでにお出ましになっておられる。\n\n夜の世では、邪神の支配になる防止策として仏教を造られたのである。\n\n天照大神は、素盞嗚尊が天の誓約を破ったので、大神は転々として天の真奈井、元伊勢等を移動せられ、水上山へ逃げられ、\n\n草庵を営まれ、戸隠山で生涯を終えられた御模様である。その御跡を偲ぶ所でお祭りした。\n\n即ち伊勢神宮等それである。\n\nこれはずーっと国祖時代よりは新しい事である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O que é o Mundo da Noite?\"\n\n**Ensinamento de Meishu-Sama**\n\"Refere-se à era após Amaterasu Sume Okami se ocultar na Caverna Celestial (Iwato).\n\nSegundo as lendas, Kunitokotachi no Mikoto era um Deus extremamente rigoroso,\n\ne por isso, não suportando Seu governo, as miríades de deuses (Yaoyorozu no Kami) uniram-se e pediram a Sua retirada.\n\nDiz-se que, no fim, incapaz de resistir à opinião pública, Ele Se retirou.\n\nFalo sobre este ponto baseando-me no que Kunitokotachi no Mikoto relatou ao possuir a Fundadora da Oomoto, 'Deguchi Nao'.\n\nEle foi retirado para o Ushitora (Nordeste) e confinado no Monte Ashibetsu, em Hokkaido. Isso deve ser verdade.\n\nIsso aconteceu no dia de Setsubun, e a partir de então as pessoas comuns passaram a torrar feijões e atirá-los.\n\nOs deuses realizaram o evento de Setsubun dizendo que Ele poderia sair quando florescessem aqueles feijões torrados.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, dizem ao contrário: 'O Demônio para dentro, a Sorte para fora'.\n\nPor isso, creio que isso seja um fato.\n\nKunitokotachi no Mikoto tornou-se o Grande Rei Enma no Mundo Espiritual. Esta é a função de julgamento do bem e do mal, extremamente severa.\n\nContudo, como seria digno de pena agir apenas com rigor, o Mikoto tornou-se Kannon no Mundo Material.\n\nEsta é a minha interpretação.\n\nPor isso, Kannon salva com misericórdia, sem distinção de bem e mal.\n\nÉ a misericórdia absoluta.\n\nNão há grande erro em pensar dessa forma.\n\nAmaterasu Sume Okami e Kannon são completamente diferentes.\n\nAmaterasu Sume Okami representa o Sol.\n\nNo céu existem o Sol, a Lua e as Estrelas, e isso se reflete na Terra.\n\nO 'Kagami-mochi' de Ano Novo significa que o céu se reflete na terra.\n\nPor isso, o Sol, a Lua e as Estrelas também se refletem nos seres humanos, e desde a antiguidade chama-se as grandes pessoas de 'estrelas'.\n\nComo no céu existem as estrelas de Madeira, Fogo, Terra, Metal e Água, certamente existem cinco grandes pessoas entre os humanos.\n\nAmaterasu Sume Okami é o Deus do Sol, e no Reino Búdico é Dainichi Nyorai. Pois todos os Budas são formas assumidas pelos Deuses.\n\nAqui existem vários mistérios.\n\nKunitokotachi no Mikoto era o líder entre os deuses e, com Sua retirada, os deuses vassalos também se retiraram.\n\nDepois disso, os deuses malignos passaram a governar, sendo Amenowakahiko no Mikoto o general supremo deles.\n\n'Amanojaku' vem disso; é o Demônio do Céu (Ama no Jaki).\n\nComo a humanidade é atormentada pelos deuses malignos, por outro lado, para prevenir esse dano, chegou o tempo de Kunitokotachi no Mikoto e os deuses do Mundo dos Deuses Corretos... entre os Deuses Corretos também há aqueles que se aliaram aos deuses malignos... saírem.\n\nAqueles que se transformaram em Budas são todos Deuses grandiosos.\n\nMas, posteriormente, entre os Budas também houve muitos que se aliaram aos deuses malignos ou foram derrotados por eles.\n\nA deusa esposa de Ushitora no Konjin, Toyokumonu no Mikoto, é 'Hitsujisaru (Sudoeste) no Konjin'.\n\nNos tempos antigos, houve vários Planos Divinos em escala mundial.\n\nJapão, Coreia... antigamente eram ligados por terra... a China, etc., tinham um tráfego bastante intenso.\n\nDiz-se que Kunitokotachi no Mikoto reencarnou e realizou vários trabalhos, e isso parece ser um fato.\n\nO fato de serem ligados por terra é comprovado pelo surgimento de ossos de elefante também no Japão.\n\nNão há dúvida de que os elefantes vieram de lá.\n\nE quando os Deuses Corretos se tornaram Budas, uma parte dos deuses não se tornou Buda, mas sim Deus Dragão, e ficou aguardando o tempo nos mares próximos ao Japão.\n\nEstes são os Oito Grandes Reis Dragões (Hachidai Ryuo), que foram selados por Shakyamuni.\n\nEles aguardavam o tempo no estreito de Kyushu, em Akashi, entre Echigo e Sado, e no fundo da Baía de Tóquio.\n\nAlém disso, também havia no Lago Towada.\n\nQuando o Deus Dragão do Lago Towada subiu aos céus, ocorreram terremotos e tempestades, a água formou redemoinhos e, por fim, um Dragão Dourado ascendeu aos céus.\n\nDizem que vinte ou trinta pessoas viram isso, e eu ouvi de uma delas.\n\nTodos os Oito Grandes Reis Dragões tornaram-se humanos e estão trabalhando.\n\nClaro, as próprias pessoas não sabem disso.\n\nAinda há histórias interessantes, mas contarei aos poucos.\"\n\n---\n\n**A Retirada do Ancestral Divino e os Oito Grandes Reis Dragões**\n\n\"Kunitokotachi no Mikoto estabeleceu o Palácio Imperial na terra de Ayabe.\n\n(O nome do Imperador Kunitokotachi aparece nos documentos da Amatsukyo).\n\nDiz-se que, devido à opinião pública dos deuses, Ele finalmente retirou-se e foi para o Monte Ashibetsu.\n\nComo na região de Ayabe dizem 'O Demônio para dentro, a Sorte para fora', isso não deve ser infundado.\n\nEsta é uma interpretação baseada na Ofudesaki da Oomoto Kyo.\n\nNessa época, os deuses do Mundo dos Deuses Corretos tornaram-se Budas porque o mundo tornou-se dos deuses malignos e havia perigo para eles.\n\n(Seu líder) Entre eles, houve deuses que não consentiram em tornar-se Budas.\n\nEntre eles, oito divindades foram solicitadas por Shakyamuni, dizendo que era necessário que os Nobres Deuses se tornassem Deuses Dragões; ele deu nome a cada um e suplicou. Diz-se que eles foram selados.\n\nOs Oito Grandes Reis Dragões ocultaram-se como Deuses Dragões na divisa entre Sado e Echigo, na Baía de Tóquio, em Kyushu ou no Lago Towada, etc., e com a chegada do tempo, atualmente ascenderam e estão atuando em corpos humanos.\n\nOs próprios humanos, claro, não têm consciência desse fato. O general supremo dos deuses malignos é Amenowakahiko.\n\nÉ verdade que este é o Amanojaku.\n\nNaquela época, a Coreia, a China, etc., eram ligadas por terra.\n\nPor isso, quando escavaram na Matsuzakaya em Ueno, surgiram ossos de mamute, e em Kyushu também houve casos assim.\n\nKunitokotachi no Mikoto tornou-se, em espírito, o Grande Rei Enma, e Seu corpo físico tornou-se Kanzeon Bosatsu.\n\nAlém disso, Ele nasceu neste mundo diversas vezes.\n\nEntre os Deuses Corretos, houve também aqueles que perderam para os deuses malignos ou se aliaram a eles.\n\nOs vassalos do Ancestral Divino que caíram junto com Ele são poucos. Eles sairão ao mundo desta vez.\n\nO Ancestral Divino já apareceu no Mundo Espiritual.\n\nNo Mundo da Noite, o Budismo foi criado como uma medida preventiva contra o domínio dos deuses malignos.\n\nQuanto a Amaterasu Omikami, como Susanoo no Mikoto quebrou o Juramento Celestial, a Grande Deusa mudou-se de lugar em lugar, como Ama no Manai, Moto Ise, etc., fugiu para o Monte Minakami,\n\nconstruiu uma ermida e parece ter terminado a vida no Monte Togakushi. Ela foi cultuada nos locais que lembram Seus vestígios.\n\nOu seja, o Santuário de Ise e outros são isso.\n\nIsso é algo muito mais recente do que a era do Ancestral Divino.\"",
      "has_translation": true,
      "date": "昭和23年5月8日"
    },
    {
      "title_idx": 14,
      "title": "国常立尊　１",
      "title_ptbr": "Kunitokotachi no Mikoto 1",
      "pub_idx": 1,
      "publication_title": "天之若彦命が国常立尊を排斥 （昭和10年8月5日発行）",
      "publication_title_ptbr": "Amenowakahiko no Mikoto Ostracizou Kunitokotachi no Mikoto (Publicado em 5 de agosto de 1935)",
      "content": "「和光同塵（光をやわらげ、ちりにまじわる）\n\n観音様は人類救済の為にいかなる極悪な者も、獣や虫類に至るまでお救いを垂れられる為、馬頭観音のごとく、お姿を変えられて地獄の者までもお救いになられる。\n\n最高最貴の神様がこんなにしてまでも一切衆生を救われる。およそ人間は神様のお子である為、この苦の娑婆にあえぐ人間達を天国的生活に入らしめんと大変な御努力を遊ばされるので恐れ多い極みであります。\n\n何にも捉われず三十三相に化身されて融通無碍、円転滑脱、対手（あいて）に合せて喜ばれる様にされる。\n\n天台大師の観音原義のはこじつけで解らんが、世の音声を見る、そして救うと言うが、音を見るなぞとはおかしな話で、物は見る、音は聞くのである。\n\n要するに事実を解く事が出来ないのである。\n\n梵語＝観世音（アバロキテシュバラー）支那の鳩摩羅什（クマラジュウ）が観世音としたのである。  \n　  \n天照皇大御神が御現れになり、天忍穂耳尊（あめのおしほみみのみこと）がお生れになった。\n\nこの時分に相当に人類はあったが統治は出来なかったのである。\n\n天照皇大御神・・・左守　国常立尊（くにとこたちのみこと）\n\n　　　　　　　　　　　右守　素盞嗚尊（すさのをのみこと）\n\n国常立尊は忠義というより、実に誠忠無比の神様で力のある神様である。\n\n国常立尊が天下平定の御経綸を申付けられたが、最初は良く治ったが、余り厳格な神様故人民が窮屈になりし為、どうしてもやり切れん様になった。\n\nそこを見て取ったのが盤古神王の子天之若彦命（あめのわかひこのみこと）である。\n\nこの命が国常立尊を排斥する運動を起したのである。\n\nこれに共鳴者が非常に多かった。\n\nそして盤古神王を押立てんとしたが、盤古神王は善良でおとなしい神様で力がないから、この神を立れば楽が出来るからと、看板に盤古神王を立て、実権は天之若彦命が握り世界統治をやられたのである。\n\nこの為国常立尊は隠退遊ばされたのである。\n\nこの御隠退は東北へなされたと成っているが、世界から見ると日本であり、日本からすれば東北である。\n\n日本の東北、即（すなわち）艮（うしとら）へ御隠退された為にこの神様のことを艮（うしとら）の金神（こんじん）と申上げるのである。\n\n日本の艮はどこか、北海道の芦別山に御隠退になられたのである。\n\n又一方幽界では閻魔大王となられたのである。\n\n神様は霊分身が御自由である為、幾柱にも別れることが出来るのである。\n\nそこで伊都能売神様は、一方印度にて観音になられ、一方は兄の花姫尊（このはなひめのみこと）（梅の花）となられて富士山に御鎮りになられ、\n\n又、一方は金龍となって近江の国の琵琶湖へお隠れになられたのである。\n\nその故〔は〕富士山と琵琶湖を邪神に占領されたならば、日本は危険であるからである。\n\n富士山はなぜ大切かと言うと、人間で言うと富士山が臍（へそ）であるからである。\n\n人間の体としても臍は一番大切なところとすればその意であるからである。\n\nこの為兄の花姫と成られ、金龍となられてこの二ケ所を守られたのである。\n\n豊雲野尊（とよくもぬのみこと）は国常立尊の妻神様であるが、夫神様の犠牲となられ坤（ひつじさる）の方へ御隠退になられた。\n\n坤の方とは鬼界ケ島の事である。日本の西南に当るところである。\n\nこの神様が思兼尊（おもひかねのみこと）様である。\n\n又一方別れて木の花咲耶姫命（このはなさくやひめのみこと）になられて印度に行かれて釈迦となられたのである。\n\n木の花咲耶姫命の木の花は桜の花の事である。\n\n天之若彦命が世界統治をされて一時は楽になったと喜んでいた所、天之若彦命は女狂い等始めた為又非常に乱れて終った。\n\n天之若彦命の奥方の若姫岐美命（わかひめぎみのみこと）は非常に貞節な方であったが、いつの間にか素盞嗚尊と恋愛関係を結ばれた。\n\n素盞嗚尊はその時朝鮮に居られたので、烏となって行って逢われたのである。\n\n於加良洲明神（おからすみょうじん）と言うのはこの神様を祭られたのである。\n\nその後に春日明神となられたのである。\n\n音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。\n\n天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。\n\nこの神様は観音様と非常に関係のある神様である。\n\n音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、\n\n和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、\n\nこれは霊界での事であって、海の王様となられたのである。\n\n音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。\n\n宝と言っても霊的の事である。\n\nその為地方にある鉱山が出なかったのである。\n\nその宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。\n\n致し方なくその時の支配者を緩けたのである。\n\n神界の支配者　盤古神王\n\n　　　　　　　　　　大自在天\n\nこの神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。\n\nこの何千年来乙姫が実権者であったのである。\n\n上記のごとく音姫の世を観ているというのが観世音であった。\n\n時期は約三千年で九千年六千年三千年となっている。\n\n![][image28]\n\n三　　二　　一\n\nみる　世を　音姫の\n\n観ﾚ 　世ﾚ 　音\n\n国常立尊が天照大神から命ぜられた時が九千年前である。\n\n音とは日即ち統一の形である。\n\n要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。\n\n龍が天下を統一した時は暗となるのである。\n\n又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。\n\n字は皆意味があって出来ているのである。\n\n乙姫の統一した間を「暗の世」と言う。\n\n乙姫ともかくのであって、この乙姫の姿は黒龍である。\n\n黒龍は悪龍である。\n\n私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、\n\n![][image29]\n\n越―乙\n\n智―血―霊\n\n隆―龍\n\n蔵―オサム  \n　　　カクレル  \n　　　カクス\n\n越智隆蔵とは乙姫の型である。\n\n乙の字が既に龍の形なのである。　\n\n乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。\n\n越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。\n\n暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。\n\n観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。\n\n乙姫が神様に世を譲れば観世音とは言われなくなるのである。\n\nこの意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。\n\n又一名観自在天とも言い、印度では要するに観自在天なのである。\n\n印度は『大自在天』が最高の神であるから、この自在天の世を観ているという意味になるのである。\n\n日本では観世音である。\n\nこれは前述の音姫の世を見ているのである。\n\n龍　神止　　暗　　黒\n\n立　　正　　安　　国\n\n日蓮上人に邪神が懸ってこの立正安国論を説いたのである。\n\nこの邪神も龍神である事は立正の立で解るのである。\n\n立正安国論もあの当時であったから良かったのであるが、今日では駄目である。\n\nこの意味は「龍が神を止め暗黒の世とする」というのである。\n\n観音様は円満具足という事になる。丸くて完全であるという事である。真丸という事である。\n\n![][image30]\n\n真丸はダイヤモンドをよく見ると解る。\n\nダイヤは八角であるからその八角を取って行くと真丸になるのである。\n\nハッパ六十四角である。\n\n六十四角が真丸になるのである。\n\n又三十三相というのが実は三十二相である。\n\nこの三十二相は化身で、本体の聖観音を加えて三十三相というのである。\n\n聖観音は決して化けないのである。\n\n六十四州と言うのが、この意味に相通じているところがある。\n\n麻邇（まに）の玉―如意宝珠（にょいほうしゅ）とも言う。\n\n神霊（みたま）というのを神という。\n\n神というのは真丸な円満具足なる事である。\n\n玉の横の丶を上に掲げると主になる。\n\n玉の字は非常に貴い字である。\n\n伊都能売とは円満滑脱である。\n\n玉はくるくる自由自在にどちらへでも転んで行く。\n\n神様に角があっては善良な神様とは言えぬ。\n\n丸くならねばならん。\n\n丸いから転るのである。\n\n自由無碍に転るのである。\n\n法輪を転ずるとは観音様の事である。\n\n滑稽洒脱（しゃだつ）である。\n\n大いに笑わせるのである。\n\n観音行に近い人程丸いのである。\n\nどんな人にも合わして行かねばならんのである。\n\n怒るのは真丸ではない。\n\n人に突掛るのは角である。\n\n観音行はこの角が取れなければ丸くなる事は出来ない。\n\n又湿っぽくては駄目である。\n\n笑冠句（わらいかんく）を奨励するのはこの意味からである。\n\n笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである。\n\n世界の平和とは争がなくなる事である。」　（「観音講座　第三講座」より）\n\n---",
      "content_ptbr": "\"Wako Dojin (Suavizar a luz e misturar-se com a poeira)\n\nPara a salvação da humanidade, Kannon concede a salvação a qualquer um, mesmo ao mais perverso, e até aos animais e insetos; por isso, como Bato Kannon (Kannon com Cabeça de Cavalo), Ele muda Sua forma e salva até os seres do inferno.\n\nSendo o Deus mais elevado e nobre, Ele salva todos os seres sencientes fazendo até isso. Como, de modo geral, os seres humanos são filhos de Deus, é de uma reverência extrema o imenso esforço que Ele faz para levar os humanos, que sofrem neste mundo de amarguras, a uma vida paradisíaca.\n\nSem se prender a nada, Ele encarna em trinta e três formas, sendo livre e desimpedido, suave e versátil (Enten-Katsudatsu), adaptando-se ao interlocutor para agradá-lo.\n\nA explicação do Grande Mestre Tendai sobre o significado original de Kannon é forçada e não se entende; diz que é ver o som do mundo e salvar, mas dizer que vê o som é uma história estranha; as coisas se veem, os sons se ouvem.\n\nEm suma, ele não conseguiu explicar o fato.\n\nSânscrito = Avalokitesvara. Foi Kumarajiva (Kumaraju), da China, quem traduziu como Kanzeon.\n\nAmaterasu Sume Omikami manifestou-se, e nasceu Amenooshihomimi no Mikoto.\n\nNessa época havia bastante humanidade, mas não conseguiam governá-la.\n\nAmaterasu Sume Omikami... Guardião da Esquerda: Kunitokotachi no Mikoto\n\n                        Guardião da Direita: Susanoo no Mikoto\n\nKunitokotachi no Mikoto é um Deus de lealdade, ou melhor, de fidelidade incomparável, um Deus de força.\n\nKunitokotachi no Mikoto recebeu a ordem do Plano Divino de pacificação do mundo; no início governou bem, mas por ser um Deus muito rigoroso, o povo sentiu-se oprimido e a situação tornou-se insuportável.\n\nQuem percebeu isso foi Amenowakahiko no Mikoto, filho de Banko Shinno.\n\nEste Mikoto iniciou um movimento para ostracizar Kunitokotachi no Mikoto.\n\nHouve muitos simpatizantes disso.\n\nEntão, tentaram colocar Banko Shinno no poder, mas como Banko Shinno era um Deus bondoso e dócil, sem força, pensaram que se colocassem esse Deus teriam vida fácil; assim, usaram Banko Shinno como fachada, mas quem assumiu o poder real e governou o mundo foi Amenowakahiko no Mikoto.\n\nDevido a isso, Kunitokotachi no Mikoto retirou-Se.\n\nEssa retirada foi para o Nordeste, mas visto do mundo é o Japão, e visto do Japão é o Nordeste.\n\nPor ter se retirado para o Nordeste (Ushitora) do Japão, chamamos este Deus de Ushitora no Konjin (Deus Dourado do Nordeste).\n\nOnde fica o Nordeste do Japão? Ele se retirou para o Monte Ashibetsu, em Hokkaido.\n\nPor outro lado, no Mundo Astral, Ele tornou-se o Grande Rei Enma.\n\nComo Deus tem liberdade de divisão espiritual, Ele pode dividir-se em várias divindades.\n\nEntão, o Deus Izunome, por um lado, tornou-se Kannon na Índia; por outro, tornou-se Konohanahime no Mikoto (Flor de Ameixa) e consagrou-se no Monte Fuji;\n\ne, por outro, tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Omi.\n\nA razão disso é que se o Monte Fuji e o Lago Biwa fossem ocupados pelos deuses malignos, o Japão estaria em perigo.\n\nO motivo pelo qual o Monte Fuji é importante é porque, comparando com o ser humano, o Monte Fuji é o umbigo.\n\nConsiderando que o umbigo é a parte mais importante do corpo humano, é esse o significado.\n\nPor isso, Ele se tornou Konohanahime e o Dragão Dourado para proteger estes dois lugares.\n\nToyokumonu no Mikoto é a Deusa esposa de Kunitokotachi no Mikoto, mas tornou-se o sacrifício de Seu esposo divino e retirou-se para a direção Hitsujisaru (Sudoeste).\n\nA direção Sudoeste refere-se à Ilha Kikaigashima. Fica a sudoeste do Japão.\n\nEsta divindade é Omoikane no Mikoto.\n\nPor outro lado, dividiu-se e tornou-se Konohanasakuya Hime no Mikoto, foi para a Índia e tornou-se Shakyamuni.\n\nA 'Flor da Árvore' de Konohanasakuya Hime no Mikoto é a flor de cerejeira.\n\nAmenowakahiko no Mikoto governou o mundo e houve alegria por um tempo, pois a vida se tornou fácil, mas como Amenowakahiko no Mikoto começou a enlouquecer por mulheres, o mundo acabou tornando-se muito desordenado novamente.\n\nA esposa de Amenowakahiko no Mikoto, Wakahimegimi no Mikoto, era uma pessoa muito casta, mas sem perceber acabou iniciando um relacionamento amoroso com Susanoo no Mikoto.\n\nComo Susanoo no Mikoto estava na Coreia naquela época, Ela se transformava em um corvo para ir encontrá-Lo.\n\nOkarasu Myojin é o culto a esta divindade.\n\nPosteriormente, Ela tornou-se Kasuga Myojin.\n\nOtohime no Mikoto é a esposa de Susanoo no Mikoto; esta é a Otohime.\n\nPor ser irmã mais nova de Amaterasu Omikami, chamava-se 'Oto-Hime' (Princesa Irmã Menor), que passou a ser dito Otohime ou Otohime (escrita com 'Oto' de som ou 'Otsu').\n\nEsta Deusa tem uma relação muito profunda com Kannon.\n\nOtohime era uma Deusa muito ciumenta; por fim, devido ao excesso de ciúmes, tornou-se um Deus Dragão e escondeu-se no fundo do mar.\n\nTambém chamada de Deus Watatsumi, Deus O-Watatsumi ou Unabarahime no Mikoto, Ela construiu o Palácio do Dragão no fundo do mar;\n\nisso foi no Mundo Espiritual, e Ela tornou-se a Rainha do Mar.\n\nComo Otohime era muito gananciosa e também muito forte, Ela reuniu os tesouros do mundo e escondeu-se no mar.\n\nMesmo dizendo tesouros, refere-se a coisas espirituais.\n\nPor causa disso, as minas existentes nas regiões não produziam.\n\nCom esses tesouros, Ela tentou tomar o poder do mundo, mas por ser mulher, não conseguiu.\n\nSem alternativa, afrouxou o controle sobre o governante daquela época.\n\nGovernante do Mundo Divino: Banko Shinno\n\n                            Daijizaiten\n\nComo este Deus precisava de dinheiro e necessitava dos tesouros de Otohime do Palácio do Dragão, ele os recebeu de Otohime.\n\nDurante estes milhares de anos, quem detinha o poder real era Otohime.\n\nComo dito acima, Kanzeon significava 'Aquele que observa o mundo de Otohime'.\n\nO tempo é de cerca de três mil anos, sendo nove mil, seis mil e três mil anos.\n\n![][image28]\n\n3     2       1\n\nMiru  Yo o    Otohime no\n\nKan   Ze      On\n\n(Observar o Mundo de Otohime = Kanzeon)\n\nFoi há nove mil anos que Kunitokotachi no Mikoto recebeu a ordem de Amaterasu Omikami.\n\n'Oto' (Som) é a forma de 'Nichi' (Sol/Dia) ou seja, Unificação.\n\nEm suma, é o ideograma que significa 'Ritsu' (De pé/Dragão) unificando o mundo, portanto significa que Otohime está unificando o mundo.\n\nQuando o Dragão unifica o mundo, torna-se Escuridão (An).\n\nTambém é Trevas (Yami). Pode-se entender bem vendo que no ideograma Yami (闇) sempre está incluído o ideograma Oto (音).\n\nTodos os ideogramas são feitos com significado.\n\nO período unificado por Otohime chama-se 'Mundo das Trevas'.\n\nTambém se escreve Otohime (乙姫 - Princesa 'Otsu'), e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\nEu vi certa vez um dragão negro nadando no lago do Deus Dragão na casa do Sr. Ryuzo Ochi, e\n\n![][image29]\n\nOchi — Oto (Otsu)\n\nChi — Chi (Sangue) — Espírito\n\nRyu — Ryu (Dragão)\n\nZo — Osamu (Governar)\n\n      Kakureru (Esconder-se)\n\n      Kakusu (Esconder)\n\nOchi Ryuzo é o molde de Otohime.\n\nA letra 'Otsu' (乙) já tem a forma de um dragão.\n\nSignifica esconder, estar escondido ou governar o Dragão que possui o sangue, ou seja, o espírito de Otohime; com esse significado acima, é exatamente Otohime.\n\nNa ocasião da festividade do Deus Dragão na casa Ochi, quando cavaram um lago de três ou quatro shakus e cultuaram o Deus Dragão, um dragão negro nadou enchendo o lago por cerca de cinco minutos, então entendi muito bem.\n\nDizer que é um mundo de escuridão e ignorância (Mumyo) significa que é o mundo de Otohime (Princesa do Som).\n\nComo Kanzeon é o nome divino enquanto Otohime governa o mundo, não será usado por muito tempo daqui para frente.\n\nQuando Otohime ceder o mundo a Deus, Ele deixará de ser chamado de Kanzeon.\n\nNesse sentido também, percebe-se que não está longe o tempo em que o nome da Associação Kannon (Kannon-kai) mudará.\n\nTambém chamado de Kanjizaiten, na Índia, em suma, é Kanjizaiten.\n\nComo na Índia 'Daijizaiten' é o deus supremo, significa observar o mundo deste Jizaiten.\n\nNo Japão é Kanzeon.\n\nIsso é observar o mundo de Otohime, mencionado anteriormente.\n\nRyu (Dragão) Kami (Deus) Tomeru (Parar) An (Escuro) Koku (País)\n\nRitsu          Sho                        An          Koku\n\nUm deus maligno possuiu o Santo Nichiren e pregou o 'Rissho Ankoku Ron'.\n\nEntende-se que esse deus maligno também é um Deus Dragão pelo 'Ritsu' (Estar de pé/Dragão) de Rissho.\n\nO Rissho Ankoku Ron foi bom porque era aquela época, mas hoje não serve.\n\nO significado é 'O Dragão pára a Deus e torna o mundo escuro'.\n\nKannon significa perfeição harmoniosa (Enman Gusoku). Significa ser redondo e completo. Ser perfeitamente redondo.\n\n![][image30]\n\nEntende-se o 'perfeitamente redondo' ao observar bem um diamante.\n\nO diamante é octogonal; se formos tirando essas oito pontas, ele se torna perfeitamente redondo.\n\nOito vezes oito, sessenta e quatro ângulos.\n\nSessenta e quatro ângulos tornam-se um círculo perfeito.\n\nAlém disso, as Trinta e Três Formas são, na verdade, trinta e duas formas.\n\nEstas trinta e duas formas são encarnações; somando-se a elas a entidade real, Sho-Kannon (Kannon Sagrado), chamam-se Trinta e Três Formas.\n\nSho-Kannon nunca se transforma.\n\nAs sessenta e quatro províncias (do Japão antigo) têm algo em comum com esse significado.\n\nA Joia de Mani — também chamada de Nyoi Hoshu (Joia dos Desejos).\n\nAo espírito (Mitama) chama-se Kami (Deus).\n\nKami significa ser perfeitamente redondo e harmonioso.\n\nSe elevarmos o ponto '丶' do lado do ideograma Tama (玉 - Joia) para o topo, torna-se Shu (主 - Senhor/Principal).\n\nO ideograma Tama é um ideograma muito nobre.\n\nIzunome é suavidade e versatilidade.\n\nA bola rola livremente para qualquer lado, girando 'kuru-kuru'.\n\nSe Deus tiver pontas (arestas), não se pode dizer que é um Deus bondoso.\n\nTem que ser redondo.\n\nPorque é redondo, rola.\n\nRola com liberdade e sem impedimentos.\n\n'Girar a Roda da Lei' refere-se a Kannon.\n\nÉ o humor e o desapego (Kokkei Shadatsu).\n\nFaz rir grandemente.\n\nQuanto mais próxima a pessoa estiver da prática de Kannon, mais redonda ela é.\n\nÉ preciso adaptar-se a qualquer pessoa.\n\nZangar-se não é ser perfeitamente redondo.\n\nChocar-se com as pessoas é ter pontas.\n\nNa prática de Kannon, se não se retirarem essas pontas, não se pode tornar redondo.\n\nTambém não serve ser melancólico (húmido).\n\nO incentivo aos poemas humorísticos (Warai Kanku) vem desse sentido.\n\nSe rirmos e fizermos rir, tornamo-nos naturalmente um estado paradisíaco e podemos ser harmoniosos.\n\nA paz mundial é o desaparecimento dos conflitos.\" (Extraído de \"Palestras sobre Kannon - Terceira Palestra\")",
      "has_translation": true,
      "date": "昭和10年8月5日発行"
    },
    {
      "title_idx": 14,
      "title": "国常立尊　１",
      "title_ptbr": "Kunitokotachi no Mikoto 1",
      "pub_idx": 2,
      "publication_title": "国常立尊の定めた一夫一婦制を最初に違背したのは天若彦 （昭和23年7月4日）",
      "publication_title_ptbr": "Foi Amenowakahiko Quem Violou Pela Primeira Vez a Monogamia Estabelecida por Kunitokotachi no Mikoto (4 de julho de 1948)",
      "content": "**信者の質問** \n「天地の律法である一夫一婦制を定め給うた神様の御神名と、これの律法を最初に犯した神の名を御伺い申し上げます。」\n\n**明主様御垂示** \n「一夫一婦制は国常立尊様がお決めになった。厳格な神様である。\n\n最初にこれを犯したのが天若彦、これが世を乱したと書いてある。\n\n非常に女好きで、国常立尊を押込めた張本人で、世に天の邪鬼という。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar o nome do Deus que estabeleceu a monogamia, que é a lei do céu e da terra, e o nome do deus que violou essa lei pela primeira vez.\"\n\n**Ensinamento de Meishu-Sama**\n\"A monogamia foi decidida por Kunitokotachi no Mikoto. É um Deus rigoroso.\n\nQuem a violou pela primeira vez foi Amenowakahiko; está escrito que ele desordenou o mundo.\n\nEle gostava muito de mulheres, foi o responsável direto pelo confinamento de Kunitokotachi no Mikoto e é chamado no mundo de Amanojaku.\"",
      "has_translation": true,
      "date": "昭和23年7月4日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 0,
      "publication_title": "国常立尊の二面性 （昭和24年1月18日）",
      "publication_title_ptbr": "A Dualidade de Kunitokotachi no Mikoto (18 de janeiro de 1949)",
      "content": "**信者の質問** \n「立春の意義についてお伺い申し上げます。」\n\n**明主様御垂示** \n「節分はだいたい二月四日ですがね、その日で冬が終わり、二月五日から春になるので立春というのです。\n\nそれから、昔、国常立尊という神様が世論によって押し込められたのが節分の夜で、今度世に現われるのは立春の日だといわれてます。\n\nこれは大本教のほうの説ですがこれは本当です。\n\n観音様の裏は国常立尊ですから。・・・\n\nというのは、国常立尊は霊界で閻魔になったが、厳格一方の神様で善悪を厳しく分けられた。\n\nこれではかわいそうだというわけで仏に化けられたのが観音様なのです。\n\nだから観音様のお働きは大慈大悲で善悪を裁かず無差別に救われるのです。\n\n御讃歌に「如何ならむ罪も赦させ如何ならむ罪も尤むる天地の神」というのはそれです。\n\n神様には半面がある。\n\n実篤の言葉に「神の如く強く、神の如く弱し」とありますがその通りで、神様には非常に強い面と、非常に弱い面とがあるのです。」\n\n---\n\n国常立尊の現在のお働き\n**信者の質問** \n「御嶽、扶桑教における国常立尊の御働きについて・・・」\n\n**明主様御垂示** \n「国常立尊は今迄は霊界で、閻魔大王になられ、審判の神様であった。\n\n厳粛な、善悪を差別し、悪人は承知せぬというようなお働きで、善悪無差別で、慈悲を賜う観音様とは反対のお働きである。\n\n国常立尊は、相当以前から霊界をやめて、外の神様に任せて、現界でお働きになられ、いつも私を守護して下さる。\n\n力のあるのは一番で、いかなる悪魔でも国常立尊には敵わぬ。\n\nお浄めなども、先に、力のある悪魔をする場合は国常立尊の御守護を願うのである。\n\n鬼門の神様とはこの神様で、悪神といい、鬼は外福は内などという鬼というのも、この神様で、大本教でも御嶽教でも、この神様を祭っている。\n\n丹波の綾部地方では、「鬼は内福は外」という。\n\n綾部は国常立尊様の地場といい、昔はその御座所があった。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre o significado de Risshun (Início da Primavera).\"\n\n**Ensinamento de Meishu-Sama**\n\"Setsubun é geralmente no dia 4 de fevereiro; o inverno termina nesse dia, e a partir de 5 de fevereiro torna-se primavera, por isso chama-se Risshun.\n\nAlém disso, diz-se que antigamente o Deus chamado Kunitokotachi no Mikoto foi confinado pela opinião pública na noite de Setsubun, e que aparecerá novamente no mundo no dia de Risshun.\n\nEsta é uma teoria da Oomoto Kyo, mas é verdadeira.\n\nPois o verso de Kannon é Kunitokotachi no Mikoto...\n\nIsso porque Kunitokotachi no Mikoto tornou-se Enma no Mundo Espiritual, sendo um Deus de rigor absoluto que separava estritamente o bem do mal.\n\nConsiderando que assim seria digno de pena, Quem se transformou em Buda foi Kannon.\n\nPor isso, a atuação de Kannon é de Grande Misericórdia e Grande Compaixão, salvando indiscriminadamente sem julgar o bem e o mal.\n\nO Poema Divino que diz 'Deus do Céu e da Terra que perdoa qualquer pecado e que condena qualquer pecado' refere-se a isso.\n\nDeus tem dois lados.\n\nNas palavras de Saneatsu (Mushanokoji) diz 'Forte como Deus, fraco como Deus', e é exatamente assim; em Deus há um lado extremamente forte e um lado extremamente fraco.\"\n\n---\n\n**A Atuação Atual de Kunitokotachi no Mikoto**\n\n**Pergunta de um fiel**\n\"Sobre a atuação de Kunitokotachi no Mikoto na Ontake-kyo e na Fuso-kyo...\"\n\n**Ensinamento de Meishu-Sama**\n\"Até agora, Kunitokotachi no Mikoto estava no Mundo Espiritual, onde se tornou o Grande Rei Enma, sendo o Deus do Julgamento.\n\nSua atuação era solene, distinguindo o bem do mal e não tolerando os maus, uma atuação oposta à de Kannon, que concede misericórdia indiscriminada ao bem e ao mal.\n\nKunitokotachi no Mikoto deixou o Mundo Espiritual há bastante tempo, confiando-o a outros deuses, e passou a atuar no Mundo Material, protegendo-me sempre.\n\nEle é o número um em força; nenhum demônio é páreo para Kunitokotachi no Mikoto.\n\nNa purificação também, quando se trata de demônios fortes, peço primeiro a proteção de Kunitokotachi no Mikoto.\n\nO Deus do Kimon (Portão do Demônio) é este Deus; quando dizem deus maligno ou 'Demônio para fora, Sorte para dentro', esse 'Demônio' também é este Deus; tanto a Oomoto Kyo quanto a Ontake-kyo cultuam este Deus.\n\nNa região de Ayabe em Tamba, dizem 'O Demônio para dentro, a Sorte para fora'.\n\nDiz-se que Ayabe é o local sagrado de Kunitokotachi no Mikoto, e antigamente lá ficava o Seu Trono.\"",
      "has_translation": true,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 1,
      "publication_title": "観音様と国常立尊の関係 （昭和24年12月20日発行）",
      "publication_title_ptbr": "A Relação entre Kannon e Kunitokotachi no Mikoto (Publicado em 20 de dezembro de 1949)",
      "content": "**信者の質問** \n「観音様の御本体は国常立尊と伺っておりますが、その御関係について御教示をお願いいたします。」\n\n**明主様御垂示** \n「国常立尊という神様は厳正至直で、いかなる間違いも許さず、ずっと昔人間としてお生まれになり、死んでから閻魔大王になられたんです。\n\nしかし、閻魔大王は裁きを司り、なかなか厳しくて、霊になったものの汚れを取って救ってくださるんです。そうやって地獄を救われるんですね。\n\nそれが仏界に現われたのが観音様で、観音様は善悪無差別にお救いになり、決して罪を尤（とが）めることはなさらないんです。\n\nだから観音様の信者は決して人の罪を尤めちゃいけない、そういうことをすると観音様の御意志と違ってきてしまうんです。\n\n罪を尤めず、善悪無差別に救うのが大慈大悲なんですからね・・・\n\n国常立尊は裁きをなさるけど、人間がよくなれば裁かないんです。\n\n国常立尊は仕事がなくなってしまう。\n\nまあ、なんですね、検事総長を辞職するようなもんですね。\n\n罪人があるから警察なんかがあるんですからね。\n\nちょうど、病人がなくなれば医者はいらなくなってしまうのと同じです。\n\nだから私はよく言うんですよ、医学の発達なんてことはないってね。\n\n本当の理想は世の中から病人をなくしてしまうことであり、従って医学がなくなってしまうことなんです。\n\nしかし、現在それがまったく反対なのは医学がその天職を尽くしてないためか、あるいは医学の行き方が間違ってるからです。\n\nゆえに、医学はよろしく辞職したらいいんですよ。（笑声）\n\nところがなかなかこの点に気がつかないんですね。\n\nもっとも気がついてても生活問題などもあるから急に辞職もできないでしょうがね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que a verdadeira entidade de Kannon é Kunitokotachi no Mikoto; peço que nos ensine sobre essa relação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus chamado Kunitokotachi no Mikoto é de rigor e retidão absolutos, não permitindo qualquer erro; Ele nasceu como humano há muito tempo e, após a morte, tornou-se o Grande Rei Enma.\n\nO Grande Rei Enma preside o julgamento e é bastante severo; Ele retira as impurezas daqueles que se tornaram espíritos e os salva. É assim que Ele salva o inferno.\n\nA manifestação disso no Reino Búdico é Kannon; Kannon salva indiscriminadamente o bem e o mal e nunca condena os pecados.\n\nPor isso, os fiéis de Kannon jamais devem condenar os pecados das pessoas; se fizerem isso, estarão agindo contra a Vontade de Kannon.\n\nNão condenar o pecado e salvar indiscriminadamente o bem e o mal é o que é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se os humanos se tornarem bons, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se fosse renunciar ao cargo de Procurador-Geral.\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente igual ao fato de que, se não houver doentes, os médicos tornam-se desnecessários.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é acabar com os doentes do mundo e, consequentemente, a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou à medicina não estar cumprindo sua vocação ou ao método da medicina estar errado.\n\nPor isso, a medicina deveria fazer o favor de renunciar. (Risos)\n\nMas raramente percebem este ponto.\n\nEmbora, mesmo que percebam, provavelmente não possam renunciar de repente devido a problemas de sustento e outros.\"",
      "has_translation": true,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Kunitokotachi no Mikoto 2",
      "pub_idx": 2,
      "publication_title": "芦別山における霊視 （昭和24年10月1日）",
      "publication_title_ptbr": "Visão Espiritual no Monte Ashibetsu (1 de outubro de 1949)",
      "content": "**信者の質問** \n「昨年入信させて頂きました者で御座いますが、私は以前、日蓮宗の信仰をしておりました。\n\n北海道の芦別山には深い意味があると聞きましたが、\n\nその後、霊眼でその芦別山が見え、直径一丈位の大木が御座いまして、\n\nそこに御観音様の印度に行かれる時の雲上のお姿を見せて頂きました。\n\nそのお姿の御様子は、頭に金色のまばゆい王冠を戴かれその上に薄絹白色（幾分桃色がかる）の頭巾をかぶり給い、\n\n眼光鋭く御着衣は薄かば色の美しい上着に、下衣は薄水色にて、見るもすがすがしいお色をしておられ、\n\n目鼻立ち御立派にて、口元しっかりと締り濃き八字髭を立てられておられ、\n\n左手に如意の御玉を戴せられ、右手金色の金剛杖を持たれておられ\n\n（神通力を表わされる時、例えばこれより東の方へ行かんとなされる場合、\n\n金剛杖にて行く先を指されると行く先の様々の様子が一瞬にして解られるものと自分で感じられました）\n\n御伴の神は一人にて、これは薄茶色の上下の着衣にして、御尊の陰の形に添うごとく守護申し上げられるその時の御尊の御姿は、一見女の尊のごとく、お伴の神は左足下にひれ伏しておられます。\n\nこのような事を見せて頂きました事は本当で御座いましょうか。\n\nまたいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「国常立尊は、御隠退後、霊界では閻魔に、現界では、観音様になられた。\n\n芦別山に行かれ、霊界に行かれ、閻魔になられ、また印度へ行かれ、観音様になられた。\n\nお伴の神は金龍である。\n\nこの事を夢にみたので、大変結構である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tornei-me membro no ano passado, mas anteriormente praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi o Monte Ashibetsu com a visão espiritual; havia uma grande árvore de cerca de um 'jo' (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura de Kannon sobre as nuvens quando ia para a Índia.\n\nA aparência de Sua figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\nSeu olhar era penetrante; vestia um belo manto superior de cor de bétula clara e a veste inferior era de um azul-claro suave, cores refrescantes de se ver;\n\nSeus traços eram nobres, a boca firmemente fechada e usava um bigode grosso em forma de 'hachi' (oito);\n\nna mão esquerda levava a Joia dos Desejos (Nyoi no Tama) e na mão direita segurava um bastão de diamante (Kongo-zue) dourado.\n\n(Senti que, quando Ele manifestava Seu poder sobrenatural, por exemplo, decidindo ir para o Leste, ao apontar o destino com o bastão de diamante, compreendia instantaneamente os vários aspectos do destino).\n\nHavia um único Deus acompanhante, vestido com roupas castanho-claras em cima e embaixo, protegendo-O como se acompanhasse a sombra do Venerável; a figura do Venerável naquele momento parecia à primeira vista uma Deusa, e o Deus acompanhante estava prostrado aos pés d'Ele, à esquerda.\n\nSerá verdade que me foi mostrado tal coisa?\n\nE qual seria a razão? Peço que me esclareça.\"\n\n**Ensinamento de Meishu-Sama**\n\"Kunitokotachi no Mikoto, após retirar-Se, tornou-se Enma no Mundo Espiritual e Kannon no Mundo Material.\n\nEle foi para o Monte Ashibetsu, foi para o Mundo Espiritual e tornou-se Enma, e foi para a Índia e tornou-se Kannon.\n\nO Deus acompanhante é o Dragão Dourado.\n\nVocê viu isso em sonho; é muito bom.\"",
      "has_translation": true,
      "date": "昭和24年10月1日"
    }
  ]
}