{
  "theme_name_ptbr": "Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 0,
      "pub_idx": 0,
      "title_ptbr": "Constituição de Toda a Criação 1",
      "publication_title_ptbr": "Sobre os Elementos Fogo, Água e Terra (Publicado em 28 de setembro de 1942)",
      "content_ptbr": "“Em primeiro lugar, absolutamente todas as coisas no universo, toda a criação, são constituídas a partir de três grandes elementos.\n\nOu seja, não há nada cuja geração e desenvolvimento não dependa da força destes três grandes elementos.\n\nSe perguntarmos quais são esses três grandes elementos, eles são o Sol, a Lua e a Terra.\n\nIsto é, o Sol é a origem do elemento fogo, a Lua é a origem do elemento água, e a Terra é a origem do elemento terra.\n\nE a força destes — fogo, água e terra — flui, se cruza e se funde na vertical e na horizontal.\n\nOu seja, a vertical é composta por três estágios do céu à terra: o Sol, a Lua e a Terra.\n\nIsso fica claro ao observarmos que, durante um eclipse solar, o Sol, a Lua e a Terra se alinham verticalmente em três estágios.\n\nAssim, o Mundo Celestial é o mundo do fogo centrado no Sol; o Mundo Intermediário é o mundo da água centrado na Lua; e a Terra é o mundo do solo centrado no globo terrestre.\n\nEm seguida, a horizontal é a própria substância deste solo onde nós, a humanidade, habitamos.\n\nO que isso significa? Significa que o mundo real neste globo terrestre é a existência de espaço e matéria.\n\nA existência da matéria pode ser conhecida pelos cinco sentidos humanos, mas o espaço foi considerado, por muito tempo, como o ‘nada’.\n\nContudo, com o progresso da cultura, soube-se que o espaço não é o nada, mas que nele existe uma semimatéria (que chamarei provisoriamente de semimatéria) que é o ar.\n\nEntretanto, descobri que neste espaço, que até hoje se pensava conter apenas ar, existe mais um outro elemento.\n\nA isso, eu denomino ‘Reiki’ (Energia Espiritual).\n\nCertamente, em algumas religiões, pregam-se teorias sobre o Mundo Espiritual, espíritos vivos, espíritos mortos, espíritos possessores, etc., e ascetas ou terapeutas espirituais também discorrem sobre espíritos.\n\nNo Ocidente também, com o desenvolvimento da ciência espiritual, a pesquisa sobre espíritos e o Mundo Espiritual tem progredido consideravelmente.\n\nHá registros como a famosa obra de Sir Oliver Lodge, ‘A Sobrevivência do Homem’, e as crônicas de exploração do Mundo Espiritual do Dr. Ward.\n\nEmbora estes sejam razoavelmente dignos de crédito, são completamente diferentes do objetivo e âmbito da minha pesquisa.\n\nOriginalmente, o elemento da matéria é a terra, e é de conhecimento de todos que toda matéria nasce da terra e à terra retorna.\n\nEm seguida, o elemento da água, que é uma semimatéria, é emanado da Lua e preenche o ar.\n\nContudo, o Reiki não é matéria nem semimatéria, mas sim uma imaterialidade irradiada pelo Sol, razão pela qual permaneceu não descoberto até hoje.\n\nPortanto, para explicar de forma mais compreensível, pode-se dizer que a terra é matéria, a água é semimatéria e o fogo é imaterial.\n\nConforme o exposto, o elemento da matéria é a terra, o elemento do ar é a água, e o elemento do Reiki é o fogo.\n\nA força é gerada quando estes três elementos se fundem completamente.\n\nFalando cientificamente, a realidade do universo é que estes três elementos se fundem e atuam como átomos corpusculares quase inimagináveis.\n\nPortanto, o fato de este espaço que respiramos possuir temperatura, grau de secura e umidade adequados para a vida dos seres vivos deve-se à fusão e harmonia entre o elemento fogo e o elemento água.\n\nSe o elemento fogo deixasse de existir e restasse apenas o elemento água, tudo congelaria num instante.\n\nAo contrário, se o elemento água deixasse de existir e restasse apenas o elemento fogo, tudo explodiria num instante e tornar-se-ia o nada.\n\nE estes dois elementos, fogo e água, fundem-se com a terra, fazendo com que a terra gere força, e assim todas as coisas são geradas e desenvolvidas.\n\nPor este princípio, a natureza real é que o fogo queima na vertical e a água flui na horizontal; o fogo queima pela ação da água, e a água move-se pela ação do fogo.\n\nDesde a antiguidade, diz-se que o homem é um pequeno universo, e o princípio acima também se aplica ao corpo humano.\n\nOu seja, fogo, água e terra no corpo humano correspondem a ‘coração, pulmões e estômago’...\n\nO estômago ingere coisas nascidas da terra, os pulmões absorvem o elemento água (hidrogênio) e o coração absorve o elemento fogo.\n\nPortanto, o coração, os pulmões e o estômago no corpo humano são órgãos que absorvem os três elementos: fogo, água e terra.\n\nObservando que estes órgãos ocupam a parte mais importante da constituição humana, o princípio acima pode ser confirmado.\n\nNo entanto, até hoje, o coração era considerado apenas um órgão sanguíneo, que enviava o sangue impuro aos pulmões e reabsorvia o sangue purificado pelo oxigênio, porque se desconhecia totalmente a existência do elemento fogo.\n\nConforme exposto, o estômago engole o alimento, ou seja, o elemento terra, da boca através do esôfago; os pulmões absorvem o elemento água através da respiração; e o coração absorve o elemento fogo através das batidas cardíacas.\n\nConsequentemente, o fato de ocorrer febre quando surge uma doença é porque o coração absorve do Mundo Espiritual a quantidade necessária de calor, isto é, de elemento fogo, para dissolver as toxinas solidificadas na área afetada.\n\nOu seja, o bater do coração é uma ação de bombeamento para absorver o elemento fogo do Mundo Espiritual.\n\nO fato de a pulsação cardíaca aumentar antes da febre é porque a absorção de elemento fogo se torna frequente.\n\nOs calafrios nesse momento ocorrem porque, para absorver a quantidade de calor necessária para a purificação, reduz-se temporariamente o envio de calor para a temperatura corporal externa.\n\nPortanto, o baixar da febre significa que a ação de dissolução das toxinas terminou.\n\nSendo como descrito acima, o coração absorve o elemento fogo do Mundo Espiritual sem um instante de descanso... isso é a temperatura corporal.\n\nAlém disso, como os pulmões também absorvem incessantemente o elemento água da atmosfera através da respiração, a umidade dentro do corpo humano, além da que é ingerida pela boca, é obtida em grande quantidade pela absorção dos pulmões.\n\nPelo princípio acima, quando uma pessoa morre, a temperatura corporal desaparece instantaneamente e o corpo esfria, a umidade também desaparece, o sangue coagula e o cadáver começa a secar.\n\nExplicando isso: simultaneamente à morte, o espírito sai do corpo carnal e entra no Mundo Espiritual.\n\nPortanto, como o elemento fogo do espírito desaparece, a umidade coagula.\n\nEm outras palavras, o espírito, que é elemento fogo, retorna ao Mundo Espiritual; a umidade retorna à atmosfera; e o corpo carnal retorna à terra.” (Extraído de 'A Medicina do Amanhã', 1ª edição, página 19)",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 1,
      "title_ptbr": "Constituição de Toda a Criação 1",
      "publication_title_ptbr": "A Trindade dos Órgãos Internos e a Importância do Coração (Escrito em 1936)",
      "content_ptbr": "“A trindade dos órgãos internos refere-se ao coração, aos pulmões e ao estômago.\n\nPode-se dizer que estes órgãos são a base de todas as vísceras, desempenhando o papel mais importante.\n\nEm todas as artes médicas até hoje, houve considerável pesquisa sobre o estômago e os pulmões, e há certo reconhecimento sobre suas atividades.\n\nContudo, pode-se dizer que, quanto ao coração, a situação é de total desconhecimento.\n\nNo entanto, na realidade, dentre estes três órgãos, o coração é o mais importante.\n\nO fato de os médicos atribuírem a causa direta da morte à paralisia cardíaca deveria ser um indício para se compreender isso.\n\nSem que se esclareça a atividade funcional do coração, que é tão importante assim, o verdadeiro tratamento jamais poderá ser estabelecido.\n\nA medicina moderna diz que o sangue é purificado pelo movimento respiratório dos pulmões e enviado ao coração;\n\nComo método de purificação do sangue, recomenda-se respirar ar puro e incentiva-se grandemente a terapia de mudança de ares.\n\nAlém disso, dá-se importância à comida e bebida, e envidam-se os maiores esforços na pesquisa da nutrição e digestão.\n\nAssim, apesar de se esforçarem continuamente na pesquisa das atividades funcionais dos pulmões e do estômago, parece que não pesquisam muito sobre o coração.\n\nIsso é verdadeiramente estranho; será o resultado da resignação de que não se pode compreender a verdadeira natureza da função cardíaca?\n\nDe acordo com a minha pesquisa, a atividade do coração, dentre estes três órgãos, pode ser considerada a base da saúde humana.\n\nAfirmo que, enquanto o coração permanecer desconhecido, os métodos de tratamento e de saúde jamais serão solucionados.\n\nSendo assim, explicarei detalhadamente qual é a essência da atividade do coração, que é a mais importante, e o que é a pulsação.\n\nMesmo que a medicina atual consiga explicar que os pulmões realizam dezenas de movimentos respiratórios por minuto, ela não consegue explicar para que serve o bater do coração.\n\nPor exemplo, por que razão um paciente pulmonar, mesmo mudando de ares, respirando ar fresco e ingerindo nutrição suficiente para o estômago, não se cura facilmente?\n\nE por que razão não são poucos os habitantes do litoral que contraem tuberculose pulmonar?\n\nA medicina moderna ainda não consegue dar explicações sobre isso também.\n\nIsso ocorre porque a função do coração é totalmente desconhecida.\n\nPara explicar isso, primeiramente é preciso discorrer a partir da organização do mundo fenomênico deste globo terrestre.\n\nSe perguntarmos qual é a constituição deste mundo terrestre onde vivemos, ele é constituído por três mundos elementares.\n\n1. O Mundo Espiritual; 2. O Mundo do Ar; 3. O Mundo Material.\n\nContudo, as descobertas até hoje limitam-se apenas aos dois mundos: o do ar e o material, e o mais importante, o Mundo Espiritual, ainda não foi descoberto.\n\nNo Budismo, esta organização em três níveis é chamada de Três Mil Mundos ou Três Mundos (Sangai).\n\nExplicando estes três níveis de elementos: o primeiro, o Mundo Espiritual, é ainda mais rarefeito que o ar e, como não há método na ciência atual para medi-lo, deveria ser chamado de elemento espiritual.\n\nNo entanto, como as pesquisas recentes da ciência sobre elétrons, prótons, nêutrons, núcleos, etc., deram um passo adentro neste Mundo Espiritual,\n\nÉ de se acreditar que, eventualmente, chegar-se-á ao reconhecimento da realidade do Mundo Espiritual.\n\nA minha teoria está apenas um passo à frente da ciência.\n\nO Mundo Espiritual é o espírito solar que tem o elemento fogo como principal; o Mundo do Ar é o espírito lunar que tem o elemento água como principal; e o Mundo Material é o elemento material que tem o elemento terra como principal.\n\nSe esta relação puder ser compreendida, as funções do coração, pulmões e estômago também ficarão claras.\n\nOu seja, o coração está respirando o elemento fogo, isto é, o Reiki, e isso é a pulsação.\n\nOs pulmões estão absorvendo o elemento água, isto é, o ar, e isso é a respiração.\n\nO estômago está absorvendo o alimento constituído de elemento terra, e isso é o movimento de contração e expansão.\n\nOmitindo a explicação sobre as atividades dos pulmões e do estômago, explicarei focando no coração.\n\nOriginalmente, o sangue é a materialização do espírito, conforme já mencionei.\n\nA força que faz este sangue, que é a energia da vida humana, mover-se incessantemente e ainda realiza o trabalho de purificação, é precisamente o elemento fogo.\n\nE o coração está continuamente absorvendo este elemento fogo, também chamado de elemento espiritual. Mas, assim como há pureza e impureza no ar, há muito disso também neste Mundo Espiritual.\n\nPortanto, nos locais de pureza neste Mundo Espiritual, o elemento espiritual é abundante, o que significa que há um volume considerável de luz e calor.\n\nPor outro lado, onde este elemento espiritual é escasso, existe, ao contrário, muita impureza.\n\nA impureza é uma espécie de nuvem espiritual. Em outras palavras, no Mundo Espiritual, onde o elemento espiritual é denso, sente-se uma claridade como a de um dia de céu azul; onde o elemento espiritual é escasso, sente-se uma melancolia sombria como a de um dia nublado.\n\nEntão, qual a causa da quantidade de elemento espiritual ou impureza? A condição para haver muito elemento espiritual é consagrar os espíritos divinos corretos,\n\nE também depende de ações e palavras que pertencem ao bem. Quanto à causa da impureza, ao contrário do anterior, é devido à consagração de deuses malignos ou espíritos de raposas e texugos,\n\nOu por proferir palavras e praticar ações que pertencem ao mal.\n\nPortanto, por este princípio, se desejar tornar vigorosa a atividade do coração e purificar o sangue resultante, basta praticar o primeiro método.\n\nQuanto mais o fizer, mais a saúde aumentará e o infortúnio será dissolvido.\n\nContudo, na maioria das religiões atuais, há poucos Deuses Corretos que irradiam luz e calor, e a maioria são deuses malignos que correspondem às trevas.\n\nAlém disso, como as ações e palavras dos humanos pertencem mais ao mal, o Mundo Espiritual só faz nublar-se, sendo um completo inferno de escuridão (avidya).\n\nConsequentemente, como o coração dos humanos que aí habitam absorve constantemente esta impureza nublada, o coração enfraquece; e como o coração enfraquece, o afeto emocional torna-se escasso.\n\nO fato de o amor ser escasso nos humanos modernos, tornando-se cada vez mais rarefeito, deve-se realmente a este princípio.\n\nNo entanto, como o Komyo Nyorai, ou seja, Kanzeon Bosatsu, o infinito fornecedor de grande luz e calor, surgiu neste mundo de trevas como a Luz da Salvação,\n\nQuando se consagra esta Imagem Divina, Ele irradia imensuravelmente esse elemento fogo, isto é, luz e calor, de modo que o Mundo Espiritual daquela casa tem as nuvens gradualmente dissipadas e torna-se claro.\n\nComo resultado, o coração das pessoas que ali residem tem sua força de atividade revigorada pela abundância de elemento fogo, fazendo o amor brotar.\n\nO resultado é que as brigas desaparecem, o sangue também se purifica e a saúde é alcançada.\n\nConforme o exposto, trabalhando com amor e saúde, a prosperidade e o sucesso são consequências naturais, e a pobreza desaparece.\n\nA raiz da extinção total da doença, pobreza e conflito deve estar clara por meio disso.\n\nAqui, é necessário fazer mais uma explicação fundamental.\n\nTrata-se da essência e propriedade do fogo e da água.\n\nOriginalmente, o fogo queima pela água, e a água flui pelo fogo.\n\nSe não houvesse absolutamente água no material combustível para acender o fogo, o fogo não teria tempo de queimar e explodiria num instante.\n\nTambém, se não houvesse absolutamente influência do fogo na água, ela permaneceria congelada.\n\nPorque ela derrete pelo calor do fogo, ela flui; e avançando mais, torna-se vapor e gera força motriz.\n\nOriginalmente, os pulmões possuem a propriedade da água.\n\nO ar possui elementos como oxigênio, nitrogênio, etc., mas na verdade, o principal é o hidrogênio (elemento água).\n\nPortanto, como os pulmões são órgãos de absorção principalmente de ar, ou seja, hidrogênio, eles são de natureza fria e são a usina geradora da razão.\n\nAo contrário disso, como o coração tem a propriedade do fogo como essência, ele está absorvendo o elemento fogo (elemento espiritual) do Mundo Divino e Espiritual; sendo de natureza quente, é a fonte do amor e da emoção.\n\nPortanto, para fazer a natureza aquosa dos pulmões funcionar, deve-se fornecer elemento calor suficiente através da atividade do coração.\n\nLogo, como a lentidão na atividade dos pulmões se deve ao pouco calor de amor do coração, para o tratamento de doenças pulmonares, deve-se fazer o coração absorver mais elemento fogo.\n\nSe deseja fornecer elemento fogo abundantemente ao coração, não há outra forma senão purificar o Mundo Espiritual onde se habita, e isso consiste unicamente em consagrar os espíritos divinos corretos.\n\nPor este princípio, para fortalecer o coração e curar doenças cardíacas, basta fornecer ar puro aos pulmões.\n\nAo fazer isso, a natureza aquosa dos pulmões torna-se ativa, e ao estimular a natureza ígnea do coração, o coração torna-se saudável.\n\nPortanto, a causa do aumento drástico de pacientes pulmonares nos últimos tempos é o enfraquecimento do coração de cada indivíduo.\n\nHá duas razões para isso. Uma é a densidade das nuvens do Mundo Espiritual mencionada anteriormente, ou seja, a influência da consagração de deuses malignos e raposas, e das ações e palavras más. A outra é o pensamento ocidental.\n\nOriginalmente, o pensamento ocidental, por ter se constituído com base na ciência, valoriza excessivamente a teoria.\n\nComo resultado, torna-se frio, e o afeto emocional torna-se escasso.\n\nComo muitos pacientes pulmonares são pessoas em que a razão predomina, tendem a ser frios.\n\nÉ um fato inegável que tendem a ser egoístas e a ter pouco amor altruísta.\n\nPor outro lado, os pacientes cardíacos são o oposto disso, tendendo a correr pela emoção e a enfurecer-se facilmente,\n\nMas, ultimamente, os verdadeiros pacientes de doenças cardíacas são realmente poucos.” (Extraído de 'Novo Livro de Medicina Japonesa')",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 2,
      "title_ptbr": "Constituição de Toda a Criação 1",
      "publication_title_ptbr": "As Falhas da Cultura Estabelecida (Escrito em 1952)",
      "content_ptbr": "“Esta obra, como consta no prefácio, pode ser considerada uma bomba atômica contra a civilização moderna.\n\nE nela estão contidos todos os pilares da civilização estabelecida: religião, pensamento, filosofia, educação, ciência e arte.\n\nComo critico e investigo exaustivamente cada um deles com um olhar aguçado, expondo-os a nu,\n\nQualquer pessoa que leia isto não terá outra escolha senão despir-se das velhas vestes e trocar por novas.\n\nNesse sentido, se esta obra despertar os olhos das pessoas, é inevitável que cause uma grande sensação na civilização estabelecida e provoque uma mudança de cento e oitenta graus.\n\nQuando esta obra estiver concluída, pretendo distribuí-la por métodos adequados ao mundo religioso global, universidades, meios acadêmicos, imprensa, pessoas notáveis, etc.,\n\nE também submetê-la ao comitê do Prêmio Nobel. Lamento apenas que os senhores do comitê, sendo autoridades da ciência materialista, terão dificuldade em compreender desde o início.\n\nMas, como esta obra esclarece também os fundamentos da ciência e tudo nela são verdades imortais, creio que, se for examinada suficientemente, não deixará de ser compreendida.\n\nO ponto importante a este respeito é o cérebro dos estudiosos até hoje.\n\nO fato é que eles trataram religião e ciência como coisas separadas, e essa forma de pensar foi o grande erro. O objetivo desta obra é esclarecer isso desde a raiz.\n\nE absolutamente todas as coisas na criação sobre a Terra são formadas por dois aspectos opostos.\n\nSão eles: Yin e Yang, claridade e escuridão, frente e verso, espírito e matéria.\n\nNo entanto, a erudição até hoje reconheceu apenas o aspecto material, ignorando totalmente o aspecto espiritual.\n\nIsso porque o espírito é invisível aos olhos e não podia ser medido por máquinas.\n\nPor essa razão, a erudição até hoje só compreendia o exterior da Terra como a existência de ar e eletricidade.\n\nContudo, eu descobri o chamado Reiki (energia espiritual) que existe com certeza além disso.\n\nSobre isso, escreverei primeiro sobre a realidade do espaço terrestre, que é assim:\n\nOu seja, como mencionado anteriormente, algo como um gás, que é a fusão e unificação dos dois elementos, Reiki (fogo) e ar (água), envolve o globo terrestre (solo) que é sólido.\n\nEstes três elementos unem-se e posicionam-se no centro do universo; este é o mundo onde vivemos e o estado do nosso entorno.\n\nNo entanto, como a ciência reconheceu apenas o ar e o solo acima mencionados, e não reconheceu o espírito,\n\nEla progrediu pesquisando apenas os dois elementos, ar e solo, como objeto.\n\nPortanto, pode-se dizer que era uma ciência de apenas dois terços, e não o todo.\n\nDevido a esta falha fundamental, por mais que se diga que progrediu e se desenvolveu,\n\nEstando fora da verdade trinitária, a teoria acadêmica e a realidade atual estiveram sempre em contradição.\n\nEnquanto esta falha não for descoberta e corrigida, um verdadeiro mundo civilizado jamais nascerá.\n\nE, escrevendo com mais detalhes sobre a relação destes três, na vertical a ordem é Espírito, Ar e Terra,\n\nE a posição do Sol, Lua e Terra demonstra isso bem. Ao mesmo tempo, na horizontal, ou seja, planarmente, os três fundem-se e sobrepõem-se, sem distância absoluta,\n\nE a Terra flutua no vácuo como um todo harmonioso e unificado.\n\nClaro, as propriedades e estados de movimento dos três são diferentes.\n\nOu seja, a natureza real é que o fogo queima na vertical, a água flui na horizontal e a terra é um corpo imóvel,\n\nMas isso não é absoluto; é um corpo imóvel dentro de um corpo em movimento pelo movimento respiratório.\n\nE o vertical e o horizontal tornam-se uma corrente gasosa em forma de trama de partículas ultramicroscópicas, que flui através e ao redor da Terra em movimento.\n\nE como essa corrente gasosa é como o vácuo, como o nada, é absolutamente impossível de ser apreendida pelo nível atual de erudição.\n\nContudo, surpreendentemente, este gás em si é, na verdade, a raiz de toda a força universal, e a sua essência é verdadeiramente misteriosa, sutil e além da imaginação.\n\nO que os budistas chamam de Iluminado refere-se ao ser humano que conseguiu conhecer uma parte disso. Aquele que foi além é um Grande Iluminado, e o Grande Iluminado ainda mais completo é aquele que alcançou o estado da Verdadeira Realidade.\n\nShaka e Cristo pertencem a esta categoria, mas, no entanto, a estes dois santos não foi concedida força acima de certo nível porque era prematuro.\n\nPor causa disso, a insuficiência da força salvadora foi inevitável.\n\nComo prova disso, é evidente que, apesar dos esforços não só de ambos os santos, mas também dos inúmeros iluminados que seguiram suas correntes, o sofrimento da humanidade ainda não foi solucionado.\n\nPorém, agora que chegou o Tempo do Céu, e sendo eu aquele que surgiu com a força absoluta concedida e a grande missão de salvar a humanidade através do exercício dessa força,\n\nEu pregarei as profundezas da verdade e executarei a salvação final da humanidade, desempenhando também o papel de liderança no projeto do novo mundo civilizado. Trata-se, de fato, de um grande evangelho sem precedentes para toda a humanidade.\n\nVoltando ao assunto, quando examinamos a cultura materialista mencionada anteriormente de uma perspectiva ampla e com os olhos da verdade,\n\nSurpreendentemente, foi graças a ela que a cultura deslumbrante de hoje surgiu e progrediu.\n\nEsta contradição é extremamente misteriosa e não é outra coisa senão o Plano de Deus.\n\nResumindo em uma palavra: a civilização até o presente teve sucesso no aspecto material, como dito antes, mas falhou no aspecto espiritual.\n\nEntão, por que Deus não criou desde o início uma civilização perfeita e sem falhas?\n\nEsta dúvida só será compreendida claramente à medida que se ler esta obra sequencialmente e com atenção.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 3,
      "title_ptbr": "Constituição de Toda a Criação 1",
      "publication_title_ptbr": "O Mal e os Espíritos Guardiões (Escrito em 1952)",
      "content_ptbr": "“(Citação parcial) Como no item anterior, mesmo que o mal, que era necessário até agora, tenha se tornado desnecessário, não significa que será expulso tão facilmente.\n\nO Plano de Deus a esse respeito é algo verdadeiramente misterioso e sutil.\n\nExplicarei isso gradualmente, mas o que se deve saber de antemão é, em primeiro lugar, a constituição do universo.\n\nDesnecessário dizer, no centro do universo flutuam três massas: o Sol, a Lua e a Terra.\n\nAo explicar os elementos destas três massas: o Sol é elemento fogo, a Lua é elemento água e a Terra é elemento nitrogênio (terra).\n\nEstes três elementos, claro, possuem suas respectivas características e manifestam seus instintos,\n\nMas as duas energias essenciais dentre eles, elemento fogo e elemento água, fundem-se e tornam-se a atmosfera, envolvendo a Terra e gerindo o nascimento e desenvolvimento de toda a criação.\n\nE quanto ao estado sobre a Terra, este é dividido em Yin e Yang.\n\nOu seja, Yang é a essência do fogo, e Yin é a essência da água. O fogo queima na vertical, a água flui na horizontal, e este vertical e horizontal movem-se formando uma trama.\n\nEste estado é um cruzamento de linhas ultramicroscópicas que nem se pode imaginar, alcançando certa altura acima do solo; isto é a camada de ar e também a atmosfera.\n\nComo dito acima, a essência de Yang e Yin concretiza-se e manifesta-se em fogo e água, calor e frio, dia e noite, claridade e escuridão, espírito e corpo, homem e mulher, etc.\n\nAlém disso, se dividirmos isto em bem e mal, Yang é espírito e é o bem; Yin é corpo e é o mal.\n\nNeste sentido, tanto o bem quanto o mal são coisas contrastantes, e este é o aspecto fundamental da Grande Natureza.” (O texto completo está na página 'Deus Guardião')",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 4,
      "title_ptbr": "Constituição de Toda a Criação 1",
      "publication_title_ptbr": "Coração (Escrito em 1952)",
      "content_ptbr": "“Dentre as funções do corpo humano, a mais importante é a do coração, que deve ser chamada de rei das funções.\n\nConsequentemente, enquanto a essência da função cardíaca não for fundamentalmente compreendida, a verdadeira patologia não poderá ser estabelecida.\n\nIsso pode ser confirmado pelo fato de que, na medicina, embora outros órgãos possam ser operados, o coração não pode.\n\nNo entanto, o fato é que esta função cardíaca tão vital não é compreendida com precisão pela medicina.\n\nParecem pensar que é apenas um órgão que recebe oxigênio dos pulmões e realiza a ação de purificação do sangue, uma forma de pensar quase insignificante.\n\nEntão, descreverei detalhadamente qual é a verdadeira ação da função cardíaca.\n\nPrimeiramente, esta função é o ponto que tem a relação mais estreita com o Mundo Espiritual.\n\nÉ preciso saber de antemão o seguinte.\n\nTrata-se dos elementos constituintes da Terra.\n\nComo explicado anteriormente, eles estão em três estágios.\n\nOu seja: 1. Mundo Espiritual; 2. Mundo do Ar; 3. Mundo Fenomênico. Resumindo em uma palavra: 1 tem o elemento fogo como essência; 2 tem o elemento água como essência; e 3 tem o elemento terra como essência.\n\nClaro, 1 é a essência do Sol, 2 é a essência da Lua, e 3 é a essência da Terra (Solo). Visto que tudo é gerado e desenvolvido pela força destes três elementos,\n\nÉ óbvio que o ser humano também tem sua vida mantida pela força desses três elementos.\n\nAssim, as principais funções para absorver os três elementos são o coração, os pulmões e o estômago.\n\nOu seja, o coração absorve o elemento fogo do Mundo Espiritual, os pulmões absorvem o elemento água do Mundo do Ar, e o estômago absorve o elemento terra do Mundo Material.\n\nPortanto, se observarmos a constituição do corpo humano com base neste princípio, entenderemos bem.\n\nContudo, até agora, sabia-se apenas que os pulmões aspiram ar e o estômago absorve alimentos.\n\nConsequentemente, não se sabia absolutamente nada sobre o coração absorver o elemento fogo, entre outras coisas.\n\nEntão, por que isso acontecia? Há uma razão.\n\nÉ porque tanto o ar quanto os alimentos podem ser medidos pela ciência, mas apenas a função cardíaca era impossível de medir.\n\nComo o Mundo Espiritual era considerado o nada, era impossível de ser apreendido mecanicamente, o que é compreensível.\n\nResumindo, dos três elementos, apenas dois foram compreendidos, e um elemento não foi.\n\nNo entanto, visto que este único elemento é, na verdade, mais importante que os outros dois, enquanto ele não for compreendido, uma medicina perfeita não poderá nascer.\n\nLogo, é desnecessário dizer que a teoria acadêmica até hoje era, por assim dizer, defeituosa.\n\nComo descrito acima, o órgão que deve absorver o importantíssimo elemento fogo é o coração; o que absorve o elemento água é o pulmão; e o que absorve o elemento terra é o estômago. É através disso que o ser humano vive.\n\nAgora, quanto à doença: como expliquei repetidamente, a doença é uma ação de excreção de toxinas. Para dissolver as toxinas solidificadas, o calor é necessário.\n\nComo é papel do coração absorver esse calor, ele requer mais calor que o normal, então o coração precisa aumentar sua atividade proporcionalmente.\n\nSe a pulsação é frequente durante a febre, é por esse motivo. Os calafrios nessa ocasião devem-se à insuficiência gerada pelo envio da temperatura corporal para suprir o coração.\n\nE a respiração frequente ocorre para auxiliar a atividade do coração; os pulmões precisam fornecer umidade extra, pois o calor aumenta a força quanto mais umidade se adiciona.\n\nA falta de apetite durante a febre ocorre porque a quantidade de calor necessária para a digestão é roubada pelo coração.\n\nDesta forma, quando a dissolução das toxinas solidificadas termina, a necessidade de calor desaparece, e a febre baixa.\n\nCom isso, creio que se captou a realidade do coração.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 5,
      "title_ptbr": "Constituição de Toda a Criação 1",
      "publication_title_ptbr": "Doenças Estomacais e Cardíacas (Escrito em 1953)",
      "content_ptbr": "“(Citação parcial) No item anterior escrevi detalhadamente sobre a tuberculose; agora escreverei sobre doenças estomacais e cardíacas.\n\nIsso porque estes três são os órgãos mais importantes do corpo humano, e é através das atividades básicas destes três que todas as funções humanas se movem ativamente e a saúde é mantida.\n\nDesde a antiguidade diz-se que o ser humano é um pequeno universo, e é exatamente assim: o coração é o Sol, os pulmões são a Lua, e o estômago é a terra. Pode-se dizer que é a trindade de fogo, água e terra.\n\nPortanto, a menos que a patologia seja estabelecida com base na relação destas três funções, não se pode chamar de verdadeira medicina.\n\nE, dentre as três funções, a relação entre fogo e água é particularmente importante. Desnecessário dizer, o fogo queima na vertical e a água flui na horizontal; ao mesmo tempo, o fogo queima pela água e a água flui pelo fogo.\n\nÉ exatamente como a relação entre marido e mulher. Se não houvesse água, a Terra explodiria num instante; se não houvesse fogo, congelaria num instante.\n\nLogo, no corpo humano também, os pulmões de água funcionam devido ao coração de fogo, e o coração de fogo funciona devido aos pulmões de água.\n\nTambém nos pensamentos humanos: o amor tem origem no coração e a razão tem origem nos pulmões, o que é bem compreensível observando os fatos.\n\nFala-se em chamas da paixão ou no calor da ‘marca do coração’ (Nota: símbolo no texto original), e, ao contrário, o olhar frio e o julgamento racional demonstram bem o funcionamento dos pulmões.\n\nEm suma, estas duas funções são Yang e Yin, numa relação de interdependência. Se ambas puderem manifestar seus respectivos instintos, o ser humano será saudável em espírito e corpo.\n\nE quanto ao estômago, que vem a seguir: como é o órgão que processa alimentos e bebidas e nutre o corpo carnal, se a atividade do fogo e da água for intensa, a atividade do estômago também será proporcionalmente vigorosa.\n\nAssim como na Grande Terra, se a luz do Sol e a água da Lua forem suficientes, o solo torna-se ativo e as plantas crescem bem.\n\nPortanto, promover esta atividade trinitária no corpo humano é o segredo fundamental da saúde.\n\nNeste sentido, visto que a qualidade de uma das três funções afeta o todo, percebe-se quão errado é tentar curar apenas o pulmão se o pulmão estiver ruim, ou apenas o estômago se estiver ruim, como faz a medicina. (Segunda metade omitida)” (O texto completo está na página 'Análise Física da Doença 4')",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 6,
      "title_ptbr": "Constituição de Toda a Criação 1",
      "publication_title_ptbr": "Seção do Paraíso: A Verdadeira Realidade da Era de Miroku (Publicado em 1º de janeiro de 1952)",
      "content_ptbr": "“Seção do Paraíso\n\nEscrevi sucessivamente a Seção da Ciência e a Seção da Religião, e a partir de agora escreverei a Seção do Paraíso final.\n\nNo entanto, esta tese é, no verdadeiro sentido, algo jamais dito antes e servirá também como base para o projeto do mundo civilizado, portanto, peço que leiam com essa intenção.\n\nAqueles que lerem isto pela primeira vez poderão pensar que não passa de uma teoria idealista muito distante da realidade, mas absolutamente não é.\n\nÀ medida que lerem, compreenderão que possui plena viabilidade.\n\nEm primeiro lugar, como condição básica para construir o Paraíso Terrestre, que é o objetivo do Deus Supremo, nada é mais importante do que manifestar a Verdadeira Realidade da Grande Natureza tal como ela é.\n\nComo sempre digo, a constituição de tudo no universo tem como base o Sol, a Lua e a Terra. Sendo a essência destes o fogo, a água e a terra,\n\nÉ pela força desta trindade que todas as coisas são geradas e desenvolvidas, e o mundo alcança um desenvolvimento infinito.\n\nContudo, o Mundo Espiritual até hoje era noite, como frequentemente explico, e por isso o Sol estava oculto.\n\nOu seja, a ordem era Lua, Terra e Sol. Obviamente, esta não é a ordem correta, e por isso faltou harmonia em tudo no mundo até agora; desordenou-se em confusão e surgiu o mundo infernal que vemos atualmente.\n\nIsso ocorreu porque, como expliquei anteriormente sobre o bem e o mal, o atrito entre bem e mal era necessário; não é outra coisa senão a profundíssima Vontade Divina.\n\nEscrevi também que, durante esse período, a situação foi levemente mitigada pela religião. As palavras de resignação de Shaka sobre o mundo de sofrimento (Saha) e a expiação e o amor ao próximo de Cristo não tinham outro significado senão esse.\n\nAgora, quanto à conversão do mundo da noite para o mundo do dia que eu prego:\n\nOriginalmente, embora o princípio do universo seja a ordem correta de três estágios — Sol, Lua e Terra —,\n\nO fato de não ter sido assim deveu-se ao significado mencionado anteriormente, e agora finalmente tomará a forma perfeita.\n\nPor assim dizer, é uma conversão de cento e oitenta graus no mundo, uma grande mudança sem precedentes.\n\nConsequentemente, é óbvio que a forma da cultura atual também mudará completamente. Como sua linha mestra assumirá a forma da Grande Natureza descrita acima,\n\nTodas as estruturas também terão três estágios, dividir-se-ão em seis e novamente em nove. Ou seja, 3-6-9, que se abreviado torna-se Miroku.\n\nO Paraíso Terrestre, também chamado de Era de Miroku, é isto.\n\nEntão, explicarei sequencialmente que tipo de mundo é concretamente a Era de Miroku. (Segunda metade omitida)”",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 0,
      "title_ptbr": "Constituição de Toda a Criação 2",
      "publication_title_ptbr": "A Constituição de Toda a Criação (Escrito em 1939)",
      "content_ptbr": "“Em geral, classifico os elementos de todas as coisas existentes no céu e na terra em três grandes grupos.\n\nQuais são esses três? São fogo, água e terra.\n\nNão deve haver absolutamente nada, seja o que for, que não tenha relação com fogo, água e terra.\n\nNão, o próprio fogo, água e terra são este universo e a substância de todas as coisas.\n\nE qual é o centro, ou seja, a origem do próprio fogo, água e terra? Desnecessário dizer, o fogo é o Sol, a água é a Lua e a terra é o globo terrestre.\n\nE se observarmos este fogo, água e terra pela vertical e pela horizontal: na vertical, são Sol, Lua e Terra... ou seja, o Sol está no topo, a Lua no meio e a Terra na base.\n\nSe olharmos para o céu durante um eclipse solar, ele está configurado dessa maneira. O fenômeno da Lua intermediária ocultando a face do Sol... prova isso muito bem.\n\nEm seguida, como é a horizontal? Esta não é em estágios como a vertical, mas uma fusão total, onde fogo, água e a própria matéria tornam-se uma única existência.\n\nPor exemplo, este espaço em si é a harmonia de fogo e água.\n\nOu seja, o calor do fogo e o espírito da água fundem-se e harmonizam-se, possibilitando a existência e a vida dos seres vivos.\n\nSe houvesse apenas fogo, explodiria num instante; ou melhor, nem ocorreria explosão, tornar-se-ia o 'Mundo do Nada'.\n\nSe fosse apenas a própria água, existiriam blocos de gelo e, fora isso, seria o 'Mundo do Nada'.\n\nExplicando este princípio de forma mais fácil de entender: o fato de o fogo queimar deve-se à presença de umidade.\n\nSe não houvesse umidade, o fogo não queimaria; seria como tentar acender fogo no vácuo.\n\nTambém, fenômenos dinâmicos como o fluxo da água, o movimento das nuvens e o vapor d'água devem-se ao calor do fogo; se não houvesse energia do fogo, seriam apenas blocos de gelo.” (Extraído de 'Ensaio Médico Volume 1')",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 1,
      "title_ptbr": "Constituição de Toda a Criação 2",
      "publication_title_ptbr": "Os Três Elementos Primitivos (Escrito em 1939)",
      "content_ptbr": "“Conforme mencionado no item anterior, se a fonte de toda geração e desenvolvimento neste globo terrestre onde habitamos é a fusão e harmonia de fogo, água e terra,\n\nExplicarei de que forma essas ações atuam sobre todas as coisas.\n\nOs homens modernos pensam que a maioria das coisas foi resolvida, ao menos provisoriamente, pelo progresso da ciência.\n\nContudo, isso é um grande erro e presunção; creio que não passa de uma elucidação de apenas uma pequena parte ainda.\n\nAo verem que o princípio que pretendo expor agora é algo que nem a ciência nem a filosofia até hoje sequer sonharam, os senhores hão de concordar.\n\nNa ciência moderna, não se compreende nada além dos dois elementos nesta terra: ar e matéria.\n\nClaro, as ondas elétricas, orgulho da ciência moderna, também são consideradas um elemento contido no ar.\n\nNo entanto, eu descobri que existe mais um elemento além destes dois.\n\nO que é isso? Se for para dar um nome, deveria ser chamado de Reiki (ar espiritual) em contraste com o ar (kuki).\n\nPortanto, pretendo explicar usando o nome Reiki.\n\nEntão, o que é Reiki? Dizendo em outras palavras, é energia de fogo ou elemento fogo.\n\nOriginalmente, enquanto o ar tem como principal o hidrogênio, o Reiki tem como principal o elemento fogo.\n\nÉ estranho que até hoje existisse a palavra hidrogênio, mas não existisse a palavra elemento fogo.\n\nNo entanto, a razão pela qual a palavra elemento fogo, ou melhor, o elemento fogo não pôde ser descoberto, é que o ar pôde ser materializado e medido por máquinas,\n\nMas, ao contrário, o Reiki era impossível de ser materializado ou medido por máquinas.\n\nContudo, não há dúvida de que o progresso da ciência, que não conhece paradas, descobrirá eventualmente um método para conhecer a existência do Reiki.” (Extraído de 'Ensaio Médico Volume 1')",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 2,
      "title_ptbr": "Constituição de Toda a Criação 2",
      "publication_title_ptbr": "Espírito e Matéria (Escrito em 1939)",
      "content_ptbr": "“Como mencionado anteriormente, visto que a existência tanto da matéria quanto do ar pode ser captada e confirmada,\n\nO ar também deve ser tratado como matéria; portanto, é uma existência igual ao nada [no sentido de invisível, mas físico].\n\nAo contrastar com o Reiki, se distinguirmos como 1 sendo Espírito e 2 sendo Matéria, torna-se Espírito e Matéria (Rei to Tai).\n\nNo entanto, ao saber que este Espírito que parece o nada, ou seja, o elemento espiritual, não apenas controla a matéria livremente,\n\nMas também gera e desenvolve todas as coisas, tem liberdade sobre a vida e a morte dos seres vivos, e que a raiz de tudo — o destino das pessoas, a ascensão e queda das nações, as mudanças sociais e os conflitos mundiais —\n\nDepende disto, não há outra reação senão uma grande admiração.\n\nPor isso, não é exagero dizer que, ao conhecer a existência do espírito e a realidade do Mundo Espiritual, a visão de vida da pessoa muda completamente e ela dá o primeiro passo em direção à verdadeira felicidade.\n\nIsso porque ela consegue compreender fundamentalmente a verdadeira essência da saúde, que é a maior condição para a felicidade da vida.” (Extraído de 'Ensaio Médico Volume 1')",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 3,
      "title_ptbr": "Constituição de Toda a Criação 2",
      "publication_title_ptbr": "Arte Médica Estilo Japonês (Julho de 1936)",
      "content_ptbr": "“Esta terapia é chamada de 'Terapia de Shiatsu', mas em outras palavras pode ser chamada de 'Arte Médica Espiritual', 'Terapia Estilo Japonês' ou 'Terapia de Purificação do Sangue'.\n\nFalarei a partir do motivo pelo qual tal arte médica nasceu.\n\nAntes disso, vamos dar uma olhada rápida nas principais terapias médicas de hoje.\n\nQuanto à arte médica, o que foi praticado no mundo até hoje começou com a Medicina Chinesa (Kanpo), seguida pela chegada da 'Medicina Ocidental', chegando até o presente, como é de conhecimento de todos.\n\nEm primeiro lugar, a base de absolutamente tudo na criação é 'Sol, Lua e Terra', ou seja, recebe as propriedades de 'Fogo, Água e Terra', e não há um único objeto que esteja fora disso.\n\nConsequentemente, mesmo na arte médica, estes três sistemas se encaixam perfeitamente.\n\nRegistrando isso, temos...\n\n　Kanpo (Chinesa) .... Arte Médica da Terra\n　Ocidental ............. Arte Médica da Lua\n　Japonesa .............. Arte Médica do Sol\n\nEste é o princípio.\n\nNo entanto, esta terapia corresponde à 'Arte Médica Japonesa' dentre os três itens acima, ou seja, à 'Arte Médica do Sol'.\n\nAssim, até hoje existiam apenas as duas artes médicas da 'Lua' e da 'Terra', mas finalmente chegou o momento de ser fundada a arte médica do 'Sol'.\n\nA Medicina Chinesa é...\n\n'Arte Médica da Terra' e tem o 'Estômago como base', por isso usa 'raízes de ervas e cascas de árvores... nascidas da terra' como remédio e tenta curar juntamente com a 'Dieta'.\n\nOu seja, a 'Terra' é a 'Produtora de Matéria' e o 'Estômago' é o 'Órgão especialista em matéria', correspondendo muito bem, de fato.\n\nA Medicina Ocidental é...\n\n'Arte Médica da Lua', ou seja, corresponde à 'Noite' e tem o 'Pulmão como base'; por isso tem o maior interesse em 'doenças pulmonares' e, por essa razão, dá ênfase ao 'Ar', como é de vosso conhecimento.\n\nEntão, a que nascerá agora...\n\nA Arte Médica Japonesa... ou seja, esta terapia é...\n\n'Arte Médica do Sol', corresponde ao 'Dia', e é uma arte médica constituída tendo como base o Coração, que tendia a ser negligenciado pelas artes médicas até agora, e tem o 'Reiki' como principal.\n\nO Mestre chama isso de 'Trindade dos Órgãos Internos'.\n\nClassificando por mundos, fica como abaixo:\n\n　Estômago ... Terra ... Mundo Fenomênico\n　Pulmão ...... Lua ..... Mundo do Ar ............ Três Mundos\n　Coração ..... Sol ...... Mundo dos Espíritos\n\nOs Três Mundos (Sangai) na doutrina budista referiam-se a isto.\n\nTambém, falando essencialmente, é como se segue:\n\n　Estômago ... É matéria ................. O fenômeno é a natureza da Terra\n　Pulmão ...... É essência da água ... O ar é a natureza do Frio\n　Coração ..... É essência do fogo ... O espírito é a natureza do Calor\n\nSe aplicarmos 'Sol, Lua e Terra' às faculdades espirituais humanas, compreende-se melhor.\n\nO Sol está no topo, e o seguinte é a Lua.\n\nEstá exatamente nos 'Três estágios verticais'.\n\nPor isso, é lógico que a 'Arte Médica do Sol' deve se somar sobre a 'Ocidental da Lua' e a 'Chinesa da Terra'.\n\nPenso que, com isso, 'será criada pela primeira vez uma arte médica perfeita e um mundo sem doenças será realizado'.\n\nEm seguida, aprofundando ainda mais:\n\n　Pesado/Lento ... Terra\n　Razão ................ Lua\n　Paixão ............... Sol\n\nFica assim.\n\nA Arte Médica da Terra (Kanpo) é... dogmática, baseada na experiência, não dá muito peso à pesquisa ou teoria, e dedica-se exclusivamente à preservação das tradições.\n\nA Arte Médica da Lua (Ocidental) é... baseada na razão, a teoria acadêmica é o tom fundamental, a pesquisa científica é extremamente desenvolvida, mas o aspecto prático é secundário.\n\nA Arte Médica do Sol (Japonesa) é... espiritual, tem a força espiritual como principal, visa arrancar a raiz e é persistentemente espiritual.\n\nA constituição do ar é oxigênio, hidrogênio e nitrogênio, mas na verdade o 'Hidrogênio' é o principal.\n\nTerra ... Matéria ... Nitrogênio\nLua ..... Ar ........... Hidrogênio ....... Esta trindade são os 'Três Elementos' (Sanso), ou seja, Oxigênio (Sanso).\nSol ...... Espírito ... Elemento Fogo (Oxigênio)\n\nE, especialmente, o Sol é o 'Sujeito da atividade dos três elementos' e é a 'Unidade' dessa 'Trindade'.\n\nNo entanto, até hoje, compreendiam-se geralmente apenas estes dois elementos, 'Terra' e 'Água', mas o elemento Fogo, ou seja, o elemento Espiritual, não era compreendido.\n\nPensando sobre o exposto sob outro aspecto... historicamente...\n\nAté hoje, o Japão não era reconhecido pelo mundo.\n\nÉ o mesmo princípio de a 'Origem do Sol' (Japão) estar oculta.\n\nAgora, a cultura japonesa está prestes a emergir na superfície mundial com conteúdo e forma únicos.\n\nDe fato, chegou finalmente esse momento.\n\nE isso aumentará em grau de intensidade dia a dia, mês a mês.\n\nClaro, como isso abrange todos os tipos de coisas, penso que, mesmo na arte médica, algo esplêndido e japonês deve nascer.\n\nE penso que isso deve ser fundamentalmente uma 'Arte Médica Espiritual onde o espírito é principal e a matéria é secundária, não, um método de cura ideal onde ambos coincidem'.\n\nSe a 'Força de Deus e Buda' existe realmente no mundo, é uma força de harmonia (força equilibrada),\n\nÉ uma força tal que faz toda a criação mover-se sem um milímetro de erro e o desenvolvimento de todas as coisas progredir favoravelmente.\n\nContudo, a sociedade humana ainda carece de harmonia em vários aspectos.\n\nO fato de o mundo estar conturbado e cheio de doentes narra isso vividamente... é o que penso.\n\nE o fim da desordem torna-se destruição, e se a doença avança, atrai a infelicidade.\n\nPenso que é porque, inevitavelmente, falta na raiz a 'força de harmonia'.\n\nE não há país no mundo que possua tanta força de harmonia quanto o Japão;\n\nIsso fica claro ao ver que absorve todas as culturas do Oriente e do Ocidente sem qualquer erro de indigestão.\n\nTerra ... Homem Negro\nLua ..... Homem Branco\nSol ...... Homem Amarelo\n\nÉ assim.\n\nPorém... mesmo dentro da raça do Sol, há 'Dourado, Ouro-azulado e Amarelo'... 'Superior', 'Médio' e 'Inferior'; a cor dourada são os japoneses, seguidos pelos coreanos e chineses, nessa ordem.\n\nVendo isso hierarquicamente...\n\nHomem Negro ... Inferior\nHomem Branco ... Médio\nHomem Amarelo .. Superior\n\nÉ assim.\n\nVendo mineralogicamente...\n\nSol ....... Dia ...... Cor Dourada\nLua ...... Noite ... Cor Prateada\nTerra ... Solo\n\nÉ assim.\n\nEntão, a explicação de por que 'Sol, Lua e Terra' são 'Superior, Médio e Inferior' é, acima de tudo, o 'fenômeno do eclipse solar'...\n\nDessa forma, torna-se 'Três estágios verticais', e esta é uma relação de adesão inseparável.\n\nEm suma, a realidade são os 'Três estágios de vertical e horizontal'... as Seis Direções (Rikugo), e filosoficamente falando, a sexta dimensão.\n\nAqui, supondo que existe o corpo carnal humano...\n\nO corpo material de ossos, músculos, carne, pele, etc... respira no 'Mundo Fenomênico'.\n\nO corpo etérico de natureza de hidrogênio, que tem a mesma forma que ele... respira no 'Mundo do Ar'.\n\nE o corpo espiritual, que é igual a ele... respira no 'Mundo dos Espíritos'.\n\nPortanto, pelo princípio acima, como a 'raiz da doença' está nesse corpo espiritual, se não curar a 'doença do próprio corpo espiritual', a doença do corpo carnal jamais será curada.\n\nContudo, o Mundo dos Espíritos até hoje tinha muito 'Elemento Lua' e carecia de 'Reiki do Sol', ou seja, 'Elemento Fogo'.\n\nEm outras palavras, havia pouca luz e calor, correspondendo à noite.\n\nFoi por isso que a 'ocorrência de doenças' foi grande.\n\nPois a raiz da ocorrência da doença é o acúmulo de pecados e impurezas visíveis e invisíveis.\n\nE esses pecados e impurezas ocorrem porque o ser humano se tinge com o mal, e isso torna-se uma espécie de nuvem que se acumula no corpo espiritual humano.\n\nE, desnecessário dizer, a escuridão da noite é inevitavelmente conveniente para a ocorrência do mal.\n\nContudo, a dor resultante da ação natural de purificação do corpo humano tentando limpar essa nuvem, que é a origem da doença, é a doença;\n\nQuando essa nuvem é excessiva e o corpo carnal não suporta a ação de purificação, ou quando a ação de purificação é atrasada por tratamento errôneo, o resultado do enfraquecimento decorrente disso é a morte inevitável.\n\nO espírito humano pertence ao Mundo dos Espíritos, conforme mencionado antes, mas no centro do espírito há o coração, e no centro do coração há a alma;\n\nIsto está quase em três estágios de forma centrípeta.\n\nConsequentemente, a alma situada nesse centro tem uma relação importante com a saúde.\n\nNo entanto, como o ser humano possui um corpo carnal, não pode ser apenas Reiki;\n\nA verdadeira saúde e longevidade são obtidas quando a trindade de Espírito de Fogo, Espírito de Água e Matéria atua em perfeita harmonia.” (Extraído de 'Registro das Palestras sobre a Arte de Curar do Mestre Okada, Volume 1, 1')",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 0,
      "title_ptbr": "Constituição de Toda a Criação 3",
      "publication_title_ptbr": "A Constituição do Corpo Humano (Julho de 1936)",
      "content_ptbr": "“A constituição do corpo humano também é formada pelos três elementos 'Fogo, Água e Terra'.\n\nTerra ... Solo ... Corresponde a músculos, ossos, carne, pele... etc.\n\nLua ..... Água ... Sangue, fluidos serosos, etc. (Diz-se que a umidade corresponde a cerca de 70% do corpo humano)\n\nSol ...... Fogo ... Corpo Espiritual\n\nO sangue é constituído por sangue vermelho e sangue branco.\n\nO sangue vermelho é constituído por 'Elemento Espiritual do Sol', e o sangue branco é constituído por 'Elemento Espiritual da Lua'.\n\nA artéria é onde o sangue vermelho flui rapidamente, e a veia é onde o sangue branco flui lentamente...\n\nEste é o estado de saúde.\n\nQuando se adoece... o 'Elemento Espiritual da Lua' transforma-se em 'Pus', e o 'Elemento do Sol' transforma-se em 'Sangue Tóxico'.” (Extraído de 'Registro das Palestras sobre a Arte de Curar do Mestre Okada, Volume 1, 1')",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 1,
      "title_ptbr": "Constituição de Toda a Criação 3",
      "publication_title_ptbr": "A Trindade dos Órgãos Internos (Julho de 1936)",
      "content_ptbr": "“Em seguida, examinando a relação entre estômago, pulmões e coração...\n\nEm todas as artes médicas até hoje, houve considerável pesquisa sobre 'Estômago e Pulmões' devido à relação correspondente a 'Lua e Terra', mas parece que o assunto do 'Coração' não foi muito aprofundado.\n\nSeguindo a interpretação até hoje... considera-se que o sangue é purificado pelo movimento respiratório dos pulmões e retorna ao coração...\n\nMas, de acordo com a nossa interpretação...\n\nA purificação do sangue é um 'trabalho conjunto dos pulmões e do coração'.\n\nO motivo disso é que o coração queima as 'impurezas do sangue' com o 'Elemento Espiritual do Fogo',\n\nE os pulmões lavam os resíduos disso, que seriam as cinzas...\n\nO sangue é purificado através disso, mas...\n\nA última impureza gerada por essa 'purificação de fogo e água'... o acúmulo disso torna-se também o maior elemento como causa de doenças.\n\nComparando isso, tem o mesmo significado que desinfetar a sujeira do solo com a luz solar e lavá-la e purificá-la com a água da chuva.\n\nAqui, é necessário explicar as naturezas do fogo e da água.\n\nOriginalmente, 'o fogo queima pela água, e a água move-se pelo fogo'.\n\nEm suma, o fogo tem tempo de queima porque há umidade; se não houvesse absolutamente umidade, explodiria num instante.\n\nTambém, se a água não tivesse o calor do fogo, seria gelo e seria totalmente impossível fluir.\n\nÀ medida que a água é aquecida pelo fogo, ela esquenta e ferve... e a força motriz ocorre.\n\nTambém a gasolina é água, e tanto o carvão mineral quanto o vegetal queimam de forma duradoura e geram força de fogo porque possuem umidade.\n\nTambém a pressão da água na eletricidade hidrelétrica flui devido ao calor, e o crescimento e prosperidade das plantas ocorre porque a força vital surge através de 'Fogo e Água'.\n\nPelo princípio acima, a 'relação entre coração e pulmões' é fogo e água, portanto... se a força do fogo no coração for forte, a atividade do pulmão, que é água, torna-se vigorosa;\n\nE se houver muita umidade no pulmão, a atividade do coração, que é fogo, torna-se intensa.\n\nO coração absorve incessantemente o elemento espiritual (elemento fogo que é calor solar) do 'Mundo dos Espíritos' através da 'pulsação',\n\nOs pulmões absorvem incessantemente o elemento gasoso (elemento hidrogênio que é o frio lunar) do 'Mundo do Ar' através da 'respiração',\n\nE o estômago é abastecido com 'alimento' (elemento terra que é matéria) do 'Mundo Material'.\n\nNós chamamos isso de trindade dos órgãos internos.\n\nO coração, ao absorver vigorosamente o elemento fogo, faz com que o afeto emocional se torne vigoroso;\n\nDevido à intensidade desse afeto, as raízes de conflitos como ódio, inveja e rancor desaparecem, e assim nasce a paz.\n\nContudo, até hoje, devido à influência da cultura racionalista vinda de fora, absorvia-se mais o 'elemento frio da Lua', oposto ao elemento fogo,\n\nE, consequentemente, o afeto emocional tornou-se escasso, o que creio ter sido a causa de disputas, guerras, doenças, etc.\n\nTambém, como a ciência é constituída de teorias acadêmicas, inevitavelmente pende para a razão,\n\nE esta é também uma causa poderosa... que torna o afeto emocional escasso,\n\nComo resultado, tende-se inevitavelmente ao individualismo, e a sociedade humana foi extremamente fria.\n\nDe fato, o motivo pelo qual muitos pacientes pulmonares têm forte amor egoísta deve-se a este princípio.\n\nUltimamente, é natural que o número de pessoas com pulmões fracos tenha aumentado devido à falta do elemento espiritual do fogo, ou seja, o Espírito Japonês, por influência da cultura estrangeira, etc.\n\nPenso que o fato de a 'função do coração' não ter sido compreendida até hoje deve-se ao fato de o Espírito Japonês estar adormecido.\n\nPela minha experiência tratando muitos pacientes pulmonares, parece que há muitos adoradores da ciência, ou seja, do pensamento ocidental.\n\nO fato de haver muita doença pulmonar entre os comunistas, que poderiam ser chamados de anti-Espírito Japonês, narra vividamente esta situação, creio eu.\n\nSendo assim, é fundamental absorver muito elemento espiritual do fogo.\n\nComo resultado, o coração torna-se ativo, o pulmão torna-se saudável e a atividade do estômago também se torna vigorosa.\n\nLogo, sabe-se que o mais essencial para a saúde é ser detentor do Espírito Japonês.\n\nFalando de forma ampla, a expansão e desenvolvimento da cultura japonesa... que é o país que corresponde ao coração do mundo, despertará o 'Ocidente que corresponde ao pulmão',\n\nE o resultado disso promoverá a felicidade e o desenvolvimento dos 'países não civilizados que correspondem ao estômago'.\n\nO que é a luz em geral? É a 'fusão de fogo e água'...\n\nMesmo no ar, a luz é gerada pela 'fusão de elétrons negativos e positivos'... é a mesma razão.\n\nPor que a luz do Sol e a luz da Lua são diferentes?\n\n![][image1]\n\nComo acima,\n\nNa luz solar, o fogo é principal e está na superfície, e a água é secundária e está no Yin, ou seja, no verso.\n\nNa luz lunar, a água é principal e forma a superfície, e o fogo é secundário e está no Yin, ou seja, no verso.\n\nA Lua é uma massa fria como gelo que brilha refletindo a 'luz do Sol' por trás.\n\nO Sol é uma 'massa de fogo' queimando constantemente que brilha refletindo a 'água da Lua' por trás.\n\nPortanto, ambos são opostos; um é Yang, o outro é Yin, ou seja, surge a distinção de 'Dia e Noite'.\n\nO interessante é que o fogo queima na vertical e a água flui na horizontal. Possuem as propriedades de 'Vertical e Horizontal'.\n\nA 'força vital' nasce da união de coisas opostas assim.\n\n![][image2]\n\nCoração ... Fogo ... Vertical ｜\n\nPulmão ... Água ... Horizontal ―\n\nTerra Estômago ... Grande Terra ... ―\n\nFogo e água, se estiverem separados, não têm absolutamente nenhuma atividade.\n\n'Pela união de fogo e água, gera-se força motriz'... como isso é a 'Grande Terra, ou seja, a terra do estômago', forma-se o caractere 'Terra' (土) como mencionado anteriormente.\n\n![][image3]\n\n　　　　Vertical\n\n　　　　Terra　　　　Horizontal\n\n　　　Céu　Terra\n\nO significado da conclusão disto é 'Tornar-se' (Narru - 成), ou seja, 'Ser' (Nari - 也) e torna-se 'Terra' (Chi - 地).\n\nTornar-se ... Terra\n\nO casal humano segue a mesma lógica: marido e mulher unem-se, cooperam, a atividade surge, geram filhos, administram negócios e fazem a sociedade humana evoluir e desenvolver-se infinitamente.” (Extraído de 'Registro das Palestras sobre a Arte de Curar do Mestre Okada, Volume 1, 1')",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 2,
      "title_ptbr": "Constituição de Toda a Criação 3",
      "publication_title_ptbr": "Dor e Febre (Julho de 1936)",
      "content_ptbr": "“Suponha que ocorra uma doença em uma parte do corpo. Creio que já compreenderam bem que este é um sintoma para tentar eliminar as toxinas impuras, e que é um calor para dissolvê-las.\n\nEntão, de onde sai esse calor?... Se o calor saísse do próprio corpo, deveria haver algum depósito desse calor em algum lugar do corpo em tempos normais, e esse depósito deveria estar sempre quente como fogo.\n\nNo entanto, não existe absolutamente tal lugar, e quando se adoece, ele vem de algum lugar. É verdadeiramente misterioso.\n\nEntão, de onde e como surge essa maravilhosa ação de dissolução de acúmulos purulentos chamada febre? O mais essencial sobre isso ainda não é compreendido até hoje.\n\nConforme a explicação dos Três Mundos, o 'Mundo dos Espíritos é calor solar', ou seja, o elemento fogo é o principal.\n\nEste elemento fogo é a fonte da febre.\n\nOu seja, quando necessita de calor, o coração absorve vigorosamente este elemento fogo.\n\nDevido a essa absorção vigorosa, a pulsação torna-se intensa.\n\nTambém, quando o coração tenta absorver o elemento fogo, sente-se frio; isso ocorre porque a absorção da quantidade necessária para todo o corpo é temporariamente suspensa para obter o calor necessário para a cura da doença.\n\nEm seguida, o que é a dor? Na nossa interpretação, a ação de eliminação de toxinas estimula os nervos.\n\nPortanto, quanto mais vigorosa for a força de atividade que tenta eliminar... mais intensa é a dor.\n\nPor isso, quanto mais dor houver... é prova de que o trabalho de cura está avançando rapidamente.\n\nLogo, se há febre e dor, é exatamente nesse momento que a cura está ocorrendo mais vigorosamente.\n\nConsequentemente, se aplicar métodos antipiréticos neste caso, a ação de dissolução chamada febre é interrompida.\n\nOu seja, como a ação que deveria curar é interrompida, o sofrimento torna-se temporariamente mais leve, mas a cura da doença será atrasada.\n\nNo entanto, há casos em que há febre relativamente alta mesmo em pessoas debilitadas, mas isso é porque a doença é muito forte.\n\nTambém, quando não há febre relativamente alta apesar de haver doença, é porque a doença é relativamente leve ou porque é uma pessoa de constituição saudável de primeira classe, e a força de purificação é particularmente vigorosa.\n\nAs pessoas da primeira classe têm uma força de purificação tão forte que não necessitam de febre.\n\nPor isso, desde que não haja sofrimento, não há problema em movimentar o corpo em qualquer doença.\n\nIsso porque, quanto mais repouso, mais a vitalidade enfraquece e, consequentemente, a febre diminui.\n\nPor exemplo, no tratamento da tuberculose, ultimamente no Japão... adota-se a terapia de repouso absoluto, mas, ao contrário, se fizerem exercícios, a vitalidade surge, a força de purificação torna-se vigorosa e curam-se rapidamente.\n\nOuvi dizer que recentemente no Ocidente também curam enquanto trabalham, o que é igual à minha teoria e verdadeiramente gratificante.\n\nPor esta razão, a febre e a dor não têm um significado ruim no trabalho de cura de doenças.” (Extraído de 'Registro das Palestras sobre a Arte de Curar do Mestre Okada, Volume 1, 3')",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 3,
      "title_ptbr": "Constituição de Toda a Criação 3",
      "publication_title_ptbr": "O Ser Humano é Composto por Três Elementos (4 de maio de 1940)",
      "content_ptbr": "“Toda a criação é constituída por três elementos.\n\nNão há uma única coisa que esteja separada disto.\n\nA essência de Fogo, Água e Terra é Sol, Lua e Terra.\n\nNa teoria acadêmica atual, diz-se que as estrelas estão acima do Sol, mas...\n\nNão existem estrelas acima do Sol de forma absoluta; existem abaixo da Lua e acima da Lua.\n\nNas estrelas, há estrelas de fogo e estrelas de água.\n\nAs estrelas de água são branco-azuladas,\n\n![][image4]\n\nFica assim.\n\nAs estrelas de fogo são vermelhas,\n\n![][image5]\n\nFica assim.\n\nOu seja, 5, 6 e 7 tornam-se Fogo, Água e Terra.\n\n5, 6 e 7 tornam-se 666, e como são três seis, torna-se 36 (Miroku).\n\nUm destes desce e torna-se a forma de 5-6-7.\n\nIsto contém um grande mistério.\n\nOu seja, o fato de um ter descido e se tornado terra é interessante, mas não posso explicar agora.\n\nFogo, Água e Terra na horizontal são:\n\nEspírito ... Reiki ... Fogo\n\nAr .......... Ar ....... Água\n\nRealidade ... Matéria ... Terra\n\nToda matéria sai da terra e retorna à terra.\n\nO todo onde vivemos é a fusão de Matéria, Ar e Espírito.\n\nVertical e Horizontal jamais estão separados; estão perfeitamente fundidos.\n\nDentro da matéria há ar, dentro do ar há Reiki; é a função da horizontal.\n\nA humanidade desconhecia os três estágios da horizontal.\n\nMesmo dizendo fogo e água, não é apenas fogo nem apenas água.\n\nDentro do fogo há água, dentro da água há fogo; apenas que na água, a água é principal, e no fogo, o fogo é principal.\n\nA água sem o fogo é um bloco de gelo. Só se move quando o gelo derrete.\n\nLogo, fogo e água são coisas que não estão separadas de forma alguma; é um trabalho conjunto.\n\nFalando em termos humanos, é o mesmo que marido e mulher, é Yin e Yang.\n\nA humanidade tem marido e mulher e continua a existir.\n\nO fogo e a água (harmonia) do espaço têm grande relação com este tratamento.\n\nDia ... Claridade\n\nNoite ... Escuridão\n\nIsto também é Yin e Yang e torna-se Fogo e Água.\n\nNo caso do Fogo ... O Dia é Fogo Principal e Água Secundária.\n\nNo caso da Água ... A Noite é Água Principal e Fogo Secundário. À noite sai a Lua.\n\nA Lua é um bloco de gelo.\n\nO dia é governado pelo Sol.\n\nA humanidade até agora não conhecia os três estágios da horizontal.\n\nIsso é porque era noite.\n\nNão havia Sol, estava oculto.\n\nNão se conhecia o mundo do Reiki.\n\nO Japão clamou pelo isolamento até antes da Era Meiji.\n\nHá quem diga que se não houvesse o governo Tokugawa, teria havido grande expansão no exterior, como nas Filipinas, etc.\n\nContudo, como a época não era dia, fez-se o isolamento absoluto.\n\nPor ser a era da noite, não se pôde estender o prestígio nacional ao estrangeiro.\n\nEsta é a razão da Natureza do Céu e da Terra, mas a partir de Meiji tornou-se naturalmente conhecida no mundo.\n\nPerry, entre outros, veio e fez a existência do Japão ser conhecida no mundo.\n\nIsso é por causa da noite; quando se torna dia, é inevitável ter que iluminar o mundo.\n\nAssim como o Japão não era conhecido, o Reiki não era conhecido.\n\nA humanidade passará a conhecer o mundo do Reiki. Eu soube com muita antecedência.\n\nO Mundo Espiritual tem o Fogo como principal.\n\nO Mundo do Ar tem a Água como principal.\n\nO ser humano é constituído por três elementos.\n\nCorpo Carnal ... Fenômeno ... Terra (Ossos, pele, etc.) ... 3\n\nO que pertence à umidade ... Água (Diz-se que na medicina há 70%) ... 7\n\nEspírito humano ... Fogo (Isto não se entende claramente) ... 10\n\nLogo, o ser humano vive com espírito e corpo.\n\nO Espírito (Hi) aloja-se no Corpo (Kara) e torna-se Humano (Hito).\n\nO espírito tem a mesma forma do corpo carnal.\n\nÉ uma lei que o espírito sai se o corpo carnal não suportar o uso.\n\nSe o invólucro quebra, o espírito não pode permanecer.\n\nPor exemplo, se houver um ferimento e perder muitos litros de sangue, o espírito não consegue mais permanecer no corpo carnal.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 0,
      "title_ptbr": "Constituição de Toda a Criação 4",
      "publication_title_ptbr": "Oxigênio é o Espírito do Fogo, Hidrogênio é o Espírito da Água, Nitrogênio é o Espírito da Terra (Janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Dentre o nitrogênio, ácido fosfórico e potássio contidos no elemento terra, diz-se que o nitrogênio está contido no ar, mas o ácido fosfórico e o potássio também estariam contidos no ar? Ou estariam contidos apenas na terra?”\n\n**Meishu-Sama:**\n“Veja bem, como o nitrogênio é espírito da terra, espírito do solo, todas as coisas estão contidas nele.\n\nOxigênio é o espírito do fogo, hidrogênio é o espírito da água, nitrogênio é o espírito da terra, certo?\n\nE o nitrogênio emana constantemente do solo e acumula-se no ar; e o que se acumulou, a chuva faz descer novamente.\n\nE entra na terra. Repete-se isso, e assim é exatamente o ideal.\n\nAtualmente, retira-se nitrogênio do ar para fazer fertilizante, mas se fizerem coisas assim, haverá nitrogênio demais.\n\nPor um tempo pode ser bom, mas depois de um tempo a terra acaba ficando estéril.\n\nEscrevi isso no livro, não foi? O fertilizante nitrogenado foi inventado pela Alemanha na Primeira Guerra Mundial, então serve para atender a uma emergência, mas\n\nSe continuar com isso em tempos normais, a terra fica estéril e não serve.\n\nPor essa razão, tanto o ácido fosfórico quanto o potássio estão todos contidos no espírito da terra.\n\nA maior prova é que a colheita de arroz deste ano não foi como se esperava.\n\nFoi uma colheita ruim.\n\nDiminuiu cerca de 10% em relação à previsão inicial.\n\nA causa principal disso são os danos causados por insetos.\n\nOra, os insetos surgem do fertilizante.\n\nEntão, durante a guerra, diziam que não se conseguia produzir porque faltava fertilizante, mas agora não se consegue produzir porque há fertilizante demais e surgem insetos... é algo realmente estúpido. (Risos)”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 1,
      "title_ptbr": "Constituição de Toda a Criação 4",
      "publication_title_ptbr": "O Elemento Fogo Emanado do Deus Supremo e o Elemento Fogo Emanado do Sol são o Mesmo (13 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Gostaria de perguntar sobre a diferença entre o elemento fogo emanado do Deus Supremo e o elemento fogo emanado do Sol.”\n\n**Meishu-Sama:**\n“Isso é a mesma coisa. Pois o elemento fogo é a energia essencial do Sol.\n\nA origem do calor é o Sol, e como o Sol é a Imagem Divina do Deus Supremo, a função do calor do Deus Supremo é o Sol.\n\nBem, falando em termos de casal, o Sol é o masculino e a Lua é o feminino.\n\nO ser humano vive recebendo a radiação das energias essenciais de ambos, do Sol e da Lua.\n\nQuando se tornar o Mundo do Dia, o elemento fogo tornar-se-á ainda mais forte.\n\nContudo, o fogo é espírito, mas como o elemento fogo é o espírito do espírito, ele não se manifesta tão claramente de forma física no mundo material.\n\nBem, percebe-se um pouco, não é? De fato, quando ministro Johrei assim, há quem diga ‘está quente, está quente’, e todos dizem que o aposento onde estou é quente.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 2,
      "title_ptbr": "Constituição de Toda a Criação 4",
      "publication_title_ptbr": "A Base da Terra é a Água (2 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao desenterrar uma urna funerária que estava enterrada no túmulo há cerca de oito anos, embora a urna estivesse lacrada, os ossos haviam se transformado e virado uma água de total limpidez. Qual seria a razão disso?\n\nAlém disso, observando isto, parece que os ossos são a materialização do espírito do hidrogênio; estaria correto pensar assim? Peço permissão para perguntar.”\n\n**Meishu-Sama:**\n“Isto é raro. Coisas assim acontecem às vezes. Não é que não existam. Pelo contrário, isso é o verdadeiro.\n\nTornar-se água é bom. Deve ter tido alguma fé.\n\nNa verdade, o corpo humano é água, o espírito é fogo e o corpo é terra, mas a base da terra também é a água.\n\nNo caso da Criação, diz-se que o que era leve tornou-se o céu e o que era pesado tornou-se a terra, mas...\n\nA terra é aquilo que se formou pela solidificação da água.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 3,
      "title_ptbr": "Constituição de Toda a Criação 4",
      "publication_title_ptbr": "A Razão pela qual Dias Nublados são mais Quentes (Publicado em 15 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Qual é a razão pela qual os dias nublados são mais quentes que os dias ensolarados?”\n\n**Meishu-Sama:**\n“O fogo queima pela água, e a água move-se pelo fogo.\n\nNos dias ensolarados, como há pouco hidrogênio, a queima do elemento fogo é fraca, por isso faz frio; nos dias nublados, há muito hidrogênio e, consequentemente, a queima do elemento fogo torna-se vigorosa, por isso faz calor.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 4,
      "title_ptbr": "Constituição de Toda a Criação 4",
      "publication_title_ptbr": "Quanto Mais Água, Mais Forte se Torna a Força do Fogo (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“O fato de ter feito bom tempo no primeiro e no último dia do Grande Culto de Outono, e ter chovido no meio, significa algo...”\n\n**Meishu-Sama:**\n“Na verdade, o correto é chover em Hakone.\n\nDeus fez com que fizesse bom tempo especialmente no início e no fim.\n\nComo sempre digo, Hakone é fogo. Necessita de água.\n\nQuanto mais água houver, mais forte se torna a força do fogo.\n\nPor isso, quando vou a Hakone, chove sempre.”",
      "has_translation": true
    }
  ]
}