{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 5,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Dragão Dourado Izunome",
      "pub_idx": 2,
      "publication_title": "八大龍王 （昭和23年10月28日）",
      "publication_title_ptbr": "Os Oito Grandes Reis Dragões (28 de outubro de 1948)",
      "content": "**信者の質問** \n「八大龍王について、\n\n（一）特に龍神になられ日本近海に封じられた御因縁、\n\n（二）現在のお働き、\n\n（三）「八人男（やたりを）と女（め）唯一柱の神御霊（かむみたま）とならせ此土に伊都能売之神」との御讃歌の意味、\n\n（四）鳴戸海峡にもどなたかお鎮まりだったのでしょうか。」\n\n**明主様御垂示** \n「八大龍王は日本の神ですから、日本の近海に鎮まっていて時を待った。\n\nこの時、仏になろうとしてインドヘ行ったが、仏のお働きは具合が悪いので仏滅まで待てというわけで日本に帰ってきて鎮まった。\n\nこれは本当ですよ。ほかのことでも立証できます。現在は人間として働いてます。\n\nほとんどみな観音教団に入っていますよ。\n\n「八人男と女」は本当は九柱で九大龍王です。\n\nその中の一柱が伊都能売大神です。\n\nこの神様は私と深い因縁があり常に私を守護してくれています。\n\n昔これが私にかかりいろいろなことを知らせてくれました。\n\nこの金龍は琵琶湖に潜んでおり、また富士山の二合目、久須志神社の神です。\n\nやはり霊にも霊と体があり霊は富士山の木花咲耶姫尊で体は琵琶湖におり、昭和四年四月二十一日にここを出て天に昇られたが、その時は大暴風雨で漁船が四十七隻沈んだそうでこれは当時の新聞に出たことです。\n\nそれから殊に鳴戸に鎮まった神はありません。\n\n海の神は「金刀比羅和気（ことひらわけ）命」と言って海を守護しておられる。\n\nこれが「金比羅様」です。」\n\n**信者の質問** \n「木花（このはな）と兄花（このはな）とはどのように違うのでしょうか？」\n\n**明主様御垂示** \n「花でいえば木花（きのはな）は桜で兄花（あにのはな）は梅です。\n\nどちらも観音様ですが、木花は仏界の観音様で、兄花は神界の観音様です。\n\n梅は春になると一番先に花が咲くでしょう、だから兄です。\n\nふつうは花といえば桜を意味しますね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Sobre os Oito Grandes Reis Dragões:\n\n1. O vínculo divino pelo qual se tornaram especificamente Deuses Dragões e foram selados nos mares próximos ao Japão;\n\n2. A atuação atual;\n\n3. O significado do Salmo Divino: 'Oito homens e uma mulher tornam-se um único Espírito Divino, e Izunome no Kami se manifesta nesta terra';\n\n4. Havia alguém assentado também no Estreito de Naruto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como os Oito Grandes Reis Dragões são Deuses do Japão, eles se assentaram nos mares próximos ao Japão e aguardaram o tempo.\n\nNessa época, foram para a Índia com a intenção de se tornarem Budas, mas como a atuação de Buda não era adequada, foi-lhes dito para esperarem até a 'Extinção de Buda' (Butsumetsu), razão pela qual voltaram ao Japão e se assentaram.\n\nIsto é verdade. Pode ser comprovado também por outros fatos. Atualmente, estão trabalhando como seres humanos.\n\nQuase todos entraram para a Igreja Kannon.\n\n'Oito homens e uma mulher' são, na verdade, nove colunas, os Nove Grandes Reis Dragões.\n\nUma dessas colunas é Izunome no Ookami.\n\nEste Deus tem um profundo vínculo comigo e está sempre me protegendo.\n\nAntigamente, ele encostou em mim e me informou sobre várias coisas.\n\nEste Dragão Dourado estava oculto no Lago Biwa e é também o Deus do Santuário Kusushi, na segunda estação do Monte Fuji.\n\nAssim como no espírito também há espírito e corpo, o espírito é Konohana Sakuya Hime no Mikoto do Monte Fuji, e o corpo estava no Lago Biwa; em 21 de abril do 4º ano da Era Showa (1929), saiu de lá e ascendeu aos céus. Nessa ocasião, houve uma grande tempestade e diz-se que quarenta e sete barcos de pesca naufragaram; isso saiu nos jornais da época.\n\nAlém disso, não há nenhum Deus especificamente assentado em Naruto.\n\nO Deus do mar chama-se 'Kotohirawake no Mikoto' e protege o mar.\n\nEste é o 'Konpira-sama'.\"\n\n**Pergunta de fiel**\n\"Qual a diferença entre Konohana (Flor de Árvore) e Konohana (Flor do Irmão Mais Velho)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Falando em flores, Konohana (Kinohana) é a flor de cerejeira, e Aninohana (Flor do Irmão Mais Velho) é a flor de ameixeira.\n\nAmbos são Kannon, mas Konohana é o Kannon do Mundo Budista, e Aninohana é o Kannon do Mundo Divino.\n\nA ameixeira é a primeira a florescer quando chega a primavera, não é? Por isso é o irmão mais velho.\n\nNormalmente, quando se fala em flor, refere-se à cerejeira.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年10月28日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Dragão Dourado Izunome",
      "pub_idx": 3,
      "publication_title": "大神御隠退と八大龍王御隠退の地 （昭和24年11月2日）",
      "publication_title_ptbr": "O Local de Retiro do Grande Deus e dos Oito Grandes Reis Dragões (2 de novembro de 1949)",
      "content": "**信者の質問** \n「釈迦が八大龍王を封じたと伺っておりますが、八大龍王は印度におられたので御座いましょうか。\n\nまた釈迦にはそれだけの力があったもので御座いましょうか。\n\nまた八大龍王の名は日本語と印度語とありますが、いかなる関係で御座いましょうか、御伺い申し上げます。」\n\n**明主様御垂示** \n「八大龍王は日本の龍神である。釈迦が封じたという伝説であるが、これは信はおける。\n\n神様が御隠退の時、神の世は仏の世になった事になっている。\n\nすると神の働きが出来ぬ。\n\n仏になるか、または時を待つ事となるかである。\n\n八大龍王は、日本の近海へ入って時を待っていた。\n\n殆んど人間に生れたり、憑ったりしている。\n\n東京湾とか十和田湖にいた。\n\nインド語もあるが、日本語では神名である。\n\n神の総領は伊都能売大神である。\n\n天照大神というより、本当は、伊都能売大神が御隠退になった。\n\n琵琶湖と富士山に御隠退になった。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Ouvi dizer que Shaka selou os Oito Grandes Reis Dragões, mas os Oito Grandes Reis Dragões estavam na Índia?\n\nAlém disso, Shaka possuía força suficiente para tal?\n\nTambém, os nomes dos Oito Grandes Reis Dragões existem em japonês e em indiano (sânscrito); qual seria a relação? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os Oito Grandes Reis Dragões são Deuses Dragões do Japão. É uma lenda que Shaka os selou, mas isso é digno de crédito.\n\nQuando Deus Se retirou, definiu-se que o Mundo de Deus se tornaria o Mundo de Buda.\n\nEntão, não se podia realizar a atuação de Deus.\n\nOu se tornavam Budas, ou teriam que aguardar o tempo.\n\nOs Oito Grandes Reis Dragões entraram nos mares próximos ao Japão e ficaram aguardando o tempo.\n\nA maioria nasceu como ser humano ou está encostada em humanos.\n\nEstavam na Baía de Tóquio, no Lago Towada, etc.\n\nHá nomes em indiano, mas em japonês são Nomes Divinos.\n\nO Líder dos Deuses é Izunome no Ookami.\n\nMais do que Amaterasu Ookami, na verdade, foi Izunome no Ookami quem Se retirou.\n\nRetirou-Se no Lago Biwa e no Monte Fuji.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月2日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Dragão Dourado Izunome",
      "pub_idx": 4,
      "publication_title": "八大龍王 （昭和26年8月8日）",
      "publication_title_ptbr": "Os Oito Grandes Reis Dragões (8 de agosto de 1951)",
      "content": "**信者の質問** \n「御讃歌の中の「八大龍王唯一柱神御魂とならせこの土に伊都能売神」の八大龍王とは、その中のお仕事で、八大龍王がそれぞれのお働きをなさるわけでしょうか」\n\n**明主様御垂示** \n「そうです。その中の総帥が伊都能売神です。八大龍王は家来ですからね。」\n\n**信者の質問** \n「赤龍、黒龍には関係ありませんでしょうか」\n\n**明主様御垂示** \n「おおいにあります。\n\nですから八大龍王が家来になって闘っている。\n\n五男三女と言うのは、五柱の男神様と三柱の女神様ですね。\n\nそのまた眷属があり、関係があります。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"No Salmo Divino 'Os Oito Grandes Reis Dragões tornam-se um único Espírito Divino, e Izunome no Kami se manifesta nesta terra', esses Oito Grandes Reis Dragões realizam cada qual a sua própria função dentro desse trabalho?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. O comandante entre eles é Izunome no Kami. Pois os Oito Grandes Reis Dragões são vassalos.\"\n\n**Pergunta de fiel**\n\"Não têm relação com o Dragão Vermelho e o Dragão Negro?\"\n\n**Ensinamento de Meishu-Sama**\n\"Têm muita relação.\n\nPor isso, os Oito Grandes Reis Dragões tornaram-se vassalos e estão lutando.\n\nQuando se fala em Cinco Homens e Três Mulheres, são cinco Deuses masculinos e três Deusas.\n\nEles também têm seus familiares (séquito), e há relação.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Dragão Dourado Izunome",
      "pub_idx": 5,
      "publication_title": "金龍物語　（口絵霊写真の解説）",
      "publication_title_ptbr": "A História do Dragão Dourado (Explicação da Foto Espiritual do Frontispício)",
      "content": "「この霊写真にある龍体は、余の守護神であって、特に神秘ないわれがあるから、詳説しようと思う。\n\n時は、昭和四年四月二十一日、春波穏かに、夢のごとく、霞立こめたる、近江の国琵琶湖の湖上、\n\n須臾（しゅゆ。少しの間のこと）にして、時ならぬ一陣の突風、吹くよと見る間に、一大暴風雨と化し、\n\n哀れ、遁（に）ぐるに間とてなき、四十数隻の漁船は、転覆したのである（その事実は、当時の各新聞紙に掲載された）。\n\nここに、今より三千余年以前、天の安河原の誓約（うけい）に依て生れ給いし、\n\n五男三女の天津神が、ある事情の為、隠れ身の止む無きに立至り、弥勒神政までを限りとし、\n\n各々、龍体となって、日本を中心に、各方面の海洋湖水等に身を潜め、時を待ち給い居たのである。\n\n彼の釈尊が八大龍王を封じ込めたりと言う伝説は、その事に外ならないのである。\n\nしかるに、八大龍王の上に、一の主龍神が被在（あら）れた。\n\n御本体は、伊都能売（いづのめ）神龍と申上げ、実は、高貴なる御神霊が、黄金の龍体と化せられ、\n\n琵琶湖の湖底深く潜み給い、八大龍王と倶（とも）に、時を待たれ給いたのである。\n\nここに、いよいよ、天の時来りしを以て、湖水を後に、天空に向って一大飛躍をせんとしたのである。\n\nしかるに、一方、邪神の頭目として永く露西亜（ロシヤ）の死海を本拠として、\n\n常に、世界人類へ対って、悪の活動を続けていたる、一大赤龍があった。\n\nその大赤龍が、突如として、昇天せんとする、大金龍あるを識るや否や、\n\n大いに驚き、急遽、翔馳（しょうち）し来り、これを妨圧せんとし、\n\nここに、神龍、悪龍の一大戦闘は開始されたのである。\n\nしかしながら、予期しなかった金龍の金剛力に、到底敵すべくもないのを知って、\n\n遂に惨敗した赤龍は、遠く本拠へ向って遁走し、\n\nここにこの時の戦闘は終りを告げたのである。\n\nこの戦いが、大暴風雨の原因であったのである。\n\n越えて、翌一ケ月後の五月二十日、当時、大森旧八景園に、在住し居たる、余が住宅の上空に、一時間余に渉り暴風雨、雷鳴があった。\n\n這（こ）は、さきの金龍が、余の守護神たらんとして来たのであって、\n\nこの、雷鳴暴風は、余の居所の上空の邪気を浄化する為の活動に、外ならなかったのである。\n\n因みに、旧約全書にある赤い辰（たつ）即ちサタンは、\n\n前記の赤龍の事にして寓意的に書かれたる旧約全書の予言が、実に偉大なる記録であり、\n\n全く神の啓示である事を知って余は驚いたのである。\n\nその後、三年を経た、昭和七年春、前記の赤龍が、ある人間に憑依し、余に対し、戦いを挑み一大攻撃を加え来ったのであるが、\n\nこの時も、金龍の守護活動に依って、勝利を博し、事無きを得たのである。\n\nそうして、頗る執拗なのがサタンの特性であって、その後に至っても、\n\n次々、種々なる人間に憑依し、あらゆる手段を尽して、余の活動を妨害せんとし、\n\n常に金龍と対戦しつつあるのである。\n\n近くは昨年の秋も、ある人々に憑依して、余を攻撃したのであるが、\n\n一時は余の敗北と観られたが、実は結果において、一大勝利を博し、\n\n反って、この時の赤龍の活動が、観音運動の促進に、与って力あったという、\n\nまことに、皮肉な結果に畢（おわ）ったのである。\n\n実に、大神の経綸こそは、人智を以てはかられざる、幽玄微妙なる事を熟々（つくづく）感じた事である。\n\nしかし、神と悪魔の戦いは、今後も持続し、両雄千変万化の智謀を揮（ふる）い、策戦を練るべく、一面興味ある神劇とも言うべきであって、\n\nそのスケールも、漸次、大となるべき事は今より想察し得らるるのである。\n\n写真の龍体が、全身一定の太さを保っているのは、不思議に余も思ったのであるが、\n\n啓示に依れば、神龍は右の姿が本当であって、その大きさも数尺に過ぎない様であるが、\n\n霊界においては、あらゆる霊は伸縮自在であり、\n\n特に龍体においては、何万尺の巨龍も僅々（きんきん）数尺になるのであるから、\n\n右金龍もいかに巨大な御姿なるかは、想像を絶するものありと思うのである。\n\n次に又現存せる大蛇の類は、悪に属せし結果、\n\n長年月に渉り、種々の生物を呑嚥（どんえん）する為、\n\n口は裂け、顎部（がくぶ）突出で、腹部は膨脹して、\n\n今日見るがごとき、醜悪な姿となったのであるという事である。」（仁斎）\n\n---\n\n明主様の守護神は伊都能売金龍\n金龍の夢\n\n**信者の質問** \n「金色燦然たる金龍を再三夢に見ますが、これはどう解釈すればいいでしょうか。」\n\n**明主様御垂示** \n「必要があり、神様が見せてくれる。\n\n正守護神が神様に願って見せる場合と、神様が命令して見せる場合がある。\n\nその人の信仰を増すためとか、金龍に因縁のある人である。\n\n金龍は私の守護神で、伊都能売神である。」\n\n---",
      "content_ptbr": "\"O corpo do dragão que aparece nesta fotografia espiritual é o meu Deus Guardião e, como possui uma origem particularmente misteriosa, pretendo explicá-la detalhadamente.\n\nA época foi em 21 de abril do 4º ano da Era Showa (1929); sobre o Lago Biwa, na província de Omi, onde as ondas da primavera estavam calmas e a névoa se estendia como em um sonho,\n\nem um instante, uma rajada de vento intempestiva soprou e, num piscar de olhos, transformou-se em uma grande tempestade;\n\ninfelizmente, sem tempo para fugir, mais de quarenta barcos de pesca viraram (esse fato foi publicado em todos os jornais da época).\n\nAqui, os Deuses Celestiais (Amatsukami) dos Cinco Homens e Três Mulheres, nascidos há mais de três mil anos pelo Juramento em Ame no Yasukawara,\n\ndevido a certas circunstâncias, viram-se obrigados a se ocultar e, limitando o prazo até o Governo Divino de Miroku,\n\ntornaram-se cada qual um corpo de dragão e, tendo o Japão como centro, ocultaram-se em mares e lagos de várias regiões, aguardando o tempo.\n\nA lenda de que o Buda Shaka selou os Oito Grandes Reis Dragões nada mais é do que este fato.\n\nNo entanto, acima dos Oito Grandes Reis Dragões, existia um Deus Dragão Senhor.\n\nA Verdadeira Entidade chama-se Deus Dragão Izunome (Izunome Shinryuu); na verdade, um nobre Espírito Divino transformou-se em um corpo de dragão dourado,\n\nocultou-se profundamente no fundo do Lago Biwa e, junto com os Oito Grandes Reis Dragões, aguardou o tempo.\n\nEntão, como o Tempo do Céu finalmente chegou, Ele tentou deixar as águas do lago e dar um grande salto em direção ao céu.\n\nContudo, por outro lado, havia um grande Dragão Vermelho que, como chefe dos deuses malignos, tendo por longo tempo o Mar Morto na Rússia como base,\n\ncontinuamente realizava atividades malignas contra a humanidade mundial.\n\nAssim que esse grande Dragão Vermelho percebeu que havia um grande Dragão Dourado tentando subir aos céus repentinamente,\n\nficou muito surpreso e, voando às pressas, veio para impedir e oprimir isso;\n\nassim, iniciou-se uma grande batalha entre o Dragão Divino e o Dragão Maligno.\n\nNo entanto, percebendo que não poderia de forma alguma rivalizar com a Força do Diamante (Kongo) do Dragão Dourado, que não esperava,\n\no Dragão Vermelho, finalmente derrotado, fugiu para longe em direção à sua base,\n\ne aqui a batalha desta vez chegou ao fim.\n\nEsta batalha foi a causa da grande tempestade.\n\nPassado um mês, no dia 20 de maio, sobre a minha residência, que na época ficava no antigo Hakkeien em Omori, houve tempestade e trovões por mais de uma hora.\n\nIsso foi o Dragão Dourado anterior que veio para se tornar meu Deus Guardião,\n\ne esses trovões e tempestade nada mais foram do que a atividade para purificar as energias malignas do espaço acima da minha residência.\n\nA propósito, o Dragão Vermelho que consta no Antigo Testamento, ou seja, Satanás,\n\nrefere-se ao Dragão Vermelho mencionado acima; fiquei surpreso ao saber que a profecia do Antigo Testamento, escrita alegoricamente, é um registro realmente grandioso e é totalmente uma Revelação de Deus.\n\nTrês anos depois disso, na primavera do 7º ano da Era Showa (1932), o referido Dragão Vermelho possuiu certo ser humano e veio desafiar-me para uma batalha, desferindo um grande ataque,\n\nmas também desta vez, pela atividade de proteção do Dragão Dourado, obtive a vitória e consegui sair ileso.\n\nSendo a obstinação uma característica de Satanás, mesmo depois disso,\n\nsucessivamente, possuindo diversos seres humanos e esgotando todos os meios, tenta obstruir a minha atividade,\n\nestando constantemente em combate com o Dragão Dourado.\n\nRecentemente, no outono do ano passado, ele possuiu certas pessoas e atacou-me;\n\ntemporariamente, pareceu ser minha derrota, mas na verdade, no resultado, obtive uma grande vitória,\n\ne pelo contrário, a atividade do Dragão Vermelho desta vez acabou ajudando na promoção do Movimento Kannon,\n\nresultando em um desfecho verdadeiramente irônico.\n\nSenti profundamente que o Plano Divino do Grande Deus é algo misterioso e sutil, que não pode ser medido pela inteligência humana.\n\nNo entanto, a batalha entre Deus e o demônio continuará daqui para frente; ambos os heróis exercerão estratégias em mil e uma transformações, e deve-se dizer que é um drama divino de certo modo interessante, onde se elaboram táticas de guerra,\n\ne pode-se imaginar desde já que a sua escala se tornará gradualmente maior.\n\nEu também achei estranho que o corpo do dragão na fotografia mantenha uma espessura constante em todo o corpo, mas\n\nsegundo a revelação, a figura à direita é a verdadeira para o Dragão Divino, e seu tamanho parece não passar de alguns shakus (pés),\n\nmas no Mundo Espiritual, todos os espíritos têm liberdade de contração e expansão,\n\ne especialmente no caso do corpo do dragão, um dragão gigante de dezenas de milhares de shakus torna-se apenas alguns shakus, portanto,\n\npenso que a forma de quão gigante é o Dragão Dourado à direita é algo que está além da imaginação.\n\nEm seguida, diz-se que a espécie de grandes serpentes existentes atualmente, como resultado de pertencerem ao mal,\n\npor engolirem diversos seres vivos ao longo de muitos anos,\n\ntiveram a boca rasgada, a mandíbula proeminente e o abdômen dilatado,\n\ntornando-se a figura hedionda como vemos hoje.\" (Jinsai)\n\n---\n\nO Deus Guardião de Meishu-Sama é o Dragão Dourado Izunome\nSonho com o Dragão Dourado\n\n**Pergunta de fiel**\n\"Sonho repetidamente com um Dragão Dourado resplandecente; como devo interpretar isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É necessário, por isso Deus lhe mostra.\n\nHá casos em que o Deus Guardião Principal pede a Deus para mostrar, e casos em que Deus ordena que mostre.\n\nÉ para aumentar a fé da pessoa, ou é uma pessoa que tem vínculo com o Dragão Dourado.\n\nO Dragão Dourado é meu Deus Guardião, é Izunome no Kami.\"\n\n---",
      "has_translation": true,
      "date": "口絵霊写真の解説"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Dragão Dourado Izunome",
      "pub_idx": 6,
      "publication_title": "伊都能売金龍 （昭和10年7月15日発行）",
      "publication_title_ptbr": "Dragão Dourado Izunome (Publicado em 15 de julho de 1935)",
      "content": "「富士山と琵琶湖は日本の臍（へそ）に当り、富士山が表、琵琶湖は裏となり、これを邪神に占領されると日本が自由になるから、\n\n観音様が富士山に兄花咲耶姫として、\n\n又、伊都能売之大神様は金龍となられて、近江の琵琶湖に御潜みになられた。」　（観音講座　第一講座」より）\n\n---",
      "content_ptbr": "\"O Monte Fuji e o Lago Biwa correspondem ao umbigo do Japão; o Monte Fuji é a frente e o Lago Biwa é o verso. Se estes fossem ocupados por deuses malignos, o Japão perderia sua liberdade; por isso,\n\nKannon, como Anihana Sakuya Hime, no Monte Fuji, e\n\nIzunome no Ookami, tornando-se o Dragão Dourado, ocultaram-se no Lago Biwa, na província de Omi.\" (Extraído de \"Palestras sobre Kannon - Primeira Palestra\")\n\n---",
      "has_translation": true,
      "date": "昭和10年7月15日発行"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Dragão Dourado Izunome",
      "pub_idx": 7,
      "publication_title": "八大龍王の湖 （昭和24年12月20日発行）",
      "publication_title_ptbr": "Os Lagos dos Oito Grandes Reis Dragões (Publicado em 20 de dezembro de 1949)",
      "content": "**信者の質問** \n「八大龍王は日本の近海や湖に御鎮りになって時を待たれた由ですが、それはどこどこでしょうか。」\n\n**明主様御垂示** \n「ああ、これは言えませんね、判らないのもあるんです。\n\n判っているのは有明海、越後と佐渡の間、十和田湖、東京湾、紀州の和歌の浦、まあ、そのくらいは判ってますがね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Diz-se que os Oito Grandes Reis Dragões se assentaram nos mares próximos e lagos do Japão e aguardaram o tempo; onde seriam esses lugares?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, isso não posso dizer, e também há alguns que não sei.\n\nOs que se sabe são o Mar de Ariake, entre Echigo e Sado, o Lago Towada, a Baía de Tóquio, Wakanoura em Kishu; bem, sabe-se mais ou menos esses.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Dragão Dourado Izunome",
      "pub_idx": 8,
      "publication_title": "琵琶湖富士光玉の奇瑞 （昭和24年7月23日）",
      "publication_title_ptbr": "O Milagre da Bola de Luz no Lago Biwa e Fuji (23 de julho de 1949)",
      "content": "**信者の質問** \n「丁度下図の日本地図の琵琶湖の辺へ上の方から実に綺麗な強い光の玉が降って来て（その玉はダイヤのように光る玉です）\n\nその玉を見逃すまいと見つめておりますと、富士山の辺まで行ってまた帰って来て、琵琶湖の辺で元の玉と一所になるのです。\n\nそしてそのまわり一面は五色か七色のとても綺麗な点々とした色が見えます。何かの御知らせでございましょうか。\n\n平常は見えませんが、見ようと思って見れば見えるのでございます。あまり綺麗なため御伺い致します。」\n\n**明主様御垂示** \n「伊都能売神は、霊は富士山、体は琵琶湖に金龍としておいでになる。\n\nそれで琵琶湖と富士山を行ったり来たりしておられる。\n\nNの信仰が復活するよう、先祖が神様にお願いして見せて下さる。\n\n大先生のお腹の玉と関係がある。」\n\n---\n\n琵琶湖龍巻四十分間\n**信者の質問** \n「昭和九年九月二十二日午後四時頃から約四十分間写真のような龍巻が琵琶湖上（堅田浮御堂沖二浬の地点）に起りました。\n\n目測直径二メートル位の水柱は天に冲（ちゅう）し、漸次北方へ移動致しました。\n\n場所は昭和四年四月二十一日の大龍巻と略（ほぼ）同じであったそうで御座います。\n\nいかなる神秘があるので御座いましょうか。御教えを賜りとうございます。\n\nまた、この写真を撮影した千舟写真館は滋賀県下に知られた大きい店で御座いましたが、\n\nその後日ならずして衰微し、家人も全部死に絶えて、今は跡方もないそうで御座います。何か訳が御座いましょうか。」\n\n**明主様御垂示** \n「四十分間というのは今迄に例がない。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Exatamente na região do Lago Biwa no mapa do Japão abaixo, desceu do alto uma bola de luz forte e realmente bonita (é uma bola que brilha como diamante);\n\nenquanto eu a observava para não perdê-la de vista, ela foi até a região do Monte Fuji e voltou novamente, unindo-se à bola original na região do Lago Biwa.\n\nE ao redor disso, vê-se toda uma superfície com cores pontilhadas muito bonitas, de cinco ou sete cores. Seria algum aviso?\n\nNormalmente não vejo, mas se penso em ver, consigo ver. Por ser muito bonita, pergunto a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"Izunome no Kami está presente como espírito no Monte Fuji e como corpo no Lago Biwa, na forma de Dragão Dourado.\n\nPor isso, Ele vai e vem entre o Lago Biwa e o Monte Fuji.\n\nPara que a fé de N. reviva, os antepassados pediram a Deus para lhe mostrar.\n\nTem relação com a bola no ventre do Grande Mestre (Meishu-Sama).\"\n\n---\n\nTromba d'água de quarenta minutos no Lago Biwa\n**Pergunta de fiel**\n\"Em 22 de setembro do 9º ano da Era Showa (1934), por volta das 16 horas, ocorreu uma tromba d'água como a da foto sobre o Lago Biwa (a duas milhas da costa do Ukimido de Katata) por cerca de quarenta minutos.\n\nUma coluna d'água com diâmetro estimado em cerca de dois metros ergueu-se ao céu e moveu-se gradualmente para o norte.\n\nO local parece ser quase o mesmo da grande tromba d'água de 21 de abril do 4º ano da Era Showa (1929).\n\nQue tipo de mistério existe nisso? Gostaria de receber o ensinamento.\n\nAlém disso, o Estúdio Fotográfico Senbune, que tirou esta foto, era uma grande loja conhecida na província de Shiga, mas\n\ndizem que não muitos dias depois disso entrou em declínio, a família morreu toda, e agora não há nem vestígios. Haveria alguma razão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quarenta minutos é algo sem precedentes até agora.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Dragão Dourado Izunome",
      "pub_idx": 9,
      "publication_title": "本教信徒の願い言の功徳著し　雨乞の奇象 （昭和24年8月9日）",
      "publication_title_ptbr": "A Notável Virtude dos Pedidos dos Fiéis da Nossa Religião - O Fenômeno Estranho da Chuva (9 de agosto de 1949)",
      "content": "**信者の質問** \n「去年、志賀地方は旱魃がひどかったので、村民が相談の結果、志賀山寺の洞窟の不動尊に願がけをして雨乞いをしました。\n\nその時は私も入信したばかりでしたが、御守りさんを胸に付け、八月二十日より一週間祈願致しました時、その祈願中に神憑り的になり、八大龍王の御告げにより二十三日夜、目の前に雨を降らして頂きました。\n\n委（ちどり）神社の雨神にも御礼申し上げしところ、その龍神、母と娘四人あり、母が病気で困っておりましたので、私が浄霊しますと全快しました。\n\nその時その長女玉姫を宗福寺にいる金龍のところへ嫁に行く話が纏り、十月十日午後十時、不動尊の岩穴の行場で婚礼の式を挙げる事になりました。\n\nその翌日に当る十一日、岩穴に行きますと、不思議にもローソクの融けたものが、黒色の龍神が玉をくわえた形であります。\n\n大切に木箱に納めてありますが（現在宗福寺）右はいかなる理由でありましょうか。」\n\n**明主様御垂示** \n「自分の姿をローソクで作って見せたのである。\n\n龍神を助けたのは大変功徳である。\n\n八大龍王の支配者は伊都能売金龍で、観音様の守護神である。\n\nであるから、本教信者がお願いすると、金龍様に通じ、金龍様は八大龍王に命令さるる。\n\nであるから、村中総出でお願いするより信者一人がお願いした方が、ズーッと御利益がある。」",
      "content_ptbr": "**Pergunta de fiel**\n\"No ano passado, a seca na região de Shiga foi severa, então, após consulta entre os moradores da vila, fizeram promessa e oração por chuva ao Fudou-son da caverna do Templo Shigasanjan.\n\nNessa época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, quando orei por uma semana a partir de 20 de agosto, durante a oração entrei em estado de possessão divina e, pelo aviso dos Oito Grandes Reis Dragões, na noite do dia 23, recebi a graça de chover diante dos meus olhos.\n\nQuando fui agradecer também ao Deus da Chuva do Santuário Chidori, descobri que aquele Deus Dragão tinha uma mãe e quatro filhas, e estavam em dificuldades porque a mãe estava doente; quando ministrei Johrei, ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Dragão Dourado que está no Templo Sofukuji, e ficou decidido realizar a cerimônia de casamento no dia 10 de outubro, às 22 horas, no local de ascetismo da caverna do Fudou-son.\n\nNo dia 11, dia seguinte a isso, ao ir à caverna, misteriosamente, a cera derretida da vela tinha a forma de um Deus Dragão negro segurando uma joia na boca.\n\nEstá guardado com cuidado em uma caixa de madeira (atualmente no Templo Sofukuji); qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele mostrou a própria forma feita com a vela.\n\nTer ajudado o Deus Dragão é uma grande virtude.\n\nO governante dos Oito Grandes Reis Dragões é o Dragão Dourado Izunome, que é o Deus Guardião de Kannon.\n\nPor isso, quando um fiel da nossa religião pede, chega ao Dragão Dourado, e o Dragão Dourado ordena aos Oito Grandes Reis Dragões.\n\nPortanto, pedir um só fiel tem muito mais graça divina do que a vila inteira sair para pedir.\"",
      "has_translation": true,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 0,
      "publication_title": "仏界の経綸 （昭和23年2月28日）",
      "publication_title_ptbr": "O Plano Divino do Mundo Budista (28 de fevereiro de 1948)",
      "content": "**信者の質問** \n「宗教になりましてより、観音様や日月地大神のお働きについて信者が非常に知りたがっておりますが。」\n\n**明主様御垂示** \n「観音様は観音菩薩で、仏教のほうでは観は見る、客観的にわきで見ることで、音は世間の音、すなわち世の音を見るのだと言ってますが、おかしなものです。\n\nこれではまるで目の中に耳があるようですね。コジツケですよ。\n\n観音様は昔インドに渡って布咀落迦山に登って住まわれた。\n\n日光にオダケ観音がある。二荒山は布咀落迦山のことで、その因縁による。\n\n布咀落迦山は海岸に近く、南に海があり、その山の上に寺のようなものを作り、またその庭に全剛法座を設けて説教した。\n\n経文に二十八部衆を従え、観自在菩薩南海大師として善財童子らに説法したとある。\n\n当時インドは大自在天が支配していた。\n\n観自在菩薩とは大自在天の世を見るという意である。\n\nこの故に観世音という。\n\n菩薩とは一番下の位で尊者と同じようだ。\n\nインドでは如来より天が上だろう。\n\n何々天とはインドの位になる。\n\n華厳経に、布咀落迦山に観世音菩薩あり、善財童子等大慈悲教を説かれるのを聞いて居られたが、其の中に既に沢山の弟子が居られ、中にも侍者として二十八部衆在り、\n\n大弁財天、大梵天王、帝釈天王、金色孔雀、毘舎門天、阿修羅王等の外、ナーラヤナ金剛、ワーデラバーニ金剛の兄弟二人（此二人を仁王尊という）等の諸天が居られたとあるのを見ても、\n\n御釈迦様は観音様から御教を受けたことがよく判ります。（以上「観音講座」第二講座より）\n\n日蓮の曼陀羅にも大自在天がある。\n\n天照大神は下のほうに小さく書いてある。\n\nここにもいろいろ意味がある。\n\n伊都能売大神はネ、日本におられたとき迫害をうけてお逃げになった。\n\nそのとき姿をかくすため頭巾をかぶり身を包んだ、そのお姿が絵に書いてある。\n\n「古事記」には世を浄める神と出ている。\n\nで、日本を脱出して中国からインドに渡り庵を作り観自在天となられた。\n\n観音様は日本人ですよ。\n\nだから釈迦や阿弥陀は頭の毛が縮れているが、観音様は縮れてないんです。\n\nなぜ逃げたかというと、それは素盞嗚尊に命をとられようとしたからです。\n\n素盞嗚尊の奥さんは乙姫、また弟姫、オトヨの姫ともいう。\n\n素盞嗚尊は朝鮮の蘇尸茂梨（ソシモリ）山ー「日本書紀」にありますがーに下り、日本へ来て実権を握った。これが出雲朝の始めです。\n\n伊都能売大神は天照大神のころかそれ以前の神様です。\n\n素盞嗚尊は世界へ出て行きユダヤへ行ってユダヤ人の祖先となった。\n\nで素盞嗚尊の代わりになったのは乙姫だ。\n\n観音とは、乙姫ー音姫を観ていることを意味する。\n\nそしていずれは日本に帰り、素盞嗚尊の実権を取り返そうとする時期を待っておられた。\n\n千手観音がそれです。\n\nいままでは乙姫が財宝を握っていた。\n\n神様の話は虚々実々だがマンザラ作り話でもないんです。\n\n乙姫は物質に執着して龍になり、丹後の竜宮海という海に沈んだ。\n\n時期が来ると三寒三熱の苦しみにあい、ついには国常立尊にお詫びするようになる。\n\n国常立尊とは以前世界の実権を持っておられたが、節分の夜鬼門のほうに押し込められ艮金神となられた神様です。\n\n国常立尊が伊都能売大神になる。\n\n国常立尊は霊界で閻魔大王になり、裁きの役をやるが、それが苛（きび）しくてかわいそうだということから半分は閻魔大王に半分は観音になる。\n\n神は厳格だが仏というのは慈悲だから、伊都能売大神は、仏界で観音様になったんだ。\n\nすなわち善悪無差別の慈悲である。\n\n本地垂迹説もいままでのは間違いで、日本へ再び帰って来られて衆生を救うことの意味である。\n\n神様は霊的に分裂する。精神分裂ではないがね。\n\nフロイトのは霊憑りを説明したもので「ジキル博士とハイド」などはそれで説明される。\n\n伊都能売大神は龍神になり霊は富士山頂に（兄花咲耶姫の守護神久須志神社）、体は琵琶湖で時期を待っておられる。\n\n龍神というのは力が強いんです。で、大神も悪魔の邪魔に対抗するため龍神となられたんです。\n\n伊都能売大神のお働きは、イヅー火、ミズー水です。\n\nミイヅというでしょう、これは逆なんです。\n\n火と水で光になる。\n\n夜の間は本当の火がない。月の光ですね。\n\n太陽は月の六十倍の光を持つというが、\n\nいままで観音様をお祀りしても少ししか御利益がなかったのはそのためです。\n\nイヅ、ミズが五、三、それでも足らずさらに土の力が加わってそれが日月地の御力になる。\n\nいままではニロクー二力だった。\n\n夜の間は三界（天界、中界、地界）はほとんど水だった。\n\n六、六、六だったが、今度は五六七になり、天の六が地に降り土の力が加わる。\n\n金剛不壊（ふえ）の力だ。絶対力になる。\n\nいかなることでも自由になる。\n\n神道でいうマニの玉とは完全な玉のことですネ。\n\nこれから先は神秘になるからまた時期に応じて説く。\n\n私がこれを始めたのが昭和三年で、それから六年して昭和九年まで治療し、さらに六年の昭和十五年まで上野毛でやり、さらに六年、二十一年までが基礎工事なのです。\n\n私の修行は終わった。\n\n去年からミロクの時代になった。\n\n霊界から日月地大神の御力が私の身体を通して人に働くんです。\n\nこれから三年は現界の基礎工事、それが終わってから世界的になるんです。\n\n光に「丶」の御守りは天から地に降ったことです。\n\n祝詞にあるでしょう、光明如来（火と水）が応身日月地に現ずると。\n\nこれは相手に合うように働く、大きく言えば世の中に合うようにする。\n\nいばっていては駄目です。\n\nその社会に合うようにやらねば駄目です。\n\nそうでないと爾光尊みたいに狂人扱いされる。\n\n日月地にも三段あり、現界に対してはやはり光明如来で、日月地、光明如来、観音の三段になる。\n\n徹底して説明せねばならぬがいまはまだ時期ではない。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Desde que nos tornamos religião, os fiéis desejam muito saber sobre a atuação de Kannon e de Hitsuki Chi no Ookami.\"\n\n**Ensinamento de Meishu-Sama**\n\"Kannon é Kannon Bosatsu; no Budismo dizem que 'Kan' (Ver) é olhar, olhar objetivamente de lado, e 'On' (Som) são os sons da sociedade, ou seja, dizem que é ver os sons do mundo, mas é algo estranho.\n\nSendo assim, parece que há ouvidos dentro dos olhos. É uma explicação forçada.\n\nKannon foi para a Índia antigamente, subiu o Monte Fudaraka e lá habitou.\n\nEm Nikko existe o Kannon Odake. O Monte Futarasan refere-se ao Monte Fudaraka, devido a esse vínculo.\n\nO Monte Fudaraka fica perto do litoral, tem o mar ao sul; Ele construiu algo como um templo no topo desse monte, montou um Trono de Diamante no jardim e pregou.\n\nNas escrituras consta que, acompanhado pelos Vinte e Oito Guardiões, como Kanjizai Bosatsu Nankai Taishi, pregou a lei para Zenzai Douji e outros.\n\nNaquela época, a Índia era governada por Daijizaiten.\n\nKanjizai Bosatsu significa observar o mundo de Daijizaiten.\n\nPor isso chama-se Kanzeon.\n\nBosatsu é a posição mais baixa, parece ser o mesmo que Sonja (Venerável).\n\nNa Índia, 'Ten' (Divindade Celestial) seria superior a Nyorai.\n\n'Tal-tal Ten' são posições da Índia.\n\nNo Sutra Kegon, está escrito que Kanzeon Bosatsu estava no Monte Fudaraka, e Zenzai Douji e outros ouviam ser pregado o ensinamento de Grande Misericórdia e Grande Compaixão; consta que entre eles já havia muitos discípulos, e entre eles, como assistentes, estavam os Vinte e Oito Guardiões,\n\ne além de Benzaiten, Daibonten-ou (Brahma), Taishakuten-ou (Indra), Konjiki Kujaku, Bishamonten, Ashura-ou e outros, estavam presentes diversos deuses como os dois irmãos Vajra Narayana e Vajrapani (chamados de Niou-son). Vendo isso,\n\nentende-se bem que o Buda Shaka recebeu os ensinamentos de Kannon. (Acima, extraído da Segunda Palestra de 'Palestras sobre Kannon')\n\nNa Mandala de Nichiren também está Daijizaiten.\n\nAmaterasu Ookami está escrita pequena na parte inferior.\n\nAqui também há vários significados.\n\nIzunome no Ookami, sabe, quando estava no Japão sofreu perseguição e fugiu.\n\nNessa ocasião, para esconder Sua figura, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está desenhada em imagens.\n\nNo 'Kojiki' aparece como o Deus que purifica o mundo.\n\nEntão, saiu do Japão, atravessou da China para a Índia, construiu um eremitério e tornou-se Kanjizaiten.\n\nKannon é japonês.\n\nPor isso, Shaka e Amida têm o cabelo encaracolado, mas Kannon não tem o cabelo encaracolado.\n\nSe perguntarem por que fugiu, foi porque Susanoo no Mikoto tentou tirar-Lhe a vida.\n\nA esposa de Susanoo no Mikoto é Otohime, também chamada de Otohime (Princesa Mais Nova) ou Otoyo no Hime.\n\nSusanoo no Mikoto desceu no Monte Soshimori na Coreia - consta no 'Nihon Shoki' -, veio para o Japão e tomou o poder real. Este é o início da Dinastia Izumo.\n\nIzunome no Ookami é um Deus da época de Amaterasu Ookami ou anterior.\n\nSusanoo no Mikoto saiu pelo mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nE quem ficou no lugar de Susanoo no Mikoto foi Otohime.\n\nKannon significa estar observando Otohime (Princesa Otsu/Princesa do Som).\n\nE aguardava o tempo em que retornaria ao Japão para recuperar o poder real de Susanoo no Mikoto.\n\nO Kannon de Mil Braços (Senju Kannon) é isso.\n\nAté agora Otohime detinha os tesouros.\n\nAs histórias de Deus misturam verdade e ficção, mas não são de todo invenção.\n\nOtohime apegou-se à matéria, tornou-se dragão e afundou no mar chamado Ryugu-kai, em Tango.\n\nQuando chegar o tempo, passará pelo sofrimento de 'três frios e três calores' e, finalmente, pedirá perdão a Kunitokotachi no Mikoto.\n\nKunitokotachi no Mikoto é o Deus que detinha o poder real do mundo antigamente, mas na noite de Setsubun foi confinado na direção do portal demoníaco e tornou-se Ushitora no Konjin.\n\nKunitokotachi no Mikoto torna-se Izunome no Ookami.\n\nKunitokotachi no Mikoto tornou-se Enma Daiou no Mundo Espiritual e faz o papel de juiz, mas como isso era muito severo e digno de pena, metade tornou-se Enma Daiou e metade tornou-se Kannon.\n\nDeus é rigoroso, mas Buda é Misericórdia, por isso Izunome no Ookami tornou-se Kannon no Mundo Budista.\n\nOu seja, é a Misericórdia sem distinção entre bem e mal.\n\nA teoria 'Honji Suijaku' (Divindades originais manifestadas como Budas) até hoje estava errada; o significado é que Ele retornou novamente ao Japão para salvar os seres vivos.\n\nDeus divide-se espiritualmente. Não é esquizofrenia, viu?\n\nO que Freud explicou foi a possessão espiritual; 'O Médico e o Monstro' (Dr. Jekyll e Mr. Hyde), etc., são explicados por isso.\n\nIzunome no Ookami tornou-se Deus Dragão; o espírito está no topo do Monte Fuji (Santuário Kusushi, Deus Guardião de Anihana Sakuya Hime) e o corpo está no Lago Biwa, aguardando o tempo.\n\nO Deus Dragão tem muita força. Por isso, o Grande Deus também Se tornou Deus Dragão para se opor à obstrução do demônio.\n\nA atuação de Izunome no Ookami é Izu - Fogo, Mizu - Água.\n\nDiz-se 'Miizu' (Glória/Virtude), isso é o inverso.\n\nFogo e Água tornam-se Luz.\n\nDurante a noite não há fogo verdadeiro. É a luz da Lua.\n\nDiz-se que o Sol possui sessenta vezes a luz da Lua, mas\n\né por isso que, até agora, mesmo consagrando Kannon, havia pouca graça divina.\n\nIzu e Mizu são cinco e três; ainda não sendo suficiente, acrescenta-se a força do Solo, e isso se torna a Força Divina de Sol, Lua e Terra.\n\nAté agora era 'Niroku' (Dois Seis) - duas forças.\n\nDurante a noite, os Três Mundos (Divino, Intermediário e Material) eram quase todos água.\n\nEra seis, seis, seis, mas desta vez torna-se cinco, seis, sete; o seis do céu desce à terra e acrescenta-se a força do Solo.\n\nÉ a força do Diamante Indestrutível. Torna-se a força absoluta.\n\nTudo se torna livre.\n\nA Joia de Mani, no Xintoísmo, refere-se à bola perfeita, não é?\n\nDaqui para frente torna-se misterioso, então pregarei novamente conforme o tempo.\n\nEu comecei isto no 3º ano da Era Showa (1928); depois de seis anos, fiz tratamento até o 9º ano da Era Showa (1934); depois, por mais seis anos, fiz em Kaminoge até o 15º ano da Era Showa (1940); e mais seis anos, até o 21º ano da Era Showa (1946), foram obras de fundação.\n\nMinha ascese terminou.\n\nDesde o ano passado tornou-se a Era de Miroku.\n\nDo Mundo Espiritual, a Força Divina de Hitsuki Chi no Ookami atua nas pessoas através do meu corpo.\n\nOs próximos três anos serão as obras de fundação do mundo material; terminado isso, tornar-se-á mundial.\n\nO Ohikari de 'Ponto' na Luz significa que desceu do céu para a terra.\n\nEstá na Oração Xintoísta (Norito), não é? 'Komyo Nyorai (Fogo e Água) manifesta-se como Ōjin Hitsuki Chi'.\n\nIsso significa atuar adaptando-se ao interlocutor; falando de forma ampla, é adaptar-se à sociedade.\n\nNão pode ser arrogante.\n\nSe não fizer de modo a se adaptar a essa sociedade, não serve.\n\nCaso contrário, será tratado como louco, como Jikouson.\n\nEm Hitsuki Chi também há três estágios; para o mundo material é, afinal, Komyo Nyorai, tornando-se os três estágios: Hitsuki Chi, Komyo Nyorai e Kannon.\n\nTenho que explicar a fundo, mas agora ainda não é o tempo.\"",
      "has_translation": true,
      "date": "昭和23年2月28日"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 1,
      "publication_title": "観音とは音姫の支配する世を観ている意味 （昭和25年1月20日発行）",
      "publication_title_ptbr": "Kannon Significa Observar o Mundo Governado por Otohime (Publicado em 20 de janeiro de 1950)",
      "content": "**信者の質問** \n「観音について。」\n\n**明主様御垂示** \n「観音とは、梵語でアバロキティシュバラ（Avalokitesvara）という。\n\nそれを中国の鳩摩羅什（クマラジュウ）という学者が観世音と訳し、縮めて観音と言ったのである。\n\nまた観世音の三字を解釈するとおもしろい。\n\n観は客観とか観察するという意、古い時代、龍宮の音姫様に押し込められたそのときから、音姫の支配する世を観てるというのが本当の意味で、\n\n菩薩の本体である伊都能売の神は素盞嗚尊のために危い目に遭われたので、\n\nインドへ逃避されたその後は、素盞嗚尊が日本を統治された。\n\n素盞嗚尊は、天照大神の弟神であるから、その妻神は弟の姫と言うので弟姫と言ったそれをつめて乙姫と言い、また音米姫とも言った。\n\n乙姫様は物質欲の強い神様で、物欲の執着のため龍神となられ、海底に長い間潜（ひそ）まれていた。\n\nインドの古代に大自在天が天下を支配したのも乙姫の援助による。\n\nその時代、観世音の別名観自在の名がそれである。\n\n乙姫は朝鮮のある海岸に龍宮城を作った。\n\nそれで龍宮の乙姫と言ったのである。龍宮城は女の家来ばかりであった。\n\nそれは素盞嗚尊が日本へ来て稚姫君（わかひめぎみ）と言う、第二の妻をもたれたからで、\n\nそのお留守中、乙姫は空閨（くうけい）に堪えかねて、\n\n日本の青年漁師で、朝鮮へ漂着した浦島太郎が美男だったので、まず、いまで言う若い燕としたのであろう。\n\nこの時代の男女関係は割合い乱れていたようである。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Sobre Kannon.\"\n\n**Ensinamento de Meishu-Sama**\n\"Kannon chama-se Avalokitesvara em sânscrito.\n\nUm erudito chinês chamado Kumarajiva traduziu isso como Kanzeon e, abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on é interessante.\n\n'Kan' tem o sentido de objetividade ou observar; o verdadeiro significado é que, desde os tempos antigos, quando foi confinado por Otohime do Palácio do Dragão, Ele observa o mundo governado por Otohime.\n\nIzunome no Kami, que é a entidade de Bosatsu, passou por perigos por causa de Susanoo no Mikoto, por isso\n\nfugiu para a Índia; depois disso, Susanoo no Mikoto governou o Japão.\n\nComo Susanoo no Mikoto é o Deus irmão mais novo de Amaterasu Ookami, Sua Deusa esposa chamava-se Oto-no-hime (Princesa do Irmão Mais Novo); abreviando isso, chamou-se Otohime (Princesa 'Otsu'), e também se dizia Otomehime.\n\nOtohime era uma Deusa de forte desejo material e, devido ao apego à ganância material, tornou-se Deus Dragão e ficou oculta no fundo do mar por muito tempo.\n\nO fato de Daijizaiten ter governado o mundo na Índia antiga também foi devido ao auxílio de Otohime.\n\nO outro nome de Kanzeon nessa época, Kanjizai, vem disso.\n\nOtohime construiu o Palácio do Dragão em certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. No Palácio do Dragão só havia servas mulheres.\n\nIsso foi porque Susanoo no Mikoto veio ao Japão e tomou uma segunda esposa chamada Wakahimegimi;\n\ndurante a ausência dele, Otohime não suportou a alcova vazia,\n\ne como Urashima Taro, um jovem pescador japonês que naufragou na Coreia, era um belo homem, ela deve ter feito dele o que hoje chamamos de 'jovem amante' (wakai tsubame).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 2,
      "publication_title": "神と仏 （昭和23年9月5日発行）",
      "publication_title_ptbr": "Deus e Buda (Publicado em 5 de setembro de 1948)",
      "content": "「昔から神仏同根という言葉がある、それについて私は解釈してみよう。\n\n釈尊に向って一弟子が「仏法を一言で言い表わされたい」と御質（たず）ねしたところ、\n\n釈尊は即座に「仏法を一言にしていえば真如（しんにょ）である」と申された。\n\n真如とは真如の月、すなわち夜の光明という意味であろう。また印度は古い頃は月氏国ともいった。\n\nある日釈尊は憂欝に堪えぬ御様子なので、弟子の一人が心配のあまり御質ねした。\n\nところが釈尊は「実は儂がこれ程苦心して説いたこの仏法も、いずれは滅する時が来る事が判ったので失望したのである」と申された。\n\nその後法滅尽経を、次に弥勒出現成就経を説かれたという事である。\n\nまた釈尊が申されるには「吾七十二歳にして見真実となった、故に今日までの経文は完全ではないが、今後説くところの経文こそ真理であって、決して誤りはない」との事で、\n\nそれから御説きになったのが法華経二十八品で、二十五番目の観音普門品である。\n\n彼の日蓮上人はこの事を知って、法華経こそ仏法の真髄であるとなし、熱烈なる信念をもって法華経の弘通に当られたという事である。\n\n次にこういうおもしろい話がある。\n\n観世音菩薩の御本体であるが、\n\n今日まで菩薩に限り御秘仏として非常に神秘にされていたが、\n\n私の研究によれば、菩薩は日本のある神様であって、邪神の迫害を受け、御身に危険が迫ったので、\n\nやむなく日本を後に印度に逃避行され、印度の南方の海に近き補陀落迦山（ほだらかさん）という山頂に一堂宇を建てられ、\n\n南海大士または観自在菩薩という御名の下に教えを説かれた。\n\n華厳経に「南方に普陀落と呼ぶ山あり。観自在菩薩いませり。時を得て善財童子が遊行してその山の頂に上り、菩薩を訪ねて会う事が出来た。\n\nその地は樹木生い茂り、処々に流泉と湿地があり、\n\nその中心のいとも軟かき草地の上の金剛宝座に、観自在菩薩は結跏趺座され、\n\n多くの聖者達に恭敬されながら大慈悲経を説諭されて居た」とあり、\n\n「その時の侍者として二十八部衆居り、大弁財天、大梵天王、帝釈天王、金色孔雀王、毘沙門天、阿修羅王等の外ナーラーヤナ金剛、ワジラバーニ金剛の兄弟二人（これは仁王尊である）等の諸天である」とあるが、善財童子とは釈尊の事であろう。\n\n菩薩が日本人であるという事は、黒髪を肩に垂れさせて居らるる事と、御面は日本人型であり、御本体は一寸八分の黄金仏である点で、日本は黄金の国と昔からいわれている。\n\nまた王冠、首飾り、腕輪等によってみると、高貴な御方であった事が察せられる。\n\n頭巾や白衣を纏（まと）われて居られるのは逃避の際の御忍び姿と察せられる。\n\nしかるに釈尊も阿弥陀如来（最初の御名は法蔵菩薩）も頭髪が縮れているのは、印度の御出生であるとおもわれる。\n\nちなみに法蔵菩薩は釈尊に対面し「吾西方へ浄土を作るにより、今後御弟子の中、仏になった者から右の浄土へ寄越されたい。\n\nしからば仏達を寂光の浄土に長く安住させるであろう」と約束された。\n\n寂光とは寂しき光であるから、月光に照された善地であろう。\n\nそうして大日如来は天照大御神、釈迦如来は稚姫君尊（わかひめぎみのみこと）という女神であり（釈尊は「吾は変性女子なり」と言われた）、阿弥陀如来は月読尊（つくよみのみこと）であるというように、\n\nそれぞれ神が仏に化身されて世を救われたのであり、\n\n神典にある五男三女は八大龍王となり、釈尊から封じられたという伝説がある。\n\nこれらは神が龍神に変じてミロクの世の来るのを待たれたので、その他それぞれの神々は大方化仏（けぶつ）されたのである。\n\n以上のごとく神が仏に化身された期間が夜の世界で、昼の世界になると同時に、また元の神格に戻らせ給うのである。\n\n仏法の発祥地である印度においては、三億五千万の人口に対し、\n\n今日仏教信者は三十数万人でありしかも年々減少の傾向にあるというに到っては、\n\n仏滅は印度において如実に表われており、全く釈尊の予言は的中した訳であるから、\n\n仏滅後弥勒の世が来る事も的中しなければならない筈であると私は信ずるのである。」\n\n---",
      "content_ptbr": "\"Existe desde a antiguidade a expressão 'Deus e Buda têm a mesma raiz'; tentarei interpretá-la.\n\nQuando um discípulo perguntou a Shaka: 'Gostaria que expressasse a Lei Budista em uma palavra',\n\nShaka respondeu imediatamente: 'Se fosse dizer a Lei Budista em uma palavra, é Shinnyo (Assim como a Verdade)'.\n\nShinnyo refere-se à Lua de Shinnyo, ou seja, deve significar a luz da noite. Além disso, a Índia era chamada antigamente de País de Gesshi (Ramo da Lua).\n\nCerto dia, como Shaka parecia insuportavelmente deprimido, um dos discípulos, muito preocupado, perguntou-lhe.\n\nEntão Shaka disse: 'Na verdade, estou desapontado porque compreendi que esta Lei Budista, que preguei com tanto esforço, algum dia chegará ao tempo de sua extinção'.\n\nDiz-se que depois disso ele pregou o Sutra da Extinção da Lei (Ho-metsujin-kyo) e, em seguida, o Sutra da Realização do Surgimento de Miroku.\n\nTambém Shaka disse: 'Aos meus setenta e dois anos, tornei-me Ken-shinjitsu (Aquele que vê a Verdade); portanto, as escrituras até hoje não são perfeitas, mas as escrituras que pregarei daqui por diante são a própria Verdade e jamais conterão erros'.\n\nO que ele pregou a partir de então foram os vinte e oito capítulos do Sutra Lótus, sendo o vigésimo quinto o Capítulo Portal Universal de Kannon (Kannon Fumon-bon).\n\nDiz-se que o Santo Nichiren, sabendo disso, considerou o Sutra Lótus a essência da Lei Budista e dedicou-se à propagação do Sutra Lótus com crença fervorosa.\n\nA seguir, há esta história interessante.\n\nTrata-se da Verdadeira Entidade de Kanzeon Bosatsu;\n\naté hoje, apenas quanto a Bosatsu, era mantido como Buda Secreto e tratado com muito mistério, mas\n\nsegundo minha pesquisa, Bosatsu é um certo Deus do Japão que, sofrendo perseguição de deuses malignos e com o perigo iminente sobre Si,\n\nteve que deixar o Japão e fugir para a Índia, construindo um templo no topo de um monte chamado Potalaka (Fudaraka-san), próximo ao mar do sul da Índia,\n\ne pregou os ensinamentos sob o Sagrado Nome de Nankai Taishi ou Kanjizai Bosatsu.\n\nNo Sutra Kegon consta: 'No sul há um monte chamado Potalaka. Kanjizai Bosatsu lá reside. A seu tempo, Zenzai Douji peregrinou, subiu ao topo daquele monte e pôde visitar e encontrar-se com Bosatsu.\n\nAquele lugar tinha árvores exuberantes e em vários lugares havia fontes correntes e terras úmidas;\n\nno trono de diamante sobre a grama muito macia no centro, Kanjizai Bosatsu estava sentado em lótus (Kekka Fuza),\n\ne enquanto era venerado por muitos santos, pregava o Sutra da Grande Misericórdia'.\n\nE também: 'Como assistentes nessa ocasião, lá estavam os Vinte e Oito Guardiões, e além de Benzaiten, Daibonten-ou, Taishakuten-ou, Konjiki Kujaku-ou, Bishamonten, Ashura-ou e outros, estavam presentes diversos deuses como os dois irmãos Vajra Narayana e Vajrapani (estes são Niou-son)'; Zenzai Douji deve ser Shaka.\n\nO fato de Bosatsu ser japonês observa-se pelo cabelo preto solto sobre os ombros, o rosto ser do tipo japonês e a Verdadeira Entidade ser um Buda de ouro de um sun e oito bu (aprox. 5,5 cm), sendo que o Japão é chamado desde a antiguidade de País do Ouro.\n\nTambém pela coroa, colar, braceletes, etc., pode-se deduzir que era uma Pessoa Nobre.\n\nO uso de capuz e vestes brancas deduz-se ser o disfarce da ocasião da fuga.\n\nPor outro lado, o fato de Shaka e Amida Nyorai (cujo primeiro nome era Hozou Bosatsu) terem cabelos encaracolados deve-se ao fato de terem nascido na Índia.\n\nA propósito, Hozou Bosatsu encontrou-se com Shaka e prometeu: 'Como criarei a Terra Pura no Oeste, de agora em diante, dentre vossos discípulos, gostaria que enviásseis para a referida Terra Pura aqueles que se tornarem Budas.\n\nSe assim for, farei com que os Budas vivam em paz por longo tempo na Terra Pura da Luz Serena'.\n\nComo 'Jakko' (Luz Serena) é luz solitária, deve ser uma terra bondosa iluminada pelo luar.\n\nAssim, Dainichi Nyorai é Amaterasu Oomikami, Shaka Nyorai é a Deusa chamada Wakahimegimi no Mikoto (Shaka disse 'Eu sou uma mulher transformada'), Amida Nyorai é Tsukuyomi no Mikoto; dessa forma,\n\ncada Deus encarnou-se como Buda e salvou o mundo;\n\nos Cinco Homens e Três Mulheres das Escrituras Divinas tornaram-se os Oito Grandes Reis Dragões, e há a lenda de que foram selados por Shaka.\n\nEstes Deuses transformaram-se em Deuses Dragões e aguardaram a chegada do Mundo de Miroku; os outros diversos Deuses, em sua maioria, tornaram-se Budas Encarnados (Kebutsu).\n\nComo mencionado acima, o período em que Deus encarnou-se como Buda foi o Mundo da Noite, e simultaneamente ao tornar-se Mundo do Dia, retornam novamente à Divindade original.\n\nNa Índia, berço da Lei Budista, para uma população de trezentos e cinquenta milhões,\n\nhoje os budistas são trinta e poucos mil e, além disso, diz-se que tendem a diminuir a cada ano;\n\na Extinção de Buda manifesta-se realmente na Índia, e como a profecia de Shaka acertou totalmente,\n\nacredito que a vinda do Mundo de Miroku após a Extinção de Buda também deve acertar.\"",
      "has_translation": true,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 3,
      "publication_title": "本教は神道か仏教か （昭和24年5月31日発行）",
      "publication_title_ptbr": "Esta Religião é Xintoísmo ou Budismo? (Publicado em 31 de maio de 1949)",
      "content": "「標題のごとき疑問についてよくきかれるから、ここに説明してみるが、\n\nそもそも観世音菩薩の御本体は、今は時期尚早のため深くは発表出来ないが、一流の神様には違いないのである。\n\nここで神と仏について説明するが、何千年前世が替った時があって、\n\nすべての神々は仏として化現された、例えば月読尊は阿弥陀如来となり、天照大神は大日如来と、稚姫君尊は釈迦如来と、伊都能売神は観世音菩薩となったようにである、\n\nこの期間が夜の世界でいわゆる真如の世であった、よく仏教では真如実相というが、真如は真如の月すなわち夜の世界で、実相は昼の世界であるから、今までは真如を上に実相を下にしたのである、\n\n真如とは読んで字の如く真の如（ごと）しで真ではない、\n\n釈尊が仮の娑婆といったのもそういう訳である、\n\n仏滅の世が来るといわれたのもその意味である、ゆえに今度霊界が転換すれば昼の世界すなわち実相世界となるのである。\n\n右に関連し、法華経の意味を説く必要がある、\n\n法華経は読んで字のごとく仏法を華にたとえ一度華を咲かせるという意味で、それによって実を結ぶのである、\n\n法華経二十八品（ぼん）のうち二十五番目の観音普門品がそれである。\n\n本教出現の理由もここにあるのであって、仏華散って生れた実がわが観音教団であるにみて、本教の出現の密意は窺知（きち）されるであろう、実に生れるべくして生れたのである、\n\nこの事だけにみても、本教は決して人造的宗教ではなく天の時いよいよ熱して世の転換期における人類苦悩の救済のため呱々（ここ）の声を挙げたのである、\n\nこの事だけでも既存仏教が本教の真相を認識されたとしたら、本教を援助すべく起上るであろう事も予想されるのである、\n\nもちろん釈尊といえども、霊界の極楽浄土において満足され給う事はもちろんである。\n\n話は横道へ外れたから本論へ戻るが、前述のごとく主なる神は仏として化現し給うたのであるから昔から神仏同根といい、仏神一如ともいわれたのである、\n\n今はちょうど諸々の仏霊は本来の神格に復元されつつある大転換の過渡時代であるから、本教においては神仏両様の御扱いを実行しているゆえんである。」\n\n観世音菩薩について　2　（観音の千変万化的性格について）",
      "content_ptbr": "\"Como sou frequentemente questionado sobre dúvidas como a do título, tentarei explicar aqui.\n\nPara começar, a Verdadeira Entidade de Kanzeon Bosatsu, embora eu não possa anunciar profundamente agora por ser prematuro, é sem dúvida um Deus de primeira classe.\n\nExplicarei aqui sobre Deus e Buda; houve um tempo, há milhares de anos, em que o mundo mudou,\n\ne todos os Deuses manifestaram-se como Budas; por exemplo, assim como Tsukuyomi no Mikoto tornou-se Amida Nyorai, Amaterasu Ookami tornou-se Dainichi Nyorai, Wakahimegimi no Mikoto tornou-se Shaka Nyorai e Izunome no Kami tornou-se Kanzeon Bosatsu.\n\nEsse período foi o Mundo da Noite, a chamada era de 'Shinnyo' (Assim como a Verdade); no Budismo diz-se frequentemente 'Shinnyo Jisso' (Aspecto Real da Verdade), mas Shinnyo é a Lua de Shinnyo, ou seja, o Mundo da Noite, e Jisso (Aspecto Real) é o Mundo do Dia; por isso, até agora, colocava-se Shinnyo acima e Jisso abaixo.\n\nShinnyo, como se lê nos caracteres, é 'como a Verdade', não é a Verdade.\n\nA razão de Shaka ter dito 'Mundo Saha (terreno) provisório' é essa.\n\nTer dito que viria o mundo da Extinção de Buda também tem esse significado; portanto, se agora o Mundo Espiritual for transformado, tornar-se-á o Mundo do Dia, ou seja, o Mundo do Aspecto Real.\n\nRelacionado a isso, é necessário explicar o significado do Sutra Lótus (Hokkekyo).\n\nSutra Lótus, como se lê nos caracteres, compara a Lei Budista a uma flor, significando fazê-la florescer uma vez, e com isso dar frutos.\n\nO vigésimo quinto capítulo, 'Kannon Fumon-bon', dos vinte e oito capítulos do Sutra Lótus, é isso.\n\nA razão do surgimento da nossa religião também está aqui; visto que o fruto nascido após a queda da Flor de Buda é a nossa Igreja Kannon, pode-se perceber o significado secreto do surgimento da nossa religião; na verdade, nasceu porque deveria nascer.\n\nObservando apenas este fato, nossa religião jamais é uma religião criada pelo homem, mas deu seu primeiro grito para a salvação do sofrimento da humanidade no período de transição do mundo, quando o Tempo do Céu finalmente amadureceu.\n\nSe o Budismo existente reconhecesse a verdade da nossa religião apenas por este fato, é de se esperar que se levantaria para auxiliar a nossa religião.\n\nCertamente, não é preciso dizer que até mesmo Shaka está satisfeito na Terra Pura do Paraíso no Mundo Espiritual.\n\nA conversa desviou-se, então volto ao tema principal; como mencionado acima, visto que os Deuses principais manifestaram-se como Budas, diz-se desde a antiguidade que Deus e Buda têm a mesma raiz, e também se dizia que Buda e Deus são uma só essência.\n\nComo agora é exatamente a era de transição da Grande Mudança, em que os diversos espíritos Búdicos estão sendo restaurados às suas Divindades originais, é por isso que, na nossa religião, executamos o tratamento de ambas as formas, Deus e Buda.\"\n\nSobre Kanzeon Bosatsu 2 (Sobre o caráter de mil e uma transformações de Kannon)",
      "has_translation": true,
      "date": "昭和24年5月31日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 4,
      "publication_title": "観音力とは何ぞや （昭和24年3月20日発行）",
      "publication_title_ptbr": "O Que É a Força Kannon (Publicado em 20 de março de 1949)",
      "content": "「昔から妙智力または観音力というがもちろん妙智力は観音力に包含されるものである。\n\n世に阿弥陀力とか、釈迦力、達磨力などいう言葉がなく、\n\nただ観世音菩薩だけがその力を唱えたという事は不思議であると共になんらか理由がなくてはならないはずである。\n\nこれについて文献もなければ言伝えのごときものもない。\n\n私は以前からこの事について疑問を抱いていたが、信仰が進むにつれて実にはっきり判る事になったので、それを解説してみよう。\n\nそれについて今一つの疑問がある。これはよく聞かれるのであるが、\n\n観世音菩薩は男性であられるか女性であられるかという事であるが、\n\nこの事はまた観音力と密接不離の関係があって、\n\n実をいうと世尊は男であり女でありいわば両性を備え給うておらるるのである。\n\nそうして男女は、男は陽女は陰であり、これも昔から誰も知っているがこれを火水に分ければ男は火で女は水であり、火は経（たて）に燃え水は緯（よこ）に流れる、\n\nこの経緯が今までは本当に結ばっていなかった。\n\nそれが今度いよいよ結ばるという時が来たのである、\n\nという事は私の常に唱える夜の世界が昼の世界に転換する事で、\n\nすなわち経緯十字形に結ぶ事になったのである。\n\nまた光とは火と水の密合であって、火素の量が多量である程光は高度を増すのである。\n\nこの理によって昼の世界は火素の量が殖えるから光が強くなるのである。\n\n観世音菩薩の御働きが光明如来と現ぜられるゆえんである。\n\n次に最も重要なる点は、経緯を結合する事によって真の力が発生する、\n\n力という字は経の棒と緯の棒と結んで曲りその先端が撥ねる、\n\nこれは結ぶ事によって左進右退的回転力が発生するという意味で、\n\n全く文字なるものの意義深きを思わしむるのである。\n\n以上のごとく観世音菩薩に限り、経緯両性を具備さるるのは、経緯の結合によって力を生ずるのであるから、特に観音力という言葉が唱えらるるゆえんである。\n\nついでに、今一つの重要事をかいてみよう。光明如来とならせ給うたその御働きの次は、弥勒の御活動をなされるのである。\n\n前述のごとく、光は火と水であるが、これに土が加わる事によって火水土の御働きとなる。\n\n元来火と水だけでは霊の御働きだけで体がないが、これに土が加わって初めて火水土の三位一体の力を発揮されるので、これが如意宝珠であり、麻邇（まに）の玉である。\n\nまた火は五であり、水は六であり、土は七であるから、五六七の数字をミロクと読むのである、\n\n彼の釈尊の予言にある五十六億七千万年後、常楽世界ともいうべき五六七の世が始まるという事は、\n\nこの五六七すなわち火水土の順序正しき世界が出現するという事でなくて何であろう。\n\nいかに釈尊が大予言者といえども、実際の五十六億七千万年後というがごとき天文学的数字の未来を予言し給うはずがない、\n\nそれはなんらの意味をもなさないからである。まず予言の価値としては、精々数千年くらいが実際に即する訳である、キリストの二千年後の予言などは最も適切な年数であろう。\n\n観世音菩薩の五六七（みろく）は応身弥勒の事で、応身弥勒である事は仏説の通りであるが、\n\n今後この応身弥勒の千変万化の御働きこそ、吾ら刮目（かつもく）して見るべきものがあろう。\n\nそうして五六七の数も三六九も合計十八である、十は結びであり、八は開ける数である、\n\n観世音菩薩の御本体は一寸八分の黄金と昔から定まっており、御堂は十八間四面と言う事なども、意義深きを思わしむるものがある。」\n\n---",
      "content_ptbr": "\"Desde a antiguidade fala-se em 'Myochiriki' (Poder da Sabedoria Maravilhosa) ou 'Kannon-riki' (Força Kannon); claro que Myochiriki está incluído em Kannon-riki.\n\nO fato de não haver no mundo termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu ter sua força exaltada, é misterioso e ao mesmo tempo deve haver alguma razão.\n\nSobre isso, não há documentos nem algo como lendas.\n\nEu nutria dúvidas sobre isso desde antigamente, mas com o progresso da minha fé, passei a compreender com muita clareza, então tentarei explicar.\n\nSobre isso, há mais uma dúvida. É algo que perguntam com frequência:\n\nKanzeon Bosatsu é masculino ou feminino?\n\nIsso também tem uma relação íntima e inseparável com a Força Kannon;\n\npara dizer a verdade, o 'Sesson' (Venerado do Mundo) é homem e é mulher, ou seja, possui ambos os sexos.\n\nE quanto a homem e mulher, o homem é Yang e a mulher é Yin; isso também todos sabem desde antigamente, mas se dividirmos isso em Fogo e Água, o homem é Fogo e a mulher é Água; o Fogo queima na vertical (longitude) e a Água corre na horizontal (latitude).\n\nEsta longitude e latitude não estavam verdadeiramente unidas até agora.\n\nChegou o tempo em que isso finalmente se unirá;\n\nisso significa a transformação do Mundo da Noite para o Mundo do Dia, que eu sempre prego,\n\nou seja, decidiu-se unir na forma de cruz (longitude e latitude).\n\nAlém disso, a Luz é a união íntima de Fogo e Água, e quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz torna-se forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai.\n\nEm seguida, o ponto mais importante é que, pela união da longitude e latitude, gera-se a verdadeira força.\n\nO ideograma para 'Força' (力 - Chikara) é a união da barra vertical e da barra horizontal que se curva e salta na ponta;\n\nisso significa que, ao unir, gera-se uma força rotativa de avanço pela esquerda e recuo pela direita,\n\no que me faz pensar no quanto os ideogramas são realmente profundos em significado.\n\nComo mencionado acima, o fato de somente Kanzeon Bosatsu possuir ambos os sexos, longitude e latitude, é porque a força é gerada pela união da longitude e latitude; eis a razão pela qual se exalta especialmente o termo Força Kannon.\n\nAproveitando, escreverei mais um assunto importante. Após a atuação como Komyo Nyorai, Ele realizará a atividade de Miroku.\n\nComo dito anteriormente, Luz é Fogo e Água, mas acrescentando-se o Solo a isso, torna-se a atuação de Fogo, Água e Solo.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do espírito e não há corpo, mas com o acréscimo do Solo, manifesta-se pela primeira vez a força da Trindade de Fogo, Água e Solo; isso é a Joia dos Desejos (Nyoi Houshu) e a Joia de Mani.\n\nAlém disso, como Fogo é cinco, Água é seis e Solo é sete, lê-se os números 5, 6, 7 como Miroku.\n\nA profecia de Shaka de que, após cinco bilhões, seiscentos e setenta milhões de anos, iniciaria o mundo de 567 (Miroku), que se pode chamar de Mundo da Eterna Alegria,\n\no que seria senão o surgimento deste mundo de ordem correta de 567, ou seja, Fogo, Água e Solo?\n\nPor maior profeta que Shaka fosse, não poderia ter profetizado um futuro com um número astronômico como cinco bilhões, seiscentos e setenta milhões de anos reais,\n\npois isso não faria sentido algum. Primeiramente, quanto ao valor da profecia, o que corresponde à realidade é no máximo alguns milhares de anos; a profecia de Cristo de dois mil anos depois é o número de anos mais adequado.\n\nO 567 (Miroku) de Kanzeon Bosatsu refere-se ao Miroku de Ōjin; que Ele é Miroku de Ōjin está conforme a explicação budista,\n\nmas daqui para frente, a atuação de mil e uma transformações deste Miroku de Ōjin será algo que deveremos ver com muita atenção.\n\nAssim, tanto a soma dos números 5, 6 e 7 quanto a de 3, 6 e 9 é dezoito; dez é a união e oito é o número que se abre.\n\nA Verdadeira Entidade de Kanzeon Bosatsu é definida desde a antiguidade como sendo de ouro de um sun e oito bu, e o fato de se dizer que o templo mede dezoito ken de cada lado também nos faz pensar em significados profundos.\"",
      "has_translation": true,
      "date": "昭和24年3月20日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 5,
      "publication_title": "大乗と小乗 （昭和23年9月5日発行）",
      "publication_title_ptbr": "Grande Veículo e Pequeno Veículo (Publicado em 5 de setembro de 1948)",
      "content": "「（一部のみ引用）　次に私は宗教における大乗小乗を説いてみよう。\n\n元来仏教は小乗であり、キリスト教は大乗である。\n\n仏教は火であり、キリスト教は水である。\n\n火は経に燃え、水は緯に流れる。故に仏教は狭く深く、孤立的で緯の拡がりがない。\n\n反対にキリスト教は大乗であるから、水の流溢するごとく世界のすみずみまでも教線が拡がるのである。\n\n面白い事には小乗である仏教の中にも大乗小乗の差別がある。\n\nすなわち南無阿弥陀仏は大乗であり、陰であるが、南無妙法蓮華経は小乗であり、陽である。\n\n大乗は他力であり、小乗は自力である。\n\n彼の阿弥陀教信者が「南無阿弥陀仏と唱えさえすれば救われる」という他力本願に対し、\n\n小乗である法華経は「妙法蓮華経を称えるのみではいけない。宜しく難行苦行をすべきである。」という事になっている。\n\nこの様に経と緯と別々になっていたのが今日までの宗教であったが、\n\n最後は経緯を結ぶ、すなわち十字型とならなければならない。\n\nこの意味において地所位に応じ経ともなり、緯ともなるというように、\n\n千変万化、応現自在の活動こそ真理であって、この十字型の活動が観音行の本義である。\n\n昔から観世音菩薩は男に非ず女に非ず、男であり女であるという事や、\n\n聖観音が御本体で、千手、十一面、如意輪、准胝（じゅんてい）、不空羂索、馬頭の六観音と化現し、それが分れて三十三相に化現し給うという事や、\n\n観自在菩薩、無尽意菩薩、施無畏菩薩、無碍光如来、光明如来、普光山王如来、最勝妙如来、その他数々の御名があり、\n\n特に応身弥勒と化現し給う事などをもってみても、その御性格はほぼ察知し得られるのである。\n\nちなみに阿弥陀如来は法身弥勒であり、釈迦如来は報身弥勒であり、観世音菩薩の応身弥勒の御三体を、三尊の弥陀と称え奉るのである。\n\nまた日の弥勒が観音であり、月の弥勒が阿弥陀であり、地の弥勅が釈迦であるともいえるのである。\n\nここで注意すべきは、観世音菩薩の御本体は天照大御神の顕現という説があるが、\n\nこれは誤りで天照大御神は大日如来と顕現し給うのである。」　（全文は「大乗と小乗」のページ）\n\n---",
      "content_ptbr": "\"(Citação parcial) A seguir, pregarei sobre o Grande Veículo (Mahayana) e o Pequeno Veículo (Hinayana) na religião.\n\nOriginalmente, o Budismo é o Pequeno Veículo, e o Cristianismo é o Grande Veículo.\n\nO Budismo é Fogo, e o Cristianismo é Água.\n\nO Fogo queima na vertical, e a Água corre na horizontal. Portanto, o Budismo é estreito e profundo, isolado e sem expansão horizontal.\n\nAo contrário, como o Cristianismo é o Grande Veículo, sua linha de ensinamento expande-se até os cantos do mundo, como o transbordar da água.\n\nO interessante é que, mesmo dentro do Budismo, que é o Pequeno Veículo, há distinção entre Grande Veículo e Pequeno Veículo.\n\nOu seja, Namu Amida Butsu é Grande Veículo e é Yin, enquanto Namu Myoho Renge Kyo é Pequeno Veículo e é Yang.\n\nO Grande Veículo é 'Tariki' (Força do Outro), e o Pequeno Veículo é 'Jiriki' (Força Própria).\n\nEnquanto os fiéis do Amidismo creem no Voto da Força do Outro dizendo 'Basta recitar Namu Amida Butsu para ser salvo',\n\no Sutra Lótus, que é o Pequeno Veículo, diz: 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar ascese e penitência'.\n\nAssim, as religiões até hoje tinham longitude e latitude separadas, mas\n\nno final, deve-se unir longitude e latitude, ou seja, tornar-se uma forma de cruz.\n\nNeste sentido, tornar-se longitude ou tornar-se latitude conforme a terra, lugar e posição,\n\na atividade de mil e uma transformações e livre manifestação é a verdade, e esta atividade em forma de cruz é o princípio fundamental da prática de Kannon.\n\nDesde a antiguidade diz-se que Kanzeon Bosatsu não é homem nem mulher, é homem e é mulher;\n\nque o Kannon Sagrado (Sho-Kannon) é a Verdadeira Entidade, manifestando-se como os Seis Kannon: Senju (Mil Braços), Juichimen (Onze Faces), Nyoirin, Juntei, Fukūkensaku e Batou, e estes se dividem manifestando-se em trinta e três formas;\n\ne que possui vários Sagrados Nomes como Kanjizai Bosatsu, Mujinni Bosatsu, Semui Bosatsu, Mugekou Nyorai, Komyo Nyorai, Fukou San'no Nyorai, Saishou Myo Nyorai, entre outros;\n\ne observando especialmente o fato de manifestar-se como Miroku de Ōjin, pode-se perceber quase que totalmente o Seu caráter.\n\nA propósito, Amida Nyorai é Miroku de Hosshin, Shaka Nyorai é Miroku de Hōshin, e as três entidades com o Miroku de Ōjin de Kanzeon Bosatsu são louvadas como os Três Veneráveis Amida (Sanzon no Mida).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida e o Miroku da Terra é Shaka.\n\nAqui deve-se atentar que há uma teoria de que a Verdadeira Entidade de Kanzeon Bosatsu é a manifestação de Amaterasu Oomikami, mas\n\nisso é um erro; Amaterasu Oomikami manifesta-se como Dainichi Nyorai.\" (Texto completo na página 'Grande Veículo e Pequeno Veículo')\n\n---",
      "has_translation": true,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 6,
      "publication_title": "観音力、観音行、観音心 （昭和24年3月1日発行）",
      "publication_title_ptbr": "Força Kannon, Prática Kannon, Coração Kannon (Publicado em 1º de março de 1949)",
      "content": "**信者の質問** \n「観音力、観音行、観音心について。」\n\n**明主様御垂示** \n「観音力とは観音の発揮する力であって、\n\nこの観音力をいただけば人間がこれを発揮することができるのは\n\n諸君が無数の奇蹟を行なっている事実によっても明らかである。\n\nただその際、人により発揮する力の強弱の差別はある。\n\n観音心とは観音の大慈大悲の御心でありその御心を心として体現することが観音行である。\n\n特に観音心行においては絶対に人を咎（とが）めてはならぬ。\n\nこの人を尤（とが）めるのが一番いけないのである。\n\n御讃歌に菩薩行ということがあるが、菩薩とは仏教では覚者を指すのである。\n\nこの菩薩まではだれでもなれるのであるが如来には容易になれない。\n\n如来も無論インドの位で、尊者、菩薩、何々天、如来、明王という位がある。\n\n菩薩行とはその菩薩になるまでの行をいうのである。\n\n観音様のことを無碍光如来とも応身弥勒ともいうのであるが、\n\nこれは自由無碍、円転滑脱、行き詰まることのないお働きをいう。\n\nまた応身とは、相手に応ずることで、時により所により人によりあらゆるものに応じ千変万化の行をするので三十三相に化現されるというのも、応身のお働きを示したものである。\n\nであるから観音行においてはまず応身することができなくてはいけない。\n\nそして本当に観音行が腹へ入ればどんなことでもうまく行くのである。\n\n観音様は一面非常に勇猛な点もあるので、最勝妙如来という御名もあり、\n\nまた馬頭観音のお働きもあるが、この場合は獣になられて悪鬼羅刹（あっきらせつ）を克服されるのである。\n\n神様のことはことごとく極めて合理的であって、神様のなさることやお許しのあることは必ず肯けるべき理屈がある。\n\n従って人間の行動も無理がないとともに理屈が立たなくてはいけない。\n\nしかしそれは決して窮屈に難しく考えるのも感心できない。要するに信仰は当然のことを行えば良いのである。\n\nよく「果報は寝て待て」と言うが、あらゆることは決して焦ってはいけない。\n\n寝て待つくらいな、常にゆったりした気持ちでなくてはならぬので、そうすれば物事がうまくゆくということで、これも観音行の一面である。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Sobre Força Kannon, Prática Kannon e Coração Kannon.\"\n\n**Ensinamento de Meishu-Sama**\n\"Força Kannon é a força que Kannon manifesta;\n\nse recebermos esta Força Kannon, o ser humano pode manifestá-la, o que\n\né evidente também pelo fato de os senhores estarem realizando inúmeros milagres.\n\nApenas, nessa ocasião, há diferença na intensidade da força manifestada dependendo da pessoa.\n\nCoração Kannon é o Sagrado Coração de Grande Misericórdia e Grande Compaixão de Kannon, e corporificar esse Sagrado Coração como o próprio coração é a Prática Kannon.\n\nEspecialmente na Prática do Coração Kannon, jamais se deve culpar as pessoas.\n\nCulpar as pessoas é o que há de pior.\n\nNos Salmos Divinos menciona-se a Prática de Bosatsu; Bosatsu, no Budismo, refere-se ao Iluminado.\n\nQualquer um pode tornar-se até Bosatsu, mas não se torna Nyorai facilmente.\n\nNyorai também é, claro, uma posição da Índia; existem posições como Sonja, Bosatsu, 'Tal-tal Ten', Nyorai e Myo-o.\n\nPrática de Bosatsu refere-se à prática até se tornar esse Bosatsu.\n\nChama-se Kannon também de Mugekou Nyorai e Miroku de Ōjin;\n\nisso se refere à atuação de liberdade desimpedida, harmonia e fluidez, sem becos sem saída.\n\nAlém disso, Ōjin significa responder ao outro; dependendo do tempo, lugar e pessoa, realiza a prática de mil e uma transformações respondendo a tudo, e o fato de Se manifestar em trinta e três formas também demonstra a atuação de Ōjin.\n\nPortanto, na Prática Kannon, primeiramente é preciso conseguir realizar o Ōjin.\n\nE se a Prática Kannon for realmente assimilada no interior (ventre), qualquer coisa correrá bem.\n\nComo Kannon tem também um aspecto extremamente valente, possui o Sagrado Nome de Saishou Myo Nyorai,\n\ne também tem a atuação de Batou Kannon; neste caso, torna-se uma fera e subjuga os demônios Rakshasa (Akki Rasetsu).\n\nAs coisas de Deus são todas extremamente racionais, e naquilo que Deus faz ou permite, há sempre uma lógica com a qual se deve concordar.\n\nConsequentemente, as ações humanas também não devem ser forçadas e devem ter lógica.\n\nPorém, não é admirável pensar nisso de forma rígida e difícil. Em suma, na fé, basta fazer o que é natural.\n\nDiz-se frequentemente 'Espere a boa sorte dormindo' (A boa sorte vem para quem espera); jamais se deve ter pressa em nada.\n\nDeve-se ter sempre um sentimento tranquilo, como quem espera dormindo; se fizer assim, as coisas correrão bem, e isso também é um aspecto da Prática Kannon.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 7,
      "publication_title": "三十三相に化するのは観音様だけ （昭和24年6月25日発行）",
      "publication_title_ptbr": "Apenas Kannon Se Transforma em Trinta e Três Formas (25 de junho de 1949)",
      "content": "**信者の質問** \n「観音様は三十三相と言いますが、従来の日本の神仏、例えば八幡菩薩も金比羅権現も、その他八百万神や諸善諸仏も三十三相に化現されるんでしょうか。」\n\n**明主様御垂示** \n「そんなことはない。\n\n三十三相に化するのは観音様だけで、救いのために相手によって応身される。\n\nこれが観音様のお働きで、私がいつもやっていることで、信者の人もそういうようにしなければいけない。\n\nそれには自分の個性を滅却して、先方を主にするよう心掛くべきである。\n\nこれが応身の働きで、そのため化現され、それが三十三相である。\n\n観音様は三十三相というが御本体は聖観音で蓮華を持っておられるお姿である。\n\n蓮の花は仏法を表象し、仏法をもって救われるという意を表わしている。\n\n禽獣虫魚にまで化するというが、これはぜんぜんないこともない。\n\n神様の霊は虫などに憑依することもある。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Diz-se que Kannon tem trinta e três formas; os Deuses e Budas tradicionais do Japão, como Hachiman Bosatsu, Konpira Gongen, e outros da miríade de Deuses e diversos Budas e divindades do bem, também se manifestam em trinta e três formas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não acontece.\n\nApenas Kannon Se transforma em trinta e três formas; para a salvação, Ele realiza o Ōjin (resposta/adaptação) conforme o interlocutor.\n\nEsta é a atuação de Kannon e é o que eu sempre faço; os fiéis também devem agir assim.\n\nPara isso, deve-se extinguir a própria individualidade e empenhar-se em colocar o outro como principal.\n\nEsta é a atuação de Ōjin; por isso Ele Se manifesta, e essas são as trinta e três formas.\n\nDiz-se que Kannon tem trinta e três formas, mas a Verdadeira Entidade é o Kannon Sagrado (Sho-Kannon), na figura que segura uma flor de lótus.\n\nA flor de lótus simboliza a Lei Budista e expressa o significado de salvar através da Lei Budista.\n\nDiz-se que se transforma até em aves, feras, insetos e peixes; isso não é de todo impossível.\n\nO espírito de Deus às vezes possui insetos e afins.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 8,
      "publication_title": "観音様の御働き （昭和24年8月21発行）",
      "publication_title_ptbr": "A Atuação de Kannon (Publicado em 21 de agosto de 1949)",
      "content": "**信者の質問** \n「馬頭（ばとう）観音、准胝（じゅんてい）観音、不空羂索（ふくうけんさく）観音、如意輪（にょいりん）観音、十一面観音、魚籃（ぎょらん）観音、揚柳（ようりゅう）観音のお働きにつき御教示ください。」\n\n**明主様御垂示** \n「これを詳しく言ってると時間がかかりますがね。\n\nいろいろ本なんかにも書いてありますが、しかしあんな説明は間違った所がたくさんありますよ。\n\n馬頭観音ていうのは観音様が獣になられるんで、悪魔と闘うときに獅子奮迅（ししふんじん）の働きをされ、そのときはそれはものすごく悪魔以上ですよ。\n\nたいへんなお姿で、馬の首になられ口から火焔を「カーッ」と吐いて、髪の毛も逆立っていると言われますね。画や彫刻なんかにもありますね。\n\n准胝観音っていうのは、これは変な字が書いてありますが、とにかく御位を低くされてのお働きですよ。\n\n准胝っていう言霊がそうですね。准というのは従うという意味であり、胝は低いっていうことですからね。\n\n不空羂索観音は霊線のお働きですよ。\n\n不空ってのは空に非ずで、実際だっていうことですね。\n\n羂索っていうのが霊線に通ずるんですよ。\n\n如意輪観音は如意の玉を振われるんで、これははっきり本に書きましたが、これはたいへんなお働きですよ。\n\n十一面観音ってのは十一お顔があるんで、真ん中にお顔があって、その上の三つは慈悲で右横の三つは勇猛ですね。それから左の三面は怒りですね。\n\n観音様も怒られるんですが、ただ行動には表わされないですがね。\n\nそれから後ろのが笑いです。\n\nそして一番上に仏様があってあれを仏と言いますがあれは阿弥陀如来でね、この場合は阿弥陀様が観音様の上になってるんです。\n\nそれは、実は、阿弥陀様は観音様の母になるんで、それを表わしているんですよ。\n\n魚籃観音っていうのは、漁師に魚を与えるんですね。\n\nこれにはおもしろい伝説があるんで、非常に信仰の深い漁師に観音様が魚を恵んでくださったんです。\n\nそれから、その土地で魚籃観音を祀るようになったというんです。あれはたしかインドでしたかね。\n\nそれから、揚柳観音というのは、揚は「あげる」ですね。柳は「やなぎ」の字が使ってあるけども、龍神のことであって、龍神を救うお働きなんです。\n\nまだこのほかに、千手観音とかいろいろありますが、しかしたいして意味のないのもありますよ。\n\n例えば、白衣観音、・・・もっともこれは意味がないこともないんで、観音様がごく落ちぶれたような姿をしていらっしゃるわけですね。\n\nそれから龍頭観音なんて龍の頭の上に乗ったのもありますし、百体観音っていうのは百体あるんで、東京の中野にあるお寺にちゃんと石で刻んで百体ありますがね。\n\nとにかく、観音様ほどいろんなお働きは他にないんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Por favor, ensine sobre a atuação de Batou Kannon, Juntei Kannon, Fukūkensaku Kannon, Nyoirin Kannon, Juichimen (Onze Faces) Kannon, Gyoran Kannon e Yoryu Kannon.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se eu for falar detalhadamente sobre isso, levará tempo.\n\nEstá escrito em vários livros e afins, mas naquelas explicações há muitas partes erradas.\n\nBatou Kannon é quando Kannon se torna uma fera; quando luta contra o demônio, realiza uma atuação de 'fúria de leão' (shishi-funjin), e nessa hora Ele é terrível, mais que o demônio.\n\nÉ uma figura impressionante; dizem que fica com cabeça de cavalo, cospe chamas pela boca fazendo 'Kaa!' e tem os cabelos arrepiados. Existem também em pinturas e esculturas.\n\nJuntei Kannon, escreve-se com uns caracteres estranhos, mas de qualquer forma é a atuação rebaixando a Sua posição.\n\nO espírito da palavra (kototama) 'Juntei' é assim. 'Jun' significa obedecer/seguir, e 'Tei' significa baixo.\n\nFukūkensaku Kannon é a atuação da linha espiritual.\n\n'Fukū' (Não Vazio) significa que não é vazio, é real.\n\n'Kensaku' (Corda/Laço) conecta-se com linha espiritual.\n\nNyoirin Kannon brande a Joia dos Desejos (Nyoi no Tama); escrevi isso claramente no livro, é uma atuação grandiosa.\n\nJuichimen Kannon tem onze faces; tem uma face no centro, as três acima dela são Misericórdia, as três do lado direito são Bravura. E as três faces da esquerda são Ira.\n\nKannon também sente ira, apenas não a expressa em ações.\n\nE a de trás é o Riso.\n\nE bem no topo há um Buda; chamam aquilo de Buda, mas é Amida Nyorai; neste caso, Amida está acima de Kannon.\n\nNa verdade, isso representa o fato de que Amida é a mãe de Kannon.\n\nGyoran Kannon concede peixes aos pescadores.\n\nHá uma lenda interessante sobre isso; Kannon agraciou com peixes um pescador de fé muito profunda.\n\nEntão, dizem que passaram a consagrar Gyoran Kannon naquela terra. Acho que aquilo foi na Índia.\n\nE Yoryu Kannon: 'Yo' é elevar/levantar. 'Ryu' usa o caractere de salgueiro (Yanagi), mas refere-se ao Deus Dragão; é a atuação de salvar o Deus Dragão.\n\nAlém desses, ainda há o Senju Kannon (Mil Braços) e vários outros, mas há também os que não têm muito significado.\n\nPor exemplo, Byakue Kannon (Veste Branca)... contudo, não é que este não tenha significado, é Kannon assumindo uma figura como se estivesse muito decadente (humilde).\n\nTambém há o Ryuzu Kannon, montado na cabeça de um dragão, e o Hyakutai Kannon (Cem Corpos), que tem cem corpos; em um templo em Nakano, Tóquio, existem cem corpos devidamente esculpidos em pedra.\n\nDe qualquer forma, não há outro que tenha tantas atuações variadas quanto Kannon.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 9,
      "publication_title": "観音様は応身のお働き （昭和25年1月20日発行）",
      "publication_title_ptbr": "Kannon é a Atuação de Ōjin (Publicado em 20 de janeiro de 1950)",
      "content": "**信者の質問** \n「大先生様（註　明主様のこと）がかつて義経という武将として御出現せられましたことは平和愛好者としての大先生とどのような御関係がございましょうか。」\n\n**明主様御垂示** \n「これは、観音様はね、応身のお働きだからなんにでもなられるんですよ。\n\n馬頭観音なんかは戦いをされますからね、だから口なんかはこの耳の所まで裂けていてものすごいお顔ですね。\n\n義経のこともあの時代にはああいうことをすべきわけがなにかあったからですね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"O fato de o Grande Mestre (Nota: refere-se a Meishu-Sama) ter surgido outrora como o comandante militar Yoshitsune, que relação tem com o Grande Mestre como amante da paz?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isto é porque Kannon tem a atuação de Ōjin, então Ele se torna qualquer coisa.\n\nBatou Kannon, por exemplo, guerreia, por isso a boca é rasgada até a orelha e tem um rosto terrível.\n\nO caso de Yoshitsune também é porque, naquela época, havia algum motivo pelo qual devia fazer aquilo.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 10,
      "publication_title": "観音様とハマグリの関係 （昭和26年7月1日）",
      "publication_title_ptbr": "A Relação entre Kannon e o Marisco (1º de julho de 1951)",
      "content": "**信者の質問** \n「蛤（はまぐり）の上に観音様がおられるのがございますが、どんな意味がございましょうか」\n\n**明主様御垂示** \n「観音さんの働きというのはたくさんありますからね。\n\n蛤というのは物質的な意味がありますからね。\n\n観音さんは、そういった物質上の働きをなさる。\n\nそういう意味ですね。三十三相の一つですね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Existem imagens de Kannon sobre um marisco (hamaguri); que significado haveria nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Porque as atuações de Kannon são muitas.\n\nO marisco tem um significado material.\n\nKannon realiza esse tipo de atuação material.\n\nÉ esse o significado. É uma das trinta e três formas.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年7月1日"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 11,
      "publication_title": "薬師如来 （昭和25年2月20日）",
      "publication_title_ptbr": "Yakushi Nyorai (20 de fevereiro de 1950)",
      "content": "「薬師如来は、観世音菩薩の化身であって、一名東方薬師如来ともいう。\n\n私は、観音様の働きをしながら、薬は毒だという説を唱えているにかかわらず、\n\n薬師如来は薬の仏様というのであるから、すこぶる矛盾している訳であるが、ここについてその真相を開明してみよう。\n\n仏法の存在する期間は夜の世界と私は常に言っている。\n\n従って、その期間は火素より水素の方が多いから、毒素溶解の力が足りなかったので、固める方が有利であった。\n\nそこで毒素を固めるべく薬を服めという訳で、彼の釈尊も薬草喩品（ゆぼん）という経文を説いたのである。\n\nしかし薬師如来は、物質の薬剤は良くないから、\n\n霊的薬剤によって病気治癒の御利益を下されたのである。\n\nところがいよいよ昼の世界になりつつある現在、\n\n今度は毒素溶解排除手段をとられたのである。\n\nそれが私の発揮しつつある観音力である。」\n\n---",
      "content_ptbr": "\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai (Yakushi Nyorai do Oriente).\n\nApesar de eu realizar a atuação de Kannon e pregar a teoria de que remédio é veneno,\n\nYakushi Nyorai é chamado de Buda do Remédio, o que é extremamente contraditório; tentarei esclarecer a verdade sobre isso aqui.\n\nEu sempre digo que o período de existência da Lei Budista é o Mundo da Noite.\n\nConsequentemente, como nesse período havia mais Elemento Água do que Elemento Fogo, faltava força de dissolução das toxinas, por isso era mais vantajoso solidificar.\n\nAssim, com a razão de que se devia tomar remédios para solidificar as toxinas, Shaka também pregou a escritura chamada 'Capítulo da Parábola das Ervas Medicinais' (Yakuso Yu-bon).\n\nNo entanto, como os medicamentos materiais não são bons, Yakushi Nyorai\n\nconcedeu a graça da cura das doenças através de medicamentos espirituais.\n\nContudo, atualmente, quando está finalmente se tornando o Mundo do Dia,\n\ndesta vez Ele tomou o meio de dissolução e eliminação das toxinas.\n\nEssa é a Força Kannon que estou manifestando.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年2月20日"
    }
  ]
}