{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 4,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Judeus e a Maçonaria 4 (Judeus e os Remédios)",
      "pub_idx": 3,
      "publication_title": "邪神は毒を薬のように見せかけて瞞して人間に飲ませた （昭和28年2月1日）",
      "publication_title_ptbr": "O Deus Maligno disfarçou o veneno de remédio e enganou os seres humanos, fazendo-os bebê-lo (1º de fevereiro de 1953)",
      "content": "**信者の質問** \n「二十一世紀の御論文には「そのときはソ連という国名はなかった」とございました」\n\n**明主様御垂示** \n「そうです。\n\n共産主義はなくなってしまいます。\n\nそれはきれいになくなってしまいます。\n\nそして共産主義以上のものが別にできます。\n\n共産主義はなぜなくなるかというと、根本が悪だから、悪のものはどうしても滅びなければならないのです。\n\nもし悪が成功したら、神様はないということになります。\n\n共産主義でも、まだ知らない深い所があるのです。\n\nそれは共産主義がある邪神に踊らされているのです。\n\nそれを自分では知らないのです。\n\nそれは二千年以上前にマッソン秘密結社をつくったあの邪神で、\n\nそこで文化民族すなわち世界を支配すべき民族をやっつけるには、\n\nこれを弱らせるよりしようがないというので、その計画の下に考え出したのが薬です。\n\nそれで毒を薬のように見せかけて瞞して人間にのませたというので、これが邪神の根本的の計画です。\n\nそれで、とにかく二千年かかって、御注文どおりにヨーロッパはほとんど弱らせたのです。\n\nそれで今まだピチピチしているのはアメリカだけなのです。\n\nそこでヨーロッパはひとたまりもなくやっつけることができるから、そうしておいて、\n\n一方それをやっつけるほうは体の丈夫な奴をうんと訓練して、\n\nつまりそういう民族をつくらなければならないので、ソ連というのはそれなのです。\n\nそこで労働者というものをああして集めて、それに非常に猛烈な訓練をして、\n\n要するに奴隷に教育して、ヒョロヒョロになった文化民族をやっつけて、世界の覇権を握るという計画です。\n\nそれで英、仏の国民はもうフラフラになっているのです。\n\nなにしろフランスは前の戦争のときには百二十個師団あったのが今は七個師団しかないのです。\n\nそれだけしかできないのです。\n\nそれから英国は食糧が不足して、食うや食わずでいるのです。\n\nそして百姓は農業をしないのです。\n\nつまりそれだけの労働力がなくなってしまっているのです。\n\nだから今ヨーロッパをやっつけるのはわけはないのです。\n\nそこでスターリンは、ヨーロッパをやるとするとアメリカが手伝うから、アメリカの力を弱らせなければならないので、\n\nまず中共を使って、東洋では朝鮮戦線を拡げてアメリカの消耗戦術をやっているわけです。\n\nところがアメリカは、消耗戦術でやられていては、いつまでたってもアメリカのほうの損害はあるし、\n\n軍備からいってもソ連のほうはだんだんプラスになってくるから、\n\nそこで断乎としてやっつけなければならないというのが、今度のアイゼンハウアーの計画です。\n\nそうするとソ連はこれを喜んだのです。\n\n思う壷なのです。あいつは実に智慧があります。智慧だけはすばらしいものです。\n\nしかし芯は馬鹿です。\n\nそうして今度アメリカが中共をやっつけると、ソ連は蔭からいい加減援助して、\n\n自分のほうの損害のないように物資とか金を出して中共にやらせると、\n\nそのためにアメリカはやっぱり消耗しますから、\n\nそうしておいてヨーロッパを一挙にやっつける計画です。\n\nそれにはまず英国を占領するのです。\n\nそれで、つい最近スウェーデンの辺に飛行場をうんとこしらえてますが、\n\nこれはつまりヨーロッパのほうをやるときのその用意固めです。\n\nですから英国がいずれソ連に占領されてしまうと、\n\nヨーロッパはぜんぜんソ連の勢力範囲になります。\n\nそうすると日本はびっくりして「ヨーロッパが占領されたから、\n\n日本もいつやられるか分からない」とブルブルガタガタが始まります。\n\nそこで疎開したり、いろいろ準備する者もずいぶんあるでしょうし、\n\n方々に穴を掘るのも始まるでしょう・・・つまり墓穴をです。\n\nけれども中共はアメリカが占領してしまいます。\n\nそこでソ連がヨーロッパを占領して、今度はアジアにふっかけてくるだろうというわけで、\n\nアジアの防備ということをずいぶん騒ぐでしょう。\n\nところがソ連のほうは、そういうようにアジアをやりません。\n\n英国を基地としてアメリカの攻撃を始めるでしょうし、\n\n一方アラスカのほうからカナダに向かって進撃して、アメリカを挟み撃ちにしようという計画がたっているのです。\n\nそこでこれが第三次戦争です。\n\n今度朝鮮をやるけれども、ことによると原子爆弾をつかうだろうと思います。\n\nアメリカではその準備をしているのです。\n\nそうなれば日本は再軍備もヘチマもありません。\n\n国論が一致して、軍備をしなければならなくなります。\n\nそこは吉田首相はよく見てます。\n\n国論が一致しなければ憲法は改正しないと言ってます。\n\nまあ、いよいよ今年から本舞台にはいって来ますが、\n\nわれわれはチャンバラ劇のすばらしいのが始まるのを見物できるわけです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No Ensinamento Divino sobre o século XXI, estava escrito que 'naquela época não existia o nome do país União Soviética'.\"\n\n**Meishu-Sama**\n\"Isso mesmo.\n\nO comunismo deixará de existir.\n\nEle desaparecerá completamente.\n\nE algo superior ao comunismo será criado separadamente.\n\nO motivo pelo qual o comunismo desaparecerá é que sua raiz é o mal, e o que é mau inevitavelmente tem que perecer.\n\nSe o mal obtivesse sucesso, significaria que Deus não existe.\n\nMesmo no comunismo, existem profundezas que eles ainda desconhecem.\n\nÉ que o comunismo está sendo manipulado por certo deus maligno.\n\nEles próprios não sabem disso.\n\nTrata-se daquele deus maligno que criou a sociedade secreta dos Maçons há mais de dois mil anos.\n\nPara derrotar os povos culturais, ou seja, os povos que deveriam governar o mundo,\n\nele concluiu que não havia outra forma senão enfraquecê-los. Sob esse plano, o que ele inventou foi o remédio.\n\nAssim, ele disfarçou o veneno de remédio e enganou os seres humanos, fazendo-os bebê-lo. Este é o plano fundamental do deus maligno.\n\nCom isso, levando de qualquer forma dois mil anos, ele enfraqueceu quase toda a Europa, conforme o planejado.\n\nPor isso, agora, quem ainda está vigoroso é apenas a América.\n\nComo a Europa pode ser derrotada sem resistência, ele a deixou assim.\n\nPor outro lado, para derrotá-la [a Europa/Cultura], é preciso treinar intensamente sujeitos fisicamente fortes,\n\nou seja, é preciso criar tal tipo de povo, e a União Soviética é exatamente isso.\n\nAssim, eles reúnem os trabalhadores daquela maneira, submetem-nos a um treinamento extremamente feroz,\n\nem suma, educam-nos como escravos, com o plano de derrotar os povos culturais que ficaram débeis e assumir a hegemonia mundial.\n\nDevido a isso, os povos da Inglaterra e da França já estão cambaleantes.\n\nDe qualquer forma, a França, que tinha cento e vinte divisões na guerra anterior, agora tem apenas sete divisões.\n\nEles só conseguem isso.\n\nAlém disso, a Inglaterra está com escassez de alimentos, vivendo na miséria.\n\nE os camponeses não praticam a agricultura.\n\nOu seja, toda essa força de trabalho desapareceu.\n\nPortanto, derrotar a Europa agora não é problema algum.\n\nEntão, Stalin, sabendo que se atacar a Europa a América ajudará, precisa enfraquecer a força da América.\n\nPrimeiro, usando a China Comunista, ele expande a frente coreana no Oriente e aplica uma tática de desgaste contra a América.\n\nNo entanto, se a América continuar sendo alvo dessa tática de desgaste, haverá prejuízos contínuos para o lado americano,\n\ne em termos de armamento, o lado da União Soviética está gradualmente ficando positivo.\n\nPor isso, o plano atual de Eisenhower é que eles devem ser derrotados resolutamente.\n\nA União Soviética alegrou-se com isso.\n\nÉ exatamente o que eles queriam. Aquele sujeito realmente tem inteligência. Apenas a inteligência é maravilhosa.\n\nMas, no fundo, é estúpido.\n\nAssim, se a América atacar a China Comunista agora, a União Soviética dará uma ajuda moderada pelas sombras,\n\nfornecendo materiais ou dinheiro para a China Comunista lutar, de modo que não haja prejuízo para o seu próprio lado.\n\nCom isso, a América acabará se desgastando,\n\ne o plano é deixar assim para derrotar a Europa de um só golpe.\n\nPara isso, primeiro ocuparão a Inglaterra.\n\nRecentemente, construíram muitos aeródromos nas redondezas da Suécia,\n\no que significa, em suma, a consolidação dos preparativos para quando atacarem a Europa.\n\nPortanto, quando a Inglaterra for ocupada pela União Soviética,\n\na Europa ficará totalmente sob a esfera de influência soviética.\n\nEntão, o Japão ficará surpreso e começará a tremer de medo, pensando: 'Como a Europa foi ocupada,\n\nnão se sabe quando o Japão também será atacado'.\n\nHaverá muitos que evacuarão ou farão vários preparativos,\n\ne começarão a cavar buracos por toda parte... ou seja, suas próprias sepulturas.\n\nNo entanto, a China Comunista será ocupada pela América.\n\nEntão, como a União Soviética ocupou a Europa, pensarão que agora ela investirá contra a Ásia,\n\ne farão muito barulho sobre a defesa da Ásia.\n\nContudo, a União Soviética não atacará a Ásia dessa forma.\n\nEles usarão a Inglaterra como base e começarão o ataque à América,\n\ne, por outro lado, há um plano de avançar do Alasca em direção ao Canadá para cercar a América.\n\nE aí teremos a Terceira Guerra Mundial.\n\nAgora vão lutar na Coreia, mas creio que, conforme o caso, usarão a bomba atômica.\n\nA América está se preparando para isso.\n\nSe isso acontecer, no Japão não haverá mais questão de rearmamento ou qualquer outra coisa.\n\nA opinião pública se unirá e será necessário se armar.\n\nO Primeiro-Ministro Yoshida vê isso muito bem.\n\nEle diz que não emendará a Constituição a menos que a opinião pública esteja unida.\n\nBem, finalmente a partir deste ano entraremos no palco principal,\n\ne poderemos assistir ao início de um maravilhoso drama de espadas.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Judeus e a Maçonaria 4 (Judeus e os Remédios)",
      "pub_idx": 4,
      "publication_title": "ユダヤと薬 （昭和27年9月1日）",
      "publication_title_ptbr": "Os Judeus e os Remédios (1º de setembro de 1952)",
      "content": "**明主様御垂示** \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。\n\nそれから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、\n\nそれを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。\n\nそれで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。\n\n漢方薬の元祖です。\n\nそれが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問** \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示** \n「そういうこともあるでしょう。」\n\n**信者の質問** \n「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」\n\n**明主様御垂示** \n「そうでしょう。」\n\n**信者の質問** \n「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」\n\n**明主様御垂示** \n「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。\n\n薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。\n\nそれは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。\n\nそれで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。\n\nそれで観音様は薬師如来となって薬は飲めと瞞したのです。\n\nお釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」\n\n**信者の質問** \n「エスキモー人は薬を飲まないし、病気にならないそうです」\n\n**明主様御垂示** \n「それはそうでしょう。」\n\n**信者の質問** \n「ユダヤ人が意識的にやったということはありませんので・・・」\n\n**明主様御垂示** \n「そうです。」\n\n**信者の質問** \n「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。\n\n伏義神農と書いて、それを薬の神様と・・・」\n\n**明主様御垂示** \n「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」\n\n**信者の質問** \n「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」\n\n**明主様御垂示** \n「そうです。」",
      "content_ptbr": "**Meishu-Sama**\n\"No início de 'A Criação da Civilização', escrevi sobre o começo do uso de remédios.\n\nOu seja, na era primitiva, à medida que os seres humanos aumentavam, a comida tornava-se insuficiente, então eles pegavam e comiam qualquer coisa que houvesse nas montanhas e campos.\n\nEles pegavam e comiam insetos e mariscos, intoxicavam-se com isso e sentiam dores... sofriam.\n\nQuerendo curar isso, idealizaram várias folhas de ervas e coisas do tipo, e com isso pararam a purificação.\n\nEsse é o começo do remédio.\n\nQuem descobriu a maior variedade de remédios... ou seja, quem, por assim dizer, completou o que chamamos de fármacos, foi um homem chamado Banko.\n\nEle é o fundador da medicina chinesa.\n\nFoi ele quem fez os fármacos progredirem maravilhosamente.\"\n\n**Pergunta de um fiel**\n\"Dizem que a palavra 'kusuri' (remédio) surgiu porque na era primitiva, quando o corpo ficava ruim, curavam esfregando ('kosuru')...\"\n\n**Meishu-Sama**\n\"Pode haver algo assim também.\"\n\n**Pergunta de um fiel**\n\"Ouvi dizer que os judeus não tomam remédios ainda hoje...\"\n\n**Meishu-Sama**\n\"Deve ser verdade.\"\n\n**Pergunta de um fiel**\n\"Por outro lado, qual é a relação com a conspiração judaica de fazer a humanidade mundial tomar remédios para destruí-la?\"\n\n**Meishu-Sama**\n\"Existem várias tribos entre os judeus, e há uma tribo cuja fé é muito forte; esta parece ser a ortodoxia judaica.\n\nQuem fez ingerir remédios foi o deus maligno... foi Deus. Eu escrevo sobre essas coisas.\n\nO motivo pelo qual Ele fez ingerir remédios é que, se não enfraquecessem o ser humano, a cultura material não teria se desenvolvido.\n\nPor isso, para enfraquecê-los, Deus fez o veneno parecer remédio e fez os humanos beberem.\n\nAssim, Kannon tornou-se Yakushi Nyorai e enganou dizendo: 'Tomem remédios'.\n\nO próprio Shaka pregou o 'Yakusō Ihon' (Parábola das Ervas Medicinais) e fez com que tomassem.\"\n\n**Pergunta de um fiel**\n\"Dizem que os esquimós não tomam remédios e não ficam doentes.\"\n\n**Meishu-Sama**\n\"Deve ser assim mesmo.\"\n\n**Pergunta de um fiel**\n\"Então não foi algo que os judeus fizeram conscientemente...\"\n\n**Meishu-Sama**\n\"Exato.\"\n\n**Pergunta de um fiel**\n\"Banko Shinno é anterior a Fukugi?\n\nEscreve-se Fukugi Shinnō (Shennong), e ele é considerado o deus dos remédios...\"\n\n**Meishu-Sama**\n\"Quando se vai ao consultório de um mestre de medicina chinesa... aquela figura com barba é Shinnō. Significa Rei Divino.\"\n\n**Pergunta de um fiel**\n\"Segundo os Documentos Takeuchi, diz-se que Banko Shinno é o mais antigo na China. Podemos aceitar isso como está...?\"\n\n**Meishu-Sama**\n\"Sim.\"",
      "has_translation": true,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 0,
      "publication_title": "観世音の本体 （昭和10年8月5日発行）",
      "publication_title_ptbr": "A Verdadeira Identidade de Kanzeon (Publicado em 5 de agosto de 1935)",
      "content": "「音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。\n\n天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。\n\nこの神様は観音様と非常に関係のある神様である。\n\n音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、\n\n和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、\n\nこれは霊界での事であって、海の王様となられたのである。\n\n音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。\n\n宝と言っても霊的の事である。\n\nその為地方にある鉱山が出なかったのである。\n\nその宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。\n\n致し方なくその時の支配者を緩けたのである。\n\n神界の支配者　盤古神王\n\n　　　　　　　　　　大自在天\n\nこの神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。\n\nこの何千年来乙姫が実権者であったのである。\n\n上記のごとく音姫の世を観ているというのが観世音であった。\n\n時期は約三千年で九千年六千年三千年となっている。\n\n![][image26]\n\n三　　二　　一\n\nみる　世を　音姫の\n\n観ﾚ 　世ﾚ 　音\n\n国常立尊が天照大神から命ぜられた時が九千年前である。\n\n音とは日即ち統一の形である。\n\n要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。\n\n龍が天下を統一した時は暗となるのである。\n\n又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。\n\n字は皆意味があって出来ているのである。\n\n乙姫の統一した間を「暗の世」と言う。\n\n乙姫ともかくのであって、この乙姫の姿は黒龍である。\n\n黒龍は悪龍である。\n\n私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、\n\n![][image27]\n\n越―乙\n\n智―血―霊\n\n隆―龍\n\n蔵―オサム  \n　　　カクレル  \n　　　カクス\n\n越智隆蔵とは乙姫の型である。\n\n乙の字が既に龍の形なのである。　\n\n乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。\n\n越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。\n\n暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。\n\n観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。\n\n乙姫が神様に世を譲れば観世音とは言われなくなるのである。\n\nこの意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。\n\n又一名観自在天とも言い、印度では要するに観自在天なのである。\n\n印度は「大自在天」が最高の神であるから、この自在天の世を観ているという意味になるのである。\n\n日本では観世音である。\n\nこれは前述の音姫の世を見ているのである。\n\n龍　神止　　暗　　黒\n\n立　　正　　安　　国\n\n日蓮上人に邪神が懸ってこの立正安国論を説いたのである。\n\nこの邪神も龍神である事は立正の立で解るのである。\n\n立正安国論もあの当時であったから良かったのであるが、今日では駄目である。\n\nこの意味は「龍が神を止め暗黒の世とする」というのである。」\n\n---",
      "content_ptbr": "\"Otohime no Mikoto é a esposa de Susanoo no Mikoto; trata-se de Otohime.\n\nPor ser a irmã mais nova de Amaterasu Omikami, era chamada de Otohhime (Princesa Irmã Menor), e passou a ser chamada de Otohime (Princesa do Som) ou Otohime (Princesa 'Oto').\n\nEsta divindade tem uma relação muito profunda com Kannon.\n\nOtohime era uma deusa extremamente ciumenta e, por fim, devido ao excesso de ciúmes, transformou-se em um Deus Dragão e escondeu-se no fundo do mar.\n\nTambém chamada de Watatsumi no Kami, Owatatsumi no Kami ou Unabarahime no Mikoto, ela construiu o Ryugu-jo (Palácio do Dragão) no fundo do mar.\n\nIsso ocorreu no Mundo Espiritual, onde ela se tornou a Rainha do Mar.\n\nComo Otohime tinha uma ganância profunda e também era muito forte, ela reuniu os tesouros do mundo e escondeu-se no mar.\n\nEmbora se diga tesouros, trata-se de coisas espirituais.\n\nPor causa disso, as minas existentes nas regiões não produziam.\n\nEla tentou assumir o poder mundial através desses tesouros, mas, por ser mulher, não conseguiu.\n\nNão tendo outra escolha, ela afrouxou o controle sobre os governantes da época.\n\nGovernantes do Mundo Divino: Banko Shinno\n\n　　　　　　　　　　Daijizaiten\n\nComo esses deuses precisavam de dinheiro e requeriam os tesouros de Otohime do Palácio do Dragão, eles os obtiveram de Otohime.\n\nDurante estes milhares de anos, Otohime foi quem deteve o poder real.\n\nConforme mencionado acima, Kanzeon significa aquele que observa o mundo de Otohime.\n\nOs períodos são de cerca de três mil anos, divididos em nove mil, seis mil e três mil anos.\n\n![][image26]\n\n3　　2　　1\n\nVer　Mundo　Otohime\n\nKan 　Ze 　On\n\nFoi há nove mil anos que Kunitokotachi no Mikoto recebeu a ordem de Amaterasu Omikami.\n\n'Oto' (Som) representa o 'Hi' (Sol), ou seja, a forma da unificação.\n\nEm suma, como o caractere 'Ritsu' (De pé/Levantar) significa que o Dragão unifica o mundo, isso implica que Otohime está unificando o mundo sob o céu.\n\nQuando o Dragão unifica o mundo, torna-se escuridão (An).\n\nTambém é trevas (Yami). Pode-se entender bem ao ver que o caractere 'Yami' (trevas) contém obrigatoriamente o caractere 'Oto' (som).\n\nTodos os ideogramas são formados com um significado.\n\nO período unificado por Otohime é chamado de 'Mundo das Trevas'.\n\nTambém se escreve Otohime (com o kanji 'Oto' em forma de curva/segundo signo), e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\nEu vi certa vez um Dragão Negro nadando no lago do Deus Dragão na casa do Sr. Ryuzo Ochi.\n\n![][image27]\n\nOchi ― Otsu (Oto)\n\nChi ― Sangue (Chi) ― Espírito (Rei)\n\nRyu ― Dragão (Ryu)\n\nZo ― Osamu (Governar)\n\n　　　Kakureru (Esconder-se)\n\n　　　Kakusu (Ocultar)\n\nO nome Ochi Ryuzo é o modelo de Otohime.\n\nO caractere 'Otsu' (乙) já tem a forma de um dragão.\n\nEsconder, estar escondido ou governar o Dragão que possui o sangue, ou seja, o espírito de Otohime; com o significado acima, ele é exatamente Otohime.\n\nQuando, por ocasião do festival do Deus Dragão na casa Ochi, cavaram um lago de três ou quatro shakus e cultuaram o Deus Dragão, um Dragão Negro nadou por cerca de cinco minutos ocupando todo o lago, então compreendi muito bem.\n\nDizer que é um mundo de escuridão e ignorância significa que é o mundo de Otohime.\n\nComo Kanzeon é o Nome Divino enquanto Otohime governa o mundo, ele não será usado por muito tempo no futuro.\n\nQuando Otohime ceder o mundo a Deus, Ele deixará de ser chamado de Kanzeon.\n\nNeste sentido, compreende-se que não está longe o tempo em que o nome da Kannon-kai (Associação Kannon) mudará.\n\nTambém é chamado de Kanzizaiten; na Índia, em suma, é Kanzizaiten.\n\nComo na Índia 'Daijizaiten' é o deus supremo, isso significa observar o mundo deste Jizaiten.\n\nNo Japão, é Kanzeon.\n\nIsso significa observar o mundo da supracitada Otohime.\n\nRyu (Dragão)　Shin (Deus) Tome (Parar)　　An (Escuridão)　　Koku (Negro)\n\nRitsu (De pé)　　Sho (Correto)　　An (Paz)　　Koku (País)\n\nUm deus maligno possuiu o Santo Nichiren e pregou este 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento do Ensino Correto para a Pacificação da Terra).\n\nEntende-se que este deus maligno também é um Deus Dragão pelo caractere 'Ritsu' de 'Rissho'.\n\nO Rissho Ankoku Ron foi bom porque era para aquela época, mas hoje não serve.\n\nO significado disso é: 'O Dragão para Deus e torna o mundo em trevas'.\"\n\n---",
      "has_translation": true,
      "date": "昭和10年8月5日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 1,
      "publication_title": "浦島太郎のお伽噺 （昭和24年4月8日発行）",
      "publication_title_ptbr": "O Conto de Urashima Taro (Publicado em 8 de abril de 1949)",
      "content": "**信者の質問** \n「浦島太郎のお伽噺はいかなる意味か、また玉手箱より煙の出たという解釈。」\n\n**明主様御垂示** \n「木曾の寝覚の床に浦島太郎の持ったという釣竿が祀ってあるのをみても浦島太郎は実在のものであろう。\n\nこれは漁の好きな若者が、沖で難船し、朝鮮に漂着したのである。\n\n龍宮城というのはそのころの朝鮮の王城であって、王様は須佐嗚尊であった。\n\nその皇后は乙米姫という御名であった。\n\n素盞嗚尊は神典にあるごとく、天照大御神の弟神であるから、弟姫をつめて乙姫と唱えられたのである。\n\n当時夫神は日本に渡来し、出雲朝を打ち樹てたりして不在であったから孤閨（こけい）の淋しさから浦島太郎の眉目秀麗なるに恋慕し寵愛した。\n\n太郎という名前であったが、後世の作者が浦島という姓をつけたものであろう。\n\n日本に対し朝鮮は裏になるからである。\n\n玉手箱は作り事であろう、もし本当なら空箱が残っているはずである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual é o significado do conto de Urashima Taro e qual a interpretação da fumaça saindo da caixa de tesouros (Tamatebako)?\"\n\n**Meishu-Sama**\n\"Ao ver que a vara de pesca que dizem ter pertencido a Urashima Taro está consagrada em Nezame-no-Toko, em Kiso, Urashima Taro deve ter sido real.\n\nTrata-se de um jovem que gostava de pescar, naufragou em alto mar e foi levado à deriva para a Coreia.\n\nO chamado Ryugu-jo (Palácio do Dragão) era o castelo real da Coreia naquela época, e o rei era Susanoo no Mikoto.\n\nA imperatriz chamava-se Otome-hime.\n\nComo Susanoo no Mikoto, conforme consta nas escrituras divinas, é o irmão mais novo de Amaterasu Omikami, ela era chamada de 'Otohime' (Princesa do Irmão Menor), o que foi abreviado para Otohime.\n\nNaquela época, o marido divino havia atravessado para o Japão e estava ausente, estabelecendo a Dinastia Izumo, entre outras coisas. Devido à solidão de seu leito vazio, ela se apaixonou pela beleza de Urashima Taro e o favoreceu.\n\nSeu nome era Taro, mas autores posteriores provavelmente atribuíram o sobrenome Urashima.\n\nIsso porque, em relação ao Japão, a Coreia fica no 'Ura' (lado reverso/costas).\n\nA caixa de tesouros deve ser uma invenção; se fosse verdade, a caixa vazia deveria ter restado.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 2,
      "publication_title": "乙姫は物質に執着して龍になった （昭和23年2月28日）",
      "publication_title_ptbr": "Otohime apegou-se à matéria e tornou-se um dragão (28 de fevereiro de 1948)",
      "content": "「伊都能売大神はネ、日本におられたとき迫害をうけてお逃げになった。\n\nそのとき姿をかくすため頭巾をかぶり身を包んだ、そのお姿が絵に書いてある。\n\n「古事記」には世を浄める神と出ている。\n\nで、日本を脱出して中国からインドに渡り庵を作り観自在天となられた。\n\n観音様は日本人ですよ。\n\nだから釈迦や阿弥陀は頭の毛が縮れているが、観音様は縮れてないんです。\n\nなぜ逃げたかというと、それは素盞嗚尊に命をとられようとしたからです。\n\n素盞嗚尊の奥さんは乙姫、また弟姫、オトヨの姫ともいう。\n\n素盞嗚尊は朝鮮の蘇尸茂梨（ソシモリ）山ー「日本書紀」にありますがーに下り、日本へ来て実権を握った。これが出雲朝の始めです。\n\n伊都能売大神は天照大神のころかそれ以前の神様です。\n\n素盞嗚尊は世界へ出て行きユダヤへ行ってユダヤ人の祖先となった。\n\nで素盞嗚尊の代わりになったのは乙姫だ。\n\n観音とは、乙姫ー音姫を観ていることを意味する。\n\nそしていずれは日本に帰り、素盞嗚尊の実権を取り返そうとする時期を待っておられた。\n\n千手観音がそれです。\n\nいままでは乙姫が財宝を握っていた。\n\n神様の話は虚々実々だがマンザラ作り話でもないんです。\n\n乙姫は物質に執着して龍になり、丹後の竜宮海という海に沈んだ。\n\n時期が来ると三寒三熱の苦しみにあい、ついには国常立尊にお詫びするようになる。」\n\n---",
      "content_ptbr": "\"Izunome no Okami, sabe, sofreu perseguição quando estava no Japão e fugiu.\n\nNaquela ocasião, para esconder sua figura, cobriu a cabeça com um capuz e envolveu o corpo; essa imagem está retratada em pinturas.\n\nNo 'Kojiki', aparece como o Deus que purifica o mundo.\n\nEntão, Ele escapou do Japão, atravessou da China para a Índia, construiu uma ermida e tornou-se Kanzizaiten.\n\nKannon é japonês.\n\nPor isso, Shaka e Amida têm o cabelo encaracolado, mas Kannon não tem.\n\nSe perguntarem por que fugiu, foi porque Susanoo no Mikoto tentou tirar-lhe a vida.\n\nA esposa de Susanoo no Mikoto é Otohime, também chamada de Otohime (Princesa do Irmão Menor) ou Otoyohime.\n\nSusanoo no Mikoto desceu no Monte Soshimori na Coreia — isso está no 'Nihon Shoki' —, veio para o Japão e tomou o poder real. Este é o início da Dinastia Izumo.\n\nIzunome no Okami é um Deus da época de Amaterasu Omikami ou anterior.\n\nSusanoo no Mikoto saiu pelo mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nE quem ficou no lugar de Susanoo no Mikoto foi Otohime.\n\nKannon significa observar Otohime — a Princesa do Som.\n\nE Ele aguardava o tempo de finalmente voltar ao Japão e recuperar o poder real de Susanoo no Mikoto.\n\nSenju Kannon é isso.\n\nAté agora, Otohime detinha os tesouros.\n\nAs histórias dos deuses misturam verdade e ficção, mas não são de todo invenção.\n\nOtohime apegou-se à matéria, tornou-se um dragão e afundou num mar chamado Ryugu-kai, em Tango.\n\nQuando chegar o tempo, ela passará pelo sofrimento de 'três frios e três calores' e, por fim, acabará pedindo perdão a Kunitokotachi no Mikoto.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年2月28日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 3,
      "publication_title": "観音とは音姫の支配する世を観ているという意味 （昭和25年1月20日発行）",
      "publication_title_ptbr": "Kannon significa observar o mundo governado por Otohime (Publicado em 20 de janeiro de 1950)",
      "content": "**信者の質問** \n「観音について。」\n\n**明主様御垂示** \n「観音とは、梵語でアバロキティシュバラ（Avalokitesvara）という。\n\nそれを支那の鳩摩羅什（クマラジュウ）という学者が観世音と訳し、縮めて観音と言ったのである。\n\nまた観世音の三字を解釈するとおもしろい。\n\n観は客観とか観察するという意、古い時代、龍宮の音姫様に押し込められたそのときから、音姫の支配する世を観てるというのが本当の意味で、\n\n菩薩の本体である伊都能売の神は素盞嗚尊のために危い目に遭われたので、インドへ逃避されたその後は、素盞嗚尊が日本を統治された。\n\n素盞嗚尊は、天照大神の弟神であるから、その妻神は弟の姫と言うので弟姫と言ったそれをつめて乙姫と言い、また音米姫とも言った。\n\n乙姫様は物質欲の強い神様で、物欲の執着のため龍神となられ、海底に長い間潜（ひそ）まれていた。\n\nインドの古代に大自在天が天下を支配したのも乙姫の援助による。\n\nその時代、観世音の別名観自在の名がそれである。\n\n乙姫は朝鮮のある海岸に龍宮城を作った。\n\nそれで龍宮の乙姫と言ったのである。\n\n龍宮城は女の家来ばかりであった。\n\nそれは素盞嗚尊が日本へ来て稚姫君（わかひめぎみ）と言う、第二の妻をもたれたからで、そのお留守中、乙姫は空閨（くうけい）に堪えかねて、日本の青年漁師で、朝鮮へ漂着した浦島太郎が美男だったので、まず、いまで言う若い燕としたのであろう。\n\nこの時代の男女関係は割合い乱れていたようである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre Kannon.\"\n\n**Meishu-Sama**\n\"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nUm erudito chinês chamado Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kanzeon é interessante.\n\n'Kan' tem o sentido de objetividade ou observar; o verdadeiro significado é que, desde a época antiga em que foi confinado por Otohime do Palácio do Dragão, Ele observa o mundo governado por Otohime.\n\nIzunome no Kami, que é a verdadeira identidade do Bodhisattva, passou por perigos devido a Susanoo no Mikoto, então fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nComo Susanoo no Mikoto é o deus irmão mais novo de Amaterasu Omikami, sua deusa esposa era chamada de 'Otohime' (Princesa do Irmão Menor), o que foi abreviado para Otohime, e também chamada de Otome-hime.\n\nOtohime é uma deusa com forte desejo material; devido ao apego à ganância material, tornou-se um Deus Dragão e permaneceu escondida no fundo do mar por um longo tempo.\n\nO fato de Daijizaiten ter governado o mundo na Índia antiga também foi devido ao auxílio de Otohime.\n\nO outro nome de Kanzeon naquela época, Kanzizai, refere-se a isso.\n\nOtohime construiu o Ryugu-jo (Palácio do Dragão) em certa costa da Coreia.\n\nPor isso, chamava-se Otohime do Palácio do Dragão.\n\nNo Ryugu-jo havia apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio para o Japão e tomou uma segunda esposa chamada Wakahimegimi. Durante sua ausência, Otohime não suportou o leito vazio, e como o jovem pescador japonês Urashima Taro, que naufragou na Coreia, era um belo homem, ela provavelmente fez dele o que hoje chamamos de 'amante jovem'.\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 4,
      "publication_title": "千手観音様と乙姫との関係 （昭和24年12月20日発行）",
      "publication_title_ptbr": "A relação entre Senju Kannon e Otohime (Publicado em 20 de dezembro de 1949)",
      "content": "**信者の質問** \n「千手観音様と乙姫との関係、および過去・現在・将来に対する霊的な現象について。」\n\n**明主様御垂示** \n「千手観音と乙姫とは伯父と姪ぐらいの関係になる。\n\n乙姫は素盞嗚の奥様だから義理の姪になるわけだから、そうとう関係はあるが血族関係はない。\n\n過去・現在・未来の関係は、乙姫が長い間世界の富を掌握していた。\n\nつまりその場合乙姫は千手観音の役をしたが、ミロクの世が近づき、いままで自分が専有した富を観音様にお返しする。\n\nいままでは観音様は仏の御名によって隠退されていた。\n\nその期間音姫の世を観ていた。\n\nそれが観世音の字義で音世観を逆さにしたのである。\n\n音が門構えの中に入ると闇になる。\n\nまた日遍に音も暗である。音姫の世の間は夜の世界であったからである。\n\n乙は蛇の首を上げた形である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a relação entre Senju Kannon e Otohime, e os fenômenos espirituais em relação ao passado, presente e futuro.\"\n\n**Meishu-Sama**\n\"A relação entre Senju Kannon e Otohime é mais ou menos como a de tio e sobrinha.\n\nComo Otohime é esposa de Susanoo, ela se torna sobrinha por afinidade, então há um relacionamento considerável, mas não há laços de sangue.\n\nQuanto à relação passado, presente e futuro, Otohime deteve as riquezas do mundo por um longo tempo.\n\nOu seja, nesse caso, Otohime desempenhou o papel de Senju Kannon, mas com a aproximação da Era de Miroku, ela devolverá a Kannon as riquezas que monopolizou até agora.\n\nAté agora, Kannon estava retirado sob o nome de Buda.\n\nDurante esse período, Ele observava o mundo de Otohime.\n\nEsse é o sentido literal de Kanzeon, que é a inversão de 'On-Se-Kan' (Som-Mundo-Observar).\n\nQuando o 'Oto' (Som) entra dentro do 'Mon-gamae' (radical de Portão), torna-se 'Yami' (Trevas).\n\nAlém disso, 'Oto' (Som) com o radical 'Hi' (Sol/Dia) também é 'An' (Escuridão). Isso porque, durante o tempo de Otohime, era o Mundo da Noite.\n\n'Otsu' (乙) é a forma de uma cobra levantando a cabeça.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 5,
      "publication_title": "千手観音様と乙姫の関係 （昭和24年7月発行）",
      "publication_title_ptbr": "A Relação entre Senju Kannon e Otohime (Publicado em julho de 1949)",
      "content": "**信者の質問** \n「千手観音と乙姫様の関係と現世との関係を御教え願い上げます。」\n\n**明主様御垂示** \n「伯父とその義理ある姪という関係で、乙姫様は素盞嗚命の奥様であり、天照大神の弟君の姫という意味である。\n\n乙姫様は世界の富を一身に掌握し龍宮に財宝を守られたのである。\n\n乙姫の乙は象形文字で蛇の姿である。すなわち蛇姫である、乙（オト）はまた音（オト）に通ず。\n\n主神の「主」がホトケて「立」となり、日の上に立てば「音」となる。音（オト）は乙（オト）に通ず。\n\n音姫が家に篭って「闇」となり、日とならべば「暗」となる\n\n暗くなる乙姫の世を観守るのが観世音である。」\n\n---\n\n乙姫は欲の執念により邪神になったことがある\n「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。\n\nすべて黒は悪魔であるから、気をつけなくてはいけない。\n\n青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。\n\n邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。\n\n悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。\n\n世界のあらゆる事は、破壊と創造を繰返している。\n\n神は創造者であり、破壊者は悪魔である。\n\n故に邪神も必要である。」\n\n---\n\n黒龍は龍宮の乙姫\n**信者の質問** \n「黒龍は物質を握っているもののように承っておりましたが、赤龍は何を握っているので御座いましょうか。」\n\n**明主様御垂示** \n「黒龍は龍宮の乙姫であり、赤龍は「サタンは赤い辰なり」といい、共産主義で、世界の三分の一位握っている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço que nos ensine sobre a relação entre Senju Kannon e Otohime, e a relação com o mundo atual.\"\n\n**Meishu-Sama**\n\"É uma relação de tio e sua sobrinha por afinidade; Otohime é a esposa de Susanoo no Mikoto, significando a princesa do irmão mais novo de Amaterasu Omikami.\n\nOtohime deteve as riquezas do mundo sozinha e guardou os tesouros no Palácio do Dragão.\n\nO 'Otsu' (乙) de Otohime é um hieróglifo com a forma de uma cobra. Ou seja, é a Princesa Cobra. 'Otsu' (Oto) também se conecta a 'Oto' (Som).\n\nO 'Shu' (Senhor) de Deus Supremo ('Shushin') se desfaz ('hotokete') e torna-se 'Ritsu' (De pé); se ficar de pé sobre o 'Hi' (Sol), torna-se 'Oto' (Som). 'Oto' (Som) conecta-se a 'Otsu' (Oto).\n\nSe Otohime se fecha em casa, torna-se 'Yami' (Trevas); se ficar ao lado do 'Hi' (Sol), torna-se 'An' (Escuridão).\n\nAquele que observa e protege o mundo de Otohime que se torna escuro é Kanzeon.\"\n\n---\n\n**Otohime tornou-se um deus maligno devido ao apego da ganância**\n\n\"O Dragão Negro é um deus maligno. Otohime, devido ao apego da ganância, tornou-se um deus maligno.\n\nTudo o que é preto é demônio, por isso é preciso ter cuidado.\n\nDragão Azul... A cobra-rateira japonesa, entre outras, pertence a esta classe (Intermediário entre o bem e o mal). Há muitos na China. Também há muitos Dragões Amarelos.\n\nO deus maligno é maligno em oposição a Deus; sua origem é o mundo dos bandos perversos. Quem trabalha é o deus maligno, e quem trabalha erradamente também é o deus maligno.\n\nO demônio está envolvido em tudo. Há muitos que se tornam demônios temporariamente e depois se regeneram e tornam-se bons.\n\nTodas as coisas no mundo repetem a destruição e a criação.\n\nDeus é o Criador, e o destruidor é o demônio.\n\nPortanto, o deus maligno também é necessário.\"\n\n---\n\n**O Dragão Negro é Otohime do Palácio do Dragão**\n\n**Pergunta de um fiel**\n\"Ouvi dizer que o Dragão Negro detém a matéria, mas o que o Dragão Vermelho detém?\"\n\n**Meishu-Sama**\n\"O Dragão Negro é Otohime do Palácio do Dragão. Quanto ao Dragão Vermelho, diz-se que 'Satanás é o Dragão Vermelho'; é o comunismo e detém cerca de um terço do mundo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 6,
      "publication_title": "乙姫と大黒様の関係 （昭和25年3月20日発行）",
      "publication_title_ptbr": "A relação entre Otohime e Daikoku-Sama (Publicado em 20 de março de 1950)",
      "content": "**信者の質問** \n「乙姫様と大黒様とにはなにか御関係がありましょうか。」\n\n**明主様の御垂示** \n「少しは関係がある。第三親等くらいであろう。\n\n両方とも東洋人で、乙姫様は朝鮮、大黒様はインド人である。\n\n乙姫様は世界の財宝を掌握したが、大黒様は財宝を運ぶ役であるから、\n\n乙姫様の許可がなくては運べぬわけである。\n\n乙姫はいまは財宝を手放し、国常立尊様にお返ししたはずである。\n\nそれは乙姫様は改心して救世のために宝を手放されたので、その一部は観音様がお使いになるのである。\n\n千手観音様がそれである。」\n\n盤古神王について",
      "content_ptbr": "**Pergunta de um fiel**\n\"Existe alguma relação entre Otohime e Daikoku-Sama?\"\n\n**Meishu-Sama**\n\"Existe um pouco de relação. Seria algo como terceiro grau de parentesco.\n\nAmbos são orientais; Otohime é da Coreia e Daikoku-Sama é indiano.\n\nOtohime deteve os tesouros do mundo, mas como Daikoku-Sama tem a função de transportar os tesouros,\n\nele não pode transportá-los sem a permissão de Otohime.\n\nAgora Otohime abriu mão dos tesouros e deve tê-los devolvido a Kunitokotachi no Mikoto.\n\nIsso porque Otohime se regenerou e abriu mão dos tesouros para a salvação do mundo, então Kannon utilizará uma parte deles.\n\nSenju Kannon é isso.\"\n\n**Sobre Banko Shinno**",
      "has_translation": true,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 7,
      "publication_title": "中国は盤古神皇の系統が統治していた （昭和25年8月1日）",
      "publication_title_ptbr": "A China era governada pela linhagem de Banko Shinno (1º de agosto de 1950)",
      "content": "「六月一五日は、岩戸開きの日で・・・、差し入れ屋の女将が踊りが好きで、二、三日前から一晩踊った。\n\n望月弁護士が、手力男命（たぢからをのみこと）で、これが連れて来た。\n\n宇豆売命と手力男の型も出ている。\n\n五人は五伴男（いつとものを）になる。\n\n天照大神は女で、父君が伊都能売尊で、天照天皇の皇后で、天照皇后が天照大神である。\n\n天照天皇はある事情で葬られた。\n\nそのとき伊都能売大神は日本を脱出せられ、インドへ渡られ、観自在となられた。\n\nインドの自在天の世を観てることである。\n\n日蓮宗の曼荼羅にあるが、自在天は悪魔に騙され、最初は良かったが、インドはだんだん悪くなった。\n\nその邪神が大六天の魔王で、一名帝釈天という。\n\n帝釈天は邪神の顔をしている。\n\n中国は盤古神王の系統が統治していた。\n\n神農とも書く。漢方薬の絵によくある。\n\n日本は伊都能売大神であらせられた。\n\n盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。\n\n故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。\n\nこの系統は邪神系にやられた。」\n\n---",
      "content_ptbr": "\"O dia 15 de junho é o dia da Abertura do Portal de Rocha... a proprietária da loja de provisões gosta de dançar, e dançou a noite toda desde dois ou três dias atrás.\n\nO advogado Mochizuki é Tajikarao no Mikoto, e foi ele quem a trouxe.\n\nOs modelos de Uzume no Mikoto e Tajikarao também apareceram.\n\nAs cinco pessoas tornam-se os Itsutomono-o (Cinco Homens Companheiros).\n\nAmaterasu Omikami é mulher, seu pai é Izunome no Mikoto; ela era a Imperatriz do Imperador Amaterasu, e a Imperatriz Amaterasu é Amaterasu Omikami.\n\nO Imperador Amaterasu foi sepultado devido a certas circunstâncias.\n\nNessa ocasião, Izunome no Okami escapou do Japão, atravessou para a Índia e tornou-se Kanzizai.\n\nIsso significa observar o mundo de Jizaiten na Índia.\n\nEstá na mandala da seita Nichiren, mas Jizaiten foi enganado pelo demônio; no início era bom, mas a Índia foi piorando gradualmente.\n\nEsse deus maligno é o Rei Demônio do Dairokuten (Sexto Céu), também chamado de Taishakuten.\n\nTaishakuten tem o rosto de um deus maligno.\n\nA China era governada pela linhagem de Banko Shinno.\n\nTambém se escreve Shinnō (Shennong). É comum nas gravuras de remédios chineses.\n\nO Japão era Izunome no Okami.\n\nBanko é uma boa linhagem, mas descobriu os remédios chineses e tentou ajudar os seres humanos.\n\nPor isso, o remédio chinês é muito ruim. No fundo disso, há um deus maligno terrível.\n\nEssa linhagem foi derrotada pela linhagem do deus maligno.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年8月1日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 8,
      "publication_title": "漢方薬の元祖は盤古神皇 （昭和27年9月1日）",
      "publication_title_ptbr": "O pioneiro da medicina chinesa foi Banko Shinno (1º de setembro de 1952)",
      "content": "**明主様御垂示** \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。\n\nそれから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、それを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。それで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。漢方薬の元祖です。\n\nそれが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問** \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示** \n「そういうこともあるでしょう。」　（中略）\n\n**信者の質問** \n「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。伏義神農と書いて、それを薬の神様と・・・」\n\n**明主様御垂示** \n「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」\n\n**信者の質問** \n「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」\n\n**明主様御垂示** \n「そうです。」\n\n---",
      "content_ptbr": "**Meishu-Sama**\n\"No início de 'A Criação da Civilização', escrevi sobre o começo do uso de remédios.\n\nOu seja, na era primitiva, à medida que os seres humanos aumentavam, a comida tornava-se insuficiente, então eles pegavam e comiam qualquer coisa que houvesse nas montanhas e campos.\n\nEles pegavam e comiam insetos e mariscos, intoxicavam-se com isso e sentiam dores... sofriam. Querendo curar isso, idealizaram várias folhas de ervas e coisas do tipo, e com isso pararam a purificação.\n\nEsse é o começo do remédio. Quem descobriu a maior variedade de remédios... ou seja, quem, por assim dizer, completou o que chamamos de fármacos, foi um homem chamado Banko. Ele é o fundador da medicina chinesa.\n\nFoi ele quem fez os fármacos progredirem maravilhosamente.\"\n\n**Pergunta de um fiel**\n\"Dizem que a palavra 'kusuri' (remédio) surgiu porque na era primitiva, quando o corpo ficava ruim, curavam esfregando ('kosuru')...\"\n\n**Meishu-Sama**\n\"Pode haver algo assim também.\" (Omissão)\n\n**Pergunta de um fiel**\n\"Banko Shinno é anterior a Fukugi? Escreve-se Fukugi Shinnō (Shennong), e ele é considerado o deus dos remédios...\"\n\n**Meishu-Sama**\n\"Quando se vai ao consultório de um mestre de medicina chinesa... aquela figura com barba é Shinnō. Significa Rei Divino.\"\n\n**Pergunta de um fiel**\n\"Segundo os Documentos Takeuchi, diz-se que Banko Shinno é o mais antigo na China. Podemos aceitar isso como está...?\"\n\n**Meishu-Sama**\n\"Sim.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 9,
      "publication_title": "天皇は盤古神皇の系統 （昭和27年10月1日）",
      "publication_title_ptbr": "O Imperador é da linhagem de Banko Shinno (1º de outubro de 1952)",
      "content": "**明主様御垂示** \n「そうして昔はやっぱり軍部専政ですから、本当の腕は振るえなかったのです。\n\nそこで軍部専政と、もう一つは天皇の派閥争いです。\n\nこれはあんまり人は知らないが、これがたいへん影響している。\n\n例えば二・二六事件です。あれは一つの陰謀です。\n\nあの根本は徳川の派が今の天皇を倒し、元の徳川幕府にー形は違いますが、徳川勢力にしてしまおうというその形です。\n\n今だから言えますが、これはあんまり知らないでしょう。それで秩父宮様を頭としたのです。\n\nで、天皇を孤立させる政策だったのです。\n\nそれで天皇の、宮内大臣として松平恒雄・・・あの人は二代将軍から出たのです。\n\n先祖は徳川です。松平家というのは、二代将軍が腰元に手をつけて・・・詳しく言うと豆腐屋の娘ですが、そこに子供ができて、つまり二代将軍の分れが松平家です。やっぱり徳川系です。\n\nそれで松平恒雄さんが宮内大臣で、娘さんの勢津子さんが秩父宮、それから高松宮が喜久子妃。\n\nそれでだんだん徳川の勢力を増して、天皇のほうをそうやって、そうして一挙にやろうとしたのが二・二六事件です。\n\nところが神様のほうでは許されないのです。\n\nそれはいつか日本の歴史を書きましたが、素盞嗚尊（すさのをのみこと）の系統ですから、それで天皇のほうの系統は天照大御神の傍系になるのです。\n\n盤古神王（ばんこしんのう）のほうです。だからこの方は平和的な方です。\n\nそれから素盞嗚尊のほうは戦争が好きなのです。武力政策が好きなのです。\n\nで、日本の武家時代はみんなその系統です。そこでその争いが日本歴史です。\n\nつまり神武天皇の系統と出雲朝の大国主命の系統とが相争って、それが続いて来たのです。それで最後が徳川家です。\n\nそれが天孫系にやられたので、それを再び取り返そうとしてやったその現われが二・二六事件です。\n\nそれで軍部にもその二派があった。海軍は天皇を支持し、陸軍は秩父宮様を立てた。\n\nだからもし今度の戦争がなかったらこの争は続いているのです。\n\nそこで戦争をするのに秩父宮様が怒ると面倒ですから、秩父宮様を抑えた。病気と称し・・・本当は病気ではないのです。\n\nそれに軍人のほうにも二派あり、二・二六事件で失敗してますから、あんまりそれが威張れないので、他のほうがすっかりやって、秩父宮様を押して戦争が始まった。\n\nこれが太平洋戦争の秘史です。隠れた歴史です。しかしその根本は神様なのです。」\n\n**信者の質問** \n「それは霊的の意味は分かりませんので・・・」\n\n**明主様御垂示** \n「分からないです。その奥にはまた神様が正神と邪神を闘わしているいろいろな意味があるのです。」\n\n---",
      "content_ptbr": "**Meishu-Sama**\n\"Antigamente, como era de fato uma ditadura militar, não se podia exercer a verdadeira capacidade.\n\nEntão, havia a ditadura militar e, além disso, a luta entre facções do Imperador.\n\nPoucas pessoas sabem disso, mas isso teve uma grande influência.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção Tokugawa querendo derrubar o Imperador atual e restaurar o xogunato Tokugawa original — embora a forma fosse diferente, queriam transformar em poder Tokugawa.\n\nPosso dizer isso agora, mas provavelmente vocês não sabem muito sobre isso. Eles colocaram o Príncipe Chichibu como líder.\n\nEra uma política para isolar o Imperador.\n\nO Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... ele descendia do segundo xogum.\n\nSeus ancestrais são Tokugawa. A família Matsudaira surgiu quando o segundo xogum se envolveu com uma dama de companhia... para ser mais detalhado, era filha de um vendedor de tofu, e tiveram um filho; em suma, o ramo do segundo xogum é a família Matsudaira. É linhagem Tokugawa, afinal.\n\nEntão, Tsuneo Matsudaira era o Ministro da Casa Imperial, sua filha Setsuko casou-se com o Príncipe Chichibu, e a Princesa Kikuko casou-se com o Príncipe Takamatsu.\n\nAssim, a força dos Tokugawa foi aumentando gradualmente, cercando o Imperador dessa forma, e a tentativa de fazer isso de um só golpe foi o Incidente de 26 de Fevereiro.\n\nNo entanto, Deus não permitiu.\n\nEscrevi sobre a história do Japão em algum momento; como eles são da linhagem de Susanoo no Mikoto, a linhagem do Imperador torna-se uma linhagem colateral de Amaterasu Omikami.\n\nÉ o lado de Banko Shinno. Por isso, ele é uma pessoa pacífica.\n\nPor outro lado, o lado de Susanoo no Mikoto gosta de guerra. Gosta de política militar.\n\nEntão, a era dos samurais no Japão é toda dessa linhagem. Assim, essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jinmu e a linhagem de Okuninushi no Mikoto da Dinastia Izumo lutaram entre si, e isso continuou. O final disso foi a família Tokugawa.\n\nComo eles foram derrotados pela linhagem dos Descendentes Celestiais, a manifestação da tentativa de recuperar o poder novamente foi o Incidente de 26 de Fevereiro.\n\nPor isso, também havia essas duas facções nas forças armadas. A Marinha apoiava o Imperador, e o Exército apoiava o Príncipe Chichibu.\n\nPortanto, se não houvesse esta guerra recente, essa disputa estaria continuando.\n\nPara fazer a guerra, se o Príncipe Chichibu se zangasse seria problemático, então o contiveram. Alegaram doença... na verdade, não era doença.\n\nAlém disso, havia duas facções entre os militares, e como fracassaram no Incidente de 26 de Fevereiro, não podiam se impor muito; então, o outro lado fez tudo completamente, empurrou o Príncipe Chichibu e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. A história oculta. Mas a raiz disso é Deus.\"\n\n**Pergunta de um fiel**\n\"Não compreendemos o significado espiritual disso...\"\n\n**Meishu-Sama**\n\"Não compreendem. No fundo disso, há também vários significados de Deus fazendo o deus correto e o deus maligno lutarem.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Otohime",
      "pub_idx": 10,
      "publication_title": "盤古神皇は日の傍系 （昭和26年5月1日）",
      "publication_title_ptbr": "Banko Shinno é uma linhagem colateral do Sol (1º de maio de 1951)",
      "content": "**信者の質問** \n「霊的考察の中に盤古神皇（ばんこしんのう）の系統とあるのは、日の系統でございましょうか」\n\n**明主様御垂示** \n「日の傍系ですね。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Nas observações espirituais, onde diz 'linhagem de Banko Shinno', seria a linhagem do Sol?\"\n\n**Meishu-Sama**\n\"É uma linhagem colateral do Sol.\"",
      "has_translation": true,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Izunome no Kami",
      "pub_idx": 0,
      "publication_title": "本地垂迹説 （昭和10年7月25日発行）",
      "publication_title_ptbr": "A Teoria de Honji Suijaku (Publicado em 25 de julho de 1935)",
      "content": "「観音様は、日本の仏様と言う事は、日本より出でました神様の化身であらせられ、祝詞にもあります伊都能売之大神様であります。\n\n釈迦時代、印度へお渡りになって、補陀落（ほだらか）山という山へ、御宮を建てて、種々と経綸をされたのであります。\n\nそして約三千年後に日本へ御出現になるという予言の下に、種々な事をお釈迦様に伝えられた。\n\nそして御自分は、一旦御昇天になられ、霊体に依って、今まで、観音として御活動をなされたのでありまして、\n\nお釈迦様の仏教に依って中国を経、朝鮮を経て、日本へ入られたのであります。\n\nつまり御自分が御留守中の日本が心配になるんで観音様に化現され霊身を以て、\n\n日本に間違いのないよう、又現身に依る御出現の準備工作も共になされたんであります。\n\n本地とは、本の土地という事で、本の土地という事は、即ち日本という事であります。\n\n仏教の真髄というものは、伊都能売之大御神様が、御釈迦様に教えられたのが根本で、\n\nお釈迦様は檀特（だんとく）山で修行してある程度まで悟ったが\n\nそれから先が、どうしても分らなかったところ恰（あたか）もよし、\n\nこの時印度の南方補陀落（ほだらか）山に坐（ま）す、南海大士（別名、観自在菩薩）を知ったのである。\n\nそこで早速、補陀落山へ登って、南海大士即ち後の観世音菩薩から、深奥なる天地の経綸を聞かされたのであります。\n\nこの事を、華厳経にこう出ております。\n\n南方に、ホダラカと呼ぶ山あり。\n\n観自在菩薩在り。\n\n時を得て、善財童子（釈迦如来）が遊行してその山の頂に上り、菩薩を尋ねて会う事が出来た。\n\nその地は樹木生い茂り、処々に流泉と湿地があり、\n\nその中心のいとも軟かき草地の上の金剛宝座に観自在菩薩は結跏趺坐（けっかふざ）なされ、\n\n多くの聖者達に恭敬されながら、大慈悲経を説諭されて居たとあり、\n\nその時の侍者として、二十八部衆居り、大弁財天、大梵天王、帝釈天王、金色孔雀王、毘舎門天、阿修羅王等の外、ナーラーヤナ金剛、ワジラバーニ金剛の兄弟二人（仁王尊）等の諸天である。\n\n又　中国天台の始祖、南岳大師（なんがくだいし）の記に、\n\n（昔は霊山会場（えじょう）にあって、妙法蓮華経を説き給い、今は西方浄土に在して阿弥陀仏と名付け奉る。\n\nしかも人界普門に示顕しては救世観世音菩薩となり給う。\n\n故に過現未にわたる三世の利益は、これ観音一体に帰す。）\n\nこういう訳で、南岳大師の言うごとく、法華経も、実は、観音が最初骨子を説かれたのであって、\n\n未来に渉る世界経綸の鍵は、釈尊が七十三歳の時に観音様から秘かに開示せられたのであります。\n\n故に、吾七十三歳にして見真実を得たりとの釈尊の言葉は、この事を指したのであります。\n\nそれが判ったから、正像末、即ち、末法の後が仏滅という事を言われたんで、\n\n仏が滅するという事は、観音様から知らされたんであります。\n\nそれで、本地垂迹（ほんちすいじゃく）という事は、本の国へ救を垂れるという事で、\n\nそれは日本から出た神様でありますから、故郷の日本を救わんとされたのであります。\n\nしかし、霊であられるから、止むを得ず、仏師が拵（こしら）えた像とか、\n\n坊さんの書いた画とか書とかを拝まして救いを垂れ給うたのであります。\n\nそれで、本当の御姿というと一寸八分の金無垢の御像になっております。\n\n黄金は、観音様の御本体であり、又清浄無垢なものであります。\n\n又、金は高価なもので、大きな物が出来ませんから一寸八分にしたもので、\n\n一寸八分という事については光明世界の第二号に詳しく出ておりますから御覧になれば判ると思います。\n\n今までは、木仏とか金仏、あるいは画など、そういうものを通して救いを垂れたんであります。\n\nそれを基督（キリスト）教等では、偶像崇拝などと言っておりますけれど、\n\n信仰は矢張り的（まと）がなければならぬもので、基督教では、霊体の関係が解らないからそう言うのであります。\n\n神様仏様の方でも、人間を救われる場合、何物かを通じれば、非常に具合がいいんであります。\n\nちょうど、ラジオの中継放送のような理屈であります。\n\n又、祈る時に、ある物体に向えば、人間の方でもそれに精神が籠（こも）りますから、神仏へ通じ易いのであります。\n\n所が、段々と世の中が行詰って参りますと、今までのような、物体を通しては、救の御力が弱いのであります。\n\nそれではいつまで経っても、真の地上天国を造る事が出来ないのみならず、\n\n人類の悩みが益々激しくなる、それが約束の時期が来た事なのです。\n\n生きた人間を通して、直接お救いにならなければならなくなったのであります。\n\n生きた人間なれば、木仏金仏とはマルデ違う木仏金仏に、いくら物を訊いても、応えてはくれません。\n\n病気だからと言うて御願いしても、直接、手を出して治してはくれません。\n\n観音様が、御神体を御書きになりたいとすると、これも人間の体を通せば、思う様に書ける。\n\n光も入れられるんであります。そういう風に、木仏金仏と生きた人間とは天地の相違であります。\n\nところが人間は、今まで木仏金仏を拝んでいた癖があります。\n\nその為に、生きた人間、糞を垂れ、物を食う人間を、却て信じ難いのであります。\n\nしかし、私にある期間接近された方は、それらの真諦を能く悟り得られて、絶対の信仰に入られるのであります。\n\nしかしいずれは、人類の夢にも想わぬ、驚くべき、観音力をお出しになるんだそうですが、\n\n今は必要だけの力を出されるのだそうです。\n\n霊写真なども、一つの例で、観音力のほんの片鱗を見せて下すったのであります、観音様は力の主でありますから、\n\n今までの外の神様や仏様を拝む様なつもりでいると、一寸勝手が違う訳であります。\n\n要するに、不可思議力を揮われるのであります。\n\n今日もある人が、それは五六日前に、観音様をお祭したのでありますが、ある役所の課長級の方であります。\n\n前から奨めてもなかなかお祭りしなかったんですが、最近やっと祭られた方であります。\n\n今日会いましたから観音様をお祭りなすってからどうですかと訊きますと、\n\nその人いわく、実に不思議な事には、役所へ行くと部下の者が、今までより余計に頭を下げる。\n\nしかも、今までは部下に命令すると、いつも不承無承に仕事したのが、あれからは非常によく言う事を肯（き）く。\n\n従って仕事は渉（はか）がゆく、どうしてもこれは観音様がなされているのに違いないと思うとの事で、\n\n私は、それは当然の事で、観音力を戴けばその人に自然と、権威が着くからだと説明してやりました。\n\n即ち、霊的向上する為に、何となく崇められる様になるんで、自然に頭を下げられる様になるんです。\n\n病気の治るなどの外に、こういう御利益もあるのです。\n\n先刻、ある婦人に、こういう事を話しますと、実は、自分もそういう事があるんで、\n\n最近、子供の付添に学校へ行くと、小使等が、今までと異って、とても親切に、丁寧にしてくれるんで、\n\n小使に何か与（や）っているんではないかという評判が立ってる位だと云う話であります。\n\n話が、横へ外れましたが、又本論へ戻りましょう。\n\n本地垂迹について、大変な間違った解釈を今までしていたという事が判ります。\n\nそれは、今日まで仏者は、本地とは仏の祖国印度であると思っていた事であります。\n\nなる程仏法は確に印度が本であるが、その仏の本が日本であるという事が不明であった為に、間違いのまま、今日に到ったのであります。\n\nはなはだしきは、仏が本体であって、神は仏の化身であると言う事で実に怪しからんのであります。\n\nひと頃、伊勢の大廟の奥の院に阿弥陀如来を祀ったというのは、\n\n天照大神様は、阿弥陀如来の化身で在（おわ）すと、解釈した為であって、\n\n実に、今日考えると、慄然とすべき事であります。\n\nもしこの理を今一歩進めたならば、我日の本の皇祖は印度御出生という事になるので、\n\nまことに懼（おそ）れても恐るべき事であります。  \n　  \nかくのごとくであって、仏教に限らず、総ての物は日本が元であり、\n\n日本は世界の祖国であり、皇祖天照皇大神様が宇宙の根元神であらせられ、（中略）\n\nもし、仏教が印度を根本としたものならば吾々日本人は、これに向かって額づく事は出来ないのであります。\n\n日本には日本の否、天地の主宰神たる、天照大神様が、厳然と鎮座ましますにおいておやであります。\n\n故に、この一事こそ、日本人全体が明かに知らねばならぬ緊要事で、これを知って初めて、仏教の価値も判るのであります。」\n\n---",
      "content_ptbr": "\"Dizer que Kannon é um Buda japonês significa que Ele é a encarnação de um Deus que saiu do Japão; trata-se de Izunome no Okami, que também consta nas orações xintoístas.\n\nNa era de Shaka, Ele atravessou para a Índia, construiu um palácio numa montanha chamada Monte Fudaraku (Potalaka) e realizou diversos planos divinos.\n\nE, sob a profecia de que apareceria no Japão cerca de três mil anos depois, Ele transmitiu várias coisas a Shaka.\n\nEntão, Ele ascendeu aos céus uma vez e, através do corpo espiritual, atuou como Kannon até agora.\n\nAtravés do Budismo de Shaka, passando pela China e pela Coreia, Ele entrou no Japão.\n\nOu seja, preocupado com o Japão durante Sua ausência, Ele manifestou-se como Kannon e, usando Seu corpo espiritual,\n\ntrabalhou para que não houvesse erros no Japão e, ao mesmo tempo, preparou Sua aparição em corpo físico.\n\n'Honji' (Terra Original) significa a terra de origem, e a terra de origem é o Japão.\n\nA essência do Budismo fundamenta-se no que Izunome no Okami ensinou a Shaka.\n\nShaka praticou o ascetismo no Monte Dantoku e alcançou a iluminação até certo ponto,\n\nmas não conseguia entender o que vinha depois. Foi exatamente nesse momento,\n\nque ele soube da existência de Nankai Daishi (outro nome de Kanzeon Bosatsu) que residia no Monte Fudaraku, no sul da Índia.\n\nEntão, ele subiu imediatamente o Monte Fudaraku e ouviu de Nankai Daishi, ou seja, do futuro Kanzeon Bosatsu, os profundos Planos do Céu e da Terra.\n\nEste fato aparece assim no Sutra Kegon:\n\n'Ao sul, existe uma montanha chamada Fudaraku.\n\nLá está Kanzeon Bosatsu.\n\nNa ocasião, Zenzai Doji (Shakyamuni Nyorai) peregrinou, subiu ao topo daquela montanha, procurou o Bodhisattva e conseguiu encontrá-lo.\n\nAquele lugar tinha árvores frondosas, e aqui e ali havia fontes e pântanos.\n\nNo centro, sobre um relvado muito macio, Kanzeon Bosatsu estava sentado em lótus (Kekkafuza) num trono de diamante,\n\ne enquanto era venerado por muitos santos, pregava o Sutra da Grande Misericórdia.'\n\nComo assistentes nessa ocasião, estavam os Vinte e Oito Guardiões, incluindo Daibenzaiten, Daibonten-O, Taishakuten-O, Konjiki Kujaku-O, Bishamonten, Ashura-O, além dos dois irmãos Narayana Kongo e Vajrapani Kongo (Deuses Niō), entre outros deuses.\n\nAlém disso, nos registros de Nangaku Daishi, o fundador da escola chinesa Tendai, consta:\n\n'(Antigamente, no Pico da Águia, pregou o Sutra de Lótus; agora, reside na Terra Pura do Oeste e é nomeado Amida Butsu.\n\nAlém disso, manifesta-se universalmente no mundo humano e torna-se Kyuse Kanzeon Bosatsu.\n\nPortanto, os benefícios que abrangem as três existências — passado, presente e futuro — convergem para este único corpo de Kannon.)'\n\nPor essa razão, como diz Nangaku Daishi, a essência do Sutra de Lótus foi, na verdade, pregada inicialmente por Kannon,\n\ne a chave do Plano Divino Mundial para o futuro foi revelada secretamente por Kannon a Shaka quando este tinha setenta e três anos.\n\nPortanto, as palavras de Shaka 'Aos setenta e três anos obtive a Visão da Verdade' referem-se a este fato.\n\nPorque ele compreendeu isso, foi dito que após as eras da Lei Correta (Sho), da Lei da Imagem (Zo) e da Lei Final (Matsu), viria o 'Butsumetsu' (Fim do Budismo/Morte de Buda);\n\no fato de que Buda pereceria foi informado por Kannon.\n\nAssim, 'Honji Suijaku' significa deixar rastros de salvação na Terra Original.\n\nComo Ele é um Deus que saiu do Japão, Ele tentou salvar o Japão, sua terra natal.\n\nNo entanto, por ser espírito, inevitavelmente Ele concedeu a salvação fazendo com que venerassem estátuas feitas por escultores budistas,\n\nou pinturas e caligrafias escritas por monges.\n\nAssim, quanto à Sua verdadeira forma, trata-se de uma estátua de ouro maciço de um sun e oito bu (aprox. 5,5 cm).\n\nO ouro é a verdadeira substância de Kannon e é algo puro e imaculado.\n\nAlém disso, como o ouro é caro e não se pode fazer objetos grandes, foi feito com um sun e oito bu.\n\nSobre a questão de um sun e oito bu, está explicado detalhadamente na segunda edição da 'Komyō Sekai', então se lerem, entenderão.\n\nAté agora, a salvação foi concedida através dessas coisas, como budas de madeira, budas de ouro ou pinturas.\n\nNo Cristianismo, dizem que isso é idolatria, mas\n\na fé precisa ter um alvo, e no Cristianismo dizem isso porque não compreendem a relação entre espírito e corpo.\n\nMesmo para Deus e Buda, ao salvar os seres humanos, é muito conveniente se houver algum objeto como intermediário.\n\nÉ exatamente a mesma lógica de uma transmissão de rádio.\n\nAlém disso, ao orar, se houver um objeto para o qual se voltar, o espírito do ser humano também se concentra nele, facilitando a comunicação com Deus e Buda.\n\nPorém, à medida que o mundo foi chegando a um impasse, o Poder de salvação através de objetos, como era até agora, tornou-se fraco.\n\nDesse jeito, não só nunca se conseguirá construir o verdadeiro Paraíso Terrestre,\n\ncomo o sofrimento da humanidade se tornará cada vez mais intenso; foi por isso que chegou o tempo prometido.\n\nTornou-se necessário salvar diretamente através de um ser humano vivo.\n\nSendo um ser humano vivo, é totalmente diferente de budas de madeira ou ouro. Por mais que se pergunte coisas a um buda de madeira ou ouro, ele não responde.\n\nMesmo que se peça dizendo que está doente, ele não estende a mão diretamente para curar.\n\nSe Kannon deseja escrever uma Imagem Divina, se usar um corpo humano, pode escrever como deseja.\n\nTambém pode inserir Luz. Dessa forma, a diferença entre budas de madeira ou ouro e um ser humano vivo é como a diferença entre o céu e a terra.\n\nNo entanto, os humanos têm o hábito de adorar budas de madeira e ouro até hoje.\n\nPor isso, é difícil acreditar num ser humano vivo, que defeca e come.\n\nMas aqueles que se aproximaram de mim por um certo período conseguiram compreender bem essas verdades e entraram numa fé absoluta.\n\nContudo, parece que em algum momento Ele manifestará uma força de Kannon surpreendente, que a humanidade nem sequer sonha,\n\nmas dizem que agora Ele manifesta apenas a força necessária.\n\nAs fotos espirituais, por exemplo, são um exemplo em que Ele mostrou apenas um vislumbre da força de Kannon. Como Kannon é o Senhor da Força,\n\nse tiverem a intenção de adorar como os outros deuses e budas de até agora, a situação será um pouco diferente.\n\nEm suma, Ele exerce um poder misterioso.\n\nHoje também encontrei uma pessoa; é alguém de nível de chefe de seção numa repartição pública que entronizou Kannon há cinco ou seis dias.\n\nEu recomendava há tempos, mas ele demorava a entronizar, e recentemente finalmente o fez.\n\nEncontrei-o hoje e perguntei: 'Como tem sido depois que entronizou Kannon?'.\n\nEle disse: 'O que é realmente misterioso é que, quando vou à repartição, os subordinados baixam a cabeça mais do que antes.\n\nAlém disso, até agora, quando eu dava ordens aos subordinados, eles sempre trabalhavam de má vontade, mas desde então obedecem muito bem ao que digo.\n\nConsequentemente, o trabalho progride; acho que sem dúvida isso é obra de Kannon'.\n\nEu expliquei-lhe: 'Isso é natural. Se receber a força de Kannon, a pessoa adquire autoridade naturalmente.\n\nOu seja, por se elevar espiritualmente, passa a ser venerada de alguma forma, e naturalmente as pessoas baixam a cabeça.\n\nAlém da cura de doenças, existem também essas graças'.\n\nHá pouco, contei isso a uma senhora, e ela disse que, na verdade, também teve uma experiência assim.\n\nRecentemente, quando vai à escola acompanhar o filho, os serventes e outros a tratam com muita gentileza e polidez, diferentemente de antes,\n\nao ponto de surgir o boato de que ela estaria dando algo aos serventes.\n\nA conversa desviou-se, mas voltemos ao tema principal.\n\nCompreende-se que, sobre o Honji Suijaku, faziam-se interpretações terrivelmente erradas até agora.\n\nÉ que, até hoje, os budistas pensavam que 'Honji' (Terra Original) era a Índia, a pátria de Buda.\n\nDe fato, a origem da Lei Budista é certamente a Índia, mas como não estava claro que a origem desse Buda é o Japão, chegou-se aos dias de hoje com esse erro.\n\nO mais extremo é dizer que Buda é a essência e os Deuses são encarnações de Buda, o que é realmente ultrajante.\n\nHouve um tempo em que entronizaram Amida Nyorai no santuário interior do Grande Templo de Ise,\n\nporque interpretaram que Amaterasu Omikami era a encarnação de Amida Nyorai,\n\no que, pensando hoje, é algo que deve causar arrepios.\n\nSe avançássemos mais um passo nessa lógica, significaria que o Ancestral Imperial do nosso Japão nasceu na Índia,\n\no que é algo verdadeiramente temível e aterrorizante.\n\nAssim sendo, não se limitando ao Budismo, o Japão é a origem de todas as coisas,\n\no Japão é a pátria do mundo, e a Ancestral Imperial Amaterasu Omikami é o Deus Raiz do Universo, (Omissão)\n\nSe o Budismo tivesse a Índia como fundamento, nós japoneses não poderíamos nos curvar diante dele.\n\nNo Japão existe o Deus do Japão, não, Amaterasu Omikami, o Deus Regente do Céu e da Terra, que está solenemente entronizada.\n\nPortanto, este único fato é algo essencial que todos os japoneses devem saber claramente, e somente sabendo disso é que se compreende o valor do Budismo.\"\n\n---",
      "has_translation": true,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Izunome no Kami",
      "pub_idx": 1,
      "publication_title": "伊都能売神 （昭和27年御執筆）",
      "publication_title_ptbr": "Izunome no Kami (Escrito em 1952)",
      "content": "「前項に述べたところは、大自在天なる言わば婆羅門（バラモン）宗盛んであった頃の、主宰者を表わしたのであるが、その当時先に述べたごとく、日本古来の神々は印度（インド）へ渡航し、化身仏となられたので、\n\nその化身仏の総領が伊都能売神であって、当時日本における最高の地位であられたのである。\n\nところがその頃　素盞嗚尊を中心とする朝鮮の神々が渡来され、伊都能売神の地位を狙って犯そうとしたが、容易に応諾されないため威圧や迫害等から進んで、ついに生命にまでも及んで来たので、\n\n急遽御位（みくらい）を棄てられ、変身によって眼を外らし、ひそかに日本を脱出し、中国を通って印度へ落ち延び給うたのである。\n\nそうして観自在菩薩の御名によって、当時インドの南方海岸にある補陀洛（ふだらく）という名の、余り高からざる山の上に安住せらるべく、新たなる清き館を建てられた。\n\nこの事は華厳経（発表時は悲華経）の中にある。\n\nいわく「観自在菩薩は補陀洛山上柔かき草地の上に金剛精座を出来（しゅつらい）、二十八部衆を随え結跏趺坐（けっかふざ）して説教をされた云々」とある。\n\n当時まだ善財童子という御名であった若き釈尊は、この説教を聴聞して、その卓抜せる教えに感激すると共に心機一転してそれまでの悉達（しった）太子という皇太子の御位を放棄し、一大決意の下に、当時紊（みだ）れていた俗界を離脱し、\n\n直ちに檀特（だんとく）の山深く別け入り、菩提樹（一名橄欖樹（かんらんじゅ））の下（もと）石上に安坐し一意専心悟道に入るべく、修行三昧に耽ったのである。\n\nこの修行の期間について、諸説紛々としているが、私は七ケ年と示された。  \n　  \nそうして業成り出山するや、いよいよ釈迦牟尼如来として仏法開示に、取りかかられたのであるから、実際上仏法の本当の祖は、日本の伊都能売神であった事は確かである。\n\nそうして今一つ日本から仏法が出たという証拠として見逃し得ない一事がある。\n\nそれは仏教でよく称える本地垂迹（ほんじすいじゃく）の言葉である。\n\nこれは私の考察によれば、本地とは本元の国すなわち日本であり、垂跡とはもちろん巡跡教えを垂れる事である。\n\nすなわち最後に至って、故郷である日本全土に、一度仏の教えを垂れると共に、仏華を咲かせ、実を生らせなければならないという密意である。\n\nまた今一つは観世音の御姿である。その最も特異の点は、漆黒の素直な頭髪で、これは日本人特有のものである。\n\nそれに引換え釈迦、阿弥陀は全然異った赭色（しゃしょく）、縮毛であるにみても、両如来がインド人であった事は明らかである。\n\nまた観世音の王冠や、首飾り等も、高貴な地位を物語っており、頭巾（ときん）を被られているのは御忍びの姿である。  \n　\n\nそうしてまた釈尊の弟子に、法蔵菩薩という傑出した一人がいた。\n\n彼は一時釈尊から離れて他の方面で修行し、業成ってから一日釈尊を訪れていうには\n\n「私は今度インドの西方に一の聖地を選びて祗園精舎を作り、これを極楽浄土と名付けた。その目的は今後世尊の御教えによって、覚者すなわち仏の資格を得た者を寄こしてもらいたい。\n\nさすれば右の極楽浄土、別名寂光（じゃっこう）の浄土へ安住させ、一生歓喜法悦の境遇にあらしめるであろう」といって約束をされたのである。\n\n寂光とは寂しい光であるからもちろん月の光である。\n\nところがこの法蔵菩薩が他界するや、阿弥陀如来の法名となって、霊界において一切衆生を救われたのである。\n\nつまり現界は釈迦、霊界は阿弥陀が救うという意味である。\n\nそうして観自在菩薩は、終りには観世音菩薩と御名を変えられたのである。\n\nこれは梵語（ぼんご）ではアバロキティシュバラの御名であったが、後中国における鳩摩羅什（くまらじゅう）なる学者が訳され、観世音と名付けられたという事になっている。\n\nところがこの観世音の御名については、一つの深い神秘があるから、それを書いてみよう。」\n\n---",
      "content_ptbr": "\"O que mencionei no item anterior referia-se ao governante da época em que o chamado Daijizaiten, ou seja, a religião Bramânica, prosperava. Naquela época, conforme mencionado anteriormente, os deuses antigos do Japão viajaram para a Índia e tornaram-se Budas encarnados (Kabutsu).\n\nO líder desses Budas encarnados era Izunome no Kami, que ocupava a posição mais alta no Japão naquela época.\n\nNo entanto, por volta dessa época, deuses da Coreia, tendo Susanoo no Mikoto como centro, chegaram e tentaram tomar a posição de Izunome no Kami, violando-a. Como Ele não consentiu facilmente, eles avançaram da intimidação e perseguição até, finalmente, ameaçar Sua vida.\n\nAssim, Ele abandonou apressadamente o Trono, desviou os olhares disfarçando-se, escapou secretamente do Japão e, passando pela China, fugiu para a Índia.\n\nEntão, sob o nome de Kanzizai Bosatsu, Ele construiu um novo e puro palácio para habitar no topo de uma montanha não muito alta chamada Fudaraku (Potalaka), na costa sul da Índia.\n\nEste fato consta no Sutra Kegon (na época da publicação, Sutra Hige).\n\nDiz: 'Kanzizai Bosatsu preparou um trono de diamante sobre o relvado macio no topo do Monte Fudaraku, e sentado em lótus (Kekkafuza) acompanhado pelos Vinte e Oito Guardiões, pregava os ensinamentos, etc.'.\n\nO jovem Shakyamuni, que na época ainda tinha o nome de Zenzai Doji, ouviu essa pregação e, emocionado com o ensinamento extraordinário, mudou sua mentalidade, abandonou sua posição de Príncipe Herdeiro Siddhartha e, com uma grande resolução, deixou o mundo secular que estava desordenado na época.\n\nImediatamente, ele adentrou profundamente as montanhas de Dantoku e, sentando-se sobre uma pedra sob a árvore Bodhi (também chamada de Oliveira), entregou-se à prática ascética (Samadhi) para entrar no caminho da iluminação com toda a dedicação.\n\nSobre o período dessa prática, há diversas teorias, mas a mim foi revelado que foram sete anos.\n\nAssim, ao concluir a obra e descer da montanha, ele começou finalmente a revelação da Lei Budista como Shakyamuni Nyorai. Portanto, é certo que, na prática, o verdadeiro ancestral da Lei Budista foi Izunome no Kami do Japão.\n\nE há mais um fato que não se pode ignorar como prova de que a Lei Budista saiu do Japão.\n\nTrata-se do termo 'Honji Suijaku', frequentemente citado no Budismo.\n\nSegundo minha análise, 'Honji' (Terra Original) é o país de origem, ou seja, o Japão, e 'Suijaku' (Deixar Rastros) é, claro, percorrer os rastros e deixar os ensinamentos.\n\nOu seja, há um significado oculto de que, no final, deve-se deixar os ensinamentos de Buda por todo o Japão, que é a terra natal, e ao mesmo tempo fazer florescer as flores de Buda e dar frutos.\n\nOutro ponto é a figura de Kanzeon. Seu ponto mais singular é o cabelo liso e negro como o azeviche, o que é peculiar aos japoneses.\n\nEm contraste, Shaka e Amida têm uma cor avermelhada e cabelos encaracolados, totalmente diferentes, o que deixa claro que ambos os Nyorai eram indianos.\n\nAlém disso, a coroa e o colar de Kanzeon narram uma posição nobre, e o fato de estar coberto com um capuz é a figura de quem está disfarçado (incógnito).\n\nE também, entre os discípulos de Shakyamuni, havia um proeminente chamado Hōzō Bosatsu.\n\nEle se separou de Shakyamuni por um tempo e praticou em outra direção. Após concluir sua obra, visitou Shakyamuni um dia e disse:\n\n'Desta vez, escolhi um lugar sagrado no oeste da Índia, construí o Gion Shoja e o nomeei Terra Pura do Paraíso (Gokuraku Jodo). O objetivo é que, doravante, através dos ensinamentos do Honrado pelo Mundo, o senhor me envie aqueles que obtiverem a qualificação de Iluminado, ou seja, de Buda.\n\nSe assim o fizer, eu os farei habitar na referida Terra Pura do Paraíso, também chamada de Terra Pura de Jakko (Luz Serena), e os farei viver num ambiente de alegria e êxtase por toda a vida'. E assim fez a promessa.\n\nComo 'Jakko' é luz serena, trata-se, claro, da luz da Lua.\n\nNo entanto, assim que este Hōzō Bosatsu faleceu, tornou-se o nome legal Amida Nyorai e salvou todos os seres vivos no Mundo Espiritual.\n\nOu seja, significa que Shaka salva no Mundo Presente e Amida salva no Mundo Espiritual.\n\nE Kanzizai Bosatsu, no final, mudou seu nome para Kanzeon Bosatsu.\n\nEste era o nome Avalokitesvara em sânscrito, mas diz-se que posteriormente um erudito na China chamado Kumarajiva o traduziu e nomeou como Kanzeon.\n\nContudo, sobre este nome de Kanzeon, há um profundo mistério, então vou escrever sobre ele.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Izunome no Kami",
      "pub_idx": 2,
      "publication_title": "日本人が仏教をつくった （昭和26年9月23日）",
      "publication_title_ptbr": "Os japoneses criaram o Budismo (23 de setembro de 1951)",
      "content": "「それから、宗教篇ですね。\n\n宗教篇と言う所でー結局、東洋は仏教、西洋はキリスト教ですが、キリスト教の方は日本人どころじゃない。\n\n白人の方で良く分かっている。ただ、キリストと言うのは、なぜ生まれたか、一体キリストと言うのは、何の御魂か、どういう訳で生まれたかと言う事を書くつもりです。\n\nそれだけでそう余計に書く事がない。ところが仏教の方はなかなか有るんです。\n\nその中の仏教の起源ですね。一体仏教は、神様の方から言うと、どういう訳で出来たかと言う事を書いてありますが、仏教は日本で出来た。\n\n日本人が仏教をつくった。日本に広めるのは具合が悪い事が有ったので、神様はインドに行かれて、仏教を始めたんです。\n\nそれで化身ー化仏と言う訳ですね。\n\n化仏と言うのは、日本の神様がインドに行って仏になったから化仏というので、それが本当です。\n\n（御論文「仏教の起源」の後の御教え）\n\n　  \n「幽現」と言うのは、「神幽現」と三つにならなければ本当じゃない。「神界」は分からない。「幽現」だけが分かっていた。\n\nですから、お釈迦さんが説いた事は、地獄、極楽と言う。\n\nそれから下で、それ以上の神界は説かないんですね。そこで「幽現」と説いた訳です。\n\n（御論文「伊都能売神」「観世音菩薩」の後の御教え）\n\nこんな具合で宗教篇もまだ色々あるんですが、色々実際上の事を根底として書いてありますから、信じやすい訳ですね。」\n\n---",
      "content_ptbr": "\"Depois, é o Capítulo sobre Religião.\n\nNa parte do Capítulo sobre Religião — afinal, no Oriente é o Budismo e no Ocidente é o Cristianismo, mas no Cristianismo não se trata de japoneses.\n\nEntende-se bem pelo lado dos brancos. Apenas pretendo escrever sobre por que Cristo nasceu, que espírito é Cristo afinal, e por que razão ele nasceu.\n\nÉ só isso, não há muito mais o que escrever. Porém, no Budismo há bastante coisa.\n\nDentro disso, há a origem do Budismo. Do ponto de vista de Deus, está escrito por que o Budismo foi criado: o Budismo foi criado no Japão.\n\nOs japoneses criaram o Budismo. Como havia inconvenientes em difundi-lo no Japão, Deus foi para a Índia e iniciou o Budismo.\n\nPor isso, chama-se encarnação — Kabutsu (Buda transformado).\n\nKabutsu significa que um Deus japonês foi para a Índia e tornou-se Buda, por isso é Kabutsu; essa é a verdade.\n\n(Ensinamento após o Ensinamento Divino 'A Origem do Budismo')\n\n'Yu-Gen' (Oculto e Manifesto) não é verdadeiro a menos que se torne três: 'Shin-Yu-Gen' (Divino, Oculto e Manifesto). O 'Mundo Divino' não é compreendido. Apenas o 'Yu-Gen' era conhecido.\n\nPor isso, o que Shaka pregou foi Inferno e Paraíso.\n\nÉ abaixo disso; ele não prega o Mundo Divino que está acima. Por isso, ele pregou 'Yu-Gen'.\n\n(Ensinamento após os Ensinamentos Divinos 'Izunome no Kami' e 'Kanzeon Bosatsu')\n\nDessa forma, ainda há várias coisas no Capítulo sobre Religião, mas como escrevo tendo por base vários fatos reais, é fácil de acreditar.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月23日"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Izunome no Kami",
      "pub_idx": 3,
      "publication_title": "仏教の起源 （昭和26年9月25日）",
      "publication_title_ptbr": "A Origem do Budismo (25 de setembro de 1951)",
      "content": "「まだ時間が有ったら仏教の起源と言うのをーこれは面白いのですがーいずれ読ませます。\n\n仏教は誰が始めたかと言うと、インド人ではない。\n\n日本の神様が行って化身、化仏されてー伊都能売神様ですが、\n\n伊都能売神様がお釈迦さんに教えられて、お釈迦さんがびっくりして広めたんです。\n\n化仏と言うのは、神様が仏に化けたんです。\n\n日本の神様はインドに行かれて、今度メシヤ教が出て五六七の世を造る、その準備に用意された、その準備に用意された。\n\nそれを「文明の創造」に書きつつあるんです。\n\nだんだん知らせますからね。\n\nそんな訳で、神様は前から、世界的に準備した。\n\nだから、キリストもマホメットも、地上天国の用意のために、何千年も前に色々な事をされたんです。\n\nそう言う事も、色々と書くつもりです。それを、最初は日本人に知らせますが、最後は世界中に知らせます。\n\nこれが「見真実」です。これは専売特許ではない。\n\n全人類に知らせなければならない。\n\nそうすれば、五六七の世が出来るんですね。」\n\n---",
      "content_ptbr": "\"Se ainda houver tempo, lerei sobre a Origem do Budismo — isso é interessante — em algum momento.\n\nSe perguntarem quem começou o Budismo, não foi um indiano.\n\nUm Deus do Japão foi, encarnou e tornou-se Buda — trata-se de Izunome no Kami.\n\nIzunome no Kami ensinou a Shaka, e Shaka ficou surpreso e difundiu.\n\nKabutsu (Buda transformado) significa que Deus se transformou em Buda.\n\nO Deus do Japão foi para a Índia e preparou para quando a Igreja Messiânica surgisse e construísse o Mundo de Miroku (567); Ele preparou para isso.\n\nEstou escrevendo isso em 'A Criação da Civilização'.\n\nVou informar gradualmente.\n\nPor essa razão, Deus preparou mundialmente desde muito antes.\n\nPor isso, Cristo e Maomé também fizeram várias coisas milhares de anos atrás para a preparação do Paraíso Terrestre.\n\nPretendo escrever várias coisas sobre isso também. Informarei isso primeiro aos japoneses, mas no final informarei ao mundo todo.\n\nIsso é 'Kenshinjitsu' (Visão da Verdade). Não é uma patente exclusiva.\n\nTenho que informar a toda a humanidade.\n\nSe fizer isso, o Mundo de Miroku será concretizado.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月25日"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Izunome no Kami",
      "pub_idx": 4,
      "publication_title": "伊都能売神が天照大神を守護している （昭和26年10月1日）",
      "publication_title_ptbr": "Izunome no Kami protege Amaterasu Omikami (1º de outubro de 1951)",
      "content": "**信者の質問** \n「伊都能売神（いづのめのかみ）は観世音となり、観音は大日如来となると、御教えいただいておりますが、\n\n信仰雑話に大日如来は天照大神とございます。\n\nまた、長男が伊都能売神、長女が天照大神・・・とございますが・・・」\n\n**明主様御垂示** \n「そうです。伊都能売神が天照大神を御守護しているわけですね。\n\nつまり、伊都能売神の中に火の働きが入っているわけです。\n\n伊都能売神というと、火と水になる。\n\n火のほうが天照大神になるというわけですね。\n\n水のほうは月読尊（つきよみのみこと）になるわけです。\n\nいまは天照大神がたくさんありますがね。\n\n踊る神様も天照大神で、爾光尊も天照大神ですね。\n\nあれは狐が憑かるんですね。それで「この方は天照大神だ」と言うんです。\n\nそれでみんないっぱい食っちゃう。\n\n日本人をありがたがらせるのには一番ですからね。\n\n天照大神というのは、利用価値が一番あるんです。\n\nいまはどうも、天照大神というのは安っぽいですね。いまはめちゃめちゃですよ。\n\n天照大神が憑かったら、決して天照大神だといいませんよ。絶対にね。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Vossa Senhoria nos ensinou que Izunome no Kami torna-se Kanzeon, e Kannon torna-se Dainichi Nyorai.\n\nEm 'Palestras sobre a Fé', consta que Dainichi Nyorai é Amaterasu Omikami.\n\nTambém consta que o filho mais velho é Izunome no Kami e a filha mais velha é Amaterasu Omikami...\"\n\n**Meishu-Sama**\n\"Sim. É que Izunome no Kami está protegendo Amaterasu Omikami.\n\nOu seja, dentro de Izunome no Kami está a ação do Fogo.\n\nQuando se fala em Izunome no Kami, torna-se Fogo e Água.\n\nO lado do Fogo torna-se Amaterasu Omikami.\n\nO lado da Água torna-se Tsukiyomi no Mikoto.\n\nAtualmente há muitas Amaterasu Omikami, não é?\n\nO Deus que dança também é Amaterasu Omikami, e Jikoson também é Amaterasu Omikami.\n\nAquilo é raposa que encosta. E então dizem: 'Esta pessoa é Amaterasu Omikami'.\n\nE com isso todos são enganados.\n\nPois é o melhor para fazer os japoneses sentirem gratidão.\n\nAmaterasu Omikami é quem tem o maior valor de utilidade.\n\nAtualmente, Amaterasu Omikami parece algo barato. Agora está uma bagunça.\n\nSe Amaterasu Omikami encostasse, Ela jamais diria que é Amaterasu Omikami. Absolutamente.\"",
      "has_translation": true,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Izunome Kinryu",
      "pub_idx": 0,
      "publication_title": "八大龍王 （昭和26年9月21日）",
      "publication_title_ptbr": "Oito Grandes Reis Dragões (Hachidai Ryuo) (21 de setembro de 1951)",
      "content": "「これは「文明の創造」における「宗教篇」です。この前読みましたがその続きです。\n\nこれはみんなが分からないことをずいぶん書いてますからおもしろい点も大いにありますが、\n\nまた非常に参考になる点もありますから特別耳の穴をかっぽじって聞きもらさぬように。\n\n（御論文「仏教の起源」「伊都能売神」「観世音菩薩」発表）\n\nこれでまだいろいろおもしろいことがあるが、ちょっと書けないことがそうとうあるのですから、そういうのは話をするかしようと思っているが、\n\nここに伊弉諾尊（いざなぎのみこと）の子供で五人としてあるがもう一人ある。\n\nもう一人というのは伊弉諾尊と言う神様は国常立尊（くにとこたちのみこと）になるんですね。\n\n息子に国武彦尊（くにたけひこのみこと）と言うのがありそれが一番長男になる。\n\n当時大将軍と言い勇猛でかなり勝手なことをやっていたその罪によって、言わば地獄に行かれたようなことになる。\n\n一番末が初稚姫尊（はつわかひめのみこと）と言い、これが天理教祖の中山みきとなる。\n\nそういうようにいくども生まれ変わっている。大将軍の妹になる。\n\nそこで霊界で地獄と言ってもふつうの人間と違います。\n\n修行するんです。修行した結果、大いに世の中のためになろうと言うので天理教祖の中山みきに憑った。\n\nそれで中山みきに最初憑ったのは夫の大将軍が憑ったんです。\n\nそういう因縁なんです。\n\nそこで最初のうちは力がありますから病気治しもさせたが、その力によって良く病気が治った。\n\nそれで最初は病気治しで世の中に出たんです。\n\nそれからもう一つ日本民族の霊的考察の中にありますが、そこにもっていってそれを出雲系・・・素盞嗚尊が利用した。\n\n利用して、そうして、盤古神皇に取って代わろうとしたわけです。\n\nそれが徳川家康の系統なんです。\n\nそれは霊的考察にざっと書いてありますが、そういう意味です。\n\n天理教の本体を書くことは天理教に悪いですからそこで書かなかった。\n\nそれからもう一つ書こうと思って止したことがある。\n\nいまの稚姫君尊（わかひめぎみのみこと）ですね。\n\nこれがこの次に書きますがお釈迦さんですね。\n\nですから釈迦、阿弥陀というのは伊都能売神皇がインドに行かれて観自在天というお名前になられ、霊は釈迦と阿弥陀となった。\n\n阿弥陀は素盞嗚尊です。\n\nそこで稚姫君尊は釈迦になる。\n\nそこで釈迦は変性女子と言われたというのは稚姫君尊だから女になる。\n\nそれで弥勒三会にあります「鐘の音」というのがありますが、\n\n三人の弥勒というのは釈迦が報身、報いるという字です。\n\n阿弥陀が法身（ほっしん）弥勒、観音は応身（おうしん）弥勒、これが三尊の弥陀になる。\n\nところが弥勒三会というのは大本教になる。\n\n大本教はそのために出た宗教です。\n\n大本教祖出口なおと言う方は釈迦の稚姫君尊です。\n\n大本教のお筆先にあるが「直の御魂は半分は国常立尊、半分が稚姫君尊である」というのはそういうことです。\n\n出口王仁三郎聖師様この方が阿弥陀になる。\n\nそれで自分は月の神様で、瑞月という名前をつけたんですね。\n\nだから寂光の浄土と言いますね。\n\n月の天国と言うんですね。\n\nそんなようなわけで、大本教の教祖さんが釈迦になる。\n\nそうして聖師さんが阿弥陀となる。\n\nそこの二人に生まれたのが私です。\n\n私が応身弥勒ですね。\n\nこの三人が会った。これはだれも知らない。\n\n私は知らせたくないと言うのは、大本教の信者がこっちに来てしまうからね、だから書きたいが書かないんです。\n\n分かったらたいへんだからね。\n\nそんなようなわけで応身の弥勒と言うのは観音です。\n\nそこで観音会をつくった。観音を芯にしてやっていたからね。\n\nつまり大本教は天理教と姉妹教になる。\n\nそれで大本教では天理教の教祖を祀ってやっている。\n\n教祖さんの出口なおの妹になる。\n\nで、その親が伊弉諾尊・・・国常立尊になるわけです。\n\nなかなかここのところは不思議です。\n\nすっかり分かればなんでもないが、なかなかね。\n\nそれで仏というのは神の化身です。\n\n化身ということはインドは大自在天が支配していたとき、\n\nバラモンというのがインドですから、そこに仏教を弘めなければならないと言うので、\n\n最初　稚姫君尊と素盞嗚尊が行って仏教の基礎を作った、そこに伊都能売神皇が行った。\n\nそれを化仏化神と言う。\n\nそのとき天の八人のお子さんで五男三女と言う、これが八大龍王になる。\n\nなぜと言ってそのとき五男三女というのは、自分はインドに行くのは嫌だと言ってどうしても日本にいると言う。\n\n仏はいずれ仏滅の世になると言うので龍神になってそれを待たれた。\n\n日本の近海ですね、越後と佐渡の間だとか、東北のほうにもあるし、房州と関東の間の海、九州の有明、そういう所に飛び込んで時を待った。\n\nそれが八大龍王です。\n\nそうして総大将が伊都能売神様ですね。\n\nそれが日本に帰ろうと思ったところ、いま読んだように帰れないので霊で日本に来て自分も仏滅まで隠れていると言うので、\n\n先にも言った通り近江の琵琶湖に入り琵琶湖の底に龍神となられて、これが金龍ですね。\n\nそれで霊でも霊と体がある。\n\n霊の体のほうは木花咲爺姫（このはなさくやひめ）で、そうして富士山に祀られている。\n\nそれから琵琶湖のほうが伊都能売金龍として隠れている。\n\nこのことは先に書きましたが、そうして時を待たれた。\n\nそうして約三〇〇〇年、本当言うと二六〇〇年ですが、\n\nこれが最初三〇〇〇年のつもりだったが神様のほうで力を強くしたんですね。\n\nそれで邪神のほうも書きます。邪神のほうの活動ですね、たいへんなんです。\n\nこういう宗教的なものはいままでなにもないが中味をさらけ出すわけです。\n\nいままではこれを分からせることができない。\n\nなぜ分からせることができないかと言うと時期が早いからです。\n\nやはり成功しないからです。\n\nと言うのはいろいろ夜の世界と昼間の世界の関係もありますからね。\n\n邪神のほうの活躍ですね。\n\nまだずっと先までやるつもりだったが、だんだん神様のほうでも強くなって、邪神のほうがこの辺で往生することになる。\n\n邪神の活躍というのももうじきなんです。\n\nそれで五六七の世ができるんですがね。\n\n大本教のお筆先にありますが、「遅き速きはあるが一度神の申した事に違いはないぞよ」\n\nこれは千変万化邪神に対抗していくことになるので、いままでの私とメシヤ教に対するいろいろな手も邪神との闘いです。\n\nいまもって続いているわけですがね。\n\nだんだんこっちのほうが勝って行くわけです。\n\nもう一息ですね。もう一息でこっちが本当に勝って行く。\n\nそこでその期限と言うのは来年あたりですね。来年は勝って行く。\n\nしかし先でもいろんな妨害があるんです。\n\n五六七の世まで続くんです。\n\nしかし先のほうでだんだん弱まってきますから、同じ闘いでも楽になってきますね。\n\nですからもうわずかです。もう一息です。\n\n来年から再来年にかけて、すばらしいいろんなおもしろいことがある。\n\nそれから霊界もなかなか複雑ないろんなことがある。\n\nちょうどいま出てますがね。\n\n中共と連合軍との停戦協定ですが良く現われている。\n\n邪神のほうでもなかなかね。\n\nそれから神様のほうでも、つまり一挙にやってしまえば邪神が負けるんですが、\n\nそうすると救われない者や亡ぶ者がたくさんできますから、\n\n神様の慈悲によってそういう者を救いながら分からせる。\n\nそうして被害を少なくしようというのが神様の慈悲なんです。\n\nそのためにまだるっこいようなことがあるんですね。\n\nあんまりまとまらない話ですが、大本教との関係ですね。\n\n一つおもしろいことがある。\n\n私が大本教にいるとき、東京の支部長というのでＨという軍人ですが、\n\n陸軍の中佐かあたりで現役じゃなくて退役ですが、大本教でほうぼうに冠句の選に招ばれた。\n\nこれが中野の支部長をやっていた。\n\nそこで冠句の句を訂して書いたところ、このＨという人の魂によほど刺激を与えた。\n\nこれはたいへんだ、岡田さんは唯者（ただもの）じゃない。\n\nそこでついに精神病になって綾部に行ったんです。\n\n私がＨさんを発狂させたという噂がたった。\n\nそれで綾部に行ってＮＢと言う人で熱心な信者で幹部になったが、\n\nそこの家はＨという家といくらか親戚で、すると聖師さんから私に電報が来てすぐ来てくれと言うので行った。\n\nいまＨが精神病になり私の所で治らないからあなた治してくれ、\n\nどうもあなたが原因らしいと言うので、とにかく会いましょうと言うので会った。\n\nみんながいる所では話ができないと言うので別間に行ったところ、ふつうの精神病とは違う、まじめです。\n\n私の御魂はこう言うんです。\n\n私は世の中をもち荒らした邪神の頭目じゃないが、邪神の頭目にすっかり瞞されて世の中をもち荒らした。\n\nそれでどうしても霊界に行かなければならない。\n\nそうしていままでの罪を贖罪しなければならない。\n\nしかしあなたは霊界で長い間苦しまれていたが、私と交替になるのでしっかりやってもらいたいと言うんです。\n\n精神病どころじゃない。\n\nつまり神様は精神病にさせておいて知らせるんです。\n\nだから神様はなかなかうまい手段で知らせると思った。\n\n国常立尊が閻魔大王で三〇〇〇年の間霊界で観ていられた。\n\nそれが今度出たお筆先に、「今度は国常立尊がこの世の閻魔になり世の建替えを致すぞよ」というのがあり、建替えとは審判です。\n\nだから今度は俺を使って国常立尊が審判をするんだと思った。\n\nそれからすぐにＨという人は死にました。\n\nいろいろなことがあり、なかなか神秘です。\n\n本やなにかに書くことができないんです。（速記）」\n\n---",
      "content_ptbr": "\"Este é o 'Capítulo sobre Religião' em 'A Criação da Civilização'. É a continuação do que li anteriormente.\n\nEscrevi bastante sobre coisas que ninguém entende, então há muitos pontos interessantes,\n\nmas também há pontos que servem muito de referência, por isso, limpem bem os ouvidos para não perder nada.\n\n(Apresentação dos Ensinamentos Divinos 'A Origem do Budismo', 'Izunome no Kami' e 'Kanzeon Bosatsu')\n\nAinda há várias coisas interessantes nisso, mas há muita coisa que não posso escrever no momento, então penso em falar sobre essas coisas.\n\nAqui diz que os filhos de Izanagi no Mikoto são cinco, mas há mais um.\n\nEsse mais um é... o Deus chamado Izanagi no Mikoto torna-se Kunitokotachi no Mikoto.\n\nEntre os filhos, há um chamado Kunitakehiko no Mikoto, que é o primogênito.\n\nNa época, ele era chamado de Dai-Shogun (Grande General), era valente e fazia o que bem entendia; pelo pecado disso, foi, por assim dizer, para o inferno.\n\nA caçula chamava-se Hatsuwakahime no Mikoto, e esta torna-se Miki Nakayama, a fundadora da Tenrikyo.\n\nAssim, eles reencarnaram várias vezes. Ela é a irmã menor do Dai-Shogun.\n\nFalar em inferno no Mundo Espiritual é diferente do que é para os humanos comuns.\n\nEles praticam o ascetismo. Como resultado da prática, decidiram ser úteis ao mundo e encostaram em Miki Nakayama, a fundadora da Tenrikyo.\n\nQuem encostou primeiro em Miki Nakayama foi seu marido, o Dai-Shogun.\n\nÉ esse tipo de afinidade.\n\nComo no início eles tinham força, fizeram curar doenças, e com essa força as doenças eram bem curadas.\n\nPor isso, no início, ela surgiu no mundo através da cura de doenças.\n\nE há mais uma coisa nas observações espirituais do povo japonês; levando para esse lado... a linhagem de Izumo... Susanoo no Mikoto a utilizou.\n\nUtilizou-a e, assim, tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas observações espirituais, mas é esse o significado.\n\nEscrever sobre a verdadeira identidade da Tenrikyo seria ruim para a Tenrikyo, então não escrevi lá.\n\nE há outra coisa que pensei em escrever, mas desisti.\n\nTrata-se da atual Wakahimegimi no Mikoto.\n\nEscreverei isso a seguir, mas ela é o Shaka.\n\nPortanto, Shaka e Amida significam que Izunome no Shinno foi para a Índia, tornou-se Kanzizaiten, e seus espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão, Wakahimegimi no Mikoto torna-se Shaka.\n\nO fato de Shaka ser chamado de 'Hensho Nyonin' (Mulher Transformada) é porque ele é Wakahimegimi no Mikoto, portanto, mulher.\n\nNo 'Encontro dos Três Miroku', há a expressão 'Som do Sino';\n\nos três Miroku são: Shaka é o Hōshin (Corpo de Retribuição) — o caractere de retribuir;\n\nAmida é o Hosshin Miroku, e Kannon é o Ōjin Miroku; isso forma a Trindade de Amida.\n\nContudo, o Encontro dos Três Miroku refere-se à Oomoto.\n\nA Oomoto é uma religião que surgiu para isso.\n\nA fundadora da Oomoto, Nao Deguchi, é a Wakahimegimi no Mikoto de Shaka.\n\nNas 'Pontas do Pincel' (Ofudesaki) da Oomoto diz: 'A alma de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é disso que se trata.\n\nO Mestre Onisaburo Deguchi, ele torna-se Amida.\n\nPor isso, ele se intitulou Deus da Lua e adotou o nome Zuigetsu (Lua Auspiciosa).\n\nPor isso se diz Terra Pura de Jakko.\n\nDiz-se Paraíso da Lua.\n\nPor essas razões, a fundadora da Oomoto torna-se Shaka.\n\nE o Mestre torna-se Amida.\n\nQuem nasceu desses dois fui eu.\n\nEu sou o Ōjin Miroku.\n\nEsses três se encontraram. Ninguém sabe disso.\n\nDigo que não quero informar porque os fiéis da Oomoto viriam para cá; por isso, quero escrever, mas não escrevo.\n\nSe descobrirem, será um problema.\n\nSendo assim, o Ōjin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque eu atuava tendo Kannon como centro.\n\nOu seja, a Oomoto e a Tenrikyo são religiões irmãs.\n\nPor isso, na Oomoto, a fundadora da Tenrikyo é cultuada.\n\nEla é irmã mais nova de Nao Deguchi, a fundadora.\n\nE o pai delas... torna-se Izanagi no Mikoto... Kunitokotachi no Mikoto.\n\nEsta parte é bastante misteriosa.\n\nSe entenderem tudo, não é nada de mais, mas é difícil.\n\nAssim, Buda é a encarnação de Deus.\n\nEncarnação significa que, quando a Índia era governada por Daijizaiten,\n\ncomo o que se chama Bramanismo é a Índia, foi dito que o Budismo deveria ser difundido lá;\n\nentão, inicialmente, Wakahimegimi no Mikoto e Susanoo no Mikoto foram e criaram a base do Budismo, e Izunome no Shinno foi para lá.\n\nChama-se a isso Kabutsu Kashin (Buda Transformado, Deus Transformado).\n\nNessa ocasião, os oito filhos celestiais, cinco homens e três mulheres, tornaram-se os Hachidai Ryuo (Oito Grandes Reis Dragões).\n\nSe perguntarem por que, é que na época esses cinco homens e três mulheres disseram que não queriam ir para a Índia e que ficariam no Japão de qualquer jeito.\n\nComo foi dito que Buda chegaria a um mundo de 'Butsumetsu' (Fim de Buda/Morte), eles tornaram-se Deuses Dragões e aguardaram esse tempo.\n\nEles mergulharam nos mares próximos ao Japão, entre Echigo e Sado, também no nordeste, no mar entre Boshu e Kanto, em Ariake em Kyushu, nesses lugares, e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo.\n\nE o Comandante Geral é Izunome no Kami.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio em espírito para o Japão e disse que também ficaria escondido até o Butsumetsu;\n\nentão, como disse antes, entrou no Lago Biwa em Omi e tornou-se um Deus Dragão no fundo do Lago Biwa; este é o Dragão Dourado (Kinryu).\n\nMesmo em espírito, há espírito e corpo.\n\nO lado do corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o lado do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso anteriormente; assim, eles aguardaram o tempo.\n\nE cerca de três mil anos, na verdade são dois mil e seiscentos anos,\n\ninicialmente a intenção eram três mil anos, mas Deus fortaleceu o poder.\n\nEscreverei também sobre o lado do deus maligno. A atividade do deus maligno é terrível.\n\nEssas coisas religiosas, até agora não havia nada, mas vou expor o conteúdo.\n\nAté agora, não podia fazer compreender isso.\n\nSe perguntarem por que não podia fazer compreender, é porque era cedo demais.\n\nPorque ainda não teria sucesso.\n\nIsso porque há várias relações entre o Mundo da Noite e o Mundo do Dia.\n\nA atividade do deus maligno, sabe.\n\nA intenção era continuar muito mais adiante, mas como Deus ficou gradualmente mais forte, o deus maligno vai acabar morrendo por aqui.\n\nA atividade do deus maligno também está no fim.\n\nCom isso, o Mundo de Miroku (567) será feito.\n\nEstá nas 'Pontas do Pincel' da Oomoto: 'Pode haver atrasos ou adiantamentos, mas não há erro no que Deus disse uma vez'.\n\nIsso será um confronto contra o deus maligno que se transforma em mil coisas; as várias jogadas contra mim e a Igreja Messiânica até agora também são a luta contra o deus maligno.\n\nIsso continua até agora.\n\nGradualmente, este lado vai vencendo.\n\nSó mais um pouco. Só mais um pouco e este lado vencerá de verdade.\n\nEntão, esse prazo é por volta do ano que vem. No ano que vem vamos vencer.\n\nMas, no futuro, ainda haverá várias obstruções.\n\nContinuará até o Mundo de Miroku.\n\nMas, mais para frente, eles enfraquecerão gradualmente, então, mesmo sendo a mesma luta, ficará mais fácil.\n\nPor isso, falta pouco. Só mais um fôlego.\n\nEntre o ano que vem e o próximo, haverá várias coisas maravilhosas e interessantes.\n\nE no Mundo Espiritual também haverá várias coisas bastante complexas.\n\nEstá aparecendo exatamente agora.\n\nO acordo de cessar-fogo entre a China Comunista e as Forças Aliadas está se manifestando bem.\n\nO deus maligno também é persistente.\n\nE do lado de Deus, ou seja, se fizer tudo de um golpe, o deus maligno perde,\n\nmas aí surgirão muitos que não serão salvos e muitos que perecerão;\n\nentão, pela Misericórdia de Deus, Ele faz compreender enquanto salva essas pessoas.\n\nA Misericórdia de Deus é tentar diminuir as vítimas.\n\nPor isso, há coisas que parecem lentas.\n\nÉ uma conversa meio desconexa, mas sobre a relação com a Oomoto.\n\nHá uma coisa interessante.\n\nQuando eu estava na Oomoto, havia um chefe da filial de Tóquio, um militar chamado H.,\n\nera Tenente-Coronel do Exército ou algo assim, não na ativa, mas na reserva, e era convidado para selecionar versos (Haiku/Senryu) em vários lugares na Oomoto.\n\nEle era o chefe da filial de Nakano.\n\nQuando corrigi e escrevi um verso dele, isso estimulou muito a alma dessa pessoa H.\n\n'Isso é terrível, o Sr. Okada não é uma pessoa comum'.\n\nEntão, ele acabou ficando com doença mental e foi para Ayabe.\n\nSurgiu o boato de que eu tinha feito o Sr. H enlouquecer.\n\nEle foi para Ayabe; N.B., que era um fiel fervoroso e tornou-se dirigente,\n\na casa dele era meio parente da casa de H., e então veio um telegrama do Mestre para mim dizendo para ir imediatamente, então eu fui.\n\nDisseram: 'H está com doença mental e não cura aqui no meu lugar, então cure-o você.\n\nParece que você é a causa, então, de qualquer forma, vamos nos encontrar', e nos encontramos.\n\nComo não podíamos conversar onde todos estavam, fomos para uma sala separada; era diferente de uma doença mental comum, ele estava sério.\n\nMeu espírito disse o seguinte:\n\n'Eu não sou o líder do deus maligno que devastou o mundo, mas fui completamente enganado pelo líder do deus maligno e devastei o mundo.\n\nPor isso, tenho que ir para o Mundo Espiritual de qualquer maneira.\n\nE tenho que expiar os pecados de até agora.\n\nMas o senhor sofreu por um longo tempo no Mundo Espiritual, e como faremos uma troca, quero que o senhor faça tudo firmemente'.\n\nNão era doença mental coisa nenhuma.\n\nOu seja, Deus faz ficar com doença mental para informar.\n\nEntão pensei que Deus usa meios muito hábeis para informar.\n\nKunitokotachi no Mikoto era o Grande Rei Enma e observou no Mundo Espiritual por três mil anos.\n\nNas 'Pontas do Pincel' que saíram desta vez, diz: 'Desta vez, Kunitokotachi no Mikoto será o Enma deste mundo e fará a Reconstrução do Mundo'; Reconstrução significa Julgamento.\n\nEntão pensei: 'Desta vez, Kunitokotachi no Mikoto vai me usar para fazer o Julgamento'.\n\nLogo depois disso, a pessoa chamada H morreu.\n\nHouve várias coisas, é bastante misterioso.\n\nNão posso escrever em livros ou coisas assim. (Taquigrafia)\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月21日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "Izunome Kinryu",
      "pub_idx": 1,
      "publication_title": "仏滅と八大龍王 （昭和28年4月16日）",
      "publication_title_ptbr": "O Fim do Budismo (Butsumetsu) e os Oito Grandes Reis Dragões (16 de abril de 1953)",
      "content": "「昔からある上人、大師、禅師という高僧の霊は、これは地上天国の多賀夫人の霊憑りにもあるとおり、\n\nそういう偉い坊さんたちが霊界で非常にあせっているのです。\n\nというのは、霊界がだんだん明るくなるにつれて、仏滅ということがよく分かってきたのです。\n\n大体仏というものは、みんな神様の化身です。\n\nこれはお釈迦さんが、仏滅の世の間は神様では駄目だから、隠退して時を待つか、さもなければ仏になって働けということを言われているのです。\n\nそこで日本の八人男女という五男三女は、仏になるのは嫌だというので、\n\nそれでは龍神になって時を待てというので、八大龍王となって時を待ったのです。\n\nそれでお釈迦さんから名前をもらって、それでお釈迦さんに封じ込められたということになってます。\n\nインド名ですから、なかなか妙な名前で覚え難いのです。\n\nその龍神たちは日本の周囲の海に隠れて、というよりか、そこに約三千年の間住んでおられたのです。\n\nそれでいよいよ仏滅になって、今度は神様になる、つまり元の身分になるわけです。\n\nそれともう一つは、今言った仏様として働いた神様、そういう仏たちが早く神様になりたい、\n\nそうして京都のいろんな仏像や仏画が自分たちの居所になるわけです。\n\nそれに憑っているわけです。それで今まで拝みに来る人などを守護していたのです。\n\nしかし守護していたといっても、仏の力というものは月の光で薄いから、御利益を多くは与えられないのです。\n\nどうしても太陽の神様の光でなければならないのです。\n\nそれで太陽の光というのは、神様になってその働きをするわけです。\n\nですから仏が神様になるというのは、今なのです。\n\nそれで八大龍王の一番の神様が伊都能売神龍です。\n\nこれが近江の琵琶湖に隠れていたのです。\n\nそれでほかの龍神は方々の陸地に近い湾のような所・・・越後と佐渡の間の海にもいましたし、\n\n駿河湾、伊勢湾という所にもいて、そうしてまたその間、日本を守っていた点もあるのです。\n\nそういうようなわけだったのです。」\n\n---",
      "content_ptbr": "\"Os espíritos dos altos sacerdotes antigos, como Shonin, Daishi e Zenji, conforme consta na incorporação espiritual da Sra. Taga do Paraíso Terrestre,\n\nesses monges importantes estão muito ansiosos no Mundo Espiritual.\n\nIsso porque, à medida que o Mundo Espiritual se torna gradualmente mais claro, eles compreenderam bem o significado de 'Butsumetsu' (Fim de Buda).\n\nBasicamente, os Budas são todos encarnações de Deus.\n\nIsso porque Shaka disse que, durante a era do Fim de Buda, como Deus não funcionaria, eles deveriam se retirar e aguardar o tempo, ou então trabalhar tornando-se Budas.\n\nEntão, os oito homens e mulheres do Japão, cinco homens e três mulheres, disseram que não queriam se tornar Budas;\n\npor isso, foi dito para se tornarem Deuses Dragões e aguardarem o tempo, e assim eles se tornaram Hachidai Ryuo (Oito Grandes Reis Dragões) e aguardaram.\n\nEles receberam nomes de Shaka e, com isso, considera-se que foram selados por Shaka.\n\nComo são nomes indianos, são nomes bem estranhos e difíceis de memorizar.\n\nEsses Deuses Dragões esconderam-se nos mares ao redor do Japão, ou melhor, viveram lá por cerca de três mil anos.\n\nE agora que chegou finalmente o Butsumetsu, desta vez eles se tornarão Deuses, ou seja, voltarão à sua posição original.\n\nE a outra coisa são os Deuses que trabalharam como Budas que mencionei agora; esses Budas querem tornar-se Deuses rapidamente.\n\nAssim, as várias estátuas e pinturas de Buda em Kyoto tornam-se suas moradas.\n\nEles estão encostados nelas. E assim protegiam as pessoas que vinham orar até agora.\n\nNo entanto, embora protegessem, como a força de Buda é a luz da Lua e é fraca, não podem conceder muitas graças.\n\nTem que ser, de qualquer forma, a Luz do Deus do Sol.\n\nEntão, a Luz do Sol significa tornar-se Deus e realizar essa função.\n\nPortanto, é agora que os Budas se tornarão Deuses.\n\nE o principal Deus dos Hachidai Ryuo é Izunome Shinryu.\n\nEle estava escondido no Lago Biwa, em Omi.\n\nOs outros Deuses Dragões estavam em lugares como baías próximas a várias terras... estavam no mar entre Echigo e Sado,\n\ntambém na Baía de Suruga e na Baía de Ise, e durante esse tempo, também houve o aspecto de protegerem o Japão.\n\nFoi esse tipo de situação.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年4月16日"
    }
  ]
}