{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 2,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 6,
      "publication_title": "天の八洲川原における誓約 （昭和10年7月15日発行）",
      "publication_title_ptbr": "O Juramento em Ama no Yasukawara (Publicado em 15 de julho de 1935)",
      "content": "「世界を大別すると左のごとくなる\n\n日　天照皇大神　　国常立尊  \n　　　　　　　　　　伊都能売大神  \n月　素盞嗚尊\n\n地　盤古神王\n\n国常立尊及素盞嗚尊がこの地上を治められたが、国常立尊の御経綸は非常に厳格の為に、一般の神々が反対して御隠退なされ、艮の金神と申されたのである。\n\n又素盞嗚尊が地上を治められた事もあったが、世が乱れてうまく治まらぬ為、根の堅州国に居られます母神様の御許に行く決心を以て、一度天に座（まし）ます姉神様たる天照大神様に御面会して行かんと天に登られたのであるが、\n\n余り勢よく御登りになったので山河動揺し、天照大神様はこれを御覧になり、これは素盞嗚尊が謀叛なされ、御自分を征めに来るものと思召され、軍備をなされてお待ちになったのである。\n\nところが素盞嗚尊がその様な心はないと御弁解なされて御誓約をなされたのである。\n\nその結果、天照大神様は曲玉をお首より御取りになり、天の真奈井にそゝがれると、五人の男の神様が御生れになられた。\n\n![][image21]\n\n天照大神―（五男）\n\n　天忍穂耳尊（あめのおしほみみのみこと）\n\n　天　穂　日　尊（あめのほひのみこと）\n\n　天津彦根尊（あまつひこねのみこと）\n\n　活津彦根尊（いくつひこねのふこと）\n\n　熊津樟日尊（くまつくすびのみこと）\n\n　五柱の神様がお産れになったのである。\n\n素盞嗚尊はお腰の剣を抜き、これを天の真奈井にそゝがれると三人の女神様がお生れになられたのである。\n\n![][image22]\n\n素盞嗚尊―（三女）\n\n　田　心　姫　尊（タギリヒメ）\n\n　瑞　津　姫　尊（タギツヒメ）\n\n　市杵島姫尊（イチキシマヒメ）\n\nこの神様を総称して五男三女という。（五ノ三）　即ちイヅノメ\n\n天の真奈井とは地上では琵琶湖となるのであります。  \n　  \n富士山と琵琶湖は日本の臍に当り、富士山が表、琵琶湖は裏となり、これを邪神に占領されると日本が自由になるから、観音様が富士山に兄の花姫尊として、\n\n又、伊都能売大神様は金龍となられて、近江の琵琶湖にお潜みになられた。\n\nこの天の真奈井の天の八洲河原において誓約なされたのである。\n\n![][image23]\n\n　　　　　　　　　　　　東　天照大御神の御統治  \n誓約　天の真奈井  \n　　　　　　　　　　　　西　素盞嗚尊の御統治\n\nこのごとく、両神様が未来において御統治をなさる御約束がこの時出来たのである。\n\n五男三女の神様はその時まで龍神となられ所々に別れて潜まれ、五男三女の神様こそは八大龍王の事なのである。\n\n一、ナンダナーガラーシャ　　　（難陀）　　　観　喜　龍　王\n\n一、ウバナンダナーガラーシャ　（跋難陀）　　善観喜龍王\n\n一、サーガラナーガラーシャ　　（娑羯羅）　　海　龍　王\n\n一、ワーシュキナーガラーシャ　（和修吉）　　多　頭　龍　王\n\n一、タクシャカナーガラーシャ　（徳叉迦）　　視　毒　龍　王\n\n一、マナスキンナーガラーシャ　（摩那期）　　大身大力龍王\n\n一、ウッパラカナーガラーシャ　（優鉢羅）　　青龍華色龍王\n\n一、アナッダブダナーガラーシャ（阿那裟達多）無悩清緊龍王\n\n国常立尊・・・（後継者）・・・大　将　軍\n\n素盞嗚尊・・・（　〃　）・・・大己貴尊（おほなむちのみこと）\n\n盤台神王・・・（後継者）・・・天若彦尊（あめわかひこのみこと）  \n　\n\nこの後に至り天忍穂耳尊（あめのおしほみみのみこと）より御系統が出て瓊瓊杵尊（ににぎのみこと）となり、連綿として今に至る。」　（「観音講座　第一講座」より）\n\n---\n\n五男三女神の父母神\n**信者の質問** \n「五男三女神の父母神様の御神名を御伺い申し上げます。」\n\n**明主様御垂示** \n「五男三女が、玉や劔から生れたという事は実際的でなく寓意である。\n\n例え話のようなものになっている。\n\n神話はとりとめのないもので、理屈にのらぬものである。\n\n諾冊（なぎなみ）二神が大洪水の起った時、天の瓊矛（ぬぼこ）の劔でシホロコホロとかきなして島が出来たというが、これも馬鹿々々しいものである。\n\nただこういう事はいえる。劔は月であり、月の系統を意味し、玉は太陽で、日の系統という事になる。\n\nそれで、素盞嗚尊と乙姫の間に三女神の子が生れ、天照大神とその夫神の間にも数人子があり、そのうち五男神生れたと人間的に解してもいいと思う。\n\n五人の男の御子様の系統は日本人中に沢山ある。\n\n天の児屋根命（アメノコヤネノミコト）は藤原家の大先祖である。\n\n藤はその本家で、伊藤・・・伊賀の国へ別れたもの、近藤・・・近江の国へ別れたもの、加藤・・・加賀の国へ別れたもの。\n\nこのようにあちこちに分れたのである。\n\n苗字にはいろいろの訳がある。\n\n伊邪諾尊には五柱位御子様があったらしい。\n\n（一）天照大神（二）素盞嗚尊（三）稚姫君（これは大本開祖に生れた）（四）初稚姫・・・天理教の教祖と生れたと聞いている。しかももう一人あるらしいのである。\n\n素盞嗚尊は本妻の乙姫を朝鮮へおいて来た。\n\nそして立派な邸をおいて生活した。\n\nそれが龍宮城で、これはたしかに朝鮮の建築である。\n\n素盞嗚尊は非常に素行悪く、稚姫君尊と姦通した。二号、三号、四号も作ったらしい。\n\n一方乙姫は夫の留守中、男性に飢えていた。そこへ浦島太郎が漂着して、非常に歓待を受けた。\n\n素盞嗚尊と稚姫君との間に関係がついて、日本に長くおれなくなり、朝鮮へ帰った。\n\n稚姫尊は恋しさに堪えられず、烏となって行って、それでこれを祭ったのが丹波元伊勢の近くにある於加良洲明神という伝説があるが、これは根拠のない事ではない。\n\n天若彦はまことに良くない。\n\n国常立尊が支配なされた時厳正至直の神なりしため、窮屈でやり切れぬというので、天若彦は輿論をつくり、相談して御隠退を願った。\n\n尊は東北（芦別山という）へ隠退なされた。\n\nその後天若彦は我がままな政治をした。\n\n皮肉な性質で、人が右といえば左という、いわゆる天の邪鬼で、よく恐い顔した神にふまれてる彫刻がある。\n\n天若彦は邪神となって天の邪鬼となった。アマンジャクである。\n\nこの系統は日本人中にも非常に沢山ある。\n\n日本人中には随分皮肉の性質のものがある。\n\nアメリカ人にはこの系統はない。\n\n日本以外の国にはあまりないようである。」\n\n---",
      "content_ptbr": "Ao classificar o mundo em grandes categorias, temos o seguinte:\n\nSol: Amaterasu Sume Okami e Kunitokotachi no Mikoto\n      (e também Izunome Okami)\nLua: Susanoo no Mikoto\n\nTerra: Banko Shinno\n\nKunitokotachi no Mikoto e Susanoo no Mikoto governavam a Terra, mas como o Plano Divino de Kunitokotachi no Mikoto era extremamente rigoroso, as divindades em geral se opuseram, e Ele Se retirou, passando a ser chamado de Ushitora no Konjin.\n\nSusanoo no Mikoto também governou a Terra, mas o mundo tornou-se caótico e ingovernável. Decidido a ir ao encontro de Sua mãe, que habitava no País de Ne no Katasu Kuni, Ele subiu aos Céus para se despedir de Sua irmã, Amaterasu Omikami.\n\nContudo, como subiu com demasiada impetuosidade, as montanhas e os rios estremeceram. Amaterasu Omikami, ao ver isso, pensou que Susanoo no Mikoto planejava uma traição e vinha atacá-La, e aguardou preparada para a batalha.\n\nNo entanto, Susanoo no Mikoto explicou que não tinha tal intenção e fizeram um juramento (Ukei).\n\nComo resultado, Amaterasu Omikami retirou as joias (Magatama) de Seu pescoço, lavou-as no Ama no Manai, e cinco divindades masculinas nasceram.\n\n![][image21]\n\nAmaterasu Omikami — (Cinco Homens)\n\n  Amenooshihomimi no Mikoto\n\n  Amenohohi no Mikoto\n\n  Amatsuhikone no Mikoto\n\n  Ikutsuhikone no Mikoto\n\n  Kumanokusubi no Mikoto\n\n  Assim nasceram estas cinco divindades.\n\nSusanoo no Mikoto desembainhou a espada que trazia à cintura, lavou-a no Ama no Manai, e três divindades femininas nasceram.\n\n![][image22]\n\nSusanoo no Mikoto — (Três Mulheres)\n\n  Tagirihime no Mikoto\n\n  Tagitsuhime no Mikoto\n\n  Ichikishimahime no Mikoto\n\nO conjunto dessas divindades é chamado de \"Cinco Homens e Três Mulheres\". (5 e 3). Isto é, Izunome.\n\nO Ama no Manai corresponde, na Terra, ao Lago Biwa.\n\nO Monte Fuji e o Lago Biwa correspondem ao umbigo do Japão; o Monte Fuji é a frente (Omote) e o Lago Biwa é o verso (Ura). Se estes fossem ocupados por deuses malignos, o Japão estaria à mercê deles. Por isso, Kannon se manifestou no Monte Fuji como Konohanasakuya Hime no Mikoto,\n\ne Izunome Okami tornou-se o Dragão Dourado (Kinryu) e ocultou-se no Lago Biwa, na província de Omi.\n\nO juramento foi realizado no Ama no Yasukawara, deste Ama no Manai.\n\n![][image23]\n\n                        Leste: Governo de Amaterasu Omikami\nJuramento em Ama no Manai\n                        Oeste: Governo de Susanoo no Mikoto\n\nDesta forma, foi estabelecida a promessa de que ambas as divindades governariam no futuro.\n\nAs divindades dos \"Cinco Homens e Três Mulheres\" tornaram-se Reis Dragões até esse momento, separando-se e ocultando-se em vários lugares. Estas divindades são, de fato, os Oito Grandes Reis Dragões.\n\n1. Nanda Nagaraja (Nanda) - Kanki Ryu-O (Rei Dragão da Alegria)\n\n1. Ubananda Nagaraja (Batsunanda) - Zenkanki Ryu-O (Rei Dragão da Boa Alegria)\n\n1. Sagara Nagaraja (Shakara) - Kai Ryu-O (Rei Dragão do Mar)\n\n1. Washuki Nagaraja (Washukichi) - Tazu Ryu-O (Rei Dragão de Muitas Cabeças)\n\n1. Takushaka Nagaraja (Tokushaka) - Shidoku Ryu-O (Rei Dragão do Veneno Visual)\n\n1. Manasukin Nagaraja (Manaki) - Daishindairiki Ryu-O (Rei Dragão de Grande Corpo e Grande Força)\n\n1. Upparaka Nagaraja (Uhatsura) - Seiryukashiki Ryu-O (Rei Dragão da Cor da Flor de Lótus Azul)\n\n1. Anaddabuda Nagaraja (Anasadatta) - Munoshinkin Ryu-O (Rei Dragão Sem Sofrimento e Límpido)\n\nKunitokotachi no Mikoto... (Sucessor)... Daishogun\n\nSusanoo no Mikoto... (Sucessor)... Onamuchi no Mikoto\n\nBandai Shinno... (Sucessor)... Amenowakahiko no Mikoto\n\nPosteriormente, a linhagem descendeu de Amenooshihomimi no Mikoto para Ninigi no Mikoto, continuando ininterruptamente até o presente. (Extraído de \"Palestras sobre Kannon - Primeira Palestra\")\n\n---\n\n**Os Pais Divinos das Cinco Divindades Masculinas e Três Femininas**\n\n**Pergunta de um fiel**\n\"Gostaria de perguntar os nomes divinos dos pais das cinco divindades masculinas e três femininas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer que os cinco homens e três mulheres nasceram das joias e da espada não é algo literal, é uma alegoria.\n\nÉ como uma parábola.\n\nOs mitos são vagos e não seguem a lógica.\n\nDiz-se que quando ocorreu o grande dilúvio, as duas divindades Nagi e Nami (Izanagi e Izanami) agitaram as águas com a Alabarda Celestial (Ama no Nuboko), fazendo o som 'koworo-koworo', e assim formaram-se as ilhas, mas isso também é absurdo.\n\nNo entanto, pode-se dizer o seguinte: a Espada é a Lua, significando a linhagem da Lua; as Joias são o Sol, significando a linhagem do Sol.\n\nAssim, creio que se pode interpretar humanamente que nasceram três filhas deusas entre Susanoo no Mikoto e Otohime, e que nasceram vários filhos entre Amaterasu Omikami e Seu esposo divino, dos quais cinco eram deuses masculinos.\n\nA linhagem dos cinco filhos divinos existe em abundância entre os japoneses.\n\nAmenokoyane no Mikoto é o grande ancestral da família Fujiwara.\n\nO 'Fuji' (Glicínia) é a casa principal, e daí se ramificaram: Ito... para a província de Iga; Kondo... para a província de Omi; Kato... para a província de Kaga.\n\nAssim se dividiram por toda a parte.\n\nHá várias razões para os sobrenomes.\n\nParece que Izanagi no Mikoto teve cerca de cinco filhos divinos.\n\n(1) Amaterasu Omikami, (2) Susanoo no Mikoto, (3) Wakahimegimi (esta nasceu como a Fundadora da Oomoto), (4) Hatsuwakahime... ouvi dizer que nasceu como a Fundadora da Tenrikyo. E parece que há mais um.\n\nSusanoo no Mikoto deixou Sua esposa principal, Otohime, na Coreia.\n\nE lá construiu uma magnífica residência onde viveu.\n\nEsse é o Palácio do Dragão (Ryugu-jo), que é certamente uma arquitetura coreana.\n\nSusanoo no Mikoto tinha um comportamento muito ruim e cometeu adultério com Wakahimegimi no Mikoto. Parece que teve também uma segunda, terceira e quarta esposas.\n\nPor outro lado, Otohime, na ausência do marido, estava carente de companhia masculina. Foi então que Urashima Taro chegou à deriva e foi recebido com grande hospitalidade.\n\nDevido ao relacionamento entre Susanoo no Mikoto e Wakahimegimi, Ele não pôde permanecer muito tempo no Japão e retornou à Coreia.\n\nWakahime no Mikoto, não suportando a saudade, transformou-se em um corvo e foi até lá; existe uma lenda de que Ela foi cultuada como Okarasu Myojin (Divindade Corvo), perto do antigo santuário de Ise em Tamba, e isso não é infundado.\n\nAmenowakahiko é realmente malévolo.\n\nQuando Kunitokotachi no Mikoto governava, por ser um Deus de rigor e retidão absolutos, Amenowakahiko achou que era opressivo e insuportável, criou uma opinião pública, consultou outros e pediu a retirada do Deus.\n\nO Mikoto retirou-Se para o Nordeste (chamado Monte Ashibetsu).\n\nDepois disso, Amenowakahiko exerceu uma política egoísta.\n\nDe natureza irônica, se alguém dizia direita, ele dizia esquerda; é o chamado Amanjaku (espírito perverso), e frequentemente há esculturas de demônios sendo pisados por deuses de rosto assustador.\n\nAmenowakahiko tornou-se um deus maligno, um Amanjaku.\n\nEssa linhagem é muito numerosa entre os japoneses.\n\nEntre os japoneses, há muitas pessoas de natureza irônica.\n\nNão existe essa linhagem entre os americanos.\n\nParece não haver muito disso em países fora do Japão.\"",
      "has_translation": true,
      "date": "昭和10年7月15日発行"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 7,
      "publication_title": "素盞嗚尊はユダヤ人の祖先 （昭和23年2月28日）",
      "publication_title_ptbr": "Susanoo no Mikoto é o Ancestral dos Judeus (28 de fevereiro de 1948)",
      "content": "**信者の質問** \n「宗教になりましてより、観音様や日月地大神のお働きについて信者が非常に知りたがっておりますが。」\n\n**明主様御垂示** \n「観音様は観音菩薩で、仏教のほうでは観は見る、客観的にわきで見ることで、音は世間の音、すなわち世の音を見るのだと言ってますが、おかしなものです。\n\nこれではまるで目の中に耳があるようですね。コジツケですよ。\n\n観音様は昔インドに渡って布咀落迦山に登って住まわれた。日光にオダケ観音がある。\n\n二荒山は布咀落迦山のことで、その因縁による。布咀落迦山は海岸に近く、南に海があり、その山の上に寺のようなものを作り、またその庭に全剛法座を設けて説教した。\n\n経文に二十八部衆を従え、観自在菩薩南海大師として善財童子らに説法したとある。\n\n当時インドは大自在天が支配していた。観自在菩薩とは大自在天の世を見るという意である。\n\nこの故に観世音という。菩薩とは一番下の位で尊者と同じようだ。\n\nインドでは如来より天が上だろう。何々天とはインドの位になる。\n\n華厳経に、布咀落迦山に観世音菩薩あり、善財童子等大慈悲教を説かれるのを聞いて居られたが、其の中に既に沢山の弟子が居られ、\n\n中にも侍者として二十八部衆在り、大弁財天、大梵天王、帝釈天王、金色孔雀、毘舎門天、阿修羅王等の外、ナーラヤナ金剛、ワーデラバーニ金剛の兄弟二人（此二人を仁王尊という）等の諸天が居られたとあるのを見ても、御釈迦様は観音様から御教を受けたことがよく判ります。（以上「観音講座」第二講座より）\n\n日蓮の曼陀羅にも大自在天がある。天照大神は下のほうに小さく書いてある。\n\nここにもいろいろ意味がある。伊都能売大神はネ、日本におられたとき迫害をうけてお逃げになった。\n\nそのとき姿をかくすため頭巾をかぶり身を包んだ、そのお姿が絵に書いてある。\n\n「古事記」には世を浄める神と出ている。\n\nで、日本を脱出して支那からインドに渡り庵を作り観自在天となられた。\n\n観音様は日本人ですよ。\n\nだから釈迦や阿弥陀は頭の毛が縮れているが、観音様は縮れてないんです。\n\nなぜ逃げたかというと、それは素盞嗚尊に命をとられようとしたからです。\n\n素盞嗚尊の奥さんは乙姫、また弟姫、オトヨの姫ともいう。\n\n素盞嗚尊は朝鮮の蘇尸茂梨（ソシモリ）山ー日本書紀にありますがーに下り、日本へ来て実権を握った。これが出雲朝の始めです。\n\n伊都能売大神は天照大神のころかそれ以前の神様です。\n\n素盞嗚尊は世界へ出て行きユダヤへ行ってユダヤ人の祖先となった。\n\nで素盞嗚尊の代わりになったのは乙姫だ。\n\n観音とは、乙姫ー音姫を観ていることを意味する。\n\nそしていずれは日本に帰り、素盞嗚尊の実権を取り返そうとする時期を待っておられた。\n\n千手観音がそれです。\n\nいままでは乙姫が財宝を握っていた。\n\n神様の話は虚々実々だがマンザラ作り話でもないんです。\n\n乙姫は物質に執着して龍になり、丹後の竜宮海という海に沈んだ。時期が来ると三寒三熱の苦しみにあい、ついには国常立尊にお詫びするようになる。\n\n国常立尊とは以前世界の実権を持っておられたが、節分の夜鬼門のほうに押し込められ艮金神となられた神様です。\n\n国常立尊が伊都能売大神になる。\n\n国常立尊は霊界で閻魔大王になり、裁きの役をやるが、それが苛（きび）しくてかわいそうだということから半分は閻魔大王に半分は観音になる。\n\n神は厳格だが仏というのは慈悲だから、伊都能売大神は、仏界で観音様になったんだ。\n\nすなわち善悪無差別の慈悲である。\n\n本地垂迹説もいままでのは間違いで、日本へ再び帰って来られて衆生を救うことの意味である。\n\n神様は霊的に分裂する。精神分裂ではないがね。フロイトのは霊憑りを説明したもので「ジキル博士とハイド」などはそれで説明される。\n\n伊都能売大神は龍神になり霊は富士山頂に（兄花咲耶姫の守護神久須志神社）、体は琵琶湖で時期を待っておられる。龍神というのは力が強いんです。\n\nで、大神も悪魔の邪魔に対抗するため龍神となられたんです。\n\n伊都能売大神のお働きは、イヅー火、ミズー水です。ミイヅというでしょう、これは逆なんです。\n\n火と水で光になる。夜の間は本当の火がない。月の光ですね。\n\n太陽は月の六十倍の光を持つというが、いままで観音様をお祀りしても少ししか御利益がなかったのはそのためです。\n\nイヅ、ミズが五、三、それでも足らずさらに土の力が加わってそれが日月地の御力になる。\n\nいままではニロクー二力だった。\n\n夜の間は三界（天界、中界、地界）はほとんど水だった。六、六、六だったが、今度は五六七になり、天の六が地に降り土の力が加わる。\n\n金剛不壊（ふえ）の力だ。絶対力になる。いかなることでも自由になる。\n\n神道でいうマニの玉とは完全な玉のことですネ。\n\nこれから先は神秘になるからまた時期に応じて説く。\n\n私がこれを始めたのが昭和三年で、それから六年して昭和九年まで治療し、さらに六年の昭和十五年まで上野毛でやり、さらに六年、二十一年までが基礎工事なのです。\n\n私の修行は終わった。去年からミロクの時代になった。霊界から日月地大神の御力が私の身体を通して人に働くんです。\n\nこれから三年は現界の基礎工事、それが終わってから世界的になるんです。\n\n光に「丶」の御守りは天から地に降ったことです。\n\n祝詞にあるでしょう、光明如来（火と水）が応身日月地に現ずると。\n\nこれは相手に合うように働く、大きく言えば世の中に合うようにする。いばっていては駄目です。その社会に合うようにやらねば駄目です。\n\nそうでないと爾光尊みたいに気狂い扱いされる。\n\n日月地にも三段あり、現界に対してはやはり光明如来で、日月地、光明如来、観音の三段になる。\n\n徹底して説明せねばならぬがいまはまだ時期ではない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde que a religião foi estabelecida, os fiéis estão muito ansiosos para saber sobre a atuação de Kannon e de Nichigetsuchi Okami (Deus do Sol, Lua e Terra).\"\n\n**Ensinamento de Meishu-Sama**\n\"Kannon é Kanzeon Bosatsu. No Budismo, dizem que 'Kan' é ver, ver objetivamente de lado, e 'On' é o som do mundo, ou seja, ver o som do mundo, mas isso é estranho.\n\nIsso seria como ter ouvidos dentro dos olhos. É uma explicação forçada.\n\nAntigamente, Kannon viajou para a Índia e viveu no Monte Potalaka (Fudaraku). Em Nikko, existe o 'Odake Kannon'.\n\nO Monte Futarasan é o Monte Potalaka, e isso se deve a essa afinidade. O Monte Potalaka ficava perto da costa, com o mar ao sul; construíram algo semelhante a um templo no topo da montanha e, no jardim, prepararam um trono de diamante onde Ele pregava.\n\nNas escrituras, consta que Ele, seguido pelos Vinte e Oito Guardiões (Nijuhachibushu), pregava a Zenzai Doji e outros como Kanjizai Bosatsu Nankai Daishi.\n\nNaquela época, a Índia era governada por Daijizaiten (Mahesvara). Kanjizai Bosatsu significa aquele que observa o mundo de Daijizaiten.\n\nPor essa razão, chama-se Kanzeon. Bosatsu é a posição mais baixa, semelhante a 'Sonja' (Venerável).\n\nNa Índia, os 'Ten' (Devas) estão acima dos Nyorai (Tathagatas). 'Fulano-Ten' refere-se a uma posição na Índia.\n\nNo Sutra Kegon, consta que Kanzeon Bosatsu estava no Monte Potalaka e que Zenzai Doji e outros ouviam Seus ensinamentos de Grande Misericórdia; entre eles já havia muitos discípulos,\n\ne inclusive, como atendentes, estavam os Vinte e Oito Guardiões, Daibenzaiten, Daibonteno, Taishakuteno, Konjikikujaku, Bishamonten, Ashura-O, além de Narayana Kongo e Wadeirabani Kongo, os dois irmãos (chamados de Nio-Son), e outros deuses; ao ver isso, percebe-se claramente que Shakyamuni recebeu ensinamentos de Kannon. (Extraído de 'Palestras sobre Kannon - Segunda Palestra')\n\nNa mandala de Nichiren, também está Daijizaiten. Amaterasu Omikami está escrita bem pequena na parte inferior.\n\nIsso também tem vários significados. Izunome Okami, vejam só, foi perseguido quando estava no Japão e fugiu.\n\nNessa ocasião, para ocultar Sua figura, cobriu a cabeça com um capuz e envolveu o corpo; essa imagem está retratada em pinturas.\n\nNo 'Kojiki', Ele aparece como o deus que purifica o mundo.\n\nEntão, Ele escapou do Japão, passou pela China e foi para a Índia, onde construiu uma ermida e tornou-se Kanjizaiten.\n\nKannon é japonês.\n\nPor isso, o cabelo de Shakyamuni e de Amida é encaracolado, mas o de Kannon não é.\n\nPor que fugiu? Porque Susanoo no Mikoto tentou tirar Sua vida.\n\nA esposa de Susanoo no Mikoto é Otohime, também chamada de Oto-hime (Princesa Mais Nova) ou Otoyono-hime.\n\nSusanoo no Mikoto desceu no Monte Soshimori, na Coreia — isso está no Nihon Shoki — e veio para o Japão, onde tomou o poder real. Este é o início da Corte de Izumo.\n\nIzunome Okami é uma divindade da época de Amaterasu Omikami ou anterior.\n\nSusanoo no Mikoto saiu pelo mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nQuem ficou no lugar de Susanoo no Mikoto foi Otohime.\n\nKannon significa observar Otohime — observar o som (Oto).\n\nE Ele aguardava o tempo de retornar ao Japão e recuperar o poder real de Susanoo no Mikoto.\n\nO Kannon de Mil Braços (Senju Kannon) representa isso.\n\nAté agora, Otohime detinha os tesouros.\n\nAs histórias dos deuses misturam verdade e ficção, mas não são totalmente invenção.\n\nOtohime apegou-se à matéria, tornou-se um dragão e afundou no mar chamado Mar do Palácio do Dragão, em Tango. Quando chegar o tempo, passará pelos sofrimentos de 'três frios e três calores' (sankan-sannetsu) e, finalmente, pedirá perdão a Kunitokotachi no Mikoto.\n\nKunitokotachi no Mikoto é o Deus que anteriormente detinha o poder real do mundo, mas na noite de Setsubun foi confinado na direção do Portão do Demônio (Kimon) e tornou-se Ushitora no Konjin.\n\nKunitokotachi no Mikoto torna-se Izunome Okami.\n\nKunitokotachi no Mikoto tornou-se o Grande Rei Enma (Yama) no Mundo Espiritual e exerce o papel de julgamento, mas como isso era muito severo e digno de pena, metade tornou-se Rei Enma e metade tornou-se Kannon.\n\nDeus é rigoroso, mas Buda é misericórdia; por isso, Izunome Okami tornou-se Kannon no reino búdico.\n\nOu seja, é a misericórdia que não distingue o bem do mal.\n\nA teoria de 'Honji Suijaku' (manifestação original e rastro) até agora estava errada; o significado é que Ele retornou novamente ao Japão para salvar os seres sencientes.\n\nDeus se divide espiritualmente. Não é esquizofrenia. A teoria de Freud explica a possessão espiritual; 'O Médico e o Monstro' (Dr. Jekyll e Mr. Hyde), por exemplo, é explicado por isso.\n\nIzunome Okami tornou-se um Deus Dragão; o espírito está no topo do Monte Fuji (Santuário Kusushi, divindade guardiã de Konohanasakuya Hime), e o corpo aguarda o tempo no Lago Biwa. O Deus Dragão possui uma força imensa.\n\nAssim, o Grande Deus também se tornou um Deus Dragão para se opor à interferência do demônio.\n\nA atuação de Izunome Okami é: Izu é Fogo, Mizu é Água. Diz-se 'Miizu' (Virtude Divina), mas isso é o inverso.\n\nFogo e Água tornam-se Luz (Hikari). Durante a noite, não há fogo verdadeiro. É a luz da Lua.\n\nDiz-se que o Sol tem sessenta vezes a luz da Lua; é por isso que, até agora, mesmo cultuando Kannon, havia poucas graças.\n\nIzu e Mizu são 5 e 3; como isso não era suficiente, somou-se a força da Terra, tornando-se o poder do Sol, da Lua e da Terra (Nichigetsuchi).\n\nAté agora era 'Niroku' (2 x 6) — duas forças.\n\nDurante a noite, os Três Mundos (Divino, Astral e Material) eram quase todos água. Eram 6, 6, 6, mas agora tornar-se-ão 5, 6, 7 (Miroku); o 6 do céu desce à terra e soma-se a força da Terra.\n\nÉ a força do diamante indestrutível (Kongo-Fue). Torna-se a força absoluta. Tudo se torna livre.\n\nA 'Joia de Mani' citada no Xintoísmo refere-se à joia perfeita.\n\nDaqui para a frente torna-se um mistério, por isso explicarei conforme o tempo.\n\nEu comecei isso no ano 3 da Era Showa (1928); seis anos depois, tratei até o ano 9 da Era Showa (1934); depois, mais seis anos até o ano 15 da Era Showa (1940) em Kaminoge; e mais seis anos, até o ano 21 (1946), foi a obra de base.\n\nMinha ascese terminou. Desde o ano passado, entramos na Era de Miroku. A força de Nichigetsuchi Okami do Mundo Espiritual atua nas pessoas através do meu corpo.\n\nOs próximos três anos serão a obra de base no Mundo Material; depois que isso terminar, tornar-se-á mundial.\n\nO Ohikari com o 'ponto' (丶) significa que desceu do céu para a terra.\n\nEstá na Oração (Zengensanshi), não está? 'Komyo Nyorai (Fogo e Água) manifesta-se como Ōjin no Sol, Lua e Terra.'\n\nIsso atua conforme o parceiro; falando de forma ampla, faz com que se adeque ao mundo. Não se pode ser arrogante. Se não agir de acordo com a sociedade, não funciona.\n\nCaso contrário, será tratado como louco, como Jikoshon (um novo deus autoproclamado).\n\nEm Nichigetsuchi também há três níveis; para o Mundo Material é Komyo Nyorai, e a ordem é Nichigetsuchi, Komyo Nyorai e Kannon.\n\nTenho que explicar isso a fundo, mas agora ainda não é o tempo.\"",
      "has_translation": true,
      "date": "昭和23年2月28日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 8,
      "publication_title": "観世音菩薩 （昭和27年御執筆）",
      "publication_title_ptbr": "Kanzeon Bosatsu (Escrito em 1952)",
      "content": "「前項までに、観世音についての因縁を、色々な面から説いて来たが、そうなられるまでの根本と言えば全く素尊（すさのをのみこと）の暴圧が原因であった事は、すでに述べた通りである。\n\nところが伊都能売神去り給いし後の日本は、どうなったかというと、その弟神であったのが、彼の天照天皇であって、\n\nこの天皇は惜しくも、何の理由もなく俄かに崩御され給うたので、止むなくその皇后を立てて、御位に即（つ）かせられたのが彼の女性である天照天皇であった。\n\n今もなお天照大御神が日の神でありながら女神として祀られているのは、そういう訳なのである。\n\nまた以前私はかいた事があるが、素尊は日本の統治権を得んとして余りに焦り、目的のために手段を択ばず式で、力の政治を行った結果、人心は紊れ、収拾すべからざるに至ったので、\n\nここに父君である伊邪那岐尊（いざなぎのみこと）の御勘気に触れ、譴責（けんせき）の止むなき事になった。\n\nというのは素尊は、本来朝鮮系統の神でもあったからである。しかもその後悔悟の情なく、依然たる有様なので、最後の手段として日本を追放される事になったのである。\n\nこの時の事を「古事記」にはこう出ている。素盞嗚尊の素行や悪政に対し、伊邪那岐尊の御尤（とが）めを蒙り、神遣（かむやらい）にやらわれたとあり、\n\nその行先は黄泉（よみ）の国であるが、黄泉の国には母神である伊邪那美尊（いざなみのみこと）が在（ましま）すので、\n\n罪の赦されるまで母神の許にいて、暫くの間謹慎すべく思って、出発の前、天に在す姉神天照大御神に暇（いとま）乞いをせんとしたのである。\n\nこの事を「古事記」にはこう書いてある。\n\n素盞嗚尊はたちまち山川響動（どよも）し、天に昇らんとしたところ、それを知った天照大神は大いに驚き、さては弟素尊は、自分を攻めに来たのではないかと疑心暗鬼を抱いていたところへ、\n\n素尊は天に上り、天照大神に面会されたところ、どうも姉神の様子が普通でないので、これを見てとった素尊は、姉神は私を疑われているようであるが、自分の肚は何らの邪念はない。\n\nこの通り潔白であるから、今その証しを御眼にかけると言い、素尊は剣を抜き天（あめ）の真奈井（まない）に水を注ぐや、たちまち三女神（みはしらのひめがみ）が生れた。\n\nすなわち市杵島姫命（いちきしまひめのみこと）、湍津姫命（たぎつひめのみこと）、田霧姫命（たぎりひめのみこと）である。\n\nすると天照大神は、では自分の清い心も見せようと申され、胸に掛けた曲玉（まがたま）を外し、同じく水に注ぎ揺らがしたところ五男神（いつはしらのひこがみ）が生まれた。\n\nすなわち天忍穂耳命（あめのおしほみみのみこと）、天穂日命（あめのほひのみこと）、天津彦根命（あまつひこねのみこと）、活津彦根命（いくつひこねのみこと）、熊野樟日命（くまぬのくすひのみこと）である。\n\nもちろんこれは比喩であって、実際はその時、素尊は三人の息女、天照大神は五人の重臣を呼んだのである。\n\nというのはこの時両神は、右の五男三女を証人として、一の誓約（うけい）をされようとしたからで、\n\nその誓約とは近江の琵琶湖一名志賀ノ湖（うみ）、また右の天の真奈井もそうであって、この湖水を中心として、東の方を天照大神、西の方を素盞嗚尊が領（うしは）ぐという約束をしたのである。\n\nつまり今日で言う平和条約である。\n\nこれによってともかく一時小康を得たが、その後素尊は相変らず謹慎の色が見えないので、ここに本当の追放となったのである。\n\nこの時の事を八洲河原の誓約と言われているが、今日でも琵琶湖の東岸に八州河原という村があるのは、この地点であったのであろう。  \n　\n\nここで昔から、人口に膾炙（かいしゃ）されている竜宮の乙姫という女神の事を書かねばならないが、これについては、少し遡って書く必要がある。\n\nそれは伊邪那岐、伊邪那美尊から生れた五柱の男女の兄弟がある。\n\nすなわち長男は伊都能売天皇、次男が天照天皇、三男が神素盞嗚尊、長女が稚姫君命（わかひめぎみのみこと）、二女が初稚姫命である。\n\nそこで伊邪那岐尊は、最初伊都能売尊に日本を統治させ次で天照天皇次で天照皇后の順序にされたのであるが、素盞嗚尊には最初から朝鮮を統治させたのである。\n\nそうして素尊の妻神とされたのが、もちろん朝鮮で出生された姫神であって、この姫神が弟の妻神となった、言わば弟姫であるから、これを詰めて音（乙）姫と呼ばれたのであるが、昔から乙米姫とも言われたが、これは未婚の時に朝鮮名の中に、米の字が入っていたからであろう。  \n　\n\n右のごとく、弟姫すなわち音姫は、夫（つま）神が流浪の旅に上られたので、それからは孤独の生活となったのはもちろんで、まもなく故郷の朝鮮へ帰り、壮麗な城廓を築き、宮殿内に多くの侍女を侍（はべ）らせ、空閨を守っていたのである。\n\nところがその頃信州地方の生れである太郎なる若者が、漁が好きなので、常に北陸辺りの海岸から海へ出ていた。\n\nするとある時大暴海（おおあらし）に遭い、辛うじて朝鮮海岸に漂着して救われたが、当時としては日本人も珍しがられていた事とて、ついに男禁制の王城内にまで招ぜらるるに至ったのも無理はない。\n\nところが当時女王格である音姫様は、寂寥（せきりょう）に堪えなかったからでもあろうが、とにかく御目通りを許されたところ、太郎という若者が、世にも稀なる美貌の持主であったから堪らない。\n\n一目見るより恋慕の情堪えやらず、ついに何かの名目で、城内に滞在させる事となった。  \n　  \nそのような訳で、太郎に対する愛情は益々熱烈を加え、日夜離さず御傍に侍らせるという訳で、この事がいつか人民の耳に入り、ようやく非難の声喧（やかま）しくなったので、ここに絶ち難き愛着を絶つ事となり、素晴しい宝物を箱に納め、土産物として太郎に遣り帰国さした。これが彼の有名な玉手箱である。\n\nまたこれを開けると白髪になるなどという伝説は、誰かの作り事であろうし、また浦島という姓は、朝鮮は日本の裏になっているからで、後世の作者がそういう姓を付けたのであろう。\n\nそうして音姫が朝鮮の女王格であった時代は、日本も支那も圧倒されてしまい、印度以東は朝鮮の勢力範囲といってもいいくらいであった。\n\nもちろんそれは素盞嗚尊が、一時飛ぶ鳥も落す程の勢いであったからでもあり、その上音姫という女神は男勝りの女傑であったからでもある。\n\nちょうどその頃印度の経綸を終えた観自在菩薩は、帰国しようとして南支方面にまで来たところ、まだ日本は危険の空気を孕（はら）んでいる事が分ったので、しばらくその地に滞在する事となったので、その時からが観世音の御名となったのである。\n\nという訳はつまり印度滞在中は、自在天の世を客観していたので観自在といい、今度は音姫の世を静観する事となったので、観世音と名付けられたのである。\n\nすなわち観世音を逆に読めば、音姫の世を観るという意味になる。\n\nそうしておいて菩薩は、南支那地方民に教えを垂れ給うたところ、何しろ徳高き菩薩の事とて、四隣の民草は親を慕うがごとく追々寄り集う有様で、この時から観音信仰はついに支那全土にまで行き渡ったのである。\n\nところが御年も重ね給い、これまでで経綸もほぼ成し遂げられた事とて、ついにこの土地で終焉（しゅうえん）され給うたのである。\n\nそうして今日といえども支那全土すなわち満州、蒙古、西蔵（チベット）辺に到るまで観音信仰のみは、依然として衰えを見せないのは深い理由のある事であって、これもおいおい説くが、ここで遺憾な事は、南支地方に観音の遺跡がありそうなものだが、\n\n全然無いのは、全くその地方が幾度となく、兵火に見舞われ、地上にあるあらゆるものが消滅した結果でまた止むを得ないのである。」\n\n---",
      "content_ptbr": "Nos itens anteriores, expliquei a afinidade sobre Kanzeon de vários aspectos, mas como já mencionei, a causa fundamental para que Ele Se tornasse assim foi, sem dúvida, a opressão violenta de Susanoo no Mikoto.\n\nContudo, o que aconteceu com o Japão após a partida de Izunome Okami foi o seguinte: seu irmão divino, o Imperador Amaterasu, assumiu o trono.\n\nInfelizmente, este Imperador faleceu repentinamente sem qualquer motivo aparente; assim, sem alternativa, Sua Imperatriz foi entronizada, sendo esta a mulher conhecida como Imperatriz Amaterasu.\n\nA razão pela qual Amaterasu Omikami, mesmo sendo o Deus do Sol, é cultuada como uma deusa até hoje deve-se a este fato.\n\nAlém disso, como já escrevi anteriormente, Susanoo no Mikoto estava demasiadamente ansioso para obter o direito de governar o Japão e, no estilo de \"os fins justificam os meios\", realizou uma política de força. Como resultado, o coração do povo se desordenou, chegando a um ponto incontrolável.\n\nAssim, Ele incitou a ira de Seu pai, Izanagi no Mikoto, tornando a repreensão inevitável.\n\nIsso porque Susanoo no Mikoto era, originalmente, um deus de linhagem coreana. Além disso, como não demonstrava arrependimento e mantinha a mesma atitude, como último recurso, decidiu-se pelo Seu exílio do Japão.\n\nSobre este momento, o \"Kojiki\" relata o seguinte: devido ao mau comportamento e má administração de Susanoo no Mikoto, Ele sofreu a repreensão de Izanagi no Mikoto e foi expulso (Kamuyarai).\n\nSeu destino era o País de Yomi, mas como lá residia Sua mãe, Izanami no Mikoto,\n\nEle pensou em ficar sob os cuidados de Sua mãe até que Seu pecado fosse perdoado, permanecendo em reclusão por um tempo. Antes de partir, decidiu despedir-Se de Sua irmã, Amaterasu Omikami, que estava no Céu.\n\nO \"Kojiki\" descreve este evento assim:\n\nSusanoo no Mikoto fez subitamente as montanhas e rios estremecerem ao tentar subir aos Céus. Ao saber disso, Amaterasu Omikami ficou muito surpresa e, tomada pela dúvida, pensou que Seu irmão Susanoo vinha atacá-La.\n\nQuando Susanoo subiu aos Céus e encontrou-se com Amaterasu Omikami, percebeu que a atitude de Sua irmã não era normal. Entendendo a situação, Susanoo disse: \"Parece que minha irmã suspeita de mim, mas em meu íntimo não há qualquer pensamento maligno.\n\nComo sou inocente, vou lhe mostrar a prova agora mesmo.\" Dizendo isso, Susanoo desembainhou a espada e derramou água do Ama no Manai sobre ela; imediatamente nasceram três deusas.\n\nOu seja, Ichikishimahime no Mikoto, Tagitsuhime no Mikoto e Tagirihime no Mikoto.\n\nEntão Amaterasu Omikami disse: \"Pois bem, eu também mostrarei meu coração puro.\" Ela retirou as joias (Magatama) que trazia ao peito, e ao derramar água e agitá-las da mesma forma, nasceram cinco deuses masculinos.\n\nOu seja, Amenooshihomimi no Mikoto, Amenohohi no Mikoto, Amatsuhikone no Mikoto, Ikutsuhikone no Mikoto e Kumanokusubi no Mikoto.\n\nClaro, isso é uma metáfora. Na realidade, naquele momento, Susanoo chamou três filhas e Amaterasu Omikami chamou cinco ministros importantes.\n\nIsso porque, naquela ocasião, ambas as divindades pretendiam fazer um juramento (Ukei) tendo os cinco homens e três mulheres citados acima como testemunhas.\n\nEsse juramento ocorreu no Lago Biwa em Omi, também chamado Lago de Shiga, que é o referido Ama no Manai. Tendo este lago como centro, firmaram o compromisso de que o lado Leste seria governado por Amaterasu Omikami e o lado Oeste por Susanoo no Mikoto.\n\nEm termos atuais, foi um tratado de paz.\n\nCom isso, obteve-se uma calmaria temporária, mas depois, como Susanoo continuava sem demonstrar sinais de reclusão, ocorreu então o verdadeiro exílio.\n\nEste evento é chamado de \"Juramento de Yasukawara\", e o fato de ainda hoje existir uma vila chamada Yasukawara na margem leste do Lago Biwa sugere que foi este o local.\n\nAqui, devo escrever sobre a deusa chamada Otohime do Palácio do Dragão, famosa desde os tempos antigos, mas para isso preciso voltar um pouco na história.\n\nExistem cinco irmãos, homens e mulheres, nascidos de Izanagi e Izanami no Mikoto.\n\nO filho mais velho é o Imperador Izunome, o segundo filho é o Imperador Amaterasu, o terceiro filho é Kamususanoo no Mikoto, a filha mais velha é Wakahimegimi no Mikoto, e a segunda filha é Hatsuwakahime no Mikoto.\n\nAssim, Izanagi no Mikoto determinou a ordem: primeiro Izunome no Mikoto governaria o Japão, seguido pelo Imperador Amaterasu, e depois pela Imperatriz Amaterasu. No entanto, para Susanoo no Mikoto, foi determinado desde o início que governasse a Coreia.\n\nE a deusa escolhida para ser esposa de Susanoo foi, naturalmente, uma princesa nascida na Coreia. Como essa princesa se tornou a esposa do irmão mais novo, ou seja, a \"Princesa do Irmão Menor\" (Oto-Hime), o nome foi abreviado e ela passou a ser chamada de Otohime. Antigamente também era chamada de Otoyone-hime, provavelmente porque, quando solteira, seu nome coreano continha o ideograma para \"Arroz\" (Yone).\n\nComo descrito acima, a Princesa do Irmão Menor, ou seja, Otohime, teve seu esposo divino partindo em uma jornada de exílio. Naturalmente, a partir daí ela viveu em solidão e, pouco depois, retornou à sua terra natal, a Coreia. Lá, construiu um castelo magnífico e, cercada por muitas aias no palácio, guardava seu leito vazio.\n\nNessa época, um jovem chamado Taro, nascido na região de Shinshu, que gostava de pescar, saía sempre ao mar a partir da costa de Hokuriku.\n\nCerta vez, ele encontrou uma grande tempestade e, com dificuldade, foi levado à costa da Coreia, onde foi salvo. Como na época os japoneses eram considerados raros, não é de se estranhar que ele tenha acabado sendo convidado até para o interior do castelo real, onde homens eram proibidos.\n\nEntão, Otohime, que tinha status de rainha na época, talvez por não suportar a solidão, concedeu-lhe uma audiência. O jovem chamado Taro era dono de uma beleza rara no mundo, o que foi irresistível.\n\nAo vê-lo, ela não conteve o sentimento de amor e, sob algum pretexto, fez com que ele permanecesse no castelo.\n\nDevido a isso, o amor por Taro tornou-se cada vez mais ardente, e ela o mantinha ao seu lado dia e noite. Eventualmente, isso chegou aos ouvidos do povo e as vozes de censura tornaram-se ruidosas. Assim, ela teve que cortar aquele apego inseparável; colocou tesouros maravilhosos em uma caixa e o mandou de volta ao seu país com esses presentes. Esta é a famosa \"Caixa de Pandora\" (Tamatebako).\n\nA lenda de que ao abri-la ele ficou de cabelos brancos deve ser invenção de alguém. E quanto ao sobrenome Urashima, como a Coreia fica no verso (Ura) do Japão, autores posteriores provavelmente atribuíram esse sobrenome.\n\nNa época em que Otohime era como uma rainha da Coreia, tanto o Japão quanto a China foram subjugados, e podia-se dizer que a leste da Índia era esfera de influência da Coreia.\n\nClaro, isso se deveu ao fato de Susanoo no Mikoto ter tido, por um tempo, um poder avassalador, e também porque a deusa Otohime era uma heroína que superava os homens.\n\nExatamente nessa época, Kanjizai Bosatsu, tendo terminado o Plano Divino na Índia, chegou ao sul da China com a intenção de retornar ao seu país. No entanto, percebendo que o Japão ainda estava carregado de uma atmosfera perigosa, decidiu permanecer naquela terra por um tempo. Foi a partir desse momento que surgiu o nome Kanzeon.\n\nA razão é que, durante sua estadia na Índia, Ele observava objetivamente o mundo de Jizaiten, por isso chamava-se Kanjizai (Observar a Liberdade). Desta vez, Ele passaria a observar silenciosamente o mundo de Otohime, por isso foi nomeado Kanzeon.\n\nOu seja, lendo Kanzeon ao contrário, significa observar o mundo de Otohime (On-Se-Kan).\n\nAssim, o Bosatsu concedeu ensinamentos ao povo do sul da China. Como era um Bosatsu de alta virtude, o povo das redondezas foi se reunindo gradualmente, como se ansiassem pelos pais. A partir desse momento, a fé em Kannon espalhou-se finalmente por toda a China.\n\nNo entanto, com o avançar da idade e tendo o Plano Divino sido praticamente cumprido até ali, Ele acabou falecendo nessa terra.\n\nHá uma razão profunda para que, ainda hoje, apenas a fé em Kannon não mostre sinais de declínio em toda a China, isto é, Manchúria, Mongólia e até o Tibete. Explicarei isso aos poucos, mas o lamentável aqui é que, embora devesse haver vestígios de Kannon no sul da China,\n\no fato de não haver nenhum deve-se inteiramente aos repetidos incêndios de guerras naquela região, que resultaram na destruição de tudo o que havia sobre a terra, o que é inevitável.",
      "has_translation": true,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 9,
      "publication_title": "天の誓約 （昭和23年7月28日）",
      "publication_title_ptbr": "O Juramento Celestial (28 de julho de 1948)",
      "content": "**信者の質問** \n「天の誓約（うけい）について御教えをお願いいたします。」\n\n**明主様御垂示** \n「琵琶湖のそばに八洲（やす）という所があるが、その川原で約束したことと思う。\n\n天照皇大神が日本を統治しておられたところへ素盞嗚尊が来て武力を振りまわして領土を迫るので、\n\nそれじゃあというわけでそこから西を素盞嗚尊、東を天照皇大神が治められたが、\n\nしばらくすると素盞嗚尊がみんなくれといって脅迫したので、大神は信州へお逃げになったのです。・・・\n\n国常立尊のことはずっと以前のことであり、また単に国常立尊と言っても新旧いろいろあり国武彦尊というのもある。\n\n今度出す「神秘の扉」という本の中に書きます。」\n\n**信者の質問** \n「御誓約で八大龍王がお生まれになる経路や伊弉諾尊が禊（みそぎ）をされて神々がお生まれになったということはよく判りませんが・・・」\n\n**明主様御垂示** \n「国生み、島生みというのは大洪水で・・・ノアの洪水のことでしょう。・・・\n\n日本が水に浸されたとき「潮干（しおひ）の技（わざ）」をやって島や国がまた現われてきたということでしょう。\n\n天瓊矛（あめのぬぼこ）でこんろこんろとかきまわしたと書いてあるが、そんな、こんなことをして国を作るなんて馬鹿なことはない。\n\n誓約というのは他のことを寓意的に作ったことでしょう。」\n\n素盞嗚尊について　２",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço que nos ensine sobre o Juramento Celestial (Ukei).\"\n\n**Ensinamento de Meishu-Sama**\n\"Perto do Lago Biwa há um lugar chamado Yasu; creio que a promessa foi feita no leito do rio de lá.\n\nAmaterasu Sume Okami estava governando o Japão quando Susanoo no Mikoto chegou, brandindo força militar e exigindo o território.\n\nEntão, ficou decidido que, a partir dali, Susanoo no Mikoto governaria o Oeste e Amaterasu Sume Okami governaria o Leste.\n\nNo entanto, pouco tempo depois, Susanoo no Mikoto ameaçou dizendo 'Dê-me tudo', e por isso a Grande Deusa fugiu para Shinshu...\n\nO caso de Kunitokotachi no Mikoto é muito anterior. E mesmo falando simplesmente em Kunitokotachi no Mikoto, há o antigo e o novo, e há também Kunitakehiko no Mikoto.\n\nEscreverei sobre isso no livro 'A Porta do Mistério' que publicarei em breve.\"\n\n**Pergunta de um fiel**\n\"Não entendo bem o processo do nascimento dos Oito Grandes Reis Dragões no Juramento, ou o nascimento dos deuses quando Izanagi no Mikoto realizou a purificação (Misogi)...\"\n\n**Ensinamento de Meishu-Sama**\n\"O nascimento dos países e das ilhas refere-se ao grande dilúvio... deve ser o Dilúvio de Noé...\n\nQuando o Japão foi submerso pela água, realizou-se a 'arte da maré vazante' (Shiohi no waza) e as ilhas e o país reapareceram.\n\nEstá escrito que agitaram com a Alabarda Celestial (Ama no Nuboko) fazendo 'konro-konro', mas não existe tolice maior do que criar um país fazendo algo assim.\n\nO Juramento deve ter sido criado como uma alegoria para outra coisa.\"\n\nSobre Susanoo no Mikoto 2",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 10,
      "publication_title": "豊雲野尊は素盞嗚尊に顕現 （昭和23年9月28日）",
      "publication_title_ptbr": "Toyokumonu no Mikoto Manifesta-se em Susanoo no Mikoto (28 de setembro de 1948)",
      "content": "**信者の質問** \n「豊雲野尊（とよくもぬのみこと）は水の系統でしょうか。」\n\n**明主様御垂示** \n「そうです。\n\n国常立尊と一緒になって日月になる。\n\n国常立尊が経で豊雲野尊は緯です。\n\n豊雲野尊は素盞嗚尊に顕現・・・まア子孫だな。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Toyokumonu no Mikoto pertence à linhagem da Água?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\n\nJunto com Kunitokotachi no Mikoto, tornam-se Sol e Lua.\n\nKunitokotachi no Mikoto é a urdidura (fio vertical) e Toyokumonu no Mikoto é a trama (fio horizontal).\n\nToyokumonu no Mikoto manifesta-se em Susanoo no Mikoto... bem, é um descendente.\"",
      "has_translation": true,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 11,
      "publication_title": "素盞鳴尊と月読尊 （昭和28年4月17日）",
      "publication_title_ptbr": "Susanoo no Mikoto e Tsukuyomi no Mikoto (17 de abril de 1953)",
      "content": "「そういうようで仏像というものは、ただそのまま美術品にすることはいけないのです。\n\nそこでそれについて今、いろいろな高僧名僧の何上人とか何大師とか何禅師という人たちがとてもあせっているのです。\n\nこれは地上天国に多賀夫人の神憑りで書いてありますが、そういうような具合で、\n\nそこでそういう仏様も元は神様であったので、それが夜の世界の間、仏に化現するのです。\n\nそうして救われるのです。\n\nところが今度仏滅になると元の神様になるのです。\n\nこれからは神様としては働けるので、仏様としては働けないのです。\n\nというのは仏の本元は月の神様で、月読尊という神様です。\n\nこれは素盞嗚尊の表になるのです。\n\n月は照った時と闇の時とありますが、照った時が月読尊という御名前になり、隠れた時が素盞嗚尊になるのです。\n\nそれで仏は月読尊の系統ですから月になるあけです。\n\nそこで昼になると月は消えますから、そこでどうしても神様の方にはいらなければ働けないのです。\n\nそこで早く神様に返りたいのです。ところが今まで仏界で救いをされた仏たちは穢れがあるのです。\n\n穢れがあるということは、仏の教えというものは本当の教えでないから、\n\n一方に慈悲で人を助けた手柄もある代わりに、一方人を誤らせたことも大いにあるのです。\n\nその誤らせた罪を神様にとってもらわなければならないのです。\n\nそこでそれを私に浄めてもらう、浄霊してもらうべく急いでいるのです。\n\nそこで京都、奈良にある仏像の霊を救ってやるのです。\n\nそうして神様の方の仲間と言ってはおかしいが、神様の方のグループにはいって大いに働くというわけです。\n\nそうすると、あと仏像はカラッポになりますから、今度は美術品としてそれを作った芸術家の手柄を大いに輝かせるわけです。\n\nそれで芸術によって多くの人を楽しませるということによって、今度はそれを作った芸術家が大いに喜ぶわけです。\n\nそういう意味の仕事を京都の嵯峨でやるつもりなのです。\n\nそれであっちに行ってからすぐやるわけではないのですが、\n\n今でもそういった仏像仏画が自然に私の所にはいっているのだから、\n\nボツボツやっているわけですが、京都に行ってから本格的にやるわけです。\n\nそれでつまり今が仏滅から神世、神の世界になる移り変わりという時になるのです。\n\nですからその移り変わりの時の救いです。そうしなければ人類を救うことはできないのです。\n\n結局霊的にはそういった神仏という人が支配しているのですから、\n\n仏教を救って、次にキリスト教を救わなければならないのです。\n\nキリスト教などもその弟子の偉い人というのは歴史にもたくさんありますから、そういう人たちも救わなければならないのです。\n\nそれからマホメットと、この三大宗教です。\n\nそれを霊的に救って、それから本当に人間が救われるというので、\n\nこれが順序で、神様はそういうような順序でやられるわけです。\n\nですから今度あっちに行ったのは、その第一歩というわけなのです。\n\nこういうことは今までの宗教ではぜんぜん説いてありませんが、\n\n説かなかったということは、時期がこういう時に行ってなくて、\n\nやはり仏教で救ったりする時期ですからしかたがなかったのです。\n\n私は今の移り変わりの境い目の仕事をするためだから、そういうことが言えるわけです。」\n\n---",
      "content_ptbr": "Por isso, não se deve simplesmente transformar estátuas budistas em obras de arte assim, sem mais nem menos.\n\nSobre isso, agora, vários monges renomados e de alta patente, chamados de 'Shonin', 'Daishi' ou 'Zenji', estão muito impacientes.\n\nIsso está escrito na 'Paraíso Terrestre' através da possessão divina na senhora Taga; é assim que as coisas estão.\n\nEsses Budas originalmente eram Deuses (Kami), que se manifestaram como Budas durante o Mundo da Noite.\n\nE assim exerciam a salvação.\n\nNo entanto, agora que chega o fim da era budista (Butsumetsu), eles retornam a ser os Deuses originais.\n\nDe agora em diante, eles podem atuar como Deuses, mas não podem atuar como Budas.\n\nIsso porque a origem de Buda é o Deus da Lua, o Deus chamado Tsukuyomi no Mikoto.\n\nEste é o lado da frente (Omote) de Susanoo no Mikoto.\n\nA Lua tem o momento em que brilha e o momento de escuridão; quando brilha, recebe o nome de Tsukuyomi no Mikoto, e quando se esconde, torna-se Susanoo no Mikoto.\n\nSendo Buda da linhagem de Tsukuyomi no Mikoto, ele pertence à Lua.\n\nQuando chega o Dia, a Lua desaparece; por isso, eles precisam inevitavelmente entrar para o lado de Deus para poderem trabalhar.\n\nAssim, eles querem voltar a ser Deus o mais rápido possível. Contudo, os Budas que realizaram a salvação no Reino Búdico até agora possuem impurezas.\n\nTer impurezas significa que, como o ensinamento de Buda não era o ensinamento verdadeiro,\n\nao mesmo tempo em que tiveram o mérito de ajudar as pessoas através da misericórdia, por outro lado, também fizeram com que as pessoas errassem muito.\n\nEles precisam que Deus retire esses pecados de terem induzido ao erro.\n\nPor isso, eles estão com pressa para que eu os purifique, para receberem o Johrei.\n\nEntão, eu vou salvar os espíritos das estátuas budistas de Kyoto e Nara.\n\nE assim, eles entrarão para o grupo de Deus — soa estranho dizer 'companheiros de Deus' — e trabalharão grandemente.\n\nAo fazer isso, as estátuas budistas ficarão vazias; então, elas farão brilhar grandemente o mérito dos artistas que as criaram, agora como obras de arte.\n\nAo deleitar muitas pessoas através da arte, o artista que as criou ficará muito feliz.\n\nPretendo realizar um trabalho com esse significado em Saga, Kyoto.\n\nNão que eu vá fazer isso imediatamente após ir para lá, mas\n\ncomo essas estátuas e pinturas budistas já estão vindo naturalmente para mim agora,\n\nestou fazendo isso aos poucos, mas farei de forma definitiva quando for para Kyoto.\n\nOu seja, agora é o momento de transição do fim da era budista para a Era Divina, o mundo de Deus.\n\nPortanto, é a salvação nesse momento de transição. Se não for assim, não se pode salvar a humanidade.\n\nAfinal, espiritualmente, são essas divindades e budas que governam.\n\nÉ preciso salvar o Budismo e, a seguir, salvar o Cristianismo.\n\nNo Cristianismo também há muitos discípulos grandiosos na história, e é preciso salvar essas pessoas também.\n\nDepois Maomé; são estas as três grandes religiões.\n\nAo salvá-las espiritualmente, os seres humanos serão verdadeiramente salvos.\n\nEsta é a ordem; Deus age seguindo essa ordem.\n\nPor isso, a minha ida para lá desta vez é o primeiro passo.\n\nEssas coisas nunca foram pregadas pelas religiões até hoje,\n\ne o fato de não terem pregado é porque o tempo ainda não havia chegado a esse ponto,\n\ne como era o tempo de salvar pelo Budismo, não havia o que fazer.\n\nEu digo essas coisas porque estou aqui para realizar o trabalho na divisa dessa transição.",
      "has_translation": true,
      "date": "昭和28年4月17日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 12,
      "publication_title": "素盞嗚尊と月読尊 （昭和10年7月25日発行）",
      "publication_title_ptbr": "Susanoo no Mikoto e Tsukuyomi no Mikoto (Publicado em 25 de julho de 1935)",
      "content": "月・・・裏・・・素盞嗚尊が月の神であってこれは暗の時の働きである。\n\n月・・・表・・・月読尊も月の神であるが、これは照されている時の働きである。\n\n![][image24]\n\n「月読尊とは月の世を見る\n\n即月世見である。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "Lua... Verso (Ura)... Susanoo no Mikoto é o Deus da Lua, e esta é a atuação no tempo da escuridão.\n\nLua... Frente (Omote)... Tsukuyomi no Mikoto também é o Deus da Lua, mas esta é a atuação quando está iluminado.\n\n![][image24]\n\n\"Tsukuyomi no Mikoto significa ver o mundo da Lua (Tsuki no Yo o Miru).\n\nOu seja, Tsukiyomi (Ver o Mundo da Lua).\" (Extraído de \"Palestras sobre Kannon - Segunda Palestra\")",
      "has_translation": true,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 13,
      "publication_title": "イエスは素盞嗚尊 （昭和23年10月8日）",
      "publication_title_ptbr": "Jesus é Susanoo no Mikoto (8 de outubro de 1948)",
      "content": "**信者の質問** \n「イエス、阿弥陀が贖罪をなした因縁について・・・」\n\n**明主様御垂示** \n「イエスも阿弥陀も月の系統ですが、阿弥陀は贖罪はしてない。\n\n阿弥陀は月読尊、イエスは素盞嗚尊です。\n\n月の照ったときは阿弥陀の働き、素盞嗚尊は闇の世界です。\n\n素盞嗚尊は立派な神様ですが、邪神に負けて悪をしてしまったのです。\n\n尊は日本で乱暴をしたために、伊弉諾尊に追放せられ外国へ行った。\n\nそれがユダヤであり、そこに住んで十二人の子供を生んだが、その中からキリストが出て、日本で犯した先祖の罪の贖いをしたのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a afinidade espiritual de Jesus e Amida terem realizado a expiação...\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto Jesus quanto Amida são da linhagem da Lua, mas Amida não realizou expiação.\n\nAmida é Tsukuyomi no Mikoto; Jesus é Susanoo no Mikoto.\n\nQuando a Lua brilha, é a atuação de Amida; Susanoo no Mikoto é o mundo das trevas.\n\nSusanoo no Mikoto é um Deus esplêndido, mas perdeu para o deus maligno e cometeu o mal.\n\nDevido às violências que cometeu no Japão, o Mikoto foi exilado por Izanagi no Mikoto e foi para o exterior.\n\nEsse lugar foi a Judeia, onde viveu e teve doze filhos; dentre eles surgiu Cristo, que realizou a expiação pelos pecados que seu ancestral cometeu no Japão.\"",
      "has_translation": true,
      "date": "昭和23年10月8日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 14,
      "publication_title": "素盞嗚尊と西洋医学、フリーメーソン、共産主義との関係 （昭和23年9月18日）",
      "publication_title_ptbr": "A Relação entre Susanoo no Mikoto, a Medicina Ocidental, a Maçonaria e o Comunismo (18 de setembro de 1948)",
      "content": "**信者の質問** \n「素盞嗚尊の夜の経綸と西洋医学、フリーメーソン、共産主義の関係について・・・」\n\n**明主様御垂示** \n「大いに関係があるんですけど・・・素盞嗚尊が邪神の霊に乗っかったという意味です。\n\nこれは「明日の医術」にちょっと書いた。\n\nしかし素盞嗚尊はもう判ってなにしたんだから・・・」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a relação entre o Plano Divino da Noite de Susanoo no Mikoto e a medicina ocidental, a maçonaria e o comunismo...\"\n\n**Ensinamento de Meishu-Sama**\n\"Têm muita relação... Significa que Susanoo no Mikoto montou sobre o espírito do deus maligno.\n\nEscrevi um pouco sobre isso em 'A Medicina do Amanhã'.\n\nMas Susanoo no Mikoto já entendeu e fez o que fez, então...\"",
      "has_translation": true,
      "date": "昭和23年9月18日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 15,
      "publication_title": "素盞嗚尊は三代ある （昭和23年7月28日）",
      "publication_title_ptbr": "Existem Três Gerações de Susanoo no Mikoto (28 de julho de 1948)",
      "content": "**信者の質問** \n「素盞嗚尊に三代あると伺いましたが、それはなんと申し上げまたお働きはなんでございましょうか。」\n\n**明主様御垂示** \n「初代は神（かむ）素盞嗚尊、二代が速（はや）素盞嗚尊、三代が建速（たけはや）素盞嗚尊で、これは私の解釈ですが、\n\n初代は朝鮮から渡って来て日本を統治・・・というよりまあ占領した。\n\nそれから大蛇を殺したのは二代目です。\n\nこれの奥さんが櫛名田姫ですが、初代の奥さんは乙姫です。\n\n三代目は大国主命です。\n\nこの三代目が父子の関係になっているのです。\n\n西洋へ行ったのは初代です。\n\nそしてやはりその素盞嗚尊が阿弥陀如来になっています。\n\nですからそう古いことではない。\n\n大六天の魔王はちょっと違う。\n\nこれは大自在天といってインドの神様です。\n\n日蓮の御曼陀羅の中に大自在天は入ってますね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como são chamadas e quais são as suas atuações?\"\n\n**Ensinamento de Meishu-Sama**\n\"O primeiro é Kamususanoo no Mikoto, o segundo é Hayasusanoo no Mikoto e o terceiro é Takehayasusanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro veio da Coreia e governou o Japão... ou melhor, ocupou-o.\n\nQuem matou a grande serpente foi o segundo.\n\nA esposa deste é Kushinadahime, mas a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três estão em uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE, de fato, esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um deus da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 16,
      "publication_title": "素盞鳴尊の不倫 （昭和10年8月5日発行）",
      "publication_title_ptbr": "O Adultério de Susanoo no Mikoto (Publicado em 5 de agosto de 1935)",
      "content": "「天之若彦命が世界統治をされて一時は楽になったと喜んでいた所、天之若彦命は女狂い等始めた為又非常に乱れて終った。  \n　  \n天之若彦命の奥方の若姫岐美命（わかひめぎみのみこと）は非常に貞節な方であったが、いつの間にか素盞嗚尊と恋愛関係を結ばれた。\n\n素盞嗚尊はその時朝鮮に居られたので、烏となって行って逢われたのである。\n\n於加良洲明神（おからすみょうじん）と言うのはこの神様を祭られたのである。\n\nその後に春日明神となられたのである。」　（観音講座　第三講座より）\n\n---",
      "content_ptbr": "Amenowakahiko no Mikoto governou o mundo, e houve alegria por um tempo pois a vida se tornou mais fácil, mas como Amenowakahiko no Mikoto começou a enlouquecer por mulheres, o mundo acabou tornando-se muito desordenado novamente.\n\nA esposa de Amenowakahiko no Mikoto, Wakahimegimi no Mikoto, era uma pessoa muito casta, mas sem perceber acabou iniciando um relacionamento amoroso com Susanoo no Mikoto.\n\nComo Susanoo no Mikoto estava na Coreia naquela época, Ela se transformava em um corvo para ir encontrá-Lo.\n\nOkarasu Myojin é o culto a esta divindade.\n\nPosteriormente, Ela tornou-se Kasuga Myojin. (Extraído de \"Palestras sobre Kannon - Terceira Palestra\")",
      "has_translation": true,
      "date": "昭和10年8月5日発行"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 17,
      "publication_title": "神無月 （昭和24年9月24日発行）",
      "publication_title_ptbr": "Kannazuki (Publicado em 24 de setembro de 1949)",
      "content": "「この間、ラジオの宗教時間中、神無月（かんなづき）について某教教師の話があったが、どうも納得のゆかない点が多々あるから、吾々の見解を述べてみよう。\n\n神武天皇以前の日本は史上明らかなごとく出雲朝が統治していた、\n\nその時の中心は、彼の大国主命であって、大国主命は素盞嗚尊の後継者である、\n\n素盞嗚尊は朝鮮から渡来し覇権を握ったのである、\n\n早くいえばその当時朝鮮が日本を支配した訳である、\n\nそれがため毎年十月出雲大社の裏手にある日の御崎（ひのみさき）から、船で故郷へ帰られ一カ月後再び日本へ帰還する事となっていたので、\n\nその事は今も大社の神官が説明しているーという訳で、\n\n十月は須佐王尊（すさのをのみこと）が御留守になるから神無月といったのである。\n\n右の意味であるから、最早今日は神無月という事は何らの意味はないのである。」\n\n---",
      "content_ptbr": "Outro dia, durante o horário religioso no rádio, houve uma palestra de um instrutor de certa religião sobre o Kannazuki (Mês sem Deuses), mas como há muitos pontos que não convencem, exporei o nosso ponto de vista.\n\nComo é claro na história, antes do Imperador Jimmu, o Japão era governado pela Corte de Izumo.\n\nO centro naquela época era o famoso Okuninushi no Mikoto, que é o sucessor de Susanoo no Mikoto.\n\nSusanoo no Mikoto veio da Coreia e tomou a hegemonia.\n\nEm resumo, isso significa que, naquela época, a Coreia dominava o Japão.\n\nPor essa razão, todo ano em outubro, Ele partia de Hinomisaki, atrás do Grande Santuário de Izumo, em um navio de volta à Sua terra natal, e retornava ao Japão um mês depois.\n\nOs sacerdotes do Grande Santuário explicam isso até hoje.\n\nPor isso, como em outubro Susanoo no Mikoto se ausentava, chamava-se Kannazuki (Mês sem Deus).\n\nSendo este o significado, hoje em dia o termo Kannazuki já não tem qualquer sentido.",
      "has_translation": true,
      "date": "昭和24年9月24日発行"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 18,
      "publication_title": "神無月 （昭和24年1月23日発行）",
      "publication_title_ptbr": "Kannazuki (Publicado em 23 de janeiro de 1949)",
      "content": "**信者の質問** \n「いわゆる神無月には本当に各神々様が出雲にお集まりになるのでございましょうか。」\n\n**明主様御垂示** \n「出雲にお集まりになるのでなく出雲より祖国朝鮮へお帰りになるのです。\n\n出雲は素盞嗚尊がお祭りしてあり、その系統の神々様が出雲の日御碕（ひのみさき）からお帰りになるので、\n\n出雲地方の人々には関係がありますが他の地方の人々には関係がないようです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No chamado Kannazuki, todas as divindades realmente se reúnem em Izumo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é que se reúnam em Izumo, mas sim que retornam de Izumo para a pátria ancestral, a Coreia.\n\nEm Izumo está cultuado Susanoo no Mikoto, e as divindades dessa linhagem retornam a partir de Hinomisaki, em Izumo.\n\nPortanto, isso tem relação com o povo da região de Izumo, mas parece não ter relação com as pessoas de outras regiões.\"",
      "has_translation": true,
      "date": "昭和24年1月23日発行"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 19,
      "publication_title": "出雲地方 （昭和26年3月25日発行）",
      "publication_title_ptbr": "A Região de Izumo (Publicado em 25 de março de 1951)",
      "content": "**信者の質問** \n「出雲は昔素盞嗚尊（すさのをのみこと）が出雲の庁を開府し、朝鮮との交通もさかんであり、\n\nまた、お説によりますれば、現在幽世（かくりよ）の大神様は、大国主命とうけたまわり、出雲大社の主祭神は大国主命でありますが、\n\n出雲地方の意義につきまして、お伺い申し上げます。」\n\n**明主様御垂示** \n「出雲は、素盞嗚尊が家来を引き連れて、移住した根拠地であるから、朝鮮民族が主で、これを出雲族ともいう。\n\nしかしとにかく、日本における外国文化の輸入の最初であったとしてみれば、その功績も大いにあったわけである。\n\nまた言霊上、出雲とは、いづくもという文字であるから、ここにいて、いづくも靡（なび）くという意味であるという説もある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Antigamente, em Izumo, Susanoo no Mikoto estabeleceu o governo de Izumo, e o tráfego com a Coreia era intenso.\n\nAlém disso, segundo os seus ensinamentos, ouvi que o Grande Deus que atualmente governa o Mundo Oculto (Kakuriyo) é Okuninushi no Mikoto, e a divindade principal do Grande Santuário de Izumo é Okuninushi no Mikoto.\n\nGostaria de perguntar sobre o significado da região de Izumo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Izumo é a base para onde Susanoo no Mikoto migrou trazendo seus vassalos, portanto, é principalmente do povo coreano; isso também é chamado de tribo de Izumo.\n\nDe qualquer forma, considerando que foi o início da importação de cultura estrangeira no Japão, houve também um grande mérito.\n\nAlém disso, no Kototama, Izumo escreve-se 'Izukumo' (em toda parte), então há uma teoria que diz significar que, estando ali, 'em toda parte' se submete (nabiku).\"",
      "has_translation": true,
      "date": "昭和26年3月25日発行"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 20,
      "publication_title": "出雲は素盞鳴尊の本源 （昭和23年9月18日）",
      "publication_title_ptbr": "Izumo é a Origem de Susanoo no Mikoto (18 de setembro de 1948)",
      "content": "**信者の質問** \n「出雲という土地は開けにくいと伺っておりますが・・・」\n\n**明主様御垂示** \n「出雲は素盞嗚尊の本元で月の神様だから昼を嫌うのです。\n\n人間も出雲族で素盞嗚尊の系統、朝鮮系の人が多いのです。」\n\n**信者の質問** \n「今度一高生がだいぶ開きました。」\n\n**明主様御垂示** \n「ええもう去年辺りから時機が来てますからね。\n\n大本教は出雲を開いたのです。出口王仁三郎は素盞嗚尊の顕現ですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que a terra de Izumo é difícil de se abrir (para a difusão)...\"\n\n**Ensinamento de Meishu-Sama**\n\"Izumo é a origem de Susanoo no Mikoto e, sendo o Deus da Lua, detesta o Dia.\n\nEntre as pessoas também, a tribo de Izumo é da linhagem de Susanoo no Mikoto, havendo muitas pessoas de origem coreana.\"\n\n**Pergunta de um fiel**\n\"Desta vez, estudantes do Primeiro Colégio (Ichiko) abriram bastante o caminho.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, o tempo chegou por volta do ano passado.\n\nA Oomoto Kyo abriu Izumo. Pois Deguchi Onisaburo é a manifestação de Susanoo no Mikoto.\"",
      "has_translation": true,
      "date": "昭和23年9月18日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 21,
      "publication_title": "松江は日本における素盞鳴尊の住居 （昭和26年8月5日）",
      "publication_title_ptbr": "Matsue é a Residência de Susanoo no Mikoto no Japão (5 de agosto de 1951)",
      "content": "**信者の質問** \n「松江のＫ・Ｃ（四九歳）は今月の雷鳴のときから頭痛がし、浄霊すると霊動いたします。\n\n合掌したまま手を上げるだけです。\n\n強羅に出発直前、御神体にお参りするとき霊動をし、家の者が浄霊をしても治まらず、\n\n教師の方が来て浄霊すると「自分は神素盞鳴尊であり、主神に三千年の罪をお侘び申したがお許しがない。\n\nお参りしてお詫びする」と言って鎮まりました。\n\n長く霊動いたした場合の処置はいかがしたらよろしいでしょうか。\n\n**明主様の御垂示** \n「それは本当です。\n\n松江は、日本における素盞鳴尊の住居です。\n\n素盞鳴尊は私にお詫びしなければならないことがある。\n\n素盞鳴尊は一人ではない。\n\nお詫びしたのも、しないのもいる。\n\n神素盞鳴尊は私の先祖に対し、ひどく罪がある。\n\n素盞鳴尊の霊が解決したら、他の霊が憑るかもしれない。今後の様子をみてみなさい。 」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O senhor K.C. (49 anos) de Matsue tem sentido dores de cabeça desde os trovões deste mês e, ao receber Johrei, apresenta movimentos espirituais.\n\nEle apenas levanta as mãos enquanto mantém as palmas unidas.\n\nPouco antes de partir para Gora, ao orar diante da Imagem Divina, teve movimentos espirituais e, mesmo com a família ministrando Johrei, não parou.\n\nQuando um instrutor veio e ministrou Johrei, ele disse: 'Eu sou Kamususanoo no Mikoto; pedi perdão ao Deus Supremo pelos pecados de três mil anos, mas não obtive o perdão. Vou orar e pedir perdão', e então se acalmou.\n\nQual seria a conduta correta quando os movimentos espirituais duram muito tempo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é verdade.\n\nMatsue é a residência de Susanoo no Mikoto no Japão.\n\nSusanoo no Mikoto tem algo a se desculpar comigo.\n\nNão existe apenas um Susanoo no Mikoto.\n\nHá os que pediram perdão e os que não pediram.\n\nKamususanoo no Mikoto tem graves pecados contra o meu ancestral.\n\nQuando o espírito de Susanoo no Mikoto for resolvido, outros espíritos podem encostar. Observe a situação daqui para frente.\"",
      "has_translation": true,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 22,
      "publication_title": "二十三夜様 （昭和23年8月8日）",
      "publication_title_ptbr": "Nijusanyasama (8 de agosto de 1948)",
      "content": "**信者の質問** \n「長崎五島のほうでは「二十三夜様」と称して千手観音様によく似た御姿の神を祀りますが、これはなんの神でしょうか。」\n\n**明主様御垂示** \n「これは月読尊です。\n\n月読経という宗教もあります。勿論、光明如来様をお祀りすれば、もうそれは祀る必要はない。\n\n二十三夜とは月のことです。\n\n月の照ったときは月読尊、まったく暗闇のときは素盞嗚尊のお働きです。\n\n月読とは月が夜を見ることであり月のいい面の働きです。\n\n素盞嗚尊は闇の働きです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na região de Goto, em Nagasaki, cultua-se uma divindade com uma figura muito parecida com a de Senju Kannon, chamada de 'Nijusanyasama' (Divindade da 23ª Noite). Que Deus é este?\"\n\n**Ensinamento de Meishu-Sama**\n\"É Tsukuyomi no Mikoto.\n\nHá também uma religião chamada Tsukuyomikyo. Claro, se cultuar Komyo Nyorai, já não há necessidade de cultuar esse.\n\n'Vigésima Terceira Noite' refere-se à Lua.\n\nQuando a Lua brilha é Tsukuyomi no Mikoto; quando está em total escuridão é a atuação de Susanoo no Mikoto.\n\nTsukuyomi (Ler a Lua) significa a Lua vendo a noite; é a atuação do lado bom da Lua.\n\nSusanoo no Mikoto é a atuação das trevas.\"",
      "has_translation": true,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 23,
      "publication_title": "建御名方命 （昭和26年9月5日）",
      "publication_title_ptbr": "Takeminakata no Mikoto (5 de setembro de 1951)",
      "content": "**信者の質問** \n「長野県で教会をやらしていただいている丸茂という人ですが、\n\n昭和十九年に横浜におり、明主様にご面会いただき、その後信州に行くことになりましたとき\n\n「信州はたいへんだぞ」とおっしゃられ、現在熱心に布教を続けておりますが、\n\n「信州はたいへんだ」とおっしゃられましたことにつきまして、これからはどういうことになりますでしょうか」\n\n**明主様御垂示** \n「これからは良いです。だんだん神様のほうが勝ってくるからですね。\n\n神様が勝つ・・・勝戦です。\n\n信州が難しいというのは、素盞鳴尊の息子の建御名方命（たけみなかたのみこと）という神様ですが、これは本に書いてあります。\n\n素盞鳴尊・・・大国主命の次男ですが、これが、信州に逃げて行って、水に飛び込んで死んだ。\n\nそれが御神体として祀られている。\n\nそれが、以前は非常に暴れる・・・おとなしくない神様で、それが一般を支配している。\n\nあの時分では、それが邪魔するから、なかなかたいへんなものです。\n\nしかし、今では本尊様は改心しているからね。\n\nしかし眷族がたくさんあるから、それが邪魔している。\n\nしかし、だんだん神様が勝って行くから、これはだんだん開けていく。\n\nいまの話ではだいぶ峠を越している。\n\nなにしろ戦いなんだ、邪神との戦いです。\n\nだから、私は軍人だと言うんです。\n\n目に見えるのではなく、目に見えない戦いです。毎日戦っているんです。\n\n「文明の創造」を書き始めたからね。これが一番恐ろしいんです。\n\nだから、この妨害というのはすばらしいです。\n\n家の人から妨害している。家の人は知らないんです。\n\n別に妨害するつもりではないが、邪神に使われるんです。\n\nこのごろは割に良いが、最初のうちはしようがなかった。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"É sobre uma pessoa chamada Marumo, que dirige uma igreja na província de Nagano.\n\nEle estava em Yokohama no ano 19 da Era Showa (1944) e teve uma entrevista com Meishu-Sama. Quando ficou decidido que ele iria para Shinshu (Nagano) depois disso,\n\no senhor lhe disse: 'Shinshu será difícil'. Atualmente, ele continua a difusão com fervor,\n\nmas em relação ao que o senhor disse sobre 'Shinshu ser difícil', como ficará a situação daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Daqui para frente será bom. Pois o lado de Deus está vencendo gradualmente.\n\nDeus vence... é uma guerra vitoriosa.\n\nA razão de Shinshu ser difícil é devido a um deus chamado Takeminakata no Mikoto, filho de Susanoo no Mikoto; isso está escrito nos livros.\n\nSusanoo no Mikoto... é o segundo filho de Okuninushi no Mikoto; ele fugiu para Shinshu, pulou na água e morreu.\n\nEle está cultuado como Imagem Divina.\n\nAntigamente, ele era um deus que se enfurecia muito... não era dócil, e dominava o geral.\n\nNaquela época, como ele atrapalhava, era bastante difícil.\n\nNo entanto, agora a divindade principal já se regenerou.\n\nMas como há muitos servos (Kenzoku), eles estão atrapalhando.\n\nContudo, como Deus está vencendo gradualmente, o caminho vai se abrindo aos poucos.\n\nPelo que dizem agora, o pior já passou.\n\nDe qualquer forma, é uma batalha, uma batalha contra os deuses malignos.\n\nPor isso, eu digo que sou um militar.\n\nNão é uma batalha visível, mas uma batalha invisível. Estou lutando todos os dias.\n\nComecei a escrever 'A Criação da Civilização'. Isso é o que mais temem.\n\nPor isso, essa obstrução é tremenda.\n\nEstão obstruindo através das pessoas da casa. As pessoas da casa não sabem.\n\nNão têm a intenção de obstruir, mas são usadas pelos deuses malignos.\n\nUltimamente está relativamente bom, mas no começo não havia o que fazer.\"",
      "has_translation": true,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sume Omikami",
      "pub_idx": 24,
      "publication_title": "出雲の神様が縁結びの神様というのは創作 （昭和25年2月28日発行）",
      "publication_title_ptbr": "A Ideia de que o Deus de Izumo é um Deus de Casamento é uma Invenção (Publicado em 28 de fevereiro de 1950)",
      "content": "**信者の質問** \n「出雲の神様は縁結びの神様とされておりますが、これは霊的に意味がありましょうか。」\n\n**明主様御垂示** \n「これは造ったもんでしょうね。\n\nもと、出雲朝が日本を支配していたころにはたいへんな勢力があったんですが、神武天皇に国土を奉還してから変わってきたんでしょうね。\n\nちょうどいまの神社みたいなもんでね、・・・\n\n最近は神社によってお宮をアパートにしたり、ダンス場にしたりしてますが、神主さんも生活問題に四苦八苦してますからね。\n\nこの近くの神社では蜜柑を売ってなかなか繁昌するそうですが、神社のほうはあまりかまわないんでたいへんなゴミになってるって言いますね。\n\nまあ、それと同じで国土を取り上げられて生活に困るもんだから、なにかやろうってわけで結婚の媒介をやって生活問題の解決をした、とこういうわけじゃないですかね。\n\nあんまりどうも見方が安ッポすぎて叱られるかもしれませんが、（笑声）ほかには解釈のしようがないですね。\n\n大国主命っていう神様は縁を結ぶような神様じゃないんで、縁結びは産土の神様ですからね。\n\nそれから、大黒様を大国主命だなんて言いますが、あれも関係ないんで、大黒と大国と通じるからそうしたんでしょうが、なかなか商売上手なんですよ。（笑声）」\n\n---\n\n新年祭の鏡餅黒変す\n**信者の質問** \n「淡路南部における大社教では、新年の御祭りで御供えの鏡餅が、お供えして間もなく真黒に染まり、未だ嘗てない事だと騒いでおり、\n\n祭主も五、六月頃を警告致していますが、祭神が何か知らせるのでしょうか。」\n\n**明主様御垂示** \n「今年から霊界の変る表われで、素盞嗚尊が昼の世界になると御隠退になる事を知らしたものである。\n\n尊は月の神で、裏が素盞嗚尊で、表が月読尊である。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"O Deus de Izumo é considerado o deus do casamento (Enmusubi); existe algum significado espiritual nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ter sido inventado.\n\nOriginalmente, quando a Corte de Izumo governava o Japão, eles tinham um poder imenso, mas isso mudou depois que devolveram o território ao Imperador Jimmu.\n\nÉ exatamente como os santuários de hoje...\n\nRecentemente, dependendo do santuário, transformam o templo em apartamento ou salão de dança, pois os sacerdotes também estão sofrendo com problemas de sustento.\n\nUm santuário aqui perto vende tangerinas e parece prosperar bastante, mas dizem que não cuidam muito do santuário em si, que está cheio de lixo.\n\nBem, deve ser a mesma coisa; como tiveram o território tomado e ficaram com dificuldades de sustento, decidiram fazer alguma coisa e começaram a intermediar casamentos para resolver o problema financeiro; não seria esse o caso?\n\nTalvez eu seja repreendido por ter uma visão tão barata (risos), mas não há outra forma de interpretar.\n\nO Deus chamado Okuninushi no Mikoto não é um deus de unir laços; quem faz o casamento é o Deus Guardião (Ubusuna).\n\nAlém disso, dizem que Daikoku-sama é Okuninushi no Mikoto, mas isso também não tem relação; provavelmente fizeram isso porque Daikoku e Daikoku (O-Kuni) soam parecidos, mas eles são muito bons de comércio. (Risos)\"\n\n---\n\n**Kagami-mochi da Cerimônia de Ano Novo torna-se preto**\n\n**Pergunta de um fiel**\n\"Na Taishakyo, ao sul de Awaji, na Cerimônia de Ano Novo, o Kagami-mochi oferecido ficou completamente preto pouco tempo após a oferenda; estão fazendo alvoroço dizendo que é algo inédito,\n\ne o sacerdote alertou sobre os meses de maio ou junho. A divindade estaria avisando algo?\"\n\n**Ensinamento de Meishu-Sama**\n\"É a manifestação de que o Mundo Espiritual muda a partir deste ano; é um aviso de que Susanoo no Mikoto se retirará quando o Mundo do Dia chegar.\n\nO Mikoto é o Deus da Lua; o verso é Susanoo no Mikoto e a frente é Tsukuyomi no Mikoto.\"",
      "has_translation": true,
      "date": "昭和25年2月28日発行"
    },
    {
      "title_idx": 5,
      "title": "ユダヤとフリーメーソン　１",
      "title_ptbr": "Judeus e a Maçonaria 1",
      "pub_idx": 0,
      "publication_title": "朝鮮問題の真意義　ユダヤ文化の清算 （昭和25年）",
      "publication_title_ptbr": "O Verdadeiro Significado do Problema Coreano: A Liquidação da Cultura Judaica (1950)",
      "content": "「朝鮮問題であるが、朝鮮は素盞嗚尊の発祥地で、現在の文化はユダヤ文化である。素盞嗚尊は目的のために手段を択ばぬ。\n\n共産主義も資本主義もユダヤから出ており、ユダヤには正義派と邪道と両方ある。\n\n資本主義のアメリカはキリストを基としている。\n\n世界平和をモットーにしている。\n\n善悪の摩擦で文化が進歩するのであるから、いままではしかたがない。\n\nユダヤ文化というのは、素盞嗚尊が追放されてパレスチナに住み、子供を十二人生んだ。\n\nそして世を紊（みだ）した罪を贖（あがな）うべく贖罪した。\n\n今日の唯物文化の根本は朝鮮である。\n\n根本から始められるのであるから、素盞嗚尊の発祥地から始められる。\n\nであるから朝鮮はまるで墓場になる。\n\nこれが拡がって世界的になる。\n\nインドシナが先で、台湾は今月か来月半ばである。\n\nソ連は火をつけており、アメリカは消防のようなものである。\n\n最近より義勇兵を募り、軍需工場に一〇〇万ドルクレジットして武器を製造さした。\n\n朝鮮は素盞嗚尊の出生地である。\n\nソシモリ山へ天降ったと言われる。\n\n故に朝鮮の天照大神である。\n\n素盞嗚尊は女好きで、浦島太郎の伝説が絡んでいる。\n\n尊は日本へ来て統治し、朝鮮へ帰らなかった。\n\nそれで龍宮の乙姫は淋しいので・・・。\n\n浦島太郎は漁師で、暴風に遭い朝鮮へ漂着した。\n\n越後辺りのものらしい。\n\n木曽の寝覚の床に浦島の使った釣竿を祀ってある。\n\n美男子だったので、乙姫に愛され、土産物を種々もらった。\n\n玉手箱というのは、宝石のごときものであろう。\n\n素盞嗚尊は日本へ来てある神と恋愛し、よけいに帰れぬこととなり、伊弉諾尊に追放されてヨーロッパヘ行った。\n\nそしてパレスチナに住んだ。たくさんの妾を作り子を生んだ。それがイスラエルの十二の流れである。\n\nユダヤ人は頭が優れており、神の選民と言った。今日の物質文化はユダヤが作った。それには非常に罪を作った。\n\n最初はイエスとなって罪を贖ったが、その後二〇〇〇年経って罪穢が溜まったので、\n\n今後はまず朝鮮がそのもので、世界的大浄化の本元を徹底的に神様はやられる。\n\nこれから世の中にだんだん及ぶ。いったん穏やかになり、だんだん激しくなる。\n\nユダヤ人は功労民族である。\n\n勝れた学者などほとんどユダヤ民族で、非常に頭が良い。\n\n軍部が政策上、ユダヤ民族を悪く言った。\n\nそして思想、宗教を排撃した。\n\nユダヤは物質文化を作るために罪を作った。\n\n神様のことは、功績があったからとて罪を許すことはできぬ。\n\n故に、根本から始められる。それが朝鮮問題である。\n\n世界的大清算で、罪の大掃除をしなければならぬ。\n\nその元が朝鮮で、朝鮮を掃除する。\n\n朝鮮はユダヤの先祖の故郷で、徹底的大浄化が行なわれる。\n\n各国の文化は枝である。\n\n終わるまでには墓場のようになる。日本と比較にならぬ。」\n\n---",
      "content_ptbr": "Sobre o problema coreano: a Coreia é o local de origem de Susanoo no Mikoto, e a cultura atual é a cultura judaica. Susanoo no Mikoto não escolhe meios para atingir seus fins.\n\nTanto o comunismo quanto o capitalismo surgiram dos judeus; entre os judeus há tanto a facção da justiça quanto a do caminho errado.\n\nOs Estados Unidos capitalistas baseiam-se em Cristo.\n\nEles têm a paz mundial como lema.\n\nComo a cultura progride através do atrito entre o bem e o mal, até agora não houve outro jeito.\n\nA cultura judaica origina-se quando Susanoo no Mikoto foi exilado, viveu na Palestina e teve doze filhos.\n\nE Ele realizou a expiação para redimir o pecado de ter desordenado o mundo.\n\nA raiz da cultura materialista de hoje é a Coreia.\n\nComo se começa pela raiz, começa-se pelo local de origem de Susanoo no Mikoto.\n\nPor isso, a Coreia tornar-se-á como um cemitério.\n\nIsso se expandirá e tornar-se-á mundial.\n\nA Indochina vem primeiro, e Taiwan será neste mês ou em meados do próximo.\n\nA União Soviética está ateando fogo, e os Estados Unidos são como os bombeiros.\n\nRecentemente recrutaram voluntários e creditaram um milhão de dólares às fábricas de munição para fabricar armas.\n\nA Coreia é o local de nascimento de Susanoo no Mikoto.\n\nDiz-se que Ele desceu dos céus no Monte Soshimori.\n\nPortanto, Ele é a Amaterasu Omikami da Coreia.\n\nSusanoo no Mikoto gostava de mulheres, e a lenda de Urashima Taro está entrelaçada nisso.\n\nO Mikoto veio ao Japão, governou e não voltou para a Coreia.\n\nPor isso, Otohime do Palácio do Dragão sentiu-se solitária...\n\nUrashima Taro era um pescador, encontrou uma tempestade e foi levado à Coreia.\n\nParece que era alguém da região de Echigo.\n\nEm Nezame no Toko, em Kiso, está cultuada a vara de pescar que Urashima usou.\n\nComo era um belo homem, foi amado por Otohime e recebeu vários presentes.\n\nA Caixa de Pandora (Tamatebako) deve ser algo como pedras preciosas.\n\nSusanoo no Mikoto veio ao Japão e apaixonou-se por uma certa deusa, tornando ainda mais difícil o seu retorno; foi exilado por Izanagi no Mikoto e foi para a Europa.\n\nEntão viveu na Palestina. Teve muitas concubinas e gerou filhos. Essas são as doze tribos de Israel.\n\nOs judeus têm intelecto superior e disseram ser o povo eleito de Deus. A cultura material de hoje foi criada pelos judeus. Nisso, criaram muitos pecados.\n\nInicialmente, Ele tornou-se Jesus e expiou os pecados, mas depois de dois mil anos, pecados e impurezas se acumularam;\n\npor isso, daqui para frente, primeiramente a própria Coreia, a origem da Grande Purificação mundial, será tratada drasticamente por Deus.\n\nIsso se estenderá gradualmente ao mundo. Acalmar-se-á por um momento e depois ficará gradualmente mais intenso.\n\nO povo judeu é um povo de mérito.\n\nEruditos excelentes são quase todos do povo judeu; são muito inteligentes.\n\nOs militares, por política, falaram mal do povo judeu.\n\nE atacaram seu pensamento e religião.\n\nOs judeus criaram pecados para construir a cultura material.\n\nNas coisas de Deus, não se pode perdoar o pecado apenas porque houve mérito.\n\nPor isso, começa-se pela raiz. Esse é o problema coreano.\n\nÉ a Grande Liquidação mundial; deve-se fazer a Grande Limpeza dos pecados.\n\nA origem disso é a Coreia, e a Coreia será limpa.\n\nA Coreia é a terra natal dos ancestrais dos judeus, e lá será realizada uma Grande Purificação drástica.\n\nA cultura de cada país é um ramo.\n\nAté terminar, ficará como um cemitério. Não se compara ao Japão.",
      "has_translation": true,
      "date": "昭和25年"
    }
  ]
}