{
  "theme_name_ptbr": "O Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 7,
      "pub_idx": 0,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "O número de almas só faz aumentar (3 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Através de todos os tempos e lugares, nos Mundos Espiritual e Material, o número de almas não aumenta nem diminui?\"\n\n**Meishu-Sama**\n\"É claro que aumenta e diminui. Digo 'aumenta e diminui', mas, na verdade, não há diminuição; o número apenas cresce.\n\nComo as almas aumentam, elas crescem na mesma proporção em que o número de seres humanos aumenta.\"\n\n**Pergunta de um fiel**\n\"Se considerarmos que o aumento da população humana se deve à reencarnação, imagino que o número de almas não sofra alteração...\"\n\n**Meishu-Sama**\n\"A reencarnação também ocorre, mas novas almas também são criadas.\"\n\n**Pergunta de um fiel**\n\"Quando ocorre a reencarnação, imagino que o número de almas no Mundo Espiritual diminua proporcionalmente...\"\n\n**Meishu-Sama**\n\"Não há diminuição. As almas aumentam.\n\nEu já escrevi anteriormente em um livro que o corpo espiritual humano reside na Camada Espiritual (Reisōkai). Como o domicílio legal da alma...\"\n\n**Pergunta de um fiel**\n\"O aumento das almas é diferente da divisão espiritual (Bunrei)?\"\n\n**Meishu-Sama**\n\"Divisão espiritual refere-se a Deus.\n\nBem, pode-se dizer que o ser humano, ao gerar filhos, realiza uma divisão espiritual, mas, no sentido verdadeiro, é Deus quem realiza a verdadeira divisão espiritual.\n\nO ser humano é, por assim dizer, um ramo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 1,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "A forma da alma desencarnada (25 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual é a forma da alma desencarnada no Mundo Espiritual?\"\n\n**Meishu-Sama**\n\"É a mesma forma do ser humano.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 2,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "Nigimitama, Kushimitama, Aramitama, Sakimitama (25 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de receber ensinamentos a respeito de Nigimitama (Alma Suave), Kushimitama (Alma Misteriosa/Sábia), Aramitama (Alma Agreste) e Sakimitama (Alma Feliz).\"\n\n**Meishu-Sama**\n\"Na terminologia do Xintoísmo, ao dividir a alma, tem-se esses quatro aspectos.\n\nNigimitama é a alma que se harmoniza com as pessoas; Sakimitama é a alma que concede felicidade às pessoas.\n\nAramitama é a coragem.\n\nKushimitama é a alma que governa a sabedoria.\n\nAlém disso, Aramitama e Nigimitama são chamados de Alma do Rigor (Izu), e Sakimitama e Kushimitama são chamados de Alma da Suavidade (Mizu). A harmonização dessas Almas do Rigor e da Suavidade torna-se Izunome, ou seja, a verdadeira Alma de Yamato (Yamato Damashii).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 3,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "As Quatro Almas (13 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de receber orientações sobre o Verdadeiro Espírito Divino (Shinshinrei) e o conceito de 'Um Espírito, Quatro Almas' (Ichirei Shikon).\"\n\n**Meishu-Sama**\n\"Isso é algo que me perguntam com frequência.\n\nAs quatro almas são: Aramitama, Kushimitama, Sakimitama e Nigimitama.\n\nAramitama é a coragem. Quando bem direcionada, é bravura, mas, quando mal direcionada, torna-se algo como um assaltante.\n\nKushimitama é a sabedoria.\n\nNa sabedoria, também há o bem e o mal.\n\nNaturalmente, deve ser a Sabedoria Divina (Eichi).\n\nA astúcia e a esperteza mundana não são boas.\n\nSakimitama é a compaixão.\n\nÉ o sentimento de fazer as pessoas felizes.\n\nNigimitama é a afinidade com as pessoas, o ato de não se zangar.\n\nSeria ideal se esses aspectos funcionassem de forma equilibrada no ser humano, mas se essas quatro almas estiverem perfeitamente providas, a pessoa seria extraordinária.\n\nQuase não existem pessoas assim.\n\nNo máximo, possuem três ou duas; o comum é ter apenas uma funcionando plenamente.\"\n\nSobre Alma, Coração e Espírito",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 4,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "A verdadeira natureza da doença é a alma (Escrito em 1935)",
      "content_ptbr": "\"Primeiramente, toda e qualquer matéria neste mundo fenomênico é constituída de espírito e corpo. A razão pela qual a matéria apodrece ou se decompõe é porque o espírito se retira completamente dela.\n\nMesmo entre as pedras, existem as chamadas 'pedras mortas', que se esfarelam; isso ocorre porque o espírito se retirou.\n\nO fato de o metal enferrujar se deve, igualmente, à saída do espírito, tornando sua superfície um cadáver; pode-se dizer que a ferrugem é o cadáver do metal.\n\nEntretanto, espadas bem polidas ou espelhos antigos enferrujam pouco porque o espírito de seu criador está agregado a eles.\n\nO espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado Espírito Vital (Seirei).\n\nO ser humano vivo é uma união inseparável entre o Espírito Vital e o corpo carnal.\n\nA saída do Espírito Vital, partindo do Mundo Material para o Mundo Espiritual, é o que chamamos de passamento ou morte.\n\nContudo, o ser humano não é apenas Espírito Vital.\n\nSe fosse apenas Espírito Vital, não diferiria da matéria; porém, todos os animais possuem, além do Espírito Vital — ou melhor, dentro do Espírito Vital — um coração (mente), e dentro dele, uma alma.\n\nOu seja, no centro do Espírito Vital existe o coração, e no centro do coração existe a alma. Em termos de tamanho, a verdade é que o coração é um centésimo do Espírito Vital, e a alma é um centésimo do coração.\n\nPortanto, inicialmente a alma se move e move o coração; o coração se move e move o Espírito Vital; o Espírito Vital se move e move o corpo carnal.\n\nAssim, não apenas os movimentos do corpo humano, mas a origem de todos os fenômenos carnais parte da própria alma.\n\nDividindo isso em bem e mal: o corpo carnal é o mal e o coração é o bem; ou o coração é o mal e a alma é o bem.\n\nO atrito entre esse bem e mal torna-se uma harmonia, que se manifesta como capacidade vital.\n\nPor conseguinte, a doença em si surge em uma parte da alma, cujo volume é um milésimo do Espírito Vital que move o corpo.\n\nEsta alma, embora pequena, é elástica e livre.\n\nQuando o ser humano está acordado e trabalhando, ela tem a forma humana; quando dorme, torna-se redonda.\n\nNo momento da morte, o fato de a alma humana se tornar redonda e voar deve-se a que, simultaneamente à morte, a alma se arredonda, o coração se arredonda e o Espírito Vital se arredonda.\n\nComo essa forma redonda é acompanhada de luz, torna-se o que chamamos de 'Hitodama' (fogo-fátuo/alma flutuante) e, ocasionalmente, torna-se visível aos olhos humanos.\n\nO fato de a doença surgir em uma parte da alma, que tem a forma humana, significa, na verdade, que uma parte da alma se nubla.\n\nOu seja, a luz dessa parte enfraquece.\n\nIsso se reflete no coração, projeta-se no Espírito Vital e, finalmente, manifesta-se no corpo carnal como doença.\n\nPortanto, se não houvesse máculas na alma, jamais se contrairia doença alguma.\n\nSe perguntarem por que surgem máculas na alma, a resposta é: são os pecados e impurezas.\n\nExplicar esses pecados e impurezas implicaria adentrar a esfera religiosa, por isso, deterei-me aqui e passarei à explicação da doença manifestada no corpo carnal.\n\nComo dito anteriormente, suponhamos que surja uma mácula em uma parte do Espírito Vital, por exemplo, na região dos pulmões.\n\nEntão, o sangue nessa parte torna-se impuro. Se a impureza avançar, haverá supuração.\n\nEsse sangue impuro torna-se hemoptise ou escarro com sangue, e o pus da supuração torna-se o catarro.\n\nO catarro com mau cheiro é esse pus envelhecido.\n\nNão apenas a tuberculose, mas todas as doenças surgem baseadas quase na mesma lógica descrita acima.\n\nAssim, como princípio de cura, deve-se dissipar essas máculas do Espírito Vital.\n\nNo entanto, a medicina moderna, desconhecendo essa lógica, tenta tratar apenas os fenômenos da doença manifestados no corpo carnal; seus esforços de pesquisa conhecem apenas as pontas (consequências) e desconhecem a raiz (causa).\n\nMesmo que se obtenha uma melhora temporária, a cura radical é absolutamente impossível.\n\nPor isso, a minha Terapia de Pressão (Shiatsu), através da Luz de Kannon, dissolve essas máculas do Espírito Vital.\n\nSimultaneamente à dissolução dessas máculas, o pus se liquefaz e a doença diminui ou desaparece.\n\nComo a purificação desse Espírito Vital se reflete no corpo carnal, a doença é curada.\n\nTodavia, apenas com isso, ainda é difícil dizer que é algo radical.\n\nSem dúvida é mais radical que a medicina convencional, mas não se pode dizer que é absoluto.\n\nA razão é que, se a alma não for totalmente purificada, não se pode ter verdadeira tranquilidade.\n\nA purificação da alma não será completa a menos que a pessoa compreenda a fé correta e pratique suas ações; e como essa prática é a Prática de Kannon,\n\nao chegar a esse ponto, a geração de pecados e impurezas cessa totalmente. Pelo contrário, a pessoa passa a acumular virtudes.\n\nNão apenas terá saúde perfeita, mas viverá cheia de alegria e êxtase, obterá a felicidade da sorte e longevidade, e sua família prosperará cada vez mais.\n\nAproveitando a oportunidade, explicarei mais um ponto sobre a alma.\n\nExistem pessoas que se assustam facilmente com as coisas, ou que estão sempre em estado de ansiedade, inquietas sem motivo aparente.\n\nNesses casos, a alma está enfraquecida, e a força de resistência contra os impactos do mundo exterior é tênue.\n\nAs pessoas com neurastenia, muito comuns atualmente, enquadram-se nesse tipo.\n\nA causa disso é que a alma também possui máculas e, por isso, enfraquece. Essas pessoas, em sua maioria, possuem invariavelmente sangue tóxico coagulado na nuca; dissolvendo-o, elas saram.\n\nSe isso se agravar, causa insônia. Para evitar a reincidência após a cura completa,\n\no melhor método é ingressar na fé em Kannon, fazendo com que a alma seja iluminada pela Luz, impedindo o surgimento de máculas.\"\n\n(Do \"Registro de Palestras sobre Medicina Japonesa - Vol. 1\")\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 5,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "Pecados, Impurezas e Doenças (23 de outubro de 1943)",
      "content_ptbr": "\"Ao explicar este problema, quero ressalvar que, embora possa parecer algo religioso até certo ponto, o que exponho não é religioso, mas sim, a meu ver, moral.\n\nNo entanto, embora as próprias palavras 'pecados e impurezas' sejam frequentemente usadas por religiosos, elas não são hipóteses nem invenções; são fatos absolutos, com os quais o leitor concordará ao ler minha explanação a seguir.\n\nConforme mencionado no item anterior, à medida que o ser humano pensa no mal e acumula atos malignos, as máculas no corpo espiritual aumentam proporcionalmente, elevando gradativamente sua densidade.\n\nQuando essa densidade atinge certo nível, ocorre uma ação natural de dissolução.\n\nNaturalmente, sendo uma lei rigorosa do Mundo Espiritual, é inevitável, e ninguém pode escapar dela.\n\nEssa ação de purificação, na maioria das vezes, manifesta-se como doença, mas, ocasionalmente, pode surgir de outras formas.\n\nNo caso da doença, o motivo pelo qual nenhum tratamento médico surte efeito, por mais que se tente, é que se busca resolver uma causa espiritual com meios materiais, como máquinas e remédios, o que é um equívoco total.\n\nNessas situações, há quem faça orações a Deus e Buda, o que tem algum efeito.\n\nÉ claro que, sendo a essência de Deus e Buda espiritual, algumas máculas são aliviadas pela graça de seus espíritos. Porém, tratando-se de pecados e impurezas acumulados por longos anos, nem mesmo Deus ou Buda — e quanto mais correto for o Deus, mais justo Ele será — pode resolver isso com pouco sofrimento.\n\nComparando, é como alguém que violou as leis do país: por mais que se arrependa e suplique, é impossível ser totalmente perdoado.\n\nApenas aqueles cujo arrependimento é notável podem ter sua pena reduzida em um grau.\n\nEntretanto, há casos em que a ação de purificação ocorre antes que a purificação natural se manifeste.\n\nNesses casos, como as máculas ainda não atingiram uma densidade elevada, a ação de purificação termina de forma leve.\n\nIsso acontece quando a pessoa se arrepende e se corrige devido a algum motivo.\n\nEsse motivo pode ser o despertar espiritual através de pregações religiosas, textos como a Bíblia, relatos de experiências ou discursos de veteranos e pessoas ilustres, ou biografias de grandes homens.\n\nNesse sentido, é desnecessário dizer o quanto são necessários bons livros, palestras, bons filmes e peças de teatro para despertar a alma humana, ou seja, a consciência.\n\nExplicarei que tipo de ação ocorre no corpo espiritual quando o ser humano desperta dessa forma.\n\nOriginalmente, o corpo espiritual humano possui o coração em seu centro, e a alma no centro do coração, formando três níveis.\n\nA alma é, originalmente, a própria consciência, mas é constantemente nublada pelas influências do mundo exterior.\n\nIsto é, a alma é originalmente uma luz como o Sol e a Lua, mas se o seu invólucro externo, o coração, se nublar, o brilho da alma é bloqueado e ela adormece.\n\nPortanto, se o estado de espírito for como um espelho límpido e água serena (Meikyō Shisui), a alma brilhará como o Sol e a Lua em céu limpo.\n\nO despertar do ser humano, conforme mencionado, é o momento em que a alma, que estava em estado de sonolência, passa a brilhar repentinamente.\n\nAté hoje, os meios para isso, conforme expliquei, limitavam-se a meios morais como pregações e leituras.\n\nAtravés disso, a alma desperta e começa a brilhar, dissolvendo as máculas do coração e, na sequência, purificando o corpo espiritual.\n\nObservando isso, vemos que a alma, o coração e o espírito mantêm sempre um equilíbrio em seus estados de claridade e escuridão.\n\nContudo, no item sobre a medicina renal, eu disse que tornar os rins saudáveis é mais eficaz do que um milhão de sermões.\n\nA razão para isso é que não apenas não se requer os meios morais supracitados, como também, enquanto nos meios morais é difícil esperar cem por cento de eficácia, com esta terapia o efeito é de cem por cento.\n\nNos meios morais citados, primeiro desperta-se a alma, para depois purificar o coração e o corpo espiritual.\n\nNesta terapia, ocorre o inverso: através da aplicação externa (Johrei), purifica-se primeiro o corpo espiritual; com isso, as máculas do coração se dissolvem e, inevitavelmente, a alma acaba despertando.\n\nAlém disso, quando a alma e o coração despertam por meios morais, o indivíduo passa por sofrimentos de autonegação e, como isso afeta o corpo espiritual, ele precisa passar por doenças e outros sofrimentos.\n\nJá com esta terapia, a alma desperta inconscientemente enquanto a doença é curada, devendo ser chamada de método ideal de reforma da mente e do corpo.\n\nComo a função que serve de raiz para gerar a purificação espiritual são os rins, promover a atividade renal é a base da reforma da mente e do corpo.\n\nPenso que a atividade dos quatro deuses da purificação (Haraido no Kami) do Xintoísmo corresponde, no corpo humano, aos rins.\n\nComo expliquei anteriormente, se o coração é o Sol, os pulmões são a Lua e o estômago é a Terra, e se os deuses que purificam as impurezas entre o céu e a terra são os deuses da purificação,\n\nentão, considerando que existem quatro rins (direito, esquerdo e as duas suprarrenais), e que também são quatro os deuses da purificação, não se pode dizer que isso não tenha significado.\"\n\n(Do \"Medicina do Amanhã - Vol. 3\")\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 6,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "O Espírito Precede a Matéria (Escrito em 1952)",
      "content_ptbr": "\"Sobre a relação entre o mundo inorgânico e as doenças humanas, conforme exposto no item anterior:\n\nO mundo inorgânico é o que chamamos de Mundo Espiritual. A relação entre este Mundo Espiritual e o ser humano é a seguinte:\n\nO ser humano é constituído pela união íntima de dois elementos: corpo e espírito.\n\nO corpo é matéria visível, perceptível a qualquer um, mas o espírito, sendo invisível aos olhos, permaneceu desconhecido por muito tempo.\n\nNo entanto, ele existe com certeza, como uma espécie de éter.\n\nSendo assim, dependendo do método, não haveria razão para não poder ser compreendido.\n\nIsso porque, assim como o corpo carnal humano está na atmosfera, o espírito humano também está no Mundo Espiritual.\n\nO Mundo Espiritual, como já escrevi, é um corpo transparente incomparavelmente mais rarefeito que o ar;\n\nnão foi sem razão que, até hoje, foi considerado como o 'nada'.\n\nContudo, este mundo está longe de ser o 'nada'; pelo contrário, é a origem de todas as existências, armazenando um poder absoluto e infinito.\n\nTudo é gerado e criado por essa força.\n\nA essência do Mundo Espiritual é a fusão e união da essência do Sol, da essência da Lua e da essência da Terra, sendo um mundo misterioso e sutil, além da imaginação.\n\nO problema aqui é que, assim como a sujeira se acumula no corpo carnal enquanto o ser humano cumpre suas funções, as máculas se acumulam no espírito.\n\nConsequentemente, surge uma ação de purificação natural para limpá-lo.\n\nÉ exatamente como a sujeira acumulada no corpo humano, que é limpa pelo banho.\n\nIsso não se aplica apenas ao ser humano, mas a tudo o que existe entre o céu e a terra.\n\nPor exemplo, quando impurezas se acumulam neste Mundo Espiritual terrestre, elas são concentradas em determinado local pela ação natural, e ocorre uma atividade de purificação chamada baixa pressão atmosférica para fazer a limpeza.\n\nTempestades, inundações, enchentes, raios e incêndios causados pelo homem são exemplos disso.\n\nDa mesma forma, a ação de purificação ocorre no ser humano. Escreverei detalhadamente a razão disso agora.\n\nComo dito acima, as impurezas acumuladas no espírito humano são uma espécie de nublamento.\n\nEsse nublamento consiste no surgimento de partes opacas no espírito humano, que deveria ser originalmente um corpo transparente.\n\nExistem, porém, dois tipos de causas para esse nublamento.\n\nUma é a que surge no próprio espírito, e a outra é a que é transferida do corpo para o espírito.\n\nExplicarei primeiro a anterior. Originalmente, o conteúdo do espírito humano, falando no sentido vertical (Jū), possui três estágios centrípetos; e no sentido horizontal (Ō), possui três camadas centrípetas.\n\nBasta imaginar a forma de três círculos concêntricos.\n\nClaro que o centro do círculo é a alma. Quando o ser humano nasce neste mundo, pela lei natural, a alma é alojada do homem no ventre da mulher.\n\nOriginalmente, a alma é um ponto minúsculo.\n\nEmbora cada uma tenha sua individualidade e possua domínio absoluto sobre o ser humano enquanto houver vida — como todos sabem —,\n\no que envolve a alma para protegê-la é o coração (mente),\n\ne o que envolve o coração é o espírito (corpo espiritual).\n\nComo o espírito preenche todo o corpo, ele tem a mesma forma do corpo humano.\n\nSendo o corpo espiritual e o corpo carnal coincidentes, a condição da alma se reflete diretamente no espírito através do coração, e a condição do espírito também se reflete na alma através do coração.\n\nAssim, alma, coração e espírito têm uma relação mútua de grande, médio e pequeno, ou pequeno, médio e grande; por assim dizer, uma trindade.\n\nEntretanto, qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal.\n\nNesse processo, se o mal for maior que o bem, essa diferença torna-se pecado e impureza, nublando a alma.\n\nEsse nublamento nubla o coração e, em seguida, nubla o espírito.\n\nQuando esse nublamento se acumula e ultrapassa certa quantidade, ocorre naturalmente a ação de purificação,\n\ne realiza-se a dissolução e eliminação do nublamento. Porém, como processo até chegar a isso, o nublamento se dispersa gradualmente para um ou vários locais, torna-se denso, seu volume se contrai e se solidifica.\n\nO interessante é que o local da solidificação difere conforme o pecado.\n\nPor exemplo, pecados dos olhos vão para os olhos; pecados da cabeça, para a cabeça; pecados do tórax, para o tórax, correspondendo respectivamente. (Segunda metade omitida)\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 7,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "Alma, Coração e Espírito (11 de fevereiro de 1935)",
      "content_ptbr": "\"Outro dia falei sobre o Takamagahara (Alta Planície do Céu). Existem pesquisas sobre onde fica o Portal de Rocha Celestial (Ama no Iwato).\n\nHá uma teoria de que, como a porta voou até o Monte Togakushi em Shinshu, ele estaria em algum lugar de Kanto, mas, na verdade, ele está em todo lugar.\n\nEm pequena escala, o Portal de Rocha está no coração do ser humano. A pessoa que conhece Kannon e alcança a iluminação teve o Portal de Rocha do coração aberto.\n\nPor isso, aqueles que, mesmo ouvindo, não compreendem sobre Kannon, estão com o Portal de Rocha fortemente fechado.\n\nHá pessoas que o abrem ao conversar ou ler o que está escrito nos livros, mas são poucas as que abrem.\n\nAo conceder Luz ao Portal de Rocha do coração, ele se abre mais rapidamente.\n\nA base fundamental é abrir o Portal de Rocha primordial do mundo.\n\nAtualmente, todas as classes e almas nacionais (Kunitama) estão fechadas.\n\nSe o Portal de Rocha se abrir, Amaterasu Ōmikami passará a habitar ali.\n\nAo abrir o Portal de Rocha do coração, pode-se reverenciar a Luz do Sol.\n\nAs pessoas que sentem a Luz de Kannon e conseguem reverenciá-la, o fazem porque o Portal de Rocha do coração está aberto.\n\nCoração e alma são diferentes.\n\nO que preenche todo o corpo humano é o Espírito Vital (Seirei), e o seu centro é o coração.\n\nPortanto, o coração central é o núcleo. E dentro do coração, está a alma.\n\nA alma é algo extremamente pequeno, sendo um centésimo do coração.\n\nAlém disso, o coração é um centésimo do Espírito Vital. Em relação ao corpo, seria um milésimo; portanto, torna-se nove rinas e nove rins e um rin (99,1%), ou também a questão de 'um cavaleiro contra mil'.\n\nA alma, que é um milésimo, controla o corpo, que é mil vezes maior.\n\nAbrir o Portal de Rocha do coração significa abrir o coração que envolve a alma. Como o Portal de Rocha do coração, que estava sempre rígido, se abre, a alma torna-se capaz de reverenciar a Luz.\n\nOs ensinamentos e a moral até hoje não alcançavam a alma.\n\nNão chegavam além do coração.\n\nAssim, se o mundo for o Espírito Vital, o Japão é o coração e Tóquio é a alma.\n\nComo todas as coisas são constituídas em três níveis, aqui também há três níveis.\n\nE se Tóquio for o Espírito Vital, Kojimachi é o coração e o Palácio Imperial (Miyagi) é a alma.\n\nAssim, este Espírito Vital, o coração e a alma constituem espírito e corpo.\n\nEm suma, formam o Céu e a Terra.\n\nO Céu do Espírito Vital é a parte superior do corpo, e a parte inferior é a Terra.\n\nContudo, embora diga parte inferior, não é metade do corpo; do pescoço para cima é o Céu, e abaixo é a Terra.\n\nO centro do Céu está no meio do cérebro.\n\nO centro da Terra é o umbigo.\n\nO umbigo é chamado de Chūfu (Víscera Central) por esse motivo.\n\nPortanto, como o centro se torna Céu e Terra, a alma torna-se Céu e Terra.\n\nParecem separados, mas estão interligados.\n\nAntigamente, dizia-se 'pensar com a barriga'. Hoje, diz-se 'pensar com a cabeça', mas ambos são verdadeiros.\n\nO pensamento surge da interação de ambos.\n\nQuando pensamos, temos a sensação de pensar com a cabeça ou com a barriga, porque é com ambos.\n\nPorém, o poder de comando está na cabeça. Isso porque ela é o Céu.\n\nSe eu explicar com mais detalhes, poderei esclarecer mais, mas ficarei por aqui. Se aprofundarmos isso excessivamente, a conversa chegará até a atuação de Sua Majestade o Imperador, e como isso seria complicado, vou parar.\n\nO trabalho da Associação Kannon (Kannon Kai) é: se abrirmos o Portal de Rocha do coração dos seres humanos, o mundo inteiro se abrirá.\n\nUzumename no Mikoto dançou e fez os deuses rirem; na Associação Kannon, o riso é necessário.\n\nO motivo é que discussões e sermões não abrem o Portal de Rocha.\n\nO riso é suave. Se não for como um rir conjunto, o Portal de Rocha do coração não se abre.\n\nDiscussões e resmungos, ao contrário, fecham o Portal de Rocha.\n\nA Associação Kannon diz que não se deve fazer discursos, mas sim ministrar Johrei e permitir que as pessoas orem.\n\nMas dizer 'ore' de repente não funciona, então basta contar histórias sobre as Graças Divinas. Assim, a conversa flui.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 8,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "Medicina Estilo Japonês (Julho de 1936)",
      "content_ptbr": "\"Considerando que aqui existe o corpo carnal humano...\n\nO corpo material, como ossos, músculos, carne e pele... respira no 'Mundo Fenomênico'.\n\nO corpo etérico de hidrogênio, que tem a mesma forma dele... respira no 'Mundo do Ar'.\n\nE o corpo espiritual (Seireitai), igual a ele... respira no 'Mundo Espiritual' (Seireikai).\n\nPortanto, segundo a lógica acima, como a 'raiz da doença' está nesse corpo espiritual, se não curarmos a 'doença do corpo espiritual em si', a doença do corpo carnal jamais será curada.\n\nNo entanto, o Mundo Espiritual até hoje possuía grande quantidade de 'Elemento Lua' e carecia de 'Energia Espiritual do Sol', ou seja, 'Elemento Fogo'.\n\nEm outras palavras, havia pouca luz e calor, correspondendo à noite.\n\nPor essa razão, a 'ocorrência de doenças' era frequente.\n\nIsso porque a raiz do surgimento das doenças é o acúmulo de pecados e impurezas visíveis e invisíveis...\n\nE esses pecados e impurezas vêm do fato de o ser humano se macular com o mal, o que se torna uma espécie de nublamento que se acumula no corpo espiritual humano.\n\nE, desnecessário dizer, a escuridão da noite é inevitavelmente conveniente para o surgimento do mal.\n\nContudo, a ação natural de purificação do corpo humano, que tenta dissipar esse nublamento — que é a origem da doença — é o sofrimento da doença.\n\nQuando esse nublamento é excessivo e o corpo carnal não suporta a ação de purificação, ou quando a ação de purificação é retardada por tratamentos errôneos, o resultado do enfraquecimento decorrente disso torna a morte inevitável.\n\nO espírito humano (Seirei) pertence ao Mundo Espiritual, conforme mencionado, mas no centro do espírito existe o coração, e no centro do coração existe a alma,\n\ne isso está constituído de forma quase centrípeta em três níveis.\n\nConsequentemente, a alma situada no centro tem uma relação vital com a saúde.\n\nEntretanto, como o ser humano possui um corpo carnal, não pode viver apenas de energia espiritual.\n\nA verdadeira saúde e longevidade são obtidas quando a trindade composta pelo Espírito do Fogo, Espírito da Água e Matéria... atua em perfeita harmonia.\"\n\n(Do \"Registro de Palestras sobre Terapia de Doenças do Professor Okada - Vol. Superior 1\")\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 9,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "Princípio do Johrei: Medicina Divina (30 de maio de 1949)",
      "content_ptbr": "\"(Citação parcial) Finalmente explicarei o princípio do Johrei, mas, como premissa para isso, há algo que precisa ser conhecido, por isso começarei por aí.\n\nPrimeiramente, tudo no universo não é apenas matéria; existe separadamente algo invisível aos olhos chamado espírito.\n\nNaturalmente, o ser humano também é constituído de espírito e corpo. Classificando-os resumidamente: o espírito é a essência do Sol, e o corpo é a essência da Lua e da Terra.\n\nPara facilitar a compreensão: o espírito é fogo, é yang (positivo), é homem, é frente, é vertical e é dia. Em contrapartida, o corpo é água, é yin (negativo), é mulher, é verso, é horizontal e é noite.\n\nContudo, a ciência toma apenas o corpo como objeto e não reconhece a existência do espírito. Este ponto é o erro fundamental.\n\nAfinal, se o ser humano fosse apenas corpo e não tivesse espírito, seria mera matéria.\n\nSeria inorgânico, como madeira ou pedra. Não haveria vida nem possibilidade de atividade mental.\n\nO fato de não terem compreendido uma teoria tão simples foi a causa fundamental dos erros da ciência até hoje.\n\nPor isso, o modo de pensar dos cientistas considerava que neste espaço existia apenas o ar e o resto era o nada.\n\nMas mal sabiam eles: é um fato que não se sabe quantos elementos invisíveis diversos existem além do ar. Lamentavelmente, a ciência ainda não avançou a ponto de descobri-los.\n\nFelizmente, eu consegui descobrir a realidade desses elementos invisíveis. Denominei isso de Ciência Espiritual.\n\nÉ evidente que, tendo essa descoberta como oportunidade, iniciou-se a era em que a doença, o maior sofrimento da humanidade, será extinta.\n\nTudo o que era considerado totalmente obscuro até hoje em relação às doenças foi esclarecido. Portanto, pode-se dizer que não há mais necessidade de pesquisas médicas como as atuais.\n\nA seguir, esclarecerei a origem do surgimento das doenças. Como dito anteriormente, visto que o ser humano é constituído pelos dois elementos, espírito e corpo,\n\no fato de o ser humano se mover e viver deve-se à união íntima entre espírito e corpo, onde o espírito move o corpo.\n\nO espírito tem a mesma forma do corpo humano; no centro do espírito há o coração, e no centro do coração há a alma.\n\nA atividade dessa trindade manifesta-se como vontade e pensamento. Sendo esse espírito invisível — ou seja, a vontade e o pensamento — o governante do corpo carnal, o espírito é o principal e o corpo é o subordinado; isto é, 'O Espírito Precede a Matéria' (Reishu Taiju).\n\nPara explicar isso de forma simples: quando o ser humano move as mãos ou os pés, não são as mãos ou os pés que se movem de forma autônoma e arbitrária; eles se movem obedecendo aos comandos da vontade.\n\nOlhos, nariz, boca e todo o corpo humano funcionam assim. Mesmo na doença, esse princípio se aplica. Para facilitar a compreensão, tomarei como exemplo um furúnculo, algo que qualquer um já experimentou.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 10,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "O corpo inteiro é o coração, o próprio coração é o nervo (1 de setembro de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a relação entre a alma, a ação dos nervos e o corpo: como minha cabeça não é boa, não consigo me expressar bem, mas...\"\n\n**Meishu-Sama**\n\"Escrevi no meu livro que é constituído em três níveis; vendo isso, você entenderá.\"\n\n**Pergunta de um fiel**\n\"Mesmo se considerarmos a ação dos nervos como função do coração...\"\n\n**Meishu-Sama**\n\"Isso é falta de compreensão profunda.\n\nA ação dos nervos é o espírito guardião secundário (Fuku-shugoshin) pregando peças.\n\nPor exemplo, se você pensa: 'Ah, parece que aquela comida de agora me fez mal', sente vontade de vomitar. Quem faz você pensar assim é o espírito guardião secundário.\n\nEntão, ao pensar assim, o espírito guardião secundário acha isso divertido e faz a barriga doer.\n\nComo o espírito guardião secundário é um espírito animal, ele faz essas coisas por diversão.\n\nNesse momento, se você pensar 'Não pode ser, que bobagem!', o espírito guardião secundário para, pois vê que não tem graça tentar.\"\n\n**Pergunta de um fiel**\n\"E quanto à memória, raciocínio e capacidade de julgamento?\"\n\n**Meishu-Sama**\n\"A memória atua na cabeça, mas se houver toxinas, o órgão não funciona devido às toxinas, por isso a memória é ruim.\n\nContudo, a memória deve reter apenas o necessário.\n\nO resto é bom que seja esquecido.\n\nTer uma memória muito boa e lembrar de tudo também traz problemas.\n\nAntigamente, o Marquês Okuma tinha uma memória realmente boa.\n\nEntão, alguém perguntou: 'Eu não tenho memória e esqueço tudo, o que devo fazer?'.\n\nEle respondeu: 'Ser capaz de esquecer é invejável. Eu sofro por não conseguir esquecer. Esquecer como você faz é bom, não é? Eu também queria ser assim, mas o problema é que não esqueço'.\n\nAssim como nesse caso, ter uma cabeça muito boa é bom, mas ter uma memória excessiva pode ser problemático.\n\nHá coisas que é melhor lembrar e casos em que é melhor esquecer.\"\n\n**Pergunta de um fiel**\n\"Sobre esse conceito, ouvi anteriormente de um veterano que o coração seria um centésimo do corpo, e a alma seria um centésimo do coração...\"\n\n**Meishu-Sama**\n\"Isso é bobagem.\n\nLonge de ser um centésimo, o corpo inteiro é o coração.\n\nSe fosse assim, haveria lugares no corpo onde não existe coração.\"\n\n**Pergunta de um fiel**\n\"Então, sobre a relação entre coração e nervos...\"\n\n**Meishu-Sama**\n\"Não há relação nem nada.\n\nO próprio coração é o nervo.\n\nO nervo é o coração dividido em partes minúsculas.\n\nOs nervos são, em suma, como fios elétricos de arame.\n\nA alma, longe de ser um centésimo, é ainda menor; é um milésimo ou um décimo de milésimo, não se sabe quão pequena é.\n\nMas ela governa o todo.\n\nPode-se dizer que esse é o tamanho da alma.\n\nDe qualquer forma, quando o ser humano é concebido, é um espermatozoide, uma coisa minúscula.\n\nAquela coisa minúscula se torna um ser humano tão grande.\"\n\n**Pergunta de um fiel**\n\"Normalmente, quando se fala em alma, refere-se ao Espírito Guardião Primordial (Hon-shugoshin)?\"\n\n**Meishu-Sama**\n\"Sim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 11,
      "title_ptbr": "Alma",
      "publication_title_ptbr": "Localização da alma no corpo humano (8 de junho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Compreendi que a alma está dentro do coração, mas onde a alma se localiza no corpo?\"\n\n**Meishu-Sama**\n\"No corpo humano, o centro do abdômen e o fundo da região frontal da cabeça tornam-se Céu e Terra e se comunicam.\n\nPortanto, o Takamagahara (Alta Planície do Céu), em termos de corpo humano, é o Miken (região entre as sobrancelhas). Quando encosta um espírito maligno, ele quer vir para o Miken de qualquer jeito.\n\nPorque se ocupar o Miken, pode controlar a pessoa livremente.\n\nEntão, quando não consegue vir para o Miken, faz a pessoa ficar com raiva.\n\nAo sentir raiva, as células espirituais da cabeça ficam mais finas, permitindo que ele venha para o Miken.\n\nQuando a pessoa se acalma e as células espirituais se tornam densas novamente, o espírito maligno desce para baixo.\n\nA histeria é isso.\n\nAlém disso, quando encosta espírito de raposa, a pessoa fala muito.\n\nMulher que fala muito é raposa.\n\nTambém, agir com arrogância e não deixar o outro falar, também é isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 0,
      "title_ptbr": "Manto Espiritual",
      "publication_title_ptbr": "Explicação sobre a Luz Espiritual (Escrito em 1935)",
      "content_ptbr": "\"Primeiramente, se perguntarem o que é a Luz Espiritual (Reikō), como a própria palavra diz, é a luz do espírito e o espírito da luz.\n\nIsso que deve ser chamado de Luz Espiritual é irradiado, em maior ou menor grau, por todas as coisas.\n\nNos animais e nas plantas também há alguma Luz Espiritual, mas aqui explicarei sobre o ser humano.\n\nA Luz Espiritual que emana do corpo carnal humano é também chamada, nas pessoas comuns, de Manto Espiritual (Reii), e em inglês diz-se 'Aura'.\n\nQuanto mais saudável for a pessoa, ou quanto mais puro for o seu coração, mais forte é a luz e mais espesso é o Manto Espiritual.\n\nEm pessoas de nível superior, tem cerca de um shaku (aprox. 30 cm); em pessoas com pouco, cerca de um sun (aprox. 3 cm); o mais comum é ter dois ou três sun (6 a 9 cm).\n\nGeralmente é branca, mas divide-se em dois tipos conforme a linhagem espiritual da pessoa.\n\nSão a linhagem espiritual do Sol e a linhagem espiritual da Lua. A linhagem do Sol tem tom dourado,\n\ne a linhagem da Lua tem tom prateado.\n\nContudo, quando se trata de pessoas especiais, como por exemplo Shaka, Cristo, Kūkai ou Nichiren, a espessura e a luz são muitas vezes superiores às de uma pessoa comum.\n\nNo entanto, ainda não surgiu ninguém com um tamanho mundial.\n\nPara facilitar a compreensão: Shaka tinha o tamanho da metade do Oriente; Jesus, o tamanho da Europa; Kūkai e Nichiren, cerca de uma fração do Japão.\n\nPode-se dizer que o limite da expansão de suas religiões explica esse tamanho.\n\nPorém, desta vez, surgirá um tamanho sem precedentes. Agora tem apenas o tamanho e a força necessários, mas, no final, o meu Manto Espiritual se expandirá pelo mundo inteiro.\n\nEsse momento será o Mundo da Grande Luz (Dai Komyo Sekai), sem doenças, pobreza e conflitos.\n\nEmbora o tamanho ainda seja pequeno agora, em termos de intensidade da luz, mesmo Shaka e Cristo não chegam aos pés, mesmo atualmente.\n\nEssa luz é a força que cura as doenças. Essa luz passará através do corpo de muitos terapeutas que serão formados daqui por diante e curará todo tipo de doença.\n\nAssim, como esta minha luz é uma mistura da luz do Sol e da luz da Lua,\n\npara pessoas com febre, ela esfria através da ação da Lua; inversamente, para pessoas resfriadas, ela aquece através da ação do Sol.\n\nE sobre o quão poderosa é esta luz para dissolver as doenças, explicarei detalhadamente em outro item.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 1,
      "title_ptbr": "Manto Espiritual",
      "publication_title_ptbr": "Ondas Espirituais e Manto Espiritual (23 de outubro de 1943)",
      "content_ptbr": "\"Anteriormente, usei a palavra 'Onda Espiritual' (Reiha) para designar o raio de cura. Adotei-a a partir da palavra 'onda sonora' usada recentemente em rádios e afins.\n\nTodo ser humano possui um tipo de onda luminosa chamada Manto Espiritual (Reii), ou 'Aura' no ocidente.\n\nComo a palavra indica, é um tipo de raio de luz branca irradiada no invólucro externo do corpo espiritual,\n\nsendo exatamente como se vestisse um manto espiritual.\n\nHá variações de espessura conforme a pessoa; nas pessoas comuns, tem cerca de um sun (aprox. 3 cm) de espessura.\n\nNos doentes é fina, e torna-se gradualmente mais fina à medida que a doença se agrava, desaparecendo totalmente logo antes da morte.\n\nO que o mundo costuma chamar de 'sombra tênue' é a sensação causada pela finura desse Manto Espiritual.\n\nAo contrário disso, quanto mais saudável for a pessoa, ou quanto mais virtudes acumular, mais espesso ele será. Em heróis, grandes homens e santos, é especialmente espesso, chegando a três ou quatro shaku (90 a 120 cm).\n\nE em grandes personalidades que surgem uma vez a cada tantos séculos, o Manto Espiritual deve ser consideravelmente grande.\n\nNas pessoas comuns, é claro que surgem diferenças dependendo do estado mental e das ações do momento.\n\nA razão é que, quando se pensa no bem e se pratica o bem, ele se torna espesso; e no oposto, quando se pensa no mal e se pratica o mal, ele se torna fino.\n\nO Manto Espiritual é basicamente como descrito acima, mas raramente há pessoas capazes de vê-lo. Mesmo pessoas comuns, se acalmarem o coração e olharem fixamente, podem perceber a existência de um tipo de onda luminosa.\n\nDeve-se saber que a espessura do Manto Espiritual tem uma grande relação com o destino humano.\n\nIsso porque os destinos de felicidade e infelicidade se dividem conforme a espessura do Manto Espiritual.\n\nOu seja, quanto mais espesso, obtém-se felicidade eterna; quanto mais fino, é-se constantemente infeliz.\n\nNo entanto, mesmo pessoas com manto fino podem ocasionalmente ser visitadas pela boa sorte, mas como não há continuidade, logo voltam a ser os infelizes de sempre.\n\nTambém, mesmo que o Manto Espiritual seja espesso e a pessoa tenha sorte temporária, se ela usar essa sorte como ferramenta para o egoísmo, espalhar danos à sociedade ou praticar atos que prejudiquem os outros, o Manto Espiritual se tornará fino e ela voltará à estaca zero. Exemplos assim não são raros no mundo.\n\nExplicarei a razão pela qual existe felicidade e infelicidade conforme a espessura do Manto Espiritual, como dito acima.\n\nPrimeiro, explicarei por que existe variação na espessura do Manto Espiritual.\n\nSendo o ser humano um membro da sociedade e levando uma vida social, é desnecessário dizer que ele está constantemente pensando em algo ou realizando algo.\n\nSe medíssemos esses pensamentos e ações agora com uma balança de bem e mal, é natural que haja mais ou menos bem ou mal dependendo da pessoa.\n\nOu seja, a espessura do Manto Espiritual manifesta-se exatamente conforme a quantidade de bem e mal.\n\nO que isso significa? Existem dois aspectos: o interno e o externo.\n\nO interno é que, quando o próprio indivíduo pratica o bem, o sentimento de satisfação por ter feito o bem e o pensamento de autoelogio geram luz, aumentando a luz no corpo espiritual.\n\nAo contrário, quando pensa no mal e pratica o mal, sente-se culpado. Ou seja, pelo pensamento de autocondenacão, o nublamento aumenta no corpo espiritual.\n\nO externo é que, quando se faz o bem a terceiros, o pensamento de gratidão dessa pessoa torna-se luz, transmite-se pelo elo espiritual e irradia para cá, de modo que a luz se junta ao nosso corpo espiritual e aumenta.\n\nAo contrário, pensamentos de rancor, ódio e inveja vêm como nublamento, aumentando o nublamento.\n\nPor essa lógica, o ser humano deve praticar virtudes e receber gratidão de muitas pessoas; jamais deve fazer coisas que aflijam os outros ou façam com que nutram ódio.\n\nPelos motivos acima, conforme explicado anteriormente, 'Esquerda avança, Direita recua' (Sashin Utai), ou seja, 'Bem Principal, Mal Secundário', significa que a quantidade de bem se torna maior.\n\nE 'Direita avança, Esquerda recua' (Ushin Satai), ou seja, 'Mal Principal, Bem Secundário', significa que a quantidade de mal se torna maior.\n\nO fato de ocorrerem grandes guerras e grandes destruições, nesse sentido, deve-se ao acúmulo da quantidade de mal no Mundo Espiritual na forma de nublamento, gerando a ação natural de purificação.\n\nSe perguntarem por que pessoas que subiram na vida rapidamente, bem-sucedidos e novos-ricos muitas vezes fracassam ou caem em ruína sem perceber, a razão é:\n\nEles acham que chegaram lá por sua própria habilidade e força, tornam-se arrogantes e presunçosos, aumentam seus atos egoístas e hipócritas,\n\nesquecem as benesses do Estado e da sociedade e carecem de gratidão e retribuição; assim, o nublamento torna-se maior que a luz e, sem perceber, o Manto Espiritual afina e eles caem em ruína.\n\nTambém, quando famílias ilustres ou ricos que duraram muitas gerações entram em declínio, é porque, originalmente, aqueles que estão em posição social elevada, sendo respeitados e privilegiados pelo Estado e pela sociedade,\n\ndevem praticar virtudes correspondentes a isso.\n\nNo entanto, por pensarem apenas em seus próprios interesses e carecerem de ações altruístas, o nublamento aumenta em maior quantidade.\n\nAssim, mesmo que a forma física seja imponente, o corpo espiritual torna-se igual ao de uma pessoa vulgar e, pela Lei do Espírito Precede a Matéria, acabam finalmente caindo em ruína.\n\nAlém disso, quanto mais fino o Manto Espiritual, mais fácil é sofrer infelicidades e desastres.\n\nExplicando o porquê com um exemplo: o trabalho em que a pessoa está engajada tem resultados ruins e é fácil fracassar.\n\nIsso ocorre porque, quando há muito nublamento, a atividade cerebral é lenta, e a capacidade de julgamento e decisão carece de precisão.\n\nPorém, deve-se notar que, mesmo com muito nublamento, há casos de sucesso através da astúcia maligna, mas são temporários e jamais duradouros.\n\nTambém, quanto mais nublamento, mais fácil é ocorrer a ação de purificação, por isso é fácil contrair doenças graves e sofrer desastres.\n\nPor exemplo, em acidentes de trânsito, quanto mais fino o Manto Espiritual da pessoa, mais ela sofre o desastre; pessoas com manto espesso escapam do infortúnio.\n\nIsso ocorre porque, quando trens ou automóveis colidem, o espírito do trem ou do automóvel atinge quem tem Manto Espiritual fino, mas não atinge quem tem Manto Espiritual espesso.\n\nMuitas vezes, nesses casos, a pessoa é arremessada longe e não sofre um único arranhão; isso acontece devido à elasticidade do Manto Espiritual quando atingido bruscamente.\n\nSendo assim, acumular virtudes e tornar o Manto Espiritual espesso é o único método para o ser humano se tornar afortunado.\n\nPortanto, não há necessidade de se resignar achando que nasceu com má sorte.\n\nE ao aplicar esta terapia, quanto mais espesso o Manto Espiritual do terapeuta, melhores são os resultados do tratamento.\n\nAlém disso, quanto mais pacientes tratar, mais notável se torna o efeito do tratamento.\n\nPor isso, o terapeuta deve tratar o maior número possível de pacientes. A razão é que, como esta terapia tem efeitos excelentes, os muitos pacientes curados sentem gratidão.\n\nEsse pensamento de gratidão torna-se luz e entra no corpo espiritual do terapeuta; o Manto Espiritual torna-se cada vez mais espesso, e a irradiação da Onda Espiritual torna-se mais poderosa.\n\nPortanto, o fundamento desta medicina é tornar espesso o Manto Espiritual do terapeuta.\n\nIsso se consegue até certo ponto com cursos de curta duração, e torna-se cada vez mais espesso à medida que se acumula experiência nos tratamentos.\"\n\n(Do \"Medicina do Amanhã - Vol. 3\")\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 2,
      "title_ptbr": "Manto Espiritual",
      "publication_title_ptbr": "Espírito e Matéria (10 de setembro de 1953)",
      "content_ptbr": "\"Como visto acima, se o princípio de todas as coisas é que 'O Espírito Precede a Matéria' (Reishu Taiju), então os inúmeros milagres descritos neste livro não são de modo algum estranhos se compreendermos essa lógica.\n\nPor exemplo, escapar de um infortúnio por um fio em momentos de crise, cair de um lugar alto e salvar-se sem um arranhão,\n\nou pacientes graves desenganados por doutores e grandes hospitais que se curam sem dificuldade; tudo isso são fatos.\n\nNo entanto, para compreender isso a fundo, é indispensável uma explicação religiosa, portanto peço ao leitor que leia com essa intenção.\n\nPrimeiramente, o que se precisa saber é a relação entre o Mundo Espiritual e o Mundo Material.\n\nO ser humano, assim como veste roupas no corpo carnal, também veste um Manto Espiritual (Aura) no espírito. O Manto Espiritual é uma espécie de éter,\n\numa luz irradiada do espírito. Embora seja um corpo difuso, há pessoas que o veem a olho nu.\n\nEsse Manto Espiritual, assim como o tempo, está sempre mudando entre claro e nublado.\n\nOu seja, se pensar no bem e praticar o bem, ele clareia; se pensar no mal e praticar o mal, ele nubla.\n\nPortanto, se acreditar em um Deus correto, recebe-se luz e o nublamento é dissipado na mesma proporção; mas se adorar um deus maligno, o nublamento aumenta.\n\nPorém, as pessoas comuns, por não terem conhecimento espiritual, acham que se chama 'Deus', tudo é Deus correto,\n\nmas isso é um grande erro; na verdade, existem mais deuses malignos.\n\nA prova disso é que frequentemente vemos casas onde, apesar de manterem uma fé fervorosa por gerações, as infelicidades não cessam;\n\nisso ocorre porque a divindade adorada é um deus maligno ou um deus fraco.\n\nLogo, ao refugiar-se em um Deus correto, salvar pessoas e acumular virtudes, a luz aumenta e o Manto Espiritual se torna espesso.\n\nEssa espessura é de cerca de um sun (3 cm) em pessoas comuns, mas em pessoas virtuosas chega a cinco sun ou um shaku (15 a 30 cm), e em pessoas de alta virtude que alcançaram a divindade, chega a dezenas de shaku ou até milhas.\n\nEm grandes religiosos, alcança vários países ou várias etnias; Shaka e Cristo são pessoas desse tipo.\n\nContudo, quando se trata do Salvador (Messias), é um poder realmente espantoso, que envolve toda a humanidade em luz.\n\nMas a história mostra que, até hoje, um Salvador ainda não apareceu no mundo.\n\nComo se pode ver pelo exposto, o Manto Espiritual torna-se espesso ou fino dependendo da atitude mental da pessoa;\n\nportanto, o ser humano deve acreditar nisso e acumular grandes virtudes.\n\nPor exemplo, mesmo que trens ou automóveis colidam, se o Manto Espiritual for espesso, o espírito do veículo esbarra no Manto Espiritual e não atinge a pessoa, que se salva.\n\nMas se o Manto Espiritual for fino ou inexistente, a pessoa morre ou fica gravemente ferida. O fato de os fiéis desta religião escaparem de desastres deve-se a esse princípio.\n\nEm seguida, a sorte e o azar seguem o mesmo princípio. Escreverei resumidamente sobre isso:\n\nO corpo humano pertence ao Mundo Material e o espírito pertence ao Mundo Espiritual; essa é a organização dos mundos Material e Espiritual.\n\nO Mundo Espiritual divide-se, em grandes linhas, em três estágios: Superior, Médio e Inferior.\n\nUm estágio possui sessenta degraus, que se subdividem em vinte degraus cada, totalizando cento e oitenta degraus.\n\nClaro que o estágio inferior é o Inferno; o estágio médio é o Mundo Intermediário (Chūukai), um mundo do mesmo nível do Mundo Material; e o estágio superior é o Paraíso.\n\nA maioria das pessoas comuns situa-se no estágio médio, subindo ou descendo conforme o seu bem ou mal.\n\nOu seja, praticando o bem, sobe-se ao Paraíso; praticando o mal, cai-se no Inferno.\n\nE, diferentemente do Mundo Material, o Mundo Espiritual é de uma justiça e imparcialidade absolutas, sem o menor favoritismo.\n\nIsso é inconveniente para os maus, mas a pessoa que consegue acreditar nisso pode ser verdadeiramente feliz.\n\nNaturalmente, no Inferno turbilhonam ciúme, rancor, inveja, ódio, pobreza, etc., o que o Budismo chama de Três Venenos (Ganância, Ira e Ignorância).\n\nQuanto mais se desce, mais denso isso se torna. O nível mais baixo é chamado de País do Fundo (Sokotsuni no Kuni), ou Trevas e Ignorância, Inferno de Gelo, Purgatório, etc.\n\nIsso não se aplica apenas após a morte. Como o corpo está no Mundo Material, o espírito é refletido exatamente como é.\n\nO fato de haver pessoas que, após sofrimentos agoniantes, chegam a planejar suicídio em família, como aparece sempre nos jornais,\n\ndeve-se à posição em que se encontram no Mundo Espiritual, o que define a sorte ou o azar do ser humano.\n\nClaro que, sendo a causa disso a Lei de Causa e Efeito do bem e do mal, não há ninguém mais tolo que o malvado.\n\nDe fato, mesmo que subam na vida através do mal, é algo temporário; o fato de certamente caírem algum dia deve-se, como dito acima, ao seu registro no Mundo Espiritual estar no Inferno.\n\nEm contrapartida, por mais infortunada que a pessoa seja atualmente, dependendo de suas boas ações, a posição no Mundo Espiritual se eleva, e como resultado,\n\num dia ela se tornará afortunada; esta é uma Lei Divina rigorosa e inviolável.\n\nPortanto, embora ensinar essa lógica seja a missão original da religião,\n\no fato de não ter sido muito profundo até hoje deve-se ao foco em escrituras e sermões, sem o acompanhamento da força real, ou seja, dos milagres.\n\nPorém, finalmente chegou o tempo. O Deus Supremo agora exerce Seu poder absoluto e, utilizando esta religião como órgão, manifesta milagres surpreendentes para despertar a humanidade de sua ilusão.\n\nPortanto, qualquer pessoa não terá outra opção senão acreditar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 3,
      "title_ptbr": "Manto Espiritual",
      "publication_title_ptbr": "A Elevação da Alma e o Manto Espiritual (7 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A elevação da alma (Mitama) e a diferença de caráter coincidem?\n\nAlém disso, quanto mais elevada a alma, mais pessoas ela consegue guiar? Gostaria de perguntar.\"\n\n**Meishu-Sama**\n\"Quem tem caráter elevado, tem a alma elevada. Coincidem. Guiar muitas pessoas... Sem dúvida é assim.\n\nSurge uma atuação centrípeta que atrai as pessoas.\n\nO tamanho depende da luz do Manto Espiritual; se a luz for forte, o Manto Espiritual torna-se grande.\n\nAssim, ao entrar no raio do Manto Espiritual dessa pessoa, sente-se bem, por isso dá vontade de se aproximar.\n\nFazer sentir-se bem é o mais importante.\n\nPara isso, a alma deve se elevar.\n\nO nublamento diminui e a luz aumenta. Com isso, a sinceridade (Makoto) se fortalece. Então, as pessoas se aproximam e surgem fiéis.\n\nTambém é preciso ter pensamento Mahayana (Grande Veículo). É torná-lo grande do tamanho do mundo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 4,
      "title_ptbr": "Manto Espiritual",
      "publication_title_ptbr": "O Caminho para Obter Capacidade de Acolhimento (14 de outubro de 1948)",
      "content_ptbr": "\"Capacidade de acolhimento significa... ter um Manto Espiritual grande ou envolver com o Manto Espiritual.\n\nTer um Manto Espiritual grande significa que a luz do espírito é forte.\n\nIsso pode ser de nascença ou fortalecido pelo esforço.\n\nEsforço é acumular virtudes, fazer muitas coisas boas.\n\nCom isso, diviniza-se.\n\nAssim, ele cresce até certo ponto.\n\nOs que têm de nascença... especialmente aqueles que nasceram com uma missão, são deuses que nasceram como humanos. Os líderes da Igreja são todos renascimentos de deuses.\n\nBasta desejar obter capacidade de acolhimento.\"\n\n---\n\nRelato de Experiência \"A Luz emana das palavras\" (Publicado em 11 de julho de 1951)\n\nHyogo, Igreja Média Hosho, K.Y. (32)\n\n\"No dia 25 de maio passado, na casa do Sr. D.S., na cidade de ○○, ilha de Awaji, província de Hyogo, onde venho realizando difusão,\n\naproveitando a oportunidade da consagração da Imagem Divina de Komyo Nyorai, recebemos o Professor M e realizamos palestras duas vezes, dia e noite.\n\nAo entardecer, o fiel Sr. N.H. trouxe seu filho T (9 anos) e pediu Johrei ao Professor Moriyama.\n\nÉ uma criança que sofria do coração há tempos e tem alguns pontos espirituais. Recentemente, tem havido muitos casos de pessoas vendo o 'Ohikari' a olho nu,\n\ne essa criança também vê. Ela disse que uma luz dourada irradiava não apenas da mão que ministrava o Johrei, mas também da Imagem Divina.\n\nQuando o professor perguntou de qual caractere saía mais luz, ela disse que a luz era mais forte nos caracteres 'Myō' (Luz/Clareza) e 'Rai' (Vir/Futuro).\n\nLogo que o professor entoou a Oração Amatsu-Norito, a criança, que olhava intrigada para a boca dele,\n\ndisse: 'Sai uma luz dourada também da boca do tio'. Enquanto todos os presentes ficavam atônitos,\n\no professor perguntou: 'Então, que cor é agora?' e gritou: 'Idiota! Estúpido!'. A criança disse: 'Ah, ficou de uma cor escura'.\n\nE segundo ela, a cor das palavras mudava incessantemente para amarelo, branco e várias outras cores, dependendo do conteúdo e do tom do que o professor falava.\n\nNós sempre ouvimos sobre o 'Espírito da Palavra' (Kotodama). Fomos alertados de que, dependendo do espírito das palavras emitidas pela pessoa, pode-se nublar ou purificar o Mundo Espiritual e a alma de quem fala e de quem ouve,\n\ne que devemos usar palavras belas, elogiar e exaltar as pessoas, evitando insultos, lamúrias e choraminguices.\n\nAo ver esse milagre diante dos olhos, todos se emocionaram profundamente mais uma vez.\n\nAlém disso, o professor disse que talvez essa criança pudesse ver o Manto Espiritual. Apagou-se a luz da sala e,\n\niluminados apenas pela luz do cômodo ao lado, ele perguntou se ela via algo sobre a figura de cada um.\n\nA criança, olhando fixamente, disse que via uma sombra de cor branca sobre o contorno de cada pessoa. Nos espessos, tinha de quase um shaku (30 cm) a vários sun; nos outros, até cerca de um sun.\n\nNaturalmente, a espessura variava claramente: os fiéis fervorosos, e proporcionalmente ao grau de sua fé fervorosa, aqueles que fizeram dedicação de trabalho em peregrinação a Atami, seguidos pelos que peregrinam à Sede da Igreja Média e à Igreja, tinham mantos mais espessos.\n\nNos pouco fervorosos e nos não-membros, o manto era quase imperceptível. A clareza disso causou uma comoção ainda maior em todos.\n\nO Manto Espiritual é a luz da alma. É espesso naqueles que são piedosos, pensam no bem, praticam o bem e são saudáveis;\n\ne fino naqueles que são o oposto. Com relatos reais de que, por ter o Manto Espiritual espesso, escapa-se de vários perigos e emergências, a palestra daquela noite tornou-se ainda mais impressionante.\n\nEssas cores e ondas de luz são partículas ultra-minúsculas que absolutamente não podem ser vistas a olho nu; o normal é não vê-las.\n\nContudo, por alguma necessidade de Deus, ou talvez para elevar nossa fé e nos fazer reconhecer a existência de Deus, Ele manifestou esse milagre através de uma criança inocente, dócil e sem maldade.\n\nVer ou não ver não importa; o essencial é se nossa fé em Deus e o reconhecimento de Sua existência podem se tornar totalmente dóceis. Disso depende se seremos salvos ou não.\n\nEsse milagre deve ter sido uma revelação de Deus para as dezenas de pessoas, membros e não-membros, que participaram no dia,\n\nmas acredito que foi também uma advertência e um incentivo de Deus para mim, um difusor de fé fraca. Com respeito e temor, juro me dedicar ainda mais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 5,
      "title_ptbr": "Manto Espiritual",
      "publication_title_ptbr": "A Densidade do Éter Espiritual (23 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Foi dito que os médiuns têm uma alta densidade de éter espiritual. O que seria essa densidade de éter espiritual?\"\n\n**Meishu-Sama**\n\"Essa densidade refere-se, em suma, à intensidade da força espiritual.\n\nO apegos e coisas do tipo, quando densos, são nublamentos, mas diferente disso, existe muito essa questão de o espírito ser denso ou ralo.\n\nMesmo entre as pessoas, aquelas com impressão forte, com presença marcante, têm espírito denso; aquelas que tanto faz se estão presentes ou não, sem presença, têm espírito ralo.\n\nMas não se pode dizer qual é melhor ou pior, sabe.\n\nO espírito recebe isso especialmente das pessoas com espírito denso.\n\nEntão, o espírito ganha força e consegue atuar.\n\nEssa é a função do médium.\n\nÉ um caso do ocidente: havia uma janela de cerca de um shaku quadrado (30cm²). Se eu dissesse, por exemplo: 'Quero ver meu antepassado', o antepassado aparecia na janela e qualquer um podia vê-lo.\n\nEsse tipo de médium tem uma força espiritual extremamente forte.\n\n(Aqui, a história de Lord Northcliffe, presidente do London Times, vide 'Gokōwaroku' nº 2)\n\nAlguém como Lord Northcliffe, para fazer tudo aquilo, tinha uma força espiritual forte.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 0,
      "title_ptbr": "Elos Espirituais 1",
      "publication_title_ptbr": "Sobre os Elos Espirituais (5 de setembro de 1948)",
      "content_ptbr": "\"Parece que a palavra 'Elos Espirituais' (Reisen) não é muito usada até hoje.\n\nIsso se deve ao fato de que ainda não se conhecia a importância desses elos espirituais, por serem algo invisível e mais rarefeito que o ar.\n\nNo entanto, em todos os assuntos humanos, a influência desses elos espirituais é algo que não deve ser subestimado.\n\nNo ser humano, eles podem ser causa de felicidade ou infelicidade e, em grande escala, atingem até a história.\n\nPor isso, o ser humano precisa conhecer o significado desses elos espirituais.\n\nAntes de explicar o que são os elos espirituais, quero ressalvar que isto é ciência, é religião e é também o estudo do futuro.\n\nA Teoria da Relatividade, os raios cósmicos e todos os problemas relacionados à sociedade e ao indivíduo: não há nada que não tenha relação com os elos espirituais.\n\nPrimeiro, falarei da relação entre o ser humano e os elos espirituais.\n\nAqui está um ser humano. Pode pensar que é o próprio leitor.\n\nEsse 'eu' está ligado a não sei quantos elos espirituais — dezenas, centenas, milhares, um número incalculável.\n\nNos elos espirituais, há grossos e finos, longos e curtos, corretos e malignos, que exercem constantemente certa influência e mudanças no ser humano.\n\nPortanto, não é exagero dizer que o ser humano mantém sua existência através dos elos espirituais.\n\nDentre eles, o elo espiritual que une marido e mulher é o mais grosso; seguem-se o de pais e filhos, irmãos, tios, sobrinhos, primos, amigos e conhecidos, tornando-se sucessivamente mais finos.\n\nO que antigamente se chamava de 'fio do destino' (Enishi no Ito) ou 'laços do destino', referia-se a isso.\n\nEsses elos espirituais estão sempre mudando, tornando-se mais grossos ou mais finos.\n\nQuando o casal está em harmonia, o elo é grosso e tem luz; quando brigam, torna-se fino até certo ponto e perde a luz.\n\nO mesmo ocorre com pais, filhos, irmãos e outros. Além disso, novos elos espirituais podem ser criados.\n\nIsso acontece com novos conhecidos, amigos e, especialmente, em casos de romance. Quando o amor atinge o auge, o elo torna-se ilimitadamente grosso, e os elos de ambos se intercambiam intensamente.\n\nIsso proporciona uma espécie de prazer sutil mútuo, mas também reflete sentimentos de tristeza e solidão entre si.\n\nFinalmente, o elo espiritual torna-se extremamente forte, chegando ao ponto em que a separação se torna impossível. Isso se deve a essa lógica.\n\nNesses casos, por mais que terceiros tentem persuadir, não surte efeito algum; pelo contrário,\n\ncomo todos sabem, a paixão tende a aumentar.\n\nO amor mútuo é exatamente como o contato entre o positivo e o negativo na eletricidade, que gera energia elétrica; nesse caso, o que faz o papel do fio elétrico é o elo espiritual.\n\nCerta vez, salvei uma estudante que caiu em homossexualidade e estava a um passo de cometer suicídio duplo.\n\nO que fiz foi extinguir espiritualmente o lado positivo (que fazia o papel masculino).\n\nEm cerca de uma semana obtive sucesso: a paixão da mulher 'positiva' esfriou e ela voltou ao normal, e a parceira também voltou ao normal. Tenho essa experiência.\n\nNo entanto, é possível cortar os elos espirituais de estranhos, mas não se pode cortar os de parentes consanguíneos.\n\nEm seguida, há algo que deve ser observado nos elos espirituais entre pais e filhos.\n\nComo os pais pensam incessantemente nos filhos e os filhos nos pais, refletindo-se mutuamente,\n\na natureza dos filhos acaba recebendo a natureza dos pais através dos elos espirituais.\n\nAssim, quando os pais desejam melhorar os filhos, devem primeiro melhorar o seu próprio coração.\n\nÉ por isso que, muitas vezes, quando pais que agem fora do caminho dão conselhos aos filhos, não surte muito efeito.\n\nPorém, também é comum o seguinte exemplo: estranham por que, sendo os pais tão admiráveis, o filho é tão desordeiro.\n\nEsses pais são 'bons' de forma utilitária; parecem bons por fora, mas a alma está nublada, e é isso que se reflete no filho.\n\nTambém há casos entre irmãos onde um é bom e o outro é mau.\n\nA razão disso reside nas relações da vida passada e nas causas dos pecados dos pais.\n\nExplicarei sobre isso.\n\nPara explicar, preciso falar sobre o princípio da reencarnação humana.\n\nExplicando de forma simples: após a morte, o ser humano vai para o Mundo Espiritual, ou seja, nasce no Mundo Espiritual.\n\nNo Budismo, escreve-se 'Ojo' (passamento) como 'ir para nascer'; do ponto de vista do Mundo Espiritual, pode-se dizer exatamente isso.\n\nNo Mundo Espiritual, ocorre a ação de purificação contra os variados pecados e impurezas cometidos por essa pessoa no Mundo Material e, após ser purificada até certo ponto, a alma reencarna.\n\nEntretanto, alguém que foi uma má pessoa na vida anterior, ao se arrepender na hora da morte devido a punições ou outras circunstâncias, pensando fortemente 'nunca mais farei coisas ruins, na próxima vez que nascer serei uma pessoa boa',\n\nao reencarnar, pratica grandes obras de bem.\n\nPor essa lógica, mesmo alguém que é bom desde que nasceu nesta vida, pode ter sido um grande vilão na vida anterior.\n\nE como muitas pessoas não acreditam na existência do mundo pós-morte enquanto vivas, não conseguem ter paz no Mundo Espiritual após a morte e, devido ao apego à vida, reencarnam com a purificação incompleta.\n\nPor causa disso, como ainda restam pecados e impurezas, a ação de purificação contra esses resíduos ocorre nesta vida.\n\nA ação de purificação é sofrimento; portanto, o fato de alguém ser infeliz, apesar de ser bom de nascença, deve-se a essa lógica.\n\nExistem também aqueles que nascem com deficiências físicas.\n\nPor exemplo, cegos, surdos-mudos ou deficientes físicos visíveis; isso ocorre porque morreram de morte não natural e reencarnaram no meio da purificação dos ferimentos daquela ocasião.\n\nSobre essa reencarnação, escreverei mais um fato notável.\n\nFrequentemente, logo que um bebê nasce, seu rosto parece o de um velho.\n\nIsso é porque um velho reencarnou. Somente após dois ou três meses é que ele assume um rosto de bebê; quem tem experiência nisso há de concordar.\n\nVoltando ao assunto: o coração desonesto dos pais pode refletir em um dos irmãos, tornando-o mau, e a consciência dos pais pode refletir no outro, tornando-o bom.\n\nTambém é comum o seguinte exemplo:\n\nQuando os pais acumulam uma riqueza desonesta e se tornam capitalistas, os espíritos ancestrais precisam dissipar essa riqueza desonesta, senão a prosperidade da família fica incerta.\n\nComo meio para isso, fazem de um dos filhos um libertino, fazendo-o gastar dinheiro como água, até acabar com o patrimônio.\n\nNesse caso, aquele escolhido para ser o filho libertino está, na verdade, desempenhando um papel louvável para salvar a família.\n\nAs pessoas, sem saberem disso, consideram-no um sujeito imperdoável que destruiu o patrimônio dos pais, mas ele é, na verdade, digno de pena.\n\nOs elos espirituais nos seres humanos não se limitam apenas aos parentes vivos.\n\nEles também se comunicam com os espíritos no Mundo Espiritual após a morte. Existem elos ligados a Deuses Corretos e elos ligados a Deuses Malignos.\n\nNaturalmente, os Deuses Corretos incentivam o bem e os Deuses Malignos incentivam o mal, e o ser humano está sempre sendo manipulado por um ou pelo outro.\n\nAlém disso, aqueles que foram purificados até certo ponto no Mundo Espiritual são selecionados como Espíritos Guardiões e protegem os seres humanos através dos elos espirituais.\n\nOu seja, tentam salvar a pessoa do Mundo Material quando um perigo se aproxima, transmitindo sinais de perigo.\n\nComo exemplo disso: ao tentar pegar um trem, a pessoa não chega a tempo ou ocorre algum imprevisto e ela perde o trem, pegando o próximo.\n\nEntão, o trem que ela perdeu sofre um acidente com muitos mortos e feridos. Coisas assim devem-se à atividade do Espírito Guardião.\n\nO Espírito Guardião sabe de antemão o destino da pessoa no Mundo Material e tenta avisá-la por vários métodos.\n\nO número de elos espirituais varia conforme a classe da pessoa.\n\nPessoas com muitos elos... por exemplo, um chefe de família tem elos com a família, empregados, parentes e conhecidos. Um presidente de empresa, com todos os funcionários.\n\nHomens públicos, como prefeitos de vila, cidade ou bairro, governadores, primeiros-ministros, presidentes... reis, etc.,\n\ntêm elos espirituais com a área que governam ou com o povo sob seu domínio. Quanto mais alta a posição, maior o número.\n\nNesse sentido, a personalidade de cada líder deve ser nobre.\n\nSe a alma do líder for turva, isso se reflete na multidão, e o pensamento da multidão piora.\n\nPortanto, o primeiro-ministro de um país, por exemplo, deve ser uma grande personalidade, rico em Sabedoria e Iluminação, lidando com os assuntos com a máxima sinceridade.\n\nO fato de o pensamento do povo piorar, a moral decair e criminosos surgirem uns após os outros é, portanto, responsabilidade dos governantes.\n\nEspecialmente os educadores: se soubessem que sua própria personalidade se reflete nos alunos através dos elos espirituais,\n\npoliriam constantemente sua própria alma e se tornariam pessoas que não se envergonham de serem modelos.\n\nIsso se aplica especialmente aos religiosos. Fundadores de seitas, diretores e missionários, sendo venerados como deuses vivos por muitos fiéis,\n\ntêm uma força de reflexão da alma notável, devendo ter muito cuidado.\n\nSe houver conduta inadequada aproveitando-se dessa alta posição, isso se refletirá em todos os fiéis,\n\ne a religião acabará inevitavelmente desmoronando. Exemplos assim são de conhecimento público.\n\nOs elos espirituais não se limitam aos seres humanos.\n\nDeus e Buda também os conectam aos seres humanos.\n\nA única diferença em relação aos humanos é que os elos espirituais vindos de Deus e Buda são de luz, enquanto os elos humanos, mesmo em pessoas de alma superior, têm apenas uma luz fraca;\n\nna maioria, são como linhas cinza-esbranquiçadas sem luz e, quanto mais má a pessoa, mais a cor tende ao preto.\n\nAo escolher amigos, geralmente se deseja pessoas boas. Isso porque 'quem se mistura com o bem torna-se bom, quem se mistura com o mal torna-se mau'; isso se deve inteiramente ao reflexo dos elos espirituais.\n\nMesmo entre Deuses e Budas há corretos e malignos. Como o elo espiritual de um Deus Correto é luz, ao reverenciá-lo constantemente, a alma humana é purificada.\n\nMas de um deus maligno, longe de ser luz, recebe-se uma espécie de energia maligna;\n\nassim, o pensamento piora e a pessoa torna-se infeliz.\n\nPortanto, ao ter fé, é fundamental distinguir a correção ou malignidade da divindade.\n\nMesmo entre os Deuses Corretos, há força e fraqueza na luz dependendo da altura da divindade.\n\nO fato de haver muitos milagres entre os fiéis de Deuses e Budas de alta posição deve-se à força da luz de seus elos espirituais.\n\nAcima, descrevi os elos espirituais relacionados ao ser humano, mas também há atividade de elos espirituais em coisas fora do humano.\n\nIsso inclui a casa onde se mora, utensílios usados diariamente e estimados; especialmente em objetos estimados, o elo espiritual é grosso. Roupas e acessórios também são assim.\n\nHá uma história sobre isso. É um registro que estava em uma revista espírita americana antigamente: certa mulher possuía uma habilidade misteriosa.\n\nEla conseguia identificar a fisionomia, idade e ações recentes do dono através de um objeto.\n\nNesses casos, ao olhar fixamente para o objeto, dizia-se que essas coisas apareciam na superfície do objeto como uma fotografia; isso é impresso pelos elos espirituais.\n\nVendo isso, percebe-se quão profunda e sutil é a atividade dos elos espirituais.\n\nRecentemente, pesquisam-se cientificamente os raios cósmicos; no meu modo de ver, são elos espirituais conectando as estrelas e a Terra.\n\nOriginalmente, o fato de a Terra estar estável no espaço deve-se aos elos espirituais dos satélites ao redor da Terra, que a tracionam.\n\nAssim, o número desses elos espirituais é incalculável — dezenas de milhares, centenas de milhões — e eles penetram até o centro da Terra.\n\nAproveitando a oportunidade, falarei um pouco sobre a relação entre os corpos celestes e a Terra.\n\nOriginalmente, os corpos celestes e a Terra são como espelhos refletidos um no outro.\n\nNas estrelas, existem dois tipos: claras e escuras, ou seja, Estrelas de Luz e Estrelas Escuras.\n\nAs Estrelas Escuras não têm luz alguma, por isso não aparecem aos olhos humanos, mas transformam-se em Estrelas de Luz ano após ano, aumentando em número.\n\nA razão pela qual uma Estrela Escura se transforma em Estrela de Luz é a ação de endurecimento da matéria cósmica; ao atingir o ponto máximo de endurecimento, ela começa a emitir brilho.\n\nÉ a mesma lógica pela qual o mineral mais endurecido da Terra, o diamante, é o que mais brilha.\n\nConsequentemente, na época da criação da Terra, o número de estrelas era pequeno como as estrelas da alvorada,\n\ne o aumento do número de estrelas é diretamente proporcional ao aumento da humanidade na Terra.\n\nPortanto, daqui para frente, o aumento do número de estrelas e de seres humanos será algo imensurável.\n\nAstrônomos frequentemente descobrem novas estrelas (novas); isso ocorre porque Estrelas Escuras se transformaram em Estrelas de Luz e começaram a aparecer aos olhos humanos.\n\nAlém disso, estrelas cadentes são a ação de divisão das estrelas, e meteoritos são os fragmentos dessa ocasião.\n\nEntre as estrelas, começando pelas estrelas gigantes de Madeira, Fogo, Terra, Metal e Água, há inúmeras estrelas grandes, médias e pequenas. Todas elas se refletem na humanidade da Terra.\n\nAssim, essas cinco estrelas significam que, naquela era, existem cinco personalidades mundiais.\n\nComparar seres humanos a estrelas e usar expressões como 'trânsito de grandes estrelas' ou 'queda de uma grande estrela' para pessoas ilustres é, penso eu, interessante.\n\nNo Ocidente, houve uma época em que a astrologia foi extremamente popular;\n\nconsta na história que monges a praticavam, utilizando-a para julgar a sorte, o azar, infortúnios e doenças das pessoas, dominando a época.\n\nNa I-Ching da China, também se baseavam nas Nove Estrelas (Kyūsei). Penso que o interesse dos antigos pelas estrelas não era sem sentido.\n\nSobre a teoria de vida em Marte: é um erro.\n\nSegundo meu entendimento, seres vivos existem apenas nesta Terra. Sendo a Terra o centro do Grande Universo e existindo tudo para a humanidade,\n\ndeve-se pensar em quão nobre é o ser humano.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 1,
      "title_ptbr": "Elos Espirituais 1",
      "publication_title_ptbr": "O que são Elos Espirituais (5 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre a origem dos elos espirituais e sua essência.\"\n\n**Meishu-Sama**\n\"Elos espirituais são conexões espirituais; é assim que são feitos. Foram criados por Deus.\"\n\n---",
      "has_translation": true
    }
  ]
}