{
  "theme_name_ptbr": "O Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 3,
      "pub_idx": 5,
      "title_ptbr": "A Constituição de Toda a Criação 4",
      "publication_title_ptbr": "O fogo queima através da água, e a água move-se através do fogo (5 de agosto de 1949)",
      "content_ptbr": "“As pessoas que vieram orar hoje, dia cinco (reunião do 5-6-7), são pessoas que possuem afinidade com o fogo.\n\nO fogo queima através da água, e a água move-se através do fogo.\n\nIsso significa que, quando o fogo queima, quanto mais água houver, mais ele arderá.\n\nEste ano haverá um grande desenvolvimento.\n\nQuando vós ides a Hakone, o fato de chover sem falta significa desenvolvimento.\n\nHakone é fogo; Atami é água.\n\nA chuva é a força motriz que faz o fogo arder.\n\nApós o banho, o Grande Mestre [Mokichi Okada] entra em água morna.\n\nApós o banho, o corpo permanece quente por algum tempo.\n\nIsso ocorre porque a umidade penetra no elemento fogo, fazendo-o arder ainda mais.\n\nA chuva de hoje, sendo um dia cinco, é extremamente benéfica.”\n\n---\n\n**A relação entre a bactéria do hidrogênio e os pensamentos e ações humanas**\n\n“As bactérias de fermentação geram-se, em geral, do hidrogênio. Não surgem no frio.\n\nO elemento fogo é necessário. O elemento fogo é necessário até certo ponto; o restante é domínio do hidrogênio.\n\nExistem bactérias de hidrogênio que são úteis ao ser humano e outras que são nocivas.\n\nElas são criadas pelos pensamentos e ações do ser humano.\n\nO termo 'destruição atômica' não é adequado. Trata-se da aniquilação do hidrogênio.\n\nQuanto à cor de proteção dos animais e plantas, não há muito o que dizer. Deus os criou dessa forma.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 6,
      "title_ptbr": "A Constituição de Toda a Criação 4",
      "publication_title_ptbr": "Elemento Fogo, Hidrogênio (12 de julho de 1948)",
      "content_ptbr": "“As ondas sonoras, por exemplo, possuem uma densidade grosseira. O elétron é ainda mais sutil. O que é ainda mais sutil que ele é a Partícula Divina (Shinreishi)...\n\nNo hidrogênio formam-se toxinas. As toxinas alteram o hidrogênio.\n\nO Espírito Divino é o elemento fogo e, através dele, dissolvem-se as micropartículas tóxicas. É o fóton (partícula de luz).\n\nOs pensamentos e as palavras também são micropartículas.”\n\n---\n\n**A micropartícula de hidrogênio e o hidrogênio da ciência**\n\n**Pergunta de um fiel**\n“A micropartícula de hidrogênio geradora de toxinas e o átomo de hidrogênio químico seriam a mesma coisa?”\n\n**Ensinamento de Meishu-Sama**\n“É o mesmo que o hidrogênio da ciência.\n\nO que é visível cientificamente através de microscópios e afins é algo grosseiro.\n\nAquilo a que me refiro é infinitamente mais sutil.\n\nÉ infinitamente pequeno.\n\nÉ menor que um centésimo de milionésimo do hidrogênio de que fala a ciência comum.\n\nÉ como o céu azul, que é infinitamente grande.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 7,
      "title_ptbr": "A Constituição de Toda a Criação 4",
      "publication_title_ptbr": "O verdadeiro significado da Teoria Atômica (9 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“1. Pensa-se que o núcleo atômico é constituído pela união do elemento fogo e do hidrogênio, mas sobre a constituição do elétron...\n\n2. Sobre o nêutron no núcleo atômico...\n\n3. Sobre a relação entre próton (cátion), elétron (ânion) e os três elementos primordiais: fogo, água e terra...”\n\n**Ensinamento de Meishu-Sama**\n“1. O elétron é Yang (positivo) e o 'micloton' é Yin (negativo), mas a ciência inverteu isso.\n\nO próton é um só. Ao redor dele, os elétrons negativos o circundam.\n\nÉ como a água circundando e suavizando o fogo; o centro da Terra é uma massa de fogo, e o ar circunda o próton da Terra, o que significa que o hidrogênio a envolve; envolve o ponto do elemento fogo.\n\n2. Há nove circundando-o. Uma quantidade ínfima explode.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 8,
      "title_ptbr": "A Constituição de Toda a Criação 4",
      "publication_title_ptbr": "Partícula Espiritual e Átomo (3 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Gostaria de perguntar novamente sobre a partícula espiritual e o átomo.\n\nA. No editorial da edição 38 do Jornal Hikari, consta:\n\n'Esses cinco tipos são: o méson mu e o méson pi, de cargas yin e yang, que são as duas essências do Sol e da Lua; o méson neutro, que é a partícula da união do Sol e da Lua; e os outros dois tipos são as essências da terra e das estrelas. O trono principal dessa força é, naturalmente, o nêutron, etc.'\n\nPodemos aplicar essa teoria da seguinte forma?\n\nMéson Mu - Yin... Essência da Terra\n           Yang... Essência do Sol\n\nMéson Pi - Yin... Essência da Estrela\n           Yang... Essência da Lua\n\nMéson neutro... Partícula da união Sol-Lua\n\nB. Além disso, como ficaria a aplicação da primeira, segunda e terceira partículas espirituais aos três elementos: fogo, água e terra?\n\nC. Ao alterar artificialmente o número de elétrons do átomo, diz-se que é possível transformar chumbo em ouro...\n\nSupondo que o caráter e a ação mental do ser humano dependam do núcleo da partícula espiritual de sua alma ou coração, não seria possível transformar instantaneamente esse núcleo espiritual e converter um vilão em um homem de bem?”\n\n**Ensinamento de Meishu-Sama**\n“O Mu é Yin. O Pi é Yang. O ser humano é algo muito mais etéreo e sutil, por isso isso não é possível.\n\nNão se sabe quantos centenas de milhões de vezes é mais sutil que essas moléculas. Não há outra forma senão atuar através do elemento espiritual.\n\nA sutileza é infinita.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 9,
      "title_ptbr": "A Constituição de Toda a Criação 4",
      "publication_title_ptbr": "Bomba de Hidrogênio (8 de fevereiro de 1950)",
      "content_ptbr": "“Trata-se da bomba atômica.\n\nNa bomba atômica, ao retirar-se a umidade da matéria, o átomo exterior sai e, consequentemente, ocorre a explosão.\n\nNesse caso, ao fornecer hidrogênio, a força explosiva aumenta.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 10,
      "title_ptbr": "A Constituição de Toda a Criação 4",
      "publication_title_ptbr": "As plantas crescem à noite (13 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Diz-se que as plantas crescem durante a noite. Qual seria a razão disso?”\n\n**Ensinamento de Meishu-Sama**\n“A noite é a energia espiritual da água; o dia é a energia espiritual do sol. Ou seja, é como pai e mãe: o pai é o dia e a mãe é a noite.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 11,
      "title_ptbr": "A Constituição de Toda a Criação 4",
      "publication_title_ptbr": "Fluorescência, Luz Solar, Luz Lunar (2 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Diz-se que a ciência ainda não desvendou a luz do pirilampo. Gostaria de perguntar o que ela é.”\n\n**Ensinamento de Meishu-Sama**\n“Quanto à luz, existe a luz do Sol e a luz da Lua. A luz do pirilampo é a luz da Lua.\n\nPor isso, não possui moléculas de calor. É uma luz fria. O que tem calor possui muito corpo térmico.\n\nA luz da Lua possui muito espírito (frio) da luz do Sol. É azulada.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 12,
      "title_ptbr": "A Constituição de Toda a Criação 4",
      "publication_title_ptbr": "O Princípio da Fluorescência (16 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre o princípio da emissão de luz do pirilampo e o princípio de brilhar sem calor...”\n\n**Ensinamento de Meishu-Sama**\n“Não é isenta de calor. Existe o calor do espírito. O fogo do espírito não é quente, mas é forte. É a luz do espírito. O que é quente é o corpo [físico].”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 13,
      "title_ptbr": "A Constituição de Toda a Criação 4",
      "publication_title_ptbr": "Combustão (29 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“A combustão é a espiritualização da matéria?”\n\n**Ensinamento de Meishu-Sama**\n“A combustão é a espiritualização da matéria.”\n\n---\n\n**Ensinamento de Meishu-Sama: 'Calor de atrito e energia espiritual'**\n\n**Pergunta de um fiel**\n“O calor do atrito tem relação com a energia espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“O aquecimento por atrito é apenas isso; não tem relação com a energia espiritual.”",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 0,
      "title_ptbr": "Espírito e Matéria 1",
      "publication_title_ptbr": "O ser humano é substância de Espírito e Matéria (9 de novembro de 1940)",
      "content_ptbr": "“Pode-se dizer que este tratamento é algo inédito desde o início da história, por isso, se eu não falar desde a base fundamental, não será possível compreendê-lo bem.\n\nPor essa razão, a base reside em assuntos que parecem não ter relação com o tratamento, como a essência do Universo ou a Verdade.\n\nComo base fundamental, algo que todos conhecem: Sol, Lua e Terra. Esses três constituem a base de tudo.\n\nComo o princípio fundamental deste tratamento condiz com o movimento do mundo, creio ser muito bom, pois através desta palestra será possível compreender bem também a base do movimento do mundo.\n\nO mundo atual está para sofrer uma transição em velocidade extraordinária, e a situação geral é de completa incompreensão sobre o que acontecerá, mas é possível ter uma ideia geral.\n\nNesse sentido, o princípio deste tratamento possui um significado muito grande.\n\nDesde a antiguidade fala-se em 'Trindade' (Três em Um). Creio que essa palavra se originou na Bíblia, mas tem um significado imenso.\n\nEntenderão ao ouvir agora: significa que três coisas se tornam uma.\n\nAs três maiores coisas são o Sol, a Lua e a Terra.\n\nO fato de essas três coisas se tornarem uma não mudou até hoje, mas ao explicar a partir de agora, concordarão que faz sentido. Essas três são a base.\n\nFalando em termos de elementos (em termos de natureza), temos Fogo, Água e Terra.\n\nEssa é a constituição do Céu e da Terra, disposta em três níveis de latitude e longitude.\n\nTodas as coisas existentes são criadas por esses três; não existe nada que não contenha os elementos fogo, água e terra.\n\nTudo é este fogo, água e terra. Numericamente, são 5, 6 e 7.\n\n![][image6]![][image7]\n\n'Terra' (Do) é uma abreviação de 'Chi' (Terra/Solo), e é o número 'naru' (tornar-se/concretizar-se).\n\nSol, Lua, Fogo, Água, Madeira, Metal, Terra.\n\nUsamos apenas sete dias no nosso cotidiano.\n\nIsso remete ao que Cristo disse: a Terra foi feita no sétimo dia e, por isso, no sétimo dia descansa-se; assim criou-se o domingo.\n\nSegundo várias teorias de criação do céu e da terra, como no Xintoísmo, o Universo era como vapor d'água, algo nebuloso como fumaça;\n\nAos poucos, separou-se: o que era leve tornou-se o céu, e o que era pesado solidificou-se, e esse solidificado tornou-se a Terra.\n\nAssim, a Terra é algo completado pelo Criador, e nela os seres vivos puderam habitar pela primeira vez.\n\nPortanto, a Terra é o número da completude, e o número sete tem significado.\n\nNa latitude (espaço), existem fogo, água e terra.\n\nO espaço é energia espiritual (Reiki) e ar (Kuuki).\n\nA matéria é toda feita de terra e retorna à terra.\n\nDevido à união do fogo e da água, o espaço torna-se habitável para os seres vivos, na medida exata.\n\nLogo, pode-se considerar que o espaço é uma mistura de fogo e água. Até agora conheciam o ar, mas desconheciam a energia espiritual.\n\nEssa energia espiritual é o fundamento do tratamento.\n\nFogo, Água e Terra na longitude; Fogo, Água e Terra na latitude. Dentre eles, o Fogo é o principal.\n\nO corpo carnal é terra e água.\n\nTodas as coisas são assim.\n\nFogo, Água e Terra encaixam-se perfeitamente.\n\nPortanto, há Fogo, Água e Terra na longitude e na latitude.\n\nEssa é a substância de tudo.\n\nAntes de tratar, acho melhor falar sobre algo que servirá de referência.\n\nO motivo pelo qual este tratamento é chamado de tratamento espiritual é que, basicamente, o corpo humano é constituído de ambos: espírito e corpo.\n\n'Corpo' refere-se à carne; 'Espírito' refere-se ao corpo espiritual, que é idêntico à carne.\n\nSe é a mão, existe a forma do corpo espiritual da mão.\n\nA prova disso é que, às vezes, amputa-se uma mão ou perna devido à dor, e embora a dor devesse desaparecer, ainda se sente dor na ponta inexistente, sente-se a presença da mão.\n\nIsso ocorre porque, mesmo cortando, o corpo espiritual permanece lá.\n\nA ciência ainda não desvendou as leis da matéria. Nós as compreendemos.\n\nO espírito é o senhor e a carne é o súdito; existe essa lei.\n\nNão fui eu quem a criou; ela existe desde antes.\n\nA diferença é apenas saber ou não saber.\n\nPortanto, a doença jamais curará se não curarmos a parte espiritual.\n\nSe retirarmos as toxinas ou o pus do espírito, a carne seguirá esse processo; ao retirar a sujeira do corpo espiritual, ocorre diarreia e a excreção.\n\nA medicina ignora o espírito e tenta tratar apenas a carne, por isso não cura.\n\nAssim, apesar das pesquisas de todos os grandes homens e estudiosos até hoje, a doença não é curada.\n\nPor que não havia um método que realmente curasse? O que causa a doença? Ninguém entendia nada.\n\nEu descobri e criei a essência da doença e o fato de que qualquer doença pode ser curada.\n\nEsses dois pontos são o objetivo máximo.\n\nAté agora não curavam porque não conseguiam descobrir o ponto vital.\n\nA criação do Céu e da Terra é feita de três coisas, mas até agora só entendiam duas, e por isso não conseguiam curar.\n\nHavendo 1, 2 e 3, entendiam o 2 e o 3, mas não entendiam o 1.\n\nPorém, sem esse 1, a doença não cura.\n\nSignifica que eu descobri esse 1.\n\nMesmo aqueles que sabiam, não conseguiam vivificar esse 1.\n\nEu descobri isso. Esse 1 é, ou seja, o Espírito.\n\nTodas as coisas visíveis aos olhos são feitas de espírito e matéria.\n\nDizer que vivem por espírito e matéria parece referir-se apenas aos seres vivos, mas não é assim.\n\nTudo é assim; se for um braseiro, este braseiro também está vivo.\n\nPorque está vivo, tem utilidade para o ser humano.\n\nPassados alguns anos, enferruja e apodrece; se o espírito sair, desmorona e perde a forma.\n\nPara o espírito dos animais usa-se a palavra 'Seirei' (Espírito/Alma), e para as coisas materiais comuns diz-se simplesmente 'Rei' (Espírito).\n\nPortanto, o ser humano vive com ambos: o espírito (alma) e a carne.\n\nO centro do espírito é o Coração — a Alma (Tamashii).\n\nA alma é tão pequena que é invisível aos olhos.\n\nAs terapias até hoje não reconheciam o espírito.\n\nEra como tentar consertar apenas olhando para a carne; tal qual tentar impedir uma mão de se mover esforçando-se apenas externamente.\n\nNa verdade, é o coração que move a mão, então, se primeiramente o coração não mover a mão, não será nada difícil.\n\nEsta terapia é um método que tenta curar também esse lado invisível do coração.\n\nO corpo carnal humano é feito de água e terra.\n\nIsso porque os alimentos humanos são colhidos da água ou da terra, e vive-se comendo-os.\n\nComo o espírito é fogo, no fim das contas, o ser humano é feito de fogo, água e terra.\n\nTodas as coisas são feitas de fogo, água e terra.\n\nAté hoje, o hidrogênio foi descoberto, mas o elemento fogo não foi descoberto.\n\nNão perceberam algo tão fácil de entender.\n\nMesmo acendendo uma chaminé ou um aquecedor, aquele calor não é visível.\n\nA água, em geral, é visível.\n\nO elemento fogo foi o que menos entenderam.\n\nNo Mundo Espiritual existem ambos, elemento fogo e hidrogênio, e eles estão intimamente unidos.\n\nSe retirarmos o elemento fogo do Mundo Espiritual, o calor desaparece e tudo congela.\n\nFica como o mundo da Lua. O oxigênio é relativamente próximo do elemento fogo.\n\nO corpo espiritual humano reside no Mundo Espiritual; a parte da água reside no lado do hidrogênio, no mundo do ar; e a carne reside no mundo visível. Portanto, o corpo humano é fogo, água e terra, e o que governa o ser humano é o elemento fogo, ou seja, o elemento espiritual.\n\nPorque existe isso, ele vive; se sair, morre.\n\nSe a sujeira se acumular no corpo espiritual, surge a doença. Diz-se que o veneno dos remédios se acumula, mas é o espírito do remédio que se acumula no corpo espiritual.\n\nO espírito do remédio possui muita toxina.\n\nÉ isso que nubla o espírito.\n\nA mesma substância correspondente à nuvem do espírito acumula-se no corpo.\n\nSe for sangue tóxico e esse sangue se acumular, a quantidade correspondente de espírito se acumula no corpo espiritual.\n\nSe retirarmos o pus e o sangue do corpo, será que o lado espiritual é removido? Não é assim.\n\nIsso é temporário e logo se acumula novamente.\n\nTerapias como a sangria e o uso de sanguessugas ignoram a nuvem espiritual.\n\nComo verdade eterna, não há outra forma de curar doenças senão removendo as nuvens do espírito.\n\nNão é possível remover as nuvens espirituais com máquinas ou remédios.\n\nSe retirarmos o pus espiritual, este se torna sangue tóxico ralo, torna-se soro, e o que é denso sai como diarreia, catarro, urina, etc.\n\nPosso afirmar categoricamente que outras terapias jamais curarão.\n\nAs nuvens espirituais são removidas com a Luz.\n\nTodos os seres humanos possuem essa Luz, mas não tinham como emiti-la e, claro, não sabiam disso.\n\nParece misterioso, mas depois que se entende, não é nada de mais.\n\nComo a Luz atinge a nuvem espiritual, ela se dissolve.\n\nSe empurrar, a força não sai.\n\nComo o pensamento coloca força no lado do corpo, que é o dedo, torna-se difícil sair.\n\nPara dissolver, deve-se relaxar a força.\n\nE irradiar o espírito infinitamente.\n\nFriccionar ao nível de não tocar e não pressionar.\n\nAs pessoas difíceis de curar são as que colocam força.\n\nSão pessoas que só conhecem o corpo.\n\nEm vez de friccionar amplamente, é melhor dividir em três partes e friccionar.\n\nPorque o local afetado é algo pequeno.\n\nSe concentrar ali, cura-se muito bem.\n\nSe houver um nódulo em um local, o veneno vai se acumulando ali gradativamente; mesmo um nódulo existente hoje começou a acumular-se há muito tempo, três ou dez anos atrás.\n\nA medicina não sabe disso.\n\nO objetivo de Deus ao criar o ser humano está na construção do Mundo Ideal, o Paraíso.\n\nO Paraíso é o mundo perfeito, um mundo sem imperfeições, sem irracionalidades, sem infelicidades, e isso é possível.\n\nO ser humano pensa que é impossível porque não conseguiu até hoje, mas Deus está preparando isso passo a passo.\n\nÉ um mundo sem doença, pobreza e conflito. Dentre eles, o mais vital é a doença; para isso existe a ação de purificação, e graças como o resfriado.\n\nPor ser purificação, a doença certamente cura se deixada de lado, mas como os seres humanos de hoje têm excesso de pus e nuvens, sofrem muito e têm muitas dores, por isso há necessidade de tratamento.\n\nAssim, se este tratamento se espalhar pelo mundo, daqui a cem anos não haverá necessidade de tratamento, os venenos de remédios desaparecerão e o advento de um mundo sem doenças será inevitável.\n\nAté agora, sem saber que a doença é isso, pensava-se que se a febre, a dor e o desconforto aumentassem gradativamente, a pessoa morreria.\n\nÉ o oposto: quanto mais fortes forem, mais se está curando.\n\nEntão, para impedir isso, ingeriam veneno e enfraqueciam o corpo.\n\nEssa é a raiz do erro.\n\nDeus criou de forma a ter gosto ruim para indicar: 'é veneno, não deveis tomar'.\n\nÉ como o fruto proibido de Adão e Eva.\n\nPossuídos por tal erro fundamental, ganharam o sofrimento da doença.\n\nSol Lua Terra\n\nFogo Água Terra\n\nAté agora, o elemento fogo era ínfimo.\n\nPara facilitar o entendimento: porque era noite, o Sol não tinha saído.\n\nEra o mundo da Água e da Terra, da Lua e da Terra. O mundo estava exatamente assim, e o Japão, antes da Era Meiji, sequer aparecia no mapa mundial.\n\nFoi muito recentemente que foi reconhecido pelo mundo e passou a conviver com ele.\n\nIsso tem significado; o Universo é Yin e Yang.\n\nYin Yang - Isso se traduz em Noite e Dia, e existe em tudo.\n\nClaro Escuro - Existe também em Grande, Médio e Pequeno de várias formas. Fogo, Água e Terra também estão em Grande, Médio e Pequeno.\n\nAssumindo que até agora houve dez mil anos de Noite e Dia, a divisa entre essa Noite e o Dia é exatamente agora.\n\nAté agora era Noite, o mundo da Lua; a Lua tem momentos em que brilha e momentos de escuridão.\n\nExatamente como isso, houve toda sorte de paz e caos, ascensão e queda; quando a Lua brilhava havia paz, quando estava escuro havia guerra.\n\nAgora pode ser considerado o momento mais terrível.\n\nCom o advento do mundo do Dia, o Japão foi aparecendo gradualmente para o mundo.\n\nAgora, com a Nova Ordem da Ásia Oriental estabelecida, tornou-se governante de um terço do mundo.\n\nO mundo do Dia será o oposto da Noite.\n\nO relógio também: se dermos corda para a esquerda, aperta; se girarmos para a direita, abre. Tudo será gradualmente unificado.\n\n![][image8]\n\nPor fim, o mundo se tornará três.\n\nO Japão ficará no topo e pela primeira vez virá a paz.\n\nMesmo no Japão, isso está acontecendo com uma força incrível.\n\nSe for arroz, é coletado diretamente do agricultor pelo governo e distribuído ao público; é unificado.\n\nAgora está assim por causa da guerra, e pensam que quando acabar voltará à venda livre original, mas não é assim.\n\nNão, pelo contrário, será cada vez mais unificado. Todos os comerciantes formarão associações, e haverá vendas conjuntas.\n\nJamais voltará a ser como antes.\n\nFalei sobre isso no ano 10 da Era Showa (1935): todas as indústrias serão fundidas e tornar-se-ão, hipoteticamente, um Ministério da Indústria. Isso unificará.\n\nAs empresas continuarão como empresas, como estão agora.\n\nComo serão unificadas em uma só, os lucros serão nivelados e divididos em três partes: distribuídos entre o governo, os capitalistas e os trabalhadores.\n\nO movimento atual inevitavelmente terá que se tornar assim.\n\nComo a competição desaparecerá, o lucro será nivelado, e não haverá mais dividendos de lucros enormes.\n\nE como o governo garantirá os lucros das indústrias, será exatamente como os títulos públicos.\n\nPor exemplo, no Japão, as ações de hoje terão um rendimento melhor que os títulos públicos.\n\nDependendo da prosperidade ou declínio do negócio, difere a cada semestre.\n\nQuatro por cento e dois rin, três rin, quatro rin... como o governo garante isso, é absolutamente seguro.\n\nNessa era, provavelmente chamar-se-ão 'títulos industriais'.\n\nE como o lucro dos títulos industriais será quase o mesmo, a flutuação de preços desaparecerá, eliminando a especulação.\n\nDesaparecerão os elementos de jogatina como os de agora.\n\nCoisas como a Bolsa de Valores de hoje também desaparecerão.\n\nOu se tornarão órgãos como uma bolsa de valores semipública e semiprivada, mais poderosa.\n\nE como o governo ficará com um terço do lucro, não precisará cobrar impostos.\n\nAté agora era muito complicado.\n\nUnificação significa tornar-se muito simples.\n\nAté agora, como na medicina ocidental, dividiu-se, e por isso ficou muito complexo.\n\nNessa era também haverá ricos.\n\nA propriedade privada existirá para sempre.\n\nSe a abolíssemos, ficaríamos iguais à Rússia.\n\nApenas o balanço será público, então saber-se-á imediatamente quem lucrou e quanto.\n\nHoje, mesmo sendo público, não se entende bem, mas ficará mais claro.\n\nCom essa organização, tudo ficará claro, então não será possível possuir tudo privadamente, e o dinheiro será usado para obras sociais, lazer dos trabalhadores, etc.\n\nAlém disso, tornar-se-ão muito conscienciosos de modo geral, e será uma boa sociedade.\n\nDividir, em outras palavras, é destruir.\n\nO Bem é agrupar-se.\n\nEm contraste, pode-se dividir em Bem e Mal.\n\nO Mal pode tornar-se Bem, e o Bem pode tornar-se Mal.\n\nIsso é uma relação temporal; muda com o tempo.\n\nTorna-se bem ou mal dependendo da condição do momento.\n\nAmbos são necessários e também há vitória e derrota entre eles.\n\nSe o ser humano tiver consciência para controlar o coração maligno, é uma pessoa segura.\n\nSe essa força de controle for fraca, torna-se uma ação maligna e haverá muitos erros.\n\nNo ser humano, um dos lados é mais forte; basta que a consciência seja um passo mais forte.\n\nNo mundo da Noite, o Mal vencia um pouco; no Dia, o Bem vence um pouco. Assim, o movimento unificado torna-se todo consciencioso.\n\nO movimento atual está se tornando todo consciencioso.\n\nA lei de proibição do luxo, por exemplo, já é isso.\n\nSe tiver dinheiro, pode-se fazer qualquer coisa.\n\nPorém, muitas pessoas sofrem com falta de coisas e sem poder comer coisas gostosas.\n\nPara o luxo de uma minoria, a maioria sofre.\n\nPor isso faltam itens de necessidade básica, e o método mudou para direcionar isso à maioria das pessoas.\n\nOs partidos políticos até agora lutavam, não importando se o princípio era bom ou ruim.\n\nMesmo que o partido oposto dissesse algo bom, eles se opunham.\n\nDesta vez, essas brigas também acabarão.\n\nOs comerciantes lucraram muito. Mesmo derrubando o oponente ou espremendo muitos trabalhadores, lucravam sozinhos e viviam no luxo.\n\nIsso também acabará. O lucro será fixado, e não será mais possível lucrar enganando.\n\nVestem roupas magníficas e sentem-se bem sozinhos, mas os outros olham com inveja e tristeza.\n\nMuitas pessoas ficam desconfortáveis e poucas pessoas sentem-se bem.\n\nIsso é o Mal. Divertir-se junto com a multidão. Isso é ser consciencioso.\n\nDizer que tudo bem se os outros tiverem pensamentos ruins é, de qualquer forma, um Mal.\n\nComo isso se tornou oposto ao ritmo do Universo, tudo foi limitado para o bem da maioria e tornou-se consciencioso.\n\nOu seja, para que todos os companheiros fiquem bem, torna-se totalitarismo, prioridade ao interesse público.\n\nSe toda a nação pensar assim, todos melhorarão.\n\nSe seguirmos com essa nova estrutura, é certo que todos melhorarão.\n\nSe isso continuar por alguns anos, acostumar-se-ão e será um mundo muito bom.\n\nAssim, em breve as mercadorias também sobrarão.\n\nPortanto, o fato de ter surgido essa nova estrutura significa que, na verdade, tornou-se um mundo abençoado.\n\nO liberalismo de até agora não tem sabor.\n\nIsso é porque o mal resta; como tudo se tornará consciencioso, os criminosos diminuirão gradualmente.\n\nAs trapaças desaparecerão e os seres humanos pararão de mentir.\n\nDurante muito tempo, no mundo da Noite, o Mal vencia, por isso prosperou temporariamente.\n\nContudo, o Mal não vence para sempre; prospera apenas por um certo período.\n\nO ritmo era esse. Isso desaparecerá completamente.\n\nDizem que os bairros de gueixas também foram limitados e reduzidos a cerca de um quarto.\n\nDizem que não podem mais chegar de carro e, mesmo que estejam se divertindo, as inspeções policiais tornaram-se intensas.\n\nIsso é para investigar o mercado negro.\n\nComo quem se diverte nesses jogos são, em sua maioria, os que ganharam dinheiro fácil.\n\nDizem que perguntam um a um a origem do lucro.\n\nEntão, inevitavelmente dizem que foi lucro no mercado negro.\n\nSe não for dinheiro ganho no mercado negro, não se pode gastar nos bairros de gueixas.\n\nDevido a essas relações, dizem que os bairros de gueixas estão muito desertos agora.\n\nO fato de não poderem mais ir a esses lugares significa que o Bem venceu.\n\nSe esses lugares desaparecerem, os lucros ilícitos desaparecerão.\n\nTornar-se-á uma diversão mais luminosa.\n\nDe qualquer forma, está se tornando um mundo correto.\n\nDesaparecerão as preocupações com a delinquência de filhos e filhas.\n\nCom o controle, haverá distribuição regional; se for em Tóquio, distribuem apenas em Tóquio, economizando muito trabalho.\n\nNão haverá mais falta de mercadorias.\n\nA doença ocorre porque coisas sujas se acumulam, então é 'Avanço pela Direita e Recuo pela Esquerda'; a ação de curar é 'Avanço pela Esquerda e Recuo pela Direita'.\n\nIsso é a doença, mas o que ocorreu na doença foi o 'Avanço pela Direita e Recuo pela Esquerda' primeiro.\n\nEspírito e carne estão perfeitamente unidos, por isso é possível funcionar como ser humano.\n\nÁgua - Ar - Frio\n\nTerra - Matéria\n\nFogo - Espírito - Calor\n\nCalor e frio misturam-se e o clima torna-se exato para os seres vivos habitarem.\n\nO que existe no espaço é espírito do fogo e espírito da água. O que é visível aos olhos é o corpo.\n\nFogo e água unem-se e a força é gerada.\n\nQuando se aquece gasolina, ela queima e gera uma força motriz maravilhosa.\n\nEventualmente, a ciência compreenderá o fogo.\n\nPorque aumenta ao chegar o Dia.\n\nNo mundo do Dia, o espírito do fogo vence e aumenta.\n\nQuando o espírito do fogo se fortalece, torna-se 'Avanço pela Esquerda e Recuo pela Direita' (Levogiro).\n\nUm estudioso dizia no rádio que as teorias acadêmicas devem tornar-se o oposto do que eram até agora.\n\nAté agora, a ciência dominava o saber.\n\nPorém, ele dizia que a ciência deve entrar dentro do saber, tendo o saber como principal.\n\nIsso também ocorre porque a época mudou.\n\nAo tornar-se 'Avanço pela Esquerda e Recuo pela Direita', é o movimento do dia; estamos vivos porque o corpo espiritual e o corpo carnal coincidem,\n\ne diz-se que o corpo espiritual está no Mundo Espiritual e adapta-se ao dia,\n\nmas como estivemos por muito tempo no mundo da Noite, há nuvens.\n\nComo as nuvens ficam logo visíveis quando chega o dia, é indispensável ser purificado.\n\nA raiz do aumento de doentes está aí.\n\nToxinas como sangue tóxico ou pus, ao penetrarem no corpo espiritual, tornam-se uma nuvem.\n\nSe o espírito humano fosse algo claro, isso se tornaria algo escuro.\n\nNo céu, torna-se uma nuvem.\n\nPara remover essa nuvem ou nebulosidade, irradia-se espírito.\n\nIsso é uma espécie de Luz. Qualquer ser humano possui Luz.\n\nAssim como o corpo veste roupas, o espírito também veste roupas.\n\nO traje espiritual, geralmente com cerca de três 'sun' (aprox. 9 cm) de espessura, às vezes pode ser visto.\n\nSe colocar uma pessoa diante de uma porta de papel e olhar fixamente por um tempo, pode-se ver.\n\nEmite-se uma luz esbranquiçada ou azulada do corpo carnal.\n\nAssim, em pessoas fracas, de coração ruim ou nubladas, ela é fina.\n\nEssa luz do espírito, ao concentrá-la, torna-se forte.\n\nTorna-se como um extrato de luz.\n\nAo irradiar isso com a mão, a nuvem derrete.\n\nPorque derrete, fica limpo.\n\nEntão, as coisas sujas do corpo carnal não conseguem mais permanecer ali.\n\nPor isso, saem como catarro ou diarreia. Onde é ralo, torna-se soro.\n\nExiste o 'bubão' (íngua), que os médicos costumam cortar.\n\nAo fazê-lo, certamente saem bolas de carne ou pus semelhantes a mariscos vermelhos.\n\nSai algo viscoso como pus.\n\nAbre-se um buraco naturalmente e sai.\n\nNessa hora, sai algo que não se sabe se é água amarela ou pus.\n\nSignifica que ficou tão ralo a esse ponto e, claro, a quantidade também diminui.\n\nÉ certo que, ao tratar, as toxinas diminuem e se tornam ralas.\n\nEsse é o estado normal.\n\nEm alguns casos, ao dissolver um pus pequeno e endurecido, ele aumenta.\n\nOriginalmente era um pus grande que endureceu e diminuiu.\n\nAo dissolvê-lo, o volume aumenta, torna-se pálido e sai.\n\nFurúnculos ou nódulos na barriga incham e aumentam temporariamente.\n\nPortanto, no tratamento, deve-se estar bem ciente disso e ter cuidado ao irradiar em direção ao local afetado do paciente.\n\nA medicina ocidental desconhece totalmente o espírito; ou melhor, por não o reconhecer, atribui epilepsia, doenças mentais graves, etc., tudo ao cérebro.\n\nO corpo carnal é como um invólucro para o corpo espiritual; se não servir mais para o uso, o espírito sai.\n\nNormalmente, o espírito permanece na casa até quarenta e nove dias após a morte, e no quinquagésimo dia vai para onde deve ir.\n\nNormalmente vai para o templo budista, e se for xintoísta, vai para o santuário tutelar ou para a organização que seguia.\n\nSe for sepultado em um templo, deve ficar temporariamente no templo.\n\nE logo vai para o local em que acredita.\n\nPorém, se não houver local de fé, acabará ficando muito tempo no templo.\n\nAs pessoas que acham que ao morrer o ser humano vira fumaça, não podem ficar no templo e vagam pelo espaço.\n\nVagam pelo Mundo Intermediário (Chuu-u-kai), também chamado de Encruzilhada dos Seis Caminhos; é como uma encruzilhada, pode-se ir para qualquer lugar em qualquer direção.\n\nAlguns morrem neste mundo e vão para o mundo dos deuses malignos.\n\nNo mundo búdico também há inferno e paraíso; no mundo divino também há céu e inferno (País do Fundo/Raiz), e lá aprimoram-se, ou seja, ocorre a ação de purificação.\n\nO pecado não é removido se não houver sofrimento.\n\nQuem chama isso de superstição é que é supersticioso.\n\nQuando a purificação é realizada até certo ponto, reencarnam.\n\nAs almas estão aumentando continuamente; nascem também no céu e no inferno.\n\nÉ mais afortunado ficar o máximo de tempo possível no Mundo Espiritual.\n\nOs pensamentos contínuos ficam impregnados, e o pensamento na hora da morte também continua.\n\nUma mulher muito bonita pode ter tido um rosto feio na vida anterior.\n\nPor isso, para as mulheres, seria melhor pensar em nascer bonitas antes de morrer.\n\nReencarnação (Samsara): no ser humano o espírito é o principal, e o espírito é imortal; a carne perece e torna-se terra.\n\nPode-se dizer que apenas despe-se a roupa do espírito após cinquenta ou oitenta anos.\n\nNo ser humano, o corpo espiritual é a substância real.\n\n![][image9]\n(Há nuvens da mesma forma no mesmo local do corpo espiritual)\n\nO ser humano está o tempo todo inalando fogo e água (Elemento fogo, Hidrogênio).\n\nSe remover a nuvem externamente, não há necessidade de deslocamento e a dor desaparece.\n\nIsso é muito rápido. Se dominar o espírito, o corpo certamente seguirá.\n\nA medicina é um progresso que não cura, por isso é natural que quanto mais progride, mais as doenças aumentam.\n\nA tuberculose pulmonar é frequente porque, desde criança, solidificam as febres sucessivas com bolsas de gelo, etc.\n\nQuando criança, o vigor não chega a tanto, então para; mas dos quinze aos vinte anos, para de parar e provoca purificações sucessivas.\n\nNoite - Mundo da Lua (Hidrogênio)\n\nA neblina é a água da Lua que derrete um pouco e desce.\n\nDia - Mundo do Sol (Elemento Fogo)\n\nAssim como existe corpo espiritual em tudo, também há corpo espiritual na Noite e no Dia, no fogo e na água.\n\nO elemento fogo aumentou no espaço.\n\nElemento Fogo (não se sente quente ao tocar)\n\nRecebi o poder misterioso de reunir o elemento fogo e curar doenças.\n\nNão apenas eu, qualquer um pode fazer, mas por enquanto não há muitos.\n\nMesmo que o Sol saia, a Lua não desaparece; pelo contrário, torna-se uma existência mais clara e magnífica do que à noite.\n\nA terra também é iluminada pelo Sol do Japão e aparece claramente. Nenhum dos dois, direita ou esquerda, desaparece.\n\n![][image10]\n\nTorna-se assim. O fogo é o espírito (mente/vontade).\n\nDiz-se que o coração 'arde' (queima), porque é fogo.\n\nNão é água; não se diz que o coração flui.\n\nCoração/Mente - Esquerda - O coração fica à esquerda.\nMatéria - Direita - O ser humano usa muito a mão direita porque lida com a matéria; o lado esquerdo é superior em hierarquia.\n\nO espírito guia e o corpo vai atrás... União em direção ao centro\n![][image11]\n\nO espírito persegue a matéria... \n![][image12]\n\nOs partidos políticos: Associação de Assistência ao Governo Imperial (Taisei Yokusankai).\n\nOs comerciantes: Fusão de empresas.\n\nAté agora, o ritmo do Macrocosmo era 'Avanço pela Esquerda' e o Microcosmo era 'Avanço pela Direita'.\n\nDesta vez, ambos coincidem no 'Avanço pela Esquerda'.\n\nAté agora, as barganhas funcionavam, mas daqui para frente não funcionarão.\n\nO tratamento deve ser tratar o doente com amor espiritual e misericórdia, de forma íntegra.\n\nO conteúdo espiritual é vital. Esta é a terapia da Nova Ordem; inevitavelmente, esta terapia se desenvolverá e as doenças futuras serão curadas por ela.\n\nEstou convicto de que será a terapia criada por mim.\n\nTomando esta palestra como base (livro), ao observar todas as coisas e todos os movimentos do mundo, tudo se torna assim.\n\nPode-se viver com segurança ao lidar com o mundo.\n\nO corpo carnal é matéria morta.\n\nDo ponto de vista da medicina, mesmo tornando saudável a matéria morta, ela não ficará saudável e a doença não curará.\n\nPara lidar com o espírito, deve-se usar o espírito.\n\nSó é possível remover com a irradiação do espírito.\n\nNão há outro método senão limpar o espírito.\n\nAté agora não havia fogo, então não se compreendiam as coisas do Mundo Espiritual.\n\nApenas as moléculas sujas do sangue se reúnem em um local através da circulação.\n\nÉ como o ser humano juntar o lixo em um lugar para jogar na lixeira; o momento de juntar e jogar fora é a doença.\n\nO coração absorve o calor necessário para a quantidade e qualidade do veneno e o resfria (Pulmão-Catarro, Intestino-Diarreia).\n\nO coração aspira o fogo invisível e dissolve.\n\nA nuvem do corpo carnal torna-se água e move-se; isso é a dor.\n\nPortanto, doença é 'Ar Purificador' (Jōki).\n\nA medicina é como impedir que se jogue o lixo na lixeira.\n\nA moxa e a acupuntura induzem através do estímulo.\n\nA varíola e a uremia, ambas não dão febre alta.\n\nO veneno de remédio dá febre alta.\n\nApenas quando há muito veneno, a febre não sai.\n\nNão consegue provocar a purificação completa.\n\nFebre, dor, coceira, etc., podem ser considerados venenos de remédios.\n\nO raio-X causa uma dor ardente como queimadura; dores como picadas de agulha são veneno de remédio.\n\nPelo choque entre o veneno e a purificação, debilita-se e cai.\n\nSe ocorrer uma purificação repentina quando se está fraco, morre-se; como na pneumonia.\n\nA luz das pessoas comuns é fraca, mas ao colocar o Ohikari (Amuleto), sai forte.\n\nAo fazer levemente, sai forte. Faz-se num nível entre friccionar e não friccionar.\n\nNão se deve fazer com esforço excessivo.\n\nComo tem o Ohikari, se fizer com o pensamento leve, sai uma luz muito forte.\n\nNão se deve usar as duas mãos de uma vez.\n\nConcentrar em uma mão.\n\nFazer com a intenção de penetrar profundamente e mexer.\n\nDeve-se fazer com o sentimento de que o nódulo (alma) derrete pelo fogo.\n\nDeve-se fazer com a mão afastada, irradiando com os dedos.\n\nQuando se acostumar a fazer com calma, segura-se com os dedos e emite-se do tantsuden (abdômen).\n\nE concentra-se o espírito na ponta dos dedos.\n\nNesse momento, coloca-se muita força no abdômen com a intenção de irradiar pelos dedos.\n\nIsso requer muita força.\n\nCansa muito, então é bom saber disso para certos casos.\n\nA ferramenta para fortalecer a luz é o Ohikari.\n\nSobre usar o Ohikari, posso explicar o quanto for, mas torna-se religioso.\n\nA religião está proibida, então basta pensar que é algo que funciona assim.\n\nPara quem quiser saber especialmente, falarei pessoalmente.\n\nPor enquanto, abstenho-me desse tipo de conversa.”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 0,
      "title_ptbr": "Espírito e Matéria 2",
      "publication_title_ptbr": "O que é a morte (1939)",
      "content_ptbr": "“Dentre os assuntos concernentes à vida humana, não há problema tão premente quanto a morte; todos sabem disso, mas, ao mesmo tempo, não há nada tão incompreensível quanto ela.\n\nSobre a morte, cheguei a uma solução como resultado de meus longos anos de experimentação, experimentos psíquicos nas religiões e no Ocidente, e estudos aprofundados em todos os campos.\n\nPrimeiramente, descreverei a constituição do ser chamado humano.\n\nO ser humano não é apenas a matéria chamada corpo carnal, como dizem os cientistas. Como mencionado anteriormente, é constituído pelos dois elementos: espírito (elemento fogo) e corpo carnal.\n\nComo elementos do corpo carnal, temos as duas substâncias: hidrogênio e elemento terra; apenas com essas duas substâncias, não ocorre a atividade como ser vivo.\n\nSomente com a adição da alma, ou seja, do elemento espiritual imaterial, é que a atividade ocorre pela primeira vez.\n\nE a forma do espírito imaterial é exatamente a mesma do corpo humano; a separação desse elemento espiritual do corpo carnal é o que chamamos de morte.\n\nPor que se separa? É uma lei que, no instante em que o corpo carnal se torna impróprio para uso devido à velhice, doença, ferimentos, grande hemorragia, etc., ultrapassando certo padrão, ele não tem escolha senão separar-se.\n\nE o fato de a temperatura corporal esfriar repentinamente com a morte e o sangue coagular em certa parte deve-se ao fato de o elemento espiritual, ou seja, o elemento fogo, tornar-se inexistente, causando o resfriamento.\n\nEntão, o que acontece com esse elemento espiritual? Ele entra no Mundo Espiritual, um mundo diferente, mantendo a forma do corpo humano.\n\nSobre esses estados, vi registros de experimentos ocidentais anteriormente, que são exemplos realmente bons, então vou descrevê-los a seguir.\n\nTrata-se da experiência de uma enfermeira: à medida que a morte se aproximava do paciente, ela via uma fumaça branca, como vapor d'água, subindo da testa do paciente.\n\nEnquanto observava isso tornar-se gradualmente mais denso e tomar a forma de uma grande elipse no espaço, aos poucos foi tomando a forma de um corpo humano e,\n\nfinalmente, tornou-se exatamente como o paciente era em vida; flutuando no espaço, cerca de três 'shaku' (aprox. 90 cm) acima do seu cadáver,\n\nolhava de cima as cabeças dos familiares que cercavam o corpo chorando de tristeza, parecendo querer dizer algo, mas,\n\nlogo virou-se na direção da janela e desapareceu silenciosamente para fora, flutuando.\n\nÉ como descrito acima, mas a saída da alma parece limitar-se basicamente a três lugares: a testa, o abdômen e os pés.\n\nAproveito para dizer que, em casos como morte por explosão, por exemplo, a alma se fragmenta em inúmeras micropartículas num instante e se espalha, mas,\n\nlogo em seguida, reúne-se de forma centrípeta, retorna ao corpo humano e não difere em nada da morte por doença.\n\nE quando a alma se dirige a um determinado local por sua própria vontade, ela se torna uma esfera e viaja pelo espaço.\n\nO que o vulgo chama de 'Hitodama' (fogo-fátuo/alma humana) refere-se a isso.\n\nE seres humanos que conseguem ver espíritos, como a enfermeira citada, possuem uma capacidade especial; existem os natos e os que conseguem ver através de treinamento.\n\nNão apenas há exemplos disso em nosso país desde a antiguidade, como eu mesmo encontrei várias vezes tais sensitivos e, outrora, houve uma senhora com maravilhosa capacidade de vidência que utilizei em meus experimentos.” (Do “Esboço Médico - Volume 1”)",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 1,
      "title_ptbr": "Espírito e Matéria 2",
      "publication_title_ptbr": "Mundo Fenomênico e Mundo Espiritual (1939)",
      "content_ptbr": "“A morte humana é a saída e separação do espírito do corpo carnal, conforme o item anterior.\n\nEntão, para onde vai a alma que saiu? Ela se torna habitante de um mundo diferente, o Mundo Espiritual.\n\nPor isso, o termo budista 'Ojo' (falecimento/renascimento) escreve-se 'Nascer e Ir'.\n\nIsso porque, visto do Mundo Fenomênico, é morte, mas visto do Mundo Espiritual, é nascimento.\n\nOriginalmente, como o mundo búdico é uma existência dentro do Mundo Espiritual, é natural dizer 'Nascer e Ir'.\n\nChamar o período antes da morte de 'Seizen' (Antes da vida/Antes de nascer no além) segue a mesma lógica.\n\nA realidade desse Mundo Espiritual é interessante. Eu pesquisei e experimentei por muito tempo usando todos os métodos, mas como pretendo escrever separadamente em outra ocasião, omitirei aqui.\n\nO que descrevi acima refere-se apenas ao ser humano, mas toda e qualquer coisa na Criação é constituída de espírito e matéria.\n\nMesmo este braseiro ou a almofada que aqui estão, que não são seres vivos, possuem espírito; se o espírito se separar, o objeto desmorona imediatamente.\n\nPortanto, todas as coisas mantêm sua forma através do espírito. Como exemplo disso, fala-se muito em 'pedra viva' e 'pedra morta';\n\n'Pedra morta' é aquela cujo espírito se tornou extremamente rarefeito, tornando difícil manter a forma, quebrando-se e esfarelando-se.\n\nAlém disso, o fato de peixes e vegetais apodrecerem ou perderem o sabor com o passar do tempo deve-se à liberação gradual do espírito.\n\nApenas, embora se diga igualmente 'espírito', o espírito da matéria é 'Rei' (Espírito), e o espírito dos seres vivos é denominado 'Seirei' (Espírito/Alma).” (Do “Esboço Médico - Volume 1”)",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 2,
      "title_ptbr": "Espírito e Matéria 2",
      "publication_title_ptbr": "Em tudo existe morte (20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Deus faz a divisão do espírito (Bunrei), mas o espírito humano e os espíritos animais e vegetais não fazem divisão espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“Animais e vegetais, tudo tem divisão espiritual, mas quanto mais elevado, maior a amplitude, a quantidade e o número.\n\nConsequentemente, o Deus Supremo do Grande Universo está dividido em tudo.\n\nPela lógica acima, é natural que ao tornar-se Deus, faça-se a divisão espiritual.\n\nEmbora se diga simplesmente 'espírito', os animais além do ser humano são 'espírito vivo' (Ikiryō) e 'espírito morto' (Shiryo).\n\nO espírito humano chama-se 'Seirei' (Espírito/Alma).\n\nO espírito dos vegetais é um espírito intermediário entre o inorgânico e o orgânico.\n\nO espírito dos minerais chama-se apenas 'Rei' (Espírito).\n\nNão se limitando aos espíritos animais, em todas as coisas existe a morte.\n\nMesmo em pedras, há pedra viva e pedra morta; quando o espírito sai, ela se quebra e esfarela.\n\nShakyamuni disse 'Tudo é Vazio' (Shiki Soku Ze Ku).\n\nIsso significa que, se pensarmos apenas na matéria sem considerar o espírito, tudo se torna vazio; a Seicho-No-Ie, por exemplo, fala sobre isso e prega que 'Tudo é Nada'.\n\nQuando o Sr. Taniguchi foi chamado pela polícia anteriormente, dizem que ele ficou em apuros quando lhe perguntaram: 'Se tudo é nada, como fica o Estado?'.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 3,
      "title_ptbr": "Espírito e Matéria 2",
      "publication_title_ptbr": "Estado espiritual na inconsciência por hemorragia (22 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Existem casos de pessoas com hemorragia cerebral que ficam inconscientes por vários dias ou entram em estado de demência.\n\nNesses casos, em que estado o espírito se encontra? Peço vossos ensinamentos.”\n\n**Ensinamento de Meishu-Sama**\n“As toxinas acumularam-se na parte frontal que governa a consciência, paralisando sua função.\n\nPor isso ficou demenciado.\n\nO espírito também está da mesma forma.\n\nComo resfriam isso, fica ainda pior.”\n\n---\n\n**Ensinamento de Meishu-Sama: 'O espírito durante a anestesia'**\n\n**Pergunta de um fiel**\n“O estado do espírito durante o uso de anestésicos e durante o sono...”\n\n**Ensinamento de Meishu-Sama**\n“O espírito se afasta um pouco. Ao dormir, o espírito sempre se afasta.”",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 0,
      "title_ptbr": "Partícula Espiritual",
      "publication_title_ptbr": "Noite e Dia (23 de outubro de 1943)",
      "content_ptbr": "“Conforme dito acima, até recentemente o mundo encontrava-se na Era da Noite, portanto, toda a cultura era a cultura da Noite.\n\nOu seja, cultura da Lua, cultura da Água, cultura material, cultura da Direita, cultura da Latitude (Yoko).\n\nIsso está gradualmente se tornando a cultura do Dia; será a cultura do Sol, cultura do Fogo, cultura Espiritual, cultura da Esquerda, cultura da Longitude (Tate).\n\nConsequentemente, o fato de a cultura formada pelo homem branco, que é uma raça 'material' (corpo), ter avançado do Ocidente para o Oriente, foi o inverso.\n\nNo entanto, agora chegou o tempo em que a cultura criada pelo povo do Sol, que é a raça amarela, avançará para o Oeste; essa é a lei correta.\n\nExplicarei minhas descobertas sobre isso gradualmente a seguir, mas,\n\nprimeiro, analisarei o mundo da Noite e o mundo do Dia sob outro aspecto.\n\nA teoria eletrônica na ciência recente, ou seja, o movimento de 'miclotons' e elétrons, avançou bastante.\n\nTambém sobre as micropartículas de luz e seu movimento, ondas sonoras, elétricas, etc., houve esclarecimento até certo ponto,\n\nmas eu pretendo explicar isso ainda mais profundamente.\n\nTrata-se de um elemento ainda mais sutil que o elétron, que provisoriamente denomino 'Partícula Espiritual' (Reishi).\n\nEssa partícula espiritual forma um vórtice com velocidade extraordinária.\n\nQuanto à forma desse vórtice, no mundo da Noite, ou seja, na escuridão, é 'Avanço pela Direita e Recuo pela Esquerda' (dextrogiro/centrífugo); no mundo do Dia, ou seja, na Luz, é 'Avanço pela Esquerda e Recuo pela Direita' (levogiro/centrípeto).\n\nPor essa lógica, a água é avanço à direita e o fogo é avanço à esquerda.\n\nO 'Avanço à Direita e Recuo à Esquerda' torna-se um movimento centrífugo e o resultado é a divisão.\n\nE o 'Avanço à Esquerda e Recuo à Direita' é o oposto da direita, tornando-se centrípeto, resultando em unificação.\n\nPara explicar isso facilmente com exemplos próximos: a corda do relógio é apertada pelo avanço à esquerda e solta pelo avanço à direita.\n\nA chave também: fecha pelo avanço à esquerda e abre pelo avanço à direita.\n\nO briquete de carvão (tadon) arredonda-se pelo avanço à esquerda, mas desmorona pelo avanço à direita.\n\nPortanto, o resultado do 'Avanço à Direita e Recuo à Esquerda' é a divisão.\n\nIdeologicamente, torna-se individualismo, egoísmo e democracia;\n\nprogredindo ainda mais, torna-se comunismo; politicamente, torna-se a decisão por maioria e a subversão da hierarquia (Gekokujō);\n\neconomicamente, gera a livre concorrência, e todos os regulamentos têm seus artigos cada vez mais complexos.\n\nE, da mesma forma que a direita, na medicina também ocorre extrema divisão:\n\nClínica médica, cirurgia, ginecologia, pediatria, neurologia, ortopedia, urologia, e tantos outros,\n\naumentando cada vez mais suas especialidades.\n\nConsequentemente, também nas terapias, além da medicação e injeção, é claro, rádio, raio-X, ultravioleta, infravermelho, raios invisíveis, e isto e aquilo, o número aumenta cada vez mais;\n\nalém disso, eletricidade, magnetismo, termoterapia, acupuntura, moxa, etc., e até nas terapias populares, não se sabe se existem dezenas ou centenas de tipos.\n\nComo consequência, é fato conhecido que os tipos de doenças também estão aumentando cada vez mais.\n\nSuponhamos agora que uma pessoa contraia cinco tipos de doenças: doença cerebral, oftalmológica, otite média, doença estomacal e doença de pele.\n\nIr a especialistas separados é totalmente impossível, então ela vai a um hospital geral, ou seja, um grande hospital universitário.\n\nNo entanto, mesmo indo de manhã cedo, levará pelo menos duas ou três horas, ou até meio dia, para apenas uma especialidade.\n\nPortanto, um dia inteiro será suficiente para apenas duas ou três especialidades;\n\npara cinco doenças, levará dois ou três dias para apenas uma rodada de consultas.\n\nAssim, a maioria dos doentes cansa-se de correr de um lado para o outro e, dependendo da doença, pode até piorar devido a isso.\n\nÉ realmente o cúmulo da estupidez.\n\nEsta é uma teoria frequentemente citada ultimamente: o tratamento sintomático da medicina ocidental está errado porque é um tratamento parcial.\n\nOriginalmente, as funções do corpo humano mantêm a vida através de correlações mútuas;\n\nportanto, mesmo que seja uma doença de uma parte, se não for um tratamento global, o efeito é fraco,\n\ne não se pode chamar de terapia correta. Isso é a mais pura verdade.\n\nNo entanto, nesta arte médica também é assim; sendo uma terapia fundamental, descobre-se a causa da doença globalmente e ataca-se a ela.\n\nPor exemplo, no caso de dor de cabeça na região frontal, o efeito é fraco se tratar apenas essa parte;\n\na causa da doença é, na verdade, o calor da purificação dos gânglios linfáticos do pescoço.\n\nPortanto, se ministrar na linfa cervical, cura-se muito bem sem precisar ministrar na região frontal.\n\nE a dor na nuca tem sua causa no calor de purificação da solidificação tóxica na região do bulbo;\n\nportanto, não surtirá efeito se não for pelo tratamento dessa parte e dos rins, que são a raiz dessa parte.\n\nA miopia e o astigmatismo são causados pela solidificação na nuca e nas imediações do bulbo;\n\na obstrução nasal deve-se à região do bulbo e à região renal nas costas; cura-se dissolvendo as toxinas desses locais.\n\nDoenças nos dedos das mãos como rachaduras, frieiras e panarício têm pouco efeito se tratadas apenas no local; existe uma solidificação tóxica que é a raiz entre o cotovelo e o pulso,\n\ne cura-se radicalmente dissolvendo-a.\n\nDoenças no dorso da mão têm sua raiz entre o cotovelo e a extremidade superior do braço, e curam-se totalmente tratando isso.\n\nDoenças nos pés seguem o mesmo princípio.\n\nCerta vez, tratei o local de uma dor de dente para curá-la; houve efeito temporário,\n\nmas como voltou a doer, ministrei nos gânglios linfáticos do pescoço; curou momentaneamente, mas no dia seguinte doeu novamente.\n\nEntão, segui os músculos da linfa cervical para baixo e ministrei no tórax;\n\ncurou momentaneamente, mas no dia seguinte começou a doer de novo.\n\nDesta vez, investiguei ministrando para baixo e finalmente cheguei à região do apêndice.\n\nEntão entendi pela primeira vez.\n\nEssa pessoa operou o apêndice há alguns anos, e o veneno do remédio daquela ocasião estava solidificado;\n\nele iniciou um movimento tentando ser eliminado pela gengiva.\n\nAo ministrar na região do apêndice, desta vez curou completamente.\n\nJamais se imaginaria, nem em sonho, que a causa de uma dor de dente estaria na região do apêndice.\n\nAo ver isso, percebe-se o quanto o tratamento sintomático local é errôneo.\n\nAssim, a ação de divisão da cultura da Noite entra em minúcias em todas as áreas, tornando-se cada vez mais periférica.\n\nContudo, a cultura do Dia é o oposto disso, tornando-se integração e simplificação, ou seja, unificação; é o retorno ao centro.\n\nEssa é a verdade da Grande Transição Mundial que está sendo refletida nos olhos de todos hoje.\n\nVede! Todas as nações do mundo não estão caminhando gradualmente da divisão para a integração?\n\nOs países da Europa estão sendo unificados por Alemanha e Itália; a Ásia, pelo Japão;\n\nna ideologia, torna-se totalitarismo,\n\ne todo o povo avança unido em direção ao objetivo único indicado pelo Estado.\n\nPor isso, a liberdade individual é restringida e o egoísmo não é mais permitido.\n\nPoliticamente, vários partidos foram dissolvidos; o Japão está para ser unificado sob a política de assistência imperial (Yokusanseiji);\n\na Alemanha com o Nazismo, a Itália com o Fascismo; todos foram unificados de forma centrípeta.\n\nEconomicamente, os pequenos e médios comerciantes e industriais estão sendo gradualmente reorganizados e integrados; na agricultura e na mineração também.\n\nOutros materiais importantes passaram a ser colocados sob controle governamental, o que é, claro, uma manifestação da unificação.\n\nAssim, em todas as áreas, a cultura da Noite está sendo liquidada passo a passo e tentando transitar para a cultura do Dia.\n\nApesar disso, apenas a medicina permanece como antigamente, mantendo a ação de divisão tal e qual.\n\nNo entanto, na verdade, a alvorada está se aproximando também nesta área.\n\nA maior prova disso é que esta arte médica japonesa criada por mim está para nascer.\n\nNesta arte médica japonesa, mesmo que um paciente tenha cinco ou seis tipos de doenças,\n\num único terapeuta trata tudo, e tudo vai sendo curado sucessivamente.\n\nO que é isso senão uma terapia absolutamente unificada?\n\nE como seu princípio é curar o espírito através do espírito,\n\né o oposto do método materialista criado pelo homem branco; é um método puramente oriental, ou melhor, um método idealista (espiritualista) japonês.\n\nNesse sentido, querendo ou não,\n\na véspera da liquidação aproxima-se também para a medicina ocidental de divisão materialista.” (Do “Medicina do Amanhã - Volume 3”)",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 1,
      "title_ptbr": "Partícula Espiritual",
      "publication_title_ptbr": "O feito do Dr. Yukawa visto espiritualmente (3 de dezembro de 1949)",
      "content_ptbr": "“Desta vez, com o Dr. Yukawa tornando-se o primeiro e único japonês a receber o Prêmio Nobel devido à ciência teórica,\n\nsentimo-nos imensamente orgulhosos perante o mundo inteiro.\n\nNão consigo conter a alegria pelo fato de a credibilidade dos japoneses, perdida na Guerra do Pacífico, ter sido recuperada, ainda que um pouco.\n\nA propósito, a razão para o Dr. Yukawa receber o Prêmio Nobel é que a teoria fundamental da ciência atômica, descoberta quando ele tinha apenas vinte e oito anos, deu frutos; é uma visão surpreendente.\n\nE diz-se que esse princípio é a descoberta do méson (chūkanshi); diz-se que esse méson gera força ao combinar-se com o elétron.\n\nPosteriormente, os físicos americanos Anderson e Neddermeyer, durante a observação de raios cósmicos, descobriram por acaso em uma chapa fotográfica o rastro de uma partícula que parecia ser a partícula de Yukawa,\n\no que trouxe confirmação experimental à teoria da partícula de Yukawa. Escreverei aqui minha visão sobre isso.\n\nOriginalmente, o méson é um elemento resultante da união do elemento fogo e do hidrogênio; ou seja, é claro que é uma micropartícula constituída das essências do Sol e da Lua.\n\nAtualmente, confirmaram-se cinco tipos de mésons: méson mu yin e yang, méson pi yin e yang, e outros mésons neutros.\n\nEsses cinco tipos são: o méson mu e o méson pi, de cargas yin e yang, que são as duas essências do Sol e da Lua;\n\no méson neutro, que é a partícula da união do Sol e da Lua; e os outros dois tipos são as essências da terra e das estrelas. O trono principal dessa força é, naturalmente, o méson (neutro).\n\nDevo dizer que essa descoberta tem uma importância especial para a minha teoria.\n\nOu seja, a partícula de Yukawa é, por assim dizer, um elemento intermediário entre a matéria e o espírito.\n\nConsiderando que será descoberto com mais um passo no progresso da ciência,\n\nchegamos ao estágio de alcançar a 'Partícula Espiritual' (Reishi), que é a micropartícula mais extrema.\n\nAinda é um pouco cedo para publicar a minha teoria da partícula espiritual, mas,\n\nexplicando essa partícula espiritual, existem três estágios.\n\nO que se situa no terceiro é o que deve ser descoberto a seguir ao méson desta vez;\n\no que será descoberto depois disso é a segunda partícula espiritual;\n\ne o que será descoberto por último é a primeira partícula espiritual. E essa primeira partícula espiritual é a partícula espiritual irradiada pelo Divino Espírito Supremo que nós pregamos;\n\né a força que eu utilizo atualmente, realizando milagres sem precedentes, também chamada de Força de Kannon.\n\nConsequentemente, está demonstrando um poder de cura que deve ser chamado de dezenas, ou melhor, centenas de vezes superior ao poder de cura da medicina moderna.\n\nÉ nesse sentido que sempre chamo a minha terapia de medicina do século XXI.\n\nPortanto, a descoberta do méson desta vez significa que o estágio de descoberta na ciência teórica finalmente alcançou o méson, o que me deixa muito satisfeito.\n\nA respeito disso, até hoje considerava-se difícil a concordância entre religião e ciência.\n\nÉ fato conhecido que, por isso, ambos sempre se criticaram mutuamente.\n\nClaro, é porque havia uma lacuna entre ambos e não conseguiam encontrar um ponto de concordância.\n\nA causa disso é, claro, que a ciência não havia progredido até a descoberta da partícula do espírito divino, conforme mencionado acima,\n\ne também porque, do lado da religião, o tempo não havia chegado e não havia a manifestação da força divina suprema.\n\nMais uma coisa que quero dizer é que, com o fato confirmado de que o méson existente nos raios cósmicos foi refletido na fotografia,\n\né exatamente como na explicação sobre raios cósmicos que preguei anteriormente nas 'Palestras sobre a Fé'; lá está escrito assim:\n\n'Raios cósmicos são aquilo que atrai a Terra através de linhas espirituais de inúmeras estrelas no corpo celeste,\n\ne envia nutrição incessantemente à Terra; essa nutrição é a vitalidade que nutre a Terra.'\n\nO fato de o méson ser força na descoberta do Sr. Yukawa\n\né natural, visto que muitos são observados nos raios cósmicos; e a força que preenche esses mésons é a radioatividade da partícula do espírito divino.\n\nPor fim, às vezes me dizem: 'A medicina que o senhor descobriu merece o Prêmio Nobel, por que não a apresenta?'. Eu respondo assim:\n\n'É impossível com o nível acadêmico dos examinadores do Prêmio Nobel, que têm como padrão a medicina moderna.\n\nSe chegar o tempo em que tiverem progredido muitas vezes mais no futuro, minha teoria poderá ser compreendida;\n\nentão, não há o que fazer a não ser esperar por esse tempo', e dou uma grande gargalhada.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 2,
      "title_ptbr": "Partícula Espiritual",
      "publication_title_ptbr": "Partícula Espiritual e Átomo (15 de agosto de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre a partícula espiritual e o átomo:\n\n(A) Nos símbolos atômicos, o oxigênio é 8, o hidrogênio é 1 e o nitrogênio é 7. Ao considerar oxigênio, hidrogênio e nitrogênio como Fogo, Água e Terra, haveria alguma relação entre os números 5, 6, 7 e os números 8, 1, 7 dos símbolos atômicos?\n\n(B) Se a partícula espiritual for descoberta e comprovada pelas mãos dos químicos, creio que será na radioatividade divina, mas será que também será descoberta dentro do núcleo atômico?\n\n(C) Pela vossa teoria de que a parte espiritual do mundo atômico se torna o mundo do pensamento, inferindo que, assim como na utilização do 'espírito do elétron — rádio (sem fio)', chegará o tempo em que toda a humanidade poderá comunicar-se através do pensamento, utilizando o espírito do átomo?”\n\n**Ensinamento de Meishu-Sama**\n“(A) Existe relação, mas os símbolos atômicos não são absolutos. Ainda mudarão muito no futuro. Existem muitos átomos não descobertos.\n\n(B) O núcleo atômico é do lado material. A partícula espiritual da matéria ainda é grosseira. A descoberta do núcleo atômico dividir-se-á ainda mais. Descobrirão a partícula espiritual também dentro do núcleo atômico. E descobrirão a partícula espiritual extrema dentro do núcleo da partícula espiritual.\n\n(C) Em breve virá a era do rádio sem fio do pensamento.\n\nPor exemplo, ao escrever letras no ar ou falar, isso será transmitido ou sentido a milhares de quilômetros de distância.\n\nIsso já existe até certo ponto hoje.\n\nCaptar as sutilezas do coração humano, por exemplo, é isso; para os políticos também, captar essas sutilezas do coração humano é importante.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 3,
      "title_ptbr": "Partícula Espiritual",
      "publication_title_ptbr": "O som é o corpo da Partícula Espiritual (25 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Qual a relação da partícula espiritual com a vida humana?”\n\n**Ensinamento de Meishu-Sama**\n“Isso é desnecessário dizer: se não existissem as partículas espirituais, todos os seres vivos pereceriam.\n\nCientificamente falando, torna-se micropartícula na ordem: elétron, átomo, partícula espiritual.\n\nClaro, a partícula espiritual é a micropartícula mais extrema.\n\nO som é o corpo da partícula espiritual; como a partícula é grande, o movimento do som é lento.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 4,
      "title_ptbr": "Partícula Espiritual",
      "publication_title_ptbr": "Dentre as partículas espirituais, a mais sutil é a Partícula do Espírito Divino (Janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Gostaria de perguntar sobre o tamanho do Universo.”\n\n**Ensinamento de Meishu-Sama**\n“Ah, isso é algo que qualquer um tem dúvida, e eu também.\n\nEste Grande Universo é infinito, não tem limites.\n\nPor isso, costumo dizer que isso é algo grandioso.\n\nE a estrutura do Universo não tem limites, nem para o grande nem para o pequeno.\n\nNão se sabe o quão sutil é a bactéria do lado pequeno, e o mesmo vale para a micropartícula da energia atômica.\n\nO méson é algo grande, pois é visível nos microscópios de hoje.\n\nA micropartícula que sai desta palma da mão ao ministrar Johrei é extremamente sutil, igual ao átomo.\n\nEu escrevi desta vez também: o que é ainda mais sutil que o méson é a partícula espiritual.\n\nE, dentre essas partículas espirituais, a mais sutil é a Partícula do Espírito Divino (Shinreishi).\n\nAlém disso, dentro dessa Partícula do Espírito Divino existem várias, dependendo da hierarquia do espírito divino; quanto mais sutil, mais forte, e quanto mais invisível, possui força infinita.\n\nNão é fácil explicar isso, mas, eventualmente, ficará mais claro.\n\nNão se pode imaginar este Grande Universo.\n\nDe qualquer forma, não existe um 'fim da linha' (risos).\n\nNo entanto, o centro deste Grande Universo é a Terra.\n\nEm suma, o Sol, a Lua e as estrelas existem para fazer existir todas as coisas e sustentar a vida dos seres vivos.\n\nO Sol, a Lua e as estrelas do Universo existem todos para a Terra.\n\nPortanto, quando se entende este ponto, percebe-se que a Terra tem realmente muito valor, é algo verdadeiramente precioso e, além disso, que o ser humano, que melhora esta Terra, é realmente precioso.\n\nMas, como não entendem isso, desprezam o ser humano.\n\nBem, também desprezam porque ele é muito sujo, mas se entendessem isso, o ser humano também se tornaria mais nobre.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 5,
      "title_ptbr": "Partícula Espiritual",
      "publication_title_ptbr": "Tudo o que existe respira (25 de março de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Inferindo do Ensinamento de que tudo respira, desde o grande Universo até as pequenas bactérias,\n\npodemos considerar a rotação dos elétrons negativos na partícula espiritual, etc., também como ação respiratória?\n\nAlém disso, haveria ação respiratória também na Partícula do Espírito Divino, que é a micropartícula mais extrema? Pergunto com todo o respeito.”\n\n**Ensinamento de Meishu-Sama**\n“Naturalmente, no Universo, não há nada que não respire.”",
      "has_translation": true
    }
  ]
}