{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 1,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 0,
      "title": "神と経綸　１",
      "title_ptbr": "Deus e o Plano Divino 1",
      "pub_idx": 0,
      "publication_title": "天地の根本の神様 （昭和10年7月15日発行）",
      "publication_title_ptbr": "O Deus Fundamental do Céu e da Terra (Publicado em 15 de julho de 1935)",
      "content": "「天地の根本の神様の概略を知らせる。\n\n![][image1]\n\n宇宙及び森羅万象は、\n\n天之御中主大神の御神体である。\n\nこの三神には個性が無いのである。\n\n![][image2]\n\n宇宙の中心に地球あり、そのまわりに日月星辰あり、総て地球が中心であり、他の火星とか水星とか色々なものには、人間は住っていないのである。\n\nこの地球を統治する中心が何かと言うと、図のごとき地軸又は地柱と言う。この神様の事を天照大神と申上げる。\n\nこの神様が本当の統治権を持たれて居られたのである。\n\nつまり人としてお産れになったのでお姿があるのである。\n\n![][image3]\n\n父　伊弉諾（いざなぎ）大神　\n\n母　伊弉冉（いざなみ）大神\n\n日本　天照皇大神（あまてらすすめおほみかみ）\n\n朝鮮　素盞嗚尊（すさのをのみこと）\n\n中国　若姫岐美尊（わかひめぎみのみこと）  \n（夫）　盤古神王（塩長彦尊）\n\n伊弉諾、伊弉冉、御両神様が肉体を持って御現れになり、生殖作用をなされ、右の御三神をお産みになったのである。\n\n天照皇大神様は日本に生れられ、素盞嗚尊は朝鮮の祖（後ユダヤ方面までも御出になられた）盤古神王は中国の祖となられたのである。\n\n中国では盤古氏が一番位が高いとなっているのもこの為である。\n\nこれが天地経綸をなす根本なのである。\n\nこれにより日本、朝鮮、中国は兄弟であるということが判る。\n\n朝鮮・満州が日本の手に入ったのもこれによる事である。\n\n![][image4]\n\n世界御統治の為に、天照皇大神は別な神になられるのは前述の通りな訳であります。\n\nそれでは何の様な神様と御成り遊ばすかと言うと、前記系図のごとく国常立尊及び伊都能売大神となられるのであります。\n\n古事記の眼目は岩戸開きであります。\n\n神代時代に天照皇大神は岩戸隠れをなされたのであります。\n\n天照大神様が岩戸隠れ遊ばされた為に、今まで代々天皇陛下が御稜威（みいづ）を犯され遊ばされて御苦労遊ばされたのであります。\n\nこの岩戸隠れの時国常立尊は艮（うしとら）の鬼門へ御隠退遊ばされて居られたので、一方又幽界に入られては閻魔大王となられたのである。\n\n天照大神様が御隠退遊ばされたことも一方においては天地経綸上色々の意味のあった事は申すまでもない事である。\n\n世界を大別すると左のごとくなる\n\n日　天照皇大神　　国常立尊  \n　　　　　　　　　　伊都能売大神  \n月　素盞嗚尊\n\n地　盤古神王\n\n国常立尊及素盞嗚尊がこの地上を治められたが、国常立尊の御経綸は非常に厳格の為に、一般の神々が反対して御隠退なされ、艮の金神と申されたのである。\n\n又素盞嗚尊が地上を治められた事もあったが、世が乱れてうまく治まらぬ為、根の堅州国に居られます母神様の御許に行く決心を以て、一度天に座（まし）ます姉神様たる天照大神様に御面会して行かんと天に登られたのであるが、\n\n余り勢よく御登りになったので山河動揺し、天照大神様はこれを御覧になり、これは素盞嗚尊が謀叛なされ、御自分を征めに来るものと思召され、軍備をなされてお待ちになったのである。\n\nところが素盞嗚尊がその様な心はないと御弁解なされて御誓約をなされたのである。\n\nその結果、天照大神様は曲玉をお首より御取りになり、天の真奈井にそゝがれると、五人の男の神様が御生れになられた。\n\n![][image5]\n\n天照大神―（五男）\n\n　天忍穂耳尊（あめのおしほみみのみこと）\n\n　天　穂　日　尊（あめのほひのみこと）\n\n　天津彦根尊（あまつひこねのみこと）\n\n　活津彦根尊（いくつひこねのみこと）\n\n　熊津樟日尊（くまつくすびのみこと）\n\n　五柱の神様がお産れになったのである。\n\n素盞嗚尊はお腰の剣を抜き、これを天の真奈井にそゝがれると三人の女神様がお生れになられたのである。\n\n![][image6]\n\n素盞嗚尊―（三女）\n\n　田　心　姫　尊（タギリヒメ）\n\n　瑞　津　姫　尊（タギツヒメ）\n\n　市杵島姫尊（イチキシマヒメ）\n\nこの神様を総称して五男三女という。（五ノ三）　即ちイヅノメ\n\n天の真奈井とは地上では琵琶湖となるのであります。\n\n富士山と琵琶湖は日本の臍に当り、富士山が表、琵琶湖は裏となり、これを邪神に占領されると日本が自由になるから、観音様が富士山に兄の花姫尊として、\n\n又、伊都能売大神様は金龍となられて、近江の琵琶湖にお潜みになられた。\n\nこの天の真奈井の天の八洲河原において誓約なされたのである。\n\n![][image7]\n\n　　　　　　　　　　　　東　天照大御神の御統治  \n誓約　天の真奈井  \n　　　　　　　　　　　　西　素盞嗚尊の御統治\n\nこのごとく、両神様が未来において御統治をなさる御約束がこの時出来たのである。\n\n五男三女の神様はその時まで龍神となられ所々に別れて潜まれ、五男三女の神様こそは八大龍王の事なのである。\n\n一、ナンダナーガラーシャ　　　（難陀）　　　観　喜　龍　王\n\n一、ウバナンダナーガラーシャ　（跋難陀）　　善観喜龍王\n\n一、サーガラナーガラーシャ　　（娑羯羅）　　海　龍　王\n\n一、ワーシュキナーガラーシャ　（和修吉）　　多　頭　龍　王\n\n一、タクシャカナーガラーシャ　（徳叉迦）　　視　毒　龍　王\n\n一、マナスキンナーガラーシャ　（摩那期）　　大身大力龍王\n\n一、ウッパラカナーガラーシャ　（優鉢羅）　　青龍華色龍王\n\n一、アナッダブダナーガラーシャ（阿那裟達多）無悩清緊龍王\n\n国常立尊・・・（後継者）・・・大　将　軍\n\n素盞嗚尊・・・（　〃　）・・・大己貴尊（おほなむちのみこと）\n\n盤台神王・・・（後継者）・・・天若彦尊（あめわかひこのみこと）  \n　\n\nこの後に至り天忍穂耳尊（あめのおしほみみのみこと）より御系統が出て瓊瓊杵尊（ににぎのみこと）となり、連綿として今に至る。」　（「観音講座　第一講座」より）\n\n---",
      "content_ptbr": "Informarei o resumo sobre o Deus Fundamental do Céu e da Terra.\n\n![][image1]\n\nO Universo e todas as coisas da criação são a Imagem Divina de Ame no Minakanushi no Ookami.\n\nNestes três Deuses não há individualidade.\n\n![][image2]\n\nNo centro do Universo existe a Terra, e ao seu redor existem o Sol, a Lua e as Estrelas; a Terra é o centro de tudo, e em outros astros como Marte, Mercúrio e diversos outros, não habitam seres humanos.\n\nAo se perguntar o que é o centro que governa esta Terra, chama-se eixo terrestre ou pilar terrestre, como mostra a figura. A este Deus, chamamos de Amaterasu Ookami.\n\nEste Deus é quem possuía o verdadeiro direito de governar.\n\nOu seja, como nasceu como ser humano, possui uma forma.\n\n![][image3]\n\nPai: Izanagi no Ookami\n\nMãe: Izanami no Ookami\n\nJapão: Amaterasu Sumera Ookami\n\nCoreia: Susanoo no Mikoto\n\nChina: Wakahimegimi no Mikoto\n(Marido): Banko Shin'no (Shionagahiko no Mikoto)\n\nIzanagi e Izanami, ambos os Deuses, manifestaram-se possuindo corpo carnal, realizaram a ação de procriação e geraram os três Deuses mencionados à direita.\n\nAmaterasu Sumera Ookami nasceu no Japão; Susanoo no Mikoto tornou-se o ancestral da Coreia (posteriormente dirigiu-se também para a região da Judeia); e Banko Shin'no tornou-se o ancestral da China.\n\nÉ por esta razão que, na China, o Senhor Banko (Pangu) é considerado o de posição mais elevada.\n\nEste é o fundamento que constitui o Plano Divino do Céu e da Terra.\n\nPor meio disso, compreende-se que Japão, Coreia e China são irmãos.\n\nO fato de a Coreia e a Manchúria terem passado para as mãos do Japão também se deve a isso.\n\n![][image4]\n\nPara o governo mundial, Amaterasu Sumera Ookami torna-se outro Deus, conforme mencionado anteriormente.\n\nEntão, se perguntarem em que tipo de Deus Ela Se torna, torna-se Kunitokotachi no Mikoto e Izunome no Ookami, conforme a genealogia acima.\n\nO ponto principal do Kojiki é a Abertura da Porta de Pedra Celestial (Iwato).\n\nNa Era dos Deuses, Amaterasu Sumera Ookami ocultou-se na Porta de Pedra.\n\nDevido ao fato de Amaterasu Ookami ter Se ocultado na Porta de Pedra, até o presente, Suas Majestades Imperiais, geração após geração, tiveram Sua dignidade violada e passaram por grandes sofrimentos.\n\nNa ocasião deste ocultamento na Porta de Pedra, Kunitokotachi no Mikoto retirou-se para o portal demoníaco do nordeste (Ushitora); por outro lado, entrando no Mundo Oculto, tornou-se o Grande Rei Enma (Enma Daiou).\n\nNão é preciso dizer que o fato de Amaterasu Ookami ter Se retirado também teve, por outro lado, diversos significados no Plano Divino do Céu e da Terra.\n\nDividindo o mundo em grandes categorias, fica como a seguir:\n\nSol: Amaterasu Sumera Ookami - Kunitokotachi no Mikoto\n                                  Izunome no Ookami\nLua: Susanoo no Mikoto\n\nTerra: Banko Shin'no\n\nKunitokotachi no Mikoto e Susanoo no Mikoto governavam este mundo terreno, mas como a administração de Kunitokotachi no Mikoto era extremamente rigorosa, os deuses em geral se opuseram e Ele Se retirou, passando a ser chamado de Ushitora no Konjin.\n\nSusanoo no Mikoto também governou a terra, mas como o mundo estava conturbado e não se governava bem, Ele decidiu ir para junto de Sua mãe, que estava no País de Ne no Katasu Kuni; contudo, com a intenção de encontrar-se uma vez com Sua irmã mais velha, Amaterasu Ookami, que estava no Céu, Ele subiu aos céus.\n\nPorém, como subiu com demasiado ímpeto, montanhas e rios tremeram; Amaterasu Ookami, vendo isso, pensou que Susanoo no Mikoto estava se rebelando e vinha para atacá-La, e aguardou preparada para a guerra.\n\nEntretanto, Susanoo no Mikoto explicou que não tinha tal intenção e fizeram um juramento.\n\nComo resultado, Amaterasu Ookami tirou as joias curvas (Magatama) de Seu pescoço e, ao banhá-las na Fonte Celestial de Manai (Ame no Manai), nasceram cinco Deuses homens.\n\n![][image5]\n\nAmaterasu Ookami — (Cinco filhos homens)\n\n  Ame no Oshihomimi no Mikoto\n\n  Ame no Hohi no Mikoto\n\n  Amatsuhikone no Mikoto\n\n  Ikutsuhikone no Mikoto\n\n  Kumatsukusubi no Mikoto\n\n  Nasceram cinco pilares divinos.\n\nSusanoo no Mikoto desembainhou a espada de Sua cintura e, ao banhá-la na Fonte Celestial de Manai, nasceram três Deusas.\n\n![][image6]\n\nSusanoo no Mikoto — (Três filhas mulheres)\n\n  Tagirihime no Mikoto\n\n  Tagitsuhime no Mikoto\n\n  Ichikishimahime no Mikoto\n\nEsses Deuses são chamados coletivamente de Cinco Homens e Três Mulheres. (Cinco e Três). Ou seja, Izunome.\n\nA Fonte Celestial de Manai, na terra, corresponde ao Lago Biwa.\n\nO Monte Fuji e o Lago Biwa correspondem ao umbigo do Japão; o Monte Fuji é a frente e o Lago Biwa é o verso. Se estes fossem ocupados por deuses malignos, o Japão perderia sua liberdade; por isso, Kannon, como Konohana Hime no Mikoto, no Monte Fuji, e...\n\nAlém disso, Izunome no Ookami tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Omi.\n\nO juramento foi feito em Ame no Yasukawara, na Fonte Celestial de Manai.\n\n![][image7]\n\n                        Leste: Governo de Amaterasu Omikami\nJuramento em Ame no Manai\n                        Oeste: Governo de Susanoo no Mikoto\n\nDesta forma, a promessa de que ambos os Deuses governariam no futuro foi feita neste momento.\n\nOs Deuses das Cinco Homens e Três Mulheres tornaram-se Deuses Dragões até esse momento, separaram-se e ocultaram-se em vários lugares; os Deuses das Cinco Homens e Três Mulheres são, de fato, os Oito Grandes Reis Dragões (Hachidai Ryuuou).\n\n1. Nanda Nagaraja (Nanda) - Kanki Ryuuou\n\n1. Upananda Nagaraja (Batsunanda) - Zenkanki Ryuuou\n\n1. Sagara Nagaraja (Shakara) - Kai Ryuuou\n\n1. Vasuki Nagaraja (Washukitsu) - Tazu Ryuuou\n\n1. Takshaka Nagaraja (Tokushaka) - Shidoku Ryuuou\n\n1. Manasvin Nagaraja (Manaski) - Daishin Dairiki Ryuuou\n\n1. Utpalaka Nagaraja (Uhatsura) - Seiryuukeshiki Ryuuou\n\n1. Anavatapta Nagaraja (Anabadatta) - Munouseikin Ryuuou\n\nKunitokotachi no Mikoto ... (Sucessor) ... Dai Shougun\n\nSusanoo no Mikoto ... (Sucessor) ... Oonamuchi no Mikoto\n\nBandai Shin'no ... (Sucessor) ... Amewakahiko no Mikoto\n\nPosteriormente a isso, de Ame no Oshihomimi no Mikoto saiu a linhagem que se tornou Ninigi no Mikoto, continuando ininterruptamente até o presente.\" (Extraído de \"Palestras sobre Kannon - Primeira Palestra\")\n\n---",
      "has_translation": true,
      "date": "昭和10年7月15日発行"
    },
    {
      "title_idx": 0,
      "title": "神と経綸　１",
      "title_ptbr": "Deus e o Plano Divino 1",
      "pub_idx": 1,
      "publication_title": "大光明世界の建設 （昭和10年7月15日発行）",
      "publication_title_ptbr": "A Construção do Mundo da Grande Luz (Publicado em 15 de julho de 1935)",
      "content": "真善美の完全に行われる世界\n\n真理の行われる世界　（真）\n\n善の栄える世界　　　（善）\n\n真理道理に動く世界　（美）\n\n「主神が何の為に宗教を造られたかと言うと、宗教は弥勒出現までの世界人類をして、\n\nある程度以上の堕落をなさざらしめんが為の必要的限定的の経綸であって、\n\n主神は一方悪の活動を許容され、物質文化を開き、一方その悪に因る弊害をはなはだしくせざらんが為に諸々（もろもろ）の人傑を出し、\n\n宗教なるものを弘通（ぐつう）せしめ、善悪を巧妙に織られたのである。\n\n故に今日までの経綸は善悪、明暗、美醜、相交りつゝ流転活動し、進歩し発達し来たのである。\n\n宗教は東洋が元であることがよく判る。しかしこれが為、亜細亜（アジア）諸国が亡びたのである。\n\n一方今度は素盞嗚尊に命じて悪の世界を作られたのである。\n\nすなわち体的文化であり、物質文化のことになるのである。\n\nこの物質文化は西洋を中心として起ったのである。\n\nただ今人類はこれが為非常に迷った。\n\n東洋は滅亡の状態となり、西洋は末期となり訳が判らんから、今世界中の古い時代の色々のものを見つけ出したのであるが、\n\n古い事は最早事済となりしことばかりにて、これから先の事がいかになり行くか判らんのである。\n\n今までの人の思想は善一方では出世することすら出来ない世である。\n\n善・悪　迷いを生ずる。\n\n悪をなせば法律にふれてあぶないし、善をなせば出世が出来ぬ。\n\nこの為両方に迷い、ふらふらしているのが大部分の今の状態である。\n\n昔から忠臣義士は皆不幸の最後を遂げて居り、これに反して悪人がたとえ一時にもせよ栄えている事は何であるかという疑問をもつことであろう。これこそ大事である。\n\n要するに、これまで神様は悪の世界を許されたからである。\n\n故に何程か悪に荷担しなければ出世も栄えも出来ぬ状態なのであった。\n\nこれ位簡単なことが今まで判らなかったのである。\n\nこの為に迷いが生じて来たのである。\n\n悪の強い半獣的思想が止まなかったのである。\n\nこれが悪事も神様が時期の来るまで幾らか許されていたから出来たのである。\n\n所が主神が今回伊都能売（いづのめ）大神に命ぜられて日本を基点として、大光明世界を作らせ様となさって居られるのである。\n\n体的でなく、霊的でなく、善か悪か想像のつかない世界を改めて、昭和十年一月一日観音会がたち、善悪無差別、善悪不二の世界を造る事になったのである。\n\n今迄あった悪も善も何れも必要であったのである。」　（「観音講座　第一講座」より）",
      "content_ptbr": "Um mundo onde a Verdade, o Bem e o Belo são realizados completamente\n\nUm mundo onde a Verdade é realizada (Verdade)\n\nUm mundo onde o Bem prospera (Bem)\n\nUm mundo que se move pela razão da Verdade (Belo)\n\n\"Se perguntarem por que o Deus Supremo criou a religião, a religião foi um Plano Divino necessário e limitado para impedir que a humanidade mundial se degradasse além de certo ponto até o advento de Miroku.\n\nPor um lado, o Deus Supremo permitiu a atividade do mal e abriu a cultura material; por outro, para não deixar que os malefícios causados por esse mal se tornassem excessivos, fez surgir diversos heróis e propagou o que chamamos de religião, tecendo habilmente o bem e o mal.\n\nPortanto, o Plano Divino até hoje veio progredindo e se desenvolvendo com o bem e o mal, a luz e a escuridão, o belo e o feio se misturando e fluindo em atividade.\n\nEntende-se bem que a religião tem sua origem no Oriente. No entanto, por causa disso, as nações da Ásia pereceram.\n\nPor outro lado, desta vez, Ele ordenou a Susanoo no Mikoto que criasse o mundo do mal.\n\nOu seja, a cultura física, que vem a ser a cultura material.\n\nEsta cultura material surgiu tendo o Ocidente como centro.\n\nAgora mesmo, a humanidade está extremamente perdida por causa disso.\n\nO Oriente chegou a um estado de ruína, e o Ocidente chegou ao seu fim, sem que se entenda a razão; por isso, agora estão descobrindo várias coisas dos tempos antigos em todo o mundo, mas...\n\nAs coisas antigas são apenas assuntos já encerrados, e não se sabe o que acontecerá daqui para a frente.\n\nO pensamento humano até agora pertencia a um mundo onde não se podia vencer na vida apenas com o bem.\n\nBem e mal geram a dúvida.\n\nSe praticar o mal, infringe a lei e é perigoso; se praticar o bem, não consegue vencer na vida.\n\nPor isso, a maioria das pessoas hoje se encontra perdida entre os dois lados, vacilando.\n\nDesde a antiguidade, súditos leais e homens justos sempre tiveram fins infelizes; em contrapartida, deve-se ter a dúvida de por que os maus prosperam, mesmo que seja temporariamente. Isto é o que é importante.\n\nEm suma, é porque, até agora, Deus permitiu o mundo do mal.\n\nPortanto, era um estado em que não se podia vencer na vida nem prosperar se não se compactuasse de alguma forma com o mal.\n\nNão se compreendia algo tão simples assim até agora.\n\nFoi por isso que surgiram as dúvidas.\n\nO pensamento semi-bestial, onde o mal é forte, não cessava.\n\nIsso acontecia porque até mesmo as más ações eram, de certa forma, permitidas por Deus até que chegasse o tempo.\n\nNo entanto, o Deus Supremo, desta vez, ordenou a Izunome no Ookami e está fazendo com que Ele construa o Mundo da Grande Luz tendo o Japão como ponto de partida.\n\nReformando o mundo que não é físico, nem espiritual, e onde não se imaginava se era bem ou mal, em 1º de janeiro do 10º ano da Era Showa (1935), a Associação Kannon (Kannon-kai) foi instituída, e decidiu-se criar um mundo sem distinção entre bem e mal, um mundo de não-dualidade entre bem e mal (Zen-aku Fuji).\n\nTanto o mal quanto o bem que existiram até agora eram necessários.\" (Extraído de \"Palestras sobre Kannon - Primeira Palestra\")",
      "has_translation": true,
      "date": "昭和10年7月15日発行"
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "title_ptbr": "Deus e o Plano Divino 2",
      "pub_idx": 0,
      "publication_title": "宗教の根源と救世主の出現 （昭和10年7月25日発行）",
      "publication_title_ptbr": "A Origem da Religião e o Surgimento do Salvador (Publicado em 25 de julho de 1935)",
      "content": "「地上の御経綸については、初め国常立尊が善一方の世界を出現させるべく御経綸遊ばされたが、\n\n余り厳格なりし為諸々の神様が非常に煙たがり反対された為にこれは失敗し、いよいよ善悪二通りで進む事と今後なるのである。\n\n二千六百年以前神武天皇に御神勅ありて日本統治をなされた。\n\n素盞嗚尊は西洋にてイスラエル民族を造られたのである。\n\nそれがユダヤ民族であって、学問を以て世を開発することをお始めになられたのである。\n\n一方伊都能売大神様を印度にお降しになり、布咀落迦（ふだらか）山にて南海大士観世音菩薩として仏教をお始めになり、この山にて仏教を釈迦に伝えられたのである。\n\nその時の釈迦の名は善財童子と申されたのであるが、未だ若かりし時既に教を受けて居られたのである。\n\n皆これは主神様が準備をなされたのである。\n\n今日本においては神道、仏教、基督（キリスト）教とあるが、神道は一寸宗教とは言難いのである。\n\nその中で天理教及金光教が宗教の形態をなし、公認教ではないが大本教も相当発展している、神道中での宗教であると言う事が出来る。\n\n金光教は余り教理としても完全なものはないが大本、天理の二教は相当に形態をなしている。\n\nキリスト教信者は日本で十万と言うが今は十万とはない。\n\n華厳経に布咀落迦山に観世音菩薩あり、善財童子等大慈大悲教を説かれるのを聞いて居られたが、\n\nその中に既に沢山の弟子が居られ、中にも侍者として二十八部衆在り、大弁財天、大梵天王、帝釈天王、金色孔雀、毘舎門天、阿修羅王等の外、ナーラヤナ金剛、ワーデラバーニ金剛の兄弟二人（この二人を仁王尊という）等の諸天が居られたとあるのを見ても、御釈迦様は観音様から御教を受けたことがよく判ります。\n\n支那天台の祖南岳大師の記にも、「昔は霊山会場にあって妙法蓮華経を説き給い、今は西方浄土に在まして阿弥陀仏と名付け奉る。しかも人界普現して救世（くぜ）観音菩薩となり給う。故に過去現在未来に渉る三世の利益は元観音一体に帰す」とあります。\n\n霊山会場とは布咀落迦山のことであります。\n\nこういう訳で南岳大師の言うごとく、法華経も実は観音様が最初の骨子を説かれたもので、未来に渉り世界経綸の鍵は釈迦が七十三歳の時に観音様から秘かに示されたのである。\n\n故に釈尊は吾七十三にして顕真実を得たと言われるのも、この事を指して言われたのであります。\n\nそれ故正法、像法、末法の後は仏滅が来る事を知らされたのであります。\n\n仏が減すると言うことは観音様から知らされて初めて知られたのであります。\n\n阿弥陀や釈迦は自分の事より外に出来んが、観音様は三位一体の御働きが出来る。\n\nその観音様が御力を現わして居られないのは、阿弥陀と釈迦を余りにもてはやし過ぎて観音様を除外なされて居られた為であって、実に怪しからん事であります。\n\n世界は仏教、キリスト教、マホメット教とこの三大宗教であって、これを主神が御中付になって造られたのであります。\n\n仏教を説くには南無阿弥陀仏、南無妙法蓮華経の事から説いて行く事になります。\n\n是を説いたのは釈迦如来である。逆如来となる。「さかさ」の意味なり。\n\n![][image8]\n\n![][image9]\n\n仏華を咲かせる経綸である。\n\n花は決して長く咲くものにあらず\n\n一時の事にて、日蓮宗は世間よく一代法華という。\n\n南無妙法蓮華経の事を称して七字の称号と言う。 　\n\n![][image10]\n\n日月即ち神を隠して妙の字と変えたのである。\n\n日月とは観音様の事である。\n\nカミは大の字にして五である。\n\n南無阿弥陀仏の事を称して六字の名号と言う。\n\n![][image11]\n\n天の初めア行は天の位であって一番高い位である。\n\n仏とは人間の向上したるものにして神の次のものなり。\n\n天は五、中界六、地は七である。逆の弥勒の悪の教。\n\n阿弥陀は素盞嗚尊の化神なり。\n\n![][image12]\n\n支那ー中華ー支那とは枝の事、エの事。\n\n大＝日\n\n中＝中華\n\n小＝外国\n\n（五字称号）　大\n\n大は五大州にして五大州は日本を象ったものなり。\n\n仏教には密教と顕教とあり、密教は六ケ敷（むずかし）いのである。\n\n天台宗には一番多くあて字がある。\n\n主神が素盞嗚尊に命ぜられユダヤ民族を造られ、物質を始められる様になられたのであるが、皆これは今まで来るべき道程で主神の御経綸であった。\n\n未　来　　　　過　去　　　　現　在\n\n最勝妙如来　　正法妙如来　　普光山王如来\n\n日―観音―南海大士　三十三相どころか非常に沢山に御名がある。\n\n勢至（せいし）菩薩といえば観音と共に働く時の名である。\n\n（観音勢至　五十七歳）\n\n月・・・裏・・・素盞嗚尊が月の神であってこれは暗の時の働きである。\n\n月・・・表・・・月読尊も月の神であるが、これは照されている時の働きである。\n\n![][image13]\n\n月読尊とは月の世を見る\n\n即月世見である。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "\"Quanto ao Plano Divino na terra, inicialmente Kunitokotachi no Mikoto empreendeu o Plano Divino para fazer surgir um mundo apenas de bem, mas como Ele era demasiadamente rigoroso, os diversos deuses sentiram-se muito oprimidos e se opuseram, resultando em fracasso; assim, decidiu-se que a partir de então se prosseguiria com as duas vias, bem e mal.\n\nDois mil e seiscentos anos atrás, houve o decreto divino ao Imperador Jinmu, que realizou o governo do Japão.\n\nSusanoo no Mikoto criou o povo de Israel no Ocidente.\n\nEsse é o povo judeu, e Ele começou a desenvolver o mundo através do conhecimento acadêmico.\n\nPor outro lado, Ele fez descer Izunome no Ookami na Índia, onde iniciou o Budismo no Monte Fudaraka como Nankai Taishi Kanzeon Bosatsu, e transmitiu o Budismo a Shaka neste monte.\n\nO nome de Shaka naquela época era Zenzai Douji, e ele já recebia ensinamentos quando ainda era jovem.\n\nTudo isso foi preparado pelo Deus Supremo.\n\nHoje, no Japão, existem o Xintoísmo, o Budismo e o Cristianismo, mas é difícil chamar o Xintoísmo propriamente de religião.\n\nDentre eles, a Tenrikyo e a Konkokyo tomam a forma de religião, e a Oomoto-kyo, embora não seja uma religião oficializada, desenvolveu-se consideravelmente; pode-se dizer que são religiões dentro do Xintoísmo.\n\nA Konkokyo não possui algo muito completo como doutrina, mas as duas religiões, Oomoto e Tenri, possuem uma forma considerável.\n\nDiz-se que há cem mil cristãos no Japão, mas hoje não chega a cem mil.\n\nNo Sutra Kegon (Avatamsaka), está escrito que Kanzeon Bosatsu estava no Monte Fudaraka, e Zenzai Douji e outros ouviam ser pregado o ensinamento de Grande Misericórdia e Grande Compaixão; consta que entre eles já havia muitos discípulos, e entre eles, como assistentes, estavam os Vinte e Oito Guardiões, e além de Benzaiten, Daibonten-ou (Brahma), Taishakuten-ou (Indra), Konjiki Kujaku, Bishamonten, Ashura-ou e outros, estavam presentes diversos deuses como os dois irmãos Vajra Narayana e Vajrapani (chamados de Niou-son). Vendo isso, entende-se bem que o Buda Shaka recebeu os ensinamentos de Kannon.\n\nTambém nos registros do Grande Mestre Nangaku, patriarca da escola Tendai na China, consta: 'Antigamente, na assembleia do Pico dos Abutres, pregou o Sutra Lótus (Myoho Renge Kyo); hoje, residindo na Terra Pura do Oeste, é nomeado Buda Amida. Além disso, manifestando-se universalmente no mundo humano, torna-se Kuze Kanzeon Bosatsu. Portanto, os benefícios que abrangem as três existências - passado, presente e futuro - retornam originalmente a Kannon como uma única entidade'.\n\nA assembleia do Pico dos Abutres refere-se ao Monte Fudaraka.\n\nPor essa razão, como diz o Grande Mestre Nangaku, o Sutra Lótus também foi, na verdade, algo cuja essência inicial foi pregada por Kannon, e a chave do Plano Divino mundial que abrange o futuro foi mostrada secretamente por Kannon a Shaka quando este tinha setenta e três anos.\n\nPor isso, quando Shaka diz 'Aos meus setenta e três anos, obtive a verdade manifesta', ele se referia a este fato.\n\nPor isso, foi-lhe dado a saber que, após as eras da Lei Correta (Shobo), da Lei da Imagem (Zoho) e da Lei Final (Mappo), viria a Extinção de Buda (Butsumetsu).\n\nO fato de que Buda se extinguiria só foi conhecido porque Kannon o informou.\n\nAmida e Shaka não podem fazer nada além de seus próprios assuntos, mas Kannon pode realizar a atuação da Trindade.\n\nO fato de Kannon não ter manifestado Sua força deve-se ao fato de terem exaltado demais Amida e Shaka e terem deixado Kannon de lado, o que é realmente algo ultrajante.\n\nO mundo é composto por estas três grandes religiões: Budismo, Cristianismo e Islamismo, e foi o Deus Supremo quem intermediou e as criou.\n\nPara pregar o Budismo, começa-se pregando a partir de Namu Amida Butsu e Namu Myoho Renge Kyo.\n\nQuem pregou isso foi Shaka Nyorai. Torna-se um Nyorai invertido. Significa 'ao contrário'.\n\n![][image8]\n\n![][image9]\n\nÉ o Plano Divino de fazer florescer a Flor de Buda.\n\nA flor não é algo que floresce por muito tempo.\n\nSendo algo temporário, a seita Nichiren costuma dizer 'Hokke de uma geração'.\n\nDenomina-se Namu Myoho Renge Kyo como o Título de Sete Caracteres.\n\n![][image10]\n\nOcultou-se o Sol e a Lua, ou seja, Deus, e alterou-se para o caractere 'Myo' (Mistério/Maravilhoso).\n\nSol e Lua referem-se a Kannon.\n\nKami (Deus) é o caractere 'Dai' (Grande) e é cinco.\n\nDenomina-se Namu Amida Butsu como o Nome de Seis Caracteres.\n\n![][image11]\n\nO início do céu, a coluna 'A', é a posição do céu e é a posição mais alta.\n\nBuda é o ser humano que se elevou e é o seguinte após Deus.\n\nO Céu é cinco, o mundo intermediário é seis e a terra é sete. O ensinamento do mal do Miroku invertido.\n\nAmida é a encarnação de Susanoo no Mikoto.\n\n![][image12]\n\nChina - Centro da Flor - China (Shina) refere-se a galho, a coisa de 'E'.\n\nDai (Grande) = Sol\n\nChuu (Médio) = Centro da Flor (China)\n\nSho (Pequeno) = Estrangeiro\n\n(Título de Cinco Caracteres) Dai\n\n'Dai' são os cinco grandes continentes, e os cinco grandes continentes simbolizam o Japão.\n\nNo Budismo existe o ensinamento esotérico e o exotérico; o esotérico é difícil.\n\nNa seita Tendai é onde há mais uso de caracteres fonéticos (ateji).\n\nO Deus Supremo ordenou a Susanoo no Mikoto que criasse o povo judeu e fez com que se iniciasse o materialismo, mas tudo isso foi o Plano Divino do Deus Supremo no caminho que deveria ser percorrido até agora.\n\nFuturo          Passado         Presente\n\nSaishou Myo Nyorai  Shobo Myo Nyorai  Fuko San'no Nyorai\n\nSol - Kannon - Nankai Taishi. Longe de ter apenas trinta e três formas, possui muitíssimos nomes.\n\nQuando se fala em Seishi Bosatsu, é o nome de quando trabalha junto com Kannon.\n\n(Kannon Seishi 57 anos)\n\nLua ... Verso ... Susanoo no Mikoto é o Deus da Lua e esta é a atuação do tempo da escuridão.\n\nLua ... Frente ... Tsukuyomi no Mikoto também é o Deus da Lua, mas esta é a atuação de quando está iluminado.\n\n![][image13]\n\nTsukuyomi no Mikoto significa ver o mundo da Lua.\n\nOu seja, 'Tsuki-Yo-Mi' (Ver o Mundo da Lua).\" (Extraído de \"Palestras sobre Kannon - Segunda Palestra\")",
      "has_translation": true,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "title_ptbr": "Deus e o Plano Divino 2",
      "pub_idx": 1,
      "publication_title": "悪の経綸 （昭和10年7月25日発行）",
      "publication_title_ptbr": "O Plano do Mal (Publicado em 25 de julho de 1935)",
      "content": "![][image14]\n\n東洋　　印度\n\n月の照った時は阿弥陀如来（善）慈悲\n\n　暗の時は大六天魔王（悪）武力  \n　　　　　　　　　  \n西洋　　猶太（ユダヤ）\n\n　月の照った時はイエス（善）愛\n\n　暗の時はガガールの神（悪）　学、金力、マッソン又はフリーメーソンー共産主義\n\n「日本の武家時代は大六天魔王の活動であった。\n\n今でも未だこれがある。\n\nこれ皆　素盞嗚尊の悪の経綸にして、それが為に現今のごとく物質文化が発達して来たのであるから、これも必要なる悪の経綸である。\n\nこれらのことをキリスト教や仏教が聞いたならば驚く事ならんも、今までの事実なのだから致し方ないのである。\n\n二千年前にユダヤに石屋組合があった。\n\nそれからユダヤ人が中心となり、世界統一の陰謀国となったので、\n\nそれが今日においては全世界の富の四分の三を持っていて、\n\nなおその外　言論機関の四分の三を占めている。\n\nこれは欧州米国等ばかりでなく、日本までも手を延して言論機関は今や掌握されそうである。\n\n四五年この方朝日、日日等は占領されて終ったのである。\n\nこれらは皆ユダヤの資本家の手に帰して終ったのである。\n\n読売も半分も手に入った。\n\nフリーメーソンは日本でも大臣級の人が入っていて、英国皇帝もフリーメーソンの一員である。\n\n医者（イシヤ）  \n　  \n石屋フリーメーソン医術により人間の命を縮め様としていたので、ユダヤ人の作った医学である。  \n　  \n今や日本の人達の生命はユダヤ人が医者を通じて握ってしまったのである。\n\n進歩したかのように教えられながら誤魔化されているのである。\n\n日本人もイシヤに騙されているのである。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "![][image14]\n\nOriente    Índia\n\nQuando a Lua brilha, é Amida Nyorai (Bem) Misericórdia\n\n  Quando está escuro, é Dairoku Tenmaou (Mal) Força Militar\n\nOcidente   Judeia (Judeus)\n\n  Quando a Lua brilha, é Jesus (Bem) Amor\n\n  Quando está escuro, é Deus de Gagar (Mal) Ciência, Poder Financeiro, Maçonaria ou Freemasonry - Comunismo\n\n\"O período dos samurais no Japão foi a atividade de Dairoku Tenmaou.\n\nAinda hoje isso existe.\n\nTudo isso é o Plano do mal de Susanoo no Mikoto; foi por causa disso que a cultura material se desenvolveu como na atualidade, portanto, este também é um Plano do mal necessário.\n\nSe o Cristianismo e o Budismo ouvirem essas coisas, certamente ficarão surpresos, mas como são fatos até o presente, não há o que fazer.\n\nDois mil anos atrás, havia na Judeia uma associação de canteiros (Ishiya).\n\nA partir de então, os judeus tornaram-se o centro e tornaram-se uma nação de conspiração para a unificação mundial,\n\ne hoje eles possuem três quartos de toda a riqueza do mundo,\n\ne além disso, ocupam três quartos dos órgãos de imprensa.\n\nIsso não se limita à Europa e aos Estados Unidos; estenderam suas mãos até ao Japão, e os órgãos de imprensa estão agora prestes a ser dominados.\n\nNestes quatro ou cinco anos, jornais como Asahi e Nichinichi acabaram sendo ocupados.\n\nTodos eles acabaram caindo nas mãos dos capitalistas judeus.\n\nMetade do Yomiuri também entrou em suas mãos.\n\nA Maçonaria tem até pessoas de nível ministerial no Japão como membros, e o Imperador da Inglaterra também é membro da Maçonaria.\n\nMédico (Ishiya)\n\nAtravés da arte médica da Maçonaria dos canteiros (Ishiya), tentavam encurtar a vida humana; é a medicina criada pelos judeus.\n\nAgora, a vida dos japoneses acabou sendo controlada pelos judeus através dos médicos.\n\nEstão sendo enganados enquanto são ensinados como se tivessem progredido.\n\nOs japoneses também estão sendo enganados pelos Ishiya (médicos).\" (Extraído de \"Palestras sobre Kannon - Segunda Palestra\")\n\n---",
      "has_translation": true,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "title_ptbr": "Deus e o Plano Divino 2",
      "pub_idx": 2,
      "publication_title": "弥勒三会 （昭和10年7月25日発行）",
      "publication_title_ptbr": "Os Três Encontros de Miroku (Publicado em 25 de julho de 1935)",
      "content": "三尊の弥陀と五六七\n\n五、応身弥勒―観世音－子－璽－火－日－日本－合一－十－真  \n　  \n六、法身弥勒―阿弥陀－母－剣－水－月－西洋－体　－緯－美  \n　  \n七、報身弥勒―釈　迦－父－鏡－土－地－東洋－霊　－経－善\n\n弥勒三会　（三位一体）\n\n日－太陽－観世音－伊都能売尊－応身弥勒  \n　  \n月－月球－阿弥陀－素盞嗚尊－法身弥勒  \n　  \n地－地球－釈　迦－若姫岐美尊－報身弥勒\n\n「三位一体という言葉が残されているのは、三尊者合一するという意味である。\n\n法身は水の働きのみ、現世よりも霊界即ち浄土へ救うのが眼目で、西方へ浄土を造るから仏（覚者）となった。\n\nお弟子を寄こされたいと釈迦に誓って西方へ行かれた。\n\n寂光の浄土と云い、寂光とは淋しい光即ち月の光で月の霊界である。  \n　  \nキリスト教では天の父と天の子と聖霊とにて三位一体という。仏教は祖先を祭り子孫へこれを残して行く故狭い。\n\n　  \n仏　　　教－経－父－小乗－火－東－男－善  \n　  \nキリスト教－緯－母－大乗－水－西－女－悪  \n　  \n仏教は階級愛－忠孝。東洋民族は善人である。支那の悪は西洋文明に禍（わざわい）されたのである。善なる為に体を無視する。  \n　  \nキリスト教は隣人愛－夫婦愛－西洋人は悪なる為に体を本意とするのである。しかし、経も緯も悪いがこれを結ぶと良いのである。  \n　  \nイエス・キリストは礫刑に成ったがこれになる様にと印を付けたのである。  \n　  \nこの経緯を結ぶのが観音会の使命である。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "Os Três Veneráveis Amida e Miroku (567)\n\n5. Miroku de Ōjin - Kanzeon - Filho - Joia - Fogo - Sol - Japão - Unificação - Dez (cruz) - Verdade\n\n6. Miroku de Hosshin - Amida - Mãe - Espada - Água - Lua - Ocidente - Matéria - Latitude - Belo\n\n7. Miroku de Hōshin - Shaka - Pai - Espelho - Solo - Terra - Oriente - Espírito - Longitude - Bem\n\nOs Três Encontros de Miroku (Trindade)\n\nSol - Sol (Astro) - Kanzeon - Izunome no Mikoto - Miroku de Ōjin\n\nLua - Lua (Astro) - Amida - Susanoo no Mikoto - Miroku de Hosshin\n\nTerra - Terra (Planeta) - Shaka - Wakahimegimi no Mikoto - Miroku de Hōshin\n\n\"A palavra 'Trindade' (Sanmi-ittai) foi deixada com o significado de que os três Veneráveis se unem.\n\nHosshin é apenas a atuação da água; seu objetivo principal é salvar mais para o Mundo Espiritual, ou seja, a Terra Pura, do que no mundo presente, e por criar a Terra Pura no Oeste, tornou-se Buda (Iluminado).\n\nEle foi para o Oeste após jurar a Shaka que gostaria que lhe enviasse discípulos.\n\nChama-se Terra Pura da Luz Serena (Jakko no Jodo); 'Jakko' (Luz Serena) significa luz solitária, isto é, o luar, e é o Mundo Espiritual da Lua.\n\nNo Cristianismo, chama-se Trindade com o Pai Celestial, o Filho Celestial e o Espírito Santo. O Budismo cultua os antepassados e deixa isso para os descendentes, por isso é estreito.\n\nBudismo - Longitude - Pai - Pequeno Veículo - Fogo - Leste - Homem - Bem\n\nCristianismo - Latitude - Mãe - Grande Veículo - Água - Oeste - Mulher - Mal\n\nO Budismo é o amor de classes - lealdade e piedade filial. Os povos orientais são pessoas do bem. O mal da China foi causado pela civilização ocidental. Por serem do bem, ignoram o corpo.\n\nO Cristianismo é o amor ao próximo - amor conjugal. Os ocidentais, por serem do mal, têm o corpo como principal. No entanto, tanto a longitude quanto a latitude são ruins sozinhas, mas ao uni-las, torna-se bom.\n\nJesus Cristo foi crucificado, mas foi marcado para que se tornasse assim.\n\nUnir esta longitude e latitude é a missão da Associação Kannon (Kannon-kai).\" (Extraído de \"Palestras sobre Kannon - Segunda Palestra\")\n\n---",
      "has_translation": true,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "title_ptbr": "Deus e o Plano Divino 2",
      "pub_idx": 3,
      "publication_title": "三種の神器の働き （昭和10年7月25日発行）",
      "publication_title_ptbr": "A Atuação dos Três Tesouros Sagrados (Publicado em 25 de julho de 1935)",
      "content": "![][image15]\n\n日本　真（玉）真玉とは真丸の事（麻邇の玉）\n\n　　　観音－五－天－明－合\n\n　　　真中－真は総ての中心－中－（観）－赤\n\n　　　天照大神　　　　日本－大\n\n東洋　善（鏡）　経－霊\n\n　　　釈迦　（善の鏡）－七－地－土－黄\n\n　　　左　　男\n\n　　　盤古神王　　支那－小\n\n西洋　美（剣）緯　剣は飾り　（人を切らぬ）（身を守る）  \n　　　　　　　　　　　劒（つるぎ）は人を切る劒（ヤイバ）\n\n　　　阿弥陀（阿弥陀の利剣）　六\n\n　　　右－女－中－雲－白－体\n\n　　　素盞嗚尊－朝鮮－中\n\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　（「観音講座　第二講座」より）",
      "content_ptbr": "![][image15]\n\nJapão   Verdade (Joia) Verdadeira Joia significa perfeitamente redonda (Joia de Mani)\n\n      Kannon - Cinco - Céu - Luz - União\n\n      Centro Exato - A Verdade é o centro de tudo - Meio - (Kan) - Vermelho\n\n      Amaterasu Ookami       Japão - Grande\n\nOriente Bem (Espelho) Longitude - Espírito\n\n      Shaka (Espelho do Bem) - Sete - Terra (Planeta) - Solo - Amarelo\n\n      Esquerda   Homem\n\n      Banko Shin'no      China - Pequeno\n\nOcidente Belo (Espada) Latitude   A espada é um adorno (não corta pessoas) (protege o corpo)\n                        A lâmina (tsurugi) é a lâmina (yaiba) que corta pessoas\n\n      Amida (A Espada Afiada de Amida)  Seis\n\n      Direita - Mulher - Meio - Nuvem - Branco - Matéria\n\n      Susanoo no Mikoto - Coreia - Médio\n\n                                                                          (Extraído de \"Palestras sobre Kannon - Segunda Palestra\")",
      "has_translation": true,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 2,
      "title": "神と経綸　３",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 0,
      "publication_title": "キリスト教 （昭和10年8月5日発行）",
      "publication_title_ptbr": "Cristianismo (Publicado em 5 de agosto de 1935)",
      "content": "基督教\n\n「イエス、世界人類の為に罪を贖（あがな）い救う為に生れて来たのである。\n\nイエスはユダヤ民族でイスラエルの民である。\n\nその時代ユダヤ教という教あり、その予言に最後の世にメシヤが現われる。\n\nメシヤは救世主のことであり、キリストである。\n\nメシヤとはヘブライ語で救世主という事になる。\n\n素盞嗚尊・・・照・・・イエス\n\n月　　神・・・暗・・・マッソン（フリーメーソン）」\n\n贖罪主\n\n「イエスをキリストでないと言う事を見破った者ありて、あれは偽のキリストであると皇帝に告げた。\n\nその者を生かして置いたら非常なる間違いになると言う見地からイエスを磔刑にしたのである。\n\nイエスは素盞嗚尊が以前罪を犯した為、黄泉国へやられた。\n\nその罪を赦して戴くために大きな功をたてなければならん、その贖罪をなされたのである。\n\nそれ故イエスは贖罪主である。人類の罪の代表者なのである。人類のお詫びの代行者なのである。」\n\n救世主\n\n「キリストは人類の諸々の罪の赦し主である。救世主は罪を赦しに現われるのである。\n\n![][image16]\n\n霊体密着して人となる。離れると八となる。\n\n神明統一者である。\n\nキリストのキは天地を貫く貴い字で、神の霊返しはキである。\n\nキリストが雲より降ると言う事があるが、人間が雲に乗ることは絶対に出来ない。\n\n人間が雲の上に止っていられん事に出来ているのである。\n\nこれが出来たら天地の律法に反することになる。\n\nイエスとはイスラエルの事にして、エは天地を貫かぬ。\n\nエは枝の働き、又江は水の枝、スは一人で統（すべ）るとなる。\n\n素盞嗚尊の分身・分霊の事となる。\n\n雲から降ると言う事は何か。\n\n日月を隠すものは雲である。神を隠すものとなるのである。神を隠すものは雲の働きである。\n\n![][image17]\n\n　　火　日  \n神  \n　　水　月\n\nこれは科学文明の事である。神を隠すものは現代科学文明である。\n\n今の文明はいかに神を隠そうかと一生懸命である。\n\n神を隠そうと今の学者が総ての神とか霊とかを無視してこの事を発表すると、皆インチキであると決定して終う。\n\nしかも今の世の神とか霊とか言う連中が多くインチキばかりやっているのが多い為で、本物こそ良い面の皮である。\n\nこれが為本物は非常に迷惑であるが、これを区別することを致さない警察は実に情ない。\n\n科学がいかに神を隠すことに一生懸命であるか、それが雲の働きである。\n\n現代文明は科学の文明である。現代においては現われると言う事が雲から現われるという事である。\n\n則ち天から降ると言う事になるのである。\n\n神霊文明・・・科学文明\n\n神霊文明が天で、科学文明が地であるから、神霊文明から科学文明へ降るのである。」\n\nキリストの再臨\n\n「二千年の後黄金の国にキリストが再臨すると予言してあります。\n\n黄金の国とは日本の事である。人の顔を見れば日本人は黄金色をしているのである。\n\n中国人は青金の色であり、日本の地下には金が沢山ある。\n\nその霊気により黄色となるのである。\n\nキリストとイエスと一度に再臨するとある。\n\nキリストはイエスの父なのである。\n\nイエスでは世界統一は出来ん。二千年前ですら出来なかったのである。\n\n国常立尊が一度世界を統一した事がある。\n\n今イエスが現われて罪を贖（あがな）ったところで赦すことが出来んから、何程出ても無駄である。\n\n観音会のことを世界で知ったら驚く事である。\n\n今度は本当に金剛力を持った神様が出て今までの世を救うのである。\n\nしかも罪を赦す権力を持って出られるのである。」　（「観音講座　第三講座」より）\n\n---",
      "content_ptbr": "Cristianismo\n\n\"Jesus nasceu para expiar e salvar os pecados da humanidade mundial.\n\nJesus era do povo judeu, povo de Israel.\n\nNaquela época, havia um ensinamento chamado Judaísmo, e em sua profecia dizia que o Messias apareceria no fim dos tempos.\n\nMessias significa Salvador, e é o Cristo.\n\nMessias é Salvador em hebraico.\n\nSusanoo no Mikoto ... Brilho ... Jesus\n\nDeus da Lua ... Escuridão ... Maçonaria (Freemasonry)\"\n\nRedentor\n\n\"Houve quem percebesse que Jesus não era o Cristo e denunciou ao imperador que ele era um falso Cristo.\n\nSob o ponto de vista de que seria um erro terrível deixá-lo viver, Jesus foi crucificado.\n\nJesus foi enviado ao País de Yomi (Mundo dos Mortos) porque Susanoo no Mikoto cometeu pecados anteriormente.\n\nPara ter esses pecados perdoados, era preciso realizar um grande feito; ele realizou essa expiação.\n\nPor isso, Jesus é o Redentor. É o representante dos pecados da humanidade. É o substituto para o pedido de perdão da humanidade.\"\n\nSalvador\n\n\"Cristo é o perdoador dos diversos pecados da humanidade. O Salvador aparece para perdoar os pecados.\n\n![][image16]\n\nEspírito e corpo se unem intimamente e tornam-se Pessoa (Hito). Ao se separarem, tornam-se oito (Ha/Hachi).\n\nÉ o unificador de Deus e homem.\n\nO 'Ki' de 'Kirisuto' (Cristo) é um caractere nobre que atravessa o céu e a terra; a volta do espírito de Deus é 'Ki'.\n\nDiz-se que Cristo descerá das nuvens, mas é absolutamente impossível um ser humano montar numa nuvem.\n\nÉ impossível para um ser humano ficar parado sobre uma nuvem.\n\nSe isso fosse possível, seria contrário às leis do céu e da terra.\n\nJesus refere-se a Israel; 'I' (E) não atravessa o céu e a terra.\n\n'E' é a função do galho; também 'E' (Enseada) é galho da água; 'Su' significa governar sozinho.\n\nTrata-se da divisão da alma e do corpo de Susanoo no Mikoto.\n\nO que significa descer das nuvens?\n\nO que esconde o Sol e a Lua são as nuvens. É o que esconde Deus. O que esconde Deus é a ação das nuvens.\n\n![][image17]\n\n    Fogo  Sol\nDeus\n    Água  Lua\n\nIsto refere-se à civilização científica. O que esconde Deus é a civilização científica moderna.\n\nA civilização atual esforça-se ao máximo para esconder Deus.\n\nQuando os estudiosos de hoje, tentando esconder Deus, ignoram tudo o que se refere a Deus ou espírito e publicam isso, todos acabam decidindo que é fraude.\n\nAlém disso, como no mundo atual há muitos grupos que falam de Deus ou espírito e só praticam fraudes, o verdadeiro acaba sofrendo as consequências.\n\nPor causa disso, o verdadeiro sofre grandes transtornos, mas é realmente lamentável que a polícia não faça essa distinção.\n\nO quanto a ciência se esforça para esconder Deus, isso é a ação das nuvens.\n\nA civilização moderna é a civilização da ciência. Na era moderna, dizer que aparece significa aparecer das nuvens.\n\nOu seja, significa descer do céu.\n\nCivilização Divina Espiritual ... Civilização Científica\n\nComo a Civilização Divina Espiritual é o céu e a Civilização Científica é a terra, desce-se da Civilização Divina Espiritual para a Civilização Científica.\"\n\nA Segunda Vinda de Cristo\n\n\"Está profetizado que, após dois mil anos, Cristo retornará no País do Ouro.\n\nO País do Ouro é o Japão. Se olharem para o rosto das pessoas, os japoneses têm a cor dourada.\n\nOs chineses têm a cor de ouro esverdeado, e no subsolo do Japão há muito ouro.\n\nDevido a essa aura espiritual, torna-se amarelo.\n\nDiz-se que Cristo e Jesus retornarão ao mesmo tempo.\n\nCristo é o pai de Jesus.\n\nCom Jesus, não é possível a unificação mundial. Não foi possível nem mesmo dois mil anos atrás.\n\nKunitokotachi no Mikoto unificou o mundo uma vez.\n\nAgora, mesmo que Jesus apareça e expie os pecados, como não pode perdoar, não adianta quanto ele apareça.\n\nSe o mundo souber sobre a Associação Kannon, ficará surpreso.\n\nDesta vez, aparecerá verdadeiramente um Deus com o Poder do Diamante (Kongo) e salvará o mundo que existiu até agora.\n\nE aparecerá com a autoridade para perdoar os pecados.\" (Extraído de \"Palestras sobre Kannon - Terceira Palestra\")",
      "has_translation": true,
      "date": "昭和10年8月5日発行"
    },
    {
      "title_idx": 2,
      "title": "神と経綸　３",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 1,
      "publication_title": "観世音の本体 （昭和10年8月5日発行）",
      "publication_title_ptbr": "A Verdadeira Entidade de Kanzeon (Publicado em 5 de agosto de 1935)",
      "content": "「和光同塵（光をやわらげ、ちりにまじわる）\n\n観音様は人類救済の為にいかなる極悪な者も、獣や虫類に至るまでお救いを垂れられる為、馬頭観音のごとく、お姿を変えられて地獄の者までもお救いになられる。\n\n最高最貴の神様がこんなにしてまでも一切衆生を救われる。およそ人間は神様のお子である為、この苦の娑婆にあえぐ人間達を天国的生活に入らしめんと大変な御努力を遊ばされるので恐れ多い極みであります。\n\n何にも捉われず三十三相に化身されて融通無碍、円転滑脱、対手（あいて）に合せて喜ばれる様にされる。\n\n天台大師の観音原義のはこじつけで解らんが、世の音声を見る、そして救うと言うが、音を見るなぞとはおかしな話で、物は見る、音は聞くのである。\n\n要するに事実を解く事が出来ないのである。\n\n梵語＝観世音（アバロキテシュバラー）支那の鳩摩羅什（クマラジュウ）が観世音としたのである。\n\n天照皇大御神が御現れになり、天忍穂耳尊（あめのおしほみみのみこと）がお生れになった。\n\nこの時分に相当に人類はあったが統治は出来なかったのである。\n\n天照皇大御神ー左守　国常立尊（くにとこたちのみこと）\n\n　　　　　　　　　　右守　素盞嗚尊（すさのをのみこと）\n\n国常立尊は忠義というより、実に誠忠無比の神様で力のある神様である。\n\n国常立尊が天下平定の御経綸を申付けられたが、最初は良く治ったが、余り厳格な神様故人民が窮屈になりし為、どうしてもやり切れん様になった。\n\nそこを見て取ったのが盤古神王の子天之若彦命（あめのわかひこのみこと）である。\n\nこの命が国常立尊を排斥する運動を起したのである。\n\nこれに共鳴者が非常に多かった。\n\nそして盤古神王を押立てんとしたが、盤古神王は善良でおとなしい神様で力がないから、この神を立れば楽が出来るからと、看板に盤古神王を立て、実権は天之若彦命が握り世界統治をやられたのである。\n\nこの為国常立尊は隠退遊ばされたのである。\n\nこの御隠退は東北へなされたと成っているが、世界から見ると日本であり、日本からすれば東北である。\n\n日本の東北、即（すなわち）艮（うしとら）へ御隠退された為にこの神様のことを艮（うしとら）の金神（こんじん）と申上げるのである。\n\n日本の艮はどこか、北海道の芦別山に御隠退になられたのである。\n\n又一方幽界では閻魔大王となられたのである。\n\n神様は霊分身が御自由である為、幾柱にも別れることが出来るのである。\n\nそこで伊都能売神様は、一方印度にて観音になられ、一方は兄の花姫尊（このはなひめのみこと）（梅の花）となられて富士山に御鎮りになられ、\n\n又、一方は金龍となって近江の国の琵琶湖へお隠れになられたのである。\n\nその故〔は〕富士山と琵琶湖を邪神に占領されたならば、日本は危険であるからである。\n\n富士山はなぜ大切かと言うと、人間で言うと富士山が臍（へそ）であるからである。\n\n人間の体としても臍は一番大切なところとすればその意であるからである。\n\nこの為兄の花姫と成られ、金龍となられてこの二ケ所を守られたのである。\n\n豊雲野尊（とよくもぬのみこと）は国常立尊の妻神様であるが、夫神様の犠牲となられ坤（ひつじさる）の方へ御隠退になられた。\n\n坤の方とは鬼界ケ島の事である。日本の西南に当るところである。\n\nこの神様が思兼尊（おもひかねのみこと）様である。\n\n又一方別れて木の花咲耶姫命（このはなさくやひめのみこと）になられて印度に行かれて釈迦となられたのである。\n\n木の花咲耶姫命の木の花は桜の花の事である。\n\n天之若彦命が世界統治をされて一時は楽になったと喜んでいた所、天之若彦命は女狂い等始めた為又非常に乱れて終った。\n\n天之若彦命の奥方の若姫岐美命（わかひめぎみのみこと）は非常に貞節な方であったが、いつの間にか素盞嗚尊と恋愛関係を結ばれた。\n\n素盞嗚尊はその時朝鮮に居られたので、烏となって行って逢われたのである。\n\n於加良洲明神（おからすみょうじん）と言うのはこの神様を祭られたのである。\n\nその後に春日明神となられたのである。\n\n音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。\n\n天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。\n\nこの神様は観音様と非常に関係のある神様である。\n\n音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、\n\n和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、\n\nこれは霊界での事であって、海の王様となられたのである。\n\n音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。\n\n宝と言っても霊的の事である。\n\nその為地方にある鉱山が出なかったのである。\n\nその宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。\n\n致し方なくその時の支配者を緩けたのである。\n\n神界の支配者　盤古神王\n\n　　　　　　　　　　大自在天\n\nこの神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。\n\nこの何千年来乙姫が実権者であったのである。\n\n上記のごとく音姫の世を観ているというのが観世音であった。\n\n時期は約三千年で九千年六千年三千年となっている。\n\n![][image18]\n\n三　　二　　一\n\nみる　世を　音姫の\n\n観ﾚ 　世ﾚ 　音\n\n国常立尊が天照大神から命ぜられた時が九千年前である。\n\n音とは日即ち統一の形である。\n\n要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。\n\n龍が天下を統一した時は暗となるのである。\n\n又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。\n\n字は皆意味があって出来ているのである。  \n　  \n乙姫の統一した間を「暗の世」と言う。\n\n乙姫ともかくのであって、この乙姫の姿は黒龍である。\n\n黒龍は悪龍である。\n\n私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、\n\n![][image19]\n\n越―乙\n\n智―血―霊\n\n隆―龍\n\n蔵―オサム  \n　　　カクレル  \n　　　カクス\n\n越智隆蔵とは乙姫の型である。\n\n乙の字が既に龍の形なのである。　\n\n乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。\n\n越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。\n\n暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。\n\n観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。\n\n乙姫が神様に世を譲れば観世音とは言われなくなるのである。\n\nこの意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。\n\n又一名観自在天とも言い、印度では要するに観自在天なのである。\n\n印度は「大自在天」が最高の神であるから、この自在天の世を観ているという意味になるのである。\n\n日本では観世音である。\n\nこれは前述の音姫の世を見ているのである。\n\n龍　神止　　暗　　黒\n\n立　　正　　安　　国\n\n日蓮上人に邪神が懸ってこの立正安国論を説いたのである。\n\nこの邪神も龍神である事は立正の立で解るのである。\n\n立正安国論もあの当時であったから良かったのであるが、今日では駄目である。\n\nこの意味は「龍が神を止め暗黒の世とする」というのである。\n\n観音様は円満具足という事になる。丸くて完全であるという事である。真丸という事である。\n\n![][image20]\n\n真丸はダイヤモンドをよく見ると解る。\n\nダイヤは八角であるからその八角を取って行くと真丸になるのである。\n\nハッパ六十四角である。\n\n六十四角が真丸になるのである。  \n　  \n又三十三相というのが実は三十二相である。\n\nこの三十二相は化身で、本体の聖観音を加えて三十三相というのである。\n\n聖観音は決して化けないのである。\n\n六十四州と言うのが、この意味に相通じているところがある。\n\n麻邇（まに）の玉―如意宝珠（にょいほうしゅ）とも言う。\n\n神霊（みたま）というのを神という。\n\n神というのは真丸な円満具足なる事である。\n\n玉の横の丶を上に掲げると主になる。\n\n玉の字は非常に貴い字である。\n\n伊都能売とは円満滑脱である。\n\n玉はくるくる自由自在にどちらへでも転んで行く。\n\n神様に角があっては善良な神様とは言えぬ。\n\n丸くならねばならん。\n\n丸いから転るのである。\n\n自由無碍に転るのである。\n\n法輪を転ずるとは観音様の事である。\n\n滑稽洒脱（しゃだつ）である。\n\n大いに笑わせるのである。\n\n観音行に近い人程丸いのである。\n\nどんな人にも合わして行かねばならんのである。\n\n怒るのは真丸ではない。\n\n人に突掛るのは角である。\n\n観音行はこの角が取れなければ丸くなる事は出来ない。\n\n又湿っぽくては駄目である。\n\n笑冠句（わらいかんく）を奨励するのはこの意味からである。\n\n笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである。\n\n世界の平和とは争がなくなる事である。」　（「観音講座　第三講座」より）",
      "content_ptbr": "\"Wakou Doujin (Suavizar a luz e misturar-se à poeira)\n\nKannon, para a salvação da humanidade, a fim de conceder salvação a quaisquer seres perversos, e até mesmo a bestas e insetos, transforma Sua figura, como Batou Kannon, salvando até os seres do inferno.\n\nO Deus supremo e mais nobre salva todos os seres vivos fazendo até tal coisa. Como os seres humanos são, em geral, filhos de Deus, é com extremo temor e reverência que vemos Seu enorme esforço para fazer com que os humanos que sofrem neste mundo de amarguras entrem em uma vida celestial.\n\nSem se prender a nada, Ele Se manifesta em trinta e três formas, com desimpedido e livre poder de adaptação, girando suavemente, adaptando-Se ao interlocutor para que este se alegre.\n\nO significado original de Kannon segundo o Grande Mestre Tendai é forçado e não se entende; diz-se que 'vê os sons do mundo' e assim salva, mas ver o som é uma conversa estranha; coisas se veem, sons se ouvem.\n\nEm suma, não se consegue explicar os fatos.\n\nSânscrito = Avalokitesvara. Kumarajiva da China traduziu como Kanzeon.\n\nAmaterasu Sumera Ookami apareceu, e Ame no Oshihomimi no Mikoto nasceu.\n\nNessa época, já havia considerável humanidade, mas não se conseguia governar.\n\nAmaterasu Sumera Ookami - Guardião da Esquerda: Kunitokotachi no Mikoto\n\n                            Guardião da Direita: Susanoo no Mikoto\n\nKunitokotachi no Mikoto, mais do que leal, é um Deus de incomparável e verdadeira lealdade e um Deus de força.\n\nKunitokotachi no Mikoto recebeu a ordem do Plano Divino de pacificação mundial; no início governou bem, mas como era um Deus muito rigoroso, o povo sentiu-se oprimido e tornou-se insuportável.\n\nQuem percebeu isso foi o filho de Banko Shin'no, Amewakahiko no Mikoto.\n\nEste Mikoto iniciou um movimento para expulsar Kunitokotachi no Mikoto.\n\nHouve muitos simpatizantes a isso.\n\nEntão tentaram erguer Banko Shin'no, mas como Banko Shin'no era um Deus bondoso e dócil e não tinha força, pensaram que se colocassem esse Deus teriam facilidade; assim, colocaram Banko Shin'no como fachada, e o poder real foi assumido por Amewakahiko no Mikoto, que realizou o governo mundial.\n\nPor causa disso, Kunitokotachi no Mikoto retirou-Se.\n\nDiz-se que este retiro foi para o nordeste, mas visto do mundo é o Japão, e visto do Japão é o nordeste.\n\nPor ter se retirado para o nordeste do Japão, ou seja, Ushitora, chamamos este Deus de Ushitora no Konjin.\n\nOnde fica o Ushitora do Japão? Ele se retirou no Monte Ashibetsu, em Hokkaido.\n\nPor outro lado, no Mundo Oculto, tornou-se Enma Daiou.\n\nComo os Deuses têm liberdade de dividir o espírito, podem separar-se em várias colunas divinas.\n\nEntão, Izunome no Ookami, por um lado, tornou-se Kannon na Índia; por outro, tornou-se Konohana Hime no Mikoto (Flor de Ameixeira) e consagrou-se no Monte Fuji;\n\ne ainda, por outro lado, tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Omi.\n\nA razão disso é que se o Monte Fuji e o Lago Biwa fossem ocupados por deuses malignos, o Japão estaria em perigo.\n\nSe perguntarem por que o Monte Fuji é importante, é porque, em termos humanos, o Monte Fuji é o umbigo.\n\nSe considerarmos que o umbigo é o lugar mais importante também no corpo humano, é por esse significado.\n\nPor isso, tornando-se Konohana Hime e tornando-se o Dragão Dourado, protegeu estes dois lugares.\n\nToyokumonu no Mikoto é a Deusa esposa de Kunitokotachi no Mikoto, mas sacrificando-se pelo Deus esposo, retirou-se para a direção Hitsujisaru (Sudoeste).\n\nA direção Hitsujisaru refere-se a Kikaigashima. É o lugar que corresponde ao sudoeste do Japão.\n\nEsta Deusa é Omoikane no Mikoto.\n\nPor outro lado, separou-se novamente e tornou-se Konohana Sakuya Hime no Mikoto, foi para a Índia e tornou-se Shaka.\n\nA 'Flor de Árvore' (Konohana) de Konohana Sakuya Hime no Mikoto refere-se à flor de cerejeira.\n\nQuando Amewakahiko no Mikoto governou o mundo, houve alegria por um tempo pois ficou fácil, mas Amewakahiko no Mikoto começou a enlouquecer por mulheres e o mundo acabou ficando muito conturbado novamente.\n\nA esposa de Amewakahiko no Mikoto, Wakahimegimi no Mikoto, era muito casta, mas sem perceber acabou estabelecendo um relacionamento amoroso com Susanoo no Mikoto.\n\nComo Susanoo no Mikoto estava na Coreia nessa época, transformou-se em um corvo, foi e encontrou-se com ela.\n\nOkarasu Myojin é o santuário onde este Deus foi consagrado.\n\nPosteriormente tornou-se Kasuga Myojin.\n\nOtohime no Mikoto é a esposa de Susanoo no Mikoto, e esta é Otohime.\n\nPor ser a irmã mais nova de Amaterasu Ookami, chamava-se Oto-hime (Princesa Mais Nova), e passou a ser chamada de Otohime (Princesa do Som) ou Otohime (Princesa 'Otsu').\n\nEsta Deusa é uma Deusa que tem muita relação com Kannon.\n\nOtohime era uma Deusa muito ciumenta e, por excesso de ciúmes, acabou tornando-se um Deus Dragão e ocultou-se no fundo do mar;\n\nTambém chamada de Deus Watatsumi, Deus Oowatatsumi ou Unabarahime no Mikoto, construiu o Palácio do Dragão no fundo do mar, mas\n\nisso é um assunto do Mundo Espiritual; ela tornou-se a Rainha do Mar.\n\nComo Otohime era muito gananciosa e também muito forte, reuniu os tesouros do mundo e escondeu-se no mar.\n\nMesmo falando em tesouros, trata-se de coisas espirituais.\n\nPor isso as minas existentes nas regiões não produziam.\n\nTentou assumir o poder do mundo com esses tesouros, mas como era mulher, não conseguiu.\n\nSem escolha, afrouxou o controle sobre os governantes daquela época.\n\nGovernante do Mundo Divino: Banko Shin'no\n\n                            Daijizaiten\n\nComo este Deus necessitava de dinheiro, ou seja, necessitava dos tesouros de Otohime do Palácio do Dragão, recebeu-os de Otohime.\n\nNestes milhares de anos, Otohime foi quem deteve o poder real.\n\nComo mencionado acima, quem observa o mundo de Otohime é Kanzeon.\n\nO tempo é de cerca de três mil anos, sendo nove mil anos, seis mil anos e três mil anos.\n\n![][image18]\n\n3     2       1\n\nVer   O Mundo   De Otohime\n\nKan   Ze      On\n\nO momento em que Kunitokotachi no Mikoto recebeu a ordem de Amaterasu Ookami foi há nove mil anos.\n\n'On' (Som) é o Sol, ou seja, a forma da unificação.\n\nEm suma, como 'Ritsu' (ficar de pé/estabelecer) significa que o Dragão unifica o mundo, significa que Otohime está unificando o mundo.\n\nQuando o Dragão unificou o mundo, tornou-se escuridão.\n\nTambém é 'Yami' (Trevas). Pode-se entender bem vendo que o caractere 'Yami' (闇) sempre contém o caractere 'On' (音 - Som).\n\nTodos os caracteres são feitos com significado.\n\nO período unificado por Otohime chama-se 'Mundo das Trevas'.\n\nEscreve-se também Otohime (乙姫 - Princesa 'Otsu'), e a forma desta Otohime é um dragão negro.\n\nO dragão negro é um dragão maligno.\n\nEu vi um dragão negro nadando no lago do Deus Dragão na casa do Sr. Ochi Ryuzo, mas...\n\n![][image19]\n\nOchi (越) - Otsu (乙)\n\nChi (智) - Chi (Sangue) - Espírito\n\nRyu (隆) - Ryu (Dragão)\n\nZou (蔵) - Osamu (Governar)\n          Kakureru (Esconder-se)\n          Kakusu (Esconder)\n\nOchi Ryuzo é o modelo de Otohime.\n\nO caractere 'Otsu' (乙) já tem a forma de um dragão.\n\nEsconder o dragão que possui o sangue, ou seja, o espírito de Otohime, ou estar escondido, ou governar; com os significados à direita, é exatamente Otohime.\n\nNa festa do Deus Dragão na casa Ochi, quando cavaram um lago de três ou quatro shakus e consagraram o Deus Dragão, um dragão negro nadou enchendo o lago por cerca de cinco minutos, então entendi bem.\n\nDizer que é um mundo de escuridão e ignorância (Ankoku Mumyo) significa que é o mundo de Otohime (Princesa do Som/Otsu).\n\nComo Kanzeon é o Sagrado Nome enquanto Otohime governa o mundo, não será usado por muito tempo daqui para frente.\n\nQuando Otohime ceder o mundo a Deus, não será mais chamado de Kanzeon.\n\nNeste sentido, compreende-se que não está longe o tempo em que o nome da Associação Kannon (Kannon-kai) também mudará.\n\nTambém se chama Kanjizaiten; na Índia, em suma, é Kanjizaiten.\n\nComo na Índia 'Daijizaiten' é o Deus supremo, significa observar o mundo deste Jizaiten.\n\nNo Japão é Kanzeon.\n\nIsso é observar o mundo de Otohime mencionado anteriormente.\n\nDragão (Ryu)   Deus (Kami) Para (Tome)    Escuro (An)    Negro (Koku)\n\nEstabelecer (Ritsu)  Correto (Sho)     Paz (An)      País (Koku)\n\nUm deus maligno possuiu o Santo Nichiren e pregou este 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento da Correção e Pacificação do País).\n\nEntende-se que este deus maligno também é um Deus Dragão pelo 'Ritsu' (Estabelecer/Ficar de pé) de 'Rissho'.\n\nO Rissho Ankoku Ron foi bom porque era aquela época, mas hoje não serve.\n\nO significado disto é 'O Dragão para Deus e torna o mundo em trevas'.\n\nKannon significa Perfeição e Plenitude (Enman Gusoku). Significa ser redondo e completo. Significa ser perfeitamente redondo.\n\n![][image20]\n\nEntende-se o 'perfeitamente redondo' observando bem um diamante.\n\nO diamante é octogonal; se formos tirando esses oito ângulos, torna-se perfeitamente redondo.\n\nOito vezes oito, sessenta e quatro ângulos.\n\nSessenta e quatro ângulos tornam-se perfeitamente redondos.\n\nTambém, as trinta e três formas são, na verdade, trinta e duas formas.\n\nEstas trinta e duas formas são encarnações, e somando o Kannon Sagrado (Sho-Kannon) original, diz-se trinta e três formas.\n\nO Kannon Sagrado nunca se transforma.\n\nAs sessenta e quatro províncias têm algo em comum com este significado.\n\nJoia de Mani - também chamada de Joia dos Desejos (Nyoi Houshu).\n\nChama-se o espírito (Mitama) de Deus (Kami).\n\nDeus significa ser uma Perfeição e Plenitude perfeitamente redonda.\n\nSe elevarmos o ponto lateral do caractere 'Tama' (Joia - 玉) para cima, torna-se 'Shu' (Senhor - 主).\n\nO caractere 'Tama' é um caractere muito nobre.\n\nIzunome significa ser perfeitamente harmonioso e fluido.\n\nA bola (tama) rola livremente para qualquer lado, girando.\n\nSe Deus tiver pontas (ângulos), não pode ser chamado de um Deus bondoso.\n\nTem que se tornar redondo.\n\nPorque é redondo, ele rola.\n\nRola com liberdade desimpedida.\n\nGirar a Roda da Lei refere-se a Kannon.\n\nÉ humorístico e desapegado.\n\nFaz rir muito.\n\nQuanto mais próxima a pessoa estiver da prática de Kannon, mais redonda ela é.\n\nTem que se adaptar a qualquer pessoa.\n\nFicar com raiva não é ser perfeitamente redondo.\n\nInvestir contra as pessoas é ter pontas.\n\nNa prática de Kannon, se não se tirarem essas pontas, não se pode tornar redondo.\n\nTambém não serve ser melancólico (úmido).\n\nIncentivamos o 'Warai Kanku' (Haikai Cômico) por causa deste sentido.\n\nSe rir ou fizer rir, torna-se naturalmente um estado celestial e pode-se tornar harmonioso.\n\nA paz mundial é o desaparecimento dos conflitos.\" (Extraído de \"Palestras sobre Kannon - Terceira Palestra\")",
      "has_translation": true,
      "date": "昭和10年8月5日発行"
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 0,
      "publication_title": "造物主",
      "publication_title_ptbr": "O Criador",
      "content": "「造物主とは主の神様、最高の神、日本でいう天之御中主大御神をいう。\n\nしかし主神は造物主自身ではなく、実際は国常立尊、豊雲野尊御二柱で造られ、形を豊雲野尊が造られ、それに霊を入れて生きるようにしたのが、国常立尊である。\n\n神典では、最初天之御中主、高御産霊、神御産霊の神様が霊と体を造られた。\n\n高御産霊はタタ、神御産霊はカカ、即ち父と母と転化した。\n\nその霊と体によって生れたのが大国常立尊、次に豊雲野尊、次に人体が出来て伊邪諾、伊邪冊尊となられた。\n\nその次に、天照大神外三柱の神がお産まれになった・・・とある。\n\n月読尊、素盞嗚尊、両方出来た。照った時が月読、曇った時が素盞嗚尊。\n\nこれも神典にあるが、どこまで確実か判らぬが、全然出鱈目でもない。\n\nミロク神は、霊体両方を司る・・・というので、天之御中主大神の直系である。\n\n国常立尊、豊雲野尊は傍系になる。\n\n故に、天の直系とは主神の表現神で、絶対力をもつ神という事になる。\n\nそれが仏界へ表われたのが観世音菩薩である。\n\nそれで光明如来と現じ、応身弥勒と化し・・・とあるが、応身弥勒は未だ仏で、本当の意味ではない。\n\nそれから、日月地大御神様となる。\n\nそして火水土三位一体の力を発揮せらるるのが、ミロクのお働きである。\n\n阿弥陀が水、釈迦が土の働きで、観音は日であるが、次に一層進んで、三位一体の五六七（ミロク）の御働きとなる。\n\n故に、観音は阿弥陀や釈迦の働きを備えられる。\n\nもっと悉しく話せるが、時期が来ない。」\n\n---\n\n観音様は主神の直系\n「観音様は主神の直系である。\n\n中心は天之御中主大神で、その霊が国常立尊、体が豊雲野尊である。\n\n真中の主神の流れは観音様である。\n\n主神の思召としては、善悪を戦はさなくては、人類文化は進歩しなかったのである。」\n\n---",
      "content_ptbr": "\"O Criador refere-se ao Deus Senhor, o Deus Supremo, chamado no Japão de Ame no Minakanushi no Ookami.\n\nNo entanto, o Deus Supremo não é o próprio Criador; na verdade, foi criado pelas duas colunas divinas Kunitokotachi no Mikoto e Toyokumonu no Mikoto; a forma foi criada por Toyokumonu no Mikoto, e quem inseriu o espírito nela fazendo-a viver foi Kunitokotachi no Mikoto.\n\nNas Escrituras Divinas (Xintoístas), consta que inicialmente os Deuses Ame no Minakanushi, Takamimusubi e Kamimusubi criaram o espírito e o corpo.\n\nTakamimusubi transformou-se em Tata, e Kamimusubi transformou-se em Kaka, ou seja, Pai e Mãe.\n\nQuem nasceu desse espírito e corpo foi o Grande Kunitokotachi no Mikoto, em seguida Toyokumonu no Mikoto, depois formou-se o corpo humano e tornaram-se Izanagi e Izanami no Mikoto.\n\nEm seguida, nasceram Amaterasu Ookami e outros três Deuses... é o que consta.\n\nSurgiram ambos, Tsukuyomi no Mikoto e Susanoo no Mikoto. Quando brilhava era Tsukuyomi, quando estava nublado era Susanoo no Mikoto.\n\nIsso também está nas Escrituras Divinas, não se sabe até que ponto é exato, mas também não é totalmente infundado.\n\nO Deus Miroku governa ambos, espírito e corpo... por isso, é a linhagem direta de Ame no Minakanushi no Ookami.\n\nKunitokotachi no Mikoto e Toyokumonu no Mikoto tornam-se linhagens colaterais.\n\nPortanto, a linhagem direta do céu significa o Deus manifestado do Deus Supremo, um Deus que possui poder absoluto.\n\nQuem se manifestou no Mundo Budista como tal foi Kanzeon Bosatsu.\n\nEntão manifestou-se como Komyo Nyorai, transformou-se em Miroku de Ōjin... mas Miroku de Ōjin ainda é Buda, não é o verdadeiro significado.\n\nDepois disso, torna-se Hitsuki Chi no Ookami (Deus Sol, Lua e Terra).\n\nE quem manifesta o poder da Trindade de Fogo, Água e Terra é a atuação de Miroku.\n\nAmida é a atuação da Água, Shaka é a do Solo, e Kannon é a do Sol, mas a seguir avança-se mais um passo e torna-se a atuação de Miroku (567) da Trindade.\n\nPor isso, Kannon possui as atuações de Amida e de Shaka.\n\nPoderia falar mais detalhadamente, mas o tempo ainda não chegou.\"\n\n---\n\nKannon é a linhagem direta do Deus Supremo\n\"Kannon é a linhagem direta do Deus Supremo.\n\nO centro é Ame no Minakanushi no Ookami; Seu espírito é Kunitokotachi no Mikoto e Seu corpo é Toyokumonu no Mikoto.\n\nO fluxo do Deus Supremo do centro é Kannon.\n\nQuanto à Vontade do Deus Supremo, se não fizesse o bem e o mal lutarem, a cultura humana não teria progredido.\"\n\n---",
      "has_translation": true,
      "date": ""
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 1,
      "publication_title": "日月地大御神は代表神 （昭和24年8月18日）",
      "publication_title_ptbr": "Hitsuki Chi no Ookami é o Deus Representante (18 de agosto de 1949)",
      "content": "**信者の質問** \n「弥勒大御神は日本神典上何大神様でいらせられますか。御伺い申し上げます。」\n\n**明主様御垂示** \n「弥勒は仏名であるから神典にはない。\n\n釈迦時代の弥勒菩薩とは異う。\n\n五十六億七千万年の数が五六七を表わしている。\n\nまた弥勒出現成就経にも説いた。\n\n神典には、伊都能売神とあるが、これは弥勒とも違う。\n\n日月地大御神は、主神の代りとか、代表神で、最高の位であり、五六七の力を持たれている。\n\nキリスト教のエホバ、中国の天帝とかである。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Miroku Oomikami corresponde a qual Grande Deus nas Escrituras Divinas japonesas? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Miroku é um nome budista, por isso não está nas Escrituras Divinas (Xintoístas).\n\nÉ diferente do Miroku Bosatsu da era de Shaka.\n\nO número de cinco bilhões, seiscentos e setenta milhões de anos representa o 567 (Miroku).\n\nTambém expliquei no Sutra da Realização do Surgimento de Miroku.\n\nNas Escrituras Divinas, consta Izunome no Kami, mas este também é diferente de Miroku.\n\nHitsuki Chi no Ookami (Deus Sol, Lua e Terra) é o substituto do Deus Supremo, ou o Deus Representante, é a posição mais elevada e possui a força de 567 (Miroku).\n\nÉ o Jeová do Cristianismo, o Imperador Celestial (Tentei) da China, etc.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月18日"
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 2,
      "publication_title": "国常立尊の龍神の御姿 （昭和23年6月13日）",
      "publication_title_ptbr": "A Figura do Deus Dragão Kunitokotachi no Mikoto (13 de junho de 1948)",
      "content": "「国常立尊は龍神になられると日本の国土の大きさになられ、角があって、凄い御顔である。\n\n角のない綺麗な龍、これは五六七の神様で地球創造以前の神様である。」\n\n---\n\n日月地大御神の御働き\n**信者の質問** \n「日月地大神の御働きは国常立尊と観世音菩薩との御一体の御働きと申し上げて宜しいでしょうか。右御教示御願い申します。」\n\n**明主様御垂示** \n「国常立尊も観世音菩薩も五六七の世を出現さすについて、五六七大御神の御仕事を助けるといっていい。\n\n五六七大御神の御働きは全然違う事を知らなくてはならぬ。\n\nこれをはっきり説く事は時期が早い。」\n\n---\n\nエホバ神\n**信者の質問** \n「エホバ神とはいかなる神様でしょうか。」\n\n**明主様御垂示** \n「エホバは最高の神の御名前である。ユダヤでエホバといった。\n\n日本では天之御中主大神、中国では天帝、印度では大自在天である。\n\n今日のユダヤではメシヤという。ゴッドともいう。つまり天の父の事。\n\nキリストは天の父の命により降ったという。\n\n日本では伊邪諾尊様にもなる。\n\n私の病気を治す力はエホバから来る。\n\nエホバから観音様を通して私に来るのである。」\n\n---",
      "content_ptbr": "\"Quando Kunitokotachi no Mikoto se torna um Deus Dragão, Ele fica do tamanho do território do Japão, tem chifres e um rosto terrível.\n\nO dragão belo e sem chifres é o Deus de 567 (Miroku), um Deus anterior à criação da Terra.\"\n\n---\n\nA Atuação de Hitsuki Chi no Ookami\n**Pergunta de fiel**\n\"Posso dizer que a atuação de Hitsuki Chi no Ookami é a atuação unificada de Kunitokotachi no Mikoto e Kanzeon Bosatsu? Peço que me ensine sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode-se dizer que tanto Kunitokotachi no Mikoto quanto Kanzeon Bosatsu, no que tange ao surgimento do Mundo de 567 (Miroku), auxiliam o trabalho de Miroku Oomikami.\n\nÉ preciso saber que a atuação de Miroku Oomikami é totalmente diferente.\n\nExplicar isso claramente ainda é cedo.\"\n\n---\n\nDeus Jeová\n**Pergunta de fiel**\n\"Quem é o Deus Jeová?\"\n\n**Ensinamento de Meishu-Sama**\n\"Jeová é o nome do Deus Supremo. Na Judeia chamavam de Jeová.\n\nNo Japão é Ame no Minakanushi no Ookami, na China é o Imperador Celestial (Tentei), na Índia é Daijizaiten.\n\nNa Judeia de hoje chamam de Messias. Também chamam de God. Ou seja, o Pai Celestial.\n\nDiz-se que Cristo desceu por ordem do Pai Celestial.\n\nNo Japão, corresponde também a Izanagi no Mikoto.\n\nA minha força de curar doenças vem de Jeová.\n\nVem de Jeová, através de Kannon, para mim.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年6月13日"
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 3,
      "publication_title": "五六七大御神様と伊都能売大神様の御働き （昭和24年9月18日）",
      "publication_title_ptbr": "A Atuação de Miroku Oomikami e Izunome no Ookami (18 de setembro de 1949)",
      "content": "**信者の質問** \n「五六七大神様、伊都能売之大神様の御働きについて御教示を御願い申し上げます。」\n\n**明主様御垂示** \n「伊都能売大神様は光明如来様で、火と水、五と三とになる。\n\n火と水は光となる。人間の身体を通すから、火水土になる。\n\n五六七大神は、最後であるから御位も非常に高い。\n\nそれ故にお願いなどは光明如来様にお願いする。\n\n五六七大神様は崇め奉るのが本当で、お願いするのは天皇に直訴するようなものであるから、それはその御仕事をなされている神様にお願いする。」\n\n---\n\n主神、国常立尊、天照大神\n**信者の質問** \n「天の御中主之神、国常立之神、天照大神。\n\n右三神の御関係並びに御由緒を御説き下さい。」\n\n**明主様御垂示** \n「天之御中主大神様はゴッドとかヂュウス、天帝等外国でもいうが、同じ神様・・・主神である。\n\n国常立尊様は天地創造の衝に当った神様。\n\n天照大神様は太陽の顕現の神様である。\n\nこういう事は悉しく話すと対外関係上面白くない。\n\n神道を持出すと国粋的になり、独善的になる。\n\n世界的にとればいいが、国家主義的に考えるから危険である。\n\n日本だけの神様ではないが、日本の名前の神様になっている。\n\nは全世界、全人類を支配なされており、全世界あらゆる人民に好い事をなさる。\n\n自分の国だけ、都合のよいようにはなさらぬ。\n\n日清、日露、蒙古等の戦いは向うが悪かったが、今度は日本が悪いので敗けた。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Peço que me ensine sobre a atuação de Miroku Oomikami e de Izunome no Ookami.\"\n\n**Ensinamento de Meishu-Sama**\n\"Izunome no Ookami é Komyo Nyorai, e torna-se Fogo e Água, Cinco e Três.\n\nFogo e Água tornam-se Luz. Como passa pelo corpo humano, torna-se Fogo, Água e Terra.\n\nMiroku Oomikami, por ser o final, Sua posição é extremamente elevada.\n\nPor isso, os pedidos e afins são feitos a Komyo Nyorai.\n\nO correto é reverenciar e adorar a Miroku Oomikami; fazer pedidos a Ele é como apelar diretamente ao Imperador, portanto, pede-se aos Deuses que estão realizando esse trabalho.\"\n\n---\n\nO Deus Supremo, Kunitokotachi no Mikoto e Amaterasu Ookami\n**Pergunta de fiel**\n\"Ame no Minakanushi no Kami, Kunitokotachi no Kami e Amaterasu Ookami.\n\nPor favor, explique a relação entre esses três Deuses e suas origens.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ame no Minakanushi no Ookami é chamado no exterior de God, Deus, Imperador Celestial, etc., mas é o mesmo Deus... o Deus Supremo.\n\nKunitokotachi no Mikoto é o Deus que se encarregou da Criação do Céu e da Terra.\n\nAmaterasu Ookami é o Deus da manifestação do Sol.\n\nFalar detalhadamente sobre essas coisas não é interessante para as relações exteriores.\n\nSe trouxermos à tona o Xintoísmo, torna-se nacionalista e hipócrita.\n\nSe for tomado mundialmente está bem, mas é perigoso porque se pensa de forma nacionalista.\n\nNão são Deuses apenas do Japão, mas tornaram-se Deuses com nomes japoneses.\n\nEles governam o mundo todo, toda a humanidade, e fazem o bem a todos os povos do mundo.\n\nNão agem de forma conveniente apenas para o seu próprio país.\n\nNas guerras Sino-Japonesa, Russo-Japonesa e da Mongólia, o outro lado estava errado, mas desta vez o Japão estava errado, por isso perdeu.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月18日"
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 4,
      "publication_title": "天地創造神と観世音菩薩との関係 （昭和24年1月27日）",
      "publication_title_ptbr": "A Relação entre o Deus Criador do Céu e da Terra e Kanzeon Bosatsu (27 de janeiro de 1949)",
      "content": "**信者の質問** \n「キリスト教における 天地創造の神と観世音菩薩との関係について・・・。」\n\n**明主様御垂示** \n「直接関係はないが、間接に関係がある。\n\n天地創造の神が表現神としてその神の経綸を行なわれる。\n\n天地創造のみでは未だいけないからもう一層完全にするために形を代えて表われられる。\n\nそれが日本でいう天之御中主大御神、また中国の天帝、無極という。\n\n西洋ではエホバ、ユダヤではゴッド、ヂュウス、メシヤ、印度で大自在天などという。\n\nこれが創造神の表現神である。\n\nそして表現神のお働きの半面が観音様となるから、関係はあるが創造主そのものではない。」\n\n---\n\n主神と観音様の差異\n**信者の質問** \n「御讃歌の「大神は時満つるまで天の扉を開く御鍵を秘めおかれませり」とあり、\n\nまた「三千歳の固き岩戸も観音の玉の御手に打開くるならん」とあり、\n\nその場合の「大神」、「観音」とは違うのでしょうか。」\n\n**明主様御垂示** \n「大神とは主神、エホバである。\n\n観音様は大神でない。大神の代りとか、大神の差図によってお働きになる意味である。\n\nキリストは「吾は神の子なり」といった。天の神（主神）の命によって生きる・・・といった。\n\nキリストは、月の働きだからああなった。\n\n観音様は日の系統であり、日月である。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Sobre a relação entre o Deus Criador do Céu e da Terra no Cristianismo e Kanzeon Bosatsu...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há relação direta, mas há uma relação indireta.\n\nO Deus Criador do Céu e da Terra, como Deus Manifesto, realiza o Plano Divino desse Deus.\n\nComo apenas com a Criação do Céu e da Terra ainda não era suficiente, para torná-la ainda mais perfeita, Ele muda de forma e Se manifesta.\n\nÉ o que no Japão se chama de Ame no Minakanushi no Ookami; na China, de Imperador Celestial (Tentei) e Wu Chi (Mukyoku).\n\nNo Ocidente chamam de Jeová; na Judeia, de God, Deus, Messias; na Índia, de Daijizaiten, etc.\n\nEste é o Deus Manifesto do Deus Criador.\n\nE como uma face da atuação do Deus Manifesto se torna Kannon, há relação, mas não é o próprio Criador.\"\n\n---\n\nA diferença entre o Deus Supremo e Kannon\n**Pergunta de fiel**\n\"No Salmo Divino diz 'O Grande Deus manteve em segredo a Chave Sagrada para abrir a Porta Celestial até que o tempo se cumprisse',\n\ne também diz 'Até a Porta de Pedra sólida de três mil anos será aberta pela Sagrada Mão de Joia de Kannon';\n\nnesse caso, 'Grande Deus' e 'Kannon' são diferentes?\"\n\n**Ensinamento de Meishu-Sama**\n\"Grande Deus refere-se ao Deus Supremo, Jeová.\n\nKannon não é o Grande Deus. Significa que trabalha como substituto do Grande Deus, ou sob as ordens do Grande Deus.\n\nCristo disse 'Eu sou o Filho de Deus'. Disse que vivia pela ordem do Deus do Céu (Deus Supremo)...\n\nCristo tornou-se aquilo porque é a atuação da Lua.\n\nKannon é da linhagem do Sol, é Sol e Lua.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月27日"
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 5,
      "publication_title": "五六七大御神は全世界を支配 （昭和23年7月21日）",
      "publication_title_ptbr": "Miroku Oomikami Governa o Mundo Inteiro (21 de julho de 1948)",
      "content": "「幽世大神は観音様の家来。\n\n霊界の事一切を任されている。\n\n御屏風から光が出て仏壇の中が明るくなり、祖霊がその御光を戴く。\n\n例えば天皇ジカには頼まず、総理とか大臣とか、その係に一任され、頼まれる。\n\n先には天皇を濫用した。警察など天皇の御名により査べるという。\n\n神様の事は人間的考えで判らぬ事がある。\n\n現世は観世音というが、顕幽両方の御働きであり、今迄現界の支配者は一区域一区域はあったが、世界的のそれはなかった。\n\n五六七大御神となると全世界を支配する事になる。\n\nそして総てが統一される。」\n\n---\n\n太陽は主神の熱の働き\n**信者の質問** \n「主神より発する火素と太陽より発する火素の働きの差異について御説明をお願い致します。」\n\n**明主様御垂示** \n「火素は太陽の精気であり、太陽は熱の光である。\n\n太陽は主神の熱の働きで、男性である。\n\nそれと月の両方の精気を放射している。\n\n人間の身体を通す時、太陽の火素を多く通す。\n\n昼の世界になると火素が強くなる。」",
      "content_ptbr": "\"Kakuriyo no Ookami é um servo de Kannon.\n\nEstá encarregado de tudo no Mundo Espiritual.\n\nDo biombo sai luz que ilumina o interior do oratório budista, e os espíritos ancestrais recebem essa Luz.\n\nPor exemplo, não se pede diretamente ao Imperador, mas confia-se e pede-se ao Primeiro-Ministro, aos ministros ou aos encarregados.\n\nAntigamente abusaram do Imperador. A polícia dizia investigar em nome do Imperador.\n\nHá coisas sobre Deus que não se compreende com o pensamento humano.\n\nNo mundo presente chama-se Kanzeon, mas é uma atuação em ambos, Manifesto e Oculto; até agora, havia governantes do mundo material em cada região, mas não havia um mundial.\n\nQuando se trata de Miroku Oomikami, Ele governará o mundo inteiro.\n\nE tudo será unificado.\"\n\n---\n\nO Sol é a atuação do calor do Deus Supremo\n**Pergunta de fiel**\n\"Peço explicações sobre a diferença entre a atuação do Elemento Fogo emitido pelo Deus Supremo e a do Elemento Fogo emitido pelo Sol.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Elemento Fogo é a energia essencial do Sol, e o Sol é a luz do calor.\n\nO Sol é a atuação do calor do Deus Supremo, e é masculino.\n\nE emite as energias essenciais de ambos, dele e da Lua.\n\nQuando passa pelo corpo humano, passa-se muito Elemento Fogo do Sol.\n\nQuando se torna o Mundo do Dia, o Elemento Fogo torna-se forte.\"",
      "has_translation": true,
      "date": "昭和23年7月21日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sumera Ookami",
      "pub_idx": 0,
      "publication_title": "観世音菩薩の御本体 （昭和10年9月15日）",
      "publication_title_ptbr": "A Verdadeira Entidade de Kanzeon Bosatsu (15 de setembro de 1935)",
      "content": "「今日まで、観世音菩薩のみは、全く御秘仏とされて、御本体は誰も識らなかったという事は、まことに不思議な訳である。\n\n随って、多くの仏者は、菩薩の名に迷って、阿弥陀如来や、釈迦如来よりも、下位と思い、\n\n中には又、阿弥陀が本体であって、観音は阿弥陀の化身などと、途方もない解釈をなし、\n\n又、釈迦の脇立であるとさえ説くに到っては、沙汰の限りである。\n\nしからば、観世音菩薩の御本体は、いかなる御方かと申すに、\n\n実は、畏れ多くも、天照皇大御神の慈悲に依る救世の代現神仏（だいげんしんぶつ）であらせらるるのである。\n\n天照皇大御神は、主神の表現神で被在られ最尊最貴の御神格を具し給い、一あって二無き大神で被在られ、\n\n天孫降臨の際、かしこくも、皇孫瓊々杵尊（ににぎのみこと）に、豊葦原瑞穂国（全大地球）は、天壌（あめつち）とともにきわまり無き云々との御神勅を賜り、\n\n万世一系たる天皇に、統治の大権を、永遠に委ねさせ給うたのである、\n\nそれより後代に到って、天地経綸上、国津神たる国常立尊（くにとこたちのみこと）に審判の権を与え給い、\n\n同尊は幽界の主宰神として、閻魔大王となられたのである。\n\n又一方、伊都能売（いづのめ）之大神に対し、救世の力を与え給いしにより、\n\nここに、同神は観世音菩薩と化現され、絶対の慈悲を以て、一切衆生を救わせ給う本願を立てられ、今日に至ったものである、\n\nその事を、今一層判り易く申せば、いかに世を救わんとなし給うといえども、\n\n天照皇大神としては、御神格上、直接、人類を救わせ給う事は不可能であらせられるのである、\n\n畏れ多きたとえながら、一天万乗の大君（おおきみ）としては、直接御手を下され、\n\n人民を労（いた）わらせ給う事の難く重臣を代らせらるると同一の理である。\n\nそれが為、仏菩薩という下位に墜（お）ちられ、いかなる卑下階級といえども無差別的に救いを施（ほどこ）させ給うのである。\n\nこれを懐（おも）えば、天祖大神の大慈大悲なる、まことに感激の極みである。\n\n二千五百年以前、前述のごとく、天祖大神より、救世の権限を付与せられ給いし、\n\n伊都能売之大神は、月氏国（げっしこく）即ち、今日の印度に渡らせられ、\n\n同国の南方、布咀洛迦（ふだらか）山に居を構えさせ、当時の諸天善人に、あまねく法を説かれたのである。\n\nその事について　（華厳経には、南方に布咀洛迦と呼ぶ山あり、観自在菩薩そのところに居ます、\n\nある時　善財童子（釈迦）が遊行して、山の頂きに登り、観音を訪ねて、面接する事が出来た、\n\nそこには樹木生い茂り、諸処に流泉と浴池あり、その園の柔かい草地の上の金剛宝座に、観自在菩薩は、結迦趺坐（けっかふざ）して、\n\n多くの聖者達に恭敬されながら、大慈悲経を講話されていた、\n\nその時、観音の侍者として、二十八部衆が居た）。\n\n（ちなみに観自在菩薩とは観世音菩薩の別名である）\n\n又　中国天台の開祖南岳大師が（昔は、霊山会場に在って妙法蓮華経を説き給い、今は西方浄土に在して、阿弥陀仏と名付け奉る。しかも、人界普門（ふもん）に示顕（じげん）しては、救世観世音菩薩となり給う。\n\n過現未に渡る三世の利益は、これことごとく、観音一体に帰すと）\n\nこれによっても判るごとく、その弟子の一人たる、善財童子は、その妙説に随喜し、翻然、悟りを開いて、\n\n彼の檀特山（だんとくざん）に登って、七年の苦行をなし（この七年の年数は観音よりの霊示である）成道の釈迦として、いよいよ仏法を説かれたのである。\n\nこれを以てみれば、真の仏法の開祖は、観世音菩薩であって、\n\n釈迦は、観音の御弟子であったのは間違いない事実である。」　（「病貧争絶無の世界を造る観音運動とは何か？」より）\n\n---",
      "content_ptbr": "\"O fato de que, até hoje, somente Kanzeon Bosatsu foi mantido como um Buda Secreto e ninguém conhecia Sua Verdadeira Entidade é, na verdade, algo misterioso.\n\nConsequentemente, muitos budistas, confundidos pelo nome de Bosatsu, pensam que Ele é inferior a Amida Nyorai ou Shaka Nyorai;\n\nentre eles, há até quem faça interpretações absurdas como a de que Amida é a entidade verdadeira e Kannon é a encarnação de Amida,\n\ne chegar ao ponto de pregar que Ele é um assistente de Shaka é o cúmulo do absurdo.\n\nEntão, se perguntarem quem é a Verdadeira Entidade de Kanzeon Bosatsu,\n\nna verdade, com todo o temor e reverência, Ele é o Deus-Buda Representante da Salvação (Daigen Shinbutsu) pela Misericórdia de Amaterasu Sumera Ookami.\n\nAmaterasu Sumera Ookami é o Deus Manifesto do Deus Supremo, possui a mais nobre e preciosa Divindade, é o Grande Deus único e sem igual;\n\nna ocasião da Descida do Neto Celestial, reverentemente concedeu o decreto divino ao Neto Imperial Ninigi no Mikoto de que o País de Toyoashihara no Mizuho (todo o grande globo terrestre) seria eterno junto com o Céu e a Terra, etc.,\n\ne confiou para sempre a Grande Autoridade de governo ao Imperador, de linhagem ininterrupta por dez mil gerações.\n\nChegando a eras posteriores a isso, no Plano Divino do Céu e da Terra, Ele concedeu a autoridade de julgamento a Kunitokotachi no Mikoto, um Deus da Terra (Kunitsukami),\n\ne o mesmo Mikoto, como Deus Regente do Mundo Oculto, tornou-se Enma Daiou.\n\nPor outro lado, como Ele concedeu a força da salvação a Izunome no Ookami,\n\naqui, o mesmo Deus manifestou-se como Kanzeon Bosatsu e, com absoluta Misericórdia, estabeleceu o Voto Original de salvar todos os seres vivos, chegando até o dia de hoje.\n\nPara explicar isso de forma ainda mais fácil de entender, por mais que deseje salvar o mundo,\n\npara Amaterasu Sumera Ookami, devido à Sua Divindade, é impossível salvar a humanidade diretamente.\n\nEmbora seja uma comparação extremamente respeitosa, é a mesma razão pela qual, para o Grande Soberano que governa tudo sob o céu, é difícil estender Suas mãos diretamente e cuidar do povo, fazendo com que ministros importantes o substituam.\n\nPor isso, Ele desceu para a posição inferior de Buda e Bosatsu, e concede a salvação indiscriminadamente, seja qual for a classe humilde.\n\nAo pensar nisso, a Grande Misericórdia e Grande Compaixão do Deus Ancestral Celestial é, na verdade, o extremo da emoção.\n\nDois mil e quinhentos anos atrás, como mencionado anteriormente, Izunome no Ookami, a quem foi concedida a autoridade da salvação pelo Deus Ancestral Celestial,\n\ndirigiu-se ao País de Gesshi, ou seja, a Índia de hoje,\n\ne estabelecendo morada no Monte Fudaraka, ao sul daquele país, pregou a Lei amplamente aos deuses e homens de bem daquela época.\n\nSobre isso (No Sutra Kegon, há um monte chamado Fudaraka no sul, e Kanjizai Bosatsu reside nesse lugar;\n\ncerta vez, Zenzai Douji (Shaka) peregrinou, subiu ao topo do monte, visitou Kannon e pôde encontrar-se com Ele;\n\nlá, árvores cresciam exuberantes, e em vários lugares havia fontes correntes e lagos de banho; no trono de diamante sobre a grama macia daquele jardim, Kanjizai Bosatsu estava sentado em lótus (Kekka Fuza),\n\ne enquanto era venerado por muitos santos, pregava o Sutra da Grande Misericórdia;\n\nnaquela ocasião, como assistentes de Kannon, estavam os Vinte e Oito Guardiões).\n\n(A propósito, Kanjizai Bosatsu é outro nome para Kanzeon Bosatsu)\n\nTambém o Grande Mestre Nangaku, fundador da escola Tendai na China, diz: (Antigamente, na assembleia do Pico dos Abutres, pregou o Sutra Lótus; hoje, residindo na Terra Pura do Oeste, é nomeado Buda Amida. Além disso, manifestando-se no Portal Universal (Fumon) do mundo humano, torna-se Kuze Kanzeon Bosatsu.\n\nOs benefícios das três existências que abrangem passado, presente e futuro retornam, todos eles, a Kannon como uma única entidade).\n\nComo se pode entender também por isso, um de seus discípulos, Zenzai Douji, alegrou-se com essa maravilhosa pregação, e subitamente alcançando a iluminação,\n\nsubiu ao Monte Dantokuzan, realizou ascetismo por sete anos (este período de sete anos foi uma revelação espiritual de Kannon) e, como Shaka Iluminado, finalmente pregou a Lei Budista.\n\nVisto por isso, o verdadeiro fundador da Lei Budista é Kanzeon Bosatsu,\n\ne é um fato inegável que Shaka foi discípulo de Kannon.\" (Extraído de \"O que é o Movimento Kannon que cria o mundo de isenção absoluta de doença, pobreza e conflito?\")\n\n---",
      "has_translation": true,
      "date": "昭和10年9月15日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sumera Ookami",
      "pub_idx": 1,
      "publication_title": "鰯の頭も信心とは大いなる誤りである （昭和10年代御執筆）",
      "publication_title_ptbr": "A Crença de que 'Até Cabeça de Sardinha Serve por Devoção' é um Grande Erro (Escrito na década de 1930)",
      "content": "「昔から唱えられて来た「鰯（いわし）の頭も信心から」と言う言葉がある。その言葉を一般の人は、真理であるかの様に思っているのであるが、これは大変な誤りである。\n\nそもそも人間が、信仰的信念を以て拝む場合、その本体即ち、的であるところのものは、飽くまでも崇高なる神格と、正しい第一義的の神霊でなくてはならないのである。\n\nそれは、いかなる意味かと言うと、崇敬し、拝跪（はいき）すべき御神霊は、人間よりも、霊的段階の最上位の御神格程良いのである。\n\n何となれば、常に礼拝する御神格が高ければ高いだけ、人間の霊魂はより向上すべきものなのである。\n\nこの理によって、鰯の頭を拝めば、鰯の頭以下の霊格に墜ち、狐狸を拝めば、獣類以下に墜ちるのは当然である。\n\n故にこういう低級信仰を続けるにおいては、知らず識らず、その人の心性は獣類以下に下劣となり、利己的となるものである。\n\nその結果、善に属する事よりも、悪に属する行為をし勝ちになり、それが又、罪を構成するから、その罪によっていつかは不幸を招き、悲惨な境遇となるのである。\n\n故に熱心な信仰をしながら、不幸や病気、災難などに、次々悩まされるという訳は、その信仰の的たる神霊が、実は、低位の神か又は邪神系統に属する神なのであるから、その点を充分注意しなければ、反って信仰すればする程、不幸な境遇に陥るのである。\n\n真に正しい、高位の神仏を信仰、礼拝するにおいては、月日を経るに従い、病人は無くなり、物質は豊かになり、一家円満にして、自然に栄えてゆくものである。\n\nしかし、こういう信仰はまことに少いので、世の中を見渡しても、ほとんど見当らない位である。\n\n大抵の信仰は、いか程信仰しても、不幸が消えないので止むを得ず、不幸は神の試練だとか、罪障消滅の為だとか、種々苦しい言訳を作り、果（はて）は不幸を楽しむのが、真の信仰に徹底した人のようにいう様になったので、実に間違いもはなはだしいのである。\n\nこれを以てみても、今日までの信仰の価値は想像出来るであろう。\n\nしからば真に正しい、高位の御神霊は、何神で被在（あらせ）らるるかというと、それは主の神の表現神で被在らるる天照皇大神様であられるのである。\n\n天照皇大神様は、最尊最真の御神格に渉らせらるる故に、人民が自己の希望を念願し奉るごときは、まことに恐多いのである。\n\n恐多き儀ながら、陛下に対し奉り、人民が直々に、何とも願い言は叶（かな）わないのと同じ意味であるのである。\n\nこの故を以て、主神は、伊都能売神（いづのめのかみ）を介して観世音菩薩に、救の力を与え給うたのである。\n\nここに、一切衆生を救わせ給うとしては、神の御名においては、その格位に対する神律上、ある程度より下らせ給う事は、不可能であるから、止むを得ず、神界より下位である仏界に、顕現され給うのである。\n\nしかも菩薩位は仏界においても、低位であるから、いかなる卑しき、賤（しず）が伏屋（ふせや）でも、奉斎する以上、鎮まり給いて、御守護被遊（あそばさ）るるのである。\n\n随って、正しき事は、すべて受入れ賜うのである。\n\n最高の御神格に被在（あらせ）らるる、天照大御神様を御奉斎するには、相応の理によって、その神床も祭壇も、在厳にして、清浄でなくては恐多いのである。\n\n勿論一切檜造りにして、礼拝する上にも、その都度斎戒沐浴して、弥（いや）が上にも慎重な心構えを以て、なさなければならないのである。\n\n今日のごとく、千余年以上、仏教弘通された為に、神を忘れておった日本人としては、今直ちに、厳格なる式法を以て臨むのは、全く無理であろうと思うのである。\n\nそれ故に、いかなる家、いかなる場所といえども、それ相応に、簡略に奉斎され得て、しかもいかなる願事を申しても、非礼の罪を赦させ給うのが、観世音菩薩の大慈大悲の御心であり、\n\n又、時所位に応じ円通自在、自由無礙なる所以（ゆえん）であり、到るところ、救いの光を恵ませ給い一切衆生をして一人も漏れなく、慈光に浴せしめん、有難き御本願であるのである。\n\n無礙光（むげこう）如来の御名こそ、まことに能（よ）く、それを表わし給うと思うのである。\n\n又現今、各宗教の祭神及び本仏は、外国系統が多いのであるが、それはほとんど、世人は気が付かないのである。\n\n日本人は、最優秀の霊格であるから、それに相応しない、外国の神仏を拝むのは、大いに間違っているのである。\n\n今日これ程多くの宗教があり、それぞれ信仰をしているに拘わらず、病気や不幸が多い原因としては、それらの点もすくなからずあるのである。\n\nこれを要するに、日本人としては、天照大神様を尊信し、伊都能売神又は、観世音菩薩に対し奉り、御守護と御霊徳を願い奉る事が、最も間違いない信仰である事を、心得ねばならないのである。」\n\n---",
      "content_ptbr": "\"Existe um ditado entoado desde a antiguidade: 'Até cabeça de sardinha serve por devoção'. As pessoas em geral pensam que essas palavras são uma verdade, mas isso é um grande erro.\n\nPara começar, quando o ser humano ora com convicção de fé, a entidade, ou seja, o alvo, deve ser, acima de tudo, uma Divindade sublime e um Espírito Divino correto e primordial.\n\nO que isso significa é que, quanto ao Espírito Divino que se deve reverenciar e adorar de joelhos, quanto mais elevada for a Divindade em nível espiritual em relação ao ser humano, melhor será.\n\nA razão é que, quanto mais elevada for a Divindade que se adora constantemente, mais a alma humana deverá se elevar.\n\nPor esta razão, se adorar uma cabeça de sardinha, cairá para um nível espiritual inferior ao de uma cabeça de sardinha; se adorar raposas ou texugos, é natural que caia para um nível inferior ao dos animais.\n\nPortanto, ao continuar com esse tipo de fé de baixo nível, sem perceber, a natureza dessa pessoa torna-se vulgar, inferior à dos animais, e torna-se egoísta.\n\nComo resultado, tende a praticar ações que pertencem ao mal, mais do que as que pertencem ao bem, e como isso também constitui pecado, por causa desse pecado, algum dia atrairá a infelicidade e cairá em uma situação miserável.\n\nPor isso, a razão pela qual alguém, mesmo tendo uma fé fervorosa, é atormentado sucessivamente por infelicidades, doenças, desastres, etc., é que o Espírito Divino alvo dessa fé é, na verdade, um deus de baixo nível ou um deus que pertence à linhagem dos deuses malignos; portanto, se não tiverem bastante cuidado com esse ponto, pelo contrário, quanto mais fé tiverem, mais cairão em situações infelizes.\n\nAo ter fé e adorar Deuses e Budas verdadeiramente corretos e de nível elevado, conforme os dias e meses passam, os doentes desaparecem, os bens materiais tornam-se abundantes, a família torna-se harmoniosa e prospera naturalmente.\n\nNo entanto, como esse tipo de fé é realmente escasso, olhando para o mundo, quase não se encontra.\n\nA maioria das crenças, por mais que se tenha fé, a infelicidade não desaparece, então, sem escolha, criam-se diversas desculpas dolorosas, como dizer que a infelicidade é provação de Deus ou que é para eliminação de carmas negativos, e por fim, dizem que desfrutar da infelicidade é próprio de quem se aprofundou na verdadeira fé, o que é um erro realmente extremo.\n\nMesmo observando isso, pode-se imaginar o valor da fé até os dias de hoje.\n\nEntão, se perguntarem qual Deus é o Espírito Divino verdadeiramente correto e de nível elevado, é Amaterasu Sumera Ookami, que é o Deus Manifesto do Deus Senhor.\n\nComo Amaterasu Sumera Ookami possui a mais nobre e verdadeira Divindade, o povo apresentar seus próprios desejos e súplicas é algo realmente de muito temor e reverência.\n\nEmbora seja uma comparação respeitosa, tem o mesmo significado que o povo não ter seus pedidos atendidos de forma alguma se pedir diretamente a Sua Majestade.\n\nPor essa razão, o Deus Supremo, através de Izunome no Kami, concedeu a força da salvação a Kanzeon Bosatsu.\n\nAqui, para salvar todos os seres vivos, em nome de Deus, pelas Leis Divinas referentes à Sua posição, é impossível descer além de certo nível; por isso, inevitavelmente, Ele manifestou-se no Mundo Budista, que é inferior ao Mundo Divino.\n\nAlém disso, como a posição de Bosatsu é de nível baixo mesmo dentro do Mundo Budista, por mais humilde que seja a cabana, desde que seja consagrado, Ele Se assenta e concede a Sua proteção.\n\nConsequentemente, Ele aceita tudo o que é correto.\n\nPara consagrar Amaterasu Oomikami, que possui a Divindade suprema, pela razão correspondente, tanto o altar quanto o oratório devem ser solenes e puros, senão é de muito temor.\n\nCertamente, deve ser tudo feito de cipreste (hinoki) e, para a adoração, deve-se purificar e banhar-se a cada vez, e deve-se realizar com uma atitude mental ainda mais prudente.\n\nComo hoje, por ter sido propagado o Budismo por mais de mil anos, para os japoneses que se esqueceram de Deus, penso que seria totalmente impossível enfrentar agora mesmo regras rigorosas.\n\nPor isso, em qualquer casa, em qualquer lugar, poder ser consagrado de forma simplificada e correspondente, e além disso, perdoar o pecado da falta de etiqueta qualquer que seja o pedido feito, é o Coração de Grande Misericórdia e Grande Compaixão de Kanzeon Bosatsu,\n\ne também, é a razão de ser livre e desimpedido, adaptando-Se ao tempo, lugar e posição, concedendo a luz da salvação em todos os lugares, fazendo com que todos os seres vivos, sem exceção de um só, sejam banhados pela Luz Compassiva; este é o grato Voto Original.\n\nPenso que o Sagrado Nome Mugekou Nyorai (Nyorai da Luz Desimpedida) expressa isso verdadeiramente bem.\n\nAlém disso, atualmente, os deuses consagrados e budas principais de cada religião são, em sua maioria, de linhagem estrangeira, mas as pessoas do mundo quase não percebem isso.\n\nComo os japoneses possuem o nível espiritual mais excelente, adorar deuses e budas estrangeiros que não correspondem a isso é um grande erro.\n\nApesar de haver tantas religiões hoje e cada um ter sua fé, como causa de haver muitas doenças e infelicidades, não são poucos esses pontos.\n\nEm resumo, é preciso compreender que, para os japoneses, reverenciar Amaterasu Ookami e suplicar a proteção e as virtudes divinas a Izunome no Kami ou a Kanzeon Bosatsu é a fé mais livre de erros.\" (Escrito na década de 1930)",
      "has_translation": true,
      "date": "昭和10年代御執筆"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sumera Ookami",
      "pub_idx": 2,
      "publication_title": "天照皇大神は太陽を表現 （昭和23年5月8日）",
      "publication_title_ptbr": "Amaterasu Sumera Ookami Representa o Sol (8 de maio de 1948)",
      "content": "**信者の質問** \n「天照皇大神、伊都能売大神、国常立尊の御関係について・・・」\n\n**明主様御垂示** \n「天照皇大神と伊都能売大神は関係あるが、国常立尊のほうは古いことです。\n\nだから関係はないですね。岩戸隠れはつまり素盞嗚尊と争いになってね、天照皇大神がお逃げになったんです。\n\nそれが岩戸隠れで、信州水上山のことであってそこで一生を終わられたらしいですね。\n\nそれから戸隠にも行かれたらしく、ここから「岩戸」という言葉が出たんでしょう。\n\n後、天照皇大神を慕ってほうぼうへお祀りした。\n\nいま判っているのは丹波の元伊勢、丹波の綾部、丹後のマナイ神社その他、宇治山田などです。」\n\n**信者の質問** \n「夜の世界とは・・・」\n\n**明主様の御垂示** \n「天照皇大神の岩戸隠れ以後の時代を言うんです。\n\n伝説によれば国常立尊は非常に厳格な神様で、そのためその支配にやり切れず八百万の神々が一致して御引退を願った。\n\n結局世論に抗しかねて御引退になったということになってますがね。\n\nこの点は大本教祖の「出口なお」に国常立尊がお憑りになっていろいろ物語られた、それを基にして私はお話するんです。\n\n艮に引退せられ北海道の芦別山に押し込められた。これは本当でしょう。\n\nこれが節分の日で、一般の者はそれから豆を煎ってこれをぶつけるようになったんです。\n\n神々はこの煎豆に花が咲いたら出てきてもいいということを言って節分の行事をしたんです。\n\nそのとき国常立尊は綾部にもおられたんです。\n\nそのためか綾部地方は、鬼は内、福は外と逆に言うんです。\n\nですからこれは事実と思えるんですね。\n\n国常立尊は霊界で閻魔大王になられた。\n\nこれは非常に苛（きび）しい善悪審判の役目ですね。\n\nしかし厳格一方のやり方ではかわいそうなので、尊は現界で観音様になられた。これは私の解釈です。\n\nだから観音様は善悪無差別で慈悲をもって救われるんです。絶対の慈悲ですね。\n\nそういうわけと思って大差ない。\n\n天照皇大神と観音様とはぜんぜん違う。\n\n天照皇大神は太陽を表現しているんです。\n\n天に日月星辰があって地にこれが写っているんです。\n\n正月の「鏡餅」というのは天が地に写ることを意味してるんです。\n\nだからまた日月星辰が人間に写り、昔から偉い人を星というんです。\n\n天に木火土金水の星があるから人間にも五人の偉い人がきっとある。\n\n天照皇大神は太陽神で、仏界では大日如来です。\n\n仏とは全部神様が化けたもんですから。\n\nここにいろいろと神秘があります。\n\n国常立尊は神の中の頭梁で引退と同時に家来の神々も引退した。\n\nそのあとは邪神が支配することになり、天若彦命がその総大将です。\n\n天のじゃくとはこれで、天の邪鬼のことですね。\n\n人類が邪神に苦しめられるから、いっぽうでその害を防ぐため、国常立尊や正神界の神々・・・正神の中には邪神のほうについた神もある・・・が、出られる時になったんです。\n\n仏に化けられたのはみんな偉い神々です。\n\nが後には仏の中にも邪神についたり負けてしまったのもたくさんありますがね。\n\n艮の金神の妻神豊雲野尊（とよくもぬのみこと）は「未申（ひつじさる）の金神」です。\n\n古い時代には世界的にいろいろな御経綸があったんです。\n\n日本、朝鮮・・・昔は陸続きだった・・・中国などそうとう交通がさかんだった。\n\n国常立尊は生まれ変わっていろいろ仕事をされたと言われるがこれは事実らしいです。\n\n陸続きだったことは日本にも象の骨が出たことで判る。\n\n象があっちからやって来たに違いない。そして正神が仏になった時、一部の神は仏にならずに龍神になり、日本の近海で時を待つことになった。\n\nこれが八大龍王で釈迦に封ぜられたのです。\n\n九州の海峡、明石、越後と佐渡の間、東京湾の海底で時を待っていた。\n\nその他、十和田湖にもいました。\n\n十和田湖の龍神が天に昇った時は地震、暴風雨が起り、水が渦巻き、やがて金龍が昇天して行った。\n\nこれを二、三十人の人が見たそうで、私はその一人から聞いたんです。\n\n八大龍王はみんな人間になって働いているんです。\n\n勿論本人には判ってませんがね。まだおもしろい話もありますがそのうちだんだんに話しましょう。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Sobre a relação entre Amaterasu Sumera Ookami, Izunome no Ookami e Kunitokotachi no Mikoto...\"\n\n**Ensinamento de Meishu-Sama**\n\"Amaterasu Sumera Ookami e Izunome no Ookami têm relação, mas o caso de Kunitokotachi no Mikoto é antigo.\n\nPor isso não há relação. O ocultamento na Porta de Pedra foi, em suma, porque houve uma briga com Susanoo no Mikoto, e Amaterasu Sumera Ookami fugiu.\n\nIsso foi o ocultamento na Porta de Pedra; parece que foi no Monte Minakami, em Shinshu, e parece que Ela terminou Sua vida lá.\n\nDepois, parece que foi também para Togakushi, e deve ter sido daí que surgiu a palavra 'Iwato' (Porta de Pedra).\n\nPosteriormente, por saudade de Amaterasu Sumera Ookami, consagraram-Na em vários lugares.\n\nO que se sabe agora são o Moto-Ise de Tanba, Ayabe de Tanba, o Santuário Manai de Tango e outros, Uji-Yamada, etc.\"\n\n**Pergunta de fiel**\n\"O que é o Mundo da Noite...\"\n\n**Ensinamento de Meishu-Sama**\n\"Refere-se à era após o ocultamento de Amaterasu Sumera Ookami na Porta de Pedra.\n\nSegundo a lenda, Kunitokotachi no Mikoto era um Deus muito rigoroso e, por isso, não suportando Seu governo, a miríade de deuses (Yaoyorozu no Kami) uniu-se e pediu o Seu retiro.\n\nAcabou que, não podendo resistir à opinião pública, Ele Se retirou.\n\nSobre este ponto, Kunitokotachi no Mikoto incorporou na Fundadora da Oomoto, 'Deguchi Nao', e narrou várias coisas; eu falo com base nisso.\n\nEle foi retirado para o Ushitora (Nordeste) e confinado no Monte Ashibetsu, em Hokkaido. Isso deve ser verdade.\n\nIsso foi no dia do Setsubun, e as pessoas comuns passaram a torrar feijões e a jogá-los a partir de então.\n\nOs deuses disseram que Ele poderia sair se florescessem flores nesses feijões torrados e fizeram o evento do Setsubun.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, diz-se ao contrário: 'Demônio para dentro, Fortuna para fora'.\n\nPortanto, isso parece ser um fato.\n\nKunitokotachi no Mikoto tornou-se Enma Daiou no Mundo Espiritual.\n\nEsta é uma função de julgamento do bem e do mal extremamente severa.\n\nMas como seria digno de pena agir apenas com rigor, o Mikoto tornou-se Kannon no mundo material. Esta é a minha interpretação.\n\nPor isso, Kannon salva com Misericórdia, sem distinção entre bem e mal. É a Misericórdia absoluta.\n\nPode-se pensar que é por essa razão, não há grande diferença.\n\nAmaterasu Sumera Ookami e Kannon são totalmente diferentes.\n\nAmaterasu Sumera Ookami representa o Sol.\n\nNo céu existem Sol, Lua e Estrelas, e isso está refletido na terra.\n\nO 'Kagami Mochi' (Bolo de Arroz Espelho) de Ano Novo significa que o céu se reflete na terra.\n\nPor isso, também, Sol, Lua e Estrelas refletem-se nos seres humanos, e desde a antiguidade chama-se as grandes pessoas de estrelas.\n\nComo no céu existem as estrelas de Madeira, Fogo, Terra, Metal e Água, certamente também existem cinco grandes pessoas entre os humanos.\n\nAmaterasu Sumera Ookami é o Deus do Sol, e no Mundo Budista é Dainichi Nyorai.\n\nPorque todos os Budas são formas transformadas de Deus.\n\nAqui existem vários mistérios.\n\nKunitokotachi no Mikoto era o Líder entre os Deuses e, simultaneamente ao Seu retiro, os deuses vassalos também se retiraram.\n\nDepois disso, os deuses malignos passaram a governar, e Amewakahiko no Mikoto é o grande general deles.\n\n'Amanojaku' vem disso, refere-se ao 'Amanojaki' (Demônio Celestial).\n\nComo a humanidade é atormentada pelos deuses malignos, por outro lado, para prevenir esse mal, chegou o tempo de Kunitokotachi no Mikoto e os Deuses do Mundo Divino Correto... entre os Deuses Corretos também há deuses que se aliaram aos deuses malignos... saírem.\n\nOs que se transformaram em Budas são todos grandes Deuses.\n\nMas posteriormente, mesmo entre os Budas, houve muitos que se aliaram aos deuses malignos ou acabaram perdendo.\n\nA Deusa esposa de Ushitora no Konjin, Toyokumonu no Mikoto, é 'Hitsujisaru no Konjin' (Deus Dourado do Sudoeste).\n\nNos tempos antigos, houve diversos Planos Divinos mundialmente.\n\nJapão, Coreia... antigamente eram ligados por terra... China, etc., tinham um tráfego consideravelmente intenso.\n\nDiz-se que Kunitokotachi no Mikoto reencarnou e realizou vários trabalhos, e isso parece ser fato.\n\nO fato de serem ligados por terra entende-se pelo surgimento de ossos de elefantes também no Japão.\n\nOs elefantes devem ter vindo de lá. E quando os Deuses Corretos se tornaram Budas, uma parte dos Deuses não se tornou Buda, mas sim Deuses Dragões, e ficaram aguardando o tempo nos mares próximos ao Japão.\n\nEstes são os Oito Grandes Reis Dragões (Hachidai Ryuuou) que foram selados por Shaka.\n\nEles aguardavam o tempo no estreito de Kyushu, em Akashi, entre Echigo e Sado, e no fundo da Baía de Tóquio.\n\nAlém disso, também havia no Lago Towada.\n\nQuando o Deus Dragão do Lago Towada subiu aos céus, ocorreu terremoto e tempestade, a água formou redemoinhos e, por fim, um Dragão Dourado subiu aos céus.\n\nOuvi dizer que vinte ou trinta pessoas viram isso; eu ouvi de uma delas.\n\nOs Oito Grandes Reis Dragões tornaram-se todos humanos e estão trabalhando.\n\nClaro, a própria pessoa não sabe. Ainda há histórias interessantes, mas contarei aos poucos futuramente.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年5月8日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sumera Ookami",
      "pub_idx": 3,
      "publication_title": "天照皇大神は太陽神 （昭和23年5月18日）",
      "publication_title_ptbr": "Amaterasu Sumera Ookami é o Deus do Sol (18 de maio de 1948)",
      "content": "**信者の質問** \n「天照皇大神と伊都能売大神の御経綸について・・・\n\n伊都能売大神につきましては「古事記」にも出ておりませんが・・・」\n\n**明主様御垂示** \n「伊都能売大神のことは昔は言えなかった。\n\nいい加減にボカしてあったんです。\n\n天照皇大神は太陽神で、位は上だがお働きは限られる。\n\n伊都能売大神は火と水で、仏界では観音様になる。\n\nこれに土のお働きが加わって弥勒になるのです。\n\n天照皇大神は一つの力であり、伊都能売大神は二つ、弥勒大神は三つの御力となり、これが三位一体で完全になる。」\n\n**信者の質問** \n「弥勒大神は土の御力すなわち肉体をお持ちになって御出現と存じますが・・・」\n\n**明主様御垂示** \n「ええそう、そうです。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Sobre o Plano Divino de Amaterasu Sumera Ookami e Izunome no Ookami...\n\nSobre Izunome no Ookami, não aparece nem no 'Kojiki'...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre Izunome no Ookami, antigamente não se podia falar.\n\nEstava vagamente disfarçado.\n\nAmaterasu Sumera Ookami é o Deus do Sol; Sua posição é superior, mas Sua atuação é limitada.\n\nIzunome no Ookami é Fogo e Água, e no Mundo Budista torna-se Kannon.\n\nAcrescentando a isso a atuação do Solo, torna-se Miroku.\n\nAmaterasu Sumera Ookami é uma força, Izunome no Ookami são duas, e Miroku Ookami torna-se três forças Divinas; com isso torna-se a Trindade e fica completo.\"\n\n**Pergunta de fiel**\n\"Penso que Miroku Ookami surgirá possuindo a Força Divina do Solo, ou seja, o corpo carnal...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, isso, é isso mesmo.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年5月18日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sumera Ookami",
      "pub_idx": 4,
      "publication_title": "天照皇大神の御髪 （昭和23年5月18日）",
      "publication_title_ptbr": "O Cabelo de Amaterasu Sumera Ookami (18 de maio de 1948)",
      "content": "**信者の質問** \n「国常立尊と天照皇大神の押し込められ給うたことの相違は・・・」\n\n**明主様御垂示** \n「天照皇大神のことは割に近い。\n\n近いと言ってもいまからだいぶ昔だが、ところが国常立尊のはそれよりずっと前で別個のことです。\n\n国常立尊は天若彦命らにより艮に押し込められたが、天照皇大神は素盞嗚尊に攻められ御身が危くなって逃げられ、信州水上山へお逃げになり、その地でおかくれになった。\n\nそして御髪の毛を切って御神体としてほうぼうへお祀りしたんです。\n\n日枝神社なんかはそれです。」\n\n---",
      "content_ptbr": "**Pergunta de fiel**\n\"Qual a diferença entre o confinamento de Kunitokotachi no Mikoto e o de Amaterasu Sumera Ookami...\"\n\n**Ensinamento de Meishu-Sama**\n\"O caso de Amaterasu Sumera Ookami é relativamente recente.\n\nEmbora diga recente, faz muito tempo, mas o de Kunitokotachi no Mikoto é muito anterior a isso e é um assunto distinto.\n\nKunitokotachi no Mikoto foi confinado no Ushitora (Nordeste) por Amewakahiko no Mikoto e outros, mas Amaterasu Sumera Ookami foi atacada por Susanoo no Mikoto, e correndo perigo, fugiu para o Monte Minakami, em Shinshu, e ocultou-se naquele lugar.\n\nEntão, cortou Seu cabelo e consagrou-o como Imagem Divina em vários lugares.\n\nO Santuário Hie, por exemplo, é isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年5月18日"
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Amaterasu Sumera Ookami",
      "pub_idx": 5,
      "publication_title": "神幽現三界の御経綸 （昭和10年9月5日発行）",
      "publication_title_ptbr": "O Plano Divino nos Três Mundos: Divino, Espiritual e Material (Publicado em 5 de setembro de 1935)",
      "content": "神幽現三界の御経綸\n\n「昭和三年の節分から始められて、昭和六年の節分までが神界の御経綸でありまして、その間に色々な神秘的な事が沢山ありました。\n\n昭和六年の節分  \n　　　｜　　　　　　三ケ年が幽界の御経綸でありました。  \n昭和九年の節分\n\n昭和九年の節分  \n　　　｜　　　　　　三ケ年が現界の御経綸であります。　  \n昭和十二年の節分\n\n又三年三月、三年三月となって、五月一日に又新しい御経綸があったのであります。\n\n昨年五月一日に大森から麹町平河町、東京の中央へ出ましたが、今年の五月一日には麹町一丁目へ移転したのであります。\n\n天の岩戸開き\n\n「今度いよいよ光明世界になるのは、天照皇大神が出現になられる岩戸開きがあるのであります。\n\n昭和六年六月十五日、私が房州日本寺に天照皇大御神を御迎いに大勢の信者さんを御供にして参詣に行ったのであります。\n\nこの時大神様が霊界へ御出現なられたのであります。\n\n房州は女の陰部であります。\n\n房州の保田（ホド）北条も同じ陰戸（ほど）、房州の房の字も同様であります。」\n\n日枝神社の御鎮座\n\n「昭和九年六月十五日に私は御神命により、麹町の山王様即ち日枝神社へ三十何人の御供を連れて御参拝しまして、天照大神様を御鎮祭、一同で祝詞を奏上致しました。\n\nこれは日枝神社へ天照皇大神様が御鎮りになられたのでありますが、霊的の事でありますから神官すら知らん事であります。  \n　  \n日枝神社は今まで三柱の神様が御祭りしてあったが、この三柱の神様は今までの御留守番であったのでありますから、六月十五日の朝御昇天になられたのであります。\n\nこれが昼間の世界の第一歩であります。その時に麹町の町名が大変に変りましたが、これも御経綸の一端でありまして、\n\nこの日のお祭りが今までのお終いの又始りのお祭りに当るために盛大なお祭りでありまして、日枝神社の出し物はほとんど猿でありました。\n\n猿とは猿田彦命の事で、昔から神様の案内役でありました関係であります。\n\n関東では日枝神社と、大宮の氷川神社が関東二大官幣大社であります。\n\nこれが御夫婦神ともなるのであります。\n\n観音会でも地方としては大宮へ支部が出来たばかりであります。これも不思議な因縁であります。」　（「観音講座　第六講座」より）\n\n素盞嗚尊について　１",
      "content_ptbr": "O Plano Divino nos Três Mundos: Divino, Espiritual e Material\n\n\"O Plano Divino do Mundo Divino foi realizado desde o Setsubun do 3º ano da Era Showa (1928) até o Setsubun do 6º ano da Era Showa (1931), e durante esse período houve muitos e diversos acontecimentos misteriosos.\n\nSetsubun do 6º ano da Era Showa\n      |\nSetsubun do 9º ano da Era Showa\nEstes três anos foram o Plano Divino do Mundo Espiritual.\n\nSetsubun do 9º ano da Era Showa\n      |\nSetsubun do 12º ano da Era Showa\nEstes três anos são o Plano Divino do Mundo Material.\n\nAlém disso, tornando-se três anos e três meses, três anos e três meses, em 1º de maio houve novamente um novo Plano Divino.\n\nEm 1º de maio do ano passado, saí de Omori para Hirakawa-cho em Kojimachi, o centro de Tóquio, mas em 1º de maio deste ano, mudei-me para Kojimachi 1-chome.\n\nA Abertura da Porta de Pedra Celestial (Iwato)\n\n\"A razão pela qual desta vez se tornará finalmente o Mundo da Luz é porque haverá a Abertura da Porta de Pedra com o surgimento de Amaterasu Sumera Ookami.\n\nEm 15 de junho do 6º ano da Era Showa (1931), fui ao Templo Nihon-ji, em Boshu, levando muitos fiéis como acompanhantes para receber Amaterasu Sumera Ookami.\n\nNeste momento, o Grande Deus surgiu no Mundo Espiritual.\n\nBoshu é a parte íntima feminina.\n\nHota (Hodo) Hojo em Boshu também significa vulva (hodo), e o caractere 'Bo' (Fusa) de Boshu também é o mesmo.\"\n\nO Assentamento no Santuário Hie\n\n\"Em 15 de junho do 9º ano da Era Showa (1934), por Ordem Divina, fui orar no Sanno-sama de Kojimachi, ou seja, no Santuário Hie, levando trinta e poucos acompanhantes; consagramos Amaterasu Ookami e todos entoaram a Oração Xintoísta (Norito).\n\nIsso significa que Amaterasu Sumera Ookami assentou-Se no Santuário Hie, mas como é um assunto espiritual, nem mesmo os sacerdotes sabem.\n\nNo Santuário Hie, até agora estavam consagrados três Deuses, mas como esses três Deuses eram os guardiões até o presente, na manhã do dia 15 de junho, Eles ascenderam aos céus.\n\nEste é o primeiro passo do Mundo do Dia. Nessa ocasião, os nomes das cidades de Kojimachi mudaram muito, o que também é uma parte do Plano Divino;\n\ncomo a festa deste dia correspondia ao fim do que houve até agora e também à festa do início, foi uma festa grandiosa, e os carros alegóricos do Santuário Hie eram quase todos de macacos.\n\nMacaco refere-se a Sarutahiko no Mikoto, e deve-se à relação de ser o guia de Deus desde a antiguidade.\n\nEm Kanto, o Santuário Hie e o Santuário Hikawa de Omiya são os dois grandes Grandes Santuários Governamentais (Kanpei Taisha) de Kanto.\n\nEles também se tornam Deuses Esposo e Esposa.\n\nNa Associação Kannon, falando regionalmente, acabou de ser criada uma filial em Omiya. Isso também é um vínculo misterioso.\" (Extraído de \"Palestras sobre Kannon - Sexta Palestra\")\n\nSobre Susanoo no Mikoto 1",
      "has_translation": true,
      "date": "昭和10年9月5日発行"
    }
  ]
}