{
  "theme_name_ptbr": "Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 12,
      "pub_idx": 9,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Mulheres são da Linhagem da Lua, Homens são da Linhagem do Sol (8 de julho de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Por que nascem apenas meninas ou apenas meninos?”\n\n**Meishu-Sama:**\n“A mulher é da linhagem da Lua, o homem é da linhagem do Sol. A Lua é a Donzela do Palácio do Dragão (Ryugu).”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 10,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Razão pela qual os resultados do encaminhamento diferem entre o casal (Publicado em 20 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em um casal, acontece de os parentes da esposa receberem as aulas de aprimoramento uns após os outros, enquanto do lado do marido ninguém recebe. Qual seria a razão disso?”\n\n**Meishu-Sama:**\n“É uma relação de linhagem espiritual.\n\nNesses casos, há uma afinidade na linhagem espiritual da esposa; na maioria das vezes, é porque entre os ancestrais dessa linhagem há alguém que adorava Kannon fervorosamente, por isso compreendem a conversa com facilidade. Como esse espírito ajuda, as pessoas com esse tipo de fé obtêm bons resultados.”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 11,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Linhagens Espirituais de cada país do mundo (Publicado em 25 de abril de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Na revelação sobre as 'Considerações Espirituais da Raça Japonesa', fomos ensinados que existem quatro tipos de tribos entre os japoneses. Existiriam tais linhagens espirituais também nos diversos países do mundo?\n\nAlém disso, na situação mundial atual, haveria um estado de reflexo ou projeção do 'Modelo do Japão' entre essas linhagens espirituais? Peço permissão para perguntar.”\n\n**Meishu-Sama:**\n“Naturalmente, existem várias linhagens também entre as raças de todo o mundo.\n\nPretendo escrever detalhadamente sobre isso quando chegar o momento oportuno.”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 12,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Conhecer a Linhagem Espiritual é nível universitário na fé (Publicado em 25 de março de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Recebemos o esclarecimento espiritual sobre a raça japonesa, mas haveria um método simples para saber a linhagem espiritual das pessoas?\n\nAlém disso, a distinção da linhagem espiritual estaria manifestada no nome da pessoa? Peço vossa orientação.”\n\n**Meishu-Sama:**\n“Isso não se pode compreender a menos que a fé se torne bastante profunda. É, por assim dizer, o nível universitário da fé.\n\nConsequentemente, o desejo de querer saber isso é muito bom; portanto, se de agora em diante lerem o máximo possível os Ensinamentos Divinos, perguntarem sobre o que não entenderem, polirem a sabedoria, ajudarem as pessoas e dedicarem-se a fazer muitos fiéis, o espírito se purificará e passarão a compreender aquilo que não compreendiam.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 0,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "O Mundo das Camadas Espirituais e o Ser Humano (Publicado em 23 de outubro de 1943)",
      "content_ptbr": "“Já expliquei detalhadamente que o Mundo Espiritual está dividido em três estágios: Paraíso, Mundo Intermediário (Yachimata) e Inferno.\n\nPretendo explicar aqui que isso tem uma relação íntima com o destino humano.\n\nOs três estágios do Mundo Espiritual são uma divisão ampla; se dividirmos minuciosamente, um estágio divide-se em sessenta, totalizando cento e oitenta estágios.\n\nComo são, evidentemente, camadas, eu as denomino Camadas Espirituais.\n\nExplicarei sequencialmente qual a relação que o ser humano tem com estas Camadas Espirituais.\n\nEu expliquei anteriormente que o ser humano tem o corpo carnal e o corpo espiritual intimamente ligados.\n\nEsse corpo espiritual, na verdade, não é uma unidade isolada, mas tem conexão com uma outra coisa; a essa outra coisa, dou o nome de Corpo Astral (Yūtai).\n\nPode-se dizer que o Corpo Astral é o espírito do espírito; assim como o corpo espiritual governa o corpo carnal, o Corpo Astral governa o corpo espiritual.\n\nNeste sentido, pode-se dizer que a verdadeira raiz da vida humana é o próprio Corpo Astral.\n\nE, visto que o Corpo Astral é um habitante do Mundo Espiritual, quando o ser humano morre, o corpo espiritual é imediatamente atraído pelo Corpo Astral e une-se a ele.\n\nIsso tem o mesmo significado da união que havia entre o corpo espiritual e o corpo carnal durante a vida.\n\nAlém disso, é claro que o Corpo Astral pertence a alguma das cento e oitenta camadas do Mundo Espiritual.\n\nNo entanto, o ponto de residência do Corpo Astral não é sempre fixo; ele sobe e desce constantemente os níveis dessas camadas, mas em tempos normais limita-se a uma certa faixa.\n\nRaramente, ele sai dessa faixa.\n\nQuando isso se manifesta fisicamente, ocorre uma mudança brusca no destino.\n\nO destino humano, ou seja, a felicidade e a infelicidade, depende da classe da Camada Espiritual onde reside o Corpo Astral, e isso é realmente decisivo.\n\nE, como mencionei anteriormente, no Mundo Espiritual também há um Deus Regente e Oito Milhões de Divindades que dividem a administração,\n\nE ordens descem incessantemente para cada Corpo Astral.\n\nConsequentemente, o cumprimento da missão daquele que recebeu a ordem reflete-se no corpo espiritual, reflete-se no corpo carnal, e o corpo carnal move-se conforme isso.\n\nQualquer pessoa já deve ter experimentado que, muitas vezes, aquilo que planeja e tenciona não sai como desejado na prática.\n\nPortanto, o fato de se deparar com destinos imprevistos ou resultados inesperados,\n\nDeve-se à lei de que as previsões e pensamentos humanos no mundo atual são, na verdade, governados pelo destino do Corpo Astral.\n\nAlém disso, a maioria das pessoas tem a impressão de que alguma grande força invisível está sempre dominando-as.\n\nEste dominador é o governante do Mundo Astral, ou seja, Deus; o mundo superior é de saúde, riqueza e paz,\n\nAo contrário disso, quanto mais se desce, mais se encontra um mundo feio de incessantes doenças, pobreza e conflitos.\n\nComo a faixa intermediária, o Yachimata, corresponde exatamente ao Mundo Material,\n\nÉ de conhecimento de todos que o mundo atual é uma mistura da felicidade de saúde, riqueza e paz, e da infelicidade de doença, pobreza e conflito.\n\nPelo princípio acima, a felicidade e a infelicidade no mundo atual são determinadas pela classe da camada onde habita o Corpo Astral.\n\nConsequentemente, a razão pela qual não sai como desejado, por mais que o ser humano busque e se esforce artificialmente para realizar a felicidade, deve-se a este princípio.\n\nNo entanto, há casos assim no mundo atual:\n\nHá pessoas que, mesmo sendo ricas, não sabem o que é satisfação e são tão avarentas que não diferem de um pobre.\n\nEstas tornaram-se ricas temporariamente como resultado de esforço e sofrimento artificiais, mas, na verdade, como o Corpo Astral está nas camadas inferiores,\n\nQuando tais pessoas morrem e vão para o Mundo Espiritual, tornam-se pobres correspondentes ao seu Corpo Astral e arrependem-se grandemente.\n\nPortanto, para ser feliz, não há outro caminho senão fazer o Corpo Astral habitar nas camadas superiores.\n\nEntão, se perguntarem por qual método isso se dá, é algo que qualquer pessoa precisa saber.\n\nAqui, a razão pela qual o Corpo Astral se separa em superior, médio e inferior deve-se ao seguinte motivo:\n\nOu seja, depende do peso do Corpo Astral.\n\nQuanto mais leve, mais vai para as camadas superiores; quanto mais pesado, mais vai para as inferiores.\n\nE ser leve significa que o Corpo Astral é puro; ser pesado significa que está impuro (turvo).\n\nA impureza deve-se, claro, aos pecados e máculas. Portanto, para ter um Corpo Astral puro, deve-se extinguir esses pecados e máculas.\n\nEntão, o que são pecados e máculas? Desnecessário dizer, visto que são gerados e acumulados por ações malignas que atormentam as pessoas e envenenam o mundo através de meios injustos e falsos baseados no amor próprio,\n\nPara extingui-los, não há outro meio senão praticar muitas ações que beneficiem o Estado e a sociedade, dando felicidade às pessoas através de meios benignos como justiça e verdade, baseados no amor altruísta, que é o oposto daquilo.\n\nClaro, isso é uma Lei Celestial rigorosa, contra a qual a força humana nada pode fazer.\n\nPelo significado acima, aquele que conhece a relação mútua entre o mundo presente e o astral que eu prego, e consegue acreditar do fundo do coração,\n\nDeve-se dizer que já deu um passo adentro no portão da felicidade.\n\nTenho mais um pouco a dizer sobre o Mundo das Camadas Espirituais acima mencionado.\n\nNas camadas superiores que correspondem ao Paraíso, a vitalidade de saúde, riqueza e paz flui vividamente, e é claro que quanto mais alta a camada, mais elevado é isso.\n\nTal teoria pode ser facilmente considerada uma hipótese baseada em minhas ideias, mas provarei que não é assim, que é um fato.\n\nQuando os pacientes são curados por esta Arte Médica que pratico há longo tempo, não apenas recuperam a saúde, mas também o seu caráter muda completamente.\n\nEles passam a detestar conflitos, tornam-se amigáveis e otimistas.\n\nEspecialmente quando assistem às palestras e tomam conhecimento da doença e dos fenômenos espirituais relacionados a ela, sua visão de vida muda completamente e fenômenos misteriosos começam a ocorrer.\n\nTrata-se não apenas de saúde, mas de serem abençoados com os bens materiais necessários e tornarem-se prósperos.\n\nAlém disso, não é de forma alguma artificial, mas chega às suas mãos milagrosamente, de onde menos se espera, de forma Kannagara (conforme a Vontade Divina).\n\nComo todos que assistem às palestras dizem isso, não há erro.\n\nTambém ouço frequentemente histórias de que se harmonizaram com pessoas com quem estavam brigados, passaram a ser mais respeitados e promovidos do que antes, esperanças se realizaram, a eficiência no trabalho aumentou, passaram em exames, e muitos outros eventos felizes ocorreram.\n\nSe perguntarem a razão do exposto: é porque aqueles que foram curados de doenças, e especialmente aqueles que assistiram às palestras, ao conhecerem a verdade sobre a saúde e a vida humana,\n\nA alma que estava cega desperta repentinamente.\n\nSeria o mesmo significado do que Shaka disse sobre obter a 'Iluminação Igual' (Tōgaku) e tornar-se Buda, obter a 'Iluminação Correta' (Shōgaku) e tornar-se Bodhisattva, e obter a 'Grande Iluminação' (Daikaku) e tornar-se Nyorai.\n\nConsequentemente, como os alunos obtêm a 'Iluminação Igual', tornam-se Budas em vida; ou seja, a posição espiritual eleva-se, transladando-se de um salto para as classes superiores do Mundo das Camadas Espirituais, e por isso são abençoados com fenômenos como os descritos acima.” (Extraído de 'A Medicina do Amanhã, Volume 3')",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 1,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Mundo das Camadas Espirituais (Publicado em 5 de fevereiro de 1947)",
      "content_ptbr": "“Já expliquei que o Mundo Espiritual está dividido em três estágios: Paraíso, Mundo Intermediário (Yachimata) e Inferno. Explicarei agora que isso tem uma relação íntima com o destino humano.\n\nSe subdividirmos os três estágios acima, um torna-se sessenta, totalizando cento e oitenta camadas.\n\nEu dou a isso o nome de Mundo das Camadas Espirituais.\n\nO fato de o ser humano nascer neste mundo deve-se à ordem de Deus.\n\nO fato de o ideograma para 'vida' (Inochi) ser o mesmo de 'ordem' (Mei/Mikoto) deve ter esse significado.\n\nO que todos pensam é: por qual razão o ser humano nasceu?\n\nEnquanto não apreenderem verdadeiramente isso, não apenas não conseguirão ter uma conduta correta nem paz de espírito, como correm o risco de terminar numa vida vazia de sonhos e embriaguez.\n\nEntão, se perguntarem qual é a intenção de Deus, é fazer desta terra um mundo ideal, em outras palavras, construir o Paraíso Terrestre.\n\nNo entanto, não é difícil imaginar que a sua escala e a sua concepção sejam de uma grandiosidade e esplendor que palavras não podem descrever.\n\nIsso porque a cultura, que progride infinitamente, não tem limites.\n\nNeste sentido, a história mundial até o presente não passou de um trabalho de fundação.\n\nE Deus atribui a cada pessoa uma missão, concede-lhe características, e faz com que, através de sucessivos nascimentos e mortes, avance em direção ao objetivo ideal.\n\nPortanto, sabemos que tanto o bem quanto o mal, a guerra e a paz, a destruição e a criação, não passam de um processo necessário para a evolução.\n\nE se perguntarem que tempo é este agora, como expliquei em detalhes, é o período de transição da noite para o dia; o mundo inteiro está prestes a dar um grande salto em direção a uma nova era,\n\nE a humanidade está prestes a despir-se das vestes da barbárie e atingir o nível de homem culturalmente elevado.\n\nAqui, pela primeira vez, a guerra, a doença e a pobreza anunciarão o seu fim.\n\nClaro, o surgimento desta Arte Médica é o precursor e o núcleo para isso.\n\nComo descrito acima, ordens são baixadas incessantemente aos seres humanos pela intenção de Deus.\n\nSe perguntarem através de que meios, no Mundo das Camadas Espirituais existe a semente de cada ser humano.\n\nDenomino esta semente de Alma Astral (Yūkon). Primeiramente, a ordem desce a esta Alma Astral.\n\nEntão, a Alma Astral transmite a ordem de Deus através do Elo Espiritual (Reisen) para a Alma Atual (Genkon) que reside no centro do corpo espiritual humano.\n\nNo entanto, é extremamente difícil para o ser humano comum intuir a ordem de Deus; isso só é possível para detentores de um corpo espiritual purificado até certo ponto.\n\nIsso porque a grande maioria dos seres humanos não consegue perceber devido ao bloqueio de grande quantidade de nuvens (impurezas), e além disso são obstruídos por deuses malignos que se aproveitam dessas nuvens.\n\nComo prova disso, qualquer ser humano passa por situações onde o que planeja não sai como desejado, ou o destino toma rumos inimagináveis.\n\nTambém, os seres humanos devem ter a sensação de estarem sendo sempre governados por algo, ou de trilharem caminhos do destino que não podem controlar.\n\nE a Alma Astral no Mundo das Camadas Espirituais tem missão e destino diferenciados conforme a sua própria classe.\n\nOu seja, quanto mais alta a classe em que a Alma Astral se encontra, maior, mais elevada e mais afortunada é a ordem divina; quanto mais se desce, ocorre gradualmente o oposto do anterior, tornando-se infortunada, e o degrau mais baixo torna-se o mais infeliz.\n\nIsso porque o nível superior corresponde ao Paraíso, um mundo de alegria, sem doenças, sem conflitos e abundante em bens materiais; ao passo que, quanto mais se desce, ao contrário, é um mundo de sofrimento cheio de doenças, conflitos e pobreza.\n\nNeste sentido, para que o ser humano seja verdadeiramente feliz, deve primeiramente fazer com que a Alma Astral no Mundo das Camadas Espirituais se eleve.\n\nSe perguntarem qual o método para isso, consiste unicamente em purificar o corpo espiritual.\n\nOriginalmente, o corpo espiritual sobe ou desce conforme a quantidade de nuvens.\n\nOu seja, a alma pura sobe pela leveza, e a alma nublada desce pelo peso.\n\nPortanto, para ser uma alma pura, deve-se acumular boas ações e virtudes.\n\nIsso requer tempo considerável e sacrifício, mas aqui existe um método para fazer saltar de uma vez dezenas de estágios no Mundo das Camadas Espirituais.\n\nOu seja, receber a instrução desta Arte Médica.\n\nO que os alunos desta Arte Médica dizem em uníssono é que, espiritualmente, a visão de vida muda primeiro.\n\nA sabedoria e a iluminação tornam-se ricas, e conseguem captar bem a verdade das coisas.\n\nReconhecem a luz no futuro e a ansiedade desaparece.\n\nTornam-se otimistas e obtêm pela primeira vez a verdadeira paz de espírito.\n\nAlém disso, materialmente, bens reúnem-se misteriosamente e as privações desaparecem.\n\nOs infortúnios diminuem e os aspectos felizes aumentam; é realmente misterioso.\n\nVozes de gratidão dizendo 'Fui totalmente salvo', 'Sou grato', chegam aos meus ouvidos e olhos inúmeras vezes todos os dias.” (Extraído de 'Evangelho do Céu')",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 2,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Mundo das Camadas Espirituais (Publicado em 25 de agosto de 1949)",
      "content_ptbr": "“A constituição do Mundo Espiritual, como já mencionado, tem os três estágios de Paraíso, Mundo Intermediário e Inferno divididos em três, totalizando nove estágios;\n\nUm estágio divide-se ainda em vinte, de modo que um estágio de três torna-se sessenta, e três vezes seis, dezoito, totalizando cento e oitenta estágios.\n\nEu denomino isso de Mundo das Camadas Espirituais.\n\nAcima disso, assenta-se o Deus Supremo, Regente do Universo.\n\nAcho interessante que o ideograma para 'Senhor/Regente' (Shu - 主) tenha um ponto (ヽ) sobre três linhas horizontais (一二三) atravessadas por uma barra vertical.\n\nExplicarei detalhadamente a relação entre o ser humano e o espírito.\n\nExiste o espírito que tem a forma exata do corpo carnal humano; no centro dele há o coração (kokoro), e no centro do coração há a alma (tamashii), formando uma tríplice estrutura de grande, médio e pequeno.\n\nEssa alma é o que foi concedido por Deus e é a própria consciência.\n\nA terra natal, ou melhor, a raiz que seria o domicílio legal desta alma, pertence a algum dos cento e oitenta estágios acima mencionados, e a isso eu denomino Alma Astral (Yūkon).\n\nEsta Alma Astral e a Alma Atual (Genkon) do ser humano estão ligadas por um Elo Espiritual (Reisen); os pensamentos e ações do ser humano são constantemente transmitidos à Alma Astral, e isso comunica-se a Deus.\n\nE as ordens de Deus passam pela Alma Astral e são transmitidas ao ser humano através do Elo Espiritual.\n\nComo exemplo disso, quando o ser humano faz vários planos e projetos e se esforça para alcançar um objetivo, mas as coisas saem diferentes do desejado, indo para direções impensadas ou esbarrando em destinos inesperados, ao refletir profundamente,\n\nA maioria das pessoas deve experimentar a sensação de que parece haver algum governante invisível manipulando-as.\n\nEste governante é a Vontade de Deus transmitida a partir da referida Alma Astral.\n\nPortanto, se for contra a Vontade de Deus, por mais que se esforce, quanto mais esforço fizer, mais o efeito será contrário.\n\nLogo, o ser humano deve sempre examinar profundamente se os seus pensamentos estão em conformidade com a Vontade de Deus ou não.\n\nNo entanto, neste caso, se houver egoísmo ou pensamentos malignos, isso obstruirá a transmissão da Vontade de Deus; por isso, mesmo que pareça bom temporariamente, acabará falhando inevitavelmente.\n\nPor este princípio, ao fazer qualquer plano, deve-se refletir muito bem sobre si mesmo e examinar profundamente se o objetivo é bom, se é algo que será útil para a sociedade e a humanidade ou não.\n\nO interessante aqui é que, quando se cai em fracasso ou dificuldades por não estar em conformidade com a Vontade Divina devido a pensamentos malignos,\n\nAtravés desse sofrimento, os pecados que eram a causa dos pensamentos malignos são diminuídos; como resultado, a alma é polida,\n\nE desta vez passa a estar em conformidade com a Vontade Divina, resultando em sucesso.\n\nNo mundo, é comum ver casos de sucesso após um fracasso, e especialmente casos em que quanto maior o número de fracassos, maior é o sucesso; isso se deve ao princípio acima.\n\nSendo como descrito, o único método para ser afortunado é colocar o registro da alma numa camada superior do Mundo das Camadas Espirituais.\n\nOriginalmente, a posição da alma não é fixa, ela está sempre subindo e descendo.\n\nSe perguntarem por que, é porque quanto mais leve, mais sobe, e quanto mais pesada, mais desce. Se perguntarem a razão dessa leveza ou peso,\n\nDepende do bem ou mal das ações humanas.\n\nSe praticar o bem e acumular virtudes, os pecados e máculas diminuem, tornando-se leve;\n\nSe praticar o mal e acumular pecados, os pecados e máculas aumentam, tornando-se pesado. A expressão antiga 'o peso do pecado' é muito bem dita.\n\nPortanto, como o coração, as palavras e as ações de bem e mal comunicam-se diretamente com Deus através do Elo Espiritual,\n\nSe conhecer este princípio, não haverá como deixar de ser uma pessoa de bem e virtude.\n\nComo mencionado anteriormente, o ser humano tem até a sua vida e morte, quanto mais o destino, decididos pela ordem de Deus; portanto, o ideograma de 'vida' (inochi) é o ideograma de 'ordem' (meirei).\n\nLogo, a morte é o cancelamento da ordem vinda de Deus.\n\nIsso ocorre porque se está espalhando danos no mundo ou porque não há valor na existência.\n\nPortanto, se o ser humano não se tornar amado por Deus e útil à sociedade para que a ordem não seja cancelada,\n\nNão poderá obter longevidade e felicidade.\n\nQuanto mais se vai para as camadas superiores do Mundo das Camadas Espirituais, não há sofrimentos como doença, pobreza e conflito; são concedidas saúde vibrante e vestuário, alimentação e habitação abundantes e belos, e vive-se uma vida de alegria.\n\nA felicidade da Alma Astral que lá está comunica-se diretamente ao ser humano no mundo atual através do Elo Espiritual, tornando-o feliz.\n\nAo contrário, se a Alma Astral estiver nas camadas inferiores do Mundo das Camadas Espirituais, isso reflete-se naquele ser humano através da comunicação espiritual, e ele termina a vida infeliz, sempre sofrendo numa vida infernal.\n\nNo mundo, há quem se preocupe frequentemente com a Fisiognomia da Casa (Kasō) e Direção (Hōi), mas\n\nAqueles que estão nas camadas superiores do Mundo das Camadas Espirituais, ao se mudarem ou construírem, acabam naturalmente mudando-se para uma boa direção e uma boa casa.\n\nAo contrário, aqueles que estão nas camadas inferiores, por mais que se esforcem,\n\nAcabarão mudando-se para uma má direção e uma má casa.\n\nTambém no caso do casamento, tanto o bom quanto o mau enlace dependem do mesmo princípio acima.\n\nVisto que isso se baseia no princípio da unidade espírito-corpo, é impossível para qualquer ser humano resistir a esta força absoluta.\n\nAqui, direi uma palavra sobre Destino Fixo (Shukumei) e Destino Variável (Unmei).\n\nO Destino Fixo é determinado desde o nascimento e limita-se a uma das três faixas — superior, média ou inferior — do Mundo das Camadas Espirituais, sendo impossível sair dela.\n\nMas quanto ao Destino Variável, ir para o topo ou para o fundo dentro dessa faixa do Destino Fixo depende do esforço.\n\nPortanto, enquanto o Destino Fixo é imutável, o Destino Variável permite obter certo grau de liberdade.\n\nConsequentemente, o ser humano deve saber que deve sempre acumular virtudes, reduzir pecados e máculas, e fazer com que a sua Alma Astral habite nas camadas mais altas do Mundo das Camadas Espirituais,\n\nE que não há absolutamente outro caminho para ser feliz senão através disso.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 3,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Espírito e Matéria (Publicado em 10 de setembro de 1953)",
      "content_ptbr": "“Conforme o exposto, se o princípio é que em absolutamente tudo no universo o Espírito Precede a Matéria, então, se compreendermos essa lógica, não haverá nada de estranho nos inúmeros milagres contidos neste livro.\n\nPor exemplo, escapar de um desastre por um fio de cabelo num momento de crise, cair de um lugar alto e salvar-se sem um arranhão,\n\nOu o fato de pacientes graves e difíceis, desenganados por doutores e grandes hospitais, curarem-se sem dificuldade.\n\nNo entanto, para compreender isso a fundo, é indispensável uma explicação religiosa, portanto, peço aos leitores que leiam com essa intenção.\n\nO que se deve saber primeiro a esse respeito é a relação entre o Mundo Espiritual e o Mundo Material.\n\nO ser humano, assim como veste roupas no corpo carnal, também o espírito veste um Manto Espiritual (Aura/Rei-i).\n\nO Manto Espiritual é uma espécie de éter.\n\nÉ uma luz irradiada pelo espírito; embora seja um corpo difuso, há pessoas que o veem a olho nu.\n\nE esse Manto Espiritual, assim como o tempo, está sempre ensolarado ou nublado.\n\nOu seja, se pensar no bem e praticar o bem, ensolara; se pensar no mal e praticar o mal, nubla.\n\nPortanto, se acreditar num Deus correto, recebe-se a luz e as nuvens são dissipadas na mesma proporção, mas se adorar um deus maligno, ao contrário, as nuvens aumentam.\n\nPorém, como as pessoas comuns não têm conhecimento espiritual, pensam que se chama Deus é tudo Deus Correto,\n\nMas isso é um grande erro; na verdade, existem mais deuses malignos.\n\nComo prova disso, vê-se frequentemente famílias onde a infelicidade não cessa, apesar de continuarem uma fé fervorosa de geração em geração; isso ocorre porque a divindade principal que adoram é um deus maligno ou um deus fraco.\n\nPortanto, ao refugiar-se num Deus Correto, salvar pessoas e acumular virtudes, quanto mais o fizer, mais a luz aumenta e o Manto Espiritual torna-se espesso.\n\nNas pessoas comuns, essa espessura é de cerca de um 'sun' (aprox. 3 cm), mas naqueles que têm virtudes chega a cinco 'sun' ou um 'shaku' (aprox. 30 cm); e naqueles de alta virtude que obtiveram a divindade, há até quem tenha de dezenas de 'shaku' a várias milhas.\n\nGrandes religiosos abrangem vários países ou várias etnias; Shaka e Cristo são pessoas desse tipo.\n\nContudo, quando se trata do Messias (Salvador), é um poder verdadeiramente surpreendente que envolve toda a humanidade em luz.\n\nMas, como a história mostra, até hoje o Messias ainda não apareceu no mundo.\n\nComo se pode ver pelo exposto, o Manto Espiritual torna-se espesso ou fino dependendo da atitude mental da pessoa, portanto, o ser humano deve acreditar nisso e acumular grandes virtudes.\n\nPor exemplo, mesmo se trens ou automóveis colidirem, se o Manto Espiritual for espesso, o espírito do veículo bate no Manto Espiritual e não atinge o corpo, salvando a pessoa.\n\nMas se o Manto Espiritual for fino ou inexistente, a pessoa morre ou fica gravemente ferida; é por esse princípio que os fiéis desta religião escapam de desastres.\n\nEm seguida, a sorte e o azar funcionam da mesma maneira. Escreverei resumidamente sobre esse princípio também.\n\nO corpo humano pertence ao Mundo Material e o espírito pertence ao Mundo Espiritual; esta é a organização do Mundo Material e Espiritual.\n\nE o Mundo Espiritual divide-se amplamente em três estágios: Superior, Médio e Inferior. Um estágio tem sessenta níveis, que se dividem em vinte cada, totalizando cento e oitenta níveis.\n\nClaro, o estágio inferior é o Inferno, o estágio médio chama-se Mundo Intermediário (Yūkai/Chūu) e é um mundo do mesmo nível do Mundo Material, e o estágio superior é o Paraíso.\n\nE a quase totalidade das pessoas comuns situa-se no estágio médio, e dependendo do bem ou mal da pessoa, sobe para cima ou desce para baixo.\n\nOu seja, se praticar o bem, sobe ao Paraíso; se praticar o mal, cai no Inferno.\n\nAlém disso, diferentemente do Mundo Material, o Mundo Espiritual é de suprema justiça e imparcialidade, sem o menor favoritismo, o que é inconveniente para os maus,\n\nMas aquele que consegue acreditar nisso pode ser verdadeiramente feliz.\n\nClaro, no Inferno turbilhonam o ciúme, o rancor, a inveja, o ódio, a pobreza, etc., o que o Budismo chama de Três Venenos (Ganância, Ira e Ignorância); quanto mais se desce aos níveis inferiores, mais denso isso se torna,\n\nE o nível mais baixo é chamado de País do Fundo, Escuridão da Ignorância (Avidya), Inferno Gelado ou Purgatório.\n\nIsso não se aplica apenas após a morte; visto que o corpo está no Mundo Material, o espírito é projetado exatamente como é.\n\nO fato de haver pessoas que, após sofrimentos agoniantes, chegam a planejar o suicídio em família, como aparece sempre nos jornais,\n\nMostra que a sorte ou azar do ser humano depende de como está a sua posição no Mundo Espiritual.\n\nClaro, visto que a causa disso segue a lei de causa e efeito do bem e do mal, não há ninguém mais tolo que o malvado.\n\nDe fato, mesmo que tenha sucesso com o mal, é temporário e certamente cairá algum dia porque, como dito acima, o seu registro no Mundo Espiritual está no Inferno.\n\nEm contrapartida, por mais infortunado que se esteja atualmente, dependendo das boas ações da pessoa, a posição no Mundo Espiritual eleva-se e, como resultado, certamente se tornará afortunado algum dia; esta é uma Lei Divina rigorosa e inviolável.\n\nPortanto, embora ensinar este princípio seja a missão original da religião, o fato de não ter sido muito penetrante até hoje deve-se ao fato de terem focado em escrituras e sermões, sem serem acompanhados pelo essencial, a força real, ou seja, os milagres.\n\nPorém, finalmente chegou o tempo; o Deus Supremo manifesta agora a força absoluta e, usando esta religião como órgão, manifesta milagres surpreendentes para despertar a ilusão da humanidade, de modo que qualquer pessoa não terá outra escolha senão acreditar.\n\nEncerro aqui a conversa sobre a sorte.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 4,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Se o nível no Mundo das Camadas Espirituais subir, a sorte melhora (26 de janeiro de 1954)",
      "content_ptbr": "(Sobre o Ensinamento 'O Segredo da Boa Sorte')\n\n“Como acabei de ler, ter boa sorte, as coisas correrem como se deseja, é uma conversa muito simples se conhecermos a lógica.\n\nBasta você saber isso e contar aos outros.\n\nNo entanto, como não fazem essa coisa essencial e apenas se esforçam artificialmente para que as coisas deem certo, acaba não resultando em nada; estão fazendo algo inútil.\n\nComo é formado por camadas de cento e oitenta níveis, a sorte é boa ou má dependendo da localização nessa camada.\n\nNos lugares bons desta camada, fluem apenas coisas boas.\n\nDeus fez essa parte muito bem feita.\n\nOs lugares baixos estão cheios de coisas ruins. Estão repletos de coisas ruins.\n\nAo subir para as camadas superiores, isso diminui gradualmente, e então muda para coisas boas.\n\nSendo assim, como o ser humano está em algum lugar, se fizer por onde estar no lado bom,\n\nSe for para lá, está decidido que a sorte ficará boa, então não é nada difícil.\n\nMuitas vezes dizem que a direção é ruim ou que não encontram uma boa casa, entre outras coisas,\n\nMas se a localização no Mundo Espiritual for baixa, por mais que queiram morar numa boa casa, não existem boas casas nesse mundo, então não há como encontrar.\n\nSe a camada no Mundo Espiritual subir, então passarão a encontrar sem precisar procurar.\n\nEstá decidido que se deve morar lá.\n\nIsso é o destino.\n\nPor isso, o fato de muitas vezes abrir uma unidade religiosa e ela não se desenvolver, ou parecer que vai conseguir fiéis e não conseguir, deve-se ao fato de a localização da própria alma, a localização do espírito, ser baixa.\n\nAlém disso, o fato de pensar 'eu dedico fervorosamente na fé, mas meu pai só faz oposição' ou 'meu filho não entende nada',\n\nÉ porque a posição espiritual de si mesmo ainda é baixa.\n\nSe a sua própria posição espiritual for alta, as outras pessoas inevitavelmente serão puxadas para esse lugar.\n\nIsso porque, seja pai ou filho, todos têm os Elos Espirituais ligados; se for pai, são os ramos do pai, então se o pai subir direto, o filho seguirá junto.\n\nAí, ao conversar, eles entendem bem.\n\nNo entanto, como a sua própria posição é baixa, por mais que gaste saliva e se preocupe, não surte efeito.\n\nPor isso, para tal, é necessário que a sua própria posição espiritual se eleve.\n\nPara isso, deve-se salvar nem que seja uma pessoa a mais e servir a Deus; com isso, as próprias nuvens diminuem e, como o espírito fica leve, sobe.\n\nPorque sobe, os outros ramos e as pessoas com quem tem afinidade seguirão naturalmente.\n\nPor isso, como tudo melhora como se deseja, no fim das contas, está em si mesmo.\n\nAlém disso, se apesar de fazer tudo isso ainda houver sofrimentos e desastres diversos, é porque ainda há pontos pesados no espírito;\n\nPara que Deus os torne leves... para tornar leve é preciso salvar pessoas ou, se a forma de salvar for insuficiente, a própria pessoa sofrer;\n\nAs nuvens são removidas por uma dessas duas formas. Se compreenderem apenas este ponto, o mundo não é de forma alguma difícil nem nada.”\n\n---\n\n**Mundo das Camadas Espirituais e Mudança de Casa**\n\n“Existem muito o bem e o mal em terrenos, fisiognomia da casa, nome, etc. Qualquer um deseja o bom, mas a raiz...\n\nMudar-se para certa casa também não é coincidência, deve-se ao princípio da correspondência (Soo); quando o estado espiritual é bom, vai-se para um lugar bom.\n\nSe estiver acima do Yachimata (nível intermediário) no Mundo das Camadas Espirituais, não há coisas ruins. Mora-se no lugar conforme o nível espiritual, primeiro, segundo...\n\nO casamento também não difere muito do Mundo das Camadas Espirituais.\n\nQuando se eleva... quando o espírito é purificado, sobe. Então, deixa de corresponder à casa anterior e acaba mudando-se para um lugar bom.\n\nQuando o espírito muda, o corpo é arrastado.\n\nConsequentemente, mesmo que vá para um lugar bom, se o espírito não acompanhar, logo terá que sair.\n\nMesmo sem dizer nada, se apenas o espírito for bom, vai para um lugar bom.\n\nNo caso de um casal, se um se eleva e o outro permanece igual, inevitavelmente um sofre e não conseguem viver juntos, ou vai para o Mundo Espiritual.\n\nO Mundo Espiritual é onde se tiram todos os apegos.\n\nCasais, etc., quanto mais intenso o amor mútuo, menos conseguem ficar juntos.\n\nAo tentar abraçar, o corpo fica rígido.\n\nQuando esse apego desaparece, conseguem ficar juntos.\n\nNo Mundo Espiritual, se tiver a permissão de Deus, podem encontrar-se juntos, mas se não, dificilmente se encontram.\n\nDifere conforme a classe da alma.\n\nQuanto ao terreno, é bom que seja alto nas imediações. Portanto, ao mudar-se, um lugar alto na vizinhança é bom. Não se deve morar no meio de uma ladeira.\n\nA Fisiognomia da Casa (Kasō) também influi muito. Sendo rigoroso, há até o número de tatames.\n\nSe o estado espiritual for bom, não consegue ir para um lugar ruim.\n\nNão se deve olhar centrado na casa. Deve-se pensar centrado no quarto de dormir do chefe da família. Centrar no ser humano.\n\nO local de dormir é o local de paz.\n\nO Nordeste (Kimon - Porta do Demônio) é espírito, portanto torna-se Árvore e Fogo. Árvore é Ki (energia). O Sudoeste (Ura-Kimon) é corpo e...\n\nA força que purifica vem do Nordeste (Ushitora). Se sujar o Nordeste, a energia espiritual nubla, é obstruída, e deuses malignos causam desastres.\n\nDo Sudoeste (Hitsujisaru/Kon) vem a matéria... não é que fique turvo, mas...\n\nNão se deve colocar banheiro ou fazer entrada de pessoas no Nordeste.\n\nNa entrada a Noroeste (Inui), deve-se evitar o nascer do sol e ambas as Portas do Demônio (NE e SW).\n\nEm lugares amplos, faz-se o jardim no Nordeste. Assim escapa-se de doenças e desastres.\n\nNo Sudoeste, colocam-se pedras e água. Assim entra matéria.\n\nNa Fisiognomia da Casa, este Nordeste é o mais importante.\n\nHá a forma geral da casa. Em Omori, por exemplo, tinha a forma de um grou estendendo as asas.\n\nFisiognomia de casa em forma de 'U' (côncava) não é boa.”\n\n---\n\n**Mundo das Camadas Espirituais, Fisiognomia da Casa e Direção**\n\n“Fisiognomia da Casa e Direção.\n\nIsto tem os dois lados: momentos em que se deve importar e momentos em que não.\n\nExistem cento e oitenta camadas no Mundo das Camadas Espirituais.\n\nHá três estágios: Alto (Paraíso), Médio e Baixo (Inferno); o meio é a faixa intermediária chamada Yachimata. Isto é o mesmo que o mundo atual, o mundo Saha.\n\nO ser humano está em algum lugar destas três camadas. Aí está a origem da alma dessa pessoa, e o Elo Espiritual está ligado. E a sorte e a missão também estão envolvidas.\n\nO Inferno é o mundo da infelicidade humana; há leveza e peso, mas conforme se sobe de classe, torna-se mais fácil.\n\nSe a alma estiver no estágio do Inferno, não se sabe quando receberá um desastre.\n\nExistem direção e fisiognomia da casa, mas a pessoa vai morar numa casa e direção correspondentes ao local onde a alma está, e terá uma situação correspondente. Portanto, quem mora numa boa casa está nesse nível.\n\nSe a sua alma estiver em baixo, por mais que se debata, não adianta.\n\nA posição no Mundo das Camadas Espirituais está mudando continuamente; muda ao cometer pecados ou fazer coisas boas.\n\nBasicamente, existem linhas grossas e linhas finas (pequenas).\n\nA linha grossa não se pode romper, mas a linha pequena está sempre subindo e descendo. Muda com isso.\n\nMesmo dizendo que não faz coisas ruins, quem fica apenas à toa, isso também se torna pecado.\n\nFazer coisas úteis para a construção do mundo ideal é o supremo; para isso, cada profissão é concedida. Deve-se dedicar toda a força nela. Através disso, deve-se cumprir a missão da vocação.\n\nE se além disso salvar pessoas, como o pecado desaparece grandemente, sobe-se rapidamente no Mundo das Camadas Espirituais e, ao contrário, pode-se ter uma vida de alegria.\n\nE pode-se ir para uma boa casa conforme desejado, e Deus concede recompensas.\n\nO casamento também é assim; dependendo da virtude da pessoa, vem uma boa esposa.\n\nPor isso, é vital que o ser humano pula a própria alma e corresponda ao Paraíso; se fizer isso, não há como ir para o lado ruim.\n\nPortanto, embora existam Fisiognomia da Casa e Direção, como é correspondência espiritual, deve-se primeiro colocar o espírito no Paraíso.\n\nO espírito leve sobe ao Paraíso, o pesado vai para um lugar baixo.\n\nSe estiver num lugar baixo, como a resistência do espírito é fraca, é atacado por deuses malignos.\n\nOs deuses malignos ficam muito felizes em fazer as pessoas sofrerem.\n\nMesmo que se diga ter sorte e subir na vida, se for uma ascensão apenas na forma, não serve.\n\nA felicidade de fazer os outros felizes; esta é a maior felicidade e a sensação é boa.\n\nA consciência é uma partícula divina de Deus; sentir remorso é ser repreendido por Deus.\n\nTem que melhorar a Fisiognomia da Casa e tem que ter conhecimento sobre ela.\n\nA construção do Solar da Montanha Divina (Shinzan-so), entre outros, é realmente misteriosa; percebe-se que foi preparada por Deus.\n\nA melhor direção é o Nordeste (Kimon). Portanto, para mudar-se para uma direção boa, o Nordeste é bom.\n\nAté hoje, dizia-se que era ruim porque, ao contrário, as pessoas que faziam injustiças e maldades iam para lá; mas daqui para frente, as pessoas que fazem o bem devem ir para o Nordeste.\n\nEu nasci em Hashiba, Asakusa; isso fica a leste de Asakusa; Asakusa é o leste de Tóquio; Tóquio é o leste do Japão.\n\nDepois, Sanya, Kyobashi, Omori, Hakone... fui indo gradualmente do Leste para o Oeste.\n\nAssim, a minha direção, entre outras coisas, está decidida.\n\nEm Atami também, de Higashiyama (Montanha do Leste) para o Solar Ogura... também fui do Leste para o Oeste. (Omissão)\n\nAdivinhação de sorte e azar (Quiromancia/Fisionomia).\n\nA base da Fisiognomia da Casa é o Nordeste (Kimon).\n\nComo é pelo Nordeste que vem a maior energia espiritual, não se pode fazer coisas erradas.\n\nBoa energia espiritual significa que o Espírito Divino é denso.\n\nSe sujar o Nordeste, macula a boa energia espiritual, então deve-se mantê-lo limpo.\n\nOnde consagrei o Komyo Nyorai, já vi uma energia espiritual roxa erguendo-se como um bastão.\n\nO lugar de onde vem a energia espiritual deve ser mantido puro.\n\nNo Nordeste, pinheiros e ciprestes (Hinoki) são o melhor.\n\nNo Sudoeste (Kon), pedras e água são bons.\n\nDentro do que as circunstâncias permitirem, deve-se melhorar ambas as Portas do Demônio (NE e SW).\n\nTambém, lugar que desce da estrada é inaceitável; que sobe é bom.\n\nShimotsu-Iwane é muito bom.\n\nA Fisiognomia da Casa aqui é muito boa. (Hakone)\n\nO número de tatames deve ser par. O par é divisível. Vai suavemente. Qualquer número ímpar não é divisível. É inaceitável porque trava.\n\nO número três é inaceitável.\n\nPara homem, dezoito tatames, etc., é bom.\n\nPara mulher, três tatames (sic), seis tatames, etc., é bom. É bom que o número total seja par.\n\nA direção difere dos adivinhos; baseia-se no local onde o chefe da família dorme.\n\nNa Fisiognomia da Casa, a forma saliente é boa. Isso condiz com a lógica. Também a forma que se expande é boa.\n\nA adivinhação de sorte e azar baseia-se nos doze signos chineses; isso expressa o principal do caráter humano e certamente existe.”\n\nSe a cozinha evitar o Nordeste, o resto pode ser em qualquer lugar.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 5,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Pobres estão na Camada Espiritual da Pobreza (1 de dezembro de 1952)",
      "content_ptbr": "**Comentário de um fiel**\n“Há pessoas que compreendem bem que a doença é ação de purificação,\n\nMas quando se trata de outras coisas, parece haver pessoas que não conseguem tirar a ideia de que aconteceu algo ruim.”\n\n**Meishu-Sama:**\n“Isso também é tudo ação de purificação, mas é um pouco difícil de engolir.\n\nPreocupações também são ação de purificação.\n\nPortanto, haver coisas ruins ou preocupações também é inevitável; através dessa purificação, a situação melhora.”\n\n**Comentário de um fiel**\n“No caso da purificação da pobreza, a situação é que não se consegue sair devido às nuvens, mas se nos esforçarmos na dedicação, por causa disso...”\n\n**Meishu-Sama:**\n“Isso depende da posição no Mundo Espiritual.\n\nQuem está pobre, está numa posição de ser pobre. Esta camada é o Mundo Espiritual das pessoas pobres.\n\nEstar lá significa que tem algo correspondente a isso.\n\nEntão sobe-se, e aqui torna-se um mundo onde a pobreza é bem mais leve.\n\nIndo para aqui (mais acima), já é o mundo das pessoas ricas.\n\nÉ algo assim, uma questão de posição no Mundo Espiritual.\n\nPor isso, não tem jeito. Tem que ser assim.\n\nPor isso, deve-se subir de posição.\n\nPara subir de posição, tem que se purificar.\n\nPara isso, ou a pessoa sofre, ou pelo mérito de salvar pessoas, por esse trabalho, sobe-se rapidamente.\n\nPor isso, se for para esta área, é um mundo abençoado materialmente e de coisas boas.\n\nAlém disso, como o Tempo ainda não chegou até aqui, consegue-se ir até por aqui (um pouco abaixo).\n\nNo fim das contas, o estado espiritual, a elevação da posição espiritual é o mais importante.”\n\n**Comentário de um fiel**\n“Meishu-Sama diz frequentemente que a cabeça é ruim (pouca inteligência)...”\n\n**Meishu-Sama:**\n“Isso também é assim. Basta pensar como se fosse uma montanha.\n\nIndo daqui para cá (um pouco acima), vê-se melhor.\n\nDizer que a cabeça é ruim é porque, estando aqui (camada inferior), vê-se apenas um pouco.\n\nSe for para cá (topo), vê-se tudo, por isso se diz que a cabeça é boa (inteligente).”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 6,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Para libertar-se da pobreza (2)",
      "content_ptbr": "**Palavras de Meishu-Sama**\n“Falando ainda mais fundamentalmente antes disso, o ser humano é constituído por ambos, espírito e corpo.\n\nContudo, não reconhecem esse espírito.\n\nA medicina pesquisa tendo o corpo como base.\n\nMas nós dizemos: Espírito Precede a Matéria (Reishu Taiju).\n\nEm suma, o centro de cada ser humano é a alma, mas a alma pertence ao Mundo Espiritual e o corpo pertence ao Mundo Material.\n\nEste Mundo Espiritual é como o Mundo Material, formado por camadas; existem cento e oitenta camadas e a alma pertence a uma delas.\n\nPor exemplo, se estiver no Inferno, há apenas pobreza, conflitos e coisas detestáveis e ruins;\n\nConforme se sobe, vai melhorando gradualmente, e o Mundo Intermediário (Yūkai) no meio é um lugar mediano onde há coisas boas e ruins.\n\nPassando disso, torna-se o Paraíso, onde há mais coisas boas.\n\nFluem apenas coisas boas.\n\nEntão, se houver nuvens no ser humano, devido aos pecados, vai para o Inferno em baixo, então recebe todas as influências do Inferno.\n\nNesse caso, o sofrer com a pobreza também se deve à influência dessa parte inferior.\n\nÉ porque o registro está em baixo. Então, se elevar esse registro, como essas coisas detestáveis diminuem, a pobreza e os vários sofrimentos desaparecem completamente.\n\nIsso ocorre porque o registro está em baixo. Então, se elevar esse registro, como essas coisas detestáveis diminuem, a pobreza e os vários sofrimentos desaparecem completamente.\n\nEntão, se elevar esse registro, inevitavelmente virão apenas coisas boas e as ruins não virão.\n\nLá é assim, então não tem jeito. A pobreza também é por essa razão.\n\nOs seres humanos atuais estão todos no Inferno, então temos que elevá-los gradualmente.\n\nPor isso, os fiéis da Igreja Messiânica deixam todos de ser pobres.”\n\n---\n\n**Criança com mão leve (furto)**\n\nAo acumular virtudes e elevar a Camada Espiritual, as preocupações desaparecem\n\n**Pergunta de um fiel**\n“O que se deve fazer com uma criança que tem o hábito de furtar?”\n\n**Meishu-Sama:**\n“É espírito animal que encosta e faz fazer.\n\nO fato de acontecerem coisas assim significa que os pais têm pecado. Está relacionado com os pais.\n\nOs próprios pais devem refletir sobre o seu coração e decidir acumular muitas virtudes.\n\nE se os pais têm pecado, estão na parte inferior do Mundo das Camadas Espirituais; e se estiverem na parte baixa da camada inferior, há algum sofrimento.\n\nAssim, mesmo que o sofrimento do roubo da criança desapareça, haverá algum outro sofrimento.\n\nSe acumularem virtudes e subirem para o alto no Mundo das Camadas Espirituais, a criança também não conseguirá mais fazer coisas que preocupem os pais.\n\nTem que saber bem isso.\n\nSer enganado também ocorre porque se tem a qualificação para tal.\n\nSer roubado por ladrão, ter prejuízos com várias coisas, etc., é porque aquela matéria está suja.\n\nHá algo errado, e é uma purificação para retirar esse pecado; isso existe em todas as coisas.\n\nA falta de coisas no Japão também é purificação, e pessoas importantes irem para a prisão de Kosuge também é ação de purificação.\n\nO ser humano, qualquer pessoa, tem certamente sofrimentos. Enquanto for o mundo da noite, não tem jeito. Há espaço para os espíritos animais atuarem.\n\nPara as pessoas que se esforçam no aprimoramento, isso vai diminuindo gradualmente.”\n\n---\n\n**Casal sem amor - Pode haver divórcio devido à elevação da fé**\n\n**Pergunta de um fiel**\n“Sobre desarmonia conjugal.\n\nNós fomos forçados a ficar juntos contra a vontade pelos parentes.\n\nAmbos não nos damos bem, e eu fico com raiva só de ver o rosto da minha esposa.\n\nQuando volto do trabalho e chego à frente de casa, fico com raiva, e quando entro e vejo o rosto dela, fico com mais raiva ainda.\n\nEm maio do ano passado recebi o Ohikari (Luz Divina), e a nevralgia do meu pai e a doença ginecológica da minha esposa melhoraram muito graças a Deus.\n\nMinha esposa também recebeu o Ohikari, mas recentemente ela o tira do pescoço.\n\nMinha raiva só aumenta, mas como meus irmãos exigem que só eu tenha paciência, estou pensando seriamente em fugir de casa deixando os dois filhos. (A esposa é filha do primeiro casamento da segunda esposa do meu pai)\n\nA esposa é bastante teimosa e, como não há ninguém para aconselhá-la, estou em dificuldades. Peço orientação sobre a causa e a solução.”\n\n**Meishu-Sama:**\n“Eu simpatizo. É algo que acontece muito.\n\nO chefe da família deve parar de pensar em tentar mudar a esposa ou torná-la um certo tipo de pessoa.\n\nDeve salvar as pessoas com o sentimento de um solteiro, independentemente da esposa.\n\nAo fazer isso, a posição do marido no Mundo Espiritual sobe.\n\nSe a esposa não acompanhar e se opuser, fatalmente se separarão.\n\nSerá separação por morte ou em vida, uma das duas.\n\nSe a esposa se corrigir, gradualmente se ajustarão.\n\nSe a esposa não é agradável, o marido também tem pecado.\n\nO fato de a esposa não agradar também é ação de purificação, então não há outra opção senão você mesmo se elevar.\n\nIsto é o fundamental. No fim ficará bom, então deixe nas mãos de Deus.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 7,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Infidelidade do Marido: Pode ocorrer divórcio devido à elevação da fé (27 de novembro de 1948)",
      "content_ptbr": "Amante do marido dá à luz um menino\n\n**Pergunta de um fiel**\n“A outra mulher do meu marido teve um filho homem e, por causa disso, há muitas situações muito difíceis de suportar.\n\nSeria melhor divorciar-me do marido ou seria melhor ficar como estou?”\n\n**Meishu-Sama:**\n“Seria bom fazer com que ele leia 'O Caminho do Casal' nas Palestras sobre Fé.\n\nMas não pode apenas dizer para ler, então deixe no quarto do marido.\n\nE depois, deixe nas mãos de Deus.\n\nO casal não difere muito na posição do Mundo das Camadas Espirituais; se você não pensar no marido e acumular virtudes, a posição se distanciará e gradualmente não conseguirão morar juntos.\n\nO natural é o verdadeiro.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 8,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Pode ocorrer divórcio devido à elevação da fé (Publicado em 25 de maio de 1949)",
      "content_ptbr": "Falta de compreensão da fé e falta de amor do marido\n\n**Pergunta de um fiel**\n“Casei-me novamente levando um filho, mas meu marido não tem amor e não compreende o caminho de Kannon.\n\nEstou em dúvida se seria melhor divorciar. Peço vossa orientação.”\n\n**Meishu-Sama:**\n“Não posso dar ordens. O melhor é deixar isso nas mãos de Kannon.\n\nNunca deve forçar a situação ou agir com rispidez.\n\nSe deixar nas mãos de Kannon e aguardar o tempo, certamente se resolverá bem.\n\nSofre-se na proporção dos pecados e máculas.\n\nO ser humano tem um registro no Mundo das Camadas Espirituais, mas\n\nSe um dos cônjuges se polir e elevar-se, e a posição de ambos se distanciar demais,\n\nInevitavelmente acabarão separando-se em vida ou por morte.\n\nPelo princípio acima, se um dos dois não se aproximar daquele que se poliu, não poderão viver juntos até envelhecerem.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 9,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Pode acontecer de a esposa falecer devido à Obra Divina do marido (1948)",
      "content_ptbr": "“Espiritualmente falando, na infidelidade da esposa, o marido também tem a mesma culpa.\n\nSe o marido é correto e a esposa é infiel, fatalmente acabarão se separando.\n\nSe um se polir e elevar-se, e a altura de ambos se distanciar muito, a vida conjugal torna-se impossível.\n\nPelo princípio acima, se apenas o seu espírito se polir, se o outro for puxado por isso e se elevar, não precisarão se separar,\n\nMas se de jeito nenhum compreender, surgirão circunstâncias em que adoecerá e morrerá, ou terão que se separar.\n\nEssa é a melhor forma de solução.\n\nNo casal, se por estarem muito distantes no Mundo das Camadas Espirituais a esposa se opuser, ou a esposa se corrige e entra na fé do marido, ou então morrerá.”\n\n---\n\n**Divórcio e o Mundo das Camadas Espirituais**\n\n**Pergunta de um fiel**\n“No caso de separação do casal em vida e remoção do registro tendo filhos, como fica a relação do registro humano que se diz estar no Mundo das Camadas Espirituais? Peço vossa orientação.”\n\n**Meishu-Sama:**\n“Separando ou não, não tem relação com o Mundo das Camadas Espirituais.\n\nMuda conforme o estado espiritual da pessoa... muda com as ações boas e más.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 10,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "Como a Camada Espiritual de cada pessoa se manifesta no Mundo Material (Publicado em 30 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Li em vossos livros que o Mundo Espiritual divide-se em três estágios: Paraíso, Yachimata (Intermediário) e Inferno; cada um divide-se em sessenta, totalizando cento e oitenta níveis, chamados de Mundo das Camadas Espirituais... Se aplicarmos isso ao Mundo Material, como seria a expressão material e neste mundo?”\n\n**Meishu-Sama:**\n“Bem, o Mundo Material também é assim, mas não funciona tão exatamente quanto o Mundo Espiritual.\n\nAinda assim, antes do fim da guerra era relativamente claro, mas após a guerra tornou-se democrático, então mudou bastante.\n\nBem, agora, estar em dificuldades com falta de comida, dificuldade de emprego, doenças, etc., corresponde ao Inferno.\n\nDepois, aqueles que vão levando de alguma forma, mas não são muito felizes, é o Yachimata.\n\nE aqueles que, mesmo nesta época, são abundantes materialmente e têm saúde, etc., é o Paraíso.\n\nDentro disso também há vários estágios, mas se interpretar mais ou menos assim, está basicamente correto.\n\nNós estamos numa parte bem alta do Paraíso.\n\nPorque tudo o que pensamos acontece exatamente como tal.”\n\n**Pergunta de um fiel**\n“O Mundo Material está misturado com mundo celestial e mundo infernal, mas no Mundo Espiritual isso é ordenado?”\n\n**Meishu-Sama:**\n“Sim, o Mundo Espiritual é exato. Mesmo assim, nestes últimos milhares de anos estava bagunçado, e agora começou-se a organizar.\n\nMesmo dizendo isso, é totalmente diferente do Mundo Material.\n\nBasicamente, está ordenado.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 11,
      "title_ptbr": "Mundo das Camadas Espirituais 1",
      "publication_title_ptbr": "A Altura do Objeto de Adoração (11 de dezembro de 1935)",
      "content_ptbr": "“Agora na conversa do Sr. Yonezawa, ele disse que se o desejo na fé em Kannon for verdadeiro, recebe-se a graça;\n\nExplicando por que isso acontece:\n\nKannon possui a mais alta posição.\n\nÉ a posição mais alta entre os Oito Milhões de Divindades e Budas, portanto, se adorar Kannon, a posição da alma dessa pessoa se eleva.\n\nComparando, suponha que existam três níveis; agora, as pessoas comuns geralmente estão no Inferno;\n\nAs pessoas de classe superior estão no Mundo Intermediário; são aquelas que vivem de forma comum, sem fazer grandes coisas boas nem ruins; mesmo assim, são da classe superior.\n\nComo Kannon é a Divindade Suprema, ao adorá-Lo, a alma vai subindo gradualmente e, quando entra no estado de Paraíso, coisas ruins não vêm para essa pessoa.\n\nQuando se está no Inferno, por mais que se invente ou tente fazer o bem, como é o princípio da correspondência, só vêm coisas ruins.\n\nA fé até agora era do Mundo Intermediário; sendo de muito boa classe, era a parte bem inferior do Paraíso;\n\nPor isso, mesmo adorando, subia-se apenas até o Mundo Intermediário.\n\nEntre eles, há casos em que o deus que se adora, como Inari ou Tengu, está no Inferno.\n\nPor isso, mesmo tendo fé neles, só acontecem coisas ruins.\n\nTambém, mesmo pessoas que estão no Mundo Intermediário caem no Inferno.\n\nIsso ocorre devido à relação com o deus que adoram estar no Inferno; ao pensar que virão coisas boas imediatamente por adorar Kannon, não é bem assim.\n\nTem que se tornar limpo até certo ponto.\n\n　Paraíso\n――――\n　Yachimata (Mundo Intermediário)\n――――\n　Inferno\n\nComo o corpo corresponde ao espírito, as coisas sujas do espírito saem no corpo como furúnculos, etc., e a pessoa é purificada passo a passo e sobe.\n\nSe for de repente, a pessoa fica confusa, por isso vai passo a passo.\n\nNa fé em Kannon, há pessoas que sobem rápido e pessoas lentas; isso depende da forma como a pessoa se dedica.\n\nA forma de dedicar depende dos méritos realizados em prol do Movimento de Kannon; e assim, se corresponder ao Paraíso, só haverá coisas boas, e não haverá desastres nem sofrimentos.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 0,
      "title_ptbr": "Mundo das Camadas Espirituais 4 (Mundo Espiritual da Terra)",
      "publication_title_ptbr": "Pessoas sem nuvens não conseguem mudar-se para lugares com má Fisiognomia de Casa (11 de agosto de 1935)",
      "content_ptbr": "“No Mundo Espiritual, há lugares com nuvens densas e lugares nem tanto; nos lugares densos sai mais água (inundação/umidade).\n\nMesmo entre os humanos, aqueles com corpo espiritual muito nublado acabam indo para um Mundo Espiritual nublado.\n\nPessoas nubladas inevitavelmente vão para lugares nublados.\n\nPessoas de corpo espiritual limpo vão para um Mundo Espiritual limpo.\n\nE a água não vai para onde o Mundo Espiritual é limpo.\n\nAssim, como a Associação Kannon tem o Mundo Espiritual limpo e brilhante, fatalmente vêm pessoas limpas.\n\nPessoas nubladas não conseguem vir.\n\nInevitavelmente vão para lugares nublados.\n\nO mundo é feito dessa forma, por isso acontece assim; e como método de purificação disso existe o trovão, entre outros.\n\nComo o Mundo Espiritual não se purifica sem aquela eletricidade forte, o relampejar dos raios também vai em correspondência às nuvens.\n\nA eletricidade também cai em correspondência aos lugares nublados.\n\nAs pessoas que ultrapassaram o limite de nuvens acabam morrendo pelo raio.\n\nExatamente como na época do terremoto; o Hifukusho (Depósito de Roupas Militares) estava nublado, então exatamente as pessoas nubladas sentiram vontade de ir para lá.\n\nAs pessoas não nubladas não foram. Mesmo aqueles que entraram no Hifukusho por engano, no momento final surgiu um redemoinho de vento, foram envolvidos e arremessados no lago de Yasuda ao lado, por exemplo.\n\nComo não correspondiam, foram expelidos.\n\nTambém, ao procurar uma casa para mudança, não existe direção nem fisiognomia da casa.\n\nPessoas sem nuvens não conseguem mudar-se para lugares de má fisiognomia.\n\nSe tentarem mudar, surgem problemas, e assim por diante.”\n\n---\n\n**Pureza e Impureza da Terra**\n\n**Pergunta de um fiel**\n“Na minha vizinhança, há uma casa onde mais de dez famílias sucessivas sofrem com doenças e recebem vários desastres.\n\nHaveria alguma causa cármica na terra? Haveria alguma outra razão? Peço que me ensine.”\n\n**Meishu-Sama:**\n“Existem ambos.\n\nNo caso de haver relação com a terra, há casos em que se constrói a casa sobre aterros de lagoas ou pântanos, e o Deus Dragão está lá e faz isso para chamar a atenção.\n\nTambém, na terra existem ambos, claridade e escuridão, lugares puros e lugares sujos.\n\nQuando o ser humano se muda, pelo princípio da correspondência, quem é sujo aproxima-se de lugar sujo.\n\nQuem é limpo aproxima-se de lugar limpo.\n\nO sujo reúne-se onde o Mundo Espiritual está nublado.\n\nLá é fácil ocorrer purificação.\n\nO que está nublado fatalmente se reúne onde há coisas desagradáveis.\n\nE são reunidos num só lugar e purificados.\n\nNa 'Escrita Automática' (Ofudesaki) dizia: 'As almas de sucata de cobre serão reunidas num só lugar, queimadas e transformadas em cinzas'.\n\nPor isso, o ser humano não tem outra opção senão purificar a si mesmo e elevar-se.”\n\n---\n\n**Pureza e Impureza da Terra**\n\n**Pergunta de um fiel**\n“O local desta residência (Cidade de Hamamatsu, Bairro Urita, XX) é uma terra extremamente escura e sem paz.\n\nEspecialmente nesta terra (24 casas), há seis doentes mentais.\n\nAté o outro dia, em quase todas as casas ocorriam muitos roubos e desastres. Peço orientação sobre a causa e o carma.”\n\n**Meishu-Sama:**\n“Lugares assim existem muito.\n\nNo Mundo Espiritual há lugares nublados e lugares com poucas nuvens.\n\nQuando o ser humano se muda, vai para um lugar que corresponde a ele.\n\nAs pessoas de alma nublada, por mais que tentem ir para um lugar bom, não conseguem ir para um lugar bom e reúnem-se num só lugar.\n\nQuando acumulam virtudes e são polidas, acontece de não conseguirem mais ficar nesse lugar.\n\nFrequentemente há casas que queimam em grandes incêndios; isso também corresponde ao grau de nuvens daquela pessoa.\n\nIsso é uma conversa invisível aos olhos, mas é muito certa e absoluta.\n\nNos lugares nublados a força do espírito enfraquece, e não se consegue ir como se deseja. Acerta-se em lugar nublado.\n\nTambém, ao aterrar pântanos ou lagoas para construir casas, o Deus Dragão dá desastres àquela terra para chamar a atenção. (É comum haver incêndios)\n\nAo construir sobre antigas sepulturas, há espíritos que não foram salvos e, quando o cemitério desaparece, buscam um lugar para ficar.\n\nBasicamente são estes três.\n\nSe metade ou um terço dos humanos que correspondem ao lugar nublado consagrarem o Komyo Nyorai, diminuirá muito.\n\nA força dos espíritos (malignos) enfraquece e não conseguem agir como desejam.\n\nCom essa Luz, não conseguem mais fazer estorvos.\n\nPrimeiro, é ter fé e acumular virtudes.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 1,
      "title_ptbr": "Mundo das Camadas Espirituais 4 (Mundo Espiritual da Terra)",
      "publication_title_ptbr": "Regiões com muitas possessões espirituais devem consagrar a Imagem Divina (Escrita) (28 de junho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em Yamaguchi, Nagato Misumi (cerca de uma hora de Hagi, antigo campo de batalha) e Nagasaki, Goto (tendência a tratar túmulos com descaso); nestes dois locais há um número extremamente grande de pacientes com possessão espiritual, mas...”\n\n**Meishu-Sama:**\n“Oh, é mesmo? Espíritos de animais, não é?\n\nIsso é porque o Mundo Espiritual de lá está nublado, então os espíritos de animais atuam.\n\nAfinal, a posição do Deus daquela terra é baixa e a força é fraca.”\n\n**Pergunta de um fiel**\n“Como seria se consagrássemos Rolos de Texto Sagrado ou Quadros da Caligrafia Divina?”\n\n**Meishu-Sama:**\n“Ah, claro, é excelente.\n\nAntigamente, na época em que chamávamos de Tratamento, os lugares que penduravam muitos quadros desenvolviam-se.\n\nQuem pendurou mais desde o início foi Shibui.\n\nEu também me surpreendi com o desenvolvimento de lá.\n\nNão adianta deixar o Quadro Divino dobrado e colocado sobre o Sanbo (suporte de oferenda).\n\nTem que abrir e pendurar corretamente.”\n\n**Pergunta de um fiel**\n“No caso de circunstâncias da casa, por exemplo, não ter dinheiro e não poder emoldurar...”\n\n**Meishu-Sama:**\n“Não existe isso.\n\nSe mandar para o emoldurador, o dinheiro certamente entrará.\n\nDeve levar ao emoldurador mesmo fazendo dívida.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 2,
      "title_ptbr": "Mundo das Camadas Espirituais 4 (Mundo Espiritual da Terra)",
      "publication_title_ptbr": "Purificação de japoneses no exterior e estrangeiros no Japão (Região e Força da Purificação)",
      "content_ptbr": "**Pergunta de um fiel**\n“A ação de purificação do corpo carnal de japoneses no exterior e de estrangeiros residentes no Japão é governada pela ação de purificação da região onde residem?”\n\n**Meishu-Sama:**\n“(É exatamente isso) Dependendo do lugar, há força e fraqueza na purificação.\n\nO Mundo Espiritual também está em grupos.\n\nHá lugares onde a purificação é forte e lugares onde é fraca. Há lugares nublados e lugares límpidos.\n\nOnde o Grande Mestre está, a purificação é forte.\n\nAo ultrapassar certo nível, torna-se saudável.”\n\n---\n\n**Regiões onde ocorrem sucessivas purificações de vento e água**\n\n**Pergunta de um fiel**\n“Com a chegada do Ano Novo, ocorreram ações de purificação de vento e água sucessivamente em Hakodate, Nagasaki e Aichi; peço vossa explicação sobre o significado disso.”\n\n**Meishu-Sama:**\n“É porque o Mundo Espiritual dessas regiões está nublado.”",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 0,
      "title_ptbr": "O Espírito Precede a Matéria",
      "publication_title_ptbr": "A Grande Transformação do Mundo (Publicado em 23 de outubro de 1943)",
      "content_ptbr": "“(Citação parcial) Como expliquei detalhadamente antes, acima deste globo onde vivemos, a constituição é feita por três estágios: Mundo Espiritual, Mundo do Ar e Mundo Material.\n\nE isso também pode ser dividido em dois estágios.\n\nOu seja, o hidrogênio do ar e o elemento terra do globo são matéria, e o espírito, ou seja, o elemento fogo, é totalmente imaterial.\n\nIsto é, se distinguirmos espírito e matéria, tornam-se Mundo Espiritual e Mundo Material (Mundo Fenomênico).\n\nAo explicar a relação entre Mundo Espiritual e Mundo Material, o que se deve saber primeiro é que\n\nTodos os fenômenos ocorrem primeiro no Mundo Espiritual e são projetados tal e qual no Mundo Material.\n\nÉ exatamente como no cinema, onde o filme é o Mundo Espiritual e a tela é o Mundo Material; esta é a Lei rigorosa do Céu e da Terra.\n\nAssim como o ato de o ser humano mover as mãos e os pés ocorre porque o coração (mente), que é invisível aos olhos, move-se primeiro e, por ordem dele, as mãos e os pés se movem;\n\nNunca as mãos e os pés se movem primeiro para depois o coração se mover.\n\nDa mesma forma, o Mundo Espiritual é o coração e o Mundo Material são as mãos e os pés.” (Extraído de 'A Medicina do Amanhã, Volume 3')",
      "has_translation": true
    }
  ]
}