{
  "theme_name_ptbr": "Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 9,
      "pub_idx": 2,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "O Comprimento dos Elos Espirituais (20 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O que significa a linha espiritual ser longa ou curta?\n\nAlém disso, diz-se que a linha espiritual dos parentes consanguíneos não se rompe, mas até onde se estende a abrangência do parentesco?\"\n\n**Meishu-Sama:**\n\"Originalmente, não existe longa ou curta.\n\nExiste grossa e fina; quanto mais distante, mais fina se torna.\n\nTodos os parentes consanguíneos possuem linha espiritual; quanto à reencarnação dos antepassados, estes não possuem linha espiritual.\n\nAlém disso, as linhas espirituais possuem várias propriedades.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 3,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "O Comprimento dos Elos Espirituais (1 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O que significa a linha espiritual ser longa ou curta?\n\nAlém disso, diz-se que a linha espiritual dos parentes consanguíneos não se rompe, mas até onde se estende a abrangência do parentesco? Peço Vossa orientação.\"\n\n**Meishu-Sama:**\n\"Originalmente, não há comprimento (longo ou curto). Há espessura (grossa ou fina).\n\nMesmo que um japonês vá para a América, ele permanece conectado. Quanto mais longe, mais fina se torna.\n\nA abrangência dos parentes consanguíneos é totalmente conectada. Quanto mais distante, mais fina.\n\nA ordem é casal, pais e filhos, irmãos; a linha espiritual do casal possui uma qualidade diferente.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 4,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "Linhas Espirituais e Afinidades (11 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mesmo que a linha espiritual se rompa, a afinidade (In-nen) não se rompe? O fio da afinidade seria uma espécie de linha espiritual?\"\n\n**Meishu-Sama:**\n\"É diferente. Pode-se dizer que não há relação.\n\nMesmo que tenham sido próximos em uma vida anterior, no caso de desconhecidos [nesta vida], não há linha espiritual.\n\nHavendo afinidade, a linha espiritual conecta-se com facilidade.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 5,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "A Atuação da Linha Espiritual entre Marido e Mulher (20 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há casos em que a esposa está grávida e o marido apresenta sintomas de enjoo matinal (tisuari);\n\nNesse caso, a esposa permanece indiferente, sem sentir nada. Qual seria a razão disso?\n\nE no caso de casais em geral, ocorre de um assumir a purificação do outro?\"\n\n**Meishu-Sama:**\n\"Isso é natural, pois a linha espiritual do casal é a mais forte e grossa; assim, o marido assume o enjoo da esposa.\n\nAo contrário, se o marido tiver pecados e precisar passar por purificação, mas isso for dificultar o sustento da família devido à purificação, a esposa pode assumi-la;\n\ntambém ocorre de o filho assumir a purificação dos pais.\n\nNos casos graves, chega-se até a sacrificar a vida da criança.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 6,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "A Linha Espiritual do Casal Não se Rompe Mesmo com o Divórcio (Maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Diz-se que, ao se separarem, a linha espiritual do casal se rompe; mas e no caso de haver filhos?\"\n\n**Meishu-Sama:**\n\"Mesmo separando-se, não se rompe.\n\nApenas se torna mais fina, não se cortando totalmente.\n\nSe houver filhos, é um pouco mais grossa.\n\nAlém disso, se houver apego no pensamento de ambas as partes, mesmo separados, a linha permanece grossa; não se pode generalizar.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 7,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "A Linha Espiritual de Casais Separados pela Morte ou Recasados e o Casamento no Mundo Espiritual (20 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"No Mundo Espiritual, o espírito falecido após o casamento e o espírito do cônjuge sobrevivente continuam casados?\n\nAlém disso, no caso de um novo casamento, como fica o espírito do falecido?\n\nEsse espírito se casará com outro espírito no Mundo Espiritual?\n\nExiste casamento apenas no Mundo Espiritual?\n\nSe existir, de que forma ocorre?\n\nE o casamento é algo que já está unido no Mundo Espiritual antes de nascer,\n\nou é decidido após o nascimento?\"\n\n**Meishu-Sama:**\n\"Caso não se case novamente e permaneça sozinho, estando casado ou não [no registro], a linha espiritual permanece conectada.\n\nSe um ama e o outro detesta, a conexão é de cerca de metade;\n\nse ambos se detestam, a linha espiritual conecta-se muito finamente;\n\ne se ambos se amam, a relação conjugal torna-se extremamente grossa.\n\nAo casar-se novamente, torna-se fina, como se tivesse se rompido.\n\nComo chegou ao ponto de casar-se novamente, não há apego ao falecido, portanto a linha espiritual é como se estivesse rompida, formando-se uma linha espiritual grossa com o novo cônjuge.\n\nNo Mundo Espiritual, abaixo do nível Yachimata, não se pode casar.\n\nNo Paraíso, é possível.\n\nSe pessoas que se amaram profundamente forem para o Paraíso, poderão casar-se lá.\n\nClaro, para casar no Paraíso é preciso ter afinidade absoluta;\n\nno Mundo Espiritual também ocorre a ação reprodutiva, mas é muito diferente do Mundo Material.\n\nAlém disso, há casos em que estão unidos desde antes de nascer, e casos em que se unem novamente após terem se separado.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 8,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "A Linha Espiritual entre Mestre e Discípulo (8 de setembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como é a relação da linha espiritual com os alunos que eu encaminhei?\"\n\n**Meishu-Sama:**\n\"Ela se torna grossa e fina.\n\nAté com as mãos e pés, há momentos em que não podemos controlá-los...\n\nPor vezes, o discípulo possui um nível espiritual mais elevado, sendo melhor afastar-se do professor.\n\nFalando em relação de pais e filhos, é como se tivesse gerado o discípulo.\n\nPortanto, se ficar para sempre na casa dos pais, não crescerá.\n\nShibui era discípulo de Nakajima. Quando Shibui tornou-se independente, houve quem se preocupasse muito, mas eu disse:\n\n'Não há necessidade de preocupação. Há algum significado nisso'.\n\nAtualmente, tornou-se aquilo que vemos. Naturalmente, um dia estiveram unidos pela afinidade de mestre e discípulo.\n\nAntigamente, um professor que atuava em Osaka e seu discípulo desentenderam-se e, por fim, separaram-se e o discípulo tornou-se independente.\n\nNa ocasião, ele me disse: 'Sinto que fiz algo errado ao desobedecer ao professor', ao que respondi:\n\n'Não, no fim das contas foi bom, pois aumentou uma filial'.\n\nE quando se separaram, eu disse: 'De agora em diante, não briguem mais e convivam bem'.\n\nContudo, essa pessoa continuou brigando mesmo após separar-se.\n\nPosteriormente, quando o tal professor veio, perguntei-lhe, e parece que ele disse: 'É porque o Grande Mestre disse que podíamos brigar'.\n\nEu não digo para brigarem...\n\nNão se pode dizer que brigar seja ruim, nem que se possa brigar sempre.\n\nComo já se separaram, disse-lhes: 'De agora em diante, o professor deve elogiar o discípulo, e o discípulo elogiar o professor; façam um concurso de elogios mútuos'...\n\nSó porque wasabi e mostarda são bons, não se pode comer apenas isso.\n\nTais coisas devem ser utilizadas moderadamente, conforme o caso.\n\nCom as brigas é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 9,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "Receber Orientação de Outra Igreja e a Linha Espiritual (Região e Linha Espiritual)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebi o Ohikari no local para onde fui evacuado [durante a guerra] e, ao retornar ao meu antigo endereço, o professor que me cuidava até então ficou distante. Penso em pedir orientação ao professor da Igreja mais próxima, mas ouço comentários sobre a questão da linha espiritual. Como devo proceder?\n\nAlém disso, ouvi dizer que há casos em que se detesta ir a outra Igreja por ser de uma linha espiritual diferente, ou que, mesmo pedindo, recusam-se a ministrar o Johrei. O que o senhor pensa sobre isso?\n\nNós ministramos Johrei pensando que, sendo o mesmo Kannon, não importa se a filial é diferente; isso estaria errado?\n\nNós não compreendemos bem o significado de linha espiritual. Por favor, explique de forma fácil de entender o que é a correta linha espiritual.\"\n\n**Meishu-Sama:**\n\"O correto é decidir o professor que o orientará geograficamente (por região).\n\nAo mudar-se, deve-se ser cuidado pelo mestre da Igreja próxima.\n\nA linha espiritual não é conectada por si mesmo, é Deus quem a conecta.\n\nInicialmente conecta-se pela afinidade, e a linha espiritual liga-se a esse professor.\n\nSe vier para cá, conecta-se ao professor daqui.\n\nÉ comum haver pessoas que trocam de professor porque não gostam dele, mas isso é errado.\n\nTambém é um erro rejeitar alguém dizendo que a linha espiritual é diferente.\n\nÉ o Caminho de Kannagara, ou seja, a Natureza.\n\nSe não for feito geograficamente, a linha espiritual ficará confusa.\n\nComo o Deus original é um só, mudar para uma Igreja mais próxima dá no mesmo.\n\nAo aproximar-se, torna-se grossa; ao distanciar-se, torna-se fina.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 10,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "Adivinhação por Fotografia (13 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A adivinhação por fotografia acerta?\"\n\n**Meishu-Sama:**\n\"Não é que não acerte.\n\nA fotografia não é apenas impressa no papel.\n\nA linha espiritual da pessoa está conectada a ela.\n\n(Se pendurar ouro com um fio sobre a foto: se a pessoa estiver viva, gira para a esquerda; se morta, gira para a direita. Acerta muito bem; se pesquisado, é algo bastante interessante).\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 11,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "Linha Espiritual e Sangramento Nasal (10 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por que ocorre de sair sangue pelo nariz quando um parente próximo se aproxima de alguém que teve morte não natural?\"\n\n**Meishu-Sama:**\n\"Isso ocorre porque o calor é transmitido através da linha espiritual, dissolvendo o sangue coagulado.\n\nQuanto à questão da linha espiritual, pretendo explicar em alguma oportunidade em aprimoramentos ou palestras, mas a linha espiritual de marido e mulher é a mais grossa, tornando-se gradualmente mais fina entre pais e filhos, irmãos, parentes, conhecidos, e assim por diante.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 12,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "Linha Espiritual e Sangramento Nasal (23 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando um parente próximo vai ao encontro de alguém que teve morte não natural, o falecido pode apresentar sangramento nasal. Qual seria a razão disso? Peço permissão para perguntar.\"\n\n**Meishu-Sama:**\n\"O sangramento nasal ocorre porque o 'espírito vivo' (Ikiryo) do parente próximo flui através da linha espiritual, dissolvendo e fazendo fluir o sangue tóxico coagulado do falecido.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 13,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "A Razão pela qual os Espíritos Detestam a Divisão das Cinzas está na Divisão da Linha Espiritual (25 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O Senhor diz que a divisão das cinzas (ossos) não é boa, mas como devemos proceder com aquelas que já estão divididas no Santuário Yasukuni ou em templos?\"\n\n**Meishu-Sama:**\n\"O que já foi dividido, está bem assim.\n\nApós a morte, o espírito permanece conectado às cinzas pela linha espiritual por um curto período.\n\nPortanto, ao dividir as cinzas, a linha espiritual se divide, e o espírito do falecido detesta isso.\n\nA razão é que, ao duplicar a linha espiritual, torna-se um pouco difícil afastar-se.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 14,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "A Razão pela qual o Cadáver se Levanta na Cremação (21 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dizem que, ao cremar o corpo em caixão sentado, quando o fogo atinge o corpo, este parece levantar-se repentinamente. Qual seria a razão disso? Peço permissão para perguntar.\"\n\n**Meishu-Sama:**\n\"Isso não acontece. Se tal coisa ocorrer, é porque o espírito ainda resta um pouco.\n\nSe não conseguiu desprender-se totalmente; se o espírito tiver se desprendido completamente, isso não ocorre.\n\nApós o espírito se desprender, devido ao apego, há casos em que permanece conectado por um tempo pela linha espiritual.\n\nÉ porque restam alguns nervos.\n\n(Apego de não querer morrer, etc.)\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 15,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "O Cadáver e o Espírito Permanecem Conectados pela Linha Espiritual até Certo Período (11 de fevereiro de 1950)",
      "content_ptbr": "Caso em que dores de cabeça e lombares foram causadas por uma raiz de árvore atravessando os ossos\n\n**Pergunta de um fiel**\n\"Em certa casa, o chefe da família sentia fortes dores de cabeça e, em seguida, passou a sentir dores lombares. Ao consultar certa divindade, foi dito que a raiz de uma grande árvore havia chegado ao túmulo e que o espírito ancestral estava avisando sobre isso.\n\nAo escavarem o túmulo, viram que a raiz de um pinheiro atravessava o crânio e os ossos da bacia.\n\nImediatamente cortaram a raiz e resolveram a situação, e dizem que a doença foi totalmente curada.\n\nÉ possível acontecer algo assim?\n\nCaso seja possível, atualmente há regiões onde se faz o sepultamento em meio a bosques; como se deve proceder? Peço Vossa orientação.\"\n\n**Meishu-Sama:**\n\"Tais coisas acontecem. O corpo morto, até um certo período, mantém a linha espiritual comunicando-se com o espírito no Mundo Espiritual.\n\nPor isso, quando ocorrem tais coisas, o espírito também sente certo sofrimento, fazendo com que percebam através desses fatos.\n\nNão deve haver árvores grandes ao redor do túmulo.\n\nSe houver perto, deve-se cortar as raízes que vão em direção ao túmulo.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 16,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "A Linha Espiritual de Deus Flui a partir do Tentei (23 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O 'sinal' na testa das estátuas de Buda tem algum significado?\"\n\n**Meishu-Sama:**\n\"Aquilo se chama Byakugo (Tufo Branco).\n\nO local mais importante no ser humano é a região acima das sobrancelhas; denomina-se a isso Tentei (Deus Celestial), e é por onde flui a linha espiritual de Deus.\n\nPortanto, o Byakugo é o símbolo disso.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 17,
      "title_ptbr": "Linha Espiritual 1",
      "publication_title_ptbr": "Bolas de Fogo Subindo da Cabeça (Linha Espiritual de Deus)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando realizei o aprimoramento auxiliar em Toride, Ibaraki, no dia 7 de janeiro deste ano, após o término, dois fiéis presentes relataram unanimemente que, durante o aprimoramento, viram algo como um fio de ouro vibrando a cerca de 60 centímetros acima da cabeça de um participante e, em seguida, viram subir sucessivamente bolas de fogo com cerca de 6 centímetros de diâmetro.\n\nAlém disso, no aprimoramento da Filial Seijo a partir do dia 5 deste mês, na manhã do segundo dia, quando um participante acordou, relatou ter visto três bolas de fogo, como se estivessem envoltas em nuvens, fluindo horizontalmente e desaparecendo sucessivamente a cerca de 60 a 90 centímetros diante de seus olhos.\n\nQual seria a razão disso?\"\n\n**Meishu-Sama:**\n\"Deus envia algo como uma linha espiritual de luz. Provavelmente foi isso que viram. Ultimamente tem aumentado.\n\n(Bola de fogo) Deuses da linhagem do fogo estão se manifestando gradualmente. Por isso tornou-se tão forte a ponto de a luz ser visível.\n\nDe agora em diante, tais fenômenos ocorrerão com frequência.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 0,
      "title_ptbr": "Linha Espiritual 2 (A Conexidade das Camadas Espirituais pela Linha Espiritual)",
      "publication_title_ptbr": "A Conexão das Camadas Espirituais dos Parentes através da Linha Espiritual (26 de janeiro de 1954)",
      "content_ptbr": "\"Além disso, o fato de você se dedicar fervorosamente à fé, mas seu pai apenas se opor, ou seu filho não compreender absolutamente nada, deve-se ao fato de a sua própria posição espiritual ainda ser baixa.\n\nSe a sua posição espiritual for elevada, os outros serão inevitavelmente elevados para esse nível.\n\nIsso porque, seja pai ou filho, todos estão conectados por linhas espirituais; sendo os pais, por exemplo, o tronco e os filhos os galhos, se os pais se elevarem, os filhos os acompanharão.\n\nAssim, ao conversar, eles compreenderão bem.\n\nNo entanto, como a sua própria posição é baixa, por mais que gaste saliva ou se preocupe, não surte efeito.\n\nPortanto, é necessário que a sua própria posição espiritual se eleve.\n\nPara isso, deve-se salvar o maior número possível de pessoas e servir a Deus; com isso, as suas máculas diminuirão, o espírito ficará leve e subirá.\n\nAo subir, as outras ramificações e as pessoas com quem tem afinidade o seguirão naturalmente.\n\nPor isso, tudo melhorará conforme o desejado; em suma, depende de você mesmo.\n\nAdemais, o fato de ter sofrimentos e infortúnios, apesar de agir assim, significa que ainda há pontos pesados no espírito;\n\npara que Deus os alivie — e para aliviar é preciso salvar pessoas ou, se a salvação for insuficiente, sofrer —\n\nas máculas são removidas por uma dessas vias (ativa ou passiva). Se compreenderem esse ponto, o mundo não será, de forma alguma, difícil.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 1,
      "title_ptbr": "Linha Espiritual 2 (A Conexidade das Camadas Espirituais pela Linha Espiritual)",
      "publication_title_ptbr": "Familiares Não Fiéis Também se Purificam (8 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tornamo-nos uma família da Komyō (Sekaikyuseikyou) em 1947.\n\nContudo, apenas a avó de 92 anos não recebeu o Ohikari.\n\nEssa avó é surda e cega há vinte anos.\n\nEm 6 de fevereiro, o bisneto de 13 anos foi ao Templo orar.\n\nNaquela noite, recebeu um aviso de Kannon em sonho e, a partir desse momento, surgiu uma mancha negra na parte inferior do seio esquerdo da avó. Qual seria a razão?\"\n\n**Meishu-Sama:**\n\"Se o espírito dos parentes próximos se purificar, a avó também melhorará.\n\nComo os membros da família estão todos conectados pela linha espiritual, mesmo que a avó não receba o Ohikari, ela recebe certa virtude divina.\n\nPor essa razão, quando uma pessoa da família se purifica, através da linha espiritual, os outros também se purificam gradativamente.\n\nA mancha negra é o sangue tóxico que estava nas proximidades do coração e saiu para a superfície da pele devido à purificação; não é uma mancha de nascença real.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 2,
      "title_ptbr": "Linha Espiritual 2 (A Conexidade das Camadas Espirituais pela Linha Espiritual)",
      "publication_title_ptbr": "Solução para a Discórdia Familiar (13 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O fato de haver desarmonia no lar e brigas constantes deve-se ao egoísmo de cada um, mas haveria algo espiritualmente errado?\"\n\n**Meishu-Sama:**\n\"Está muito errado. Cura-se pela fé. Se se tornarem uma só fé, cura-se.\n\n(Praticar várias crenças traz infelicidade e gera conflitos)\n\nQuem faz isso são os guardiões secundários.\n\nHá várias causas, como a ordem estar errada, não se pode explicar simplesmente.\n\nÉ preciso explicar caso a caso.\n\nSe a Igreja (família) se unir, as brigas cessarão imediatamente.\n\n(Em tais famílias) Se uma pessoa entrar para a fé e acumular virtudes, através da linha espiritual (a Luz vai) e o espírito de fé brotará nos outros; isso basta.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 3,
      "title_ptbr": "Linha Espiritual 2 (A Conexidade das Camadas Espirituais pela Linha Espiritual)",
      "publication_title_ptbr": "O Marido que Gosta de Jogo (13 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se da família de um membro. O marido ainda não ingressou na fé; ele trabalha muito bem, mas, por outro lado, gosta de jogo e perde todo o dinheiro que ganha. Como se deve proceder?\"\n\n**Meishu-Sama:**\n\"Nesta casa, quem recebe aprimoramento?\"\n\n**Pergunta de um fiel**\n\"A esposa recebe.\"\n\n**Meishu-Sama:**\n\"Então, a esposa deve dedicar-se intensamente a salvar pessoas e acumular virtudes.\n\nSe o espírito da esposa se purificar — visto que o casal está conectado pela linha espiritual —\n\nnaturalmente o marido também se purificará e não conseguirá mais jogar.\n\nO fato de sofrer indica que há pecados e impurezas também na esposa, portanto não há outro método senão ir acumulando virtudes.\"",
      "has_translation": true
    }
  ]
}