{
  "theme_name_ptbr": "Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 10,
      "pub_idx": 4,
      "title_ptbr": "Elos Espirituais 2 (A interconectividade do Mundo Espiritual através dos elos espirituais)",
      "publication_title_ptbr": "Marido que se relaciona com uma viúva (7 de agosto de 1948)",
      "content_ptbr": "“Como ele pratica a fé, não conseguirá manter o relacionamento, portanto, não permitirei.\n\nPor ser temeroso, o espírito guardião secundário tenta impedi-lo de ingressar na fé.\n\nNão se impaciente, entregue a Deus e aguarde o tempo certo.\n\nHá pessoas que possuem amantes e, embora digam da boca para fora que a fé é boa, não a praticam.\n\nDeixe-os de lado.\n\nO casal está unido por elos espirituais; portanto, ele gradualmente se afastará da viúva.”",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 5,
      "title_ptbr": "Elos Espirituais 2 (A interconectividade do Mundo Espiritual através dos elos espirituais)",
      "publication_title_ptbr": "A conexão dos elos espirituais entre esposa, marido e amante (7 de fevereiro de 1950)",
      "content_ptbr": "Solução para o alcoolismo e a luxúria do marido\n\n**Pergunta de um fiel**\n“Meu marido (54 anos) ainda não ingressou na fé, mas há trinta anos passa seus dias e noites entregue à bebida e às mulheres.\n\nPara os de fora, é uma pessoa muito boa, mas em casa é calado e rabugento.\n\nMeu marido diz: ‘A outra mulher teve um inchaço no seio recentemente, tem febre e à noite fala algo enquanto dorme; você sabe de alguma coisa?’.\n\nHaveria alguma relação espiritual? Como devo proceder doravante? Solicito vossa orientação.”\n\n**Palavras de Meishu-Sama**\n“Se for apenas isso, é purificação.\n\nQuem fala durante o sono é o espírito guardião secundário.\n\nTodavia, se a esposa ingressar na fé, o espírito dela se purificará, alcançará o marido, e ele se purificará um pouco.\n\nIsso, por sua vez, irá até a mulher e a purificará.”",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 6,
      "title_ptbr": "Elos Espirituais 2 (A interconectividade do Mundo Espiritual através dos elos espirituais)",
      "publication_title_ptbr": "Se acumular virtudes, a Luz alcançará os familiares opositores (Publicado em 23 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha filha (19 anos) vinha recebendo Johrei desde julho retrasado, mas depois parou de ir aos cultos, não recebe mais Johrei e tenta impedir até mesmo que os familiares recebam Johrei. Como devo proceder?”\n\n**Palavras de Meishu-Sama**\n“Aha, um espírito estranho encostou nela, não é?\n\nNeste caso, a mãe precisa ajudar muitas pessoas e acumular virtudes.\n\nSe a mãe melhorar e se purificar, como pais e filhos estão ligados por elos espirituais, a filha também melhorará.\n\nPrimeiramente, a senhora mesma deve acumular virtudes.\n\nCom isso, sua alma brilhará e essa Luz alcançará a filha, fazendo com que o espírito que está atrapalhando se atrofie gradualmente e acabe se afastando.\n\nEm uma família, está tudo bem mesmo que haja alguém se opondo.”",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 7,
      "title_ptbr": "Elos Espirituais 2 (A interconectividade do Mundo Espiritual através dos elos espirituais)",
      "publication_title_ptbr": "Pode haver divórcio devido à elevação na fé (26 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ingressei na fé há quatro anos e atualmente tenho a Imagem de Komyo Nyorai entronizada.\n\nGostaria de dedicar na Obra Divina, mas como minha família é reservada, meu marido, embora não concorde, mantém-se em silêncio.\n\nContudo, se saio um pouco para dedicar, converso com outras pessoas sobre a fé ou ministro Johrei, ele se opõe.\n\nFoi-me dito para aguardar o tempo certo, mas meu marido não tem fé alguma e é inacessível.\n\nPara continuar com esta fé sem conflitos, como devo proceder?”\n\n**Palavras de Meishu-Sama**\n“Ainda assim, aguarde o tempo certo.\n\nO casal está unido por elos espirituais. Se um dos lados compreende, ele se eleva.\n\nExiste um nível de conexão muito forte, e o marido precisa, de alguma forma, alcançar a esposa.\n\nPor isso, pode ocorrer uma purificação e ele despertar, ou ele morrer e perceber.\n\nLeia os Ensinamentos Divinos tanto quanto possível e entregue a Deus; ou o marido terá que ingressar na fé, ou haverá a separação.\n\nNão deve haver força ou conflito. A fé deve vir do coração. Deus arranjará tudo da melhor forma.”",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 8,
      "title_ptbr": "Elos Espirituais 2 (A interconectividade do Mundo Espiritual através dos elos espirituais)",
      "publication_title_ptbr": "Através do elo espiritual, os espíritos opositores também se purificam (17 de agosto de 1949)",
      "content_ptbr": "Recomendar a fé a familiares opositores tem efeito contrário\n\n**Pergunta de um fiel**\n“Em agosto de 1946, devido à cárie vertebral da minha irmã mais nova, minha mãe recebeu o Ohikari. \n\nEm novembro do mesmo ano, por recomendação de minha mãe, eu pude receber o Ohikari, mas minha irmã faleceu em março de 1948.\n\nRecebi a salvação pelo Caminho e agradeço de todo o coração, mas meu pai e os demais familiares se opõem. O que devo fazer quanto a isso?\n\nAlém disso, haveria alguma relação com minha irmã falecida?”\n\n**Palavras de Meishu-Sama**\n“Basta aguardar o tempo certo. É melhor não recomendar muito. Recomendar acaba adiando o processo.\n\nComo os elos espirituais estão conectados, se uma ou duas pessoas compreendem, ocorre certa purificação.\n\nAssim, os espíritos que se opõem também se purificam e mudam para melhor.”",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 9,
      "title_ptbr": "Elos Espirituais 2 (A interconectividade do Mundo Espiritual através dos elos espirituais)",
      "publication_title_ptbr": "Enteada histérica que detesta Johrei (7 de novembro de 1949)",
      "content_ptbr": "Ao acumular virtudes, a família também se purifica através dos elos espirituais\n\n**Pergunta de um fiel**\n“Ingressei na fé em 12 de agosto deste ano. Vim para esta casa como segunda esposa, mas há dois filhos da esposa anterior.\n\nA filha mais velha, S (23 anos), tem forte histeria e, por causa disso, o ambiente familiar torna-se sombrio.\n\nPenso em melhorar a situação de alguma forma, mas ela não tem intenção de seguir a fé... detesta o Johrei.\n\nS tem estômago fraco e usa sempre remédios estomacais; ela tem um filho (2 anos), mas, como ela vive ralhando, até a criança tornou-se muito irritadiça.\n\nComo devo proceder doravante? Por favor, ensine-me.”\n\n**Palavras de Meishu-Sama**\n“Ingresse na fé e acumule virtudes. Assim, a família também se purificará através dos elos espirituais.\n\nPurifique S através dos elos espirituais. Dessa forma, ela sentirá vontade de ingressar na fé. A fé não desperta se não houver certa purificação.\n\nPara isso, o mais eficaz é a senhora se purificar e, através do elo espiritual, purificá-la.\n\nAs nuvens são removidas através dos elos espirituais.\n\nBasta que surja uma pessoa que compreenda.”",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 10,
      "title_ptbr": "Elos Espirituais 2 (A interconectividade do Mundo Espiritual através dos elos espirituais)",
      "publication_title_ptbr": "Caso em que a família principal ingressou na Reiyukai (3 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“A família principal pertencia à seita Shingon, mas recentemente começou a seguir a Reiyukai.\n\nA família derivada soube disso e está entronizando a Imagem de Komyo Nyorai. Estaria tudo bem?”\n\n**Palavras de Meishu-Sama**\n“Está ótimo. Quanto aos elos espirituais... a família principal também mudará. Inevitavelmente chegará o tempo em que despertarão.”\n\n---\n\nRelato de Experiência: “A nobreza dos elos espirituais – O infortúnio nos lares que desconhecem este ensinamento” (Publicado em 6 de maio de 1950)\n\nIgreja Média Seiko – H.T. (22)\n\n“Em abril passado, a pedido do meu amigo M, fui ministrar Johrei em uma casa no bairro de Itabashi.\n\nEssa pessoa foi atropelada por uma carroça enquanto andava de bicicleta e teve a perna esmagada. Desde então, há doze dias (embora o ferimento fosse surpreendentemente leve e já tivesse sarado), a febre não baixava de jeito nenhum (diariamente entre 39 e 41, 42 graus), deixando-os em apuros.\n\nAlém disso, ele é o filho mais velho; o segundo filho também caiu de cama com peritonite e a febre não cede; e o terceiro filho está internado no Hospital Toshima com pleurisia.\n\nO pai sofre de paralisia há anos e está impossibilitado de trabalhar. Dos seis membros da família, apenas a mãe e a filha mais velha podem trabalhar.\n\nEra uma casa onde todos os homens estavam doentes, algo que parecia ter alguma causa espiritual.\n\nEra uma situação realmente lamentável.\n\nClaro, todos estavam sob cuidados médicos e tomavam injeções diariamente.\n\nQuando cheguei, a mãe já estava totalmente exausta com os cuidados e o comércio, e acabara de voltar do Hospital Toshima, onde tinha ido providenciar a internação do filho mais velho, planejada para aquele dia ou o seguinte.\n\nEla me disse: ‘Pretendemos interná-lo hoje ou amanhã, então creio que não adiantará o senhor fazer apenas uma vez’.\n\nEu respondi: ‘Não, mesmo que seja apenas um Johrei, fará diferença. Além disso, pode ser que a febre baixe, então deixe-me ministrar’. Roguei intensamente a Meishu-Sama e ministrei o Johrei entoando o Zengensanshi.\n\nPensei que, mesmo que a febre não baixasse e ele fosse internado, se o espírito do doente ou os espíritos dos antepassados fossem purificados nem que fosse um pouco através de um único Johrei, já seria muito bom.\n\nNo dia seguinte, fui novamente à casa do Sr. M.\n\nEntão, recebi um recado da casa do amigo do Sr. M dizendo: ‘Graças a Deus, a febre baixou ontem à noite e desistimos da internação, por isso pedimos que venha hoje novamente’.\n\nA família do Sr. M também ficou totalmente impressionada com isso.\n\nEu também me surpreendi mais uma vez com o grandioso Poder Divino e fiquei repleto de um sentimento de gratidão indescritível.\n\nAo visitá-los imediatamente, embora ele estivesse debilitado pelos doze dias de febre, recebeu-me com um rosto alegre e vivaz, irreconhecível em relação ao dia anterior.\n\nQual não deve ser o sentimento do doente neste caso! Contudo, a alegria de quem pôde curá-lo é algo que só quem experimenta pode saborear.\n\nE a proteção foi ainda mais grandiosa.\n\nO doente sentiu-se melhor desde a noite anterior, a febre cedeu e, nesta manhã, sentia-se muito bem, com apetite e temperatura totalmente normal.\n\nSimultaneamente, o irmão mais novo também sentiu alívio assim como eu, a febre baixou, o apetite que não tinha apareceu e sua fisionomia melhorou muito.\n\nNão há outra palavra senão mistério, e diziam: ‘Será que tal fato é possível?’.\n\nAh, que milagre!\n\nA Sabedoria Divina que, apenas com o Johrei no filho mais velho, curou também a doença do irmão; foi a primeira vez que me deparei com tal fato e nunca tinha ouvido falar.\n\nMas, lembrando-me da leitura do item ‘Sobre os Elos Espirituais’ em ‘Palestras sobre a Fé’, que diz que o elo espiritual do casal é o mais grosso, seguido pelos de pais e filhos, irmãos, etc., que estão conectados.\n\nDisse-lhes: ‘Também é a primeira vez que vejo isso, mas creio ser possível, porque...’ e expliquei sobre os elos espirituais.\n\nEles ficaram totalmente admirados com a grandeza da atuação do que chamamos de espírito.\n\nAo pensar que Meishu-Sama, através dos ministros responsáveis, concedeu tão maravilhosa proteção a alguém tão imperfeito como eu, chorei de gratidão pela Grande Misericórdia e Grande Compaixão de Deus, e a vontade de me dedicar o máximo possível à salvação da humanidade ardeu ainda mais forte.”",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 0,
      "title_ptbr": "Elos Espirituais 3 (Elos espirituais entre os corpos celestes e o ser humano)",
      "publication_title_ptbr": "A inter-relação entre Sol, Lua, Estrelas e Terra (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "“Primeiramente, a Terra é o centro do Universo, e situa-se bem no meio dele.\n\nA vida biológica existe dentro da Terra. Nos corpos celestes além da Terra, não existe vida biológica.\n\nTudo existe para a Terra, ou melhor, para o ser humano.\n\nÉ Vontade Divina criar e fazer progredir e evoluir a humanidade existente na Terra.\n\nComo diversos elementos para esse objetivo, existem as três forças: Fogo, Água e Terra.\n\nSol, Lua, Terra e estrelas correspondem integralmente a esses significados.\n\nO Sol é um aglomerado de fogo; a Lua é um aglomerado de água, isto é, um aglomerado de gelo, água solidificada.\n\nA Lua emite umidade constantemente devido ao calor do Sol.\n\nÉ por isso que há muito hidrogênio nas noites de luar.\n\nAlém disso, em qualquer época, sempre surgem seres humanos que correspondem ao Sol, à Lua e às estrelas.\n\nO Céu e a Terra são como espelhos confrontados; tudo o que existe no Céu reflete-se na Terra.\n\nTodas as coisas precisam ter um centro.\n\nAs manchas solares são isso, e o símbolo ◎ é o seu hieróglifo.\n\nÉ como a semente em uma fruta.\n\nA Lua não possui centro, pois é subordinada ao Sol; em suma, é a função feminina.\n\nMesmo que se fale em igualdade de direitos entre homens e mulheres, espiritualmente o homem é o principal.\n\nA missão da mulher é, primeiramente, gerar filhos e, em seguida, auxiliar o marido; a mulher é auxiliar em tudo.\n\nQuanto às estrelas, existem em grande número; há muito mais estrelas escuras do que estrelas brilhantes.\n\nAs estrelas escuras endurecem e começam a brilhar.\n\nÉ a isso que chamam de descoberta de novas estrelas.\n\nQuando uma estrela se divide, torna-se um meteoro.\n\nO ferro meteórico é um meteoro, ou seja, um fragmento de estrela.\n\nO número de estrelas e o número de seres humanos é o mesmo; na época da Criação, havia muito menos estrelas.\n\nOs estudiosos dizem que os raios cósmicos existem em qualquer profundidade, mas os elos espirituais penetram até o centro da Terra.”",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 1,
      "title_ptbr": "Elos Espirituais 3 (Elos espirituais entre os corpos celestes e o ser humano)",
      "publication_title_ptbr": "Elos espirituais de todas as estrelas sustentam a Terra (1 de agosto de 1935)",
      "content_ptbr": "“Recentemente, saiu no jornal um artigo dizendo que, com o progresso da ciência, descobriu-se algo chamado raios cósmicos. (Lê o recorte)\n\nIsso me foi revelado anteriormente: a Terra é como se estivesse flutuando no ar.\n\nFlutua no vácuo.\n\nE muitas coisas, isto é, elos espirituais, sustentam a Terra.\n\nDe todos os corpos celestes, elos espirituais puxam a Terra para estabilizá-la.\n\nPuxam como uma rede.\n\nAté mesmo uma única estrela a atrai.\n\nIsso é o elo espiritual, algo que os estudiosos ainda não compreendem.\n\nA causa dos terremotos também não é compreendida.\n\nNão é nada demais, é a contração da crosta terrestre. No início, a Terra era como um mar de lama, que foi solidificando gradualmente até permitir a vida.\n\nEla ainda não está totalmente sólida.\n\nVai solidificando pouco a pouco, um bloco de cada vez.\n\nIsso é o terremoto. Solidificar-se-á até o Mundo da Grande Luz; quando se tornar o Mundo da Luz, os terremotos cessarão.\n\nEntão, poderão ser feitas construções maravilhosas. Os vendavais também acabarão.\n\nEsse é o Mundo da Grande Luz; até lá, haverá terremotos.\n\nAssim como o homem passa a viver na Luz, a própria Terra também se aperfeiçoará.”",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 2,
      "title_ptbr": "Elos Espirituais 3 (Elos espirituais entre os corpos celestes e o ser humano)",
      "publication_title_ptbr": "Os elos espirituais da Lua estão ligados ao corpo físico humano (Publicado em 1 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Qual a razão de a maré alta e a maré baixa relacionarem-se com a vida e a morte do ser humano?”\n\n**Palavras de Meishu-Sama**\n“As marés ocorrem devido à atração da Lua, e essa atração é a ação respiratória da Lua.\n\nA Lua também respira uma vez por dia.\n\nO Sol é a origem do espírito humano, e a Lua é a origem do corpo humano.\n\nPor isso, a maioria das funções internas do corpo humano, como estômago, cérebro, fígado, intestinos e rins, possui o radical ‘Lua’ (em seus caracteres chineses).\n\nApenas o caractere para coração (心) não tem a Lua.\n\nIsso ocorre porque é o órgão que absorve o elemento fogo do Sol.\n\nÉ interessante notar que, se movermos o ponto da direita do caractere ‘coração’ para a esquerda, ele se torna ‘fogo’ (火).\n\nComo o corpo humano tem uma relação íntima com a Lua e os elos espirituais da Lua estão ligados ao corpo, a respiração da Lua relaciona-se com a vida e a morte do ser humano.”",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 3,
      "title_ptbr": "Elos Espirituais 3 (Elos espirituais entre os corpos celestes e o ser humano)",
      "publication_title_ptbr": "Os elos espirituais da Lua estão ligados ao corpo físico (8 de julho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Por qual motivo a maré alta e baixa relaciona-se com a vida e a morte do ser humano?”\n\n**Palavras de Meishu-Sama**\n“A maré alta e baixa deve-se à atração da Lua, e isso ocorre devido à respiração da Lua.\n\nToda a Criação respira.\n\nA Terra também respira uma vez por ano.\n\nQuando exala é da primavera ao verão, e quando inspira é do outono ao inverno.\n\nPor isso, a partir da primavera tudo sobe, e a partir do outono tudo desce e fenece.\n\nA Terra é um aglomerado de fogo; como ela exala, torna-se quente.\n\nA Lua faz isso mais rápido que a Terra, uma vez por dia.\n\nO corpo físico humano é a essência da Lua, e o espírito humano é a essência do Sol.\n\nOs caracteres relacionados ao corpo físico... como braço, ventre, cérebro, têm o radical Lua por essa razão.\n\nContudo, o coração (心) não tem o radical Lua.\n\nIsso ocorre porque o ‘Fogo’ mudou-se para o ‘Coração’.\n\nFoi Deus quem fez tudo isso.\n\nDessa forma, os elos espirituais da Lua estão ligados ao corpo físico.\n\nPor isso, as fases da Lua relacionam-se com o corpo físico. O mesmo vale para a morte.”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 0,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "A Linhagem Espiritual não se move nem se mistura (Publicado em 1 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Peço que nos ensine sobre Karma (Innen), Elo Espiritual (Reisen) e Linhagem Espiritual (Reitou).”\n\n**Palavras de Meishu-Sama**\n“Karma (Innen) refere-se a cônjuges, pais e filhos, irmãos, amigos, etc., com quem houve relacionamento na vida anterior, e que nesta vida acabam se aproximando novamente após o nascimento.\n\nTambém tem relação com o elo espiritual, sendo vulgarmente chamado de fio do destino.\n\nRelaciona-se não apenas com pessoas, mas também com terras.\n\nIr a um lugar desconhecido e sentir muita saudade ou uma sensação ruim ocorre por ter morado lá na vida anterior ou por ter passado por experiências terríveis naquele local.\n\nLinhagem Espiritual (Reitou) é totalmente diferente de linhagem sanguínea.\n\nA linhagem sanguínea é física e se mistura; como expliquei anteriormente, isso é bom, pois torna o ser humano mais inteligente.\n\nA Linhagem Espiritual pode se ramificar a partir dos ancestrais, mas nunca se move ou se mistura.\n\nFalando em Linhagem Espiritual, a raça Yamato constitui cerca de uma em cada cem pessoas entre os japoneses.\n\nA maioria dos japoneses possui linhagem chinesa, seguida pela coreana.\n\nO povo chinês gosta de guerra, enquanto o povo Yamato é pacífico.”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 1,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Linhagem Espiritual é constante; linhagem sanguínea muda com a miscigenação (13 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Existe alguma relação entre Linhagem Espiritual e tipo sanguíneo?”\n\n**Palavras de Meishu-Sama**\n“Não há relação. A Linhagem Espiritual é consistente e imutável, mas a linhagem sanguínea se mistura e torna-se confusa.\n\nÉ como a Verdade, que é constante e imutável, não é?\n\nConcretamente falando, dizer que ‘o Sol nasce no leste e se põe no oeste’ é uma verdade que não mudou em nada desde a antiguidade.\n\nContudo, a moral muda constantemente.\n\nO pensamento de lealdade ao Imperador durante a guerra, por exemplo, desapareceu completamente agora.\n\nDa mesma forma, a Linhagem Espiritual é constante e imutável, mas a linhagem sanguínea muda.”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 2,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Distinção e relação entre linhagem sanguínea e Linhagem Espiritual (Publicado em 1 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Peço que nos oriente sobre a distinção e a relação entre linhagem sanguínea e Linhagem Espiritual.”\n\n**Palavras de Meishu-Sama**\n“Linhagem sanguínea e Linhagem Espiritual parecem iguais, mas na verdade diferem; a relação entre ambas assemelha-se à de destino e fatalidade. A linhagem sanguínea pode ser alterada, mas a Linhagem Espiritual não pode ser mudada.\n\nA linhagem sanguínea se mistura de várias formas; os japoneses também são muito miscigenados, podendo-se dizer que não existem japoneses puros.\n\nA Linhagem Espiritual é a linhagem do espírito e continua consistentemente, independentemente da miscigenação carnal.\n\nAlém disso, a miscigenação é muito boa.\n\nIsso porque, ao incorporar as características de várias raças, as capacidades humanas tornam-se mais ricas.\n\nFrequentemente se clama pela pureza do sangue, mas isso é um erro; a pureza não é boa.\n\nNa cultura também, quanto mais as culturas de vários países se misturam, mais elevado se torna o nível cultural; os países onde isso ocorre são os mais avançados culturalmente.\n\nOs Estados Unidos são um bom exemplo.”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 3,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Fogo é o povo Yamato, Água é o povo Coreano, Solo é o povo Chinês (Publicado em 30 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Haveria diferença na gravidade dos pecados e impurezas dependendo da Linhagem Espiritual?\n\nAlém disso, qual a influência do ‘Butsumetsu’ (Dia da Morte de Buda) sobre a Linhagem Espiritual?”\n\n**Palavras de Meishu-Sama**\n“Há diferença na gravidade do pecado conforme a Linhagem Espiritual.\n\nPode-se dizer que essa Linhagem Espiritual é a linhagem sanguínea que vem desde os ancestrais, mas...\n\nA pequena diferença é que a linhagem sanguínea é física e pode haver miscigenação, mas a Linhagem Espiritual é distinta e absolutamente não se mistura.\n\nExiste miscigenação sanguínea, mas não existe ‘miscigenação espiritual’.\n\nExistem três Linhagens Espirituais no Japão, que correspondem a Fogo, Água e Solo.\n\nFogo é o povo Yamato, Água é o povo Coreano e Solo é o povo Chinês.\n\nNo Japão, há muito mais pessoas de linhagem chinesa e coreana.\n\nOs verdadeiros da raça Yamato são muito poucos.\n\nAté agora, o povo Yamato estava relativamente por baixo, e os que não eram, estavam por cima.\n\nContudo, agora que se torna Dia, todos se assentarão em seus devidos lugares; a isso se chama obter o tempo, o lugar e a posição corretos.\n\nOutro ponto é o ‘Butsumetsu’.\n\nBuda é uma manifestação de Deus.\n\nDeus realiza o trabalho diurno.\n\nNo entanto, até agora o Mundo Espiritual estava na Noite e, não podendo realizar o trabalho diurno, Ele tornou-se Buda.\n\nPor isso, à medida que se torna Dia, Ele retorna à sua verdadeira atuação.\n\nIsso pode ser dito no aspecto religioso, mas material e fenomenologicamente falando, ocorrerá também essa grande transição, uma grande transição cultural.\n\nQuando se tornar o Mundo do Dia, as guerras desaparecerão.\n\nEstamos entrando justamente no foco desse período de transição.”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 4,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Tipo sanguíneo e Linhagem Espiritual (1 de agosto de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“Existe alguma relação entre tipo sanguíneo e Linhagem Espiritual?”\n\n**Palavras de Meishu-Sama**\n“Sim, existe. Basicamente são três tipos: China, Coreia e Japão.\n\nAlém desses, há o tipo Ainu... aquele é de origem russa.\n\nHá também tipos de nativos dos Mares do Sul.\n\nE como vieram também da Índia e do Ocidente, há tipos muito variados.\n\nPor isso, é bom que os japoneses sejam muito miscigenados.\n\n**Pergunta de um fiel**\n‘Qual linhagem seria a do Fogo?’\n\n**Palavras de Meishu-Sama**\n‘Os japoneses.’\n\n**Pergunta de um fiel**\n‘E quanto aos tipos sanguíneos A ou B...?’\n\n**Palavras de Meishu-Sama**\n‘Isso não se sabe. É algo material, pertence à medicina. Mas pode-se dizer o seguinte.\n\nA mais numerosa é a linhagem da China... é a que mais veio para o Japão. A seguir vem a linhagem da Coreia.\n\nA linhagem japonesa é a menos numerosa.’”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 5,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Personalidade e Linhagem Espiritual (3 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“A hereditariedade da personalidade é algo possível? A hereditariedade da personalidade é algo inseparável da Linhagem Espiritual?\n\nParece haver diferenças de personalidade dependendo da etnia, mas isso se deve apenas à Linhagem Espiritual ou o ambiente (como clima e alimentação) também forma essa personalidade?”\n\n**Palavras de Meishu-Sama**\n“Existe, e muito. Costuma-se dizer que o avô se parece com o neto, e isso é realmente verdade.\n\nIsso tem uma relação muito estreita com a Linhagem Espiritual.\n\nEntre os japoneses também há os que gostam e os que não gostam de guerra; no povo japonês há muitos de linhagem chinesa e coreana.\n\nAqueles que gostam de guerra são pessoas dessas linhagens chinesa e coreana.\n\nEu, como sou da raça Yamato, detesto guerra.\n\nDetesto até mesmo ver canhões e armas do tipo.\n\nSinto-me mal só de ver.\n\nO ambiente também influencia muito. Especialmente a comida.\n\nOs indianos são vegetarianos e, além disso, bebem muito leite, por isso tornaram-se muito dóceis.\n\nNo caso dos indianos, a alimentação é a causa principal.\n\nComo escrevi anteriormente em um livro, o vegetarianismo torna a pessoa amena; o carnivorismo torna o gênio rude.\n\nQuem melhor demonstra isso são os peixeiros e os verdureiros.\n\nO verdureiro é manso, mas o peixeiro é impetuoso. (Risos)”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 6,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "A Linhagem Espiritual paterna é a principal (8 de julho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Foi dito que a linhagem sanguínea se mistura, mas o espírito não. Qual dos pais, pai ou mãe, torna-se o principal?”\n\n**Palavras de Meishu-Sama**\n“Normalmente, a Linhagem Espiritual do pai é a principal.\n\nNo caso de filhos adotivos, a linhagem deles também se torna a principal.\n\nNo caso de filhos adotivos, os ancestrais é que promovem a união.\n\nSeria bom se os antepassados tivessem tido apenas uma esposa, mas geralmente semearam aqui e ali.\n\nOs descendentes disso acabam se unindo.\n\nExistem famílias onde os meninos não vingam e apenas as meninas crescem; isso é matriarcal, onde a mulher detém todo o poder.\n\nChama-se linhagem do Palácio do Dragão (Ryugu) ou linhagem da Mulher Dragão (Ryujo), sendo algo especial.”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 7,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Linhagem Espiritual masculina e Linhagem Espiritual feminina (28 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Dependendo da família, há casos em que morrem apenas os homens e, ao contrário, casos em que morrem apenas as mulheres. Espiritualmente, qual seria a razão?”\n\n**Palavras de Meishu-Sama**\n“Isso ocorre porque existe a Linhagem Espiritual masculina e a Linhagem Espiritual feminina; adotar genros por gerações deve-se a isso.\n\nTrata-se de uma relação com os antepassados. A linhagem do Palácio do Dragão é inevitavelmente feminina.\n\nÉ a linhagem das três deusas.\n\nPorém, isso restringe-se àquela família; se for para outra família como noiva ou se o genro entrar, isso desaparece. Não existem muitos casos assim.”",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 8,
      "title_ptbr": "Linhagem Espiritual",
      "publication_title_ptbr": "Linhagem Espiritual feminina e Linhagem Espiritual masculina (Publicado em 1 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Certa senhora (fiel) tem leite suficiente quando nasce uma menina, mas diz que o leite para de sair quando nasce um menino. Haveria algum significado espiritual nisso?”\n\n**Palavras de Meishu-Sama**\n“Nos seres humanos, existem a linhagem masculina e a linhagem feminina. Existem linhagens espirituais onde nascem mulheres, e se nascer homem, ele morre. Deve ser uma linhagem assim.\n\nA Linhagem Espiritual feminina tem uma deusa como ancestral, e a Linhagem Espiritual masculina tem um deus.”",
      "has_translation": true
    }
  ]
}