{
  "part": 7,
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 22,
      "pub_idx": 3,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "O Sangue é a Materialização do Espírito (21 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um Fiel**\nQual é o fundamento para o que chamam de tipos sanguíneos A, B, etc.? Além disso, peço ensinamentos sobre os glóbulos brancos e glóbulos vermelhos.\n\n**Meishu-Sama**\nIsso é algo que a medicina deveria explicar. Para nós, a transfusão de sangue não é necessária (os tipos A, B e outros foram estabelecidos por causa da transfusão), mas existem outros além dos tipos A e B, embora não estejam claros.\n\nNo nosso caso, inserir espírito tem o mesmo significado que a transfusão. Além disso, a quantidade na transfusão é grande.\n\nO sangue é a materialização do espírito; se o espírito se tornar denso, o sangue aumenta.\n\nSobre os glóbulos brancos e vermelhos, o que dizem é um disparate.\n\nHá pessoas em que os glóbulos brancos aumentam gradativamente, o rosto fica pálido e elas vão se debilitando; isso é encosto de espírito morto.\n\nO chamado \"corpo imortal\" (fushimi) não sangra mesmo quando cortado.\n\nÉ algo espiritual. Como há o encosto de um espírito morto, o corpo fica igual ao espírito morto. Torna-se gradualmente pálido e perde a cor avermelhada.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 4,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Relação entre Sangue e Soro (1º de maio de 1953)",
      "content_ptbr": "**Pergunta de um Fiel**\nEstou pedindo para que pessoas comuns e da área médica leiam o recente livro sobre tuberculose e estou ouvindo críticas francas. Surgiu a seguinte dúvida:\n\n\"Naquele livro e em outros Ensinamentos Divinos, diz-se que a causa da doença são os venenos de remédios e as máculas na alma; falando fisicamente, o sangue está turvo, e o sangue é a materialização do espírito.\n\nDiz-se também que a mácula do espírito é hidrogênio impuro. Assim, supondo que se ministre Johrei, a parte impura é purificada e esse resíduo sai para fora do corpo; entende-se que isso entra no soro, mas,\n\nsobre a relação entre o sangue e o soro, e o porquê de entrar no soro, não há outra explicação. Como se deve pensar sobre isso?\"\n\n**Meishu-Sama**\nAquela explicação ainda está pela metade.\n\nComo ficaria muito detalhado e complicado, achei que aquilo seria suficiente.\n\nO sangue e o soro são meio a meio. Assim, quando as moléculas impuras do sangue entram no soro, tornam-se pus.\n\nExistem o vermelho e o branco, mas as moléculas impuras dentro do sangue são vermelhas.\n\nEssas moléculas impuras, com o passar do tempo, transformam-se gradualmente e tornam-se pus.\n\nÉ isso que entra no soro.\n\nPortanto, ao retirar as moléculas impuras do sangue, aquilo que deveria entrar no soro e tornar-se pus acaba sendo resolvido ali mesmo.\n\nFaltou escrever isso.\n\nChama-se de \"pus sanguinolento\", onde o sangue e o pus estão misturados.\n\nSão o sangue e o soro juntos, mas a parte do soro é pus.\n\nA parte do sangue são moléculas impuras vermelhas, e a do soro é branca.\n\nEles estão interligados.\n\nAs moléculas impuras do sangue transformam-se em branco e entram no soro.\n\nMesmo sem escrever até esse ponto, achei que aquilo bastava.\n\n**Pergunta de um Fiel**\nComo fica a relação entre o soro e as moléculas impuras?\n\n**Meishu-Sama**\nO soro é água. Sendo assim, o soro e o sangue estão intimamente ligados.\n\nO sangue também é umidade, é líquido; portanto, apenas a parte líquida do sangue torna-se soro.\n\nPor isso, a medicina fala sobre o aumento dos glóbulos brancos, mas aquilo são as moléculas impuras do sangue que se transformaram e viraram pus.\n\nO pus é branco.\n\nPor isso, a doença daquela criança, em que os glóbulos brancos eram numerosos, deve-se a isso.\n\nE como isso também se solidifica, o que é branco solidificado torna-se a verdadeira toxina.\n\nÉ aquilo que sai como pus ao cortar. Contudo, há casos em que não solidifica e permanece branco, sendo bastante denso; a isso chamam de leucemia (excesso de glóbulos brancos).\n\nOu seja, a ideia de \"transformação\" ainda não entrou na cabeça da medicina.\n\nPortanto, mesmo enquanto estamos ministrando Johrei assim, as moléculas impuras estão, pouco a pouco, tornando-se glóbulos brancos.\n\nÉ exatamente como o cabelo branco do ser humano: com o passar dos anos, o que é vermelho torna-se branco.\n\n**Pergunta de um Fiel**\nSendo assim, o fato de substâncias puras se misturarem ao sangue através do Johrei pode ser explicado como a purificação pelo Johrei?\n\n**Meishu-Sama**\nPode ser assim.\n\nEu já experimentei isso: num caso de otite média em fase de cura, abriu-se um orifício e saiu pus de dentro;\n\nao ministrar Johrei diariamente, foi ficando ralo e, por fim, tornou-se como água cristalina.\n\nOu seja, os chamados glóbulos brancos foram removidos, tornando-se água pura.\n\nEntão, o que é branco vem das moléculas impuras vermelhas.\n\n**Pergunta de um Fiel**\nEm outro ponto, há a Palavra Divina que diz: \"O ar é água\"...\n\n**Meishu-Sama**\nNão é apenas água. Apenas a parte da água é maior. No ar, a água é o principal e o espírito é secundário. Contudo, na energia espiritual (Reiki), o espírito é o principal e a água é secundária.\n\n**Pergunta de um Fiel**\nNo caso da conversa sobre glóbulos brancos, na doença atômica, onde se diz que ao ser atingido pela bomba atômica os glóbulos brancos diminuem drasticamente e perde-se o equilíbrio, isso ocorre porque o pus se solidifica?\n\n**Meishu-Sama**\nNão é isso. Os glóbulos brancos são queimados pelo calor da bomba atômica. O sangue branco queima mais que o sangue vermelho.\n\n**Pergunta de um Fiel**\nO grau é mais forte?\n\n**Meishu-Sama**\nSim. O branco significa que perdeu a vitalidade, ficou ralo e embranqueceu.\n\nComparando com a madeira, a madeira seca queima mais fácil que a madeira verde.\n\nÉ a mesma coisa: os glóbulos brancos são mais velhos.\n\nPor serem mais fáceis de queimar, são queimados primeiro pelo calor.\n\n**Pergunta de um Fiel**\nDizem que o malefício de comer carne causa excesso de glóbulos brancos; existe influência da carne?\n\n**Meishu-Sama**\nExiste. De modo geral, a carne, como alimento, é velha. Pode-se dizer que os vegetais são mais jovens.\n\nIsso porque os vegetais nascem da terra, são primitivos.\n\nA carne é feita a partir do animal, então está próxima de ser um resíduo.\n\nPor isso, faz sentido que o elemento branco aumente.\n\nAssim, a ideia de que comer carne nutre torna-se o oposto.\n\nSendo algo completo e envelhecido, é o mesmo que o ser humano tornar-se velho ao completar-se.\n\nO bebê é jovem; os vegetais correspondem a isso.\n\nPor isso, ao comer vegetais, pode parecer momentaneamente que há pouca nutrição, mas eles possuem vitalidade por serem mais brutos.\n\nAssim, para o corpo, a força deles é realmente mais forte.\n\nEssa é a verdade; se compreenderem essa lógica, tudo é a mesma coisa.\n\nA lógica de que o incompleto torna-se gradualmente completo manifesta-se em tudo.\n\nEntão envelhece, perece e, daí, nasce algo novo novamente.\n\nCresce gradualmente e envelhece de novo.\n\nDessa forma, o ciclo continua.\n\nÉ exatamente como o inverno que dá lugar à primavera, gradualmente torna-se verão, e do outono torna-se inverno.\n\nPor isso, diz-se \"akanbo\" (bebê/criança vermelha), pois o recém-nascido é mais vermelho.\n\nE, conforme envelhece, torna-se branco, ficando com cabelos brancos.\n\nSó o que falei agora, no livro \"A Cura da Tuberculose pela Fé\", já é algo grandioso.\n\n**Comentário de um Fiel**\nTive dificuldades para explicar, peço perdão pela minha falta de estudo.\n\n**Meishu-Sama**\nÉ natural que não consiga explicar até esse ponto.\n\nDe qualquer forma, a medicina não está nem perto disso; está vagando muito aquém.\n\n**Comentário de um Fiel**\nÉ que essas pessoas costumam pegar no pé das palavras.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 5,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Glóbulos Vermelhos são Espírito, Glóbulos Brancos são Corpo (12 de março de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nAssim como existem glóbulos brancos e vermelhos, seria possível dividir o sangue em espírito e corpo?\n\n**Meishu-Sama**\nÉ possível. Glóbulos brancos são corpo, glóbulos vermelhos são espírito.\n\nA medicina está muito errada.\n\nGlóbulos brancos são pus, glóbulos vermelhos são sangue tóxico; pela purificação, separa-se o branco.\n\nSepara-se a parte tóxica (glóbulos brancos) de dentro do sangue vermelho.\n\nCostuma-se falar em sangue tóxico; a medicina diz frequentemente que os glóbulos brancos comem os vermelhos, mas é que parece ser assim.\n\nMesmo o pus branco, se solidificar, é difícil de dissolver.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 6,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Glóbulos Vermelhos são Espírito, Glóbulos Brancos são Corpo (21 de maio de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nRecebemos o ensinamento de que o sangue é a materialização do espírito, mas peço a gentileza de nos ensinar concretamente sobre os glóbulos vermelhos e glóbulos brancos.\n\n**Meishu-Sama**\nGlóbulos vermelhos são Espírito... Sol... Sangue.\n\nGlóbulos brancos são Corpo... Lua... Pense que é pus.\n\nNão existe ação fagocitária (bactericida) nem nada disso.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 7,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Relação entre Glóbulos Brancos e Vermelhos (23 de março de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nPeço ensinamentos sobre a relação entre glóbulos brancos e glóbulos vermelhos.\n\n**Meishu-Sama**\nEsses termos, glóbulos brancos e vermelhos, são ditos pela medicina, mas isso é um disparate.\n\nGlóbulos brancos são pus e glóbulos vermelhos são sangue tóxico; o sangue tóxico, através da purificação, separa o branco como resíduo.\n\nIsso é o pus branco.\n\nÀs vezes sai um pus vermelho, não é? É o caso em que o sangue tóxico e o pus saem misturados.\n\nPor essa razão, os glóbulos brancos são o pus que saiu do sangue tóxico. Mas isso é bom.\n\nA purificação do sangue tóxico é muito dolorosa, enquanto a purificação do pus branco é mais leve.\n\nPorém, quando esse pus branco se solidifica, a dor é intensa.\n\nGlóbulos Vermelhos e Glóbulos Brancos\n\n**Pergunta de um Fiel**\nExiste algum significado espiritual sobre glóbulos vermelhos e glóbulos brancos?\n\n**Meishu-Sama**\nClaro que tem significado.\n\nA medicina chama de fagocitose, dizendo que os glóbulos vermelhos comem os brancos [Nota: no texto original diz vermelho comendo branco ou vice-versa dependendo do contexto médico da época, mas Meishu-Sama corrige a visão].\n\nDentro do sangue de partículas vermelhas, existe sangue puro e sangue turvo; a toxina do sangue turvo se separa.\n\nPor isso, os glóbulos brancos são algo ruim. O fato de dizerem que a doença cura quando os glóbulos brancos aumentam é porque é uma ação de solidificação; como a medicina é um método de solidificação, os glóbulos vermelhos diminuem, dando a aparência de cura.\n\nQuando se diz que sai pus sanguinolento, esse sangue é sangue tóxico e o pus é pura toxina; pensam que esse pus são glóbulos brancos, mas a parte branca é pura toxina.\n\nAo ministrar Johrei, os glóbulos brancos desaparecem e restam apenas os vermelhos.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 8,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Pureza e Impureza na Hemorragia (22 de maio de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\nPeço ensinamentos sobre os seguintes pontos a respeito do sangue e do espírito:\n\n(a) Parece que todo sangue que sai é sangue turvo, mas em caso de grande hemorragia, parece natural ao sentimento humano tentar estancar o sangue.\n\nConsequentemente, pressionamos o local naturalmente para estancar o sangue e pedimos a proteção de Deus; esse estancamento, neste caso, é natural e não me parece materialista. Como devemos proceder?\n\n(b) Em caso de morte, após o sangue puro espiritualizar-se, o que resta no corpo é sangue turvo?\n\n(c) No Kiai-jutsu (Arte do Kiai), mesmo atravessando o braço com uma agulha em brasa, não ocorre sangramento. Como isso acontece? Peço a gentileza de responder.\n\n**Meishu-Sama**\n(a) O que sai naturalmente é sangue tóxico.\n\nO que sai em ferimentos também inclui sangue bom.\n\nComo o sangue tóxico e o sangue puro não estão separados dentro do corpo, sai também um pouco de sangue puro.\n\n(b) Claro que é sangue turvo.\n\n(c) O corpo humano fica assim quando treinado.\n\nO corpo humano possui elementos de todos os fenômenos.\n\nPossui todas as moléculas: animal, vegetal e mineral.\n\nNadadores têm a capacidade de peixe.\n\nUnhas são minerais; barba e afins são como bolor e musgo.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 9,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Existe Sangue Puro na Hemorragia? Anemia e Debilidade (3 de junho de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nNo caso de grande hemorragia pelo ânus, o fato de ocorrer anemia ou debilidade deve-se à perda de sangue puro, em certa quantidade, juntamente com o sangue tóxico?\n\n**Meishu-Sama**\nMistura-se sangue puro, mas basicamente é sangue tóxico.\n\nMesmo sendo sangue tóxico, se sair de uma vez, a pessoa sente-se abatida.\n\nÉ semelhante a quando uma pessoa ruim sai de casa; temporariamente, sente-se solidão.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 10,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Sangramento Nasal e Palpitações (1949)",
      "content_ptbr": "Há muito veneno na cabeça, e o sangue tóxico da cabeça sai em forma de sangramento nasal.\n\nO que se dissolveu fluiu para as costas e fluiu para a barriga.\n\nQuando o sangue da cabeça diminui, afeta o coração, causando palpitações.\n\nMinistrar Johrei principalmente na cabeça. Há mais sangue tóxico do que se pode imaginar.\n\n**Meishu-Sama - \"Sangramento Nasal\"**\n\nÉ veneno de remédio. O sangramento nasal é a purificação da cabeça; sai sangue tóxico.\n\nMesmo sendo veneno, quando sai, a cor do rosto fica ruim. Se não sair tudo o que tem para sair, não cura.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 11,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Sangramento por Johrei na Cabeça (20 de março de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nUm rapaz que completará 23 anos este ano, ao ter a cabeça purificada, ministrei Johrei no corpo todo imediatamente e ocorreu purificação no ânus, descendo sangue.\n\nTal alteração aparece toda vez que a cabeça entra em purificação.\n\nA purificação da cabeça sara com uma sessão de Johrei, mas a quantidade de sangue que desce pelo ânus é pequena, cerca de um \"sakazuki\" (pequeno copo de saquê), e dura cerca de meio mês. O que seria isso?\n\n**Meishu-Sama**\nO sangue tóxico da cabeça frequentemente causa hemorragia. É comum na região occipital.\n\nÉ muito bom. Esse tipo de caso não dói muito.\n\nSobre Tipos Sanguíneos\n\n**Meishu-Sama - \"Tipos Sanguíneos\"**\n\n**Pergunta de um Fiel**\nA classificação dos tipos sanguíneos A, B, AB, O...\n\n**Meishu-Sama**\nIsso foi dividido pela medicina; para nós é totalmente desnecessário, acho até ridículo.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 12,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Tipos Sanguíneos e Linhagem Espiritual (Fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\nPergunto sobre a relação entre os tipos sanguíneos mencionados pela medicina e as toxinas, e sobre a alteração das toxinas através do Johrei.\n\n**Meishu-Sama**\nOs tipos sanguíneos têm relação com a etnia.\n\nMesmo no povo japonês, existem espiritualmente várias linhagens, e essas diferenças aparecem nos tipos sanguíneos.\n\nPode-se dizer que não há relação com as toxinas. Bem, quase não há.\n\nA origem das toxinas é quase toda remédio.\n\nSe os antepassados tomaram muitos remédios, há muitas toxinas.\n\nPor isso, não tem grande relação com o tipo sanguíneo.\n\nAo fazer este Johrei, as toxinas diminuem.\n\nO interessante é que tratei anteriormente uma pessoa que saía pus do ouvido, um paciente de otite média.\n\nNo início saía pus amarelo, mas conforme recebia Johrei, foi ficando branco e tornou-se como água transparente.\n\nVendo isso, entende-se bem que as toxinas diminuem.\n\nAo fazer Johrei, a toxina densa torna-se rala, e por isso a dor desaparece.\n\nA toxina dissolve-se pelo calor e incha tentando sair por algum lugar;\n\nnesse momento dói porque a toxina pressiona e estimula os nervos. Quando o pus fica ralo, a força de pressão desaparece e a dor cessa.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 13,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Tipos Sanguíneos e Raça (5 de maio de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\nOuvimos que o sangue é a materialização do espírito, mas existem os tipos sanguíneos A, B, AB e O. Peço explicação sobre isso.\n\n**Meishu-Sama**\nFalando estritamente, há uma relação racial.\n\nNo Japão existem basicamente quatro tipos. Japão, China, Coreia e \"Dohi\" (bandidos da linhagem do Cáucaso que entraram [via continente]).\n\nPretendo anunciar isso algum dia, mas devido ao Tempo, ainda é cedo.\n\nSe ficar claro, toca na base de assuntos relacionados ao Imperador, então...",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 14,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Tipos Sanguíneos e Linhagem Espiritual (1º de agosto de 1952)",
      "content_ptbr": "**Pergunta de um Fiel**\nExiste alguma relação entre tipo sanguíneo e linhagem espiritual?\n\n**Meishu-Sama**\nExiste sim. China, Coreia e Japão; basicamente são três tipos.\n\nO resto é tipo Ainu... aquilo é linhagem russa.\n\nTambém há o tipo dos nativos dos Mares do Sul.\n\nE também da Índia, e vieram também do Ocidente, então há tipos muito variados.\n\nPor isso o japonês é bom, porque é muito misturado.\n\n**Pergunta de um Fiel**\nQual linhagem seria a do Fogo?\n\n**Meishu-Sama**\nÉ a japonesa.\n\n**Pergunta de um Fiel**\nSobre os tipos sanguíneos A ou B...\n\n**Meishu-Sama**\nIsso eu não sei. Como é material, é assunto da medicina. Mas pode-se dizer o seguinte:\n\nA mais numerosa é a linhagem da China... é a que mais veio para o Japão. A seguir é a linhagem da Coreia.\n\nA linhagem japonesa é a menor de todas.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 15,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Tipos Sanguíneos e Personalidade (3 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nO tipo sanguíneo influencia a personalidade e a saúde? Peço permissão para perguntar.\n\n**Meishu-Sama**\nInfluencia a personalidade, mas não influencia a saúde.\n\nBasicamente é racial...\n\nNo japonês existem três tipos: Japão, China e Coreia.\n\n**Meishu-Sama - \"Tipos Sanguíneos e Constituição Física\"**\n\n**Pergunta de um Fiel**\nA razão pela qual a personalidade e a constituição física diferem conforme o tipo sanguíneo...\n\n**Meishu-Sama**\nHá uma relação espiritual.\n\nNo Japão, a linhagem chinesa é a mais numerosa.\n\nAlém disso, como os Ainu, há a linhagem do Cáucaso que tem pelos no peito, e também a linhagem dos Mares do Sul. A linhagem branca entrou na era de Nobunaga.\n\nO tipo sanguíneo, em suma, é isso.",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 16,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Sedimentação Sanguínea (Escrito em 23 de novembro de 1943)",
      "content_ptbr": "A sedimentação sanguínea (VSH) é, claro, um método para saber se a velocidade de sedimentação do sangue é rápida ou lenta.\n\nQuanto mais rápida a velocidade de sedimentação, mais turvo é o sangue; isso se deve ao seu peso.\n\nNa medicina, considera-se sangue turvo uma velocidade acima de 10 milímetros, e sangue puro abaixo de 10 milímetros.\n\nSe fosse apenas isso, eu não teria objeção como um método mecânico de medir quem tem sangue turvo e quem tem sangue puro, como eu digo; mas o que não se pode ignorar aqui,\n\né o fato de considerarem o portador de sangue turvo como suspeito de tuberculose e até suspenderem seu trabalho; é aqui que surge o problema.\n\nQual seria a razão para ver o portador de sangue turvo como suspeito de tuberculose?\n\nSegundo minha dedução, como mencionei anteriormente, a causa de resfriados e febre ligeira é a segunda ação de purificação contra o acúmulo de toxinas devido ao sangue turvo;\n\nprovavelmente presumem que, por isso, é fácil contrair tuberculose.\n\nClaro, é fato que portadores de sangue turvo têm facilidade em apresentar sintomas de resfriado,\n\nmas concluir apenas com isso que é tuberculose ou suspeita de tuberculose é precipitado demais.\n\nÉ uma afobação semelhante a ver uma fogueira, prever um incêndio e tirar a bomba d'água para fora.\n\nE a causa mais poderosa para tornar um portador de sangue puro em portador de sangue turvo\n\né o fato das vacinas preventivas, aplicadas frequentemente nos últimos tempos.\n\nComo dito antes, ao injetar substâncias estranhas ou tóxicas como vacinas no sangue,\n\nisso se torna a causa de sangue turvo, portanto,\n\na injeção não passa de um método para criar portadores de sangue turvo.\n\nNo entanto, os especialistas dirão:\n\n\"Prevenimos doenças contagiosas através da injeção\". Mas eu digo:\n\nA doença contagiosa é uma ação de purificação violenta; através dela, a poluição do sangue humano é extinta drasticamente,\n\nportanto, é claro que é uma ação fisiológica dada pelo Céu.\n\nPor isso, doenças contagiosas são frequentes em povos de vitalidade física exuberante, e o fato de serem raras em povos de vitalidade física baixa, como os brancos, é a maior prova disso.\n\nConsequentemente, uma vez que se torna portador de sangue turvo pela injeção, a força de purificação torna-se fraca, e pode-se evitar a doença contagiosa temporariamente,\n\nmas é claro que, posteriormente, isso se tornará a causa primária da queda da vitalidade física e da ocorrência de tuberculose.\n\nPor esse princípio, existe outro método para resolver verdadeiramente as doenças contagiosas, mas como foge ao assunto da tuberculose, omitirei.\n\nIsso está detalhado na minha obra \"A Medicina do Amanhã\".\n\nSó há uma coisa que devo dizer aqui.\n\nÉ que, por mais violenta que seja a doença contagiosa, seu dano é temporário e limita-se a uma região.\n\nConsequentemente, não chega a afetar a ascensão ou queda de toda a nação,\n\nmas, ao contrário, se conseguissem prevenir as doenças contagiosas e erradicá-las da nação como idealizam,\n\no que aconteceria? Lamentavelmente, ocorreria o oposto do objetivo esperado.\n\nNão é preciso nem discutir isso.\n\nOlhem para a Inglaterra e a França: não estão sofrendo com um futuro pessimista de diminuição populacional e queda da compleição física?\n\nPortanto, nós não devemos ser iludidos por efeitos temporários; é claro que devemos lidar com a situação pensando na prosperidade e felicidade futuras do povo.\n\nA seguir, há mais um ponto importante.\n\nÉ que, para medir a sedimentação, a coleta de sangue é feita na parte saliente da dobra do braço (cotovelo); tenho uma objeção a isso.\n\nÉ que essa parte é o local onde os venenos de remédios das injeções se acumulam mais facilmente,\n\nportanto, ao coletar dessa parte, é óbvio que o sangue será especialmente turvo.\n\nSegundo a interpretação médica, o sangue é o mesmo em qualquer lugar do corpo humano,\n\nmas segundo a minha pesquisa, o sangue de cada parte do corpo não é constante, havendo imensa diferença na densidade da poluição.\n\nIsso porque, através da ação de purificação, o sangue circula enquanto acumula a poluição em um local.\n\nO que o mundo chama de congestão (ukketsu) nada mais é do que isso.\n\nComparando, os vasos sanguíneos são como valas:\n\nquando são novas ou limpas, a água flui larga e rápida; ao contrário,\n\nem valas sujas, a água flui, sem dúvida,\n\nmas flui fina e lenta devido ao lodo acumulado.\n\nSe os médicos testarem o sangue de várias partes do corpo, isso ficará claro.\n\nComo prova disso, há a diferença notável de calor em cada parte do corpo;\n\nconforme a pessoa, há diferenças de cinco ou seis graus [décimos] na temperatura entre a axila esquerda e direita.\n\nPor isso, medir a temperatura apenas na axila ou na boca, como os termômetros de hoje, é incompleto;\n\nsempre penso que seria bom se fizessem um termômetro avançado capaz de medir a temperatura de cada parte do corpo.\n\nTambém, na medicina diz-se que os venenos de remédios, mesmo entrando no corpo, desaparecem naturalmente com o passar do tempo, mas isso também é uma visão errônea extrema.\n\nSegundo minha longa experiência, os alimentos e bebidas que o ser humano deve ingerir são basicamente determinados;\n\nessas comidas e bebidas dadas pelo Céu são totalmente digeridas, absorvidas e excretadas,\n\nmas no caso contrário [substâncias não naturais], a maior parte das substâncias estranhas não consegue ser excretada, permanece inevitavelmente, solidifica-se e torna-se causa de doença.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 0,
      "title_ptbr": "Johrei não é Terapia de Sugestão 1",
      "publication_title_ptbr": "A Cura pela Força de Kannon não é Terapia de Sugestão (Publicado em 1º de janeiro de 1936)",
      "content_ptbr": "Vendo o fato de doenças difíceis serem curadas por terapias além da medicina, como terapias de fé ou espirituais, muitos críticos dizem o óbvio:\n\nQue a convicção do paciente de estar dependendo de deuses e budas obtém uma espécie de tranquilidade e, por meio disso, a doença é curada.\n\nPor assim dizer, é uma ação nervosa.\n\nConsequentemente, concluem — \"como se tivessem tocado a verdade\" — que isso se limita a doenças especiais, pertencendo a maioria ao sistema nervoso.\n\nDe fato, isso pode ser considerado uma espécie de crítica de senso comum objetiva nascida de teorias como a da \"Seicho-no-Ie\", que afirma que a doença sara se pensar que ela não existe, ou da \"Hitonomichi\", que diz que a doença sara por transferência ou decreto divino; é um ponto de vista razoável sob certo aspecto.\n\nNo entanto, na nossa Cura pela Força de Kannon, é totalmente diferente disso.\n\nÉ esse ponto que eu anunciei. Ou seja, que absolutamente não é ação mental nem terapia de sugestão.\n\nPrimeiro, citarei um exemplo. Há aqui um paciente.\n\nUm conhecido que já experimentou recomenda a cura pela Força de Kannon a esse paciente.\n\nNesse caso, o paciente absolutamente não confia. Nega, dizendo: \"Como pode sarar com tal método?\".\n\nPorém, como o conhecido insiste até o fim dizendo \"Vá apenas uma vez, mesmo achando que foi enganado\", o paciente, sem opção e não podendo recusar a gentileza, vem a contragosto.\n\nIsso é visível claramente na atitude do paciente naquele momento. Além disso, como não usamos remédios nem aparelhos, apenas a técnica da ponta dos dedos, não é sem razão que ele pense que não há como curar.\n\nAssim, no início ele recebe o tratamento por obrigação; após a cura completa, muitas vezes ele conta o estado de espírito daquela época e ri muito.\n\nPortanto, como ele nem sequer sonhava que melhoraria um pouco que fosse, nesse momento a sugestão (fé/convicção) é zero.\n\nApesar disso, encaminha-se para a melhora com uma rapidez surpreendente, de modo que o espanto do paciente nessa hora chega a ser cômico.\n\nE, em pouco tempo, fica curado.\n\nDiante dessa estranheza, ninguém consegue deixar de acreditar na existência de uma força sobre-humana, a Força de Kannon, além da força humana.\n\nÉ um fato complicado que, quanto mais maravilhosa for essa força, mais inacreditável ela se torna para terceiros que não têm a experiência.\n\nNão discutirei outras terapias aqui. Apenas direi que, na nossa Terapia pela Força de Kannon, a sugestão não participa absolutamente.\n\nQuero acrescentar mais um exemplo, o fato de que crianças pequenas, em quem não há como haver força de sugestão, curam-se ainda melhor.\n\nPortanto, na nossa terapia, o paciente não precisa pensar que a doença não existe.\n\nMesmo achando que a doença existe, ela é curada. Não, mesmo que ele tenha desistido achando que sua doença não tem cura, ou por mais que duvide, ela é curada.\n\nSe souberem desse grande fato misterioso, o que dirão os críticos?\n\nAdicionarei mais um. É o fato de a loucura ser curada.\n\nÉ claro que a terapia de sugestão não pode ser aplicada a loucos. Além disso, doenças que os defensores da sugestão não conseguem imaginar, como sífilis, câncer, fístula anal, asma, encefalite, paralisia, tuberculose, etc., estão sendo curadas sucessivamente; isso é um fato.\n\nEm suma, não é terapia medicamentosa, não é fisioterapia, não é terapia de oração ou fé, não é sugestão nem força mental;\n\né um fato vivo que está atingindo uma taxa de cura superior a oitenta por cento em doenças difíceis, dificilmente curáveis por qualquer outra terapia.\n\nAnuncio isso aqui e quero interpelar os especialistas e intelectuais do mundo.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 1,
      "title_ptbr": "Johrei não é Terapia de Sugestão 1",
      "publication_title_ptbr": "Esta Terapia não é Terapia de Sugestão (Publicado em 15 de maio de 1936)",
      "content_ptbr": "Vendo o fato de doenças difíceis serem curadas por terapias além da medicina, por exemplo, terapias de fé ou espirituais, muitos críticos dizem o óbvio:\n\nQue a convicção do paciente de estar dependendo de deuses e budas faz com que obtenha uma espécie de tranquilidade e, por meio disso, a doença é curada; por assim dizer, é uma ação nervosa.\n\nConsequentemente, dizem que isso se limita a doenças especiais, pertencendo a maioria ao sistema nervoso.\n\nDe fato, isso pode ser considerado uma espécie de crítica de senso comum objetiva nascida de teorias como a da \"Seicho-no-Ie\", que afirma que a doença sara se pensar que ela não existe,\n\nou da \"Hitonomichi\", que diz que a doença sara por transferência ou decreto divino; é um ponto de vista razoável sob certo aspecto.\n\nNo entanto, nesta terapia, é totalmente diferente disso. Quero anunciar esse ponto.\n\nÉ que absolutamente não participa ação mental ou terapia de sugestão.\n\nPrimeiro, citarei um exemplo. Há aqui um paciente. Um conhecido que já experimentou recomenda esta terapia a esse paciente.\n\nNesse caso, o paciente absolutamente não confia. Nega, dizendo: \"Como pode sarar com tal método?\".\n\nPorém, como o conhecido insiste até o fim dizendo \"Vá apenas uma vez, mesmo achando que foi enganado\",\n\no paciente, sem opção e a contragosto perante essa gentileza, vem. Isso é visível claramente na atitude do paciente naquele momento.\n\nAlém disso, como não usamos remédios nem aparelhos, apenas a técnica da ponta dos dedos, não é sem razão que ele pense que não há como curar.\n\nAssim, no início ele recebe o tratamento por obrigação; após a cura completa, muitas vezes ele conta o estado de espírito daquela época e ri muito.\n\nPortanto, como ele nem sequer sonhava que melhoraria um pouco que fosse, nesse momento a sugestão é zero.\n\nApesar disso, encaminha-se para a melhora com uma rapidez surpreendente, de modo que o espanto do paciente nessa hora chega a ser cômico.\n\nE, em pouco tempo, fica curado. Diante dessa estranheza, ninguém consegue deixar de acreditar na existência de uma força além da humana, a existência de efeitos sobre-humanos.\n\nÉ um fato complicado que, quanto mais maravilhosa for essa força, mais inacreditável ela se torna para terceiros que não têm a experiência.\n\nNão discutirei outras terapias aqui. Apenas basta dizer que, nesta terapia, a sugestão não participa absolutamente.\n\nQuero acrescentar mais um exemplo, o fato de que crianças pequenas, em quem não há como haver força de sugestão, curam-se ainda melhor, pelo contrário.\n\nPortanto, nesta terapia, o paciente não precisa pensar que a doença não existe. Mesmo achando que a doença existe, ela é curada.\n\nNão, mesmo que ele tenha desistido achando que sua doença não tem cura, ou por mais que duvide, ela é curada.\n\nSe souberem desse grande fato misterioso, o que dirão os críticos?\n\nAdicionarei mais um.\n\nÉ o fato de a loucura ser curada. É claro que a terapia de sugestão não pode ser aplicada a loucos.\n\nAlém disso, doenças que os defensores da sugestão não conseguem imaginar, como sífilis, câncer de estômago, fístula anal, asma, encefalite, paralisia, tuberculose, etc., estão sendo curadas sucessivamente; isso é um fato.\n\nEm suma, não é terapia medicamentosa, não é fisioterapia, não é terapia de oração ou fé, não é sugestão nem força mental;\n\né um fato vivo que está atingindo uma taxa de cura superior a oitenta por cento em doenças difíceis, dificilmente curáveis por qualquer outra terapia.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 2,
      "title_ptbr": "Johrei não é Terapia de Sugestão 1",
      "publication_title_ptbr": "Tratamento Médico e Sugestão (Publicado em 15 de maio de 1936)",
      "content_ptbr": "Atualmente, existe um assunto importante que é muito mal interpretado em relação à cura de doenças.\n\nDiz-se que o fato de doenças serem curadas por terapias baseadas na fé ou por médicos que não são médicos, ou seja, terapias populares, deve-se à grande ajuda da sugestão e da força mental.\n\nAlém disso, são palavras que partem da área médica.\n\nEu penso que isso é, na verdade, o oposto.\n\nO motivo é que as pessoas comuns acreditam absolutamente que a doença deve ser curada pelo tratamento médico.\n\nA profundidade da fé no tratamento médico é realmente surpreendente; nós tocamos em inúmeros fatos diariamente e ficamos impressionados.\n\nComo prova disso, quando são curados por terapias fora da medicina, chamam de milagre; isso é claro.\n\nLogo, quando o paciente recebe tratamento, se for pela medicina, ele espera com a convicção absoluta de que será certamente curado.\n\nApesar disso, se não for curado, sendo uma arte médica que deveria ter cem por cento de força científica e força de sugestão, é realmente incompreensível que o seu efeito não apareça.\n\nCitarei o exemplo oposto. Os pacientes que vêm a nós, no início, vêm com dúvidas sem exceção.\n\nO pensamento da maioria desses pacientes não é de vir achando que vai sarar, mas sim, como resultado de não terem sido curados pela medicina e todos os outros métodos,\n\npor acaso, seguindo uma recomendação, vêm com a psicologia de quem agarra uma palha, dizendo que não têm mais para onde ir.\n\nPor assim dizer, é um nível de esperar uma sorte inesperada, como uma psicologia de aposta.\n\nComo exemplo, acontece não poucas vezes o seguinte: dizem que até hoje tentaram todas as terapias, mas nenhuma curou;\n\nportanto, por mais que ouçam falar de cura, não conseguem acreditar, então querem pagar a tarifa só depois de curar.\n\nObservando apenas esse fato, pode-se imaginar o estado psicológico do paciente.\n\nPortanto, não é preciso dizer o quanto a ideia de que \"certamente vai sarar\" é mais intensa ao receber tratamento médico.\n\nConforme dito acima, se não são curados pela medicina, que deveria ser absolutamente vantajosa em método e sugestão,\n\ne os resultados de cura aparecem no nosso lado, que está colocado na posição mais desvantajosa, eles terão que pensar muito a respeito.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 3,
      "title_ptbr": "Johrei não é Terapia de Sugestão 1",
      "publication_title_ptbr": "Ciência e Superstição (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "Em primeiro lugar, esta arte médica japonesa que eu criei cura todas as doenças usando apenas a técnica dos dedos, sem utilizar absolutamente nenhuma matéria como máquinas ou remédios.\n\nA técnica dos dedos é, na verdade, concentrar e irradiar a energia espiritual (Reiki) peculiar do ser humano nos dedos;\n\nou seja, parte do princípio de curar o espírito com o espírito.\n\nConsequentemente, sendo a ação do espírito que é imaterial, invisível aos olhos humanos e intocável às mãos, enquanto estiverem dominados por preconceitos materialistas como os homens modernos,\n\né fácil ser considerada anticientífica. No entanto, ao ministrar uma vez, manifesta uma força de cura realmente surpreendente,\n\nentão, aos olhos de quem vê pela primeira vez, não há como não se espantar com esse mistério.\n\nContudo, ao conhecer seu princípio fundamental, pode-se fazer uma explicação científica sem nenhum mistério.\n\nA verdadeira ciência é, claro, a concretização da verdade; e a concretização da verdade não permite a mistura de nenhuma superstição, preconceito ou subconsciente — deve ser o fato em si.\n\nNesse sentido, o meu método de cura realmente cura a doença.\n\nJá que cura fundamentalmente a ponto de não haver absolutamente preocupação com reincidência, eu digo que é ciência.\n\nNo entanto, nas terapias da medicina ocidental, embora pareça na teoria e na forma que curam, a doença não cura de fato.\n\nAlém disso, a higiene e os métodos de saúde da medicina ocidental são extremamente engenhosos e detalhados, mas mesmo executando-os, a saúde não aumenta.\n\nVejam: a compleição física das nações cultas baixou, sugerindo um destino de declínio, não é?\n\nEstá muito distante da expectativa que a humanidade tem da medicina.\n\nNesse sentido, não se pode dizer que a medicina ocidental não seja uma espécie de superstição na era moderna.\n\nOs homens modernos, ao abrirem a boca, falam da temeridade da superstição.\n\nE pensam que a superstição existe apenas na religião e na tradição,\n\nmas mal sabem eles. Devem saber que a superstição existe também na área da ciência, que julgam ser a mais avançada.\n\nÉ o fato de considerar verdadeiro o que não é verdadeiro, e isso ter se tornado gradualmente até o senso comum humano ao longo de séculos.\n\nCostuma-se dizer no mundo que \"cura porque acredita\", significando que o efeito é fortalecido pela ajuda da sugestão (fé).\n\nContudo, limitando-se à minha arte médica, não há nem um pingo disso.\n\nO doente que recebe o tratamento não precisa acreditar nem um pouco.\n\nNão, mesmo recebendo o tratamento duvidando muito, o efeito é o mesmo.\n\nEscreverei um exemplo adequado sobre isso.\n\nTrata-se da esposa de um alto oficial famoso, que foi Ministro de Estado por duas vezes;\n\numa doença crônica de muitos anos foi curada em curto prazo pelo meu tratamento,\n\nentão ela passou a depositar confiança absoluta neste tratamento.\n\nNo entanto, seu filho, formado pela Universidade Imperial e funcionário de certa empresa atualmente, por acaso pegou um resfriado;\n\nrecebeu tratamento médico por mais de um mês, mas não só não curava, como parecia haver tendência de piora gradual,\n\nentão a mãe recomendou fortemente que ele recebesse meu tratamento.\n\nQuando o examinei no início, o médico havia diagnosticado como pleuris seca,\n\nmas eu disse que era erro de diagnóstico e que, na minha avaliação, era neuralgia intercostal.\n\nPorém, o filho ficou muito zangado, dizendo que era ultrajante dizer que o diagnóstico de uma das maiores autoridades do Japão, em quem ele confiava, estava errado.\n\nDisse que jamais receberia tratamento de tal professor.\n\nNo entanto, a esposa dizia que a medicina não curava.\n\nEla recomendava insistentemente dizendo que não curaria se não fosse pela minha terapia, mas o filho, que normalmente era muito filial,\n\nestranhamente nesta ocasião, embora não tivesse intenção de desobedecer aos pais em outras coisas,\n\nem relação a essa doença, recusou-se obstinadamente, alegando que não sentia vontade de receber meu tratamento de jeito nenhum.\n\nAssim, a esposa, após considerar, pediu ajuda ao marido e, com os pais persuadindo em conjunto,\n\no filho finalmente aceitou receber meu tratamento por apenas uma semana, mas o interessante é que impôs condições.\n\nA condição era que eu não dissesse nada sobre a doença;\n\neu aceitei e, em troca, propus a condição do meu lado de que, durante uma semana, não haveria problema na consulta médica, mas que não usasse medicamentos; o que foi aceito.\n\nPor essa razão, o paciente, longe de duvidar do meu tratamento, recebeu-o com um sentimento rebelde.\n\nMas eu achei isso interessante, ao contrário.\n\nO motivo é que, receber o tratamento com sentimento rebelde e o fato de não falar sobre a doença significam: o primeiro, que não há como entrar o elemento da sugestão; e o segundo, que não se pode fazer sugestão de cura da doença através da palavra.\n\nQuanto ao estado da doença, diariamente tinha febre que subia a mais de 40 graus em crises,\n\nhavia calafrios violentos e suor noturno como cascata, e como a tosse era intensa, a debilidade aumentava a cada dia;\n\ntanto o médico principal quanto a tal autoridade de apoio estavam muito preocupados e, após consultarem-se, recomendaram a internação.\n\nPorém, por sorte ou azar, os quartos do hospital escolhido estavam lotados e não se podia internar imediatamente, ficando para assim que vagasse um quarto.\n\nIsso foi por volta do quarto dia; como restavam três dias para completar a semana prevista, tanto a esposa quanto eu estávamos apreensivos.\n\nA esposa disse: \"Se internar no estado atual, acho que a vida dele é incerta;\n\nmas se vier o aviso de vaga, não poderei deixar de interná-lo,\n\nentão, aproveitando a lotação, peço que baixe a febre a todo custo antes que venha o aviso\".\n\nNisso, eu também compreendi o sentimento da esposa e vi-me na situação de ter que mostrar a grande eficácia do meu tratamento.\n\nComo a febre de mais de 40 graus ocorria por volta das duas ou três da manhã, decidi pernoitar uma noite para ver também o estado dessa febre.\n\nIsso foi na quinta noite. No sexto dia, não houve grande mudança e também não houve aviso do hospital.\n\nFinalmente chegou o sétimo e último dia; mas felizmente, recebi o relatório de que a temperatura da manhã quebrou a barreira dos 37 graus, ficando em 36,8, então respirei aliviado.\n\nNaquele dia, o máximo foi na casa dos 37 e não passou dos 38, então o médico também cancelou a internação.\n\nDepois disso, a febre baixou gradualmente e ele se curou completamente.\n\nCreio que o caso acima é um exemplo perfeito da não entrada absoluta de elementos de superstição.\n\nVendo por isso, não haverá dúvida de que esta arte médica é ciência.\n\nEscreverei o que observei sobre o paciente acima.\n\nO histórico foi: inicialmente um resfriado comum, com febre máxima de cerca de 38 graus e mínima de 36 e pouco;\n\nisso continuou por cerca de uma semana e depois piorou um pouco, com máxima de 38,5 e mínima de 37,5.\n\nApós isso continuar por cerca de duas semanas, de repente tornou-se febre alta de mais de 40 graus, com tosse, calafrios, etc., como descrito acima.\n\nQuando o examinei no início, pela doença, o adequado seria cerca de 38 graus, e não deveria sair febre alta,\n\nentão a febre alta de mais de 40 graus era inteiramente febre de reação devido aos antitérmicos.\n\nPortanto, se parasse de tomar antitérmicos, a febre de reação baixaria gradualmente, restando apenas a febre da doença.\n\nEu expliquei isso à esposa e ao filho.\n\nEm seguida, o surpreendente foi que, por volta do quinto dia, o médico diagnosticou dizendo:\n\n\"Apesar de a pleuris seca inicial estar quase totalmente curada, a febre alta de 40 graus persiste; isso é prova de que a doença avançou até a parte profunda do pulmão,\n\ne sendo um sintoma grave, deve-se internar absolutamente\", disse ele à esposa.\n\nAo ouvir isso, eu ri e disse:\n\n\"Não há nenhuma anormalidade nos pulmões. Se a doença tivesse avançado para os pulmões, deveria haver anormalidade na respiração.\n\nContudo, como a respiração é normal, o diagnóstico do médico é errôneo, então tranquilize-se\". A esposa acariciou o peito aliviada.\n\nAqui quero declarar que o fato acima engloba um grande problema.\n\nÉ que, inicialmente sendo um simples resfriado, se deixasse quieto deveria sarar totalmente em cerca de uma semana,\n\nmas a medicina tentou baixar a febre com antitérmicos; por causa disso, gerou-se a febre de reação, ao contrário.\n\nAlém disso, diante dessa febre alta, diagnosticam erroneamente como doença pulmonar grave e tentam internar.\n\nE após a internação, claro, com o repouso absoluto debilitam o estômago e intestinos, com antitérmicos fazem a febre de reação persistir,\n\ne com injeções, compressas, etc., param a ação de purificação, então é natural que levem à morte por debilidade gradual.\n\nPode-se imaginar que a disseminação da tuberculose hoje e as mortes decorrentes dela devem-se, em não poucos casos, a tais diagnósticos e tratamentos errôneos.\n\nAh, pobres cordeiros, como devo salvá-los!",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 4,
      "title_ptbr": "Johrei não é Terapia de Sugestão 1",
      "publication_title_ptbr": "Religião e Fé (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "Parece haver ocasionalmente pessoas que veem esta arte médica como algo religioso ou baseado na fé.\n\nSobre isso, tentarei explicar que não é religião nem fé.\n\nPrimeiro, religião: como se lê na palavra, cria-se uma organização chamada Seita Tal, estabelece-se uma doutrina, prega-se esse ensinamento e deve-se agir conforme os princípios desse ensinamento.\n\nTambém está estabelecido que se deve adorar de manhã e à noite a imagem de Tal Nyorai, Tal Bosatsu, Tal Deus, Tal Mikoto, Cristo ou o fundador daquela seita.\n\nClaro, dependendo da religião há diferenças nas várias formas e rituais, mas numa visão geral seria algo assim.\n\nEm seguida, a fé (Shinko): como a palavra diz, em suma, penso que o crédito e a confiança tornam-se gradualmente mais fortes com o passar do tempo,\n\ne ao atingir o ponto culminante, gera-se o sentimento de veneração, sendo cultivado até a ideia de fé.\n\nPortanto, pensando nesse sentido, a fé não se limita a deuses e budas, mas estende-se a todas as coisas.\n\nAdorar o nascer do sol na alvorada é fé; o Bushido e a ciência também são uma espécie de fé.\n\nConsequentemente, como dito antes, a medicina ocidental também não deixa de ser uma espécie de fé.\n\nEspecialmente a fé na medicina é, de fato, algo que se pode chamar de absoluto.\n\nO motivo é que entregam a preciosa vida e ficam tranquilos independente do efeito; vendo isso, pode-se dizer assim.\n\nNo entanto, é o fato de que elementos religiosos e ideias de fé como os citados acima são diferentes nesta arte médica.\n\nNesta arte médica, claro, não há elementos religiosos.\n\nSó que, do ponto de vista da fé (confiança), não se pode dizer que não haja. Visto que aqueles que receberam sentença de morte dos médicos ou têm doenças difíceis desesperadoras geram a alegria do retorno à vida,\n\né uma consequência natural que essa emoção chegue até a fé.\n\nMas, como isso é uma ideia natural em relação ao efeito, não é superstição.\n\nAqui, tenho algo a dizer aos médicos.\n\nÉ que a medicina, sempre que uma terapia fora da medicina tem efeito, diz invariavelmente que curou porque acreditou.\n\nNo entanto, há uma razão para esse modo de ver.\n\nDeve ser uma interpretação nascida de muitas experiências na medicina ocidental; por exemplo, o remédio do médico em quem o paciente confia faz efeito especial.\n\nOu seja, mesmo sendo o mesmo remédio, a prescrição de um doutor famoso tem efeito excelente,\n\ne a prescrição de um médico desconhecido tem pouco efeito; os médicos costumam dizer que há muitos exemplos reais disso.\n\nIsso prova que é inteiramente ação da sugestão, e não efeito do próprio remédio.\n\nConsequentemente, é inevitável que os médicos sejam dominados pela ideia preconcebida de que \"cura porque acredita\".\n\nContudo, limitando-se a esta arte médica, como reiterei, por mais que a pessoa duvide, o efeito é o mesmo de quem acredita.\n\nComo prova disso, as crianças pequenas manifestam grandes efeitos.\n\nPor exemplo, a disenteria infantil (Ekiri), que os médicos mais temem: na medicina a taxa de cura é provavelmente inferior a dez por cento, enquanto\n\nnesta arte médica é superior a noventa por cento; vendo isso, é claro.\n\nEu sempre digo: \"Na guerra, basta vencer. Na doença, basta sarar\" — apenas isso.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 5,
      "title_ptbr": "Johrei não é Terapia de Sugestão 1",
      "publication_title_ptbr": "Esta Arte Médica Vista Filosoficamente (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "Até hoje, quando se obtém grandes efeitos com esta terapia, a ideia de quem critica isso é muito errônea.\n\nO que seria isso? Como é um método de cura que não usa remédios nem máquinas,\n\ncomo resultado de os homens modernos acreditarem firmemente por muito tempo que a doença não cura se não for pela terapia materialista,\n\ninevitavelmente tendem a pensar que é um efeito devido ao espiritual.\n\nConsequentemente, dizem que não foi curado pelo tratamento.\n\nQue curou pela ação mental de acreditar.\n\nEspecialmente no caso de terceiros, tendem a pensar assim.\n\nNo entanto, o fato é o oposto, por isso não é interessante?\n\nHoje, os pacientes que vêm receber esta terapia, e claro, certas terapias populares, vêm todos, eu diria, abrigando uma espécie de dúvida.\n\nClaro, é a ideia de que não conseguem aceitar o mistério de curar sem usar máquinas ou remédios.\n\nNo entanto, ao ouvirem a explicação dos grandes efeitos por outros, ou ao serem mostrados os grandes efeitos em parentes próximos, a maioria fica entre a crença e a dúvida.\n\nPorém, quem recebe tratamento médico, claro, está fortemente dominado pela ideia preconcebida de que vai sarar.\n\nAlém disso, grandes hospitais e títulos de doutorado forçam especialmente o fortalecimento da confiança.\n\nE a ideia preconcebida do progresso maravilhoso da medicina também faz fortalecer ainda mais a confiança;\n\nassim, a confiança espiritual na cura da doença é algo incomparável em relação às terapias populares.\n\nComo prova disso, mesmo recebendo tratamento médico por meses sem nenhum efeito, a confiança não diminui.\n\nNão, mesmo que dure um ou dois anos e os sintomas piorem gradualmente, não há nenhuma mudança na confiança.\n\nDe fato, a força dessa confiança é algo surpreendente.\n\nConsequentemente, em certos casos, mesmo sofrendo maus resultados por erro de diagnóstico ou tratamento, a maioria não gera dúvidas.\n\nTambém, mesmo morrendo por injeção, ou ficando em estado grave por erro cirúrgico e chegando a um resultado infeliz, é a mesma coisa.\n\nE, mesmo que uma autoridade da medicina aplique todas as terapias mais recentes e o paciente piore gradualmente, chegando a um resultado infeliz, a maioria interpreta com boa vontade,\n\nresignando-se de que, se chegou a tal resultado mesmo com tal autoridade esforçando-se tanto, é porque o destino acabou,\n\ne não deixam escapar nenhum arrependimento ou insatisfação.\n\nNo entanto, se por acaso o erro médico for claro demais e resultar em infelicidade,\n\nassim que se fala em levantar um processo, as pessoas ao redor dizem que, por mais que se fale agora, quem morreu não vai voltar à vida, e essa interpretação de interesse próprio prevalece, ficando por isso mesmo na maioria das vezes.\n\nPor que tal confiança absoluta na medicina?\n\nSegundo minha observação, penso que é porque o homem moderno, ao observar as coisas, tem uma tendência excessiva de valorizar mais a aparência externa, a teoria e a tradição do que os fatos.\n\nSobre isso, quando jovem tive interesse em filosofia e, especialmente, admirei a teoria do famoso filósofo francês Henri Bergson.\n\nFoi porque, na filosofia dele, havia algo que capturou fortemente meu coração.\n\nEram a teoria da Intuição e a tese do Fluxo Universal (Panta Rhei).\n\nEntão, o que seria isso? Escreverei o resumo da forma mais simples possível.\n\nBasicamente, quando o ser humano observa todas as coisas, na maioria das vezes é difícil ter a intuição da coisa em si.\n\nO motivo é que, em qualquer ser humano, as ideias que possui atualmente nunca podem ser incolores.\n\nOu seja, educação, costumes, tradição, etc., todos esses tipos de coisas existem latentes de forma sintética,\n\ne isso está solidificado como um bastão dentro do pensamento.\n\nConsequentemente, ao observar as coisas, é inevitável que esse bastão influencie, pouco ou muito.\n\nPor isso, essa ideia sintética muitas vezes não deixa captar a substância real das coisas como elas são.\n\nExplicando mais facilmente: esse bastão torna-se óculos coloridos.\n\nNesse sentido, para captar a substância das coisas sem erro, deve-se colocar o Eu num estado onde não seja incomodado nem por um pingo desse bastão de ideia sintética.\n\nEntão, que tipo de Eu é esse nesse estado? Bergson chama isso de \"Eu Momentâneo\" (Eu do Instante).\n\nÉ o Eu atual que não tem passado nem futuro, não, que não raciocina; o Eu de mente vazia.\n\nEle diz que, ao observar as coisas sendo esse Eu Momentâneo, é que se tem a intuição em si, onde o estorvo não pode entrar.\n\nPor isso, considera que esta é a única forma correta de ver as coisas como ser humano.\n\nA seguir, qual o significado do Fluxo Universal?\n\nÉ que todas as coisas do universo fluem constantemente e não param nem por um instante.\n\nOu seja, o mundo de ontem, o Japão de ontem e o Eu de ontem, claro, não são o mundo de hoje, nem o Japão de hoje, nem o Eu de hoje.\n\nA cultura, política, economia, arte e medicina de ontem, claro, não são as de hoje.\n\nNesse sentido, o que ontem se pensava ser verdade,\n\nhoje pode ter sido destruído, ou pode não ter sido destruído.\n\nSe foi destruído, é porque não era verdade, era uma pseudoverdade.\n\nE a verdade não destruída é a própria verdade, ou é certo que está mais próxima da verdade do que a pseudoverdade.\n\nTambém se pode dizer o seguinte: é a manifestação temporal da verdade.\n\nA história conta muitos exemplos de coisas que foram consideradas verdades supremas por décadas ou séculos,\n\ne ficou claro que eram paradoxos (falsidades).\n\nVendo através da filosofia de Bergson explicada acima, penso que há não pouca conveniência para captar a verdade sobre esta arte médica e a medicina ocidental.\n\nAqui, há algo que se deve notar.\n\nComo escrevi no início deste item, a maioria procura o tratamento desta arte médica como resultado de não curar pela medicina em que confiam absolutamente, então fica assim:\n\nTorna-se um resultado realmente estranho: não curar com a medicina em que se confia, e curar com a arte médica que se recebe com dúvida.\n\nVendo apenas por esse fato, deve ser inteiramente devido à diferença de força de cura.\n\nConsequentemente, a força de cura desta arte médica transcende a ação mental.",
      "has_translation": true
    }
  ]
}