{
  "part": 13,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 18,
      "pub_idx": 9,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio causados pelo Johrei",
      "publication_title_ptbr": "Caso em que o receptor do Johrei sente calafrios (12 de abril de 1950)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Uma fiel de dezenove anos sente calafrios constantemente e, ao receber Johrei, sente ainda mais frio e tem tremores no corpo todo.\n\nSuas mãos e pés estão sempre gelados como gelo, e ela tem mãos suadas.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"São calafrios causados pela febre de purificação.\n\nComo a força do ministrante é insuficiente, não consegue dissolver [as toxinas]. Vai demorar, mas curará.\n\nPeça para alguém com bastante experiência ministrar.\"\n\n---\n\nSobre desmaios causados pelo Johrei",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 10,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio causados pelo Johrei",
      "publication_title_ptbr": "Asceta que desmaia ao receber Johrei (7 de janeiro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Quando irradio a energia espiritual em oradores/ascetas da seita Nichiren que estão em oração, frequentemente eles desmaiam.\n\n(Testei em dois oradores). Qual seria o motivo?\"\n\n**Meishu-Sama:**\n\"Quase todos os ascetas possuem espírito de raposa.\n\nQuando se ministra Johrei, a raposa sofre.\n\nA raposa utiliza muito os poderes sobrenaturais e usa o Sutra de Lótus (Hokkekyo) para aumentar esses poderes.\n\nNão se limitando aos ascetas, há casos em que, ao irradiar o espírito sobre alguém possuído por raposa, a pessoa cai.\"\n\n---\n\nCausa de desmaios pelo Johrei\n**Pergunta do Fiel:**\n\"Há pessoas que desmaiam toda vez que recebem Johrei. Qual seria a razão?\"\n\n**Meishu-Sama:**\n\"O espírito se encolhe devido à Luz. Então, a pessoa desmaia ou cai.\n\nEsses espíritos são fracos. O espírito de quem ministra é forte.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 11,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio causados pelo Johrei",
      "publication_title_ptbr": "Causa de desmaios pelo Johrei (27 de dezembro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Recentemente, ao ministrar Johrei, às vezes há pessoas que caem como se tivessem aproximado a cabeça do fogo (como celuloide que se deforma). Qual o motivo disso? Peço que me ensine.\"\n\n**Meishu-Sama:**\n\"É o espírito. Cura imediatamente. Elas caem por não suportarem a Luz Espiritual.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 0,
      "title_ptbr": "Loucura causada pelo Johrei",
      "publication_title_ptbr": "Criança que enlouquece com a Zengensanshi e o Johrei",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Quando vou ao Altar de Komyo Nyorai e entoo a Zengensanshi, minha neta (3 anos), mesmo se estiver brincando lá fora, de repente começa a se debater como se estivesse louca.\n\nAlém disso, quando vamos à Igreja e o professor ministra Johrei, mesmo que ela esteja dormindo, acorda imediatamente e apresenta os mesmos sintomas. Qual seria o motivo?\"\n\n**Meishu-Sama:**\n\"Isso é encosto espiritual.\n\nO espírito tem medo da Zengensanshi.\n\nDe qualquer forma, é um espírito maligno, algo como uma raposa... como sabe o que acontece mesmo estando lá fora, não há dúvida de que é raposa.\n\nO espírito vai se encolhendo gradualmente, então faça sem pressa.\n\nQuando ela se debater, pare momentaneamente.\n\nCom o passar do tempo, ela melhorará aos poucos.\n\nNão se deve ter pressa em curar logo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 1,
      "title_ptbr": "Loucura causada pelo Johrei",
      "publication_title_ptbr": "Esposa que fica em estado de loucura ao receber Johrei (11 de janeiro de 1950)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Sou barbeiro e ingressei na fé no ano passado. Minha esposa, que não é fiel, normalmente não apresenta nenhuma alteração, mas quando tento ministrar Johrei enquanto ela dorme profundamente e começo a entoar a Oração, ela abre os olhos imediatamente. Se começo o Johrei, ela se enfurece, joga objetos e entra em estado de loucura.\n\nQuando mentalizo para Kannon, ela se acalma, mas jamais permite o Johrei.\n\nAlém disso, quando estou descansando à noite, tenho a sensação de que algo do tamanho de um rato pula ao redor do meu travesseiro.\n\nCreio que seja algo espiritual, mas o que devo fazer? Peço vossos ensinamentos.\"\n\n**Meishu-Sama:**\n\"O espírito animal encostado está sofrendo.\n\nSe é do tamanho de um rato, o espírito animal deve ser uma 'Kudagitsune' (Raposa de Tubo - tipo de feitiçaria) ou algo semelhante.\n\nVai enfraquecer gradualmente.\"\n\n---\n\nPaciente mental que começa a falar e cantar ao receber Johrei\n**Pergunta do Fiel:**\n\"Uma mulher de 26 anos sofre de insônia desde a época dos ataques aéreos. Vários tratamentos médicos foram inúteis e ela só piorava. Há um mês tenho ministrado Johrei; quando o faço, ela começa a falar e, além disso, a cantar.\n\nQue tipo de relação espiritual existe? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"É espírito de raposa. Dissolva os nódulos ao redor do pescoço. O sangue deve fluir para a cabeça. É bom entoar a Oração (Norito) para ela.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 2,
      "title_ptbr": "Loucura causada pelo Johrei",
      "publication_title_ptbr": "Pessoa possuída por raposa que faz sons \"Kon Kon\" ao receber Johrei (11 de dezembro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Mulher de 61 anos. Desde fevereiro do ano passado começou a sentir dores nas pernas. O médico diagnosticou como nevralgia e aplicou injeções; em consequência, a parte inferior do corpo ficou dormente e, por volta de junho, ela parou de andar.\n\nRecentemente, a família toda ingressou na fé. Quando ela dorme à noite, as pernas e o peito começam a doer, ela geme de sofrimento e não consegue dormir nem um pouco.\n\nAo ministrar Johrei, o espírito se manifesta e sofre muito, dizendo 'Kyan Kyan' e 'Kon Kon', mas não responde a nada que se pergunte.\n\nAo parar o Johrei, ela se acalma imediatamente e volta a ser uma pessoa normal.\n\nComo devo proceder? Respeitosamente pergunto.\"\n\n**Meishu-Sama:**\n\"A dormência nas pernas também é por causa das injeções.\n\nAs pernas não firmam e, com a falta de movimento, ela se debilita... aí a raposa encostou.\n\nO fato de ela não responder é porque a boca não foi liberada (o espírito não tem permissão/capacidade de falar claramente). Se ingressar na fé, curará.\"\n\n---\n\nO texugo geralmente encosta na pelve renal\nMulher com dificuldade de andar por encosto de texugo; ri ao receber Johrei\n\n**Pergunta do Fiel:**\n\"Moça de 21 anos. Aos 13 anos torceu o tornozelo e não fez nenhum tratamento sério, mas ao andar os tendões repuxam e ela não consegue caminhar; se amarrar o tornozelo firmemente, consegue andar.\n\nRecebeu as aulas de aprimoramento (Kyoshu) e, quando ministro Johrei, ela ri sem parar.\n\nQuando digo o Kotodama 'Yoshi' (Basta/Pronto), ela para imediatamente.\n\nPeço vossa orientação sobre isso.\"\n\n**Meishu-Sama:**\n\"Deve ser texugo (Tanuki). O texugo geralmente encosta na pelve renal.\"\n\n---\n\nSenhora que entra em transe ao receber Johrei com Oração\n**Pergunta do Fiel:**\n\"Uma senhora (49 anos). Quando entoo a Oração e ministro Johrei, ela apresenta fenômenos de possessão; cai de lado, diz que a boca do estômago está sofrendo, debate-se tentando rasgar o Ohikari pendurado no pescoço e fica violenta a ponto de três adultos precisarem segurá-la, de modo que não consigo ministrar Johrei entoando a Oração.\n\nEla sente dor constante na região occipital e pede Johrei toda vez, mas posso fazer sem entoar a Oração?\n\nO marido não é fiel e é muito calado; ele não gostava que a família orasse para a Imagem Divina e exigiu que a tirassem, então no momento está guardada.\n\nNo Tokonoma está cultuada atualmente uma velha estátua de madeira de Doryo Gongen; haveria alguma relação com isso?\"\n\n**Meishu-Sama:**\n\"Isso é estranho.\n\nA Imagem Divina deve ser recebida com a concordância de toda a família, caso contrário, absolutamente não pode.\n\nComo Deus está ensinando isso através desses fatos, deve-se guardá-la por enquanto e, quando a família estiver unida, cultuá-la com o coração leve.\n\nA Oração é fundamental, então deve ser entoada.\n\nUm espírito estranho está sofrendo.\n\nSe sofre demais, é porque ainda não chegou o tempo, então é melhor parar por enquanto e fazer quando ela tiver qualificação para ser salva.\n\nForçar significa ir contra Deus.\"\n\n---\n\nQuando impurezas se acumulam na casa, surgem loucos\nDoença cardíaca aguda causada pela maldição de um pássaro morto\n\n**Pergunta do Fiel:**\n\"Sou não fiel. Desde a geração anterior, minha família atua como líder de praticantes ('Sendatsu') de Fudo Myoo.\n\nDizem que o pai do atual chefe da casa acumulou várias práticas ascéticas, como entrar no fogo e caminhar sobre espadas.\n\nO filho, atual chefe da família, também é um 'Sendatsu'.\n\nRecentemente ele estava caçando com espingarda e, depois disso, teve uma doença cardíaca aguda; o tratamento médico não surtiu efeito e ele ficou em estado crítico.\n\nCom o Johrei, ele sentiu alívio uma vez, mas logo piorou; as dores no corpo eram intensas e a dor se movia pelo corpo todo.\n\nMesmo com Johrei em revezamento por três dias e três noites, ele não melhorava de verdade. Pensando que poderia ser uma maldição de Fudo Myoo, pedimos imediatamente a outro 'Sendatsu' para realizar o rito de invocação ('Za') do Fudo.\n\nO Fudo se manifestou e disse o seguinte:\n\n'Em tal dia e hora, mandei um corvo como mensageiro de Fudo, e você atirou nele; não morreu com um tiro, você atirou três vezes. O corvo teve o pulmão perfurado e é por isso que você está sofrendo agora. Pode alguém que serve a Deus matar seres vivos?', disse com palavras terríveis.\n\nDe fato, o ocorrido foi exatamente assim.\n\nDepois disso, fizemos um ritual para o corvo pedindo perdão e continuamos o Johrei; no quarto dia, ele recebeu a graça e melhorou.\n\nPorém, desta vez a esposa dele enlouqueceu repentinamente; ao receber Johrei, ela ficava violenta.\n\nSimultaneamente, um fiel que estava ao lado teve febre e ficou em estado crítico.\n\nA mãe dele ministrou Johrei e no dia seguinte ambos melhoraram.\n\nDizem que viram uma raposa branca nesta casa antigamente.\n\nHaveria alguma relação espiritual entre Fudo Myoo, a raposa branca e essas três doenças estranhas? Respeitosamente pergunto.\"\n\n**Meishu-Sama:**\n\"Isso acontece de vez em quando com fiéis de Fudo.\n\nFoi a maldição do espírito do corvo.\n\nO fato de enlouquecerem e coisas assim é porque pecados e impurezas se acumularam na casa, e deuses malignos ou espíritos malignos entraram nessas brechas.\n\nSe ingressarem na fé, isso se resolverá.\"\n\n---\n\nAncestral que morreu cortando a língua; não curado no Mundo Espiritual\nCaso de muda com audição que ora junto com o ministrante do Johrei\n\n**Pergunta do Fiel:**\n\"Menina de 9 anos. Ouve, mas é muda de nascença. Quando ministro Johrei, ela cai de lado repentinamente, respira profundamente e, em dois ou três minutos, volta ao estado normal; às vezes isso acontece duas ou três vezes.\n\nDurante o Johrei, ela se levanta, puxa a mão do ministrante e vai orar junto para o Komyo Nyorai consagrado no Tokonoma.\n\nUltimamente parou de orar para o Komyo Nyorai e vai orar para o Kannon de Mil Braços no oratório budista (Butsudan); invariavelmente, puxa a mão do ministrante pelo menos uma vez para orar.\n\nDizem que houve um afogado nesta família. Ela se curará totalmente?\"\n\n**Meishu-Sama:**\n\"É um espírito ancestral que morreu cortando a língua e não se curou no Mundo Espiritual.\n\nEle sente gratidão e quer orar, mas não tem qualificação; quando encosta no ministrante do Johrei, ganha qualificação para orar, por isso faz assim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 3,
      "title_ptbr": "Loucura causada pelo Johrei",
      "publication_title_ptbr": "Caso de loucura causada pela Zengensanshi (28 de junho de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Na casa dos meus pais, os familiares estavam sendo manipulados por um fiel que usava raposas e estavam todos iludidos.\n\nRecentemente, todos perceberam e melhoraram, exceto o filho mais velho (31 anos).\n\nApenas ele não percebe nada, piorou gradualmente e entrou em estado de loucura;\n\nfala sobre antepassados e sobre o 'Ishizuchi Daigongen' que os antepassados cultuavam, alvoroçando a todos.\n\nAlém disso, recusa-se a pendurar os quadros de Komyo Nyorai, 'Miroku' (567) e 'Paraíso Terrestre'.\n\nQuando entoamos a Zengensanshi, ele se torna cada vez mais violento e louco. O que devemos fazer?\"\n\n**Meishu-Sama:**\n\"É um chefe de raposas, por isso tem força.\n\nNão tentem melhorar à força rapidamente, façam com paciência.\n\nSe ele não gostar, não façam.\n\nMinistrem Johrei do aposento ao lado ou algo assim.\n\nEntoem a Zengensanshi dentro da boca, num volume inaudível.\n\nSe cuidarem dele com paciência, ele acabará se rendendo. Mesmo que piore, não durará muito.\n\nPassando o pico, melhorará muito.\n\nConsidere que o pior dura geralmente cerca de uma semana.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 0,
      "title_ptbr": "Fenômenos estranhos causados pelo Johrei",
      "publication_title_ptbr": "Visão espiritual da Luz durante o Johrei (28 de janeiro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Recentemente, seja qualificado ou simples fiel, qualquer um que ministre Johrei consegue ver o 'Ohikari' (Luz) claramente.\n\nAté agora, apenas pouquíssimas pessoas conseguiam ver o 'Ohikari'; qual a causa desse estado recente?\n\nPor favor, peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"É porque o Elemento Fogo do Mundo Espiritual está ficando mais forte.\"\n\n---\n\nFenômeno estranho durante a Oração antes do Johrei\n**Pergunta do Fiel:**\n\"No local de reunião, ao entoar a Oração antes do Johrei, uma mulher disse que muitos objetos em forma de flecha dourada de cerca de 3 cm (um 'sun') giravam diante de seus olhos.\n\nAlém disso, um homem disse que sentiu um calor intenso ('bo'!') subindo das nádegas para cima. Qual o significado disso?\"\n\n**Meishu-Sama:**\n\"Estão ajudando no Johrei.\n\nComo a graduação é baixa, entra pelas nádegas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 1,
      "title_ptbr": "Fenômenos estranhos causados pelo Johrei",
      "publication_title_ptbr": "Aparecimento de duas bolas durante o Johrei (3 de fevereiro de 1950)",
      "content_ptbr": "Batalha de espíritos\n\n**Pergunta do Fiel:**\n\"No dia 30 passado, minha segunda filha H (H-ko) disse que as costas doíam. Enquanto eu ministrava Johrei diante do Komyo Nyorai, ela sentiu mal-estar e começou a tremer, então entoei a Amatsu Norito.\n\nNesse momento, segundo o que meu filho mais velho Tatsuya, que estava ao lado, viu: duas bolas de cerca de 4,5 cm de diâmetro, uma dourada e uma vermelha, subiram de cima da cabeça dela, entrelaçaram-se no teto por um tempo e desceram novamente, entrando na cabeça.\n\nLogo em seguida, as mãos dela, que estavam em prece, incharam, e da palma das mãos saíram duas bolas, uma dourada e uma branca, que desapareceram no teto.\n\nO frio dela piorou cada vez mais e ela tremia violentamente, então a coloquei no 'kotatsu' diante do oratório budista no quarto ao lado e continuei o Johrei.\n\nEntoei a Amatsu Norito três vezes, a Zengensanshi uma vez e o Salmo 'Daiji Daihi'.\n\nEntão, saiu uma bola branca da placa memorial (Ihai) dos antepassados e entrou na cabeça da H; em seguida, outra bola branca saiu da placa memorial da filha mais velha e também entrou na cabeça dela.\n\nQuando pensei se sairia mais alguma coisa, a Imagem Sagrada que está sobre a cabeça do Kannon de Mil Braços flutuou e se separou, transformando-se numa forma geométrica dourada pálida.\n\nEla avançou silenciosamente e entrou na cabeça da menina; logo saiu novamente da cabeça e, quando pensei que tinha pousado diante do Kannon de Mil Braços do oratório,\n\nsaiu uma luz dourada do corpo de Kannon, separou-se silenciosamente do biombo, avançou para cima da cabeça da H e a Imagem Sagrada que estava sobre a cabeça seguiu atrás.\n\nEles pararam um pouco sobre a cabeça da H e entraram silenciosamente na cabeça dela.\n\nEm seguida, a Imagem Sagrada de cima da cabeça também entrou; então, o frio da H parou e a dor nas costas cessou.\n\nNa manhã seguinte, dia 31, a H viu o seguinte fenômeno:\n\nCerca de dez bolas brancas e amarelas entraram no oratório rompendo a porta de papel (shoji), voaram pelo quarto, entraram no oratório budista e depois saíram rompendo a porta de papel do lado oposto.\n\nAo verificar depois, havia furos do tamanho de hashis em ambas as portas, na direção de entrada e saída.\n\nO que significa esse fenômeno, afinal?\"\n\n**Meishu-Sama:**\n\"Não é impossível, mas é raro. Espíritos realizaram ações materiais. Várias coisas aconteceram no Mundo Espiritual.\n\nÉ a luta entre aqueles que querem adoecer e prejudicar a criança e aqueles que tentam salvá-la.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 2,
      "title_ptbr": "Fenômenos estranhos causados pelo Johrei",
      "publication_title_ptbr": "Caso de espírito ancestral de roupa branca saindo da testa durante o Johrei (23 de outubro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"No dia seguinte à consagração do Komyo Nyorai e do Biombo, enquanto um fiel recebia Johrei, um espírito saiu de sua testa.\n\nParecia uma figura de roupa branca. No dia seguinte, da mesma forma, três bois apareceram nos olhos. Seriam espíritos ancestrais?\"\n\n**Meishu-Sama:**\n\"Roupa branca... é um espírito ancestral. Os bois não são necessariamente ancestrais.\n\nApenas, sem dúvida, são algo relacionado a essa pessoa ou aos antepassados. (Devem ser companheiros).\n\nÉ como se a Luz fosse irradiada; há casos em que saem por sofrimento e casos em que saem por alívio.\n\nEles estavam encostados pensando nos descendentes; ao consagrarem o Komyo Nyorai, viram que os descendentes prosperarão e saíram tranquilos.\"\n\n---\n\nCaso de nuvens pretas e brancas saindo durante o Johrei\n**Pergunta do Fiel:**\n\"Ao ministrar Johrei em duas crianças com coqueluche acompanhada de convulsões bastante fortes,\n\nvi em ambas algo como nuvens brancas e pretas saindo da região do ombro direito como se deixassem um rastro.\n\nA criança que teve a nuvem branca curou-se com apenas um Johrei.\n\nA criança com a nuvem preta teve convulsões cada vez mais frequentes e parecia piorar.\n\nEssas coisas semelhantes a nuvens têm alguma relação espiritual com a purificação e a cura?\"\n\n**Meishu-Sama:**\n\"O branco é espírito bom, o preto é espírito mau.\n\nO fato de o preto sair significa que ele estava lá.\n\nNeste caso a cura é ruim... porque a purificação se intensifica. Mas curar, vai curar.\n\nHavia nuvens no corpo, e espíritos correspondentes a essas nuvens estavam encostados.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 3,
      "title_ptbr": "Fenômenos estranhos causados pelo Johrei",
      "publication_title_ptbr": "Espírito humano saindo como fumaça (Local de saída de espírito animal)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Outro dia, enquanto ministrava Johrei em meu pai (71 anos), de repente ele teve tremores no corpo todo e não conseguia se mexer.\n\nAssustado, continuei ministrando Johrei com todo empenho; então, algo como fumaça saiu da região da testa e, pouco depois, ele voltou ao normal.\n\nDepois disso nada aconteceu. Qual seria a razão?\"\n\n**Meishu-Sama:**\n\"É espírito humano. Foi salvo e saiu. Espíritos animais geralmente saem pelos dedos das mãos.\"\n\n---\n\nVisão de corpo de dragão de luz branca saindo durante Johrei\n**Pergunta do Fiel:**\n\"Quando ministrei Johrei em um paciente de Nishiwaki-cho, Hyogo, ele disse depois: 'Enquanto recebia a irradiação pelas costas, vi algo branco e brilhante, com cerca de 2,7 metros de comprimento, saindo e ondulando na frente do meu abdômen.\n\nEra a cauda; a cabeça estava dentro da minha barriga e duas patas estavam voltadas para mim...'. Seria um Deus Dragão? Pergunto respeitosamente.\"\n\n**Meishu-Sama:**\n\"É um Deus Dragão; sofrendo ao receber o Johrei, tentou sair e pôs apenas a cabeça para fora, mas a cauda não conseguia sair.\n\nOu talvez o próprio Deus Dragão quisesse ser salvo.\n\nQuerer receber Johrei é a verdade.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 4,
      "title_ptbr": "Fenômenos estranhos causados pelo Johrei",
      "publication_title_ptbr": "Linhas brancas saindo do umbigo durante o Johrei (12 de janeiro de 1950)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Quando o Reverendo K, do local de reunião de Urawa, estava passando por uma grande purificação, eu estava ministrando Johrei.\n\nVi claramente sete ou oito linhas brancas de cerca de 30 cm (um shaku) saindo do umbigo e subindo.\n\nPensei: 'Ah, ele vai morrer', mas nos dois meses seguintes ele foi melhorando gradualmente e hoje está bem a ponto de poder fazer difusão nas redondezas.\n\nEssas linhas brancas que vi têm algum significado espiritual? Pergunto respeitosamente.\"\n\n**Meishu-Sama:**\n\"Provavelmente espírito de cobra branca estava encostado.\n\nFrequentemente, em incêndios, cobras também morrem queimadas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 5,
      "title_ptbr": "Fenômenos estranhos causados pelo Johrei",
      "publication_title_ptbr": "Caso em que saiu um 'Kagerou' (trêmulo de calor/neblina) do receptor do Johrei (7 de junho de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"No caso do Johrei, quem recebe deve retirar o Ohikari para receber?\n\nLogo após eu ingressar na fé, ministrei Johrei na cabeça de minha irmã e vi algo como uma fumaça branca, um 'Kagerou' (trêmulo de calor), subindo daquela parte.\n\nImediatamente fiz minha irmã tirar o Ohikari e ministrei Johrei, e dessa vez tal coisa não aconteceu.\n\nNo caso do Johrei, o correto é quem recebe tirar o Ohikari?\"\n\n**Meishu-Sama:**\n\"Pode deixar como está.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 6,
      "title_ptbr": "Fenômenos estranhos causados pelo Johrei",
      "publication_title_ptbr": "A cor da Imagem de Kannon muda durante o Johrei (28 de novembro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Na casa de um fiel, enquanto o marido recebia Johrei da esposa por volta das 2h30 da manhã, a cor da Imagem do Kannon de Biombo tornou-se primeiro vermelha, depois amarela e, em seguida, um roxo escuro.\n\nQual seria a razão? O marido sofre atualmente de asma severa.\"\n\n**Meishu-Sama:**\n\"O espírito de Kannon refletiu-se ali.\n\nDevido à necessidade de proteção para a doença, Ela realizou essa atuação.\n\nAs manifestações de Kannon são muitas. E, em caso de necessidade, Ela realiza tal atuação (ou nasce tal atuação).\"\n\n---\n\nJohrei aumenta ou diminui clientes, dor lombar ocorre\n**Pergunta do Fiel:**\n\"Na cafeteria de um membro fervoroso, se ministramos Johrei de dentro para fora da loja, os clientes diminuem muito.\n\nSe ministramos de fora para dentro da loja, ao contrário, os clientes aumentam.\n\nE quando ministramos de fora, sem exceção, a pessoa que ministra sente dor lombar. Qual seria a razão?\"\n\n**Meishu-Sama:**\n\"Se ministrar Johrei por trás (de fora), eles [os espíritos dos clientes] têm medo e entram.\n\nO fato de fazer andar [entrar] é porque há um espírito secundário na lombar, e ele tem que sair devido à Luz.\n\nÉ a dor disso.\"",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 0,
      "title_ptbr": "Sensações causadas pelo Johrei 1",
      "publication_title_ptbr": "Palma da mão esquentando durante o Johrei (Agosto de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Durante o Johrei, às vezes a palma da mão fica quente; por que isso acontece?\n\nAlém disso, há pessoas que sabem onde está o problema [doença]; por que isso acontece?\"\n\n**Meishu-Sama:**\n\"Ficar assim é o natural.\n\nO Elemento Fogo se reúne rapidamente nesta palma e sai, então quanto mais quente ficar, melhor.\n\nA minha fica muito quente.\n\nFrequentemente, quem recebe o Johrei diz: 'Está quente!'.\n\nAs pessoas que sabem onde está o problema são pessoas de nervos aguçados.\n\nA percepção do sexto sentido é aguçada. Até certo ponto, entende-se isso com o treinamento.\n\nMas, se ministrar Johrei devagar, tudo bem; porém, quando vêm várias pessoas uma após a outra, não se pode ficar falando isso.\n\nEu não faço isso.\n\nPor isso, o normal é não saber.\"\n\n---\n\nMão do Johrei fica quente\n**Pergunta do Fiel:**\n\"Durante o Johrei num paciente, minha mão fica quente. Não é sempre, mas sinto às vezes. Qual seria a razão?\"\n\n**Meishu-Sama:**\n\"Ficar assim é o natural. O Elemento Fogo está saindo. Quanto mais quente, melhor. Fica muito quente.\"\n\n---\n\nMão do Johrei fica quente\n**Pergunta do Fiel:**\n\"Ao ministrar Johrei na cabeça de um paciente com nevralgia lombar, a mão do ministrante fica quente. Pergunto a razão.\"\n\n**Meishu-Sama:**\n\"A mão fica quente devido à Luz.\n\nÉ muito bom, então deve continuar fazendo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 1,
      "title_ptbr": "Sensações causadas pelo Johrei 1",
      "publication_title_ptbr": "Sensação térmica da mão no Johrei (27 de julho de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Durante o Johrei, quando a mão se dirige à parte afetada do outro, passei a sentir um calor anormal na palma da mão.\n\nPor exemplo, em 15 de julho, ao ministrar Johrei em seis pessoas de uma vez, focando na cabeça e na região lombar, senti a palma da mão especialmente quente; ao verificar, descobri que uma tinha dor de cabeça e outra dor lombar.\n\nDependendo da ocasião, a sensibilidade parece variar. Qual seria a razão? Pergunto respeitosamente.\"\n\n**Meishu-Sama:**\n\"Ficar quente é o verdadeiro. Em pessoas de forte sensibilidade, há várias coisas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 2,
      "title_ptbr": "Sensações causadas pelo Johrei 1",
      "publication_title_ptbr": "Mão quente e fria no Johrei (7 de junho de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Ao ministrar Johrei, há pessoas cuja palma da mão esquenta e outras cuja palma esfria. Qual seria a razão?\"\n\n**Meishu-Sama:**\n\"Esquentar é o verdadeiro.\n\nPessoas da linhagem da Lua são frias no início, mas ao chegar em certo período, esquentam.\n\nSer frio é apenas por um período.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 3,
      "title_ptbr": "Sensações causadas pelo Johrei 1",
      "publication_title_ptbr": "Sensação de frio na mão do Johrei (7 de janeiro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Ao ministrar Johrei, há pessoas cuja palma da mão fica fria. Qual seria a razão?\"\n\n**Meishu-Sama:**\n\"Deveria ficar quente. Esta é uma pessoa da linhagem da Lua.\n\nAté agora, curava-se com a energia espiritual da Lua. Por isso, ficar frio era o verdadeiro.\n\nEssa pessoa tem muita energia espiritual da Lua restante; com a energia espiritual da Lua, a própria pessoa acaba assumindo a doença [para si].\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 4,
      "title_ptbr": "Sensações causadas pelo Johrei 1",
      "publication_title_ptbr": "Mão quente e fria no Johrei (27 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Durante o Johrei, acontece de a ponta dos dedos ficar quente ou ficar fria. Qual seria a razão? Peço que me ensine.\"\n\n**Meishu-Sama:**\n\"Esquentar é o verdadeiro. Mesmo pessoas da linhagem da Água, ao ministrar Johrei, esquentam.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 5,
      "title_ptbr": "Sensações causadas pelo Johrei 1",
      "publication_title_ptbr": "Mão do Johrei fica fria (27 de janeiro de 1950)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Recentemente, quando ministro Johrei, minha mão fica muito fria.\n\nAntigamente ficava muito quente; qual seria a razão disso?\"\n\n**Meishu-Sama:**\n\"Isso é o inverso. Esquentar é o verdadeiro.\n\nÉ porque ainda há toxinas; dependendo da natureza da toxina, pode ficar frio ou quente.\n\nEm breve esquentará.\"\n\n---\n\nSensação térmica durante o Johrei, interferência na Luz do Johrei\n**Pergunta do Fiel:**\n\"Ao receber Johrei, há pessoas que sentem muito calor ou formigamento, e também sinto diferença dependendo do parceiro...\"\n\n**Meishu-Sama:**\n\"Há várias causas.\n\nQuando o parceiro tem muita natureza de água, esquenta.\n\nEsquenta na medida em que o Elemento Fogo atinge a água.\n\nQuando há interferência espiritual, [o espírito] encosta em um dos dois e interfere, bloqueando a Luz.\n\nAssim, confunde ou atrapalha.\n\nNessa hora, como a saída de Elemento Fogo é pouca, não esquenta.\n\nDe qualquer forma, basta fazer com a mente desapegada (Mushin).\"\n\n---",
      "has_translation": true
    }
  ]
}