{
  "part": 14,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 21,
      "pub_idx": 6,
      "title_ptbr": "Reação ao Johrei 1",
      "publication_title_ptbr": "Pessoas que Sentem Formigamento nas Mãos ao Ministrar Johrei Têm Forte Sensibilidade (Setembro/Outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Há pessoas que começam a tremer ao ministrar Johrei; por que isso acontece? E há pessoas cujas mãos formigam durante o Johrei; por que isso acontece?”\n\n**Ensinamento de Meishu-Sama**\n“O tremor ocorre porque espíritos vêm e encostam.\n\nEsses espíritos têm medo desta Luz.\n\nNesses momentos, se deixá-los falar, eles falam, mas não é bom deixar falar muito, pois pode tornar-se algo psiquiátrico; é melhor não fazer isso.\n\nQuando o espírito encostado for purificado, o tremor parará.\n\nQuanto às mãos formigarem, depende da pessoa.\n\nIsso é uma espécie de eletricidade animal.\n\nPortanto, há pessoas que conseguem identificar a parte doente pela sensação na palma da mão.\n\nAs pessoas que sentem isso são aquelas de forte sensibilidade.\n\nNão há nenhum significado muito importante além disso.”",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 7,
      "title_ptbr": "Reação ao Johrei 1",
      "publication_title_ptbr": "Quem Sente Formigamento nas Mãos ao Ministrar Johrei é Sensível (12 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Na casa de um agricultor em Kawaguchi, província de Saitama, uma plantação de trigo que estava quase morrendo recuperou-se totalmente com três sessões de Johrei em uma semana. Quantas vezes devemos ministrar Johrei daqui por diante até a colheita na primavera?\n\nDependendo da plantação, o choque recebido no corpo durante o Johrei varia; isso se deve à relação de tempo, lugar e posição? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“Pode fazer de vez em quando.\n\nSe reviveu com o Johrei e se recuperou totalmente, não precisa mais fazer Johrei.\n\nDeve-se observar o trigo e considerar seu estado.\n\nChoque pelo Johrei... não existe tal coisa.\n\nHá pessoas que sentem formigamento na mão ao ministrar Johrei; estas são pessoas bastante sensíveis.”\n\n---\n\nCaso de dormência na mão do ministrante de Johrei\n**Pergunta de um fiel**\n“Há pessoas que dizem sentir uma dor como dormência na mão quando tocam a parte afetada ao ministrar Johrei em outros. Qual seria a razão?\n\nTambém dizem que quando a mão fica dormente a doença cura, e quando não sente nada, não cura. Qual a razão disso? Peço que me ensine ambas as coisas.”\n\n**Ensinamento de Meishu-Sama**\n“Dependendo da pessoa, existe essa capacidade.\n\nA sensibilidade daquela parte difere conforme a doença.\n\nA energia espiritual está bloqueada naquela parte.\n\nTambém pode haver essa ação no Espírito Guardião de quem ministra.\n\nMesmo pessoas comuns, se treinarem, conseguem fazer até certo ponto.”\n\n---\n\nDormência na palma da mão durante o Johrei\n**Pergunta de um fiel**\n“Ao ministrar Johrei em locais do corpo que estão purificando (parte afetada), há pessoas que sentem claramente uma dormência na palma da mão. O que seria isso?”\n\n**Ensinamento de Meishu-Sama**\n“Isso é comum. É um tipo de capacidade espiritual.\n\nMesmo pessoas comuns, se praticarem, tornam-se capazes até certo ponto.”",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 8,
      "title_ptbr": "Reação ao Johrei 1",
      "publication_title_ptbr": "Reação ao Johrei, Tempo de Salvação e Afinidade (15 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao ministrar Johrei em alguém que está com bastante purificação, às vezes não sinto nada na palma da mão, mas ao fazer em alguém que não está com nenhuma purificação em especial, sinto muito calor. Qual seria a razão?\n\nTambém, com a mesma pessoa, às vezes sinto na palma da mão e às vezes não. Por que isso acontece? Pergunto-lhe.”\n\n**Ensinamento de Meishu-Sama**\n“(É o inverso. Não existe purificação a ponto de não se sentir na mão. Varia conforme a pessoa)\n\nQuando se faz no momento em que chegou o tempo de ser salvo, faz muito efeito, por isso sai calor. Sai calor porque a Graça chegou.\n\nCom pessoas cujo tempo de salvação não chegou, não é assim.\n\nQuando há uma relação de vidas passadas, pode ocorrer de a energia sair forte porque há uma afinidade (innen) para salvar.\n\nHá várias causas, não se pode dizer de forma direta.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 0,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Pessoas da Linhagem da Lua Lavam a Sujeira com Água (Publicado em 20 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Entre os Ministros (Kyodoshi), há aqueles que sentem dores e sensações no mesmo local que a parte afetada do paciente a quem ministram Johrei. Qual a razão disso?”\n\n**Ensinamento de Meishu-Sama**\n“Entre os seres humanos, existem pessoas da linhagem do Sol e pessoas da linhagem da Lua.\n\nNo caso das pessoas da linhagem da Lua, o local ruim do outro se reflete nelas.\n\nComo as pessoas da linhagem da Lua lavam a sujeira com água, a água fica turva.\n\nAo contrário disso, o Sol tem a função de queimar, então quanto mais queima, mais forte se torna a força do fogo.\n\nPorém, as pessoas da linhagem da Lua assumem a doença, e por isso o corpo enfraquece.\n\nO fundador da religião Hitonomichi, que existia antigamente, também fazia essa terapia de redenção (shokuzai), assumindo as doenças dos fiéis e pedindo a Deus para transferi-las.\n\nMas, como os solicitantes aumentaram gradualmente, ele criou cerca de dez sub-fundadores para servirem de substitutos.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 1,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Pessoas da Linhagem da Lua Assumem a Doença do Outro (8 de agosto de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Entre os Ministros, há aqueles que sentem dores e sensações no mesmo local que a parte afetada do paciente que estão purificando. Qual a razão disso?\n\nE por que repercute na mão do Ministro quando ele purifica a parte afetada?”\n\n**Ensinamento de Meishu-Sama**\n“Existem duas linhagens humanas: a linhagem do Sol e a linhagem da Lua.\n\nE as pessoas da linhagem da Lua assumem a doença do outro.\n\nÉ exatamente como lavar roupa: a água fica suja. Elas assumem apenas a sujeira da água.\n\nIsso não tem jeito.\n\nO fundador da Hitonomichi, Tokuichi Miki, também era uma pessoa da linhagem da Água e fazia a transferência, ou seja, assumia o sofrimento dos doentes;\n\nmas, como ele mesmo ia ficando gradualmente sufocado, fazia um culto todo dia 25 para pedir a Deus a transferência.\n\nNo fim, ele havia criado cerca de dez sub-fundadores.\n\nMesmo recebendo o amuleto de Kannon, as pessoas da linhagem da Lua frequentemente assumem a doença, mas o efeito é o mesmo.\n\nMesmo pessoas da linhagem do Sol, se purificarem muitas pessoas, podem acabar assumindo.\n\nAlém disso, há várias formas de sentir, mas isso não tem relação com o efeito.\n\nAs diversas terapias pela fé que existiram até hoje são da linhagem da Água.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 2,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Algumas Pessoas Assumem a Doença do Outro no Johrei (Fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Quando recebo Johrei, não tenho bocejos nem arrotos, mas quando ministro Johrei, há pessoas em quem isso acontece. Qual seria a razão?”\n\n**Ensinamento de Meishu-Sama**\n“Isso é muito estranho; normalmente é quem recebe que tem isso. Você não escreveu ao contrário?”\n\n**Pergunta de um fiel**\n“Não, é exatamente assim.”\n\n**Ensinamento de Meishu-Sama**\n“Oh, então você assume. Transfere-se para cá (para você).\n\nHá pessoas que assumem a doença do outro e pessoas que não assumem.\n\nEssa é a diferença entre pessoas da linhagem do Sol e pessoas da linhagem da Lua.”\n\n**Pergunta de um fiel**\n“Nesse caso, ao assumir, não faz mal para o corpo dessa pessoa?”\n\n**Ensinamento de Meishu-Sama**\n“Bem, se for só bocejo, tudo bem, mas se a forma de assumir for pesada, faz mal.\n\nO caso de Tokuichi Miki, daquela 'Hitonomichi', era assim.\n\nEle assumia a doença das pessoas.”\n\n**Pergunta de um fiel**\n“Se explicarmos cientificamente esse 'assumir', como seria?”\n\n**Ensinamento de Meishu-Sama**\n“Como é da linhagem da Lua, lava-se com hidrogênio.\n\nO espírito de Tokuichi ia até o doente e lavava as impurezas dele, por isso ele aqui também ficava impuro.\n\nÉ exatamente igual a lavar roupa.”\n\n**Pergunta de um fiel**\n“Com isso, as toxinas do outro são totalmente removidas?”\n\n**Ensinamento de Meishu-Sama**\n“Há casos em que são totalmente removidas, casos em que sai metade, e casos em que sai um terço.\n\nPor isso, não é que a doença de qualquer um sarasse; havia alguns que não saravam.\n\nQuando Tokumitsu (Kaneda) tratou o Sr. Miki, ele retirou totalmente o veneno da asma do Sr. Miki, mas em compensação, Tokumitsu sofreu por um mês.\n\nPessoas dessa natureza, se assumirem a doença de outros muitas vezes e não transferirem para Deus, acabam morrendo de tanto sofrimento.”\n\n**Pergunta de um fiel**\n“Quando o Senhor diz Deus, qual Deus seria?”\n\n**Ensinamento de Meishu-Sama**\n“É o chefe da linhagem da Lua.”\n\n**Pergunta de um fiel**\n“Seria Susanoo no Mikoto?”\n\n**Ensinamento de Meishu-Sama**\n“Sim, Susanoo... ou melhor, Tsukuyomi no Mikoto. Cura pelo lado da Lua, lava com água. O meu lado queima com fogo, pois é Elemento Fogo.”\n\n**Pergunta de um fiel**\n“Sendo assim, embora seja uma pergunta indelicada, Tsukuyomi no Mikoto não ficaria cheio de toxinas? (Risos)”\n\n**Ensinamento de Meishu-Sama**\n“Bem, se fosse Tokuichi Miki seria assim, mas Tsukuyomi no Mikoto é um Deus de primeira classe e a Força Divina é totalmente diferente, então não acontece isso.”\n\n**Pergunta de um fiel**\n“Nesse caso, o que acontece com a toxina assumida?”\n\n**Ensinamento de Meishu-Sama**\n“No final, é o Sol; queima-se com o Elemento Fogo.”\n\n**Pergunta de um fiel**\n“Se a pessoa se tornar fiel deste Caminho, aqueles que assumem assim também se curarão gradualmente?”\n\n**Ensinamento de Meishu-Sama**\n“Curarão gradualmente... \n\nMas aquele Tokumitsu Kaneda era um grande homem.\n\nPorém, a polícia o via com maus olhos e o perseguia implacavelmente, então não houve o que fazer.\n\nSe ele estivesse vivo hoje, seria alguém extraordinário. Era uma pessoa que possuía uma Força Divina extraordinária.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 3,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Razão pela qual o Ministrante de Johrei Sente Calor - Quando o Recipiente é de Natureza Água (23 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao receber Johrei, há pessoas que sentem muito calor ou formigamento, e também para nós (ministrantes) há diferença na sensação dependendo do parceiro. Qual seria a razão?”\n\n**Ensinamento de Meishu-Sama**\n“Isso é para quem ministra ou para quem recebe?”\n\n**Pergunta de um fiel**\n“Acontece com quem ministra e também com quem recebe, ambos, mas...”\n\n**Ensinamento de Meishu-Sama**\n“Ambos, né? E qual é mais frequente?”\n\n**Pergunta de um fiel**\n“É mais frequente para quem ministra.”\n\n**Ensinamento de Meishu-Sama**\n“Para quem ministra, né? ... Isso é o normal.\n\nA causa disso varia e depende também do parceiro.\n\nEspecialmente quando o parceiro tem natureza de água, ou seja, pessoas com muita água, sente-se calor.\n\nEste Johrei é Fogo e o Elemento Fogo é o centro, então quanto mais água houver, mais o fogo queima vigorosamente.\n\nEsse é o caso mais comum.\n\nAlém disso, há casos em que há interferência espiritual do lado do paciente.\n\nPor exemplo, ao tentar curar a doença pela fé,\n\nse houver alguém próximo dizendo 'A fé não cura nada, tem que ir ao médico senão não adianta',\n\no espírito vivo dessa pessoa que é contra encosta e atrapalha, então o paciente não sente calor e nós também não sentimos.\n\nTambém pode haver interferência espiritual do nosso lado.\n\nHá muitos espíritos que entram aqui para atrapalhar, confundir de várias formas ou interferir.\n\nQuando somos afetados por eles, a saída de Elemento Fogo diminui, então não esquenta.\n\nBem, há várias razões, mas geralmente é isso.”\n\n**Pergunta de um fiel**\n“Não precisamos nos preocupar com isso?”\n\n**Ensinamento de Meishu-Sama**\n“Sim, não precisa se preocupar. Se for se preocupar com cada coisa, será muito trabalhoso; basta fazer de forma inconsciente (sem apego).”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 4,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Caso de Sentir Calor Apenas com Johrei de Pessoa Específica (1 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Trata-se de uma senhora de 26 ou 27 anos. Quando recebe Johrei, de qualquer pessoa que seja, sente calafrios e sensação de opressão no peito e abdômen.\n\nPorém, somente quando recebe Johrei de um homem chamado Y, de 45 anos, o corpo fica quente e ela transpira.\n\nNão há parentesco com o Sr. Y, conheceram-se apenas pela relação com o Caminho. Qual seria a razão disso? Peço humildemente que me ensine.”\n\n**Ensinamento de Meishu-Sama**\n“Existem as linhagens do Sol, da Lua e da Terra, e cada uma emite sua respectiva energia espiritual.\n\nO verdadeiro é esquentar, mas (o frio) é um fenômeno temporário.\n\nEspíritos de parentes próximos sentem mais calor, mas quando não são, é um pouco diferente.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 5,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Sofrimento do Paciente se Reflete (5 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao ministrar Johrei em pacientes graves como tuberculose pulmonar, peritonite, cárie vertebral, etc., invariavelmente sinto o mesmo sofrimento na parte do meu corpo correspondente à parte dolorosa do paciente. Será que meu corpo está recebendo a purificação primeiro?\n\nOu será que, enquanto eu tiver algum nublamento, isso é transmitido?\n\nUltimamente sinto isso com força. Qual a verdadeira causa? Pergunto-lhe.”\n\n**Ensinamento de Meishu-Sama**\n“Você está se tornando um substituto.\n\nOs métodos de cura até agora eram todos métodos de cura da Lua.\n\nO chefe disso é Cristo.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 6,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Sofrimento da Doença se Reflete (11 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Uma senhora recém-conversa, ao segurar no colo uma criança com coqueluche, começa a arrotar, a tosse da criança para e ela dorme tranquilamente.\n\nTambém, a cabra de outra família estava sofrendo balançando a cabeça; quando ela passou e olhou, sua própria cabeça doeu, e dizem que a cabra sarou logo depois.\n\nQuando ela ministra Johrei em doentes graves, fica de cama com dores por meio dia, então não consegue fazer Johrei como gostaria.\n\nO que devemos fazer? Peço que me ensine.”\n\n**Ensinamento de Meishu-Sama**\n“Ela está transferindo a doença da outra parte.\n\nComo as pessoas da linhagem da Lua lavam a doença com água, a sujeira vem para elas.\n\nAgora é queimar com fogo.\n\nÉ temporário; fazendo Johrei constantemente, ela se curará (dessa tendência).\n\nTornar-se-á um Johrei normal.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 7,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "O Ministrante de Johrei Sente Dor no Corpo Porque o Espírito é Sensível (Publicado em 25 de março de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao ministrar Johrei, a pessoa que recebe não sente nada, mas quem ministra sente dor em certas partes do corpo, ou rigidez nos ombros e na região lombar. Qual seria a razão?\n\nAlém disso, dependendo da pessoa, durante o Johrei — embora seja indelicado dizer — sente-se uma aversão. Qual seria a causa? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“O primeiro caso, de sentir dor em várias partes, deve-se ao fato de possuir um espírito especialmente sensível que reflete os locais de sofrimento da outra pessoa.\n\nTambém, ao ministrar Johrei, como a luz penetra, ocorre a purificação na pessoa, e por isso surge o sofrimento (que é captado).\n\nO segundo caso, de sentir aversão, é um aviso do Espírito Guardião Principal dizendo para parar, pois aquele paciente não tem esperança.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 8,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Exemplo de Pessoa com Inspiração Espiritual (8 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Um rapaz de 27 anos que conduzi à fé, após entrar, manifestou estado de possessão espiritual.\n\nAo ministrar Johrei em pacientes, a parte afetada do outro reflete nele mesmo e, especialmente em causas espirituais, ele vê o espírito.\n\nAo caminhar sozinho à noite, se encontra um pedestre a uns 50 metros à frente, se a pessoa tiver má intenção aparece uma sombra negra diante de seus olhos, e se não tiver, uma sombra branca, podendo saber de antemão.\n\nComo os espíritos aparecem para qualquer pessoa em quem ele ministre Johrei, ele tem muito medo. O que deve fazer?\n\nAlém disso, desde que teve a entrevista com o Senhor no mês passado, parece que esse estado ficou mais intenso. Peço vossa orientação.”\n\n**Ensinamento de Meishu-Sama**\n“Existem pessoas assim. É uma pessoa de forte inspiração espiritual. Basta usar isso para o bem.\n\nO espírito encostado nele é um espírito que tem essa capacidade.\n\nSe parecer sofrimento, cure-o.\n\nHá pessoas que sofrem ao ver espíritos.”\n\n---\n\n**Ensinamento de Meishu-Sama “Reflexo da Parte Afetada”**\n\n**Pergunta de um fiel**\n“Um Ministro de 35 anos, que recebeu o Ohikari de Daikomyo, diz que ao ministrar Johrei em outros, a parte afetada do outro reflete totalmente nele. Qual a razão disso? Peço orientação.”\n\n**Ensinamento de Meishu-Sama**\n“Não durará muito. Gradualmente se tornará normal, então deixe como está.”\n\n---\n\nCaso de fadiga e dor no coração durante o Johrei\n**Pergunta de um fiel**\n“Ao ministrar Johrei sinto fadiga no corpo e meu coração palpita rápido e sinto dor. Será que tenho algum lugar ruim?”\n\n**Ensinamento de Meishu-Sama**\n“Essas coisas acontecem; é espírito encostando.”\n\n---\n\nSonolência durante Johrei em doente específico\n**Pergunta de um fiel**\n“Ao ministrar Johrei em pessoas específicas limitadas, quem aplica o Johrei sente sono. Qual seria a razão?”\n\n**Ensinamento de Meishu-Sama**\n“Há pessoas que ficam com sono. Ficar com sono não é ruim.\n\nPacientes que não causam preocupação... pacientes otimistas são bons.\n\nFicar aflito é ruim.\n\nAo olhar fixamente para uma pessoa, é natural sentir sono.\n\nHá casos em que o espírito faz dormir.\n\nComo o espírito encostado no doente sofre ao ser purificado, ele faz o ministrante ou o doente dormir.”\n\n---\n\n**Ensinamento de Meishu-Sama “Sonolência durante o Johrei”**\n\n**Pergunta de um fiel**\n“É algo comum na região de Tohoku: ao ministrar Johrei, a pessoa cochila em pé ou o corpo todo balança como se estivesse num barco.\n\nOu há pessoas que riem, talvez inconscientemente.\n\nQual seria a razão disso?”\n\n**Ensinamento de Meishu-Sama**\n“Provavelmente é falta de sono.\n\nQuando se está com sono, dorme-se até andando.\n\nEu também frequentemente dormia enquanto ministrava Johrei.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 9,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Bocejo ao Ministrar Johrei em Filho Biológico (24 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Quando ministro Johrei na minha nora, não acontece nada, mas quando ministro no meu filho biológico (marido da nora), saem muitos bocejos. Qual seria a razão?”\n\n**Ensinamento de Meishu-Sama**\n“O bocejo é espírito de toxina. É muito bom. É quando o nublamento está sendo expelido...\n\nO fato de o ministrante bocejar...\n\nO elo espiritual está sendo transmitido... purifica-se transmitindo pelo elo espiritual do filho.\n\nComo pais e filhos têm o elo espiritual ligado, transmite-se e sai.\n\nO bocejo é algo semelhante.\n\nIsso sai da cárdia (boca do estômago).\n\nA toxina sempre se reúne em um local temporariamente.”\n\n---\n\nFenômeno de purificação que ocorre no ministrante de Johrei\n**Pergunta de um fiel**\n“Quando estou ministrando Johrei em alguém, minha barriga ronca alto e também saem arrotos. Que estado é esse?”\n\n**Ensinamento de Meishu-Sama**\n“É porque, ao ministrar Johrei, você também é purificado.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 10,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Caso de Arrotos no Ministrante de Johrei (11 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao ministrar Johrei em pessoas que não são casos graves, se eu fizer sentado, saem espíritos ou arrotos facilmente, mas se estiver deitado ou conversando, parece que não saem. Qual seria a razão? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“Arrotos são gases, e como o gás sobe, é fácil sair pela boca.\n\nSe estiver deitado, fica preso. É apenas essa interpretação física.\n\nNão tem problema ministrar Johrei em pé.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 11,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Caso de Arrotos no Ministrante de Johrei (2) (2 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“A pessoa que arrota quando ministra Johrei não arrota quando recebe Johrei. Qual seria a razão?”\n\n**Ensinamento de Meishu-Sama**\n“Ela assume a doença do outro. É uma pessoa da linhagem da Lua. A energia da Lua permanece.\n\nEntão ela assume. Se arrotar o tempo todo, vai melhorando gradualmente.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 12,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Caso de Bocejos e Arrotos no Ministrante de Johrei (22 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Há pessoas que não têm bocejos nem arrotos quando recebem Johrei, mas têm bocejos e arrotos quando ministram Johrei. Qual a razão disso? Peço que me ensine.”\n\n**Ensinamento de Meishu-Sama**\n“Ela assume a doença. É uma pessoa da linhagem da Água.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 13,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Caso de Ministrante de Johrei Sentir Náuseas (15 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Dois ou três dias após dedicar-me ao Johrei, sinto vômitos (náuseas).\n\nQual seria a razão? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“É um fenômeno muito bom. Coisas sujas saindo...”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 14,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Caso em que a Mão do Johrei Balança Fortemente (26 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sou filho de uma concubina e, alguns meses após nascer, fui adotado por outra família (Toyonori).\n\nO pai adotivo detestava crianças e, especialmente porque eu tinha problemas gastrointestinais e chorava muito, ele me castigava toda vez que eu chorava, mergulhando minha cabeça na água quente\n\ne fazendo outras atrocidades intoleráveis.\n\nDepois fui adotado por outra família (K.), mas a saúde fraca continuou a mesma e fiquei em estado de morte aparente duas ou três vezes.\n\nAlém disso, por volta dos seis anos, um lampião pendurado caiu sobre minha cabeça e sofri grandes queimaduras em quase todo o corpo, mas felizmente sarou sem deixar marcas.\n\nTalvez devido às atrocidades sofridas na infância ou por ser doente, até hoje minha visão é insuficiente, uso óculos de dez graus, e sou duro de ouvido, sendo realmente deficiente.\n\nPosteriormente, como o chefe da família Kuriyama, onde fui deixado, era servente de um santuário xintoísta,\n\neu também entrei como aprendiz de sacerdócio após terminar a escola primária superior, tornei-me filho adotivo da família K. e, em 1941, convenci meu pai adotivo e converti-me do budismo Shingon original para o Xintoísmo de Santuário.\n\nDepois entrei para a Igreja Kannon e estou ajudando desde maio de 1948, um ano depois.\n\nEm janeiro deste ano, durante o Johrei, quando a palma da minha mão se aproximava da parte afetada, de repente do braço para a frente começou a balançar grande e violentamente por conta própria, o que me assustou,\n\ne desde então, como isso continua acontecendo até hoje, acho muito estranho.\n\nMeu professor diz que isso tem uma afinidade (innen) considerável.\n\nQue tipo de afinidade eu tenho em relação à deficiência nos olhos e ouvidos e ao movimento estranho das mãos durante o Johrei?\n\nA deficiência do corpo será salva? E quem faz esse movimento estranho da mão durante o Johrei? Peço que me ensine.\n\nAinda não tenho a Imagem de Komyo Nyorai consagrada.”\n\n**Ensinamento de Meishu-Sama**\n“Primeiro, você deve consagrar a Imagem de Komyo Nyorai.\n\nEstá apenas na entrada, não entrou na sala de visitas.\n\nA deficiência nos ouvidos e olhos parece ser coágulos de hemorragia interna devido aos maus-tratos.\n\nO balançar grande das mãos é espiritual; é um espírito secundário que tem essa natureza.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 15,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Sensibilidade do Receptor de Johrei (28 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao receber Johrei, há pessoas com sensibilidade forte e fraca. Qual seria a razão? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“É de nascença, não há uma razão específica. O ser humano é assim mesmo.\n\nÉ como haver pessoas lentas e pessoas perspicazes.”\n\n---\n\nSensibilidade do receptor de Johrei\n**Pergunta de um fiel**\n“Causas para a diferença de sensibilidade à energia espiritual irradiada no receptor de Johrei...”\n\n**Ensinamento de Meishu-Sama**\n“Difere conforme o ministrante de Johrei, e também difere conforme as relações cármicas, pensamentos, etc.\n\nDepende se o ministrante é antigo ou novo, e de como é a sua fé. Não se pode decidir (uma regra fixa).”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 16,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Sensibilidade ao Johrei (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Dizem que quem ministra e quem recebe Johrei sente ou não sente. O correto é não sentir?”\n\n**Ensinamento de Meishu-Sama**\n“Dependendo de quem recebe, há sensibilidade forte ou fraca; e dependendo de quem faz, há sensação forte ou fraca.\n\nÉ bom que o espírito seja forte e se sinta. É a força ou fraqueza da fé, o nível da alma.”\n\n---\n\nCaso em que o cabelo do receptor de Johrei é sensível\n**Pergunta de um fiel**\n“No meu caso de Johrei, no instante em que a mão do ministrante toca meu cabelo, sinto um choque elétrico 'pirit'. A razão...”\n\n**Ensinamento de Meishu-Sama**\n“O cabelo é sensível e sente o espírito.\n\nTambém há casos de veneno de remédio. Quando certo tipo de remédio vem para a superfície da pele, pode-se sentir dor.”",
      "has_translation": true
    }
  ]
}