{
  "part": 40,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 44,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 12 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para epilepsia (25 de novembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Minha irmã mais nova, H (19 anos), frequenta o hospital desde fevereiro deste ano com diagnóstico de otite média; por volta de abril, o corpo começou a cambalear e ela passou a cair.\n\nPor volta de agosto, a visão começou a escurecer repentinamente várias vezes ao dia.\n\nO médico disse ser câncer cerebral e que iria operar, então a trouxemos para casa.\n\nDesde setembro ela recebe Johrei; graças a Deus, o edema que tinha na época e o inchaço no pescoço sararam.\n\nAtualmente, a medula oblongata está em purificação e ela mal consegue movê-la; ainda cambaleia e, ao andar, não consegue manter o equilíbrio, acabando por andar rápido involuntariamente, como se estivesse embriagada.\n\nDesde o início da doença, tomou várias injeções. Há pontos que parecem espirituais, mas o que devemos fazer?\n\nEntre os antepassados, houve quem morresse de epilepsia, tendo a cabeça separada do tronco e levada pelo rio.\n\nA avó teve um filho e seis filhas; o filho morreu de epilepsia, a esposa dele morreu pós-parto e a sexta filha casou-se e desapareceu.\n\nConsequentemente, minha mãe veio como filha adotiva. \n\nMeu pai bebia e era violento, teve peritonite, vomitou sangue e morreu.\n\nAlém disso, meu marido morreu de doença na guerra, e atualmente somos só mulheres. Temos o Kannon em forma de biombo entronizado.\"\n\n**Meishu-Sama:**\n\"Câncer cerebral e operar... é estranho, não é?\n\nNa medicina, considera-se que quem tem câncer cerebral morre.\n\nSe for câncer cerebral, a morte é relativamente rápida.\n\nPor isso eles temem essa doença.\n\nÉ uma família com situações bem complicadas.\n\nIsso parece não ser espiritual.\n\nNão é epilepsia.\n\nSem dúvida, há toxinas aqui... há solidificações da região occipital até a medula oblongata.\n\nSe ministrar Johrei aqui, vai sarar.\n\nA medula oblongata está expurgando... é isso aqui.\n\nAinda restam solidificações aqui.\n\nSe ministrar Johrei nisso, ela sarará.\n\nNão é nada grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 12 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para pleurisia exsudativa (25 de novembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"M.N (Ingressou na fé em 29 de fevereiro de 1950, 44 anos, masculino). Temos a Imagem Divina e o Kannon em forma de biombo entronizados. O histórico médico é o seguinte:\n\n1. Aos 18 anos, pleurisia seca no pulmão direito devido ao judô.\n2. Aos 23 anos, cirurgia de otite média.\n3. Aos 24 anos, cirurgia de sinusite.\n4. Aos 33 anos, cirurgia de incisão na região inguinal.\n5. Aos 39 anos, tratamento de um ano para pleurisia exsudativa no pulmão direito.\n6. Aos 42 anos, tratamento hospitalar devido a uma cavidade (3 cm de diâmetro) no pulmão direito.\n7. Aos 43 anos, afastou-se do trabalho na Ferrovia Nacional para tratamento domiciliar.\n\nDurante esse tempo, usou muitos medicamentos ocidentais e chineses. Especialmente dos 32 anos até retornar ao país, durante oito anos na China, usou 'Seirogan' habitualmente.\n\nAos 42 anos, com problemas pulmonares, fez pneumotórax cerca de duas vezes por mês durante um ano.\n\nIngressou na fé em novembro do ano passado. Embora sejamos uma família com muitos pecados, recebemos a proteção Divina; em meados de dezembro ele pôde sair da cama e frequentar a Igreja, recebendo Johrei.\n\nSem faltar muito, participou das visitas a Meishu-Sama a cada dez dias e das reuniões na Igreja.\n\nDesde o início de setembro, a quantidade de expectoração aumentou, o apetite diminuiu e os dias de cama tornaram-se mais frequentes.\n\nDesde o início de outubro, como a purificação é forte, o Johrei tem sido ministrado a cada dois dias, mais ou menos.\n\nSente dor especialmente na garganta, não tem apetite e a debilidade física é visível.\n\nAtualmente, a refeição resume-se a uma tigela de mingau, pequena quantidade de pão; quer beber água, mas não consegue bebê-la pura, apenas embebendo o pão nela.\n\nTem diarreia em pequena quantidade, cerca de quatro ou cinco vezes ao dia. Além disso, sente um leve inchaço em ambos os pés e no peito do pé esquerdo.\n\nQuanto ao aspecto espiritual:\n\nO irmão mais velho (60 anos) caiu do telhado e morreu instantaneamente ao ter a garganta perfurada por uma tesoura de telhado (yane-basami); o quarto (35 anos) e o quinto (42 anos) irmãos morreram de tuberculose pulmonar.\n\nÉ uma família com muitas toxinas de remédios e carmas espirituais profundos, mas sem apegos e entregando tudo a Deus, peço orientações sobre pontos a ter atenção especial no Johrei.\"\n\n**Meishu-Sama:**\n\"Essa pessoa é realmente... bem, mas confiando na medicina, é nisso que dá. Não é uma 'família de muitos pecados'. É uma 'família de muitos remédios'. Tesoura de telhado é...\"\n\n**Fiel:**\n\"É uma tesoura grande.\"\n\n**Meishu-Sama:**\n\"Ah, aquela tesoura de cortar telhado...\n\nIsso não tem nada de espiritual. É medicinal.\n\nPleurisia exsudativa... está bastante solidificada. Bem, são toxinas de remédios. É que a purificação dessas toxinas está forte.\n\nComo esperado, sai em forma de catarro e também dá febre baixa, por isso a falta de apetite. Como há toxinas de remédios no catarro, a garganta fica irritada.\n\nPor isso dói e ele não consegue comer muito, causando debilidade... Se ele conseguir suportar bem a debilidade, é certo que vai sarar, mas casos assim são difíceis.\n\nAo ministrar Johrei, a purificação aumenta.\n\nMas se deixar sem fazer nada, haverá vários sofrimentos.\n\nNisso, deve-se agir conforme a situação.\n\nO mais importante é encontrar os pontos vitais e ministrar ali. Onde dói mais... o sofrimento.\n\nHá pontos vitais 1, 2, 3 e 4; descubra o ponto 1 e faça.\n\nDepois faça o ponto 2.\n\nSe fizer nessa ordem, correrá bem.\n\nO problema é que, sem fazer o 1, fazem no 2 e no 3, o que torna o sofrimento terrível.\"\n\n**Fiel:**\n\"Ele está com o estado de espírito de entregar tudo a Meishu-Sama.\"\n\n**Meishu-Sama:**\n\"Esse estado de espírito é excelente.\n\nVocê está ministrando aqui (linfonodos cervicais)?\n\nAqui tem febre, não tem? É aqui. Isso dissolve e vai para a garganta.\n\nHá solidificações em algum lugar, e há febre.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para infiltração pulmonar (28 de novembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"T.Y (Ingressou na fé em fevereiro de 1948, 27 anos, feminino). A partir de dezembro de 1947, recebeu Johrei para infiltração no pulmão esquerdo e melhorou a ponto de poder frequentar a universidade.\n\nNo entanto, por volta de abril deste ano, começou a ter tosse (com um chiado ao inspirar) que ia e vinha.\n\nA partir de agosto, a tosse tornou-se frequente e ela recebe Johrei diariamente.\n\nNo diagnóstico médico, consta infiltração no pulmão direito, febre de cerca de 36,7 a 37 graus à tarde, e sai um catarro muito ralo.\n\nO chiado da tosse desapareceu, mas ela ainda é frequente, sendo especialmente intensa à noite.\n\nPeço orientações sobre os pontos vitais do Johrei e o número de sessões por dia.\"\n\n**Meishu-Sama:**\n\"Isso não é nada demais.\n\nHá toxinas entre as costelas. Nos espaços intercostais. Do peito até a lateral do abdômen.\n\nSe apertar, dói... logo se descobre.\n\nÉ daí que sai.\n\nA infiltração pulmonar é algo muito bom.\n\nNão há nada melhor que isso.\n\nÉ porque as toxinas desses locais derretem e saem em forma de catarro.\n\nComo o catarro dessa pessoa é ralo, logo vai sarar, mas a tosse continua porque se está colocando força no Johrei.\n\nSe relaxar a força, lugares assim dissolvem rapidamente.\n\nAlém disso, deve-se fazer aqui... embaixo do queixo.\n\nCertamente há febre aí.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Deve-se avisar previamente aos não-fiéis que o Johrei provoca a purificação de toxinas medicinais (28 de novembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Homem de 27 anos. Desde o final de 1949, repentinamente ficou rouco e não conseguia engolir alimentos.\n\nO diagnóstico médico foi tuberculose laríngea. Até então, não tinha nenhum sintoma subjetivo no peito, mas o raio-X mostrou que ambos os pulmões estavam bastante avançados, então recebeu tratamento médico.\n\nComo não melhorava muito, ficou internado de setembro de 1950 a abril de 1951, cerca de sete meses.\n\nTomou 50 injeções de estreptomicina e tomou Tibione por seis meses, mas disseram que o pulmão direito estava com aderência e que seria necessário cortar cinco costelas.\n\nEle detestou a ideia da cirurgia e teve alta, dedicando-se exclusivamente à dietoterapia.\n\nO próprio sente que, por enquanto, não tem dor e consegue fazer pequenos trabalhos, mas como a velocidade de hemossedimentação é alta e o raio-X não está perfeito, não pode trabalhar, e diz que quer se curar com o Johrei.\n\nDizem que o Tibione afeta muito os rins; seria permitido ministrar Johrei neste caso?\"\n\n**Meishu-Sama:**\n\"Perguntar se 'seria permitido ministrar Johrei' é estranho.\n\nAfinal, se não ministrar Johrei, ele absolutamente não vai sarar. Não há outro método de cura.\n\n'Permitido'... não é questão de ser bom ou ruim... Se ele quer sarar, deve fazer.\n\nSe quiser ir para o outro mundo, que pare.\n\nO caso dessa pessoa não é grave.\n\nSão apenas toxinas de remédios. Se não tivesse colocado toxinas de remédios, sararia facilmente.\n\nAo ministrar Johrei, ocorrerá a ação de purificação das toxinas de remédios, então é bom fazer com que ele compreenda isso de antemão.\n\nAlém disso, como o corpo ainda não está debilitado, enquanto estiver limpando o corpo não haverá grandes problemas, então o Johrei comum é suficiente.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para sintomas semelhantes à epilepsia após meningite controlada (28 de novembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Menino de 10 anos. Aos 4 anos teve problemas gastrointestinais agudos e meningite; foi salvo pelos médicos de um estado desesperador.\n\nPorém, a partir de setembro do mesmo ano, começou a ter convulsões; disseram ser epilepsia adquirida. Uma vez por mês, invariavelmente antes do amanhecer, tem ataques; os sintomas são convulsões fortes e incontinência urinária.\n\nApós o ataque, queixa-se inconscientemente de dor de cabeça. O desempenho escolar é ruim, e ele é travesso, incomodando a família.\n\nNessa família, não parece haver mortes que indiquem relação espiritual.\n\nA avó é uma fervorosa adepta da Tenrikyo.\n\nA família diz que, quando o estômago não está bom, ele tende a ter ataques.\n\nQual seria a causa disso?\n\nMesmo não sendo espiritual, a solidificação da meningite pode causar tais sintomas?\n\nComo devemos proceder para que ele seja salvo?\"\n\n**Meishu-Sama:**\n\"Isso não é espiritual.\n\nA meningite foi solidificada.\n\nPor isso, é na região frontal. Está solidificado aqui.\n\nPor isso ocorrem sintomas semelhantes à epilepsia.\n\nConvulsões fortes... isso é porque dentro da região frontal... o cérebro tem funções que usam muitos nervos...\n\nQuanto a urinar na roupa... a vontade de urinar envolve nervos na região frontal, e como ocorre purificação aqui, esses nervos ficam embotados... ficam 'aéreos' e lentos.\n\nPor isso, a urina escapa. Inconsciente durante o ataque... como a purificação ocorre aqui... e ocorre forte, ele perde a consciência.\n\nÉ porque está dissolvendo. Desempenho escolar... claro que é ruim.\n\nHoje em dia, a Tenrikyo não cura. É só isso.\n\nSe ministrar Johrei dentro da região frontal, curará completamente.\n\nNisso também, absolutamente não se deve colocar força.\n\nQuando ele começar a melhorar, sairá remela e secreção nasal; quando isso acontecer, o problema estará resolvido.\n\nTambém pode sair catarro.\n\nEle vai sarar através dessas... excreções.\n\nQuanto a ter ataques quando o estômago está ruim... o estômago e a cabeça estão interligados; quando ocorre purificação aqui [na cabeça], o estômago também purifica.\n\nPor isso, ao ministrar Johrei aqui (cabeça), o estômago pode roncar.\n\nEles formam o Céu e a Terra.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hérnia (28 de novembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"K.B (62 anos, masculino). Por volta de 1943, ao levantar um objeto, sentiu como se a força saísse do baixo ventre.\n\nDesde então, surgiu um pequeno inchaço um pouco acima da região inguinal na coxa esquerda.\n\nPercebeu que era hérnia e usou uma cinta para hérnia até hoje, mas o inchaço foi crescendo gradualmente.\n\nNo entanto, não há dor alguma. Se deitar de costas, o inchaço retrai.\n\nPor volta de agosto, uma criança ouviu do professor na escola que 'se a hérnia mudar de cor, corre-se risco de vida', e, por precaução, foi ao hospital para ser diagnosticado; o médico disse a mesma coisa.\n\nDisse também que é raro ter hérnia nessa idade avançada.\n\nDisse que a cirurgia cura, mas que pode sair novamente.\n\nDisseram que se a hérnia ficar para fora direto, deve-se operar sem demora, ou a vida estará em risco.\n\nEu, minha esposa, meu filho mais velho e a esposa dele ingressamos na fé.\n\nO Kannon em forma de biombo foi entronizado em 1948, e a Imagem Divina em outubro de 1950.\n\nO Johrei (cerca de três meses) é ministrado pelo ministro da Igreja e também em casa todas as noites.\n\nNão há nenhuma mudança na hérnia.\n\nComo somos agricultores, fazemos um pouco de trabalho pesado; haveria problema?\n\nPeço orientações sobre os pontos vitais do Johrei.\"\n\n**Meishu-Sama:**\n\"No entanto, hérnia é comum em idosos.\n\nÉ frequente em bebês e idosos.\n\nIsso ocorre porque toxinas se acumulam no peritônio e fazem pressão.\n\nNas crianças... há uma abertura na região inguinal... nos humanos.\n\nSe a abertura for grande, o intestino sai. Nos idosos, não é que haja uma abertura, é pressão.\n\nComo é pressionado, acaba saindo na parte mais mole.\n\nQuanto a mudar de cor e correr risco de vida... não existe isso.\n\nÉ outro caso. Se o intestino... se a barriga for ferida e houver evisceração, a vida corre risco, mas ferir por dentro da pele, bem... não coloca a vida em risco.\n\nNão precisa se preocupar. Há solidificações na barriga; é bom ministrar Johrei e tirá-las.\n\nAlém disso, não deve apertar a cinta com força.\n\nSe apertar forte, acaba pressionando o intestino e ele sai... a cinta não deve ser apertada.\n\nTambém é importante a parte de trás dos rins, então faça das costas em direção ao cóccix.\n\nE também, faça isso relaxando a força completamente.\n\nNão há nada com que se preocupar nisso.\n\nPorém, vai demorar bastante.\n\nQuando se envelhece, de certa forma, a tensão muscular enfraquece, não é?\n\nMas vai sarar aos poucos, então tente fazer como eu disse.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Cuidados no auto-Johrei (1º de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"A.S (ingressou na fé no final de outubro, 51 anos). Há cerca de dez anos sentiu dor intensa nas articulações dos tornozelos; foi a um endireita-ossos (Hone-tsugi), mas disseram que a doença era desconhecida.\n\nFoi ao médico, diagnosticado com artrite, tomou quatro injeções de nome desconhecido, melhorou bastante e voltou a trabalhar.\n\nEm novembro de 1949, a articulação da base do dedo indicador direito doeu violentamente; foi ao médico, tomou injeções de nome desconhecido por cerca de uma semana e sarou, mas em dezembro do mesmo ano ambos os tornozelos começaram a doer e foi ao médico.\n\nDepois disso, frequentou o médico por um ano, tomando injeções diárias de 'Salso-brocanon'; do último dia do ano até maio de 1951, tomou diariamente 'Chinophen' de manhã e duas injeções de 'Salso-brocanon' à tarde.\n\nA dor não passava de jeito nenhum; foi a uma estância termal por dez dias a partir de 20 de maio e melhorou no geral.\n\nEm 4 de junho, querendo curar-se completamente, internou-se no Hospital da Universidade T. Por 45 dias, tomou injeções do novo remédio americano Cortisona (2 gramas), Vitamina C (8000 mg) e 'Sincorter' (8 cc); melhorou muito e teve alta caminhando sozinho e com facilidade.\n\nPorém, duas semanas depois teve recaída, piorando muito em relação a antes; a dor atingiu todas as articulações do corpo, ficou acamado e não conseguia se levantar de forma alguma.\n\nEm meados de agosto ouviu falar do Caminho e passou a receber Johrei de um fiel.\n\nA partir de setembro, com apresentação do fiel, pediu ao Ministro M. da filial de Yokohama e passou a receber Johrei; em cerca de 20 dias sentiu muito alívio, voltou a andar e a ir à casa de banho.\n\nEm outubro ingressou na fé junto com a esposa e, em 5 de fevereiro, entronizou a Imagem de Komyo Nyorai.\n\nAtualmente, as articulações dos tornozelos doem, dificultando o caminhar, e está de cama.\n\nDevido ao longo sofrimento, não consegue afastar a ansiedade sobre se realmente voltará ao normal, vivendo em angústia. Peço, por favor, sua orientação.\"\n\n**Meishu-Sama:**\n\"Existem muitas pessoas assim.\n\nDe qualquer forma, eles 'fabricam' [doentes] em grande quantidade, é um problema.\n\nNo endireita-ossos... nessa época, se tivesse deixado sem fazer nada, seria bom.\n\nJá estaria bom e saudável há muito tempo.\n\nCom base nisso, começaram a 'fabricação'.\n\nNo início, várias injeções, certo?\n\nIsso paralisa o local temporariamente, a dor passa e acha-se que curou, mas o objetivo do corpo, na primeira vez... quando surgiu a dor no tornozelo, era porque solidificou para dissolver.\n\nComeçou a dissolver e, além disso, as toxinas do corpo sempre se acumulam ali.\n\nEntão, buscando uma saída, inchou e tentou sair.\n\nCom a injeção... ou seja, foi como fechar a porta... o pus, sem ter por onde sair, tentou sair por outro lugar.\n\nAplicaram injeção nisso também, então aumentou. Isso se solidificou por toda parte.\n\nPor isso, aumentaram a 'matéria-prima' a ponto de o corpo todo não se mover.\n\nMas foi bom ter entrado para a Igreja Messiânica. Caso contrário, custaria a vida.\n\nFizeram exatamente tudo ao contrário.\n\nÉ uma espécie de... o médico é... auxílio ao suicídio.\n\nComo isso vai sarar com certeza, não precisa se preocupar nem um pouco.\n\nNa medida em que fizer Johrei, vai diminuindo... no fim vai dissolver e sumir, então a cura é certa.\n\nApenas, como colocaram muita 'matéria-prima', vai demorar, não é?\n\nMas a cura será relativamente boa.\n\nDe todo modo, doer significa que a cura é boa. A purificação é forte.\n\nPode ficar tranquilo... e até esperar com alegria.\n\nPode fazer em si mesmo também. Relaxe a força o máximo possível. Como a força tende a entrar, faça relaxando conscientemente.\n\nMas não é só relaxar.\n\nNo fundo... ao fazer nas costas, faça de modo que atravesse para a frente.\n\nQuando eu faço assim, miro na parede do outro lado.\n\nAo fazer isso... a força tende a entrar, então não pode. \n\nFaça relaxando a força. É um treino.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para convulsões causadas por possessão de Deus Dragão (1º de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Menina de 8 anos. Aos 8 meses de vida teve convulsão e, depois disso, tem convulsões uma vez a cada três meses; a partir dos 4 anos, tem cerca de duas vezes, na primavera e no outono.\n\nA convulsão dura cerca de cinco dias seguidos e, a cada vez, ela solta algo como espuma pela boca.\n\nAté os 3 anos tomou remédios líquidos e em pó (por cerca de 2 anos); aos 4 anos, tomou 4 ou 5 injeções.\n\nDepois disso, não fez mais nada.\n\nNo ano passado, por recomendação de um vizinho, entrou para a Reiyukai, onde disseram: 'Três gerações atrás nasceu uma criança igual a esta, e mataram-na colocando-a num lago. É por causa disso'.\n\nNo entanto, nós não sabemos nada sobre isso de três gerações atrás.\n\nQuando não tem convulsões, deseja água intensamente o dia todo.\n\nTambém tem a mania de cheirar tudo o que toca, seja comida ou qualquer coisa.\n\nAntes de ter o ataque convulsivo, come qualquer quantidade de comida.\n\nTem gênio forte e só fala palavras simples.\n\nNão consegue responder às nossas perguntas, mas faz suas próprias exigências.\n\nEm outubro ouvimos sobre o Caminho e começamos a frequentar a filial de Yokohama para receber Johrei.\n\nNo início ela detestava muito o Johrei, mas ultimamente recebe com calma.\n\nNo final de outubro, entronizamos o Kannon em forma de biombo. O marido ainda não ingressou na fé.\n\nHaveria relação espiritual na convulsão desta criança?\n\nE peço orientações sobre os locais para o Johrei.\"\n\n**Meishu-Sama:**\n\"É espiritual. Três gerações atrás... no lago... isso está errado.\n\nSe tivesse sido morta num lago, deveria beber muita água.\n\nEntão, se reencarnasse ou encostasse, ao contrário, não iria querer água.\n\nÉ o Deus Dragão (Ryujin), sem dúvida.\n\nO Deus Dragão é quem mais quer beber água.\n\nPor isso, mesmo entre pessoas normais, há quem queira beber muita água; todos esses são reencarnações de Deus Dragão ou possessão.\n\nO rosto dessas pessoas é quadrado, ou os olhos são fundos, têm rosto de traços de Dragão.\n\nOu seja, é um membro dos antepassados que caiu no mundo dos Dragões. Ele está encostado.\n\nSe salvarmos este espírito, ele reencarnará como humano.\n\nPor isso, temos que salvá-lo de qualquer jeito.\n\nNo Johrei, o Deus Dragão está encostado aqui... no interior da região frontal; e há solidificações ao redor do pescoço, então faça aí.\n\nNo entanto, vai demorar bastante... um caso desses.\n\nDeve considerar que levará alguns anos.\n\nMas como no fim vai sarar, é melhor do que não sarar a vida toda.\n\nComo esperado, entronizar a Imagem de Komyo Nyorai e deixá-la dormir nesse quarto é mais rápido.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "A validade do Johrei em pessoa em estado vegetativo (1º de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Pergunta de um fiel do Havaí. A filha de um conhecido foi internada para o primeiro parto e, para sair mais rápido, cortaram a saída e depois costuraram.\"\n\n**Meishu-Sama:**\n\"Não é a barriga, né?\"\n\n**Fiel:**\n\"Dizem que foi a saída.\"\n\n**Meishu-Sama:**\n\"Cortam a vagina. No Japão também fazem muito isso.\"\n\n**Pergunta de fiel:**\n\"Como ela disse que doía, aplicaram gás; o corpo todo ficou rígido como um tronco de madeira e ela foi transferida para outro hospital, mas dizem que não fizeram injeções nem nada.\n\nAo recitar a Oração e o Zengensanshi, embora rígida, ela derramou lágrimas pelos olhos; quando disseram 'sua mãe está bem', ela chorou.\n\nDepois disso, continuou rígida. Passou-se um mês; as mãos e pés que pareciam tortos ou deformados ficaram macios, os dedos amoleceram.\n\nAtualmente, parece que colocam alimentos líquidos por um tubo no nariz, e é assim que ela se mantém viva. O que seria isso?\"\n\n**Meishu-Sama:**\n\"Isso não é possessão espiritual.\n\nFizeram alguma coisa estranha. É por causa disso.\n\nRemédio, injeção, ou feriram algum ponto vital dos nervos.\n\nIsso causa rigidez. É uma vítima da medicina.\"\n\n**Pergunta de fiel:**\n\"Seria melhor não continuar?\"\n\n**Meishu-Sama:**\n\"O espírito é salvo, então é bom.\n\nÉ melhor fazer o Johrei.\n\nMesmo assim... não é doença nem nada disso, então não se pode dizer que é desesperador.\n\nMas como não fomos nós que fizemos, não dá para ter uma ideia clara.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para possessão de espírito morto (6 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"T.H (4 anos, feminina), neta de um ministro. Desde o dia 28 do mês passado, o apetite diminuiu, a excreção é pouca, a temperatura está mais baixa que o normal, os pés estão especialmente frios e ela está muito manhosa.\n\nMinistro Johrei todos os dias, mas não há muita mudança.\n\nEssa criança costuma não gostar de Johrei, mas especialmente desde que teve esta purificação, fica manhosa e detesta receber Johrei.\n\nPeço orientações sobre os locais para o Johrei e o motivo de ela detestá-lo.\"\n\n**Meishu-Sama:**\n\"Isso é espírito. Algum espírito morto está encostado.\n\nMinistre Johrei principalmente na região frontal e, o máximo possível... leia o Zengensanshi ou os Ensinamentos Divinos para ela ouvir.\n\nO espírito morto tem algum pedido.\n\nOu talvez seja um espírito sem parentes (Muenbotoke).\n\nPara que seja cultuado.\n\nFazendo isso, ele será salvo e a doença vai sarar.\n\nIsso não é purificação.\n\nA forma mais rápida de ver é isso.\n\nSe tiver febre... pode considerar purificação.\n\nEspíritos também causam febre, mas se não houver febre nenhuma, não há erro em considerar possessão.\n\nAssim, faça com que esse tipo de doente durma diante de Komyo Nyorai e peça com fervor.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com distonia neurovegetativa decorrente de anemia cerebral (6 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Meu marido (policial, 25 anos). Em 18 de fevereiro deste ano, desmaiou no banho e depois teve mais dois episódios no trabalho.\n\nA partir de 25 de fevereiro, acompanhado de peso na cabeça e tontura, sentiu o corpo mole e foi ao médico.\n\nNo entanto, disseram que o coração estava apenas um pouco fraco e que não era nada grave, então ele foi trabalhar forçado; a partir do último dia do mês, piorou ainda mais e ficou de cama.\n\nDesde então, passou a ter febre paroxística, palpitações fortes no coração e estados de quase perda de consciência uma ou duas vezes ao dia, recebendo tratamento hospitalar.\n\nOs ataques tiveram uma melhora, então teve alta e ficou em repouso em casa, mas não sarava de jeito nenhum; os ombros ficaram rígidos e, no final de abril, os ataques voltaram a ocorrer e ele foi internado novamente.\n\nDepois disso, não conseguiu mais se levantar e o apetite diminuiu.\n\nFoi diagnosticado com distonia neurovegetativa (Shokubutsusei Shinkei Shiccho); a cada febre, resfriavam com água ou gelo, e aplicavam injeções de bicarbonato de sódio, glicose e 'Teplon', além de outros analgésicos e brometo de potássio injetável ou oral diariamente.\n\nEm maio, ouvi falar do Caminho e ele recebeu Johrei; eu ingressei na fé em 10 de maio, mas não conseguimos desistir do médico.\n\nPor volta do final de junho, os pés começaram a esfriar, seguidos pela cabeça, e ele enfraqueceu extremamente, sendo desenganado pelo médico e recebendo alta.\n\nPassou a receber Johrei em casa e a temperatura corporal voltou, o que nos alegrou; porém, devido à oposição ao redor e por ele mesmo não compreender o Caminho claramente, voltou a frequentar acupuntura e médicos conforme lhe diziam, tomando 30 injeções na lombar e ombros.\n\nComo não melhorava nada, abandonou a medicina e passou a receber Johrei, e em 23 de setembro meu marido também ingressou na fé.\n\nNo início de outubro conseguia andar um pouco e, a partir do dia 6, foi ao Anexo de Nagoya receber Johrei.\n\nAos poucos a cor do rosto melhorou e o apetite voltou ao normal, ficando animado, mas a tontura e o peso na cabeça ainda não passaram completamente; os ombros estão rígidos, a cabeça fica 'aérea' e o estado constante de como se estivesse sonhando tornou-se mais intenso do que antes.\n\nIsso seria espiritual? O irmão mais velho do meu marido, que era meu noivo, morreu há três anos de paralisia cardíaca no rio, e o avô também morreu de apoplexia.\n\nAlém disso, os pais que não compreendiam o Caminho, recentemente começaram a entender um pouco e não se opõem.\n\nEntronizamos o Kannon em forma de biombo e recebemos a Imagem de Komyo Nyorai, mas ainda não a entronizamos.\n\nO que fazer para que ele seja salvo rapidamente?\"\n\n**Meishu-Sama:**\n\"Ah, isso é conversa fiada. Nervos vegetais... que coisa.\n\nParece que acham que os nervos podem ser vegetais ou animais. Isso não é nada demais.\n\nHá rigidez ao redor do pescoço até os ombros.\n\nHá solidificações, verifique.\n\nSe dissolver isso, fica bom.\n\nApenas vai demorar, mas com certeza vai sarar.\n\nNo entanto, se tivessem deixado sem fazer nada, sararia facilmente, mas foram ao médico e fizeram várias coisas... esfriar com gelo... esfriar com gelo é ruim.\n\nPorque solidifica. Bicarbonato, glicose... analgésicos... isso é o problema.\n\nIsso se solidifica aqui.\n\nFoi como se tivesse pedido para aumentar a doença.\n\nFoi bom... se não conhecesse este Caminho, acabaria como um inválido ou morreria.\n\nNo início, era anemia cerebral. Na anemia cerebral, há solidificações aqui (na região cervical).\n\nQuando começa a dissolver... dissolve com febre, e quando isso acontece, a pessoa fica 'aérea'.\n\nAlém disso, tontura. Cabeça pesada, 'aérea', verifique aqui (linfonodos cervicais).\n\nTem febre e tem solidificação. A origem é ao redor do pescoço. No coração também tem.\n\nSe tratar isso, vai sarar.\n\nEntronize logo a Imagem de Komyo Nyorai e durma na frente dela.\n\nE leia os Ensinamentos Divinos; se ele não puder ler, leia ao lado dele.\n\nNão é espiritual.\n\nSomou-se toxina nova à toxina velha de remédios.\n\nEssa é a causa, então basta dissolver isso; não precisa se preocupar nem um pouco.\n\nExistem muitos casos assim.\n\nSe for para dar um nome, seria 'Doença da Toxina de Remédios' (Yakudoku-byo)... Agora há o escândalo de corrupção de funcionários públicos.\n\nAquilo deve ser a 'Doença do Lucro Indevido' (Yakutoku-byo).\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para febre prolongada em criança (6 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"S.G (28 anos, masculino). A família toda ingressou na fé em 1945 e temos a Imagem de Daikomyo Nyorai entronizada.\n\nO filho mais velho T (1 ano) teve purificação na cabeça a partir de 4 de novembro, com febre alta por cerca de três dias.\n\nDepois disso, a febre não baixou; sente náuseas frequentemente, mas não vomita.\n\nQuando coça o ouvido e sai sangue tóxico, ele fica um pouco mais calmo. Não tem apetite.\n\nIsso seria um aviso dos antepassados?\n\nOu seria uma purificação normal da cabeça?\"\n\n**Meishu-Sama:**\n\"Isso é uma purificação normal da cabeça.\n\nHá sangue tóxico na cabeça, por isso a náusea também é devido a isso.\n\nSe ministrar bastante Johrei na cabeça... aqui entra força, não é?\n\nCasos assim, se relaxar a força, melhora rapidamente.\n\nAlém disso, faça aqui (pescoço).\n\nSe houver febre aqui, há febre na região frontal.\n\nIsso provoca a náusea.\n\nEle aceita comida?\"\n\n**Fiel:**\n\"Aceita um pouco.\"\n\n**Meishu-Sama:**\n\"Leite?\"\n\n**Fiel:**\n\"Mingau ralo.\"\n\n**Meishu-Sama:**\n\"Qualquer coisa serve...\"\n\n**Fiel:**\n\"Não toma leite materno e a febre diminuiu. É uma família complicada...\"\n\n**Meishu-Sama:**\n\"No entanto, nesse estado, há toxinas na cabeça.\n\nPor isso, não é nada grave.\n\nVai sarar rapidamente. Falta só um pouco.\n\nTente fazer relaxando a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 10,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para purificação do coração (6 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Meu irmão Z (32 anos). Por volta de junho deste ano, ele não gostava de ir ao Johrei ou ao Templo; na ocasião, perguntei ao Senhor, que me orientou a ministrar Johrei recitando a Oração (Amatsu-Norito). Assim, ele passou a receber Johrei e a descansar no Templo.\n\nAtualmente, até para ir ao banheiro sente o coração aflito, precisando descansar uma ou duas vezes no trajeto.\n\nSente dormência da medula oblongata esquerda até a cabeça, pontadas como agulhas na região frontal e a visão escurece; mas se não se mover, não sente nada.\n\nTambém sente muita aflição quando surge algo como uma bola na boca do estômago; a comida fica presa e, especialmente se come coisas oleosas, o coração fica aflito.\n\nO local do mamilo esquerdo pulsa violentamente sem parar, a cor do rosto é ruim e o corpo é frio.\n\nO irmão bateu forte a região occipital aos 18 anos; quando soldado, tomou injeções preventivas na região do coração estando no Japão.\n\nEm agosto de 1937, recebeu Johrei para asma cardíaca e melhorou em cerca de um mês.\n\nDepois disso, toda a família ingressou na fé, entronizando Daikomyo Nyorai e o Kannon em forma de biombo.\n\nEm 1948 teve purificação de sarna; foi o pior da família, mas curou-se totalmente em cerca de dez meses.\n\nNessa época, reunimos os objetos de adoração da casa, como o Grande Santuário de Ise, o Santuário de Atsuta, etc., fizemos oferendas, recitamos o Zengensanshi e os entregamos ao santuário local.\n\nEntre eles, havia algo que meu pai recebeu durante uma doença há dez anos, de um deus desconhecido, que pensamos ter sido uma Inari (Raposa).\n\nFizemos também as tabuletas mortuárias (Ihai) de geração em geração; separamos as dos conhecidos e queimamos as antigas.\n\nO pai do meu pai morreu de doença estomacal, mas a tabuleta não está separada.\n\nPara os irmãos, escrevemos dois nomes em uma tabuleta.\n\nIsso seria uma purificação de relação espiritual?\n\nPeço também a orientação sobre os pontos vitais do Johrei.\"\n\n**Meishu-Sama:**\n\"Corpo frio... isso é espírito.\n\nO coração aflito é porque há toxinas de remédios solidificadas nesta região.\n\nApalpe e veja... na costela esquerda.\n\nTem um lugar que dói, não tem? E tem um lugar quente.\n\nTem toxina de remédio ali, então basta dissolvê-la.\n\nFazendo isso, a aflição no coração sara.\n\nDormência da medula oblongata até a cabeça... isso também é toxina de remédio.\n\nIsso também sara com Johrei.\n\nComo uma bola... isso é espírito. É espírito de Raposa mesmo.\n\nIsso parece ser por causa do tratamento dado à imagem de Inari ou algo assim...\n\nO irmão... tem toxinas de injeções solidificadas.\n\nDa medula oblongata, também tem hemorragia interna.\n\nA hemorragia interna está solidificada.\n\nIsso e as toxinas de remédios, ambos. Injeção preventiva... é isso.\n\nFalta de ar no coração... a asma surgiu por causa disso. Vai sarar.\n\nSe fizer com um pouco de paciência.\n\nO fato de Raposas... ou espíritos... ou algo encostar, é por causa das toxinas de remédios.\n\nConforme elas dissolvem, eles não conseguem mais entrar.\n\nNão é uma Raposa grande coisa.\n\nNão há nenhuma outra relação espiritual além disso.\n\nSe fizer como eu disse agora, vai melhorar com o passar dos dias.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "pub_idx": 11,
      "title_ptbr": "Pontos Vitais do Johrei 13 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente que vomita limo (Nura) (6 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Ministro Adjunto A.H (24 anos, masculino). Em março de 1947, durante o trabalho de pioneirismo, perdeu a voz.\n\nDesde então, teve grandes purificações frequentes e gradualmente voltou a conseguir emitir som.\n\nNa noite de 27 de novembro deste ano, repentinamente começou a ter tosse forte, sofreu e vomitou grande quantidade de limo (gosma).\n\nNessa hora, algo como um bloco ficou preso na garganta; recitamos o Zengensanshi, ele recebeu o Papel Sagrado (Goreishi) e logo se sentiu aliviado.\n\nDepois disso, teve hemoptise com aspecto de limo mais duas vezes; com a proteção Divina, atualmente está em purificação geral.\n\nQuanto ao apetite, consegue comer cerca de duas tigelas.\n\nQuando criança, teve pneumonia e bronquite; aos 15 ou 16 anos, teve peritonite ou algo assim e fez acupuntura, moxa, shiatsu, eletricidade, etc.\n\nPeço orientações sobre os locais para o Johrei.\"\n\n**Meishu-Sama:**\n\"Essa pessoa... será que não engoliu uma cobra ou algo assim?\n\nQuando se engole cobra, fica com esse limo.\n\nHá uma solidificação nas costas.\n\nÉ bom tratar bem as costas.\n\nAlém disso, onde tiver febre...\n\nSe fizer assim, não será nada grave.\"\n\n**Fiel:**\n\"Quando engole saliva, a garganta dói muito.\"\n\n**Meishu-Sama:**\n\"Isso é porque tem uma solidificação aqui (garganta).\"\n\n**Fiel:**\n\"Há uma solidificação desviada para a esquerda na boca do estômago.\"\n\n**Meishu-Sama:**\n\"Tem solidificação nas costas, então ministre bastante Johrei ali.\"\n\n**Fiel:**\n\"O pai e o avô morreram de tuberculose...\"\n\n**Meishu-Sama:**\n\"Mesmo que tenham morrido de tuberculose, não se pode aceitar isso ao pé da letra.\n\nPor que digo isso? Porque na medicina... ou seja, eles matam.\n\nPor isso, a tuberculose é uma doença que não é nada demais, mas eles fazem com que se torne mortal aos poucos; em suma... são vítimas da medicina.\n\nNa verdade, se deixassem sem fazer nada, não morreriam.\n\nMas quanto mais se empenham em remédios, mais morrem.\n\nTuberculose e tal... dizem que morrem de tuberculose, mas morrem do tratamento médico.\n\nFalando claramente, acaba sendo isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para atrofia renal (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"S.N (46 anos, feminina). Há dez anos fez cirurgia abdominal por gravidez ectópica.\n\nEm setembro deste ano apresentou sintomas de peritonite; foi ao médico e disseram ser mioma uterino e peritonite tuberculosa, impossível de operar.\n\nDisseram que não havia outro método senão tentar aplicar 40 injeções de penicilina e estreptomicina.\n\nEla ficou insegura e recorreu ao Johrei, continuando até hoje.\n\nHá cerca de cinco anos recebeu o Ohikari uma vez, mas foi temporário e ela se afastou da fé; em setembro ingressou novamente e vem recebendo Johrei.\n\nA peritonite, graças à proteção, sarou em cerca de um mês.\n\nUm mês depois, em meados de fevereiro, o abdômen começou a inchar gradualmente e, no final do mês, inchou tanto desde abaixo dos seios até o baixo ventre que não afundava ao pressionar com o dedo, ficando duro e grande.\n\nPorém, a partir dessa época começou a haver uma certa eliminação, com diarreia e corrimento contínuos, e o abdômen amoleceu.\n\nAtualmente solta muitos gases, e a diarreia e o corrimento não parecem ser tantos quanto antes.\n\nTem apetite, mas devido à sensação de pressão no peito, come menos de três tigelas por dia.\n\nOs sofrimentos são a pressão no peito e abdômen, dor tipo repuxamento na lateral do abdômen e cansaço nas pernas devido ao inchaço.\n\nPeço orientações sobre os pontos principais do Johrei.\"\n\n**Meishu-Sama:**\n\"Isso é rim. Atrofia renal.\n\nPor isso, há solidificação na região renal; ministre Johrei com precisão ali, e depois no abdômen.\n\nFazendo isso, vai sarar. É só isso.\n\nSe fizer relaxando a força o máximo possível, o rim também dissolve bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tosse por infiltração pulmonar (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"S.K (47 anos, masculino). Em agosto foi diagnosticado com infiltração pulmonar, tomou 40 injeções de 'mycin' (antibiótico) e manteve repouso absoluto.\n\nAo ouvir as palestras do Caminho, abandonou totalmente a medicina e dedica-se apenas a receber Johrei.\n\nDesde o dia 24 deste mês, teve purificação de tosse e parou de expelir mais de 1,8 litros de catarro por dia.\n\nRecentemente sente dores no peito, garganta e baixo ventre; tem apetite e vigor físico, mas devido à tosse não dorme muito e está enfraquecendo gradualmente.\n\nO Johrei é ministrado principalmente na cabeça toda, linfonodos e costas.\n\nA fé anterior era Shingon, Fudo e Saijo Inari; não tem movimentos espirituais.\n\nA família não é membro. Não possuem Imagem Divina nem Kannon em forma de biombo.\n\nComo histórico, tratou de angina de peito no ano passado; bebe muito, toma remédios após beber e usou bastante medicamento para gonorreia.\n\nPeço ensinamentos sobre os locais de Johrei.\"\n\n**Meishu-Sama:**\n\"Isso é toxina de remédio. Eliminação de toxina de remédio.\n\nSe a tosse sai demais, quem está ministrando o Johrei está errando o alvo.\n\nÉ bom investigar bem isso.\n\nA tosse sai de vários lugares, mas nessa hora deve-se encontrar o ponto vital de onde ela sai mais.\n\nPorém, se errar o alvo, a tosse aumenta.\n\nNa medida em que cura naquele ponto, ocorre a purificação média (nivelamento).\n\nPortanto, o correto é que a tosse vá diminuindo enquanto se faz.\n\nSe a tosse sai mais, é porque está fora do alvo, então investigue bem.\n\nOnde mais sai tosse é aqui (linfonodos cervicais)... geralmente aqui. A medula oblongata tem pouca tosse. Lá é mais para secreção nasal aquosa.\n\nO resto é ombro. Costas também tem, claro. O lado esquerdo certamente tem mais.\n\nMinistre Johrei aí.\n\nNessa hora... apalpe e veja onde tem mais febre... a tosse sai dali, então descubra esse ponto.\n\nComo essa pessoa tem uma constituição fácil de curar, vai sarar.\n\nSe encontrar o ponto vital, a tosse diminuirá relativamente rápido.\n\nIsso é o mais importante.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para irregularidade menstrual (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Antes de casar, a menstruação era regular, mas depois de casar passou a ter apenas uma vez a cada seis meses ou um ano, em pequena quantidade. Qual seria o motivo?\n\nNessa família, tanto o marido quanto os irmãos mais novos têm bromidrose (cecê/wakiga); seria devido ao carma da família?\"\n\n**Meishu-Sama:**\n\"Não tem relação com bromidrose. Mas isso é estranho.\n\nO normal é que, ao casar, fique mais regular. Isso é um pouco estranho.\n\nNo entanto, a irregularidade menstrual deve-se a solidificações no baixo ventre que pressionam a entrada das trompas, ou então é anemia. São essas duas razões.\n\nEntão, verifique se há solidificações no baixo ventre; se houver, ministre Johrei nelas.\n\nEssa solidificação vem dos rins, então ministre Johrei bem nos rins.\n\nO resto é anemia. Como é a cor do rosto dessa pessoa? É ruim?\"\n\n**Fiel:**\n\"É muito saudável, a cor é boa.\"\n\n**Meishu-Sama:**\n\"E o baixo ventre...\"\n\n**Fiel:**\n\"Nunca vi.\"\n\n**Meishu-Sama:**\n\"Tente apalpar. Ou peça para ela mesma apalpar.\n\nNo baixo ventre. Não deveria ser assim.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para debilidade causada por possessão de cobra (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"U.T (39 anos, feminina). Desde a primavera deste ano não se sente bem, com o corpo todo mole, sem apetite e com tendência a enfraquecer.\n\nA partir de maio, o baixo ventre ficou duro e inchado; em cerca de um mês amoleceu um pouco, mas depois o abdômen todo inchou, com sintomas de peritonite.\n\nNo final de agosto diminuiu, mas o apetite não voltou e às vezes sentia dor abdominal.\n\nEntrando em setembro, teve febre alta repentina, moleza no corpo todo, sem apetite, ficando apenas pele e osso.\n\nVencendo a oposição de parentes e conhecidos não-fiéis, está recebendo Johrei.\n\nRecentemente sente apetite, mas ao tentar comer, a barriga fica cheia e não entra.\n\nSe comer forçado, a barriga dói e ela sofre.\n\nSe recebe Johrei a dor para, mas se parar o Johrei, dói por três ou quatro horas.\n\nHá três solidificações alongadas, grandes e pequenas, no abdômen, que se movem e desaparecem.\n\nDesde que era moça, cerca de cinco vértebras na parte de trás do estômago saltaram para fora; não sente dor, mas às vezes sente uma moleza como se fosse despedaçar e um sofrimento indescritível.\n\nMinistramos Johrei principalmente nas costas do estômago, na coluna saltada, no rim esquerdo, pescoço e glândula parótida.\n\nA família toda ingressou na fé e temos a Imagem Divina e o Kannon em forma de biombo entronizados.\n\nPeço orientações sobre os locais para Johrei, as solidificações no abdômen e o fato de não conseguir comer mesmo tendo apetite.\"\n\n**Meishu-Sama:**\n\"Há solidificações na barriga, não é?\n\nSe elas se movem, é cobra. A cobra está fazendo isso com mau propósito.\n\nMas ela já deveria estar conseguindo comer. Se melhorou até esse ponto.\n\nÉ porque há muitas toxinas nessa região.\n\nOu seja, por haver toxinas, é fácil para espíritos malignos encostarem. São as duas coisas.\n\nIsso, embora as costas sejam importantes, tem que fazer pela frente [barriga] também.\n\nSerá que não está colocando força? Se relaxar a força, dissolve muito fácil. Então tente fazer relaxando a força. Falta só um pouco para sarar.\n\nSaltar para fora... isso não tem muita relação.\n\nIsso pode ver depois que ela sarar.\n\n'Como se fosse despedaçar'... isso é a purificação ocorrendo... é bom fazer nessas horas.\n\nAssim sara rápido.\n\nE a cabeça. A cabeça às vezes tem relação com o apetite.\n\nRegião occipital. Experimente fazer na cabeça... se houver solidificação, dissolva.\n\nE onde estiver quente.\n\nFazendo isso, falta só um pouco para melhorar.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para peritonite tuberculosa (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Fiel de 53 anos. No outono de 1950, formou-se uma solidificação do tamanho de uma xícara de chá no abdômen.\n\nNa primavera deste ano, o médico disse 'alguma coisa no mesentério', operou e retirou 21 solidificações grandes e pequenas.\n\nNo verão deste ano, formou-se novamente uma grande solidificação no mesmo lugar; ingressou na fé em novembro e, ao receber Johrei, teve dor intensa uma vez, a urina ficou turva, a constipação acabou e passou a ouvir sons de ronco dentro da barriga.\n\nAo trabalhar, sente aflição e dificuldade para andar.\n\nNa época em que a solidificação surgiu no abdômen, recebeu o comunicado oficial da morte do filho mais velho por doença no front do sul.\n\nQual seria a causa disso?\"\n\n**Meishu-Sama:**\n\"A constipação acabou... estranho. Isso não tem relação espiritual.\n\nNo abdômen, inicialmente 21... isso é, afinal, o que os médicos chamam de peritonite tuberculosa ou algo assim.\n\nSão solidificações de pus. Se ministrar Johrei, elas vão saindo uma a uma, mas pararam com a cirurgia.\n\nAo parar, ocorre o rebote, por isso a solidificação grande é isso.\n\nSons de ronco... isso é porque dissolveu.\n\nSe fizer com paciência, não há o que não cure.\n\nA origem disso é toxina de remédio.\n\nTrate bem os rins.\n\nA doença é simples.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para anemia cerebral (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Minha filha S (não membro, 30 anos). Em 17 de fevereiro deste ano teve o segundo parto sem problemas.\n\nNo quarto dia, tentou ir ao banheiro sozinha; ao dar dois ou três passos, sentiu tontura repentina, as pernas perderam a força, quase desmaiou e voltou para a cama.\n\nRecebeu Johrei por uma semana, mas sem progresso.\n\nComo só eu ingressei na fé, a família se opôs e ela frequentou o Hospital Yonago por uma semana, fazendo eletricidade e injeções, o que piorou o quadro.\n\nFez moxa e remédios chineses em casa, mas o estado continua o mesmo.\n\nVoltou a receber Johrei em setembro, mas não há mudança.\n\nSente dor no centro da cabeça e na região occipital; parece saudável, mas não tem força.\n\nA menstruação voltou no quinto mês pós-parto, mas é irregular.\n\nTrês ou quatro dias antes da menstruação, a dor de cabeça é especialmente intensa e ela não consegue ficar levantada.\n\nNão suporta conversas, voz alta ou barulho de coisas rangendo.\n\nAlimenta-se normalmente. Peço orientações sobre os locais para o Johrei.\n\nAlém disso, quando ministro Johrei na minha filha, logo depois meus olhos parecem ficar irritados/assados.\n\nPorém, com outras pessoas isso não é tão forte. Por que isso acontece?\"\n\n**Meishu-Sama:**\n\"Tentou ir ao banheiro... isso não pode.\n\nNo pós-parto, absolutamente não se deve fazer essas imprudências.\n\nDeve ficar deitada por uma semana; sentar-se após uma semana; e só andar após duas semanas. Assim não acontece nada.\n\nEla andou cedo demais.\n\nIsso é anemia cerebral.\n\nMenstruação no quinto mês... foi cedo demais.\n\nVoz alta... isso é característica da anemia cerebral.\n\nIsso não é nada grave.\n\nProvavelmente está colocando força no Johrei, não? Parece que o efeito está ruim.\n\nTem que tratar muito aqui (linfonodos cervicais).\n\nÉ isso. Tente fazer aqui. Isso deve resolver.\"",
      "has_translation": true
    }
  ]
}