{
  "part": 7,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 7,
      "pub_idx": 26,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que se deve suspender o Johrei temporariamente para paciente com pequeno orifício no estômago e sem apetite (6 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"AK (não fiel, 56 anos, mulher). Desde 12 de dezembro está passando por purificação, e eu (Ministro Médio, OU) tenho ido ministrar Johrei a cada dois ou três dias.\n\nDurante todo o mês de dezembro, ela ficou de cama com mal-estar. Em 14 de janeiro, houve o casamento do filho mais velho e, apesar de várias preocupações, tudo correu bem.\n\nA partir do dia 21, a purificação tornou-se intensa e ela acamou-se. Ao ministrar Johrei, ela vomitou cerca de 900ml (5 'go') de uma substância marrom-escura.\n\nDesde então, a cada Johrei, ela vomita cerca de 500ml a 900ml, cerca de quinze ou dezesseis vezes. Ela era gorda, mas debilitou-se visivelmente.\n\nHavia dois grandes nódulos na boca do estômago e um pouco abaixo, mas agora resta apenas um pouco na boca do estômago.\n\nQuando ministro Johrei nas costas, ela vomita. Além disso, não tem apetite, ingerindo apenas um pouco de mingau e caldo de araruta.\n\nNão há dor no estômago, mas o lado esquerdo do umbigo dói às vezes. Não usa remédios, mas fez bastante acupuntura e moxa.\n\nEla é ministra assistente da religião 'Gyokyo', uma dissidência da PL Kyodan, e cuida de 30 a 40 fiéis, mas está se apoiando fervorosamente em nossa Igreja. Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Isto é muito bom.\n\nOu seja, esta pessoa tem um pequeno orifício no estômago.\n\nPor isso, o que vinha aos poucos foi se acumulando e formou um nódulo, que está sendo dissolvido pelo Johrei e vomitado; portanto, é inevitável que ela fique sem apetite por um certo período...\n\nPor isso, para que não se debilite muito repentinamente... nesses momentos, suspende-se o Johrei.\n\nAo fazer isso, o apetite volta um pouco; então, quando ela comer e o corpo se fortalecer, ministra-se Johrei novamente.\n\nÉ melhor fazer com paciência, pois assim será mais fácil.\n\nPortanto, isto é muito bom, mas, afinal, são remédios tomados antigamente... talvez na infância, que se tornaram sangue tóxico e se solidificaram nas costas.\n\nAo ministrar Johrei nas costas, isso se dissolve e sai, então, na verdade, é algo bom.\n\nEla vai se debilitar bastante, mas geralmente não há perigo.\n\nSe a debilidade for extrema, virá o inchaço.\n\nMesmo assim, não há problema algum.\n\nNormalmente, acaba antes de chegar a esse ponto.\n\nComo o nódulo que era grande diminuiu, falta só mais um pouco.\n\nPor enquanto, dê mingaus e evite alimentos muito sólidos. Bem, é apenas isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 27,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que se deve limitar a frequência de Johrei para idosa que recebeu muitas aplicações de rádio e raio-X (27 de janeiro de 1952)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"NH (não fiel, 61 anos, mulher). Em 1949, foi internada com câncer de útero; disseram que era tarde demais e não operaram.\n\nRecebeu 10 aplicações de rádio, 20 de raio-X, e durante os 65 dias de internação tomou 130 injeções de penicilina e 20 de hormônios.\n\nApós a alta, durante cerca de um ano, tomou cerca de 200 injeções de vitamina e passou sem problemas.\n\nNo final de novembro do ano passado, repentinamente a perna esquerda inchou toda; em meados de dezembro, a perna direita ficou igual, e hoje estão com mais do que o dobro do tamanho normal.\n\nNo diagnóstico médico, disseram que a pressão das células cancerígenas está impedindo a circulação sanguínea, que há sinais de reincidência do câncer e que não há tratamento, sendo desenganada.\n\nLembrando-se de ter conhecido o poder do Johrei desta Igreja na rua no outono passado, ministrei dez vezes até ontem; há dois ou três dias, surgiram erupções vermelhas em vários lugares dentro e fora de ambas as pernas, com muita coceira, e as glândulas linfáticas da virilha esquerda e direita estão duras e tensas.\n\nPeço ensinamentos sobre os pontos vitais do Johrei.\n\nO abdômen inferior da paciente está queimado e escuro devido ao raio-X.\n\nApetite, urina e outros estão iguais a quando tinha saúde.\n\nAntes do diagnóstico de câncer de útero, tinha um pouco de corrimento, mas dizem que não havia mau cheiro algum. Atualmente não há corrimento.\"\n\n**Meishu-Sama:**\n\"Não há pontos vitais de Johrei nem nada. Isso é veneno medicinal.\n\nCâncer de útero e coisas assim, se ministrasse Johrei no início, curaria sem problemas.\n\nPara não curar, esforçaram-se e tiveram todo esse trabalho.\n\nOu seja, como posso dizer... é exatamente como pegar dinheiro emprestado a juros altos de 10% ao mês.\n\nNo início, para pagar uma pequena dívida, fazem tal coisa... se aguentassem um pouco de sofrimento e pagassem, estaria resolvido, mas por pegarem algo muito caro, a dívida aumenta.\n\nCâncer de útero é coisa pouca.\n\nO que colocaram depois é que é terrível.\n\nPor isso, o que mais tem aí é injeção de vitamina.\n\nPortanto, focando nos locais onde foram aplicadas as injeções... os remédios do corpo se solidificam em vários lugares.\n\nAo aplicar a injeção, ela vai para o corpo todo momentaneamente.\n\nDepois, é gradualmente purificada e se reúne em um local.\n\nSe deixarmos de lado, diminui.\n\nIsso tende a se solidificar em lugares onde se usam nervos.\n\nDepois, ao redor do pescoço, ombros... nesses lugares.\n\nE o fato de as pernas terem engordado é porque os venenos medicinais se dissolveram e se solidificaram nas pernas; portanto, se fizer com paciência, vai diminuir gradualmente.\n\nEm suma, é um método para retirar os remédios que se deram ao trabalho de colocar. É uma conversa complicada.\n\nAlém disso, queimaram o abdômen inferior com raio-X e solidificaram por dentro, mas de qualquer forma... câncer de útero é como um coágulo de menstruação... câncer de útero acima dos cinquenta anos.\n\nSe tivessem ministrado Johrei no início, sairia por baixo e curaria, mas esforçaram-se para solidificar com raio-X e rádio.\n\nEm suma, agiram para não deixar sair.\n\nA medicina é realmente algo problemático.\n\nDizem 10 vezes de rádio e 20 vezes de raio-X... solidificaram com isso.\n\nO rádio não solidifica... ele destrói o tecido, mas o raio-X solidifica.\n\nE o raio-X solidifica muito bem.\n\nPor isso, uma doença deste tamanho, ao aplicar raio-X, fica deste tamanho (pequena).\n\nEm compensação, fica duro como pedra.\n\nTeremos que dissolver isso e fazer sair, então...\n\nVai demorar bastante.\n\nPassando dos sessenta, a força de purificação é fraca, então deve-se fazer com paciência.\n\nNão é que não cure.\n\nHá lógica para curar, mas como o endurecimento é severo e, pela idade, a força de purificação é fraca, apenas levará tempo.\n\nNesse sentido, seria bom fazer com paciência.\n\nPor isso, em casos assim, não precisa fazer tão frequentemente; duas vezes por semana está bom.\"\n\nSobre o número de vezes do Johrei 3 (Sobre o número de vezes de Johrei para Tuberculose)\n\nO Johrei para tuberculose pulmonar grave deve ser feito cerca de uma ou duas vezes por semana\n**Pergunta do Fiel:**\n\"Homem de 44 anos. Tuberculose pulmonar há quatro anos. Desde novembro do ano passado está de cama, mantendo febre de 38 a 39 graus.\n\nIngressou na fé em abril deste ano e recebe Johrei diariamente, mas a febre não cede de jeito nenhum. Além disso, no dia seguinte a receber Johrei do Chefe de Filial no final de abril, teve uma purificação terrível, sofrendo e suando frio.\n\nTem apetite, mas está bastante debilitado. Sobre o método de Johrei...\"\n\n**Meishu-Sama:**\n\"É difícil. A tuberculose pulmonar é quase toda assim.\n\nComo tomou remédios por cerca de quatro anos, ao ministrar Johrei, os remédios se dissolvem e saem.\n\nPor isso sai tosse, catarro e febre, o que causa debilidade.\n\nA doença cura, mas há o receio de que o corpo não aguente a debilidade.\n\nSe os nódulos não dissolverem, a febre não baixa. Requer uma força espiritual extraordinária.\n\nNão há outro jeito senão fazer gradualmente. Ministrar Johrei uma ou duas vezes por semana e manter repouso.\n\nDeve-se fazer observando a doença e o Johrei.\n\nPara doenças que envolvem risco de vida, faça com que ingressem na fé depois de curados.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 28,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Método de Johrei para Tuberculose (26 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Pacientes de tuberculose que não têm nenhum resultado com médicos, ao receberem Johrei, melhoram muito e parecem que vão se curar completamente.\n\nNo entanto, após cerca de meio mês, ganham força física e começam a purificar; purificam intensamente, e há muitos cuja força física não dura até o final da purificação.\n\nAlém disso, vários familiares já morreram de tuberculose.\n\nOs pacientes de tuberculose que tratei desde que ingressei na fé são, em sua maioria, como descrito acima. Como devo proceder?\"\n\n**Meishu-Sama:**\n\"Quando o corpo melhora, ocorre a purificação e a pessoa se debilita.\n\nMinistra-se Johrei e ela melhora. Repete-se isso.\n\nSe a força física durar, tudo bem, mas o resultado acaba sendo o corpo se debilitar enquanto a doença está sendo curada.\n\nHá dois métodos: um é ministrar Johrei uma vez por semana e fazer pacientemente; o outro é fazer absurdamente, cinco ou seis vezes por dia, e purificar rapidamente...\n\nExistem esses dois métodos; o primeiro é bom para pessoas comuns, mas o último requer alguém com força espiritual consideravelmente forte.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 29,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "O Johrei para a re-purificação da tuberculose deve ser feito cerca de uma vez por semana (21 de novembro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Diferente de outras doenças, na doença pulmonar, é comum que a pessoa obtenha uma melhora temporária, mas faleça na re-purificação. Isso se deve à grande quantidade de venenos medicinais?\n\nOu haveria algum pecado ou impureza com significado especial na doença pulmonar?\"\n\n**Meishu-Sama:**\n\"A re-purificação é mais pesada.\n\nNo início, cura-se rapidamente. No começo, a força de purificação é fraca; quando ocorre uma purificação forte, apenas a superfície é removida.\n\nEntão, a força de purificação torna-se mais forte. Ocorre a purificação fundamental daquilo que foi acumulado por longo tempo, por isso é mais pesado.\n\nNa re-purificação, o melhor é ministrar Johrei cerca de uma vez por semana e fazer com paciência.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 30,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "O Johrei para a re-purificação da tuberculose deve ser feito cerca de duas vezes por semana (5 de agosto de 1951)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Meu marido (OT, 30 anos) adoeceu em abril de 1949 (ápice pulmonar), tratou-se no hospital do exército e depois ajudava nas tarefas domésticas.\n\nTeve hemoptise em dezembro de 1947, mas a partir de setembro do ano seguinte trabalhou na Escola Normal de Akashi por cerca de um ano.\n\nA condição do corpo mudou, e recomendaram repouso na terra natal; tomou injeções de cálcio e vitamina a cada três dias por cerca de quatro meses.\n\nDepois, tomou 20 ampolas de micina e o corpo melhorou um pouco, passando a ajudar na agricultura.\n\nEm abril de 1950, teve cãibra estomacal; tomou duas ampolas de narcóticos e não conseguiu mais se mover, ficando em repouso absoluto por meio ano.\n\nDepois, até abril de 1951, tomou sete caixas de PAS, mas como não adiantava, decidiu operar.\n\nFoi ao Sanatório Hayashima para tirar raio-X; disseram que o pulmão esquerdo tinha uma cavidade do tamanho de um ovo de galinha e todo o pulmão estava ruim, e o direito parecia um pouco ruim, sendo impossível operar. Ele também já esperava a morte.\n\nEm meados de abril deste ano, soubemos deste Caminho e ele recebeu Johrei; sentiu-se muito bem e a comida ficou saborosa.\n\nCerca de dez dias depois, conseguiu caminhar um pouco, então foi de trem à igreja na cidade B, a cerca de 28km de distância.\n\nRecebeu Johrei do professor e, cerca de dez dias depois, melhorou muito.\n\nImediatamente, meu marido e eu ingressamos na fé, seguidos pela minha sogra. Em 10 de junho, consagramos a Imagem de Komyo Nyorai e estamos servindo ao Caminho juntos. Como o corpo dele está bem, ministro Johrei em cinco ou seis vizinhos todos os dias.\n\nEu também ajudo e, até hoje, guiei cinco pessoas, servindo na medida de minhas poucas forças.\n\nNesse período, vamos à igreja a cada quatro dias até o presente momento.\n\nO estado recente da doença é que as pernas estão dormentes e um pouco inchadas; o peito do pé também está um pouco inchado. A refeição não avança tanto quanto antes; se come um pouco mais, a barriga fica distendida, e às vezes sente repuxar nas costas e sente-se languido, mas ele diz que é porque está um pouco quente agora.\n\nQuando ministro Johrei, ele melhora, e depois piora novamente, mas o ânimo dele está muito firme.\n\nAtualmente ele fica deitado e levantado.\n\nComo devemos proceder daqui para frente para recebermos a salvação? Peço vossa orientação.\n\nAlém disso, minha tia morreu de tuberculose pulmonar há 30 anos e minha mãe de tuberculose intestinal há 25 anos.\"\n\n**Meishu-Sama:**\n\"É a sequência normal.\n\nMelhora uma vez, parece que vai curar assim mesmo, e ocorre novamente a purificação de venenos medicinais.\n\nIsso não vai ser tão simples. Vai demorar.\n\nÉ melhor ministrar Johrei umas duas vezes por semana.\n\nSe a purificação for forte, ele acabará sucumbindo à debilidade.\n\nA doença pulmonar depende dos venenos medicinais.\n\nQuem não tem muito tempo de doença cura totalmente.\n\nNesses casos, há pontos vitais; descubra de onde sai a febre e tente ministrar Johrei apenas ali.\n\nE se for tratando os locais de onde sai febre, um após o outro na ordem, irá curar.\n\nPescoço direito ou esquerdo, medula oblongata, cabeça, rins, raiz das pernas e coxas são geralmente os pontos vitais.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 31,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "No caso de re-purificação da tuberculose, deve-se reduzir a frequência de Johrei (18 de agosto de 1951)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Sou um fiel chamado SS (12 anos, masculino), que ingressou na fé em julho de 1949.\n\nEm abril de 1949, fiz um exame de saúde no posto fiscal onde trabalhava e fui diagnosticado com infiltração pulmonar.\n\nDesde então, consultei médicos e recebi cinco ampolas de estreptomicina e várias outras injeções, mas não melhorei e estava impaciente.\n\nOuvi falar do Caminho, recebi Johrei por dez dias, senti-me melhor e ingressei na fé. Logo voltei ao trabalho e vivia dias de gratidão.\n\nNo entanto, depois disso, passei a ter purificação gradualmente. Em maio deste ano, fui mandado repousar pelo trabalho e atualmente estou repousando em casa, sem receber tratamento médico.\n\nHoje em dia, debilitei-me gradualmente e perdi o apetite.\n\nDesde cerca de trinta dias após o nascimento, a pele dele começou a ficar áspera e não curava de jeito nenhum; até hoje, exceto nas partes expostas, o corpo todo tem pele escamosa e preta que se espalha, e desde que começou a receber Johrei, estendeu-se até para as partes expostas.\n\nDizem que o irmão mais novo dele tem sintomas semelhantes (o irmão é saudável).\n\nEm julho de 1951, consagramos a Imagem Divina e o Kannon de biombo, e ele está repousando diante do Altar Divino agora.\n\nPeço vossa explicação sobre a purificação da tuberculose e sobre o fato de a pele escamosa estar se expandindo com o Johrei atualmente.\"\n\n**Meishu-Sama:**\n\"Isso é, em suma, a reencarnação de um Deus Dragão.\n\nO fato de aparecer em forma de escamas é por causa disso.\n\nIsso deve sair tudo o que tem para sair. Sair é bom.\n\nSe sair tudo, depois desaparecerá gradualmente. Quanto a esse ponto, não há com o que se preocupar.\n\nSó que, a tuberculose... infiltração pulmonar, isso é... depois de melhorar... é re-purificação.\n\nGeralmente ocorre re-purificação.\n\nA re-purificação é purificação de venenos medicinais, então não se deve ter pressa, deve-se ter paciência, e não fazer Johrei com muita frequência; apenas quando houver dor ou sofrimento... fazer de vez em quando.\n\nNão fazer além disso; o problema é que a purificação está forte demais.\n\nPor isso vem a febre, diminui o apetite e vem a debilidade.\n\nDeve-se prolongar a purificação. Se fosse uma dívida, seria como pagar em prestações mensais.\n\nFazendo assim, ficará bem. Na doença pulmonar é assim, mas em outras doenças não.\n\nNas outras doenças, quanto mais fizer, melhor.\n\nA re-purificação da tuberculose deve ser feita assim.\n\nAmbos... tanto as escamas quanto a tuberculose, faça com a intenção de que pode levar anos, com paciência. Assim, curar, vai curar.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 32,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que se deve limitar a frequência de Johrei para paciente de tuberculose com grande quantidade de venenos medicinais (6 de março de 1952)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"HM (ingressou na fé em janeiro deste ano, 43 anos, masculino). Ainda não consagrou a Imagem Divina.\n\nHá cerca de três anos foi internado por sete meses com tuberculose pulmonar; tomou cerca de 80 ampolas de micina, injeções e remédios. Após a alta, continuou com remédios por cerca de um ano.\n\nPor volta de outubro do ano passado, a tosse aumentou, às vezes sente aperto no peito e, quando cansa, a garganta fica obstruída, mas não sai nada.\n\nSente o corpo pesado.\n\nComeçou a receber Johrei a partir do final de dezembro do ano passado.\n\nPeço orientação sobre os locais de Johrei.\"\n\n**Meishu-Sama:**\n\"Isso é veneno medicinal. Como está o apetite agora?\"\n\n**Fiel:**\n\"Come facilmente umas duas tigelas.\"\n\n**Meishu-Sama:**\n\"A debilidade não está aumentando? Não está?\"\n\n**Fiel:**\n\"Não está aumentando.\"\n\n**Meishu-Sama:**\n\"Se a debilidade não aumentar, certamente curará.\n\nApenas, como sai essa quantidade de remédios, eventualmente ocorrerá uma grande purificação, mas os remédios ainda estão fazendo efeito nessa pessoa.\n\nOs remédios ainda estão normais, mas quando... como o remédio é repressão... quando a repressão acabar, ocorrerá a grande purificação.\n\nEntão virá febre, tosse e catarro.\n\nSe tiver muita tosse e catarro agora, há o receio de debilidade.\n\nMas essa pessoa é relativamente forte no íntimo.\n\nPor isso, se fizer com paciência, vai curar.\n\nCom paciência. Está fazendo todo dia?\"\n\n**Fiel:**\n\"Sim, estou.\"\n\n**Meishu-Sama:**\n\"Não precisa ser todo dia. Duas ou três vezes por semana está bom.\n\nE é melhor adiar o surgimento da grande purificação o máximo possível.\n\nAssim, ficará um pouco mais leve.\n\nPorque vai diminuindo até lá.\n\nFaça duas ou três vezes por semana.\"\n\n**Pergunta do Fiel:**\n\"E sobre os locais do Johrei, onde...\"\n\n**Meishu-Sama:**\n\"Diz que sente repuxar, é no peito?\"\n\n**Fiel:**\n\"Sim, senhor.\"\n\n**Meishu-Sama:**\n\"Então, como há veneno entre as costelas... apalpe do peito até as costas... se houver lugar dolorido, tem um nódulo ali, e essa é a causa do aperto no peito.\n\nSe não houver lugar dolorido, haverá lugar com febre.\n\nGeralmente, nesses casos, é nas costelas.\n\nComo há lugar com febre, basta ministrar Johrei ali.\n\nFazendo isso, cura relativamente fácil.\n\nO resto é ao redor do pescoço.\n\nTem nódulos e lugares com febre ali.\n\nMinistre Johrei neles. Assim vai curando.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 33,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que se deve limitar a frequência de Johrei para re-purificação de infiltração pulmonar (25 de agosto de 1952)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Em janeiro de 1949, fui diagnosticado com infiltração no pulmão direito no posto de saúde.\n\nDesde então, fiz tratamento domiciliar por um ano; nesse período tomei 21 ampolas de micina, além de remédios da medicina chinesa (sangue vivo de carpa, pó de cobra mamushi, pílulas de tartaruga), vitamina B e remédios para estômago, mas não melhorei e piorei; passei a ter catarro e também catarro com sangue.\n\nPassou-se um ano e, em 4 de abril do ano seguinte, soube do Caminho e ingressei na fé.\n\nDesde que recebi Johrei, melhorei dia a dia, o apetite tornou-se voraz e o peso voltou ao mesmo de quando era saudável.\n\nA partir de julho fui fazer dedicação de difusão, ajudava na agricultura e também no escritório da prefeitura.\n\nEntrando em janeiro deste ano, tive purificação; os sintomas são calafrios por volta das 8 da manhã, sensação de aperto no peito, pescoço ou occipital.\n\nQuando vou para a cama, uma hora depois os sintomas somem, mas vem febre de 38 ou 39 graus; a febre não baixa e tenho muito suor noturno.\n\nSai muito catarro amarelo e urina amarela.\n\nComo pouco, apenas cerca de duas tigelas por dia.\n\nSempre tive dor na região occipital ou na medula oblongata e calor na barriga, mas em 16 de junho, na cerimônia de inauguração do Museu de Arte, recebi Johrei e, pela proteção, fiquei mais leve e feliz, mas os calafrios e a febre alta de antes continuam até agora.\n\nA debilidade também aumentou.\n\nOs sintomas atuais parecem indicar uma cavidade no pulmão direito.\n\nQuando recebo Johrei, a febre baixa um pouco e me sinto melhor, mas logo a febre volta.\n\nFiquei 12 dias sob cuidados na filial recebendo Johrei, mas não houve grande diferença; atualmente recebo Johrei de um ministro cerca de uma vez a cada dois dias.\n\nComo a febre não baixa, a debilidade aumentou; quando descanso do Johrei, a febre baixa um pouco e parece que me sinto melhor.\n\nConsagrei o Kannon de biombo em 1951 e a Imagem de Komyo Nyorai em 18 de março deste ano; junto com o Komyo Nyorai recebi o Ohikari de Komyo e, até meados de abril, ajudava um pouco na salvação.\n\nMeu tio morreu de tuberculose intestinal e meu irmão morreu na guerra.\n\nO estado é como descrito acima; onde devo focar o Johrei?\n\nE quantas vezes por semana devo receber Johrei?\n\nHaveria alguma relação espiritual?\n\nPeço vossos ensinamentos sobre esses pontos.\n\nMeus pais (não fiéis), de tanta preocupação, consultaram um lugar de orações e disseram que havia um deus da terra (Jigami-sama) onde construímos um estábulo para vacas a leste da casa em 1947, e que seria uma maldição dele.\n\nRespeitosamente pergunto sobre isso.\"\n\n**Meishu-Sama:**\n\"Não há relação espiritual. Isso é doença de veneno medicinal, causada pela inserção de muitos venenos medicinais por não saberem que, se tivessem deixado sem fazer nada no início da doença, teria curado facilmente.\n\nÉ uma re-purificação causada por isso; como o corpo físico perde para a ação de purificação, a debilidade aumenta.\n\nComo método para isso, o Johrei deve ser cerca de uma vez por semana, mantendo o máximo de repouso.\n\nFique deitado e levantado, esperando pacientemente até ficar sem febre.\n\nDepois que ficar assim, deve-se começar a fazer exercícios aos poucos, desde que não cause febre.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 34,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Diferença no método de Johrei entre doença pulmonar e outras doenças (8 de agosto de 1951)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Parece que a purificação dos pacientes de tuberculose tornou-se geralmente mais intensa.\"\n\n**Meishu-Sama:**\n\"Quando melhoram uma vez, deve-se deixá-los sem tratamento por um tempo.\n\nE é melhor e mais seguro fazer apenas quando a purificação ocorrer.\n\nPorque tentam curar rápido, a tosse e o catarro saem de uma vez; não se deve provocar uma purificação muito forte.\n\nÉ bom ir fazendo aos poucos, com paciência.\n\nNão se deve fixar o Johrei; fazer de vez em quando está bom.\"\n\n**Pergunta do Fiel:**\n\"No caso de um paciente novo de tuberculose, que já está debilitado antes mesmo do Johrei, como...\"\n\n**Meishu-Sama:**\n\"Em pacientes novos, é melhor fazer bastante.\n\nO que eu disse agora refere-se ao caso de re-purificação, onde melhorou uma vez e depois purificou de novo.\n\nE a doença pulmonar é diferente das outras doenças, então não confundam esse ponto.\"\n\n---\n\nDiferença no método de Johrei entre tuberculose e outras doenças\n**Pergunta do Fiel:**\n\"Muitos pacientes de tuberculose pulmonar não se curam mesmo recebendo o 'Okiyome' (Nota: nome do Johrei na época). Isso se deve à minha 'Força' ser ainda fraca?\n\nPosso julgar que, enquanto não curam bem, minha fé é fraca?\"\n\n**Meishu-Sama:**\n\"Não é isso. A tuberculose é o que tem mais venenos medicinais.\n\nA medicina solidifica, nós dissolvemos; há uma grande diferença aí.\n\nColocam ar na pleura e param a respiração. Então o veneno que está dentro se solidifica.\n\nCom isso a febre e o catarro somem. Portanto, não é que curou; depois de um tempo, reincide.\n\nIsso debilita consideravelmente. Ao dissolver, ocorre debilidade.\n\nO melhor é fazer gradualmente.\n\nA doença vai melhorando, mas o corpo vai se debilitando. Isso é o difícil.\n\nPor isso, é melhor não aceitar casos extremamente debilitados.\n\nSe não estiver muito debilitado, faça ingressar na fé primeiro e vá fazendo devagar. Em dois ou três anos cura totalmente.\n\nIsso se limita à tuberculose pulmonar; outras doenças é melhor purificar vigorosamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 35,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Na re-purificação, a frequência do Johrei deve considerar a quantidade de venenos medicinais retidos (4 de maio de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Homem de 35 anos. Sofreu de pleuris há 3 ou 4 anos e melhorou bastante.\n\nEm dezembro do ano passado teve peritonite e foi desenganado pelos médicos.\n\nGraças ao Johrei, melhorou, o apetite aumentou, conseguiu se levantar e, com grande alegria, a família toda pratica a fé fervorosamente.\n\nRecentemente teve febre ligeira, perda de apetite e debilitou-se.\n\nPor favor, explique o método de Johrei e a causa disso.\n\nA propósito, os irmãos da mãe dele morreram todos jovens.\"\n\n**Meishu-Sama:**\n\"Isso é muito comum em pessoas com problemas pulmonares.\n\nO veneno que está flutuando (superficial) é removido uma vez.\n\nEntão a pessoa fica forte, e agora o que estava solidificado internamente por longo tempo é removido.\n\nChamamos isso de re-purificação. É bastante difícil.\n\nExistem dois métodos: tornar a purificação fraca para que a re-purificação venha de forma muito lenta, e o método de curar tudo de uma vez em curto prazo.\n\nIsso se decide pela quantidade de veneno solidificado da pessoa.\n\nQuem tomou grande quantidade de remédios acaba sucumbindo na hora da re-purificação.\n\nDeve-se agir conforme as circunstâncias, dependendo do estado.\n\nO doente vem implorar ajuda, e muitas vezes ficamos em uma situação muito difícil.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 36,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "A frequência de Johrei para tuberculose também depende das circunstâncias (5 de outubro de 1951)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Nos registros de Vossos Ensinamentos consta sobre tuberculose que, se for um pouco grave, é melhor ministrar Johrei a cada um ou dois dias.\n\nMas se recebo Johrei todos os dias, o catarro fica muito fino e sai fácil; se descanso uns dois dias, o catarro fica pegajoso e difícil de sair. O que devo fazer?\"\n\n**Meishu-Sama:**\n\"Nesse caso, pode fazer todo dia. Depende das circunstâncias.\n\nApenas, parece bom o catarro sair bastante, mas se não for assim e houver debilidade, isso é que é assustador.\n\nPor isso, o principal é não deixar debilitar.\n\nNesses casos, dependendo da situação, faz-se uma vez por semana.\n\nEm suma, é melhor não soltar demais.\n\nDissolver aos poucos, aos poucos.\n\nHoje em dia estão surgindo pessoas em quem a dissolução é rápida. Depende das circunstâncias.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 37,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "A frequência de Johrei para tuberculose também depende das circunstâncias (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Às vezes acontece de membros da equipe (staff) caírem com tuberculose; quando chega no estágio final da purificação, a febre fica forte e, se não ministrar Johrei, a febre não baixa, mas dizem que duas vezes por semana é bom, então...\"\n\n**Meishu-Sama:**\n\"Não se pode fixar isso. Depende do estado da pessoa.\n\nSe houver muito sofrimento, deve-se fazer até todo dia.\n\nSe não houver tanto sofrimento, pode ser uma ou duas vezes por semana.\n\nFaz-se ajustando ao corpo.\n\nFazer aleatoriamente não é bom... deve-se ajustar ao estado da doença.\"\n\n**Pergunta do Fiel:**\n\"Dizem que é para a Obra Divina e fazem difusão até o fim, mas quando chega no estágio final, acontece de piorarem por causa disso...\"\n\n**Meishu-Sama:**\n\"Isso não pode.\n\nNão se deve mostrar essas coisas para as pessoas.\n\nSe não mostrar uma saúde vibrante, não adianta.\n\nMostrar o corpo doente é como fazer propaganda negativa de propósito.\n\nÉ um modo de agir de deus maligno, uma fé terrivelmente errada.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 38,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Alteração no Ensinamento: Pacientes de tuberculose também podem receber Johrei várias vezes (16 de junho de 1953)",
      "content_ptbr": "\"Falarei sobre a tuberculose. Certa vez eu disse que o Johrei deveria ser feito cerca de uma vez por semana, mas como a purificação está ficando cada vez mais forte, é preciso mudar essa diretriz.\n\nOu seja, de agora em diante, pode-se fazer Johrei quantas vezes quiser.\n\nEm compensação, deve-se fazer da seguinte maneira.\n\nO local principal são os ombros.\n\nIsso porque, ao ministrar Johrei, a doença cura na mesma medida, mas o mais problemático é a debilidade.\n\nVem febre, vem tosse. Por causa disso, falta sono e o apetite diminui.\n\nPor não comer, a pessoa enfraquece; ou seja, não morre da doença, morre da debilidade.\n\nÉ quase sempre assim. Então, o método para não diminuir o apetite é, sem dúvida, amolecer os ombros.\n\nGeralmente, o exame de saúde mais preciso para verificar a saúde humana é olhar os ombros.\n\nSe os ombros estiverem macios, a pessoa é certamente saudável.\n\nNo entanto, nos tuberculosos, invariavelmente os ombros são duros.\n\nEm alguns, o pus solidificou e está duro como osso.\n\nEssa rigidez nos ombros é o que mais influencia o apetite.\n\nNesse sentido, devem saber também o seguinte:\n\nPessoas com ombros macios, mesmo com doenças terríveis, acabam sarando.\n\nE pessoas com ombros duros, mesmo que a doença não seja tão grave, pioram e morrem de repente.\n\nTenho muita experiência nisso, e também pela medicina de Deus, é assim que funciona.\n\nPor isso, deve-se focar principalmente nos ombros.\n\nEspecialmente na tuberculose.\n\nMesmo em doenças gástricas, se fizer no estômago e também nos ombros, melhora muito.\n\nPortanto, amolecer os ombros é o que tem mais efeito.\n\nPor isso, na tuberculose, desde que se faça suficientemente nos ombros, não importa quantas vezes se ministre Johrei.\n\nVamos fazer assim.\n\nIsso porque, à medida que a purificação do Mundo Espiritual se fortalece, não endurece mais.\n\nEu dizia para não fazer muito, uma vez por semana, porque ao dissolver a purificação ficava forte, então era para não dissolver;\n\nmas já não se pode dizer isso, então, no fim, adota-se o meio de dissolver.\n\nAo dissolver, claro que vem febre, tosse e debilidade, mas basta comer.\n\nPara isso, basta amolecer os ombros.\n\nPor isso, de agora em diante... os pacientes de tuberculose têm ombros duros...\n\nquando amolece até certo ponto, o apetite surge, e como há uma resposta contínua, a pessoa aguenta e acaba sarando.\n\nDe agora em diante, fazendo desse jeito, curarão muito mais do que até agora.\n\nNo fim, a tuberculose cura com certeza, mas é preciso evitar que, depois de curada, a pessoa sucumba na re-purificação.\n\nOutro dia falei sobre a re-purificação da tuberculose sob o aspecto da fé, mas hoje falei sob o aspecto físico; é para fazer dessa forma.\n\nMesmo assim, ainda é melhor não deixar fazer muito exercício.\n\nPode-se fazer Johrei o quanto quiser, mas mantenha a pessoa num nível de ficar deitada e levantada.\n\nNão a deixe fazer coisas muito bruscas.\n\nPorque se fizer, a purificação ficará forte novamente; é um método de ajustar bem esse ponto.\n\nAssim haverá grande efeito.\n\nEntão, quem se curou de tuberculose, ou de qualquer doença, tem os ombros muito duros; se a própria pessoa ministrar Johrei neles, passará pela re-purificação de forma leve.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 39,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Alteração no Ensinamento: Pacientes de tuberculose também devem receber Johrei diariamente (17 de junho de 1953)",
      "content_ptbr": "\"Além disso, até agora eu dizia para ministrar Johrei em tuberculose cerca de uma vez por semana, mas vou cancelar isso.\n\nDe agora em diante, como a purificação ficará cada vez mais forte... aquilo foi dito porque a purificação era forte demais, para abrandar a purificação.\n\nDe agora em diante, abrandar a purificação será cada vez mais impossível.\n\nEntão, agora, ao contrário, é melhor promover a purificação o máximo possível e limpar ativamente.\n\nAssim, como disse há pouco, focando principalmente nos ombros, pode-se ministrar Johrei diariamente.\n\nE quem já ingressou na fé, deve fazer Johrei nos próprios ombros.\n\nÉ melhor fazer com que façam assim o máximo possível.\n\nComo os ombros são muito duros, é mais eficaz a própria pessoa fazer sempre que tiver tempo livre do que nós ministrarmos.\n\nÉ melhor fazer dessa forma.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 40,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Pacientes possuídos por espíritos do inferno mais profundo devem receber Johrei de fora do quarto (30 de julho de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Mulher de 35 anos. Há três anos, mesmo no verão, veste roupas acolchoadas de algodão, aquece-se no 'kotatsu', acende fogo dentro do quarto, fecha todas as portas e janelas e não deixa ninguém entrar; consequentemente, não se pode limpar o quarto, e a poeira parece ter uns 3cm de espessura.\n\nNo entanto, a pessoa transpira enquanto diz que está com frio.\n\nQuando a roupa suja, ela tira e vai empilhando uma sobre a outra.\n\nHá uma conhecida que mora perto, uma senhora 'O' de 75 anos; a doente confia nela para tudo e manda buscar dinheiro e comida todos os dias, comendo apenas entre as refeições.\n\nSe a senhora se recusa a ir buscar dinheiro ou coisas, imediatamente o espírito vem, ou algo assim; nos últimos dias, a senhora sentiu um peso de uns 4kg na cintura e não conseguia levantar.\n\nAlém disso, o espírito circula por todo o corpo dela, ela não consegue comer, e só quando o espírito se afasta é que consegue comer cerca de 180ml de leite, ovos e frutas.\n\nA senhora 'O' recebeu as aulas de aprimoramento (Kyoshu) recentemente e, após ingressar na fé, entrou no quarto dessa doente e ministrou Johrei; desde então, tem sido atormentada assim. Quero ajudar a senhora 'O' o mais rápido possível. O que devo fazer?\n\nAlém disso, ao ministrar Johrei nessa doente, se ela recusar a entrada no quarto, posso ministrar de fora do quarto?\"\n\n**Meishu-Sama:**\n\"É melhor ministrar Johrei de fora do quarto, sem que a pessoa saiba. Funciona muito bem assim.\n\nEste é um espírito do inferno mais profundo.\n\nHá um caso de doente muito semelhante escrito nos 'Contos do Mundo Espiritual'; cura com certeza, então basta fazer com paciência.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 41,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Pacientes que enlouquecem com a Zengensanshi devem receber Johrei do aposento ao lado (28 de junho de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Na casa dos meus pais, os familiares estavam sendo manipulados por um fiel que usava raposas e estavam todos iludidos.\n\nRecentemente, todos perceberam e melhoraram, exceto o filho mais velho (31 anos).\n\nApenas ele não percebe nada, piorou gradualmente e entrou em estado de loucura;\n\nfala sobre antepassados e sobre o 'Ishizuchi Daigongen' que os antepassados cultuavam, alvoroçando a todos.\n\nAlém disso, recusa-se a pendurar os quadros de Komyo Nyorai, 'Miroku' (567) e 'Paraíso Terrestre'.\n\nQuando entoamos a Zengensanshi, ele se torna cada vez mais violento e louco. O que devemos fazer?\"\n\n**Meishu-Sama:**\n\"É um chefe de raposas, por isso tem força.\n\nNão tentem melhorar à força rapidamente, façam com paciência.\n\nSe ele não gostar, não façam.\n\nMinistrem Johrei do aposento ao lado ou algo assim.\n\nEntoem a Zengensanshi dentro da boca, num volume inaudível.\n\nSe cuidarem dele com paciência, ele acabará se rendendo. Mesmo que piore, não durará muito.\n\nPassando o pico, melhorará muito.\n\nConsidere que o pior dura geralmente cerca de uma semana.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 42,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Pacientes que rejeitam o Johrei por possessão de raposa devem receber Johrei enquanto dormem (21 de agosto de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Minha irmã tornou-se doente mental aos 18 anos, mas em agosto do ano passado, após consagrarmos Komyo Nyorai e o Kannon de biombo, ela melhorou muito.\n\nQuando recomendo que receba o Ohikari, ela diz: 'Eu não preciso'.\n\nComo devo fazer para que ela receba o Ohikari?\"\n\n**Meishu-Sama:**\n\"Quando tem raposa encostada, eles detestam o Ohikari. Mesmo se fizer receber, eles jogam fora, então tem que fazer com cuidado.\"\n\n**Pergunta do Fiel:**\n\"Ela também detesta muito o Johrei.\"\n\n**Meishu-Sama:**\n\"Deve ser mesmo.\n\nNesses casos, não faça à força; faça quando ela estiver dormindo ou algo assim.\n\nVá fazendo disfarçadamente que, com o tempo, a raposa vai enfraquecendo.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 0,
      "title_ptbr": "Johrei para Grande Purificação",
      "publication_title_ptbr": "Caso de debilidade por doença contagiosa (28 de abril de 1948)",
      "content_ptbr": "\"Recentemente, na região de Niigata, está ocorrendo uma epidemia de uma doença parecida com cólera.\n\nTambém há em Gunma; chamam de 'doença de seis dias', pois a pessoa morre em seis dias.\n\nNo rádio dizem que cura em três dias, mas é mentira.\n\nAs estatísticas médicas também têm muitas mentiras.\n\nQuando a esposa de 'O' contraiu isso, teve diarreia e vômitos contínuos, não conseguia beber água e foi se debilitando rapidamente.\n\nEm cerca de uma hora, a fisionomia dela mudou.\n\nEntão, decidiram ir à casa do Grande Mestre (Nota: Título honorífico de Meishu-Sama antes de 1949) na manhã seguinte para pedir proteção; enquanto se preparavam, cerca de trinta minutos depois, ela foi melhorando aos poucos e já ficou bem.\n\nDizem que essa doença não responde ao tratamento, pelo contrário, piora, e se tomar injeção morre com certeza; é algo terrível.\n\nSe isso se espalhar pelo país, será realmente uma era de terror.\n\nA era de terror está chegando.\n\nDe agora em diante, em casos de doenças assim, curvem a cabeça em direção a Atami e digam: 'Grande Mestre (Dai-Sensei), peço vossa proteção'.\n\nA partir de agora, este método também é permitido.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 1,
      "title_ptbr": "Johrei para Grande Purificação",
      "publication_title_ptbr": "Como mentalizar em casos de emergência (8 de setembro de 1948)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Durante o Johrei, naturalmente sinto vontade de mentalizar (fazer oração silenciosa) no coração; o que devo mentalizar?\"\n\n**Meishu-Sama:**\n\"No caso de possessão espiritual é: 'Kakuriyo no Ookami Mamori Tamae Sakihae Tamae'.\n\nNos outros casos, se sentir vontade de mentalizar, é melhor conter.\n\nQuando o espírito do oponente for muito forte, mentalize 'Kunitokotachi no Ookami Mamori Tamae Sakihae Tamae'.\n\nEm situações desesperadoras de vida ou morte, pode dizer 'Grande Mestre (Dai-Sensei), peço vossa proteção'.\n\nNesses momentos, eu me torno o representante de Deus.\n\nQuando houver várias preocupações, 'Daikomyo Nyorai Mamori Tamae Sakihae Tamae' está bom.\n\nNo caso de possessão, se for espírito humano é 'Kakuriyo no Ookami'; se for espírito animal, como os animais temem a luz, se distinguir usando 'Daikomyo Nyorai', será ainda melhor.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 2,
      "title_ptbr": "Johrei para Grande Purificação",
      "publication_title_ptbr": "Como mentalizar em casos de emergência (8 de novembro de 1948)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Durante o Johrei, sinto vontade de pedir a Kannon: 'Que este doente se cure o mais rápido possível...'; devo conter isso também?\"\n\n**Meishu-Sama:**\n\"Não precisa conter, não. Eu disse que era melhor conter? Deve ter havido algum engano.\n\nO sentimento de orar e pedir a Kannon é o verdadeiro.\n\nEspecialmente em casos de emergência, pode dizer: 'Grande Mestre (Dai-Sensei), peço vossa proteção'.\n\nNesses momentos, eu me torno o representante de Deus.\n\nMas se fizerem isso quando não há nada de mais, eu fico em apuros.\"\n\n---\n\nRelato de experiência de uma servidora próxima - \"De agora em diante é o Mundo do Pensamento (Sonen)\"\n\n\"No ano anterior à ascensão de Meishu-Sama, em 19 de abril de 1954, Meishu-Sama entrou na última purificação definida por Deus.\n\nCerta vez, a Sra. Hime Higuchi, servidora próxima, relatou um pedido de proteção de um fiel, algo que normalmente relataria imediatamente, mas aguardou um momento em que o estado de Meishu-Sama estivesse bom para fazê-lo.\n\nNessa ocasião, ela recebeu uma severa repreensão de Meishu-Sama, que disse: 'É diferente de até agora. De agora em diante, o pensamento (sonen) é especialmente importante'.\n\nNessa época, uma servidora chamada Kazuko Tsunoda sofreu uma queimadura no rosto, a ponto de o avental que o cobria ficar grudado.\n\nEntão, conforme as palavras de Meishu-Sama, dizem que todos oraram juntos (fizeram 'onenji') no Nikko-den.\n\nCreio que o pensamento foi: 'Meishu-Sama, por favor. Kannagara Tamachihaemase'.\n\nEntão, a queimadura caminhou para a cura rapidamente.\n\nNo dia seguinte, a Sra. Higuchi relatou a Meishu-Sama: 'Todos mentalizamos, o Reverendo Seizo Abe ministrou Johrei e, como resultado, esta manhã ela ficou até mais bonita do que antes, como se nada tivesse acontecido'.\n\nDiante desse relato, dizem que Meishu-Sama disse: 'Este é o único exemplo/modelo'.\n\nAs palavras 'De agora em diante é o mundo do pensamento. O Johrei é secundário, primeiro é o pensamento. Mentalizem (Façam Onenji)', que dizem que Meishu-Sama proferiu frequentemente durante sua purificação,\n\nacredito que possuem um significado muito importante, juntamente com os grandes rituais divinos do Nascimento do Messias e da Ascensão que ocorreram posteriormente.\"",
      "has_translation": true
    }
  ]
}