{
  "part": 28,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 35,
      "pub_idx": 40,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência visual (21 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de vinte e seis anos. Aos quatro anos, teve furúnculos graves que foram curados por médicos, mas logo surgiu uma solidificação semelhante a uma corcova nas costas. Sua estatura não ultrapassou quatro shaku (aprox. 1,20 m) e a visão foi diminuindo gradativamente.\n\nRecebe Johrei desde outubro do ano passado e ingressou na fé em janeiro deste ano. O progresso é muito bom, mas ocasionalmente sente dores intensas. Ele irá se curar?\"\n\n**Meishu-Sama:**\n\"Certamente curará. Se há dor, a cura é certa.\n\nA dor é uma ação de purificação. Se chega a causar dor, com certeza curará.\n\nNeste caso, deve-se ministrar bastante Johrei na parte superior dos olhos, na cabeça, e na medula oblongata, na parte de trás.\n\nA perda de visão ocorre tanto pela descida de sangue tóxico quanto pela anemia causada por compressão posterior; a miopia é assim, e se tratar a medula oblongata, cura.\n\nAlém disso, essa dor intensa diminuirá gradativamente.\n\nQuanto à solidificação semelhante a uma corcova, trata-se de toxinas que foram suprimidas e se solidificaram, saindo nas costas.\n\nA estatura não aumenta por causa disso.\n\nO crescimento da estatura é função da coluna vertebral; como a atividade da coluna está paralisada devido à corcova, o crescimento não ocorre.\n\nAos vinte e seis anos é um pouco tarde.\n\nMas, talvez cresça um pouco.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 41,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hemorragia pós-parto (21 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O parto ocorreu em outubro de 1945, mas houve hemorragia intensa e, quatro horas depois, foi realizada curetagem uterina. Desde então, ficou acamada e esgotou os recursos médicos.\n\nDepois, sofreu de hemorroidas, fez banhos de assento e tomou remédios caros, mas piorou cada vez mais. O zumbido e a dor de cabeça são intensos; ao menor movimento, o sangue desce e ela não consegue se mover.\n\nNeste caso, como deve ser ministrado o Johrei?\"\n\n**Meishu-Sama:**\n\"O principal é a cabeça, ao redor do pescoço e os ombros. Se fizer com um pouco de paciência, curará.\n\nTer chegado a esse estado deve-se inteiramente aos remédios.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 42,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Diabetes (3 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por que os pacientes com diabetes sentem vontade de comer o quanto puderem?\n\nAlém disso, podem ingerir alimentos conforme esse apetite?\"\n\n**Meishu-Sama:**\n\"Quanto ao diabetes, existe o pâncreas, que tem a função de processar o açúcar.\n\nQuando as toxinas se acumulam ali e o pâncreas é comprimido, o açúcar não circula pelo corpo e é eliminado na urina.\n\nPor causa disso, falta açúcar no corpo e este volta a exigir açúcar; por exigir, surge a vontade de comer.\n\nO ideal seria comer doces, mas como em outros alimentos a quantidade de açúcar é menor, a pessoa precisa comer muito.\n\nPor isso, pode comer à vontade. (...)\n\nDe qualquer forma, o melhor método para curar o diabetes é remover as toxinas do pâncreas.\n\nSe ministrar Johrei, cura facilmente.\n\nNa medicina, existe uma terapia que permite a ingestão de açúcar sem restrições para curar; isso é perspicaz.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 43,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para cegueira por atrofia do nervo óptico sifilítica (5 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher, atualmente com trinta e três anos. Devido à atrofia do nervo óptico sifilítica, a doença manifestou-se em julho de 1944 e a visão ficou turva.\n\nDepois, tratou-se com médicos, recebendo injeções no globo ocular, injeções de mercúrio, Salvarsan e diversos outros tratamentos.\n\nEm janeiro de 1945, ficou totalmente cega. Desde agosto do ano passado recebe Johrei e o corpo ficou saudável, mas\n\nquanto aos olhos, às vezes tem a sensação de ver vultos, talvez impressão sua. Ela voltará a enxergar?\n\n(Ela ainda não ingressou na fé). Peço que me ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Fizeram-na ficar cega com muito esforço.\n\nCurará totalmente. Não é sífilis nem nada. Sífilis também é toxina de remédio.\n\nA verdadeira sífilis não passa da primeira geração e não é hereditária.\n\nOs médicos injetaram remédios, e ao injetar remédios, as toxinas solidificam e causam cegueira.\n\nO que solidificou nos olhos dá trabalho, por isso leva tempo.\n\nMinistre da cabeça aos ombros. Se fizer com paciência, curará.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 44,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com coxa inchada (5 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de vinte e três anos. Recebeu tratamento médico para a coluna desde janeiro do ano passado e tomou muitas injeções, mas sem bom resultado. Ingressou na fé em maio do ano passado.\n\nEstava recebendo Johrei e, em fevereiro deste ano, saiu muito pus pela glândula inguinal direita e,\n\nem abril, pela coxa esquerda.\n\nEm seguida, a coxa direita inchou e ele não consegue se mover. Tem bastante apetite, mas a força física diminuiu.\n\nPeço que me ensine a causa e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"(É muito bom.) A força física diminui porque sai febre temporariamente; é natural que se debilite. (O apetite diminui.)\n\nDeve-se remover logo o inchaço da coxa.\n\nSe a força espiritual for forte, sairá rápido. Ele mesmo pode fazer.\n\nSe o espírito não passar para as costas, não haverá muito efeito.\n\nSaindo todo o pus, curará.\n\nMinistre bem no rim do lado da perna ruim.\n\nAssim, curará sem problemas.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 45,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para a doença 'Tanso' (doença endêmica)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A doença 'Tanso', que está ocorrendo atualmente na região de Hokuriku, é purificação de onde? Onde se deve focar o Johrei?\"\n\n**Meishu-Sama:**\n\"Trata-se da purificação de toxinas de remédios especiais tomados ou injetados nesta região. Ministre nos rins.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 46,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Dor de garganta causada por catarro tóxico (Pontos vitais do Johrei)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há cerca de treze anos, fui salvo de tuberculose pulmonar por Kannon e venho me dedicando ao trabalho de pioneirismo. Há quatro meses, recebi purificação.\n\nAtualmente, a garganta dói e o alimento quase não passa.\n\nPergunto a causa e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"O catarro que sai contém toxinas; quando essas toxinas passam pela garganta, causam catarro (inflamação) na mucosa.\n\nA causa é a toxina do catarro. Isso leva à tuberculose laríngea, etc. O catarro da tuberculose solidifica.\n\nMinistre pacientemente pelas costas.\n\nAlém disso, procure a origem do catarro e ministre ali. Mesmo ministrando na cabeça, ele sai.\n\nO local que estiver quente ao toque é a origem do catarro, por isso é bom tatear.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 47,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com a sola dos pés quente (15 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre o seguinte ponto:\n\nHomem de sessenta e sete anos. Há três meses diz que a sola dos pés arde em brasa; ocasionalmente, sente repuxos da parte interna da coxa para a glândula inguinal e abdômen, gemendo de sofrimento.\n\nSó consegue virar-se na cama depois de dobrar as pernas.\n\nNo dia primeiro de julho passado, recebeu o Ohikari por procuração; assim que o portador chegou em casa, o doente começou a tremer violentamente.\n\nO médico diz ser nevralgia. O que seria?\n\nPeço que me ensine a causa e o método de Johrei. O rosto do doente parece ter ficado um pouco mais suave desde que recebeu o Ohikari; qual seria a razão?\"\n\n**Meishu-Sama:**\n\"Parece ser espiritual.\n\nSeja espiritual ou não, há um nódulo na glândula inguinal.\n\nRemédios pesados tendem a ir para os pés. Sola dos pés... toxina de remédio.\n\nJohrei... na virilha e na sola dos pés.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 48,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hemorragia cerebral e hemiplegia (15 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de cinquenta anos. No verão de 1941, durante um serviço memorial na casa da família Kawakatsu, na cidade de Hirakata, Kyoto, teve uma hemorragia cerebral e ficou inconsciente.\n\nNo 35º dia, teve complicações, mas salvou-se, chegando ao dia de hoje com hemiplegia direita; o cérebro e a fala também não estão normais. Já se passaram oito anos desde o início da doença.\n\nMinistro Johrei nesta pessoa há cerca de um mês; a parte paralisada foi aquecendo gradualmente, mas o progresso não é satisfatório.\n\nPeço que me ensine sobre a relação espiritual e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Não é espiritual. É hemorragia cerebral comum.\n\nSão oito anos, então não se vê resultado em um ou dois meses.\n\nSe fizer com paciência, melhorará gradualmente.\n\nO principal é a cabeça. Se dissolver ambos os lados do pescoço, a mão passará a se mover.\n\nMinistre bem o Johrei também no lado oposto à paralisia.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 49,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor abdominal e catarro que não sai (17 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de vinte e oito anos. Desde março deste ano sentia dores abdominais intensas; ao ministrar Johrei, melhorou bastante, mas\n\nainda resta um pouco de dor abdominal, às vezes tem dificuldade na fala e dores de cabeça em ondas.\n\nO catarro não sai facilmente e a boca nunca está limpa.\n\nSeria espiritual? Peço que me ensine a causa e os locais para o Johrei.\"\n\n**Meishu-Sama:**\n\"Há um nódulo doloroso nas costas (parte de trás do abdômen), um pouco acima. Ministre Johrei ali.\n\nA purificação da cabeça, se fizer afastado, cura.\n\nO catarro está velho e solidificado.\n\nO catarro sai de vários lugares. Sai da cabeça e também ao redor do pescoço.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 50,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para diminuição da libido (23 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de quarenta e cinco anos. Não tem desejo sexual há dez anos. Com o Johrei, ele ficará igual a uma pessoa normal?\"\n\n**Meishu-Sama:**\n\"Isso cura.\n\nÉ porque os rins estão atrofiados.\n\nSe ministrar Johrei, funciona melhor do que injeção de hormônios. (Risos)\n\nVendo isso, entende-se o quanto o Johrei é grato.\n\nHá um nódulo na região dos rins, deve-se fazer bem ali.\n\nEssa pessoa, com quarenta e cinco anos, ainda não é tão velha, pode ficar muito otimista. (Risos)\n\nO que é complicado é a frigidez nas mulheres;\n\nministramos Johrei e perguntamos 'como foi o resultado?', mas elas não respondem claramente. (Risos)\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 51,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para amnésia (23 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ultimamente tenho tido muita amnésia (esquecimento); mesmo lendo jornais e livros, não consigo memorizar o conteúdo. Que tipo de purificação seria esta?\"\n\n**Meishu-Sama:**\n\"Isso é toxina que se acumulou na cabeça.\n\nVocê mesmo deve ministrar bem o Johrei na região frontal.\n\nAinda não tem idade para estar esclerosado. (Risos)\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 52,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para frigidez (23 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Aos dezoito anos tive endometrite, fiquei hospitalizada por seis meses e melhorei. Aos vinte e quatro e vinte e seis anos tive problemas no útero novamente, mas casei-me e sou mãe de três filhos.\n\nÉ vergonhoso dizer, mas sou frígida e não sinto nada. Poderei ser salva?\"\n\n**Meishu-Sama:**\n\"Cura. Isso é porque os rins estão atrofiados; o útero também é como o útero de uma criança.\n\nSe tratar os rins, certamente curará.\n\nNa área triangular entre a coluna vertebral e as costelas, há um nódulo de toxinas medicinais.\n\nAssim, quando a parte posterior dos rins amolecer e o que estava murcho inflar e passar a funcionar, o útero também crescerá.\n\nAlém disso, precisa ministrar Johrei na região lombar e no abdômen.\n\nIsso não vai rápido a menos que a pessoa que ministra o Johrei tenha considerável força espiritual; portanto, é bom pedir a um professor experiente.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 53,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Diferença entre gravidez ectópica e gravidez externa (27 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha casa está aberta como posto de difusão e uma colaboradora (N.K., mulher, quarenta anos) que ajuda como missionária teve uma hemorragia repentina outro dia, enquanto ajudava.\n\nEsse estado durou cerca de vinte e cinco dias.\n\nPassaram-se cerca de dez dias e ela se sente mal, apresentando leucorreia atualmente.\n\nA família, muito preocupada, consultou um médico que diagnosticou gravidez ectópica (fora do útero) e disse para operar urgentemente. Mas a própria pessoa continua com o Johrei diariamente, apegando-se totalmente a Deus.\n\nPeço que me ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Gravidez ectópica dói muito.\n\nSe for gravidez externa, o Johrei cura logo.\n\nSangramento contínuo por vinte e cinco dias é estranho. Não é gravidez ectópica.\n\nMinistre Johrei na região lombar e nos rins.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 54,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para asma cardíaca (29 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Y.Y., trinta e quatro anos, mulher. Recebeu recentemente as aulas de aprimoramento (Kyoshu) e entronizou a Kannon do Biombo.\n\nTem asma cardíaca, atualmente está com peritonite, falta de ar e sem apetite.\n\nAntigamente, o avô morreu caindo no rio.\n\nAntes de se tornar fiel, ela engoliu um sapo.\n\nPeço vossa proteção.\"\n\n**Meishu-Sama:**\n\"Engolir o sapo foi ruim. É veneno.\n\nSe ministrar bem o Johrei nos rins, curará.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 55,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hemiplegia causada por encosto de espírito que morreu de derrame (25 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Menina de quinze anos. Quando a bochecha esquerda fica dormente, o lado esquerdo do corpo paralisa, o rosto fica pálido e ela sofre por cerca de trinta minutos.\n\nA boca repuxa para o lado direito. Haveria alguma causa espiritual?\"\n\n**Meishu-Sama:**\n\"É o espírito de alguém que faleceu de derrame (chūfū). É uma espécie de epilepsia. Ministre Johrei no centro da cabeça.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 56,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Impossibilidade de andar devido a encosto de espírito de derrame (7 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há cerca de meio mês, ministro Johrei numa menina de nove anos da vizinhança, com paralisia infantil.\n\nO lado direito parece estar pior; como devo ministrar o Johrei para que ela consiga andar mais rápido?\n\nO pai ingressou na fé quatro dias após iniciarmos o Johrei.\"\n\n**Meishu-Sama:**\n\"É espírito de derrame. Examine bem os pés. Certamente há um local doloroso na sola do pé. Cura relativamente bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 57,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente que perdeu a voz devido a medicamentos tópicos e inalação (8 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de cinquenta e três anos. No início de setembro do ano passado pegou um resfriado e tossiu por vários meses.\n\nNesse período, frequentou o hospital por cerca de vinte dias, aplicando remédios e fazendo inalação; a dor passou, mas a voz sumiu.\n\nRecebeu Johrei por cerca de um mês e meio, mas diz sentir como se houvesse catarro bloqueando a garganta.\n\nA voz ainda não sai. Peço que me ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Falta força ao ministrante.\n\nHá toxinas no catarro que grudam nas cordas vocais, dificultando o movimento da válvula, por isso a voz não sai.\n\nMinistre muito nas costas.\n\nToxinas na região cervical também são essenciais.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 58,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para rigidez na articulação do joelho após cirurgia na parte posterior (8 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"No Incidente da China (1937), sofri um ferimento de bala que atravessou a coxa direita e fraturou o osso, resultando em rigidez na articulação do joelho, que não dobrava.\n\nCaminhava com ajuda de aparelho ortopédico, mas\n\napós ingressar na fé, não precisei mais do aparelho e, mesmo no frio ou calor, não sinto dor, o que me deixa muito feliz com a graça recebida.\n\nNo entanto, a articulação do joelho ainda está rígida; além disso, fiz quatro cirurgias de incisão atrás do joelho. Com o Johrei, ela ficará flexível? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Se cortaram os tendões, não tem jeito. Se a rigidez for porque cortaram os tendões, é difícil.\n\nHá um nódulo atrás do joelho; se dissolver, dobrará até certo ponto.\n\nFicará difícil conseguir sentar-se (na posição japonesa).\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 59,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Hemorragia cerebral e pressão alta (9 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Fiel de quarenta e quatro anos, mulher, ingressou na fé em 28 de agosto.\n\nEsta fiel sentiu o peito oprimido no início de março deste ano, foi ao médico e, ao verificar a pressão, assustou-se ao ouvir que estava em 280; desde então, sente-se tonta.\n\nAgora, ela se apega a Deus e pratica a fé de todo o coração. Peço vossa proteção.\"\n\n**Meishu-Sama:**\n\"Isso não é nada. Há rigidez na região submandibular, ministre bem o Johrei ali.\n\nDizem que quando a pressão sobe ocorre hemorragia cerebral (derrame), mas o derrame é uma solidificação na glândula parótida; a pressão alta é na glândula cervical, não há relação.\n\n![][image2]\n\n... A rigidez aqui é a pressão arterial.\"",
      "has_translation": true
    }
  ]
}