{
  "part": 9,
  "theme_name_ptbr": "Princípios do Johrei",
  "publications": [
    {
      "title_idx": 25,
      "pub_idx": 11,
      "title_ptbr": "Os Efeitos do Johrei",
      "publication_title_ptbr": "A Hemorragia Cerebral Pode Ser Absolutamente Prevenida (Escrito em 1936)",
      "content_ptbr": "“É um fato lamentável que, recentemente, figuras ilustres ou pessoas úteis à sociedade acabem falecendo precocemente, logo quando adquiriram experiência acadêmica e estavam prestes a realizar objetivos e esperanças verdadeiramente significativos.\n\nA causa mais comum disso é a hemorragia cerebral.\n\nEsta doença leva a pessoa diretamente para a lista dos mortos ou, se por sorte a vida for salva, invariavelmente a pessoa sofre de paralisia, e quase não há exemplos de cura total a ponto de poder voltar a ser ativa.\n\nSempre que vejo esses fatos nos jornais, não suporto o pesar.\n\nSempre penso que, se tivessem vindo ao meu local pelo menos uma vez, poderiam ter escapado disso.\n\nEspecialmente no caso de militares de patente de oficial-general, penso no bem do Estado e lamento profundamente por muito tempo.\n\nSe perguntarem qual é a causa da hemorragia cerebral, é porque o sangue tóxico preenche todo o corpo e ultrapassa certo limite.\n\nIsso ocorre porque os homens modernos, fisicamente, ingerem carne, álcool e medicamentos, e espiritualmente, acumulam pecados e impurezas, e simplesmente não há método para aliviar ou dissolver isso.\n\nNa verdade, a religião deveria fazer isso, mas agora ela perdeu essa força.\n\nContudo, com métodos de tratamento além da medicina, é possível aliviar um pouco, mas a prevenção absoluta é impossível.\n\nNo entanto, através do Método de Purificação pela Força de Kannon, é possível prevenir de forma absoluta.\n\nOu melhor, a palavra prevenção talvez não se aplique.\n\nNão é prevenção; como se dissolve o sangue tóxico e as toxinas que são a causa, purificando o sangue, a hemorragia cerebral não tem como ocorrer.\n\nPortanto, pessoas com predisposição à hemorragia cerebral, por exemplo, que têm sintomas precursores como tonturas, rigidez na nuca e nos ombros, dormência nas mãos, etc., se sentirem esses sinais, devem receber rapidamente o Tratamento pela Força de Kannon.\n\nPosso afirmar que, de cem pessoas, as cem terão o sangue purificado a ponto de não sofrerem de hemorragia cerebral.\n\nNão apenas isso, mesmo que não chegue ao ponto de ocorrer uma hemorragia cerebral, os portadores de sangue impuro estão propensos a ter problemas.\n\nSão facilmente afetados por resfriados, dores de cabeça, visão fraca, etc.; além disso, faltam-lhes clareza mental, capacidade de julgamento e concentração, por isso tendem a falhar em tudo.\n\nComo sentem desconforto constantemente, acabam tentando se distrair com álcool e outras coisas.\n\nEm suma, manter o sangue sempre limpo traz grandes benefícios, juntamente com a prevenção da hemorragia cerebral.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 12,
      "title_ptbr": "Os Efeitos do Johrei",
      "publication_title_ptbr": "A Reabilitação Espiritual é Difícil Mesmo com o Johrei (28 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Por que há poucas pessoas que se regeneram espiritualmente, embora sejam salvas fisicamente pelo Johrei?”\n\n**Meishu-Sama**\n“O que você quer dizer com não conseguir se regenerar espiritualmente?”\n\n**Pergunta de um Fiel**\n“Por exemplo, há pessoas que continuam com brigas conjugais indefinidamente e não parecem ter se regenerado de forma alguma...”\n\n**Meishu-Sama**\n“No entanto, isso não muda tão facilmente.\n\nLeva de vinte a trinta anos até pararem as brigas conjugais.\n\nSe mudassem drasticamente e rápido, seria algo impressionante. (...)\n\nMais do que os outros, trata-se de si mesmo.\n\nPense se você mesmo consegue se corrigir tão facilmente.\n\nSe conseguir corrigir o próprio coração em cinco anos ou algo assim, é algo grandioso.\n\nAlém disso, existe a questão do tempo.\n\nHá também ordem e etapas.\n\nAntigamente, quando eu fazia parte da Oomoto-kyo, achava uma boa religião, mas houve coisas que não me agradaram um pouco, então parei e me afastei por cerca de cinco anos.\n\nPorém, como uma certa pessoa me disse para pesquisar mais uma vez, recomecei; então entendi um pouco mais e, a partir daí, tornei-me fervoroso.\n\nNo fim, separei-me da Oomoto-kyo, mas durante esse tempo dediquei-me com muito fervor.\n\nO que ganhei nessa época foi muito grande, e sou grato até hoje.\n\nSendo assim, não se pode dizer se é bom ou ruim apenas olhando a superfície.\n\nMesmo entrando neste Caminho, há pessoas que são fervorosas no início e depois tornam-se indiferentes, e também o inverso.\n\nHá pessoas que parecem ter capacidade de trabalho, mas não produzem resultados; há mil variedades.\n\nTambém, dependendo da oportunidade (tempo), isso pode se tornar a verdadeira atuação da pessoa.\n\nPor isso, eu geralmente deixo fazerem sem dizer nada.\n\nAo fazer assim, as coisas correm bem.\n\nSe fizerem coisas erradas, eventualmente chegarão a um impasse, assustar-se-ão por si mesmas e poderão se regenerar.\n\nComo também é necessário remover o apego do ser humano, é melhor deixar como está.\n\nÉ melhor deixar ir até onde o impasse permitir.\n\nÉ impossível tentar parar uma pedra que rola ladeira abaixo no meio do caminho; deve-se pará-la depois que tiver caído até onde tiver que cair.\n\nDa mesma forma, conversar quando a pessoa chegou a um impasse é o que surte efeito.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 13,
      "title_ptbr": "Os Efeitos do Johrei",
      "publication_title_ptbr": "A Caminho do Funeral: O Cremador Fala Sobre a Igreja Messiânica (Publicado em 25 de janeiro de 1954)",
      "content_ptbr": "“O senhor é da Igreja Messiânica, não é? Como eu sei? É porque me lembro desse distintivo.\n\nDizem que a Igreja Messiânica tem um Deus muito milagroso.\n\nNão... não estou fazendo elogios com a intenção mesquinha de ganhar uma gorjeta, não senhor.\n\nSim... foi mais ou menos há uns dois anos, apareceu uma pessoa para a coleta dos ossos usando o mesmo distintivo que o senhor, e foi assim que conheci a Igreja Messiânica.\n\nO falecido pelo qual fiquei responsável naquela ocasião ainda era uma criança, lembro que tinha dezesseis ou dezessete anos, e vi que esse falecido queimou de forma dócil.\n\nEnquanto cuidava da coleta dos ossos, disse: 'Com licença, mas este falecido, apesar de ser criança, parece ter sido uma pessoa de profunda fé'.\n\nEntão me perguntaram como eu sabia disso.\n\nOs senhores talvez não saibam, mas quando estamos queimando o falecido, observamos a situação através do orifício atrás do forno.\n\nMesmo sem olhar lá dentro, sabemos pelo relógio: tantas horas com óleo pesado, tantas horas com carvão, tantas horas com lenha;\n\nMas, por via das dúvidas, olhamos para garantir, pois seria terrível se apagássemos o fogo e ainda não tivesse virado ossos.\n\nO senhor deve saber porque saiu no jornal uma vez: ao queimar um falecido homem, saíram três bebês de dentro da barriga dele.\n\nEu me assustei, apaguei o fogo e comuniquei imediatamente às autoridades.\n\nEntão, descobriram que foi obra de um médico e houve um grande alvoroço.\n\nSe soubessem que nós olhamos por trás do forno, provavelmente não teriam feito aquilo, né?\n\nA conversa desviou para algo absurdo, mas, ao olhar por trás do forno dessa maneira, dá para saber se o falecido era alguém que tinha fé ou se era alguém sem fé.\n\nSe perguntar como dá para saber, o senhor já deve ter assado lula seca (surume) em cima do braseiro.\n\nQuando se assa a lula seca sobre a grelha de metal, ela se contorce e enrola toda, não é?\n\nO ser humano fica igual àquilo...\n\nTalvez se debata mais que a lula seca.\n\nMulheres que viveram na vida noturna e enganaram muitos homens são as que mais sofrem.\n\nJá quando é um monge que alcançou a iluminação (Satori) ou alguém que teve fé em Deus, queima lindamente sem sofrer nem um pouco.\n\nEu também achei estranho no começo.\n\nO ser humano, depois que morre, o sangue não circula mais; não sente dor nem coceira, seja apanhando ou sendo chutado, não sei se sente apenas o calor, mas de qualquer forma, sofre dentro do forno.\n\nDizem que é lei da física... eu não entendo essas coisas difíceis, mas,\n\nSe for essa tal lei da física, deveria ser igual para qualquer humano.\n\nQual será a razão de ser diferente entre alguém que teve fé em Deus e um falecido que não tinha fé nenhuma de raiz?...\n\nSe quiser, quer dar uma olhada na prática? De jeito nenhum, é?... Hahaha... claro que sim.\n\nSe olhar uma vez, a comida não passa pela garganta por uns quatro ou cinco dias e, acima de tudo, fica-se com mais medo de morrer.\n\nAquela criança daquela vez?... Como ela virou ossos lindamente sem sofrer nada,\n\nComo sou tagarela, acabei comentando com as pessoas que vieram recolher os ossos.\n\nEntão, eles também ouviram surpresos, mas a mulher que usava o distintivo disse:\n\n'Não... aquela criança não era fiel, mas...'\n\n'Até o fim... sim, como é que se chama mesmo, aquele método de curar doenças?'\n\n'Isso, isso, deve ser porque estava recebendo aquele Johrei.'\n\n'Foi bom ter recebido essa grata salvação', diziam alegres.\n\nSe receber esse tal Johrei da Igreja Messiânica, mesmo quem não tem fé não tem o sofrimento da agonia da morte,\n\nO rosto de morte fica bonito, não há rigidez cadavérica, e os ossos ficam brancos e bonitos... Puxa... será que é assim mesmo?\n\nPorque recebeu isso, aquela criança pôde ter uma grande passagem (morte ideal), igual a uma pessoa que alcançou a iluminação?\n\nRealmente, apareceu um Deus de uma religião extraordinária.\n\nDepois disso, até hoje, fiquei atento procurando alguém que usasse aquele distintivo, pois lembrava dele.\n\nMas não encontrava de jeito nenhum, e hoje finalmente encontrei o senhor... o falecido de hoje era uma pessoa sem fé religiosa... então vai sofrer.\n\nSe ouvissem a nossa conversa uma vez, entenderiam o quanto é importante ter fé... Hehe... Se eu também não quero me tornar fiel?... Isso não dá, senhor.\n\nSe eu entrasse para o grupo dos senhores, os senhores se sentiriam mal, diriam que a comida fica ruim ao ver a minha cara.\n\nEnquanto eu for cremador (Onbo), vou me abster.\n\nApesar disso, sou oficialmente funcionário de Tóquio... acabei falando demais.\n\nMuito obrigado pelo seu trabalho. Então, cuide-se...”\n\n(Nota: 'Onbo' é um termo antigo para a pessoa que tinha como ofício a cremação ou cuidar de cemitérios.)”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "pub_idx": 0,
      "title_ptbr": "O Significado do Johrei",
      "publication_title_ptbr": "O Johrei na Testa Remove a Nebulosidade que Envolve a Alma (12 de setembro de 1951)",
      "content_ptbr": "“Ao ministrar Johrei, o fato de fazer frequentemente na testa não é para purificar ainda mais o Espírito Guardião Principal (Hon-shugo-shin),\n\nMas sim para remover a nebulosidade que envolve a alma.\n\nÉ como se nuvens estivessem bloqueando a luz do sol, que é a alma;\n\nDeve-se entender que o Johrei é o que remove isso.\n\nAo fazer Johrei, purifica-se de fora; ao ler os Ensinamentos Divinos, purifica-se de dentro.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "pub_idx": 1,
      "title_ptbr": "O Significado do Johrei",
      "publication_title_ptbr": "Ao Ministrar Johrei, a Nebulosidade Espiritual é Removida Sem Sofrimento (3 de junho de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Mesmo sem esperar pelo Johrei, a purificação ocorre através do sofrimento espiritual?”\n\n**Meishu-Sama**\n“Não é que a purificação ocorre, ela já está ocorrendo.\n\nÉ purificado através do sofrimento.\n\nTanto espiritual quanto fisicamente, todo sofrimento é purificação.\n\nPorque através desse sofrimento a nebulosidade é removida.\n\nNo entanto, se fizer Johrei, é purificado e a nebulosidade espiritual é removida sem ter que sofrer; portanto, esta é uma imensa graça de Deus.\n\nAntigamente, havia a prática brâmane, onde se faziam asceses e penitências.\n\nPor assim dizer, asceses e penitências são a religião dos brâmanes.\n\nBuda (Shaka) também veio dos brâmanes.\n\nDizem que Bodhidharma (Daruma) ficou 'nove anos encarando a parede', sentado de pernas cruzadas durante nove anos; ao fazer isso, a nebulosidade foi removida.\n\nAté agora, a nebulosidade do ser humano diminuía através desse sofrimento.\n\nPor isso, recebe-se uma esplêndida purificação através de sofrimentos como desastres e doenças.\n\nO tanto que se sofre, tem-se conforto após a morte.\n\nPorém, em casos como doença, aplica-se tratamento médico pensando em tirar o sofrimento, mas mesmo que o sofrimento seja aliviado com isso, é apenas como adiar a purificação.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "pub_idx": 2,
      "title_ptbr": "O Significado do Johrei",
      "publication_title_ptbr": "O Johrei é um Trabalho Conjunto entre Deus e o Homem (15 de dezembro de 1953)",
      "content_ptbr": "“Ao falar em construir o mundo da Verdade, do Bem e do Belo (Shin-Zen-Bi), deixando de lado a Verdade e o Bem,\n\nQuando se fala em Belo, refere-se a Museu de Arte ou Paraíso Terrestre, o que é uma conversa óbvia.\n\nNo entanto, há uma beleza que ainda não perceberam.\n\nNão é o mundo da arte, mas o que é? É o interior do ventre humano.\n\nTem que se tornar belas as vísceras humanas.\n\nPrimeiramente, qualquer pessoa, se tirar uma camada de pele, está cheia de pus e sangue.\n\nDe qualquer forma, se comparar a quantidade de músculos e ossos com a quantidade atual de pus e sangue, na maioria das pessoas há mais pus e sangue.\n\nProvavelmente, se falarmos em coisa suja neste mundo, penso que é o pus e sangue.\n\nAcho que é mais sujo que fezes e urina.\n\nÉ uma conversa terrivelmente suja, mas de que foi feito esse pus e sangue? De remédios.\n\nTudo o que é transformação de remédios é pus e sangue.\n\nEntão, como os humanos de hoje têm muita toxina de remédios,\n\nSignifica que estão cheios de sangue tóxico e pus e sangue.\n\nPor isso, provavelmente o mais sujo é o ser humano.\n\nÉ natural que surjam vários parasitas.\n\nBasicamente, é impossível surgirem vermes no corpo humano.\n\nPor isso, mesmo que todos falem coisas bonitas,\n\nQuanto ao interior do próprio ventre, é mais sujo que uma fossa.\n\nPor isso, fala-se em mundo do Belo na Verdade, Bem e Belo, mas primeiramente tem que se tornar belo a partir de dentro do ventre humano.\n\nA causa disso é a toxina de remédios, então tem que se eliminar a partir da toxina de remédios.\n\nAssim, como o interior do corpo está sujo, o pensamento também se torna sujo.\n\nIsso porque espírito e corpo são unos... (...)\n\nSendo assim, o Belo é, primeiramente, isto: dentro do ventre humano.\n\nO Johrei é, em suma, a ação de tornar belo.\n\nSignifica limpar o que está sujo.\n\nO fato de haver pouquíssimas pessoas de coração limpo no mundo atual é que,\n\nNão é o coração, mas o corpo físico que está sujo;\n\nInexoravelmente, através da coisa chamada Johrei, obtém-se o resultado verdadeiro mais fundamentalmente.\n\nO Johrei é um trabalho em que Deus usa o ser humano e faz a limpeza em cada indivíduo.\n\nDeus adotou esse método.\n\nNo entanto, o fato de o Mundo Espiritual tornar-se gradualmente claro, tornar-se Dia,\n\nSignifica que o corpo espiritual do ser humano será purificado integralmente.\n\nPor causa disso, ou seja, ocorrem várias doenças.\n\nPor isso, quando o lado de Deus faz com que ocorram doenças integralmente,\n\nO lado humano = os fiéis da Igreja Messiânica curam isso, removem as coisas sujas, colocam para fora; é um trabalho conjunto entre Deus e o homem.\n\nContudo, essa toxina de remédios, esse pus e sangue, é muito grande.\n\nÉ realmente algo inimaginável.\n\nPrimeiramente, não deve haver ninguém que consiga remover isso totalmente durante a vida.\n\nEu mesmo continuo fazendo Johrei em mim mesmo todos os dias até hoje, e este ano faz trinta e sete anos que tenho problemas nos dentes.\n\nNão soube desde o início, foi no meio do caminho, mas,\n\nDe qualquer forma, já faz mais de dez anos que soube,\n\nE comecei a fazer Johrei em mim mesmo há cerca de dez anos,\n\nE se não fizer todos os dias até hoje, dói um pouco o tempo todo.\n\nPor isso, praticamente não existe isso de a toxina de remédios ser removida naturalmente.\n\nO fato de pegar resfriado, ter diarreia ou febre de vez em quando,\n\nClaro que diminui a toxina na mesma medida, mas é pouca coisa.\n\nEntão, fazer Johrei dezenas, centenas de vezes, remove bastante. (...)\n\nSendo assim, o ser humano tem inesperadamente muita toxina de remédios,\n\nE o pus e sangue são transformações da toxina de remédios,\n\nE a beleza humana também não é verdadeira beleza se o interior do corpo não ficar limpo.\n\nNo fim, que o interior do ventre se torne belo... se o corpo físico se tornar belo, o coração também se tornará belo,\n\nE assim passará a gostar de coisas belas.\n\nPor isso, ver museus de arte, etc., ou o surgimento de bom gosto enquanto se vê,\n\nSignifica que as coisas sujas diminuem espiritualmente na mesma medida.\n\nOu seja, pela ação que a alma recebe do Belo, a alma fica limpa na mesma medida.\n\nÉ algo muito necessário.\n\nDeus realiza tal coisa, ou seja, limpar a alma enquanto se diverte,\n\nEm suma, a purificação.\n\nPortanto, o fundamento principal do Belo na Verdade, Bem e Belo é tornar belo o interior do corpo humano,\n\nE o método para isso é, diretamente, o Johrei; indiretamente, ouvir os ensinamentos com os ouvidos,\n\nE introduzir o Belo através dos olhos.”"
    }
  ]
}