{
  "part": 20,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 33,
      "pub_idx": 26,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Generalidades)",
      "publication_title_ptbr": "O Johrei e a mudança de ânimo (5 de junho de 1952)",
      "content_ptbr": "(Publicação do Artigo \"Minha maneira de pensar\")\n\n\"Isto se aplica a qualquer coisa, mas também no caso do Johrei, ou seja, ao ministrar por trinta minutos ou uma hora, não se deve fazer de forma contínua.\n\nÉ eficaz colocar a energia (Ki) de uma vez e ministrar.\n\nAo tentar encontrar o ponto vital, a pessoa se esforça muito, mas não consegue encontrá-lo.\n\nEntão, quando se relaxa a tensão por um momento, há casos em que se encontra imediatamente.\n\nIsso também serve para essa mudança; o ato de mudar [o foco ou atividade] é muito bom.\n\nPortanto, se ao tentar fazer algo, tudo fluir suavemente, está bom; mas,\n\nse houver um pequeno impasse, ou se estiver pensando demais e não conseguir entender, deve-se abandonar aquilo completamente e fazer outra coisa.\n\nAo fazer isso, acaba-se compreendendo o que vem a seguir.\n\nPor isso, procuro não fazer uma única coisa por muito tempo.\n\nUltimamente, raramente faço a mesma coisa por mais de uma hora.\n\nNo caso de escrever Ohikari ou caligrafias, geralmente é uma hora.\n\nPassando disso, a eficiência não aumenta e não consigo fazer um bom trabalho.\n\nO mesmo vale para dar várias instruções.\n\nGeralmente, de uma hora a trinta minutos.\n\nAssim, vou mudando sucessivamente.\n\nDessa forma, consigo realizar cada uma das tarefas razoavelmente bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 27,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Generalidades)",
      "publication_title_ptbr": "Não se consegue descobrir o ponto vital quando o paciente tem culpa (18 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"No caso de um ministro ministrar Johrei com sinceridade e, ainda assim, o paciente vir a falecer,\n\ncomo devemos julgar se foi tempo de vida, morte não natural, e se for morte não natural, se foi devido à culpa do paciente,\n\nou se foi devido à inexperiência ou falta de virtude do ministro?\"\n\n**Meishu-Sama**\n\"A responsabilidade é do paciente.\n\nEle não possui qualificação para ser salvo.\n\nSe o ministro for inteligente, conseguirá descobrir o ponto vital, mas\n\nse o paciente tiver culpa, a cabeça do ministrante também não funciona, ele não consegue descobrir o ponto vital e o paciente acaba falecendo.\n\nNo caso de ser enganado por alguém, dizer que quem engana é o errado é apenas metade da verdade.\n\nQuem é enganado também possui máculas suficientes para ser enganado.\n\nE, na verdade, ao ser enganado, as máculas são removidas...\n\nO fato de ser difícil de curar segue o mesmo princípio...\n\nAlém disso, apenas a sinceridade não basta.\n\nÉ necessário ter Sabedoria e Percepção Divina (Chie-Shokaku). Se não houver ambos, não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Causa do inchaço no flanco (1948)",
      "content_ptbr": "\"Formou-se um nódulo no abdômen que pressiona o intestino, fazendo-o projetar-se para o lado.\n\nIsso provém do rim, nas costas.\n\nNão tem relação espiritual.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Causa da malária (1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Diz-se que a malária é uma doença endêmica, mas qual seria a razão de a febre ocorrer em horários específicos?\"\n\n**Meishu-Sama**\n\"A verdadeira malária ocorre nos Mares do Sul, transmitida por mosquitos.\n\nO que os soldados expedicionários contraem ao voltar para o Japão não é malária.\n\nNão existe malária no Japão.\n\nO exército aplica injeções antes da expedição; trata-se da ação de purificação dessas toxinas medicinais que se solidificaram em várias partes do corpo. Em muitos, solidificaram-se nos quadris (devido ao manuseio de armas de fogo).\n\nGeralmente, localizam-se no pescoço e nas axilas. Solidificam-se onde os nervos se concentram.\n\nComo os militares são saudáveis e têm vigor físico, a purificação é forte. Por isso, têm febre.\n\nÉ como a tuberculose, em que a febre surge ao entardecer; é uma ação circulatória (fisiológica).\n\nNo tifo, a febre alta surge infalivelmente às quatro da tarde.\n\nHá diferenças conforme a estação; dependendo da doença, parece haver um horário marcado.\n\nO que chamam de malária no Japão não é malária. Cura-se logo. Cura-se em uma semana.\n\nA doença humana melhora e piora dia sim, dia não. O ciclo de quarenta e oito horas é um ponto de inflexão.\n\nA malária... na verdade, a verdadeira malária cura-se bem demais, o que chega a ser um problema.\n\nAntigamente, doentes mentais recebiam malarioterapia no Hospital Cerebral de Sendai.\n\nDiz-se que o espiroqueta da sífilis morre com febre acima de quarenta graus.\n\nSob o pretexto de sífilis hereditária, recebiam injeções. Tinham febre. A malarioterapia consiste em injetar o bacilo. A febre vai diminuindo gradativamente.\n\nDiziam que a malarioterapia curava excessivamente, o que era um problema.\n\nAo observar isso, percebe-se que é fácil de curar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para peritonite (28 de janeiro de 1948)",
      "content_ptbr": "\"Na peritonite, os rins são importantes; além disso, deve-se ministrar bastante no centro das costas.\n\nSe a peritonite vier acompanhada de icterícia, geralmente não há salvação.\n\nAo tratar a epilepsia, os ataques pioram temporariamente. (Omissão)\n\nSe houver icterícia junto com a peritonite, a água amarela mistura-se com a ascite, tornando difícil sua dissolução; portanto, se houver complicação com icterícia, não há o que fazer.\n\nNa peritonite purulenta, a urina se acumula e, em breve, torna-se pus.\n\nNa peritonite, deve-se tratar bem os rins para que a água não se acumule.\n\nPrincipalmente o direito; se for grave, ministre mais de cinco ou seis vezes ao dia.\n\nAo tratar os rins, se mirar com a intenção de tratar o 'futon' ou o 'tatame' [atravessando o corpo], o espírito se concentrará nos rins.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para enxaqueca (8 de março de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora americana, de trinta e cinco ou trinta e seis anos, sofre de enxaqueca há dez anos...\"\n\n**Meishu-Sama**\n\"A causa são toxinas medicinais. O tratamento consiste em ministrar na parte afetada.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para meningite (7 de agosto de 1948)",
      "content_ptbr": "\"Cura-se completamente. Reconhece-se a meningite pelo calor na testa e uma dor como se a cabeça fosse rachar.\n\nOutro sintoma é uma sensibilidade extrema à luz, impedindo a abertura dos olhos.\n\nAo resfriar com gelo, os nervos param de se mover. Deixam de funcionar.\n\nSolidifica-se as toxinas dentro da cabeça. (Resulta em paralisia posterior).\n\nDeve-se ministrar principalmente na parte interna do pescoço anterior.\n\nApós a meningite, a cabeça fica melhor.\n\nA cegueira ocorre por terem solidificado as toxinas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor no joelho (7 de agosto de 1948)",
      "content_ptbr": "\"Articulação do joelho... mesmo que a dor seja na frente, se ministrar atrás, cura-se bem. Como está solidificado, leva tempo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para encefalite japonesa (12 de agosto de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre os locais para 'Purificação' na encefalite japonesa.\"\n\n**Meishu-Sama**\n\"As toxinas das costas sobem devido ao estímulo do calor, e o pus se solidifica no bulbo raquidiano.\n\nSempre que se estimula algo, o pus se acumula nesse local; é o mesmo princípio da moxa.\n\nPor isso, a região do bulbo fica dura como um bastão.\n\nAo ministrar Johrei, dissolve-se e amolece.\n\nSe fizer a cada trinta minutos ou uma hora, o acúmulo diminuirá gradativamente.\n\nEntão, sairá sangue e pus pelas narinas e a pessoa sarará.\n\nNos casos graves, sai também pelos olhos.\n\nCura-se com muita facilidade; absolutamente não há risco de morte.\n\nA medicina diz que é 'comum em crianças saudáveis', mas é porque quanto mais saudável a criança, mais expele para fora e mais forte é a força de purificação.\n\nFalam em vírus filtrável, mas isso é como chamar uma carteira vazia de 'carteira sem dinheiro'.\n\nA pneumonia afebril tem um espírito encostado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para a Doença de Little (12 de agosto de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a Doença de Little (Paralisia Cerebral)... Uma menina de três anos cujos nervos cerebrais e motores não coincidem; não consegue andar e nem falar. Peço orientação.\"\n\n**Meishu-Sama**\n\"Se é um estado congênito, creio que seja espiritual.\n\nSão nervos invertidos: quando tenta comer, fecha a boca.\n\nÉ o caso de tentar falar e não sair a voz.\n\nEspiritualmente não é simples.\n\nPode ser um espírito de criança, ou talvez de um aborto ou parto prematuro.\n\nPurifique principalmente a cabeça.\n\nInevitavelmente levará alguns anos. E é duvidoso se curará completamente. Depende do objetivo do espírito.\n\nSe for aborto, ao realizar o culto, poderá curar-se surpreendentemente rápido.\n\nSe o chefe da família arranjou outra mulher e provocou um aborto, esse espírito pode estar encostado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor de estômago persistente (16 de agosto de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu pai vem sofrendo de doença estomacal há três anos.\n\nComeçamos a purificação no início de janeiro e ele recebeu o Ohikari no final de janeiro.\n\nDesde então, continuamos com o Johrei diariamente e ele vinha ficando bastante forte, mas,\n\na partir do início de julho, a dor recomeçou; dói a cada três ou quatro dias.\n\nÀs vezes penso se o corpo dele aguentará tanta dor a cada vez,\n\nmas por mais intensa que seja a purificação recebida, se ministrarmos Johrei, chegará o momento em que ele ficará aliviado gradativamente?\n\nHouve um tempo em que ele melhorou, mas depois de consagrarmos Komyo Nyorai, a dor começou a ficar intensa novamente. Haverá alguma afinidade espiritual?\n\nOnde devo ministrar Johrei para a encefalite japonesa?\"\n\n**Meishu-Sama**\n\"Por mais forte que seja a dor, não há risco de vida.\n\nA dor é uma ação de purificação. Se estiver solidificado, a purificação não ocorre. Quando dissolve e sai, pressiona os nervos e causa dor.\n\nDói mais quando passa pelos ossos.\n\nNa cárie de costela, por exemplo, as toxinas de trás da costela passam através do osso para sair.\n\nNa dor de dente, as toxinas do periósteo passam pelo osso para sair.\n\nA dor de estômago é quase toda causada por remédios ingeridos.\n\nComo a pessoa geralmente deita de barriga para cima, acumula-se nas costas.\n\nSe deitar sobre o lado direito das costas, acumula-se no lado direito das costas.\n\nUma vez solidificado, dissolve-se. E então retorna ao estômago original. Os elementos do remédio permanecem solidificados.\n\nPara pacientes com dor, os médicos aplicam injeções de morfina. A morfina acaba com o apetite, então a pessoa enfraquece gradualmente e morre.\n\nNeste paciente, ministre bastante nas costas. Parece que ele só se preocupa com a barriga.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para gagueira (21 de agosto de 1948)",
      "content_ptbr": "\"A gagueira é um distúrbio tóxico nos músculos que movem a língua. Vem da cabeça. Basta ministrar onde houver calor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 10,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tosse (2 de setembro de 1948)",
      "content_ptbr": "\"O nascimento é a maré enchente, a morte é a maré vazante.\n\nO corpo humano é totalmente governado pela Lua.\n\nO Sol e a Lua são a origem de tudo.\n\nSetenta por cento do corpo humano é água, e o calor é o coração.\n\nFogo e Água tornam-se Luz. Somente com a Luz, a força é tênue.\n\nPassando pela Terra (corpo físico), torna-se Fogo-Água-Terra. Aprende-se com a Grande Natureza.\n\nA tosse sai principalmente da cabeça, depois da virilha, do diafragma, etc.\n\nO inchaço em um testículo deve-se a queda de lugar alto.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 11,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais para paciente gástrico cujas costas se movem durante o Johrei (19 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar Johrei nas costas de uma pessoa com problemas estomacais, ambos os lados da coluna começam a se mover 'puku-puku' como se estivessem respirando. Qual seria a razão disso? Peço orientação.\"\n\n**Meishu-Sama**\n\"Deve-se ministrar onde se move atrás do estômago.\n\nHá um espírito ali... o que significa que há toxinas ali.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 12,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Locais de Johrei para doenças espirituais (26 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual seria a melhor forma de curar doenças espirituais através da purificação? Métodos para espíritos mortos, métodos para espíritos vivos...\"\n\n**Meishu-Sama**\n\"Não se pode saber apenas dizendo 'doença espiritual'.\n\nQualquer que seja a doença, se for espiritual, ministra-se na região frontal da cabeça.\n\nNestes casos [específicos] é diferente. Quando uma cobra está encostada, ela se move pelo corpo todo. Ao receber Johrei, ela foge.\n\nIsso é localizado. Algumas chegam a morder. Nesses casos, apenas a cabeça não resolve.\n\nDoenças mentais, epilepsia, paralisia infantil, etc., basta purificar a cabeça.\n\nNo caso de espírito morto, pode encostar no corpo todo ou em uma parte.\n\nNo caso de espírito morto, as costas ficam frias.\n\nQuando é um espírito morto recente, sente-se um calafrio como se tivessem jogado água.\n\nNestes casos, ministra-se na cabeça, no peito e nas costas. As costas são o melhor local. Desprendem-se com certa facilidade.\n\nEspírito vivo não é nada demais. É peito e costas. Espírito vivo é, quase sempre, relação amorosa.\n\nEntre os espíritos vivos, o mais assustador é quando se abandona a amante para se unir a outra mulher; a amante sente ciúmes e tenta impedir a relação. Encosta no útero.\n\nTratei anteriormente um caso de prolapso uterino. Dizia-se que se não curasse, haveria divórcio.\n\nCerca de uma semana depois, chegou uma carta dizendo que estava totalmente curada.\n\nNa época do casamento, outra mulher amava o marido e atrapalhou.\n\nPara obstruir a relação conjugal, atacou a região genital.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 13,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para doenças nas mãos e pés (26 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um paciente sente dor em parte do peito do pé e, segundo o diagnóstico médico, é uma doença em que os vasos sanguíneos se estreitam.\n\nOperou a região inguinal, mas o resultado foi o mesmo. Haveria relação espiritual?\"\n\n**Meishu-Sama**\n\"A medicina explica apenas o fenômeno; se perguntar como o vaso sanguíneo incha, não saberão responder.\n\nSignifica que as toxinas estão solidificadas em uma parte do pé.\n\nDoenças na mão e na palma da mão: toxinas na parte interna do braço superior; dedos: lado interno do cotovelo.\n\nJoelho: parte de trás. Dor no pé, tornozelo: região inguinal.\n\nDo tornozelo para baixo, corresponde da região inguinal para baixo.\n\nJoelhos frouxos, etc., curam-se ministrando Johrei na sola do pé.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 14,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para falta de leite materno (26 de outubro de 1948)",
      "content_ptbr": "\"Para a falta de leite, trata-se os rins e as costas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 15,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paralisia do quadril por cárie (27 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Devido a uma cárie [óssea], sinto dor nos quadris e também perdi a firmeza neles (ficaram 'deslocados/paralisados'); gostaria de saber o método de Johrei. E se demorará muito.\"\n\n**Meishu-Sama**\n\"Não deveria ser impossível ficar de pé devido à cárie.\n\nProvavelmente não consegue ficar de pé devido às injeções.\n\n(Como injeções para beribéri, que frequentemente impedem de ficar de pé)\n\nSe os quadris perderam a firmeza, ministre Johrei nos quadris.\n\nAlém disso, como certamente há nódulos nos rins, ministre neles.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 16,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com edema oriundo de câncer intestinal (16 de novembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de trinta e oito anos com câncer intestinal continua recebendo Johrei desde junho.\n\nA partir de setembro, supurou ao lado do ânus e, por ali, passou a ter diarreia.\n\nDesde meados de setembro, surgiu edema nas extremidades das mãos e pés e no rosto.\n\nHá três dias, a saída da urina piorou e o apetite também diminuiu.\n\nComo fica a continuação do Johrei?\"\n\n**Meishu-Sama**\n\"Foi bom ter supurado e ter tido diarreia, mas o edema é um mau sinal.\n\nBasta que abra um orifício no ânus e saia.\n\nIsso não é câncer, é um furúnculo no intestino.\n\nO pus do furúnculo dissolveu-se, desceu como diarreia e foi para a bexiga, chegando à uretra; como o pus é espesso, a urina não sai bem e causa inchaço, o que pressiona o estômago e o intestino, tirando o apetite.\n\nPortanto, basta dissolver o pus no local onde vai da uretra para a bexiga.\n\nMinistre Johrei frequentemente para fazer a urina sair.\n\nMinistre bem Johrei na região dos pelos pubianos. Se a urina sair, ele se recuperará.\n\nMas se a força do Johrei for fraca, a dissolução será ruim; portanto, no caso do Johrei, deve-se mirar pelas costas, atravessando até o âmago.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 17,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Deficiência nas pernas pós-parto (16 de novembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Estou ministrando Johrei em uma pessoa que, após o parto há oito anos, ficou com ambas as articulações dos joelhos inchadas e sem movimento livre. Será que ela recuperará os movimentos?\n\nAlém disso, gostaria de saber onde ministrar Johrei.\"\n\n**Meishu-Sama**\n\"Cura-se. Ela andou antes que o sangue velho (lóquios) tivesse saído completamente após o parto, então o sangue velho acumulou-se atrás dos joelhos.\n\nSe apertar atrás do joelho, há um nódulo e dói. Se ministrar ali, cura-se.\n\nNão se deve concentrar os nervos em um só lugar antes que os lóquios do pós-parto saiam.\n\nA razão pela qual ocorrem muitas doenças mentais no pós-parto é devido aos lóquios. O sangue velho diminui com o Johrei.\"\n\n---",
      "has_translation": true
    }
  ]
}