{
  "part": 29,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 35,
      "pub_idx": 60,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "A causa da pressão alta (13 de setembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Há pessoas que se preocupam com pressão alta; acredito que, do ponto de vista deste Caminho, isso não seja um problema, mas o que o Senhor diz?\"\n\n**Meishu-Sama:**\n\n![][image3]\n\n\"Ao lado da glândula parótida. Apenas, esta é a glândula da hemorragia cerebral.\n\nConfundem isso e dizem que a pressão alta é a causa da hemorragia cerebral.\n\nPressão alta é o que flui daqui para o braço.\n\nDificilmente se torna causa de doença, mas se a amígdala inchar e [a toxina] sair, não é nada demais.\n\nNo ataque de hemorragia cerebral, deve-se ministrar Johrei primeiramente na cabeça (porque o sangue solidifica).\n\n![][image4]\n\nPressão sanguínea... A apoplexia é um coágulo na artéria carótida, e isso flui para a mão. A hemorragia cerebral é atrás.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 61,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "O ponto vital para anemia cerebral é a medula oblongata direita (13 de setembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"No caso de pacientes graves, frequentemente recebemos a instrução de tratar a medula oblongata direita. Qual seria a razão disso?\"\n\n**Meishu-Sama:**\n\"Não devo ter dito isso. A medula oblongata direita é para anemia cerebral ou algo do tipo.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 62,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "A cabeça e o abdômen estão interligados (15 de setembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Sofri de doença gastrointestinal por sete anos.\n\nComeçou com dores no estômago, adoeceu o intestino e agravou-se para disenteria amebiana.\n\nIngressei na fé em janeiro deste ano e, após receber Johrei por cinco meses, melhorei bastante.\n\nAtualmente, o sofrimento no abdômen, pescoço e cabeça não passa.\n\nConstantemente vejo a olho nu uma luz trêmula como uma miragem e, durante o Johrei ou mesmo em outros momentos, com os olhos fechados ou abertos, passei a ver paisagens naturais.\n\nOutro ponto é que, se recebo Johrei na cabeça, o abdômen dói; se recebo no abdômen, a cabeça dói; e passei a sentir algo forte como eletricidade nas mãos.\n\nEssa minha purificação atual seria espiritual?\n\nPeço também que me ensine a atitude mental e os cuidados ao receber Johrei.\"\n\n**Meishu-Sama:**\n\"Seja gastrointestinal ou ameba, é devido a toxinas de remédios.\n\nA cabeça e o abdômen estão interligados.\n\nHá pessoas em que, ao ministrar Johrei na região frontal e na lateral do abdômen, o abdômen se dissolve.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 63,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para orquite tuberculosa (15 de setembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Sobre uma pessoa para quem estou ministrando Johrei: ela tratou uma orquite tuberculosa com médico por mais de um ano e meio. Removeu um lado [testículo], mas depois a doença surgiu no outro lado. Peço o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Isso também é uma bola [referência ao testículo].\n\nMinistre Johrei bem nessa parte.\n\n'Tuberculosa' é mentira; tudo que não cura eles chamam de 'tuberculoso'.\n\nÉ orquite por toxina medicamentosa.\n\nÉ gonorreia; trate os testículos e a região da virilha.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 64,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hipoplasia peniana (16 de setembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Rapaz de 20 anos (ingressou na fé em março de 1947). Poderia se dizer que tem um desenvolvimento insuficiente da região genital;\n\nNão mudou muito desde a infância, e ele sofre em segredo sem poder contar aos pais.\n\nÀs vezes os linfonodos purificam e ele sente dor no púbis ocasionalmente. Fora isso, não há nada de anormal.\n\nSe receber Johrei, haverá desenvolvimento? Peço que me ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Se ministrar Johrei nos rins, curará.\n\nHá um nódulo atrás dos rins.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 65,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Cãibras nas mãos e pés - Pontos vitais do Johrei para mãos e pés (16 de setembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Ingressei na fé em agosto do ano passado.\n\nMinha filha (18 anos) sofria de fraqueza estomacal há dois anos; atualmente, sente o corpo mole e uma sensação de repuxamento (cãibra) nos tendões das mãos e pés, que ficam frios, mas não há dor.\n\nO lado direito é particularmente difícil de mover.\n\nTodos os oito membros da família ingressaram na fé e, em outubro do ano passado, entronizamos a Imagem de Komyo Nyorai, e ela recebe Johrei com dedicação.\n\nO estômago e o intestino melhoraram completamente, mas a frieza nas mãos e pés e a sensação de repuxamento nos tendões parecem ter ficado mais fortes. Seria espiritual?\n\nE onde devo ministrar Johrei? Peço orientação.\"\n\n**Meishu-Sama:**\n\"Para as mãos, é na musculatura do pescoço ou na base do braço. Para os pés, é na virilha; há um nódulo nas glândulas suprarrenais.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 66,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Criança de gênio forte (16 de setembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Minha filha de 12 anos, desde os 10 anos tem gênio forte; quando decide algo, não volta atrás de jeito nenhum.\n\nSe há algo que não lhe agrada, torna-se muito violenta e chora sem parar. Esse estado continua todos os dias.\n\nQuando ocorrem esses ataques, ela sempre vai para o quarto de Komyo Nyorai ou para um quarto escuro nos fundos, cobre-se com o cobertor e grita chorando alto.\n\nPor mais que tentemos acalmá-la, ela não ouve e grita cada vez mais alto, deixando toda a família sem saber o que fazer.\n\nRecentemente, os ataques tornaram-se mais violentos. Isso seria algo espiritual? Peço orientação. Peço também o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Mais do que espiritual, a denominação é que está errada. O fim será a morte.\n\nComo há febre na região frontal, ministre Johrei ali.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 67,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Método de Johrei para prolapso anal (18 de setembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Homem de 58 anos. Sofre de hemorroidas há mais de 20 anos e, há alguns anos, teve prolapso anal. Não operou, fez vários tratamentos, mas não melhorou.\n\nHá dois anos, toda a família ingressou na fé e continuamos com o Johrei, mas não houve nenhuma mudança.\n\nO que fazer para melhorar? Peço que me ensine.\"\n\n**Meishu-Sama:**\n\"Está solidificado demais. Tem cura. O prolapso anal, quando fica antigo, endurece. Com o Johrei, ele amolece.\n\nAo ir ao banheiro, deve empurrar para dentro. Não pode demorar na evacuação.\n\nÉ uma doença peculiar dos japoneses, devido à estrutura do banheiro [agachado].\n\nEu também sofri com prolapso anal quando jovem, mas curei fazendo evacuações rápidas.\n\nInsira energia espiritual (Reiki) pelas pontas dos dedos.\n\nCura relativamente rápido.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 68,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Causa da amenorreia (29 de setembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Minha filha adotiva M, 19 anos, está recebendo Johrei, mas ainda não menstruou.\n\nPeço especialmente sua proteção.\n\nAlém disso, meu marido Y tem a visão do olho direito fraca.\n\nPeço, por favor, sua proteção.\"\n\n**Meishu-Sama:**\n\"As trompas (Nota: Tubas uterinas) estão obstruídas; há um nódulo abaixo do umbigo, na direita ou na esquerda, então dissolva-o.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 69,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente que anda na ponta dos pés (1º de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Rapaz atualmente com 15 anos. Aos 10 anos, começou a ter dificuldade para andar, passando a caminhar na ponta dos pés; piorou gradativamente e, hoje, ambas as pernas não funcionam de forma alguma, e as mãos também quase não funcionam.\n\nPrecisa de ajuda para se deitar, conseguindo apenas virar-se um pouco de lado; está muito obeso e fica sempre sentado.\n\nSeu irmão menor (10 anos) também anda na ponta dos pés atualmente e cai de vez em quando.\n\nO irmão mais velho do avô deles tinha doença mental, e o avô o maltratou muito.\n\nA esposa do avô está acamada há cinco anos com paralisia (derrame). Haveria alguma relação espiritual?\n\nE se houver, o que seria bom fazer? Peço que me ensine.\"\n\n**Meishu-Sama:**\n\"É porque há pontos doloridos na sola dos pés.\n\nHá toxinas nos calcanhares, nas panturrilhas e atrás dos joelhos. Irá sarar.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 70,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Criança cujos dentes de leite caíram e não nascem outros (2 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Os dentes de leite da menina M.S (8 anos) caíram uns após os outros, e não nasceu nenhum dente substituto, de modo que agora ela está praticamente sem dentes.\n\nAcredito que nascerão aos poucos se receber Johrei, mas qual seria a causa de algo assim? Peço orientação.\"\n\n**Meishu-Sama:**\n\"Um espírito sem dentes está encostado.\n\nSe ministrar Johrei e ela ingressar na fé, voltarão a nascer.\n\nOs dentes nascem duas vezes.\n\nMinistre Johrei do rosto em direção aos dentes.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 71,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Polegar com duas unhas (5 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Menino nascido na primavera deste ano, filho de fiel. O polegar divide-se a partir da unha, tornando-se dois.\n\nSeria melhor fazer uma cirurgia e cortar o dedo? Peço orientação.\"\n\n**Meishu-Sama:**\n\"Foi cortado na hora da morte na vida passada.\n\nMinistre Johrei na base do dedo.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 72,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para enjoo em barcos e veículos (8 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"1. Qual a causa do enjoo em barcos e trens?\n\n2. Além disso, peço que ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Ministrando Johrei na parte posterior do estômago, cura-se.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 73,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Espirros e febre pós-tifo (8 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Homem de 45 anos. Teve febre tifoide há cinco anos e recebeu tratamento médico.\n\nDepois disso, por dois ou três anos, o corpo não ficou bem e ele fez tratamentos caseiros.\n\nNo ano passado, teve problemas cerebrais; o médico diagnosticou sinusite (empiema) e, ao fazer a cirurgia de incisão, saiu muito sangue.\n\nDesde então, quando espirra, a cabeça fica imediatamente febril, sente cheiro de sangue fresco e, ao mesmo tempo, um aperto no peito e falta de ar, sentindo fadiga no corpo todo.\n\nAlém disso, ao pressionar a parte superior esquerda da região occipital com o dedo, sai pelo orifício esquerdo do nariz uma secreção nasal como água límpida.\n\nContinua recebendo Johrei desde maio, mas peço que me ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"No tifo, a dor de cabeça é inevitável e, como resfriam com gelo, acaba-se sofrendo do cérebro.\n\nO abdômen e a cabeça têm relação, constituindo Céu e Terra.\n\nQuando a cabeça dói, ocorrem vômitos.\n\nA cirurgia de sinusite não adianta de nada.\n\nO espirro sai da região occipital.\n\nMinistre Johrei principalmente na cabeça.\n\nTrate bem também a região occipital. Com isso, sarará.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 74,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tosse violenta e persistente (8 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Mulher de 38 anos. Desde o final de agosto tosse dia e noite; à noite fica mais intenso, chegando a cair duas vezes do andar de cima inconscientemente.\n\nTeve apenas arranhões. Qual seria a causa disso? Peço orientação.\"\n\n**Meishu-Sama:**\n\"Há nódulos em algum lugar e, por serem duros, mesmo que dissolvam, não conseguem ser puxados para o pulmão. Deve haver toxinas em vários lugares.\n\nA tosse que sai da cabeça é a mais comum, então ministre Johrei na cabeça e ao redor do pescoço.\n\nQuando o da cabeça dissolve, entra logo no pulmão. A tosse serve para puxar isso.\n\nEntão, pela purificação média, dissolve-se também de outros lados e a tosse sai.\n\nProvavelmente o Johrei está sendo feito no lugar errado.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 75,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Purificação pós-cirúrgica em paciente que removeu o intestino delgado por apendicite (9 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Homem de 42 anos. Aos 24 anos fez cirurgia de apendicite.\n\nNa ocasião, como a supuração era intensa, cortaram cerca de 60 cm do intestino delgado; a ferida levou cerca de seis meses para cicatrizar.\n\nDepois disso, passou 15 anos sem ter nenhuma doença, mas desde o outono do ano passado, embora não tenha febre e o apetite esteja normal, começou a tossir violentamente.\n\nAo subir ladeiras, sente falta de ar.\n\nEm março deste ano, foi examinado por um médico e tirou raio-X; o resultado foi que o pulmão esquerdo estava todo preto e o direito também um pouco ruim.\n\nDesde o final de agosto recebe Johrei; até agora teve diarreia uma vez e o catarro sai um pouco melhor.\n\nA solidificação ao redor do umbigo é grande; ao receber Johrei nos rins e na região do peritônio, faz barulho de borbulhar, mas dificilmente tem diarreia.\n\nO fato de não ter diarreia regularmente seria por ter feito uma grande cirurgia?\"\n\n**Meishu-Sama:**\n\"Ter tirado 60 cm de intestino delgado é um problema.\n\nA constipação é a solidificação ao redor do umbigo.\n\nMinistre Johrei nos rins e no abdômen.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 76,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Possessão por espírito animal - Criança que morde (9 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Menino de 7 anos. Tem olhos puxados para cima e a mania de morder as pessoas.\n\nDorme pouco para uma criança; os pais, especialmente o pai, vivem com feridas cruas das mordidas.\n\nRecentemente, ao receber Johrei, saiu cerca de 180ml de sangue pelo nariz e, desde então, melhorou bastante. Qual seria a causa?\n\nOnde devo focar o Johrei? Peço que me ensine.\"\n\n**Meishu-Sama:**\n\"É espírito animal. Faça na cabeça e no corpo todo.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 77,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hemorroidas (12 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"No interior, há pessoas com o que chamam vulgarmente de 'Senshaku', onde algo como um bastão sai dos testículos até a parte inferior do abdômen e a pessoa não consegue se mover.\n\nIsso seria espiritual? Peço orientação.\"\n\n**Meishu-Sama:**\n\"Não é espiritual, é toxina de remédio. Escorre e solidifica nos testículos. Quando esfria, solidifica fácil. Se ministrar Johrei, sara gradualmente.\n\nQuando se injeta remédio, ele desce gradualmente devido ao peso.\n\nHemorroidas, testículos, nódulos na virilha, dor ou cãibras nas pernas, tudo isso é toxina de remédio que desceu e solidificou.\n\nA causa das hemorroidas está na virilha (coxa). Se tratar a virilha, cura.\n\nGeralmente é na direita ou na esquerda; hemorroidas do lado direito vêm da virilha direita.\n\nÉ realmente uma descoberta de nível mundial.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 78,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Os pontos vitais para doença pulmonar são o pescoço ou o ombro (16 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Após o parto em dezembro de 1946, não me senti bem; fui ao médico e disseram que o pulmão estava ruim. Em outubro de 1947 tive uma hemoptise.\n\nNesse meio tempo, tomei várias injeções e fiz outros tratamentos. De março a outubro de 1948, fiz pneumotórax cerca de dez vezes, mas sem mudança.\n\nEm 20 de novembro conheci Kannon e venho recebendo Johrei até hoje. Será que tem cura? Peço que ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Se a debilidade não for extrema, cura.\n\nFaça considerando isso.\n\nSe tiver força física, não há problema; no pulmão, geralmente [a causa] é o pescoço ou o ombro.\n\nComo tem muita toxina de remédio, não vai sarar depressa.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 79,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com neurastenia decorrente de bronquite (16 de outubro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"No início de outubro do ano passado, tive febre devido ao que chamaram de bronquite; a cabeça doía e não conseguia dormir bem, apresentando sintomas de doença pulmonar.\n\nSeis meses depois, isso mudou para neurastenia. Tratei-me por oito meses no Hospital da Ferrovia, sem deixar de tomar remédios um dia sequer, mas não houve nenhum efeito.\n\nDepois, no interior, usei acupuntura e moxa simultaneamente; na hora era bom, mas logo voltava ao que era antes.\n\nNo entanto, como me cuido bastante, não houve um dia sequer em que ficasse de cama o dia todo.\n\nAtualmente, os sintomas não são muito diferentes de um ano atrás (não tenho problemas para andar, mas usar as mãos ou a cabeça me faz mal).\n\nClaro que não consigo bombear água, abrir portas pesadas, levantar ou baixar coisas de uns 4kg, nem usar enxada.\n\n(Porque a cabeça dói de repente e fico exausto.)\n\nAlém disso, tomei injeção de 606 (Salvarsan) há 20 anos. Também recebi tratamento da Igreja Kannon umas quatro vezes.\n\nTem cura ou não? O que fazer para curar? Quanto tempo levará? Peço orientação.\"\n\n**Meishu-Sama:**\n\"Tem cura, mas com certeza há toxinas do ombro à cabeça.\n\nFrequentemente há nódulos na glândula parótida.\n\nHá febre na cabeça ou no pescoço.\n\nHá também pessoas com toxinas do ombro até a região da escápula.\"",
      "has_translation": true
    }
  ]
}