{
  "part": 8,
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 23,
      "pub_idx": 6,
      "title_ptbr": "O Johrei não é uma Terapia de Mentalização 1",
      "publication_title_ptbr": "Religião e Medicina (Publicado em 25 de abril de 1949)",
      "content_ptbr": "No dia 1º de março último, na cidade de Takayama, província de Gifu, houve uma gravação de rua com o tema \"Superstição e Religião\".\n\nPosteriormente, nos dias 3 e 5, a Emissora de Nagoya transmitiu em rede nacional, e não há dúvida de que o alvo dessa transmissão era, naturalmente, a nossa Igreja.\n\nAlém disso, nos jornais das regiões de Gifu, Aichi e Shizuoka, têm aparecido frequentemente artigos questionando nossa organização religiosa.\n\nEm todos eles, a crítica principal recai sobre a relação entre a nossa Igreja e a doença.\n\nHouve também artigos comparativos entre a Associação Médica e a nossa Igreja; embora a nossa Igreja não critique a medicina, a Associação Médica publicou artigos criticando-nos.\n\nAlém disso, na gravação de rua, dois dos que dirigiram flechas de ataque declararam ser médicos.\n\nObservando isso, percebe-se o fato de que os médicos e a Associação Médica se tornaram o centro do movimento, empenhando-se arduamente em apontar o dedo para a nossa Igreja.\n\nEspecialmente durante a transmissão, houve até um médico que solicitou veementemente às autoridades policiais uma repressão rigorosa.\n\nComo visto acima, é realmente incompreensível que estejam tão exaltados tendo a nossa Igreja como alvo.\n\nSe, porventura, a nossa Igreja infringisse as leis ou causasse danos à sociedade,\n\nmesmo sem a atuação da Associação Médica, as autoridades deveriam, por dever de ofício, exercer um controle rigoroso.\n\nNo entanto, ao refletir profundamente sobre o porquê de tratarem a nossa Igreja como inimiga, creio que a razão seja a seguinte:\n\nImagino que, ao ingressar na nossa Igreja, doenças graves e difíceis são curadas de forma surpreendente,\n\no que deve causar uma espécie de temor e estímulo nos médicos.\n\nSe for isso, é uma história totalmente estranha. Visto que o verdadeiro objetivo do médico é unicamente curar a doença e tornar o ser humano saudável,\n\nse a doença não cura com a medicina, que é propriedade deles, mas é completamente curada por qualquer outro método, não deveriam eles se alegrar grandemente?\n\nNão, pelo contrário, não seria dever do médico investigar a nossa Igreja e até avançar na pesquisa sobre ela?\n\nFalando francamente, se surgiu um método capaz de curar em poucos dias aquilo que a medicina moderna, dita avançada, não conseguiu curar de jeito nenhum,\n\nisso é, de fato, uma grande maravilha mundial e um problema sem precedentes. Não é momento para ficar de braços cruzados ou zombar.\n\nApesar de deverem examinar essa terapia revolucionária o mais rápido possível,\n\naté hoje, vendo a realidade, não apenas não tentam tocá-la, como sequer lhe dão atenção.\n\nPior ainda, chega-se ao ponto de haver quem tema tocar no assunto, o que torna a interpretação realmente difícil.\n\nSe nos for permitido falar sem rodeios: visto que a maioria das doenças é curada completamente sem a necessidade de medicamentos ou aparelhos,\n\nparece-nos que o fato de os cientistas médicos de todo o mundo se trancarem hoje em laboratórios, esforçando-se em testes com animais, radiação e descoberta de novas drogas,\n\nnão passa, na verdade, de trabalho vão.\n\nAfinal, métodos ideais tanto para a descoberta da patologia quanto para a terapia já foram estabelecidos e executados, apresentando efeitos surpreendentes.\n\nPor isso, se chegar o tempo em que a terapia pela fé da nossa Igreja for reconhecida pelo público em geral,\n\na medicina mundial não poderá deixar de sofrer uma grande revolução.\n\nE, no caso da terapia pela fé, costuma-se dizer que a cura ocorre porque se soma a ação mental (efeito placebo/sugestão), mas,\n\nna verdade, é o oposto. Explicarei isso primeiramente.\n\nQuando se contrai uma doença, é senso comum que qualquer pessoa procure primeiro o tratamento médico.\n\nHoje, na era da onipotência científica, provavelmente não há uma única pessoa que vá, desde o início, tratar a doença em algo que é considerado pela sociedade como superstição ou religião herege.\n\nVisto que se acredita firmemente, desde os tempos antigos, que a doença é curada pelo médico e pelo remédio,\n\nno caso do tratamento médico, o bom efeito da ação mental é imediato;\n\nportanto, a doença deveria ser curada rapidamente. No entanto,\n\nmuitos fatos mostram o contrário: a cura não progride.\n\nSeguindo um curso de avanços e recuos, o paciente troca de médico ou hospital,\n\ne mesmo executando a hospitalização ou o tratamento domiciliar conforme as instruções médicas, a doença se agrava gradualmente,\n\nchegando a uma situação sem saída,\n\no que o leva, inevitavelmente, a procurar terapias populares ou terapias pela fé.\n\nContudo, mesmo assim, a melhora é difícil. A doença agrava-se ao extremo,\n\ne há até quem, devido ao excesso de sofrimento, decida suicidar-se.\n\nFrequentemente ouço, como recordações de pessoas totalmente curadas, as experiências amargas da agonia da morte, pensando em cometer suicídio hoje ou amanhã.\n\nAlém disso, é claro que as despesas médicas e outras gastas até então somam valores vultosos,\n\ne, no fim, o que receberam em troca de grande quantia de dinheiro não passa de um destino miserável a um passo da morte.\n\nAfinal, quem deve arcar com a responsabilidade de ter encurralado alguém até um passo da morte, como descrito acima?\n\nSe tivermos de pensar profundamente sobre isso antes de tudo,\n\nessa responsabilidade deveria recair, naturalmente, sobre os médicos que permitiram tal agravamento até esse ponto.\n\nNo entanto, se os médicos tivessem de assumir essa responsabilidade caso a caso, não lhes restaria outra saída senão abandonar a profissão.\n\nEntão, aprofundando mais uma camada, como questão prática, os médicos não têm culpa.\n\nEntão, quem deve arcar com isso? Aí reside algo surpreendente.\n\nEsse \"algo\" é a ciência chamada medicina. Ou seja, ainda não sabiam que existe uma grande falha latente nessa ciência.\n\nPor isso, por mais que a medicina pareça ter progredido, é absolutamente impossível remover as doenças da humanidade.\n\nExplicando de forma simples: em todo tratamento médico, o que tem efeito de um lado, traz danos ao outro lado;\n\ntanto os especialistas quanto o público geral olham apenas para o efeito e não percebem os danos.\n\nÉ exatamente como uma balança: se um lado sobe, o outro desce.\n\nA maior prova disso é o fato de surgirem frequentemente novos remédios e novas terapias;\n\na razão disso é que não nasce uma solução verdadeira e definitiva. Especialmente no que tange aos remédios específicos para tuberculose.\n\nAinda há mais uma coisa a dizer sobre a ação mental. Como dito anteriormente,\n\nmesmo recorrendo à medicina moderna, na qual o público geral acredita a ponto de parecer fé, não há efeito,\n\ne quando, finalmente encurralado no fundo do poço do agravamento e com o estado de espírito de quem quer se agarrar até a uma palha,\n\na pessoa tenta buscar a salvação na nossa Igreja por alguma oportunidade ocasional,\n\nos especialistas dizem: \"Não há absolutamente nada que cure a doença fora da medicina moderna avançada; se houver, é superstição\", chamando a atenção.\n\nEm jornais, revistas e rádio, também se diz, como palavra das autoridades: \"Em caso de doença, procure tratamento médico o mais rápido possível\",\n\nafirmando ser esse o método correto e alertando para não serem enganados por superstições e religiões hereges.\n\nParentes, conhecidos e familiares dizem: \"Doença só cura com médico; se não curou com o tratamento do Dr. Fulano, é porque chegou o fim da vida, não há o que fazer senão resignar-se\".\n\nPorém, todos têm apego à vida. Nesse momento, havendo quem recomende, a pessoa tenta entrar em contato com a fé, mas os que estão ao redor opõem-se energicamente.\n\nDe fato, os meios de prevenção são completos, usando-se de todos os artifícios.\n\nNo entanto, o paciente, não conseguindo desistir, busca a salvação na fé,\n\nmas a maneira da grande maioria é aproximar-se inicialmente com desconfiança, com medo e em extremo segredo.\n\nPor essa razão, apesar de ser uma condição absolutamente adversa do ponto de vista da ação mental, surgem milagres surpreendentes,\n\ne até as doenças difíceis mudam de curso: a dor diminui, inicia-se a recuperação e, finalmente, chega-se à cura.\n\nVendo esse efeito prático, não há necessidade de falar muito sobre a superioridade em relação à terapia científica.\n\nO quão grande é o número de pessoas salvas dessa maneira fica claro ao ver a montanha de cartas de agradecimento e relatórios sobre a mesa;\n\nem todas elas, o sentimento transbordante de gratidão e emoção é tal que não se pode ler sem lágrimas.\n\nUma parte disso é publicada neste jornal como \"Relatos de Graças\".\n\nAlém disso, eles dizem que, por mais que a doença seja curada milagrosamente pelo nosso método, isso não serve porque não condiz com a lógica (teoria);\n\nmas isso é porque a lógica deles está errada; a lógica que cura na prática é que é a lógica verdadeira.\n\nDiscorri longamente conforme acima, mas o que quero dizer em conclusão é que basta que a doença seja curada.\n\nSe curar, essa é a verdadeira arte médica; se a doença sarar e o paciente ficar saudável, ele ficará satisfeito com isso. O que mais buscaria além disso?\n\nNós, no sentido exposto acima, devolvemos aqui as palavras extremamente desagradáveis de \"superstição\" e \"religião herege\".",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 0,
      "title_ptbr": "O Johrei não é uma Terapia de Mentalização 2",
      "publication_title_ptbr": "Uma Palavra ao Sr. Mokichi Okada - Sobre a Terapia Espiritual Sokohi (Publicado em 6 de maio de 1950)",
      "content_ptbr": "No artigo do Mestre escrito sob o título \"Terapia Espiritual Sokohi\" na edição nº 60 deste jornal,\n\nhá um ponto em que se comete um grande equívoco, o que lamento sinceramente pelo Mestre.\n\nRefiro-me à teoria do Mestre de que a cura de doenças pela fé baseia-se, do começo ao fim, na crença do paciente.\n\nNão apenas o Mestre (Nota: refere-se ao autor da crítica), mas a maioria dos especialistas ou da classe intelectual pensa assim,\n\ninterpretando como sendo devido à sugestão do terapeuta ou à fé da própria pessoa.\n\nÉ fato que tais coisas existem. Desde a antiguidade, a maioria das terapias pela fé tem essa interpretação,\n\nmas, exclusivamente na nossa Igreja, isso não acontece em absoluto.\n\nEste é o ponto grandioso da nossa Igreja e a razão pela qual um nome tão grande como Igreja Messiânica foi erguido.\n\nPrimeiramente, de dez pessoas que pedem o Johrei desta Igreja, dez — ou de cem, cem — sem nenhuma exceção, recebem-no inicialmente com hesitação, indecisão e dúvida sobre dúvida, com medo.\n\nE não é para menos. Jornais e revistas lançam ataques e críticas sobre a nossa Igreja, rotulando-a de fraude, superstição e religião herege, dizendo \"toma isto e aquilo\".\n\nJunto a isso, terceiros confiam cegamente nessas informações e, aproveitando a onda, tentam ao máximo impedir o contato.\n\nAlém disso, parentes, conhecidos e até familiares agem da mesma forma; portanto, mesmo que ocasionalmente haja quem recomende a nossa Igreja, é natural que não acreditem de jeito nenhum.\n\nApenas depois de tentarem tratamentos médicos e todo tipo de terapias e crenças, e com o agravamento extremo, encurralados a um passo da morte e sem saída,\n\né que se agarram a nós. Mas, ao receberem o Johrei uma vez, inesperadamente manifestam-se milagres de ressuscitação e a cura completa ocorre sucessivamente; como resultado, a situação atual da nossa Igreja é de desenvolvimento cada vez maior.\n\nNo entanto, é senso comum que qualquer pessoa na sociedade, ao adoecer, procure imediatamente tratamento médico.\n\nO fato de que a doença se cura com médicos e remédios é ensinado exaustivamente há séculos,\n\ne a confiança do público é tamanha que se pode dizer absoluta, visto que até o Estado protege os médicos.\n\nPor isso, o fato de nós criticarmos a medicina hoje faz com que pareçamos idiotas ou loucos; a tal ponto a humanidade confia na medicina.\n\nConsequentemente, não é preciso dizer que todos aqueles que recebem tratamento médico, sem exceção, confiam desde o início, sem interpor uma ponta de dúvida.\n\nSe confiam a esse ponto, possuem condições irrepreensíveis do ponto de vista mental (sugestão),\n\ne sendo uma medicina materialmente tão avançada, do ponto de vista lógico deveria haver cem por cento de eficácia; no entanto,\n\no fato é que, como resultado de não sararem facilmente, acabam tendo de recorrer às chamadas superstições e religiões hereges.\n\nO que foi dito acima é um esboço da realidade. Sendo assim, a teoria do Mestre deve ser considerada o oposto.\n\nPortanto, o que nós gostaríamos de recomendar ao Mestre é que leia suficientemente os relatos de graças publicados em cada edição deste jornal;\n\ncom isso, o Portal de Rocha do coração do Mestre certamente se abrirá.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 1,
      "title_ptbr": "O Johrei não é uma Terapia de Mentalização 2",
      "publication_title_ptbr": "Medicina e Johrei (Publicado em 6 de fevereiro de 1952)",
      "content_ptbr": "Eu sempre escrevo e explico verbalmente que a nossa Igreja é fundamentalmente diferente das religiões tradicionais.\n\nOs fiéis também devem estar constantemente propagando esse significado para a sociedade,\n\nmas como o mundo é vasto, não é fácil tornar isso conhecido por todos.\n\nAlém disso, os intelectuais, em especial, não querem acreditar.\n\nEles têm o hábito de colocar tudo no mesmo saco assim que se fala em religião; mesmo ao observarem a nossa Igreja, esse conceito atrapalha e não há como compreenderem a verdade.\n\nEntão, em que ponto é diferente? Como a sociedade sabe, o que a nossa Igreja coloca mais força é na cura de doenças.\n\nEm relação a isso, a interpretação geral é provavelmente a seguinte:\n\n\"Como curam pela fé, de qualquer modo, primeiro dão uma sugestão ao doente.\n\nDizem: 'Sua doença não cura com médico ou remédio. Se pedir a Deus, certamente sarará.\n\nOriginalmente, a doença deve-se a pecados e impurezas, então eu pedirei perdão a Deus em seu lugar, por isso fique tranquilo'.\n\nAssim, a ovelha perdida engole a história, agradece e acaba acreditando.\n\nComo cura pela ação desse efeito mental, limita-se a certos tipos de doenças.\n\nPor exemplo, doenças mentais como neurastenia, ou doenças externas como nevralgia, reumatismo,\n\nrigidez no pescoço e ombros; pensam que é exatamente como uma massagem.\n\nPor isso, doenças viscerais como do pulmão, coração, estômago e intestinos não funcionam;\n\npara essas doenças reais, consideram que não há outra saída senão depender da medicina moderna avançada.\"\n\nProvavelmente, esse é o modo de pensar da pessoa comum.\n\nContudo, do nosso ponto de vista, isso é um grande erro, sendo, na verdade, o oposto.\n\nEscreverei detalhadamente sobre isso. O método de cura da nossa Igreja é, claro, o Johrei,\n\nmas, como não se toca absolutamente no corpo do paciente, apenas impondo a palma da mão a alguns palmos de distância,\n\nqualquer um que veja isso decide que \"uma coisa dessas não pode curar doença, é zombar demais das pessoas.\n\nSem dúvida é superstição\".\n\nNo entanto, como isso cura doenças graves e difíceis uma após a outra, é realmente um grande mistério.\n\nDe fato, não seria exagero dizer que, se a eficácia de cura da medicina é um, a do Johrei é cem.\n\nAlém disso, enquanto a medicina se divide em especialidades como cirurgia, clínica geral, neurologia, ginecologia, pediatria, etc.,\n\nnós curamos tudo o que se chama doença, sejam doenças mentais ou orgânicas, unicamente com o Johrei.\n\nE hoje, excetuando os fiéis, provavelmente não há uma única pessoa comum que venha a nós desde o início ao contrair uma doença.\n\nÉ senso comum ir primeiro ao médico.\n\nPorém, quando o caso se complica um pouco e não sara como esperado, trocam de médico ou vão a doutores renomados e grandes hospitais.\n\nComo resultado de não sararem mesmo assim, é regra geral que, perdidos, acabem vindo para terapias populares ou crenças tradicionais.\n\nMas, além de não sararem, como só pioram cada vez mais, ficam sem saber o que fazer e chegam literalmente a um beco sem saída.\n\nComo resultado, quando estão no estado de querer se agarrar até a uma palha, ouvem ocasionalmente falar da nossa Igreja.\n\nMas, como já sofreram com várias crenças e, além disso, têm grudados na cabeça avisos de jornais e revistas como \"não caiam em boatos e religiões falsas\",\n\nhesitam por um tempo, mas, devido à recomendação fervorosa e ao sofrimento insuportável da doença, decidem-se\n\ne a maioria vem pensando em pelo menos experimentar, cheios de dúvida.\n\nEntão, ao chegarem, veem uma placa com um nome grandioso como \"Igreja Messiânica Mundial, Filial Tal, Posto Tal\",\n\nmas ao olharem a casa, veem que é, no máximo, uma residência comum de nível de assalariado, e ficam decepcionados.\n\nMas, pensando que seria uma pena voltar depois de ter vindo, decidem passar pelo pequeno portão e pela porta de correr,\n\ne decepcionam-se pela segunda vez: é uma sala velha de no máximo dois ou três cômodos, e o \"Mestre\" é alguém que atende a porta e faz tudo.\n\nEntão, sentam-se na almofada fina conforme indicado e, quando finalmente veem o rosto do Mestre, notam que ele não tem aparência distinta alguma.\n\nAfinal, como há muitos ex-assalariados, pequenos comerciantes, agricultores e operários,\n\nsuas palavras não parecem de intelectuais e, além disso, dizem coisas excêntricas que nunca ouviram antes.\n\nVêm com oráculos como \"remédio é veneno\", \"médicos criam doenças\", deixando a pessoa estupefata, sem entender nada.\n\nEntão, quando começa o Johrei, o Mestre não usa nada que pareça uma máquina, apenas impõe a mão no espaço.\n\nO paciente que vê isso foi educado desde criança que doença se cura com remédio e máquinas, e acha que no espaço só tem ar e mais nada;\n\nentão, achar que uma doença grave vai sarar só com a palma da mão flutuando no ar é anticientífico demais, sente-se como se estivesse enfeitiçado por uma raposa.\n\nAssim, não querem fazer da influência mental o seu remédio (não acreditam na sugestão). Pelo contrário, a dúvida só aumenta.\n\nEm comparação a isso, descreverei como é o lado da medicina.\n\nComeçando pelos países civilizados avançados e também no Japão, o Estado auxilia e incentiva a medicina; até a educação universitária dá importância à medicina,\n\ne os cientistas de todo o mundo dedicam-se inteiramente à pesquisa há centenas de anos; como resultado,\n\nela progrediu e se desenvolveu cada vez mais em minúcias e detalhes,\n\nentão o ser humano acredita plenamente que não há nada que cure a doença além de médicos e remédios.\n\nSendo assim, mesmo falando mentalmente, a medicina é cem por cento mais vantajosa.\n\nAlém disso, a arquitetura grandiosa de grandes edifícios ou hotéis dos grandes hospitais, as instalações internas completas,\n\nas placas com nomes de doutores famosos por especialidade brilhando na parede da sala de espera como se fossem Imagens Divinas,\n\ne os anjos de branco (enfermeiras) indo e vindo apressadamente pelos corredores longos como ruas.\n\nSó de ver isso, qualquer pessoa fica impressionada, admira do fundo do coração que a medicina progrediu e acredita que não há doença que não cure ali.\n\nAcima, comparei a grandiosidade da medicina com a precariedade do nosso lado.\n\nNo entanto, o que acontece? O efeito de cura é, como escrevi no início, totalmente inverso: doentes desenganados pela medicina saram um após o outro.\n\nNão há outras palavras senão \"milagre do século XX\".\n\nSendo assim, o que se deve pensar aqui é: se as doenças fossem verdadeiramente curadas pela medicina, tudo estaria resolvido,\n\ne não haveria idiota que confiasse sua preciosa vida a terapias populares ou terapias pela fé, que são inseguras e sem cientificidade.\n\nApesar disso, o fato é que as terapias fora da medicina continuam prosperando.\n\nEspecialmente no caso da nossa Igreja, devido ao efeito do Johrei e à exatidão de tudo,\n\nas pessoas que acreditam do fundo do coração, tranquilizam-se e afastam-se de médicos e remédios estão aumentando drasticamente dia após dia.\n\nSendo assim, os médicos também não terão como deixar de refletir muito.\n\nE quero informar um fato, que é o ponto principal deste texto: na terapia pela fé, não existe absolutamente nenhuma influência mental (sugestão).",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 2,
      "title_ptbr": "O Johrei não é uma Terapia de Mentalização 2",
      "publication_title_ptbr": "Terapia Médica e Terapia pela Fé (Publicado em 10 de dezembro de 1952)",
      "content_ptbr": "Hoje, não apenas os médicos, mas as pessoas da classe intelectual, sem exceção, diante do fato de doenças serem curadas pela fé, decididamente fazem a seguinte interpretação:\n\n\"Basicamente, como se diz que 'a doença vem da mente', a ação mental é surpreendentemente grande; portanto,\n\nquando se tenta curar a doença pela fé, os professores dessa religião falam exageradamente das graças de Deus e Buda, e com palavras hábeis fazem a pessoa pensar que certamente sarará.\n\nComo a pessoa está em dificuldades porque a doença não sara com tratamento médico nem com qualquer outra terapia, acaba acreditando seriamente,\n\ne primeiramente melhora mentalmente; portanto, é claro que não é nenhuma graça de Deus ou Buda\". Essa é a visão.\n\nPor isso, por mais que ouçam o quanto os milagres de cura da nossa Igreja são maravilhosos, eles os descartam com a interpretação acima, o que é insuportável.\n\nToda vez, nós passamos da indignação para o espanto.\n\nClaro, talvez não seja sem razão que pensem assim. Isso porque a maioria das terapias pela fé até hoje era assim.\n\nNo entanto, a cura de doenças da nossa Igreja é fundamentalmente diferente dessas. Escreverei detalhadamente a seguir.\n\nPrimeiramente, as pessoas que vêm pedir tratamento à nossa Igreja, claro, duvidam desde o início.\n\nAfinal, não só jornais e revistas, mas a maioria da sociedade, especialmente os intelectuais, decidiram que doenças se curam com médicos e remédios;\n\nacreditam plenamente na medicina maravilhosamente avançada de hoje e pensam que não há nada além disso que cure doenças.\n\nAlém disso, vendo os novos remédios descobertos recentemente na América, as máquinas precisas, a destreza das cirurgias, etc., confiam tranquilamente no presente.\n\n\"Então, a cura de doenças de uma nova religião não é nem digna de discussão, não é?\n\nSe acreditar em tal coisa, pode acabar acontecendo algo terrível.\n\nIsso não passa de superstição\". Como ouvem isso de várias pessoas, pensam que é verdade também,\n\ne muitas vezes deixam escapar a oportunidade de cura religiosa.\n\nPorém, a doença não tem cerimônia e piora cada vez mais; como resultado de serem encurraladas a um passo da morte,\n\nas pessoas que perderam a esperança na medicina por conta própria acabam recorrendo à nossa Igreja.\n\nEssas são pessoas de muita sorte; a maioria das pessoas \"muda de mundo\" (falece) enredada na medicina, o que é realmente lamentável.\n\nAssim, a doença não cura, o dinheiro é gasto sem limite, o sofrimento só aumenta; em meio à angústia e aflição, ouvem ocasionalmente falar da nossa Igreja,\n\nmas como \"não é possível que exista algo tão estranho hoje em dia, com a ciência tão avançada\", nem consideram;\n\nmas como não têm outra saída, a maioria vem com a intenção de \"se deixar enganar\" para experimentar uma vez, com essa disposição.\n\nPode-se dizer que quase não há ninguém que acredite desde o início.\n\nSendo assim, não há nem um pingo de ação mental.\n\nMas, ao chegarem, veem um senhor de aparência humilde, sem nenhum conhecimento médico,\n\nque não usa remédios nem máquinas, não toca no corpo, apenas impõe a mão no espaço, e ficam estupefatos;\n\nnão conseguem acreditar de jeito nenhum que uma doença tão grave, que não curou em grandes hospitais ou com doutores, vá sarar com um método tão ingênuo.\n\nMas, como já vieram e não podem simplesmente voltar, decidem experimentar ao menos uma vez.\n\nE eis que ocorre o grande mistério: sentem-se imediatamente melhor como nunca desde que adoeceram, e a dor diminui, ficando cada vez mais sem entender.\n\nMas, entendendo ou não, o que importa é melhorar; assim,\n\nqualquer pessoa obstinada ou ateia abaixa a cabeça de uma vez e muda 180 graus.\n\nEsse é o caminho da maioria das pessoas.\n\nObservando detalhadamente os fatos acima, onde estaria o objetivo mental no método de tratamento da nossa Igreja?\n\nPor outro lado, como é a medicina? Pelo contrário, do ponto de vista mental, não há nem comparação.\n\nPrimeiro, as autoridades, os órgãos de imprensa, a educação escolar, etc., enfatizam vigorosamente o progresso da medicina, considerando que não há nada superior a ela,\n\ne alertam intensamente: \"Se adoecer, antes que seja tarde, procure um médico o mais rápido possível e siga suas instruções;\n\nesse é o método correto, nunca se deixe levar por outras terapias\".\n\nAlém disso, grandes hospitais magníficos, doutores famosos, instalações completas, máquinas precisas, novos remédios, etc., realmente tudo perfeito.\n\nSó de ver isso, é natural pensar que qualquer doença será curada e o senso comum de hoje é confiar tranquilamente.\n\nPor essa razão, embora haja quem acredite na medicina, não há uma única pessoa que duvide.\n\nVisto por esse ângulo, a confiança na medicina é cem por cento, enquanto o crédito do nosso lado é zero ou até negativo.\n\nApesar disso, o resultado é que os doentes que não saram com exaustivos tratamentos médicos, ao virem para nós, saram rapidamente; portanto, a diferença de poder de cura é como a da lua para a tartaruga (enorme).\n\nFalando imparcialmente sobre este fato, posso afirmar que a medicina moderna é que é a superstição, e a nossa medicina é a crença correta.\n\nOu seja, se eu disser que ou se acredita na medicina e perde-se a vida, ou não se acredita e salva-se, provavelmente não haverá ninguém que leia isto e não fique atônito.\n\nMas, como se vê historicamente, nas mudanças de era, a verdade de ontem torna-se frequentemente a falácia de hoje, então não se pode dizer que seja estranho.\n\nA razão pela qual uma lógica tão clara não foi compreendida até hoje é que estavam totalmente possuídos pelos fantasmas do passado, e também porque não surgiu ninguém para descobrir isso.\n\nTambém há frequentemente pessoas na sociedade que dizem:\n\n\"Se a doença curasse com uma coisa dessas, não precisaríamos de médicos nem remédios\".\n\nÉ exatamente isso; não tenho como não responder que, se médicos e remédios acabassem, os doentes no mundo acabariam.\n\nComo exposto acima, a medicina moderna é a maior das superstições mundiais;\n\nportanto, se quisermos eliminar as doenças da humanidade, a questão prioritária é, antes de tudo, derrubar essa superstição.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 3,
      "title_ptbr": "O Johrei não é uma Terapia de Mentalização 2",
      "publication_title_ptbr": "Superstição Médica (Escrito em 26 de dezembro de 1952)",
      "content_ptbr": "Hoje, não apenas os médicos, mas as pessoas da classe intelectual, sem exceção, diante do fato de doenças serem curadas pela fé, decididamente fazem a seguinte interpretação:\n\n\"Basicamente, como se diz que 'a doença vem da mente', a influência mental é surpreendentemente grande; portanto, quando se tenta curar a doença pela fé, os professores dessa religião pregam exageradamente as graças de Deus e Buda, dizendo com palavras hábeis que certamente sarará.\n\nComo a pessoa está em dificuldades porque a doença não sara com tratamento médico nem com outras terapias, acaba acreditando seriamente e melhora primeiramente do ponto de vista mental; portanto, é claro que não é nenhuma graça de Deus ou Buda especial\". Essa é a visão.\n\nPor isso, por mais que ouçam o quanto os milagres de cura da nossa Igreja são maravilhosos, eles os descartam com a interpretação acima; nós passamos da indignação para o espanto.\n\nClaro, talvez não seja sem razão que pensem assim.\n\nIsso porque a maioria das terapias pela fé até hoje era assim, e a nossa Igreja também deve ser vista dessa forma.\n\nNo entanto, a cura de doenças da nossa Igreja é fundamentalmente diferente dessas. Escreverei detalhadamente a seguir.\n\nPrimeiramente, as pessoas que vêm pedir tratamento à nossa Igreja, claro, duvidam desde o início. E não é para menos.\n\nAfinal, não só jornais e revistas, mas a maioria da sociedade, especialmente os intelectuais, decidiram que doenças se curam com médicos e remédios; e, sendo a medicina de hoje tão maravilhosamente avançada, não há nada no mundo que cure fora disso.\n\nAlém disso, vendo os novos remédios descobertos recentemente na América, as máquinas precisas, o progresso das cirurgias, etc., entende-se que se pode confiar tranquilamente; então, a cura de doenças de uma nova religião não é nem digna de discussão.\n\nPor isso, dizem com ar de sabedoria que, se confiar em tal coisa, pode acabar acontecendo algo terrível, que não passa de superstição.\n\nA maioria das pessoas embarca nessa conversa e, frequentemente ouço que, mesmo tendo oportunidades, acabam deixando passar.\n\nPorém, a doença, longe de melhorar, piora cada vez mais e, finalmente, como resultado de serem encurraladas a um passo da morte, decepcionam-se com a medicina e passam a recorrer à nossa Igreja. Essas são pessoas de muita sorte; a maioria \"muda de mundo\" (falece) totalmente enredada na medicina, o que é lamentável.\n\nEntre eles, há os que, vendo que a doença não cura, o dinheiro é gasto sem limite e o sofrimento só aumenta, não têm como não ficar perdidos;\n\nna angústia de buscar algum método bom, ouvem ocasionalmente falar da nossa Igreja, mas pensam que, com a ciência tão avançada hoje, não é possível existir algo tão estranho, e nem consideram.\n\nMas, como não têm outra saída, a maioria vem com a intenção de \"se deixar enganar\" para experimentar uma vez, com essa disposição; pode-se dizer que quase não há ninguém que acredite desde o início.\n\nSendo assim, não deve haver nem um pingo de ação mental.\n\nNo entanto, ao chegarem, veem um senhor de aparência humilde, sem nenhum conhecimento médico, que não usa remédios nem máquinas, não toca no corpo, apenas impõe a mão no espaço, e ficam estupefatos;\n\nnão conseguem acreditar de jeito nenhum que uma doença tão grave, que não curou em grandes hospitais ou com doutores, vá sarar com um método tão ingênuo.\n\nMas, como vieram e não podem voltar sem nada, decidem experimentar ao menos uma vez. E eis que ocorre o grande mistério: sentem-se imediatamente melhor como nunca desde que adoeceram, e a dor diminui, ficando cada vez mais sem entender.\n\nMas, entendendo ou não, o que importa é melhorar; assim, qualquer pessoa obstinada ou ateia abaixa a cabeça de uma vez e muda 180 graus. Esse é o caminho da maioria das pessoas.\n\nObservando detalhadamente os fatos acima, onde estaria o objetivo mental no método de tratamento da nossa Igreja?\n\nPor outro lado, em comparação, como é a medicina? O lado mental está realmente aparelhado de forma impecável.\n\nPrimeiro, as autoridades, os órgãos de imprensa, a educação escolar, etc., pregam vigorosamente o progresso da medicina, considerando que não há nada superior a ela; alertam intensamente para não deixar ficar tarde em caso de doença, procurar um médico o mais rápido possível e seguir suas instruções; dizem que esse é o método correto e para nunca se perder em outras terapias.\n\nAlém disso, grandes hospitais magníficos, doutores famosos, instalações completas, máquinas precisas, remédios, etc., realmente tudo perfeito. Só de ver isso, parece que qualquer doença será curada; confiar tranquilamente e entregar-se é o senso comum de hoje.\n\nPor essa razão, como todos sabem, embora haja quem acredite na medicina, quase não há quem duvide.\n\nVisto por esse ângulo, a confiança na medicina é cem por cento, enquanto o crédito do nosso lado é negativo, abaixo de zero.\n\nApesar disso, o resultado é que os doentes que não saram com exaustivos tratamentos médicos, ao virem para nós, saram rapidamente; portanto, a diferença de poder de cura é como a da lua para a tartaruga.\n\nFalando imparcialmente sobre este fato, não hesito em afirmar que a medicina moderna é que é a superstição, e a nossa medicina é a verdadeira.\n\nOu seja, se eu disser que ou se acredita na medicina e perde-se a vida, ou não se acredita e salva-se, provavelmente não haverá ninguém que leia isto e não fique atônito.\n\nMas, como se vê historicamente, nas mudanças de era, a verdade de ontem torna-se frequentemente a falácia de hoje, então não se pode dizer que seja estranho.\n\nA razão pela qual uma lógica tão clara não foi compreendida até hoje é, claro, porque estavam possuídos pelos fantasmas do passado, e também porque não surgiu ninguém para descobrir isso.\n\nTambém há frequentemente pessoas na sociedade que dizem: \"Se a doença curasse com uma coisa dessas, não precisaríamos de médicos nem remédios\".\n\nÉ exatamente isso; não tenho como não responder que, se médicos e remédios acabassem, os doentes no mundo acabariam.\n\nComo exposto acima, a medicina moderna é a maior das superstições mundiais; portanto, se quisermos eliminar as doenças da humanidade, a questão prioritária é, antes de tudo, derrubar essa superstição.\n\n---\n\nPsiquiatria e Medicina Espiritual\n\n\"Ultimamente, vendo o que dizem e escrevem as pessoas da área médica e os intelectuais interessados em medicina,\n\ndizem que, com a medicina focada apenas no corpo físico como até agora, algumas doenças curam, mas há muitos casos em que os resultados são melhores se adotarem métodos mentais;\n\npor isso, parece que a tendência futura da medicina é considerar que não se obterá eficácia suficiente se não se realizar a prática conjunta do físico e do mental.\n\nIsso não ocorre apenas no Japão. Dizem que no exterior também há essa tendência. Do ponto de vista do senso comum, parece não estar errado, mas tenho algo a dizer sobre isso, custe o que custar.\n\nRefiro-me à cura de doenças da nossa Igreja Messiânica. Como os fiéis já sabem bem, escrevi isto visando os terceiros.\n\nA cura de doenças da nossa Igreja não necessita absolutamente de ação mental; é um método de cura que tem como objeto o próprio corpo físico.\n\nNesse ponto é igual à medicina, mas a diferença está no método.\n\nEm suma, a medicina utiliza meios materialistas como medicamentos e máquinas, enquanto nós utilizamos o método espiritual.\n\nConfundem esse 'espiritual' com 'mental' (psicológico), e este é o ponto mais crucial.\n\nA diferença é tanta que chega a ser o oposto.\n\nComo digo frequentemente, o modo de curar não tem diferença alguma se a pessoa duvida ou não acredita; vendo apenas este fato, é claro que não há necessidade de intervenção da ação mental.\n\nAcima de tudo, basta ver o desenvolvimento extraordinário da nossa Igreja para compreender bem.\n\nCom o exposto acima, creio que entenderam bem a diferença entre o método de cura da nossa Igreja e as terapias pela fé tradicionais que tomam emprestada a força da ação mental.\n\nGostaria de perguntar como os membros da 'intelligentsia' veem este fato.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 4,
      "title_ptbr": "O Johrei não é uma Terapia de Mentalização 2",
      "publication_title_ptbr": "A Singularidade Desta Terapia (Escrito na década de 1930)",
      "content_ptbr": "Até hoje, em todo o mundo, seja na medicina ou em qualquer terapia de doenças, há um ponto importante sem nenhuma exceção.\n\nO que é? Diz-se que, quando o paciente recebe tratamento, se acreditar no médico, cura-se bem.\n\nAlém disso, especialmente nas terapias fora da medicina, como psicoterapia, terapia pela fé e outras tantas terapias, exige-se invariavelmente a convicção, a ideia (sugestão) ou o pensamento do paciente.\n\nFicou estabelecido que, sem isso, não há efeito.\n\nProvavelmente, por mais vasto que seja o mundo, pode-se afirmar que não existe nenhuma terapia que cure com a ausência total dessas noções (crenças).\n\nNo entanto, nesta terapia, essas noções não são absolutamente necessárias.\n\nPode-se duvidar o quanto quiser. Pode-se pensar \"será que cura?\".\n\nPode-se achar ridículo, pensar \"que droga, isso não vai curar\", ou até estar com raiva; mesmo assim, a cura ocorre infalivelmente.\n\nA razão é que, ao necessitar de crença (noção), significa que não cura se não somar a força do próprio paciente.\n\nPortanto, falando radicalmente, significa que a força do próprio paciente é que cura mais.\n\nSendo assim, o método de tratamento fica em segundo plano, então o valor como tratamento torna-se questionável.\n\nApesar disso, todas as terapias propagam que seus efeitos são grandiosos, mas exagerar além do valor real faz com que esse exagero se torne fraude.\n\nNesse ponto, pode-se reconhecer elementos de fraude até mesmo na medicina.\n\nIsso porque anunciam resultados incertos como se fossem certos. Anunciam teorias incertas como se fossem certas.\n\nRelatam novos remédios de eficácia duvidosa como se fossem mais eficazes do que realmente são, etc.\n\nAfinal, é muito comum vermos e ouvirmos que tratamentos, medicamentos e tônicos anunciados como grandes descobertas tornam-se suspeitos com o passar dos anos\n\ne acabam desaparecendo como fumaça.\n\nPara citar um exemplo: a teoria da hereditariedade da tuberculose mudou para a não-hereditariedade; no tratamento de diabetes, evitava-se absolutamente carboidratos, mas ultimamente passou-se a necessitar deles até certo ponto, e certos doutores chegam a anunciar que a alimentação normal é mais eficaz.\n\nTambém, a fisioterapia, que por um tempo foi considerada de efeito considerável, está para ser abolida nas universidades de medicina, e ouve-se até a teoria da proibição da eletroterapia.\n\nTudo isso, claro, tem algum efeito considerável, mas é porque descobrem, por outro lado, pontos nocivos que anulam isso.\n\nPor isso, é duvidoso até quando durarão a malarioterapia para sífilis e as injeções de Salvarsan, recomendadas hoje.\n\nO fato de novos remédios para certas doenças surgirem uns após os outros significa que todos são ineficazes.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 5,
      "title_ptbr": "O Johrei não é uma Terapia de Mentalização 2",
      "publication_title_ptbr": "Não há influência da ação mental na cura de doenças pelo Johrei (26 de novembro de 1952)",
      "content_ptbr": "(Ensinamento: \"Novo Patriotismo\")\n\n(Ensinamento: \"Terapia Médica e Terapia pela Fé\")\n\n\"Como acabamos de ler — e isso é mais forte no lado dos médicos —,\n\nultimamente a tendência da sociedade de menosprezar as novas religiões parece ter diminuído bastante.\n\nTornou-se uma tendência muito boa, mas ainda dizem que a cura de doenças pela religião é ação mental (sugestão).\n\nPor isso, outro dia, creio que foi no Tokyo Nichinichi, saiu algo assim:\n\nComo o médico cura fisicamente e a religião cura mentalmente,\n\nse fizerem ambos juntos, é o ideal.\n\nTodos têm essa visão.\n\nPor isso, quase todos interpretam que se cura mentalmente pela graça de Deus, ou seja, cura-se pela noção de 'força própria' (Jiriki); isso é um erro terrível.\n\nPortanto, outras religiões podem ter esse ponto, mas a Igreja Messiânica é o inverso.\n\nEscrevi isto porque é o mais necessário fazer com que reconheçam isso.\n\nFalando em ação mental, não há nada que tente curar tanto pela ação mental quanto a medicina.\n\nA ação mental de 'certamente vai curar' ao se tratar num grande hospital equipado e com uma medicina tão avançada é maravilhosa.\n\nNo entanto, os que vêm para nós vêm com dúvida e desprezo: 'Será que cura com uma coisa dessas? Estão recomendando tanto que não tem jeito, vou deixar fazerem, mas se curar com isso, há algo muito errado'; isso é totalmente o oposto de ação mental.\n\nVêm pensando 'não vai curar'.\n\nE as pessoas que vão para a medicina vão pensando 'vai curar, vai curar', então, falando em ação mental, a medicina está muito acima.\n\nO nosso lado é zero. Mesmo assim, aqueles que não curam na medicina curam aqui, então devem pensar nessa diferença.\n\nAí reside uma enorme diferença na visão das pessoas importantes da sociedade de que 'na fé a doença também cura'.\n\nÉ preciso reverter isso.\n\nMas a fé até hoje era assim.\n\nOu seja, era quase tudo baseada na força própria (Jiriki), então a pessoa fazia por si mesma, pensando 'vai curar, vai curar'.\n\nO modo de pregar da Seicho-no-Ie, etc., é assim.\n\nOriginalmente, o homem é filho de Deus, então não existe doença no filho de Deus.\n\nPor isso, sofrer ou sentir dor é um tipo de ação da ideia (noção).\n\nLogo, pregam que se pensar que a doença não existe, ela desaparece;\n\nmas se pregarem dessa forma, isso se torna base para o argumento de que se cura a doença pela ação mental.\n\nContudo, a Igreja Messiânica não é nada disso.\n\nDizem que se pensar que algo que existe não existe, ele não existe; mas o que existe, existe.\n\nO que dói, dói.\n\nDizem para pensar que não dói por mais que doa, mas houve um caso de alguém que entrou na Igreja Messiânica porque,\n\nmesmo franzindo a testa e dizendo 'não dói, não dói' como fiel da Seicho-no-Ie,\n\npor mais que pensasse, doía e não adiantava.\n\nSendo assim, aquele modo de pregar também acaba sendo muito prejudicial no resultado.\n\nNão gosto de falar mal de outras religiões, mas ao pregar a verdadeira Verdade, é inevitável.\n\nPor isso, escrevi a conclusão de 'Salvando a América' de forma bastante incisiva,\n\nmas não há outro jeito para salvar a humanidade senão escrever assim. Vou pedir para lerem agora.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 6,
      "title_ptbr": "O Johrei não é uma Terapia de Mentalização 2",
      "publication_title_ptbr": "Força de Kannon não é Terapia de Mentalização (1º de novembro de 1935)",
      "content_ptbr": "\"Entre as Novas Religiões, as que estão sendo muito criticadas agora são a Hitonimichi e a Seicho-no-Ie; a Seicho-no-Ie, inclusive, está na linha de frente, brigando com postura de combate.\n\nEstão numa luta trágica. Contra isso, os grupos centrados no budismo estão fazendo movimentos em vários lugares para se opor a eles.\n\nQuem está apoiando isso é o comunismo; como as novas religiões seguem um caminho totalmente espiritual e idealista, e o comunismo é totalmente materialista, eles tentam reprimir em oposição.\n\nAssim, a repressão das religiões tradicionais e o comunismo parecem estar de alguma forma interligados, e parece que vão começar agora a 'Erradicação das Religiões Hereges', sem chamá-las de Novas Religiões, em documentos e palestras.\n\nContra isso, a Kannon-kai (Associação Kannon) não tem tanta fama socialmente; para nós, seria fácil sermos reconhecidos socialmente ou aparecermos publicamente,\n\nmas como atualmente não temos capacidade de acomodar muitas pessoas mesmo que venham à Sede, estamos nos mantendo discretos.\n\nQuando o grande Santuário em Tamagawa-go ficar pronto, pretendo agir grandemente.\n\nPor enquanto, tenciono fazer dentro do possível.\n\nComo a situação está assim, acho o Movimento Kannon da Kannon-kai muito interessante.\n\nA Kannon-kai não pode ser chamada de Nova Religião. Kannon é antigo, mas o que dizemos são coisas de Nova Religião.\n\nNo entanto, como tem o nome de 'movimento', é considerada Nova Religião.\n\nFalando abertamente, isso não passa de uma disputa comercial.\n\nComo as novas religiões surgem e conquistam bastantes fiéis, os clientes antigos vão para a loja nova.\n\nAchando isso terrível, fazem propaganda de que a nova loja que abriu é ruim.\n\nA razão é que o lado tradicional não pesquisa muito o lado novo.\n\nTanto a Hitonimichi quanto a Seicho-no-Ie certamente têm pontos bons.\n\nE, dependendo da doença, curam.\n\nO lado tradicional, ao ver que curam nem que seja um pouco, adota a atitude realmente feia de tentar rejeitar categoricamente como religião herege e superstição, só porque estão perdendo clientes.\n\nO núcleo disso é o Movimento da Verdade de Entai Tomomatsu, e além dele, lutadores de todas as frentes budistas juntaram-se, causando um grande alvoroço.\n\nEntão, acho que a Kannon-kai aparecerá exatamente quando eles cansarem de tanto brigar.\n\nNesse tipo de movimento, o que eles dizem é que as novas religiões seguem primeiramente pela cura de doenças.\n\nMas a interpretação deles é simplista: dizem que a cura de doenças ocorre porque o homem da sociedade moderna sofre com dificuldades de vida, etc.\n\nPor causa disso, adoecem ou têm neurastenia.\n\nComo surgiu algo que lhes dá conforto ocasional, agarram-se a isso e melhoram temporariamente.\n\nDizem que a doença cura por esse estado de espírito.\n\nSe for isso, as religiões tradicionais poderiam fazer facilmente.\n\nÉ exatamente como expressar que nas novas religiões se consegue conforto, mas 'na minha não se consegue'.\n\nEntão, dizem que os médicos modernos são extremamente frios em relação à doença, e as novas religiões são gentis, e cura-se por esse estado de espírito.\n\nEntão, estão exaltando muito que, se os médicos passarem a ser gentis e dedicados como as novas religiões, as doenças curarão muito com isso.\n\nContra isso, a Força de Kannon não tem nada de conforto nem nada disso.\n\nDizemos que cura duvidando ou fazendo o que for; eu gostaria de dar várias explicações científicas, mas como agora não temos instalações e não podemos receber (pacientes para internar/testar), não posso explicar.\n\nPor isso, é compreensível que as religiões tradicionais falem assim.\n\nA Seicho-no-Ie prega que a doença cura totalmente pela mente.\n\nSe pensar que a doença não existe, ela não existe; se pensar que existe, não cura.\n\nTambém dizem que o homem não é filho do pecado, mas filho de Deus e filho de Buda.\n\nDizem que se pensar nisso, a doença não existe.\n\nMas, falando pela medicina, pensar que é assim mentalmente ou acreditar pode ser interpretado como cura pela sugestão (conceito).\n\nPor isso, como a Seicho-no-Ie também é incompleta, é interpretada assim.\n\nA Kannon-kai não é assim. Gostaria de dizer isso, mas vamos fazendo aos poucos, sem alarde.\n\nPubliquei um pouco no 'Luz do Oriente' desta vez, mas no futuro solicitarei experimentos aos médicos e, finalmente, ao reitor da Universidade de Medicina.\n\nE solicitarei à universidade um experimento com pacientes internados, para ver se quem cura é o médico ou a Força de Kannon.\n\nComo reitor, ele terá de aceitar.\n\nSe não aceitar, farei qualquer ataque.\n\nNo final, teremos de ir para lá. Mas ainda não estamos preparados.\n\nA Seicho-no-Ie diz que se pensar que a doença não existe, ela cura; contra isso, a Kannon-kai diz que cura mesmo pensando que a doença existe.\n\nA Seicho-no-Ie diz que não cura se não pensar que a doença não existe. A Kannon-kai diz que cura mesmo pensando que existe.\n\nEssa diferença é grande. Na verdade, vendo essas discussões fico impaciente, mas como ainda é cedo, estou 'matando o bicho' (contendo-me).\n\nPor isso, a classe pertencente aos médicos e as religiões tradicionais formam um bloco, e o nosso lado, os terapeutas populares e as novas religiões formam outro grupo, e acho que se tornará uma batalha.\n\nDia a dia está surgindo essa oportunidade.\n\nIsso é a mesma coisa que a batalha entre os partidos políticos e a facção de manutenção do status quo.\n\nFalando maior ainda, é a mesma coisa que o Japão lutar contra o exterior.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 7,
      "title_ptbr": "O Johrei não é uma Terapia de Mentalização 2",
      "publication_title_ptbr": "A Força de Kannon Funciona Quer Acredite ou Duvide (1º de dezembro de 1935)",
      "content_ptbr": "\"Ontem fui chamado pela Delegacia de Polícia de Kojimachi; o assunto questionado era que queriam perguntar sobre o movimento da Kannon-kai e o tratamento.\n\nParece que alguém da Polícia Metropolitana veio investigar. Fui chamado à sala do delegado; estavam o delegado e dois policiais da Tokko (Polícia Superior Especial), e perguntaram várias coisas.\n\nEnquanto conversávamos sobre tudo, o assunto chegou ao tratamento; como eles pareceram compreender muito bem o que eu falava, falo sobre isso;\n\npensei ser a melhor forma de fazer esse tipo de gente entender, e sendo uma ótima oportunidade, falei várias coisas e o outro lado ouviu muito bem, com bastante simpatia.\n\nPrimeiro, em resposta à pergunta 'por que o seu lado cura melhor que os médicos?', respondi.\n\nConto isso porque acho que servirá de referência para a divulgação de vocês: o meu lado cura espírito com espírito, e o lado médico conserta corpo com corpo.\n\nEm suma, a diferença é essa. Eles perguntaram 'como assim?'. A medicina foi pesquisada materialmente até o fim;\n\nconsideram até o ser humano como matéria, pensando como robô, e pensam na mão e afins como se fossem mercadorias, mas mal sabem que o corpo humano é espiritual.\n\nA razão é que o espírito é o senhor, e pelo espírito, o corpo se move conforme o espírito manda.\n\nEntão, como a doença ocorre primeiro no espírito, se não curar o espírito, o corpo não cura.\n\nTratar apenas o corpo é algo temporário; e falar em espírito é complicado porque não é visível aos olhos.\n\nEntão perguntaram se é possível dar uma explicação científica; respondi que é possível até demais.\n\nMesmo com a ciência atual dá para explicar, mas para explicar a verdade, a ciência ainda não chegou lá.\n\nNão progrediu. Se progredir muito mais, será possível.\n\nO meu lado está muito avançado.\n\nEstou até esperando a ciência avançar.\n\nMas, como a ciência já consegue transformar som em luz e projetar, o dia em que entenderão o nosso espírito está próximo.\n\nPor isso, a minha arte médica está avançada, é a arte médica do século XXI; no fim, a arte médica futura irá para onde eu estou.\n\nNo fim, para isso, não será definitivo a menos que negociemos com a Universidade de Medicina e, após verem a prática da cura, a Universidade de Medicina adote o meu método.\n\nHoje metade das crianças do primário tem doenças, mas se uns dez terapeutas do meu lado forem a uma escola primária, logo ficarão saudáveis e resolveremos imediatamente o problema das crianças débeis.\n\nEm suma, a medicina ocidental não cura doenças de verdade.\n\nO que cura de verdade sairá do Japão. Falei que a nossa é a arte médica que saiu do Japão, e eles entenderam bastante.\n\nConcordaram muito, dizendo 'seria bom se as escolas, etc., adotassem o seu método de tratamento'.\n\nFalei sem esperar tanto, mas o outro lado entendeu muito bem.\n\nO policial da Tokko também disse que o filho dele tem constituição linfática e é muito fraco, e perguntou se curaria; disse que isso não é nada,\n\nse vier ao meu lugar ficará muito forte. Ele disse 'então vou pedir'.\n\nAquelas pessoas olham com frieza para as terapias dos nossos terapeutas, achando que doença só cura com médico.\n\nPensam que tudo o que cura pela fé apenas dá conforto mentalmente e é terapia de sugestão (conceito).\n\nMas, quando falei que o nosso lado não é assim, que cura quer acredite ou duvide, que é algo especial, parece que entenderam bem.\n\nSendo assunto espiritual, entenderam relativamente bem coisas difíceis de acreditar para esse tipo de gente.\n\nA minha conversa de ontem deve ter tido uma ordem muito boa.\n\nCreio que ouvir essa história servirá de referência também para a divulgação futura.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 0,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "Introdução - O Fundamento da Salvação da Humanidade (Publicado em 15 de maio de 1936)",
      "content_ptbr": "Não deve haver palavra que dê uma ressonância tão extremamente grande e ampla... e também calorosa, quanto a palavra \"Salvação da Humanidade\". Os santos e sábios que se dedicaram à salvação da humanidade desde a antiguidade são inúmeros, e é um fato inegável que todos eles deixaram alguma contribuição e méritos consideráveis.\n\nNo entanto, creio que não deve haver obra de salvação tão grandiosa quanto a que pretendo dizer agora. O que é? Nada mais é do que tentar remover da humanidade o sofrimento da doença.\n\nSeja qual for a crítica que qualquer pessoa faça, não deve haver salvação tão maravilhosa quanto curar doenças. Pode ser religião, medicina ou qualquer método; se for possível eliminar as doenças, isso é uma virtude grandiosa que jamais se manifestou na Terra.\n\nAo observar a sociedade de hoje, que aspecto social mais miserável, não é?\n\nSuponhamos agora que surja um doente com moléstia difícil. Na maioria das vezes, interna-se, faz cirurgia; pelo menos algumas centenas de ienes serão necessárias para isso.\n\nSe sarar com isso, tudo bem, mas dificilmente sara. Quando chega a um, dois ou três anos, já se gastaram alguns milhares de ienes.\n\nNesse caso, se for um filho ainda vai, mas se for o chefe de família, é certo que será demitido do emprego.\n\nE se for a esposa, terá de contratar uma governanta ou empregada. Com isso e aquilo, consome-se toda a economia e reservas de longos anos e, ainda assim, a doença não sara; exemplos assim são numerosos demais.\n\nE se a doença se prolonga, é natural que a debilidade se agrave cada vez mais devido às preocupações com a vida e às aflições... O dinheiro acaba, perde-se o emprego, fazem-se dívidas, o aluguel atrasa; exemplos miseráveis de chegar a um beco sem saída veem-se em toda parte.\n\nE, neste caso, ocorre frequentemente de irmãos, parentes e conhecidos terem de assumir responsabilidade solidária inevitável.\n\nTambém... haverá casos de causar transtorno à empresa ou à casa do patrão onde trabalha; indiretamente, o prejuízo para o Estado e a sociedade decerto não é pequeno.\n\nE no caso de acontecer o pior, o desperdício das despesas de educação e treinamento do indivíduo até então não será pouco... Se for filho... o prejuízo das despesas de criação também será considerável.\n\nConsequentemente, o sofrimento individual e o prejuízo social causados pelo surgimento de um único doente com moléstia difícil certamente não são leves.\n\nE, mesmo que felizmente seja curado, nessa hora já não há dinheiro, não há emprego, é cobrado pelos credores; e tentar procurar novo emprego é uma grande dificuldade.\n\nAlém disso, vejo frequentemente exemplos reais de pessoas, mesmo abastadas, que decaíram terrivelmente por terem tido dois ou três doentes com moléstia difícil... ou mortes; e ocorre frequentemente de filhos que entraram na universidade com esforço, ou filhas que frequentavam escola para moças, serem forçados a abandonar os estudos com lágrimas.\n\nVi inúmeras vezes pessoas dignas de pena que decaíram de casas suntuosas para casas miseráveis.\n\nEsses exemplos reais existem demais em toda parte na sociedade atual, não sendo nada raros.\n\nPor isso, as autoridades também, por política social, tentam salvá-los e pagam sacrifícios consideráveis como seguro de vida, seguro saúde, Saiseikai (Associação de Assistência Social), clínicas de custo real, etc... mas não só não conseguem facilmente o efeito esperado, como também... vê-se até uma tendência de aumento gradual.\n\nQual seria a causa, afinal, dessas infelicidades que ocorrem em número excessivo hoje em dia?\n\nEm uma palavra, pode-se dizer que é porque a \"capacidade de cura\" da medicina ocidental é demasiadamente fraca.\n\nSe a medicina curasse as doenças rápida e sucessivamente, resolver-se-ia e não se chegaria à infelicidade...\n\nAlém disso, sobre isso, nas religiões tradicionais também é assim. Como já não têm força divina nem força búdica, a doença cura menos ainda; como \"não cura\", esforçam-se apenas para fazer a pessoa resignar-se com o sofrimento da doença.\n\nE chegou-se a uma situação realmente lamentável em que confundiram isso com a fé correta... Portanto, assim como a medicina, a religião também não resolve.\n\nNo entanto, com a nossa terapia, qualquer doença difícil, se vier logo após o início, ou seja, na hora em que se pensa em ir ao médico, é curada facilmente.\n\nPrimeiro, as rápidas levam duas ou três vezes; mesmo as graves, pode-se considerar dentro de dez vezes. E o fato é que, após a cura, quase não há reincidência.\n\nConsequentemente... como o custo e o tempo são realmente ínfimos, não há como surgirem infelizes.\n\nApesar de ter sido criada tamanha \"Grande Força Médica\", o homem moderno, que tem impregnada na cabeça a realidade da medicina ocidental que cura muito pouco... até hoje, não consegue acreditar facilmente.\n\nFrequentemente... penso que fazer com que essas pessoas tenham vontade de receber esta terapia é mais difícil do que curar a doença.\n\nNo entanto, estamos preparados para o fato de que em todo movimento novo há, sem exceção, dificuldades.\n\nApesar disso, aqueles que experimentaram não apenas a cura completa do sofrimento de doenças difíceis, mas também obtiveram a convicção de que... não haverá ocorrência de infelicidade... para sempre, aumentam drasticamente dia a dia; e o fato de essas pessoas conduzirem com entusiasmo muitos infelizes que são como elas mesmas eram é algo nobre e... alegra-nos acima de tudo.\n\nEm seguida, segundo pesquisa recente do Departamento Social, diz-se que até 40% das crianças do primário nas cidades são crianças fracas tuberculosas; é um relatório realmente alarmante e um grande problema gravíssimo para o futuro da nação.\n\nContudo, estamos sempre experimentando que, se aplicarmos esta terapia nelas, transformam-se em crianças saudáveis como se tivessem renascido, num período de menos de um mês.\n\nPortanto, se este fato surpreendente de cura for conhecido amplamente... que grande sensação causará... Junto a isso, quantos doentes afluirão...\n\nConsequentemente, estamos formando terapeutas para corresponder a esse momento. É claro que é mais do que óbvio que esta terapia se expandirá mundialmente,\n\ne não é difícil imaginar, desde já, o quanto aqueles homens brancos... ao conhecerem o \"poder da nossa arte de curar\"... \"nessa era\", ficarão exultantes e se curvarão em reverência. (Okada Jinsai)",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 1,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "Arte Médica do Amanhã (Compilado pela Associação de Saúde do Grande Japão - Publicado em 15 de maio de 1936)",
      "content_ptbr": "Esta arte de curar é, de fato, a arte médica do amanhã.\n\nComparada com a medicina ocidental e a medicina chinesa da era atual, a grandeza do seu poder de cura é incomparável.\n\nE, vendo que na medicina moderna a maioria das causas das doenças é desconhecida — até mesmo a causa do resfriado é desconhecida até hoje —, a sua conclusão está num futuro muito distante.\n\nTambém observando o aspecto do tratamento: em casos como câncer, apendicite, etc., embora o acúmulo de pus seja claramente identificado, não conseguem remover sequer uma gota desse pus a não ser por incisão cirúrgica.\n\nNo entanto, mesmo que consigam removê-lo, não existe absolutamente nenhum método para impedir que o pus volte a acumular na parte afetada e nas adjacências.\n\nContudo, esta terapia não usa nem uma gota de remédio, não usa nenhum instrumento material; apenas tocando a ponta dos dedos na superfície da pele, tanto o câncer quanto o nódulo de pus da apendicite dissolvem-se e desaparecem totalmente.\n\nNesse caso, o pus dissolve-se e transforma-se em soro, e algum resíduo é misturado à urina ou fezes e eliminado.\n\nTambém, no caso de sangue tóxico, o componente tóxico é dissolvido e transforma-se em sangue limpo; como não se remove o sangue tóxico (sangria), não diminui nem uma gota de sangue.\n\nAlém disso, pela medicina, mesmo que siga um curso favorável, a apendicite requer um ou dois meses de tempo e algumas centenas de ienes em taxas de cirurgia e internação;\n\nno entanto, por esta terapia, a apendicite é totalmente curada em menos de três dias, e quanto ao custo, bastam alguns ienes.\n\nQuanto ao câncer, apesar de a cura completa ser considerada quase impossível na medicina, pela minha terapia, a menos que seja uma pessoa debilitada à beira da morte, cura-se infalivelmente.\n\nA razão é que, se estiver muito debilitada, a vida não se sustenta até a dissolução do câncer.\n\nAlém disso, o câncer de útero é totalmente curado com duas, três, até cinco ou seis vezes; e o câncer de estômago é totalmente curado em menos de um mês.\n\nFora isso, a pneumonia cura em menos de uma semana; disenteria, disenteria infantil (Ekiri), etc., também devem curar em cinco ou seis dias; peço que imaginem que todas as outras doenças seguem esse padrão.\n\nSeja qual for a doença difícil, se vier logo após contraí-la, cura-se totalmente geralmente em algumas vezes; portanto, não é exagero dizer que é um resultado de cura de cem por cento.\n\nSe requer um tempo considerável mesmo com a minha terapia, é porque em todos os casos a doença foi complicada por tratamentos médicos errados, etc.\n\nO surgimento desta terapia grandiosa, como visto, não é apenas para a felicidade individual, mas, claro, um benefício imensurável do ponto de vista do progresso nacional;\n\no mundo sem doenças, que é o ideal da humanidade, tornou-se possível aqui.\n\nQuando isso for conhecido amplamente por todos, a medicina moderna não terá como não sofrer uma grande revolução.\n\nE, quanto mais cedo isso acontecer, nem que seja um dia, mais rápido toda a humanidade será salva.\n\nPor último, quero acrescentar que esta terapia, se aprendida, pode ser realizada por qualquer pessoa.\n\nIsso é comprovado pelo fato de que, com um curso prático de uma semana e cerca de meio ano de experiência prática, inúmeras pessoas vivenciam diariamente o fato real de curarem doentes que médicos desistiram, e surpreendem-se e agradecem por esse milagre.",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 2,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "Sobre a Força de Kannon na Cura de Doenças (Publicado em 21 de outubro de 1935)",
      "content_ptbr": "Provavelmente não há nada tão difícil quanto fazer o cérebro do homem moderno, que foi martelado com a ciência desde a infância, compreender a realidade de que doenças consideradas difíceis de curar até hoje, como tuberculose pulmonar, asma, fístula anal, câncer, paralisia, sífilis, miopia, etc.,\n\nestão sendo curadas milagrosamente dia após dia com um número ínfimo de dias.\n\nSeria ainda mais difícil do que explicar o ar para um homem primitivo.\n\nA cultura de uma era forma, por si só, um padrão fixo.\n\nQuando nasce \"algo\" que salta vários degraus acima do nível desse padrão fixo,\n\nos intelectuais tentam medi-lo com a régua do nível que usaram até agora, mas,\n\nclaro, não cabe nessa régua.\n\nNessas horas, é também um padrão humano insultar e criticar esse \"algo\" como se fosse regra.\n\nNo entanto, no meio disso, certamente há também uma minoria que não se satisfaz com a cultura da época\n\ne espera ansiosamente o surgimento de \"algo\" que quebre o padrão e salte mais alto;\n\né curioso que são essas pessoas que elevam e desenvolvem o novo \"algo\" como se fosse uma missão.\n\nSão os chamados pioneiros.\n\nEm cada edição deste jornal publicamos numerosos resultados de cura pela Força de Kannon, mas, na verdade, milagres tão numerosos que não conseguimos publicar todos surgem sucessivamente dia a dia.\n\nPor isso, o que publicamos neste jornal é apenas uma pequena parte.\n\nAlém disso, vistos por terceiros, os artigos tendem a ser considerados exagerados, mas é o contrário: se escrevêssemos exatamente a realidade, tememos que fosse considerado exagero, então somos bastante comedidos.\n\nDa mesma forma, ouve-se diariamente o lamento dos que foram curados de doenças difíceis: quando contam sua própria experiência a terceiros, estes não acreditam que tal milagre exista.\n\nO engraçado é que às vezes ocorre o fato risível de que, por uma doença crônica de vários anos ter sido curada em poucos dias, nem os familiares acreditam.\n\nÉ por isso que facilitamos para que se possa perguntar diretamente à própria pessoa, inserindo detalhadamente o endereço do autor do relato.\n\nO fato de ter surgido tal Grande Poder de cura é algo de que os médicos, antes de mais ninguém, deveriam suspeitar (ficar curiosos/investigar).\n\nPenso que, como resultado, deveriam vir visitar-nos para examinar a fundo.\n\nAfinal, o objetivo da própria medicina não deve ser outro senão eliminar as doenças da humanidade.\n\nTambém, as pessoas que veem exemplos reais e artigos de cura fora da medicina costumam dizer:\n\n\"Eles só publicam o que curou; não publicam o que não curou\".\n\nEssa é uma visão compreensível, e sei que certamente deve haver bastante disso na sociedade.\n\nNo entanto, publico honestamente: a grande maioria dos pacientes que vêm a nós são aqueles que não sararam com vários tratamentos.\n\nApesar disso, alcançamos uma taxa de cura superior a oitenta por cento.\n\nÉ um fato sem um pingo de exagero.\n\nTal resultado de cura provavelmente não existe em lugar nenhum do mundo nem na história, mas os fatos não podem ser distorcidos.\n\nE o que desejamos dos médicos é que aceitem este nosso relatório por enquanto e não poupem esforços para averiguar o fato em si.\n\nPodem vir ao nosso local para observar, mas, se possível, desejo que aprendam.\n\nSendo especialista, bastará cerca de uma semana; e posso afirmar que, se compararem o resultado com a medicina ocidental tradicional, ficarão atônitos com a superioridade do efeito de cura.\n\nO que levava um mês de dias de tratamento até agora, curará em três dias.\n\nAlém disso, como os senhores possuem habilidades especializadas como anatomia patológica, se a isso juntarem a força de cura de Kannon, será como diz o ditado: \"dar uma barra de ferro a um ogro\" (ficar invencível).\n\nNo entanto, se eu falar em Força de Cura de Kannon, talvez apenas por essa palavra riam e descartem como superstição,\n\nmas aí é que está: diz-se que cem teorias não valem um fato.\n\nQuero que olhem fixamente para esse fato com frieza.\n\nDevem saber plenamente o quanto todos os doentes desejam ser curados, mais do que receber explicações sobre a doença.\n\nSe cobrirem os olhos para os fatos, ou mesmo conhecendo os fatos, olharem como nuvem passageira e continuarem avançando apenas com a ciência como sempre, não seria isso negligência como homem de cultura?\n\nTambém agora, pode-se dizer o mesmo de outras novas religiões. Publicam vigorosamente resultados milagrosos de curas sem medicamentos.\n\nClaro, não é preciso dizer que essas também devem ser investigadas proativamente.\n\nO fato de muitas pessoas abandonarem a medicina e correrem para essas religiões não é porque existe \"algo\" superior à medicina?\n\nOlhar para essas pessoas e descartar tudo como superstição, ficando impassível,\n\né ser dogmático demais, e penso que não se conseguirá distinguir quem é que está na superstição.\n\nNo entanto, parece ser comum ter o máximo interesse em relatórios de novas descobertas médicas no Ocidente,\n\nmas a maioria delas pertence à medicina básica, e são muito poucas as descobertas de métodos práticos de cura.\n\nNão só isso, se julgarmos pelos resultados até hoje, somos forçados a ver com muita frequência o fato de que a maioria dos medicamentos e terapias descobertos inicialmente, que receberam tratamento de salvadores no momento da descoberta, tornaram-se insignificantes com o passar do tempo.\n\nComo o Salvarsan 606, ou mesmo o Rádio;\n\no fato de o câncer de laringe do Almirante Togo não ter curado mesmo usando trezentos e cinquenta mil ienes de Rádio prova a ineficácia de forma eloquente demais.\n\nApesar disso, por mais notáveis que sejam os resultados de cura no Japão, aqui perto, negam-nos sem sequer tentar tocar no assunto.\n\nApenas pelo único motivo de não ser científico.\n\nQuão digna de pena é a humanidade da era em que se determinou que não há método de tratamento para as doenças humanas além da ciência?\n\nA razão é que, mesmo que surja um método de cura maravilhoso que transcenda a ciência muitas vezes, é uma irracionalidade em que apenas uma parte das pessoas pode ser banhada por essa graça, e não o todo.\n\nA história narra claramente que a civilização de hoje progrediu através da cooperação.\n\nApenas que, até hoje, isso ocorria muito apenas no campo acadêmico; em outras palavras, limitava-se às coisas ocidentais.\n\nContudo, recentemente, os ocidentais também despertaram; os estudos sobre o Japão e o Budismo são exemplos disso.\n\nTambém é louvável que uma parte dos médicos tenha começado a se envolver em pesquisas de medicina chinesa e moxabustão.\n\nPor isso, eu proponho. Visto que a medicina tem como objetivo supremo exterminar as doenças da humanidade,\n\ndeve investigar e examinar os resultados de cura de todas as coisas da sociedade e, derrubando as cercas da ciência,\n\nnão importa se for religioso, espiritual ou mental: tendo os fatos como principal e a teoria como secundária, deve avançar de forma abrangente (Mahayana).\n\nE vamos criar a partir do nosso Japão a Grande Medicina que cura de verdade, surte efeito em curto prazo e não tem reincidência.\n\nPara este grande empreendimento, apenas os envolvidos não bastam; quero que o governo também não se incline apenas à ciência, mas investigue e examine os fatos, e se houver algo digno de salvar verdadeiramente a humanidade, que auxilie voluntariamente.\n\nQuero também que considerem a atitude de certas pessoas do governo que tratam a medicina ocidental como absoluta e rejeitam qualquer outra coisa.\n\nRepito aqui o princípio de que a civilização só se desenvolve através da cooperação.\n\nDe qualquer modo, assim como está vindo uma grande era de transição da civilização científica, é um fato incontestável que também se aproxima uma grande era de transição da medicina.\n\nA razão é que um Grande Poder de Cura, com o qual a ciência atual nem consegue sonhar, já foi gerado,\n\ne o fato de esses milagres estarem aumentando aceleradamente dia a dia prova isso de sobra.\n\nFalando pelo progresso da humanidade que não conhece paradas, é um acontecimento que não causa estranheza alguma,\n\nmas é preciso despertar para o quanto a atitude obstinada de se apegar à ciência e não olhar para mais nada é um ato que obstrui o progresso da cultura e o bem-estar da humanidade.\n\nSenão, não haverá como apagar as palavras de quem disse 'bárbaros culturais'.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 3,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "Para Onde Vai a Medicina Moderna (Escrito em 1936)",
      "content_ptbr": "\"Atualmente, para a pesquisa médica, só no Japão, milhares de pessoas e alguns milhões de despesas por ano estão sendo usados, dedicando-se e imergindo na pesquisa.\n\nDo nosso ponto de vista, não consigo deixar de sentir que isso é totalmente trabalho vão.\n\nFalando sem rodeios, sempre penso que se limitassem isso a uma pequena parte e convertessem para algo mais significativo...\n\nSe eu disser tal coisa, podem ver como palavras de um louco, mas desejo que analisem profundamente conforme a tese abaixo.\n\nAfinal, se perguntarem qual é o objetivo da medicina, não é preciso dizer que é a erradicação das doenças humanas.\n\nNão pode haver nada além disso.\n\nPortanto, não é preciso dizer que o fato de inúmeros acadêmicos e autoridades envolvidos na medicina, não só no Japão como nos países civilizados de todo o mundo, estarem espremendo a inteligência e esforçando-se dia e noite em análises e pesquisas com sacrifício, é para o objetivo final da erradicação das doenças.\n\nLogo, isso é pesquisa e esforço até chegar ao objetivo final, a erradicação das doenças.\n\nPortanto, se um método de erradicação de doenças fosse descoberto agora mesmo, não haveria mais necessidade de esforço de pesquisa.\n\nNo entanto, sei que será difícil aceitar imediatamente esta minha teoria tão inesperada.\n\nPorque não há como entender a não ser por experiência minuciosa.\n\nDoenças consideradas as mais difíceis de curar na medicina, como câncer, tuberculose, fístula anal, asma, apoplexia, paralisia, epilepsia, loucura, sífilis, meningite, etc., todas as doenças,\n\nse vierem logo após contraí-las, são totalmente curadas com dois ou três a cerca de dez tratamentos;\n\nportanto, não é exagero dizer que o resultado de cem por cento de taxa de cura é real.\n\nConsiderando que, apesar de a maioria dos pacientes serem aqueles que tiveram a doença terrivelmente complicada por todos os tratamentos atuais,\n\nainda assim alcançamos resultados de cura de mais de oitenta por cento, pode-se imaginar.\n\nNão pode haver força capaz de contestar os fatos.\n\nRepito. Uma vez estabelecida tal terapia completa, é uma lógica inevitável que a arte médica se torne apenas isto.\n\nPenso até que os medicamentos e instrumentos médicos de hoje, daqui a algumas décadas, talvez sejam expostos em museus como peças de referência histórica.\n\nNão deve haver pessoas mais infelizes do que aquelas que, por não saberem da existência desta terapia, não podem ser banhadas em sua graça.\n\nNão, pessoas de grau de infelicidade maior do que essas são aquelas que, vendo e ouvindo sobre esta terapia, não conseguem acreditar e acabam perdendo a preciosa vida.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 4,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "A Força de Kannon para Cura que a Ciência Não Consegue Explicar (Escrito em 1936)",
      "content_ptbr": "\"Apresento este texto aos Reitores de Universidades de Medicina, Professores e Especialistas em Medicina.\n\nFoi descoberto um método de cura em que não se usa absolutamente medicamentos, não se usa máquinas, não se dá sugestão, não é religioso, não é psicoterapia,\n\nnão faz pensar que a doença não existe, e onde doenças difíceis saram sucessivamente mesmo que se duvide ou não acredite.\n\nPor exemplo: amigdalite sara em uma vez; apendicite sara em duas vezes; dor de dente sara imediatamente; disenteria sara em cinco dias; pneumonia sara em quatro ou cinco vezes;\n\nalém disso, quero relatar o fato de que estamos alcançando resultados de taxa de cura superior a oitenta por cento em doenças difíceis como tuberculose pulmonar, fístula anal, câncer de estômago, sífilis, asma, paralisia, doença renal, etc.,\n\ne, ainda por cima, em pacientes que tiveram a doença complicada por receberem todo tipo de terapia.\n\nComparado ao poder de cura que os senhores especialistas obtiveram gastando mais de dez anos de tempo e esforço e milhares de ienes em despesas acadêmicas,\n\no poder de cura de um ano de treinamento pela minha Força de Kannon provavelmente alcançará dez vezes mais resultados.\n\nÉ a manifestação de um grande fato surpreendente: a criação de um poder de cura e seu método com os quais jamais se sonhou na história da humanidade de milhares de anos.\n\nQualquer grande invenção, comparada a isto, seria como uma lâmpada elétrica diante do Sol.\n\nAlém disso, não é apenas poder de cura; pode-se apreender a verdadeira essência da saúde.\n\nIsso porque, se seguirem o método de saúde baseado na Revelação Espiritual de Kanzeon, o demônio da doença desaparecerá do indivíduo, da família e da sociedade.\n\nE este método não requer meios complicados como orações nem o trabalho de ler livros volumosos.\n\nO fardo econômico também é extremamente leve.\n\nGaranto que jamais contrairão doenças graves ao longo da vida.\n\nA razão é que, ao adoecer, a doença será curada antes de chegar a ser grave.\n\nSe o ser humano não contrair doenças graves, aqui pode-se completar a verdadeira longevidade natural.\n\nOs humanos de até hoje, que desconheciam essa experiência, resignavam-se dizendo que era o destino, mesmo morrendo prematuramente aos vinte ou trinta anos.\n\nSe a pessoa morresse de morte natural (longevidade cumprida), não deveria haver sofrimento absoluto.\n\nO fato de haver sofrimento na morte é a maior prova de que não é morte natural.\n\nÉ como uma árvore seca que quebra sem força; isso é porque é natural.\n\nMas uma árvore viva não quebra facilmente.\n\nSe a árvore viva fosse um ser vivo, certamente soltaria gritos de dor.\n\nVendo por isso, se o ser humano não contrair doenças graves, significa que poderá manter a longevidade natural, ou seja, idade superior a oitenta anos.\n\nApesar de a humanidade ter sido criada originalmente para manter a longevidade natural, o fato de ter se tornado de vida curta como hoje era, na verdade, um mistério.\n\nIsso foi porque, devido a certa razão, a força de Deus para curar as doenças não foi manifestada.\n\nContra isso, críticas e lógicas não se sustentam.\n\nAfinal, o fato foi esse, e não havia como o ser humano conjecturar o Coração de Deus.\n\nÉ a mesma tolice de reclamar perguntando por que o tufão sopra, por que o terremoto causa desastres, por que a inundação transborda.\n\nPor isso, como era uma era em que não havia a manifestação da Força Divina, foi inevitável curar doenças através da matéria; foi até natural.\n\nPor isso, é compreensível que os humanos dessa era fossem ateus.\n\nCom o passar do tempo, é natural que a maioria da humanidade não tenha como deixar de ser banhada na graça desse grande fato sem precedentes.\n\nCompara-se ao fato de que a era em que o riquixá era considerado conveniente foi substituída pelo automóvel sem que se percebesse.\n\nApenas que, como problema de vida, é incomensurável o quanto isso é uma questão urgente e mais vital do que a reforma dos meios de transporte.\n\nAcima de tudo, desejo que os especialistas em medicina tomem conhecimento disso.\n\nÉ claro que, à medida que a sociedade em geral conhecer esse poder de cura, chegará o tempo em que a medicina farmacêutica e física terá de ser descartada.\n\nDepois que isso acontecer, já será tarde. O quanto antes, melhor para si e para os outros.\n\nComo é algo equivalente a uma megalomania, lamento que tenda a ser mal interpretado.\n\nNo entanto, os fatos não podem ser distorcidos nem um passo.\n\nPorque não é discussão, nem teoria, nem conceito; é um grande fato vivo.\n\nO que mais desejo é que me convidem para fins de pesquisa na Universidade de Medicina, para esclarecer todas as causas de doenças diante das autoridades dessa área,\n\ne pesquisar a realidade da cura das doenças pela Força de Kannon.\n\nE que comparem e examinem a medicina ocidental e a arte médica japonesa criada por mim.\n\nIsso não é um problema de apenas um âmbito, uma classe ou um assunto determinado.\n\nÉ, de fato, o grande problema da vida humana que abrange a eternidade.\n\nIsso se tornará a base para a grande transição da civilização moderna.\n\nO Japão tornar-se-á, de um salto, o alvo de veneração do mundo.\n\nA academia será revolucionada e, aqui, a concordância entre religião e ciência, com a qual intelectuais eminentes sonhavam como um sonho, poderá ser realizada.\n\nA frase \"A Luz vem do Oriente\" referia-se a isso.\n\nO Paraíso Terrestre também era isso. Encerro a pena por ora dizendo que a Era Sagrada de Miroku do Budismo também não era outra coisa senão isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 5,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "Solução para a Tuberculose (Publicado em 23 de novembro de 1943)",
      "content_ptbr": "\"Creio ter explicado detalhadamente a razão pela qual, apesar de tentarem resolver a tuberculose pela medicina moderna e empregarem todas as medidas e esforços zelosos,\n\nisso resulta, ao contrário, no aumento da tuberculose.\n\nSendo assim, tenho de explicar como se deve resolver a tuberculose, que é o grande problema atual.\n\nSobre isso, durante mais de vinte anos, numa posição totalmente diferente da medicina ocidental, como resultado de enorme esforço e estudo, descobri a verdadeira identidade da tuberculose e,\n\nao mesmo tempo, tive sucesso na invenção de um método de tratamento que se deve chamar de verdadeiramente sem precedentes, com uma taxa de cura de noventa por cento.\n\nPor isso, atualmente, um número incontável de milhares de pessoas, incluindo meus discípulos terapeutas profissionais e não profissionais, dedicam-se dia e noite ao tratamento da tuberculose e outras doenças, obtendo resultados maravilhosos.\n\nE quase todos os pacientes até o segundo estágio da tuberculose curam-se completamente; quanto aos sintomas a partir do terceiro estágio, a taxa de cura é de cerca de setenta por cento, então a média de noventa por cento é certa.\n\nSobre isso, o mais surpreendente é que quanto mais o paciente recebeu tratamento médico por longo tempo, ou seja, portadores de grande quantidade de veneno de remédios e pessoas em repouso absoluto por longo período, pior é a taxa de cura.\n\nConsequentemente, vendo por esse fato, sabe-se o quanto a medicina farmacêutica e a terapia de repouso absoluto estão erradas.\n\nPor isso, com base nesse fato, pode-se dizer que o progresso da medicina não é um progresso que cura, mas um progresso que não cura.\n\nOu seja, conforme reiterei, o progresso da medicina até hoje teve como único método interromper a ação de purificação, que se deve chamar de ação fisiológica natural.\n\nPor isso, chama-se a medicina ocidental de terapia sintomática; exatamente como diz a palavra, pesquisaram tentando extinguir apenas os sintomas aparentes e, finalmente, chegaram aos vários tipos de terapias atuais.\n\nPor isso, médicos perspicazes dizem ultimamente que a medicina moderna sabe curar a doença, mas não sabe curar o doente; é realmente uma frase sábia.\n\nOu seja, prendem-se apenas aos sintomas da doença de uma parte e ignoram o todo.\n\nTambém, os médicos costumam falar em ocorrência de complicações (doenças secundárias), mas, na verdade, isso não tem lógica.\n\nA razão é que não deveria haver motivo para surgir uma nova doença enquanto se trata a doença original sem que esta tenha sido curada.\n\nVendo por isso também, a medicina com o objetivo de curar a doença não tem como deixar de resultar no aumento da doença.\n\nNo entanto, ao contrário do método de interrupção da purificação mencionado acima, na arte médica criada por mim, é um método de fortalecer a força de purificação natural em muitas vezes.\n\nOu seja, ao adicionar este tratamento à força de purificação da natureza, ela atinge três, cinco ou até dez vezes mais.\n\nConsequentemente, o sofrimento também reduz para uma fração, e os dias até a cura, claro, também reduzem para uma fração.\n\nE, na medicina, mesmo para uma gota de pus subcutâneo, é impossível expeli-la sem cortar a carne, consumir sangue e causar dor; ao contrário,\n\n nesta arte médica, sem tocar minimamente na parte afetada externamente e sem causar qualquer dor, pode-se alcançar o objetivo em curto tempo.\n\nPara citar um exemplo: no caso de apendicite, faz a dor passar e a febre baixar em cerca de trinta minutos.\n\nE para curar fundamentalmente, a ponto de não haver risco de reincidência, pode-se alcançar o objetivo com mais algumas aplicações posteriores.\n\nAlém disso, na cirurgia médica, mesmo após a cura total, sempre resta algum pus residual, mas os curados por esta arte médica não têm pus residual, etc., curando-se completamente; portanto, deve-se imaginar o efeito também para outras doenças.\n\nResumindo o exposto em uma palavra: a medicina tem como objetivo solidificar, e esta arte médica tem como objetivo dissolver; portanto, são opostas em seu fundamento.\n\nPor fim, eu afirmo: a solução do problema da tuberculose só é possível através desta arte médica!\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 6,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "Conclusão - A Tuberculose Cura (Publicado em 25 de junho de 1949)",
      "content_ptbr": "\"Creio que expliquei suficientemente a causa da tuberculose e o erro da interpretação médica nos itens anteriores.\n\nAcho que a maioria das pessoas que leu isto convenceu-se, mas preciso ser ainda mais incisivo.\n\nConforme explicado acima, a diferença entre a interpretação da medicina e a nossa é grande demais, podendo-se dizer que são totalmente opostas.\n\nConsequentemente, qual delas é a verdade não poderá ter conclusão exata senão pelo julgamento através do efeito de cura.\n\nAqui, descreverei a nossa terapia e a realidade de seus efeitos exatamente como são.\n\nEsta terapia, claro, não utiliza nenhum método materialista, nem medicamentos nem máquinas e instrumentos; é apenas uma cura de ser humano para ser humano, e esse é o seu princípio.\n\nAplica-se e manifesta-se uma espécie de energia invisível aos olhos chamada espírito, que o ser humano possui desde o nascimento, e obtém-se o efeito de cura.\n\nNeste caso, como condição indispensável, o terapeuta deve ser fiel desta Igreja;\n\nmas não há problema se o paciente, ou seja, quem recebe, não tiver fé; pode duvidar muito, que não há relação com o efeito.\n\nDizem muito na sociedade que não cura se não tiver fé, mas no Johrei desta Igreja não existe absolutamente tal coisa.\n\nA prova disso é que o efeito é mais notável em crianças pequenas. O fato de 'curar se acreditar' é força própria (Jiriki), e o Johrei desta Igreja é força alheia (Tariki - Poder de Deus).\n\nPelo Johrei desta Igreja, a taxa de cura da tuberculose atualmente é de certamente oitenta por cento.\n\nPara dizer a verdade, pode-se obter uma taxa de cura de cem por cento, mas há uma razão inevitável para surgirem cerca de vinte por cento de não curados. Explicarei isso a seguir.\n\nDescrevi toda a ordem de resfriado para pneumonia e tuberculose pulmonar; o que os leitores descobriram e o que conseguiram captar com essa explicação?\n\nNão é preciso dizer que é o grande erro da medicina moderna; sendo uma medicina nascida desse erro, ela não cura a doença completamente, não passando de alívio temporário da dor, conforme as palavras 'terapia sintomática'.\n\nPorém, inesperadamente, o método de alívio da dor resulta, na verdade, no agravamento da doença; este é o foco do problema.\n\nComo explicado anteriormente, como método de alívio da dor, tenta-se fazer as toxinas dissolvidas voltarem ao estado solidificado.\n\nPara isso, é preciso debilitar o corpo, então executam-se ao máximo vários métodos de enfraquecimento; como resultado, quanto mais tempo recebeu tratamento médico, mais a debilidade é grave e a pessoa tornou-se portadora de grande quantidade de veneno de remédios;\n\nportanto, é natural que se leve tempo para expelir isso; consequentemente, a doença melhora (sintomas somem), mas a debilidade aumenta e a pessoa morre devido à debilidade.\n\nEsta é a razão dos vinte por cento.\n\nAcima, descrevi abertamente o erro da medicina sobre a tuberculose e o efeito do Johrei desta Igreja, mas a minha teoria talvez infrinja as leis.\n\nMesmo que não infrinja as leis, talvez sejam tomadas medidas de refutação ou repressão por parte de alguns médicos.\n\nA razão é que, se a minha teoria for confirmada, será uma revolução na medicina, podendo resultar em afetar até a questão da subsistência das pessoas ligadas à medicina em todo o mundo.\n\nAo considerar isso, não sei quantas vezes hesitei e vacilei em publicar até hoje.\n\nNo entanto, tendo descoberto a verdade e obtido a convicção de que é possível tornar o mundo sem doenças, cheguei ao ponto de não poder mais calar.\n\nE ao olhar objetivamente para o meu trabalho, que não se encontra em absoluto na longa história da humanidade, Deus me mostrou que chegou a hora de o ser humano ser libertado do sofrimento da doença e, ao mesmo tempo, concedeu-me o grande poder para realizar isso.\n\nAlém disso, vendo a religião separadamente pelo lado acadêmico, poder-se-ia dizer também o seguinte:\n\nPara qualquer teoria, surge uma teoria oposta, e através da competição de superioridade entre elas o progresso da cultura é possível.\n\nSe a minha teoria for errada, certamente desaparecerá; e se a teoria médica for errada, claro que desaparecerá.\n\nNesse sentido, o ato de negar sem sequer tocar minimamente no assunto, exceto na fortaleza das teorias estabelecidas, jamais poderá ser chamado de atitude fiel ao estudo.\n\nPor exemplo, na última Grande Guerra, mesmo que os pacifistas fossem rejeitados como não-patriotas, diante do fato vivo de que, com o fim da guerra, essas pessoas foram louvadas como intelectuais de visão, somos forçados a refletir.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 7,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "Este Fato (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "Quero escrever sobre como esta arte médica está contribuindo para o Estado atualmente.\n\nClaro que eu não estou engajado diretamente no tratamento atualmente, mas (quero escrever sobre) como muitos terapeutas e discípulos não terapeutas formados por mim estão se dedicando e esforçando na cura de doenças para servir ao país em várias áreas.\n\nQuando desenganados em grandes hospitais, ou quando grandes médicos nacionais e doutores em medicina jogam a toalha, ou seja, diante da morte, inundam-se imediatamente da alegria da ressuscitação através desta arte médica;\n\nou doenças crônicas de longos anos e deficientes que haviam desistido como incuráveis por toda a vida revivem como pessoas perfeitas;\n\nou pais que, prestes a perder os filhos e afundados no fundo do poço da tristeza, salvam a vida deles em poucos dias e alegram-se por terem sido abençoados com os filhos novamente; tais exemplos reais são tão numerosos que não há tempo para enumerá-los.\n\nEspecialmente eu, desejando retribuir nem que seja um décimo de milésimo da Graça Imperial diante desta grave situação atual (guerra), quero escrever uma parte dessa manifestação.\n\nExistem inúmeros exemplos reais de oficiais do Exército e da Marinha, de classes de generais, oficiais superiores e oficiais subalternos, e soldados feridos, que estão atualmente ocupando missões vitais do Estado, cujas doenças graves e difíceis, bem como as doenças de suas famílias, foram totalmente curadas, tiveram a saúde completada e estão servindo às missões militares com tranquilidade;\n\ne Ministros de Estado ou senhores de classe ministerial, suas famílias, diretores e engenheiros de importantes empresas industriais, guerreiros da indústria, etc.; pessoas que atuam em setores vitais de cada camada da sociedade que recuperaram ou estão recuperando a saúde através deste tratamento somam números incontáveis.\n\nParafraseando, pode-se dizer que esta arte médica está gerando novas pessoas que atuam nos setores vitais do Estado.\n\nA razão é que, se não conhecessem esta arte médica e não fossem abençoados com a oportunidade de tratamento, sem dúvida teriam perdido a vida.\n\nClaro, dar à luz bebês também é vital, mas não é preciso dizer o quanto é mais importante gerar (salvar) adultos que estão enfrentando a realidade desta grave situação atual.\n\nEu chego a pensar que não há assunto mais importante para a situação tensa de hoje do que as autoridades reconhecerem este fato o quanto antes.\n\nNo entanto, o fato é que as autoridades reprimem extremamente as terapias populares atualmente, o que é o extremo do lamentável, mas penso que isso se deve totalmente ao desconhecimento dos efeitos práticos como os citados acima.\n\nNão é preciso dizer que, visto que a estrutura de saúde atual controla através de leis criadas com base na medicina ocidental, é inevitável que as terapias populares sejam tratadas como secundárias;\n\nmas como frequentemente usam a lei de obstrução médica como escudo e ficam de olhos atentos a qualquer pequeno erro para impor penalidades, a realidade é que os terapeutas populares estão vivendo com medo constante.\n\nAh, apesar de estarem alcançando méritos como os citados acima para o Estado, se o fato de não serem abençoados é assim, onde está o crime? Quero pedir a consideração dos intelectuais.\n\nConsequentemente, sinto profundamente que devemos, de alguma forma, estimular o despertar das autoridades neste momento.\n\nEu, abandonando o conceito egoísta do Hinayana (Pequeno Veículo) e do ponto de vista do Mahayana (Grande Veículo), desejo que tanto as autoridades quanto os médicos experimentem os efeitos deste tratamento junto com todas as terapias populares.",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 8,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "Arte Médica do Johrei (Publicado em 1º de janeiro de 1953)",
      "content_ptbr": "A seguir, publicarei relatórios de gratidão de pessoas que se curaram completamente pelo método de tratamento criado por mim (Método de Johrei), juntamente com a tabela de pesquisa da situação atual das doenças nos Estados Unidos (omissão);\n\ncomo são todos escritos de próprio punho pelos interessados, não há um ponto de erro; se houver alguém que duvide, como o endereço e nome estão escritos detalhadamente, nada melhor do que confrontar e perguntar à própria pessoa.\n\nNo entanto, tanto especialistas quanto o público em geral, ao verem isto, provavelmente não conseguirão acreditar num poder de cura tão excelso se comparado à medicina moderna.\n\nAlém disso, o método de aplicação é apenas impor a mão no espaço, a alguns palmos de distância do paciente; o tempo termina em curto período, de dez a trinta minutos;\n\nnão requer nenhum aparelho ou custo, e uma só pessoa pode tratar dezenas de pacientes por dia; portanto, esta é a arte médica ideal mais avançada.\n\nE onde diz Meishu-Sama no texto, refere-se, claro, a mim.\n\nUma coisa ainda mais surpreendente é que, sem qualquer conhecimento médico, se for uma pessoa de educação comum — seja comerciante, trabalhador, agricultor, funcionário público ou de empresa —, essa técnica pode ser aprendida com um curso de alguns dias.\n\nComo resultado, pacientes desenganados por grandes hospitais e que receberam sentença de morte de doutores são curados não temporariamente, mas fundamentalmente;\n\nportanto, não é apenas um milagre do século XX, pode-se dizer que é um grande milagre sem precedentes desde o início do mundo.\n\nAgora, se compararmos este efeito de cura com a medicina: se a medicina for um, não seria exagero dizer que este é cem.\n\nPor isso, se esta arte médica se espalhar por todo o mundo, deve-se esperar aqui a realização de um mundo sem doenças.\n\nEntão, se perguntarem por que tal método de cura maravilhoso nasceu neste século: para explicar isso a fundo, é inevitável entrar na religião e,\n\nindo além, não há outro jeito senão tornar-se fiel desta Igreja; mas, deixando isso de lado, o objetivo deste livro é que, conhecendo a situação atual da América, não posso de modo algum ficar calado, então o publico como primeiro passo de alerta.\n\nE a coisa mais importante em relação a isso é a razão de ter sido concedida tal descoberta surpreendente da patologia e o poder de cura que a acompanha;\n\nisso é para que, pela manifestação da Vontade do Deus Jeová, eu realize a Salvação Final; quero que gravem isso profundamente.\n\nComo prova disso, existem os milagres de cura do Cristo.\n\nOs milagres que meus discípulos, que somam centenas de milhares atualmente, manifestam diariamente, têm muitos exemplos que não perdem em nada se comparados aos de Cristo, por isso publiquei uma parte deles dentre esses numerosos milagres.\n\nE esses relatórios, no momento, somam de cento e dezenas a duzentos por mês, e estão aumentando mês a mês;\n\npor isso, estão cheios no Jornal Semanal Eikou e na Revista Mensal Chijo Tengoku (Paraíso Terrestre) publicados por esta Igreja,\n\nmas ultimamente não conseguimos publicar tudo, a ponto de darmos gritos de alegria (pelo volume).\n\nTambém, dentre os exemplos reais, publiquei seis exemplos de cada uma das quatro doenças: câncer, tuberculose, doença mental e paralisia infantil, que são as que mais afligem os Estados Unidos atualmente, e três exemplos de outras (omissão);\n\nnão escolhi esses exemplos por serem particularmente notáveis, peguei os que estavam à mão.\n\nA razão é que são todos mais ou menos iguais, não havendo necessidade de seleção.\n\nO que lamento é que haverá muitas pessoas nos Estados Unidos que, lendo este livro, ficarão comovidas e desejarão receber Johrei imediatamente, mas como é impossível no momento, peço que aguardem um pouco.\n\nIsso porque, do nosso lado também, estamos em preparação para escolher e enviar praticantes de Johrei excelentes o mais rápido possível, e está previsto para se concretizar, no mais tardar, durante o primeiro semestre do ano que vem.\n\nContudo, apenas lendo e apreciando este livro, compreende-se até certo ponto a verdadeira natureza da doença e o fundamento da medicina, então só com isso deve haver um efeito considerável.\n\nEntão, passarei a explicar sobre cada doença individualmente.",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 9,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "Doenças e Afins Curam-se Facilmente (Escrito em 17 de maio de 1936)",
      "content_ptbr": "Hoje, ao examinar os métodos de tratamento de doenças na sociedade, surpreendo-me com a falta excessiva de capacidade de cura.\n\nMesmo para doenças do nível de apendicite, tifo ou pneumonia, a realidade é que levam no mínimo um ou dois meses... e os longos chegam a meio ano.\n\nAlém disso, chegando ao ponto de haver até quem infelizmente perde a vida, não há como não se surpreender.\n\nE o fato de haver quem leve dois, três anos, ou até dez anos dependendo da doença, é algo que não se pode apenas surpreender, tem-se de lamentar.\n\nNo entanto, as pessoas veem isso como normal e não estranham nada — é uma realidade efêmera de apenas resignação.\n\nAo ver isso, não posso deixar de me entristecer pelo fato de o homem moderno ser tão pouco abençoado com a saúde.\n\nDe fato, começando por altos dignitários e oficiais... pessoas que \"fizeram nome\" considerável na sociedade, ou pessoas que têm aspirações consideráveis pelo mundo e pelo Estado... pessoas de habilidade... grandes gênios, etc.; cada vez que vejo que morrem em número não pequeno numa idade relativamente... no auge da produtividade, não consigo conter a lamentação.\n\nAlém disso... aqueles que gemem no leito de doença abraçando grandes ambições, aqueles que continuam em agonia na vida de tratamento possuindo grandes talentos, aqueles que perdem os sucessores e ficam desorientados, aqueles que sofrem fracassos nos negócios, aqueles cujas famílias se dispersam, aqueles que dissipam a fortuna, etc.;\n\nse investigássemos esses infelizes... a que número imensurável chegariam?\n\nIsso... tudo se resume a um único ponto: a doença não cura facilmente.\n\nSegundo a minha experiência, lidando diariamente com muitos doentes, qualquer doença é curada com real facilidade.\n\nPara mim não existe a palavra \"doença difícil\", mas há casos que levam relativamente muitos dias.\n\nSe perguntarem por que, não é porque a doença seja grave. Para dizer a verdade... é o veneno dos remédios.\n\nOu seja, são pessoas que tomaram remédios em grande quantidade, pessoas que receberam tratamentos com injeções, etc.; de fato, é porque tiveram o sangue tornado turvo pelos remédios e a força de purificação enfraqueceu.\n\nComo outra causa, é porque o pus da doença foi solidificado por terapias elétricas ou de raios.\n\nPor isso, falando sem rodeios, é porque a força de cura natural foi debilitada por medicamentos e fisioterapias.\n\nEm suma, é porque foram prejudicados pelos tratamentos da medicina moderna; portanto, leva-se dias para corrigir esses tratamentos errados.\n\nPor isso, ficou claro como resultado da experiência que quanto menos tratamento médico, mais rápida é a cura.\n\nE isso só se torna cada vez mais evidente quanto mais longos os anos e quanto mais pacientes trato; hoje tornou-se algo certo, a ponto de não haver margem para dúvida alguma.\n\nAs pessoas que leem tal teoria ficarão realmente atônitas, e os especialistas, em particular, ficarão ainda mais atônitos, mas não se pode fazer nada contra os fatos.\n\nPor isso, ao publicar tal teoria, sinto realmente pena das muitas pessoas ligadas à medicina; por isso, quanto hesitei e vacilei por muito tempo.\n\nNo entanto, diante do aumento drástico de doentes na sociedade e massas, já não podendo ficar tranquilo, fui forçado a criar coragem e publicar.\n\nPor isso, desejo que governantes, especialistas e o público em geral abram os olhos e analisem esta teoria a fundo.\n\nQuando este fundamento ficar verdadeiramente claro... é inevitável que se possa descobrir a verdade de que a doença é fácil de curar.\n\nPorém, quero deixar dito aqui uma coisa: reconhece-se que pacientes que não aplicaram medicamentos e física, como moxabustão, terapia pela palma da mão, digitopressão, etc., apresentam todos algum efeito.",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 10,
      "title_ptbr": "Efeitos do Johrei",
      "publication_title_ptbr": "A Grande Revolução da Medicina Ocidental - Apendicite Cura sem Cortar (Escrito em 1936)",
      "content_ptbr": "Qual será a razão pela qual a medicina ocidental, apesar de esgotar todos os métodos e de especialistas do mundo todo inclinarem sua inteligência em anatomia, análise e experimentos,\n\nnão consegue alcançar a capacidade de cura esperada?\n\nSuponhamos agora que haja um nódulo de pus a um centímetro sob a pele do corpo humano.\n\nSem usar agulha e sem usar bisturi, não seria possível reduzir sequer uma gota desse pus sem causar dor ao paciente?\n\nO exemplo adequado é a supuração do apêndice vermiforme na apendicite.\n\nFica claro ao ver que, para expelir esse pus, é impossível a não ser por cirurgia.\n\nNo entanto, segundo o meu método de tratamento pela Força de Kannon, quando uma espécie de luz espiritual emitida pela ponta dos dedos irradia em direção a esse nódulo de pus, o pus diminui gradualmente.\n\nE o próprio paciente pode perceber claramente a diminuição do pus em poucos minutos, diante dos seus olhos.\n\nAssim, o nódulo de pus torna-se notavelmente macio e a dor diminui na mesma proporção.\n\nConsequentemente, a cura ocorre apenas acumulando tempo e número de vezes; nódulos pequenos dissolvem-se em poucos minutos e às vezes não deixam vestígios;\n\ne mesmo a apendicite, se aplicar o tratamento por algumas dezenas de minutos, a dor desaparece totalmente, a febre baixa e cura-se.\n\nComparando com este fato, falando por nós, não temos como não nos surpreender com a excessiva fraqueza do efeito da capacidade de cura da medicina ocidental.\n\nPorém, dependendo do ponto de vista, talvez isso seja o normal, e a terapia pela Força de Kannon é que seja excessivamente excelente.\n\nPor isso, falando sem rodeios, há frequentes momentos em que a medicina ocidental parece até brincadeira de criança.",
      "has_translation": true
    }
  ]
}