{
  "part": 45,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 54,
      "title_ptbr": "Pontos vitais do Johrei 21 (Tópicos Específicos)",
      "pub_idx": 10,
      "publication_title_ptbr": "Pontos vitais do Johrei para dor abdominal causada por venenos de remédios (Publicado em 25 de setembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“M.S., 45 anos (masculino), trabalha na mina de carvão Sakito, na ilha de Sakito, província de Nagasaki.\n\nDesde que ingressou na fé em novembro do ano passado, tem recebido proteção; embora sofra com dores abdominais à noite, trabalha diariamente e, ao retornar para casa, dedica-se fervorosamente ao Johrei.\n\nDesde então, encaminhou cerca de 20 pessoas à fé e, atualmente, como responsável por 24 membros cooperadores, ajuda com todo empenho na Obra Divina.\n\nRecentemente, a purificação tornou-se especialmente intensa. O chefe da Igreja Filial, Y.S. (masculino), vai ao local mensalmente para ministrar Johrei por dois ou três dias, e a cunhada, Ministra H.M. (feminina), vai mensalmente por cerca de uma semana.\n\nFora isso, ele recebe Johrei da esposa e diz que se sente aliviado enquanto ministra Johrei em outras pessoas, mantendo essa rotina diária.\n\nEle já passou por quatro cirurgias e fez diversos tratamentos médicos, portanto,\n\ncreio que seja ação de purificação de remédios para o estômago e antissépticos. Rogo por vossa orientação sobre o método e locais de Johrei, bem como por vossa proteção.”\n\n**Ensinamento de Meishu-Sama**\n“Sem dúvida, são venenos de remédios. O ponto vital do Johrei é principalmente a região renal; em seguida, deve-se ministrar nos locais doloridos do abdômen, relaxando a força o máximo possível.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title_ptbr": "Pontos vitais do Johrei 21 (Tópicos Específicos)",
      "pub_idx": 11,
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente que sente cansaço após falar (1º de setembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“Rapaz de 20 anos. O corpo fica cansado/mole depois de conversar. Quando não emite palavras, não sente nada.”\n\n**Ensinamento de Meishu-Sama**\n“Deve ser febre. Ao falar, surge febre no corpo.”\n\n**Pergunta de um fiel**\n“E o Johrei...”\n\n**Ensinamento de Meishu-Sama**\n“Ao redor do pescoço.”\n\n**Pergunta de um fiel**\n“Não haveria relação espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“Provavelmente não.\n\nOu seja, a doença desta vez é relação com venenos de remédios.\n\nEm qualquer doença, se pensar que é veneno de remédio, não haverá erro.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title_ptbr": "Pontos vitais do Johrei 21 (Tópicos Específicos)",
      "pub_idx": 12,
      "publication_title_ptbr": "Pontos vitais do Johrei para dor e inchaço no ânus (1º de setembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 38 anos. Devido à diarreia, sente dor na região do ânus...”\n\n**Ensinamento de Meishu-Sama**\n“Em suma, deve ser hemorroida.”\n\n**Pergunta de um fiel**\n“O médico disse que é catarro no intestino grosso...”\n\n**Ensinamento de Meishu-Sama**\n“A diarreia sim, mas se o ânus dói, são hemorroidas.”\n\n**Comentário do fiel**\n“É ao redor. Com o Johrei, desceu para a parte inferior,\n\nmas parou de sair pelo ânus e começou a sair constantemente remédios e várias coisas pela vagina.\n\nEla não consegue mais esticar as pernas, sentar ou deitar de lado, mas graças à proteção, saíram fezes aos poucos pelo ânus.\n\nPorém, parou de sair novamente; há cerca de dez dias sente dor nas nádegas e ao redor do ânus, e surgiu inchaço na vagina.\n\nDevido ao inchaço, o ânus está bloqueado.”\n\n**Ensinamento de Meishu-Sama**\n“Está ministrando na cabeça?\n\nÉ da cabeça que saem as várias toxinas. Ministre na cabeça e na parte inferior.\n\nPara ministrar na região da virilha, peça para abrir um pouco as pernas e direcione o espírito (luz) para cima.\n\nAssim fará efeito profundamente.\n\nFormou-se algo como um furúnculo entre o ânus e a região genital, abrindo um orifício.\n\nPor isso, o que deveria ir para o ânus está indo para lá. É preciso fechar isso.\n\nPortanto, mire e faça passar o espírito entre o ânus e a vagina. Assim curará rápido.\n\nE também a cabeça. Geralmente a parte posterior da cabeça (occipital)... ministre Johrei ali.\n\nFazendo isso, curará. Não é nada grave.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title_ptbr": "Pontos vitais do Johrei 21 (Tópicos Específicos)",
      "pub_idx": 13,
      "publication_title_ptbr": "Pontos vitais do Johrei para dificuldade de locomoção e dor de cabeça causadas por venenos de remédios (Publicado em 25 de outubro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha mãe (59 anos) começou a sentir dores na mão direita no início de 1949, sofrendo de neuralgia e reumatismo; logo a mão esquerda também começou a doer e, gradualmente, estendeu-se para ambas as pernas.\n\nLogo após ingressar na fé em novembro daquele ano, ficou de cama por mais de um mês com purificação de resfriado.\n\nDesde então, tornou-se difícil caminhar, mas a dor continuou.\n\nEm fevereiro do ano seguinte, recebeu a Imagem de Kannon do biombo e, em novembro, entronizou a Imagem de Komyo Nyorai.\n\nNesse ínterim, eu (ingressei em julho de 1949) ministrava Johrei nela.\n\nA partir de maio de 1951, tornou-se incapaz de andar, não conseguindo mais fazer as refeições e necessidades diárias sozinha.\n\nSomado a isso, a cabeça ficou quente como fogo, com dores de cabeça intensas, não conseguia dormir à noite, e as dores nas mãos e pés tornaram-se cada vez mais intensas;\n\nentão, o marido da minha irmã (ingressou em julho de 1949) passou a ministrar Johrei diariamente.\n\nMinha casa cultuava deuses como Amaterasu Omikami, Toyouke Daimyojin e Ishizuchi Daigongen desde antes do ingresso na fé, e continuou a cultuá-los mesmo depois; além disso, seguindo recomendação de outros, fomos a locais de oração (kitousho).\n\nPosteriormente, arrependemo-nos profundamente de ter feito tal coisa imperdoável.\n\nEsse estado continuou até o verão.\n\nA partir do outono, ela passou a dormir um pouco, mas o corpo não obedece absolutamente e, além disso, tornou-se gradualmente difícil falar.\n\nAtualmente, sente uma dor no centro da cabeça como se algo estivesse sendo puxado para cima; as emoções são intensas, alegrando-se ou entristecendo-se muito com pequenas coisas, e não consegue parar de rir ou chorar, o que nos deixa em apuros.\n\nPor outro lado, contudo, à noite ela tem conseguido descansar com certo alívio, pelo que somos gratos.\n\nMeu pai faleceu de paralisia cardíaca em 1943 na terra natal e foi sepultado lá.\n\nSeguindo o costume local, a tabuleta mortuária (Ihai) do falecido pai e da mãe, que está atualmente em purificação, estão escritas juntas na mesma tabuleta com os nomes póstumos (Kaimyo).\n\nIsso estaria correto? Pergunto respeitosamente.\n\nEstamos muito preocupados com a situação acima descrita.\n\nEmbora peçamos profundo perdão pela insuficiência de fé de nós, pais e filhos, haveria alguma outra causa?\n\nRogo humildemente por vossa orientação.\n\nAlém disso, peço encarecidamente que me ensine os pontos vitais do Johrei para a purificação atual.\n\nE mais uma pergunta.\n\nComo meu pai faleceu na terra natal (Hyogo) e foi sepultado lá (enterro), por ser muito longe e também pela relação com os descendentes, gostaríamos de construir um túmulo em Kure. Seria permitido?\n\nE, nesse caso, como deveríamos proceder? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“A causa disso é que os venenos de remédios solidificaram na cabeça; não é espiritual.\n\nPortanto, se ministrar Johrei procurando na cabeça e focando principalmente onde há febre, ela melhorará pouco a pouco.\n\nQuanto ao túmulo, pode ser feito depois que a doença estiver curada até certo ponto; não há tanta pressa. O nome póstumo (na tabuleta) pode ficar assim.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title_ptbr": "Pontos vitais do Johrei 21 (Tópicos Específicos)",
      "pub_idx": 14,
      "publication_title_ptbr": "Pontos vitais do Johrei para dificuldade de locomoção causada por venenos de remédios (Publicado em 25 de outubro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“Meishu-Sama, com todo respeito, permiti-me perguntar sobre minha longa purificação.\n\nEm 9 de fevereiro de 1939 (meu aniversário de 19 anos), voltei da escola sentindo-me meio cansado; tirei um cochilo e, ao acordar duas ou três horas depois,\n\nambas as pernas estavam dormentes, a direita especialmente pesada, e a urina e as fezes pararam ao mesmo tempo (não houve febre nesse período).\n\nNo entanto, cerca de três meses antes desse adoecimento, ambas as mãos tremiam levemente.\n\nFui do médico da cidade para o Hospital da Universidade Imperial, onde disseram ser sífilis congênita; depois, no Hospital Sanraku, diagnosticaram tumor na medula espinhal e fui operado.\n\nDepois disso, segui o curso padrão dos doentes crônicos: remédios chineses (Kampo), águas termais e moxa. Em 22 de março de 1946, meu pai faleceu.\n\nNa noite do funeral, ouvi sobre o Caminho através do meu cunhado (fiel). Fui imediatamente à casa do Professor H. em Nishi-Ogikubo receber Johrei e, seguindo a palavra do professor para ter paciência,\n\neu e minha mãe recebemos o Ohikari. Desde então, recebi Johrei com todo empenho na igreja e em casa.\n\nSeis meses depois, tive soluços ininterruptos por 11 dias (saiu saliva com cheiro dos remédios chineses que tomei antigamente).\n\nÉramos uma família secundária (Bunke), mas recebemos a Imagem de Kannon do biombo. Como meu avô morreu após ficar 18 anos de cama, consagramos sua tabuleta, e também o espírito do irmão da minha mãe, que morreu repentinamente no trabalho (causa desconhecida).\n\nNesse ínterim, perdi a consciência duas vezes, fora e em casa, e senti como se a cintura tivesse se deslocado.\n\nNessa época, como o Professor H. deixou o Caminho, filiei-me à Igreja Média Seiwa.\n\nA partir de abril de 1949, a perna esquerda ficou pesada e tornou-se difícil caminhar (também sem febre).\n\nEm 1º de fevereiro de 1950, entronizamos a Imagem de Komyo Nyorai e, seguindo as palavras do Reverendo Presidente, cavei um lago no jardim, construí um pequeno santuário e consagrei o Deus Dragão (Ryujin).\n\nNa verdade, antes de adoecer (agosto de 1938), matei uma cobra com amigos dentro de uma casa no local de veraneio em Kamakura.\n\nQuando recebo Johrei (especialmente do occipital à medula espinhal), minha cabeça se inclina para trás sozinha, sem que eu tenha intenção, e pouco depois abaixa para a frente, cada vez mais para baixo.\n\nTambém balanço ambos os ombros para a esquerda e direita, mas ao parar o Johrei, esses movimentos cessam. Não consigo controlar por mim mesmo.\n\nPor volta de março deste ano, ao focar o Johrei na cabeça, senti dor no miolo da cabeça, o rosto parecia dormente e saiu bastante remela por cerca de dez dias.\n\nAlém disso, saiu grande quantidade de pus da rótula do joelho esquerdo.\n\nAtualmente não tenho força na cintura, as pernas parecem não ser minhas de tão pesadas, e vivo uma vida de limitações apenas com minha mãe.\n\nRogo humildemente que me ensine a causa desta purificação e os locais para Johrei. Peço novamente vossa proteção.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é doença de veneno de remédios. Se apalpar o corpo todo, encontrará locais com febre, nódulos ou dormência; se ministrar Johrei nesses locais, melhorará pouco a pouco.\n\nPeça a Deus, leia os Ensinamentos Divinos o máximo possível e tenha paciência (faça a longo prazo); com isso, curará na maior parte.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title_ptbr": "Pontos vitais do Johrei 21 (Tópicos Específicos)",
      "pub_idx": 15,
      "publication_title_ptbr": "Pontos vitais do Johrei para bebê com pescoço mole devido a venenos de remédios (Publicado em 25 de outubro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre meu segundo filho. A partir de cerca de 110 dias após o nascimento, passou a ter convulsões diárias. Atualmente, com mais de 140 dias, o pescoço ainda não firma.\n\nO lado direito do pescoço é um pouco mais alto e tem um pouco de febre.\n\nMeus irmãos faleceram com um e dois anos (causa desconhecida), e como não estavam consagrados, consagrei-os imediatamente.\n\nTenho primos que cometeram suicídio por enforcamento e afogamento.\n\nHaveria relação entre a purificação do meu segundo filho e esses fatos?\n\nAlém disso, o peito é muito afundado (pouco acima da boca do estômago); a medicina diz que é raquitismo ou constituição de escrófula, mas qual seria a razão?\n\nOnde devo ministrar Johrei? Rogo humildemente por vossa orientação.\n\nO Biombo foi entronizado em junho do ano passado, a Imagem Divina ainda não.”\n\n**Ensinamento de Meishu-Sama**\n“Isso não é espiritual.\n\nÉ devido a venenos de remédios. Se tocar o corpo todo, haverá locais com febre; ministrando Johrei ali, curará aos poucos.\n\nExistem dois tipos de causas para isso.\n\nUma é ter tomado injeções logo após o nascimento; a outra é ter tomado muitos remédios ou injeções durante a gravidez ou logo antes dela.”",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 0,
      "publication_title_ptbr": "Pontos vitais do Johrei para purificação sistêmica por venenos de remédios (Publicado em 25 de dezembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sou Y.T., 26 anos (masculino), ingressei na fé em fevereiro de 1949.\n\nRecebi purificação de dor lombar por volta de novembro de 1951, sendo protegido a cada vez. Por volta de junho de 1952, somaram-se purificações de febre, tosse e catarro,\n\nmas como meu pai é contra o Caminho, continuei trabalhando forçadamente, o que me levou a uma debilidade gradual.\n\nPor volta de 15 de setembro, tive dor lombar intensa (num ponto a uns 4,5 cm à direita do umbigo, no fundo), febre, tosse e amigdalite.\n\nAtualmente, os gânglios linfáticos do lado esquerdo do pescoço estão inchados, os dentes doem, o ouvido esquerdo não ouve nada,\n\ne sinto uma pressão pesada em toda a cabeça, abrangendo ombros, parótida direita e bulbo (medula oblonga).\n\nDevido à tosse e febre, meu apetite é de cerca de duas tigelas de mingau de arroz, mas a debilidade está aumentando.\n\nMinha primeira esposa faleceu de tuberculose em abril de 1949, e casei-me novamente em outubro de 1950.\n\nEntronizei a Imagem de Kannon do biombo em abril de 1949 e estou solicitando a Imagem Divina à Sede.\n\nEm 1º de outubro, peguei emprestada a Imagem de Komyo Nyorai de um parente e a entronizei.\n\nRecebo Johrei diariamente da minha mãe e esposa, e da igreja vêm dia sim, dia não. Rogo humildemente por ensinamentos sobre os pontos vitais do Johrei e se há alguma relação com minha falecida esposa.”\n\n**Ensinamento de Meishu-Sama**\n“Não há relação espiritual.\n\nÉ tudo veneno de remédio, portanto, não há outra forma de cura senão excretá-lo pacientemente através do Johrei.\n\nOs pontos vitais do Johrei são onde houver dor, febre ou nódulos; basta encontrá-los e ministrar.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 1,
      "publication_title_ptbr": "Pontos vitais do Johrei para espasmos musculares causados por possessão de espírito morto por picada de víbora (Mamushi) (Publicado em 25 de janeiro de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Eu tinha sintomas parecidos com beribéri desde o início de 1948, antes de ingressar na fé.\n\nGradualmente, a sensação de fadiga em todos os músculos do corpo aumentou e, finalmente, fui internado em junho de 1949.\n\nApós a internação, aplicaram todas as terapias médicas e os médicos pesquisaram, mas a causa da doença era totalmente desconhecida.\n\nDisseram apenas que ‘parece ser do sistema endócrino’ e, sem obter resultado algum, tive alta em setembro do mesmo ano.\n\nDepois disso, ouvi sobre o Caminho e comecei a receber Johrei a partir de 19 de setembro,\n\nmas a partir desse dia, minhas mãos e pés começaram a ter espasmos (convulsões/cãibras) sozinhos na cama.\n\nFiquei muito intrigado em meu coração por ter ocorrido tal reação.\n\nContinuando a receber Johrei, recebi grande proteção, conseguindo até ir ao banheiro. Ingressei na fé junto com minha esposa, entronizamos a Imagem de Kannon do biombo e, em 1951, pude receber o Ohikari de Meishu-Sama em Hakone.\n\nDepois disso, mesmo quando sentia fadiga ocasionalmente, ia à igreja receber Johrei e era curado.\n\nPorém, a partir da primavera de 1952, passei a ter purificações fortes; durante o Johrei, a situação mudou para a ocorrência de espasmos.\n\nOs músculos dos ombros, braços, abdômen e coxas, às vezes se elevam uns após os outros,\n\nàs vezes apenas os músculos têm espasmos e se movem de uma forma que seria impossível mover normalmente.\n\nQuando é forte, chega a levantar cerca de 3 cm.\n\nAté o início de dezembro, mesmo com o estado acima descrito, a fadiga não era especialmente forte, mas a partir do início de dezembro passei a sentir uma fadiga extrema; faltei ao trabalho e dedico-me exclusivamente a receber Johrei.\n\nEmbora eu tenha força para carregar um braseiro (hibachi) pesado por um instante, se eu sacudir um espanador quatro ou cinco vezes ou caminhar perto de 2 km, sinto uma fadiga como se tivesse me movimentado o dia todo, e o coração começa a bater muito rápido.\n\nNo entanto, fora a purificação dos espasmos, não tenho febre nem outras ações de purificação.\n\nAlém dos venenos de remédios acumulados em todo o corpo, haveria algum ponto vital específico de acúmulo de toxinas?\n\nOu haveria relação espiritual? Que eu saiba, não há mortes não naturais (na família).\n\nEntronizei a Imagem Divina em 8 de dezembro de 1952. Rogo respeitosamente sobre o exposto.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é espiritual: é o espírito de alguém que morreu picado por uma víbora (Mamushi).\n\nÉ a possessão desse espírito. O inchaço, os espasmos e a fadiga intensa são características do veneno da víbora; portanto, se ministrar Johrei com paciência, certamente curará.\n\nClaro que também há muito veneno de remédio, então eventualmente ocorrerá purificação, mas como já recebe Johrei há muito tempo, não será nada grave.\n\nO ponto vital é o cérebro em primeiro lugar, e em segundo lugar os locais inchados ou dormentes.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 2,
      "publication_title_ptbr": "Pontos vitais do Johrei para Glaucoma (Publicado em 25 de janeiro de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sou alguém que recebeu a permissão de ingressar na fé em julho de 1948, após receber várias proteções para neuralgia.\n\nEm 1950, entronizei a Imagem Divina e a Imagem de Kannon do biombo. Chegando aos dias de hoje,\n\na partir de maio do ano passado meu olho esquerdo começou a ficar gradualmente obscuro e, por volta de agosto, o olho direito também passou a ver apenas vagamente.\n\nSem contar à família, eu ia à Sede Filial e pedia Johrei ocasionalmente,\n\nmas por volta de 3 de novembro tropecei em algo e contei ao meu marido (quatro pessoas da família são fiéis); ele recomendou que eu consultasse um médico, então fiz o exame.\n\nO médico disse, após exame de sangue, que era ‘Ao-sokohi’ (Glaucoma) e a visão era 0.2. Continuei pedindo Johrei assim mesmo.\n\nUltimamente, mesmo a cerca de dois metros de distância, não distingo claramente nem o rosto das pessoas.\n\nO Johrei é focado atrás dos olhos, no occipital e no bulbo (medula oblonga), duas vezes ao dia na Sede Filial e, ao voltar para casa, recebo também da família. A cada vez saem duas ou três gotas como lágrimas, mas não chega a sair remela.\n\nTomei muitos remédios orais como açafrão e Chujoto (remédio para mulheres); também fiz cirurgia em um parto de natimorto e, devido a pielite e hemorragia excessiva, fiz aborto artificial para proteção materna.\n\nAlém disso, mesmo hoje, tenho sangue tóxico suficiente para ter menstruação.\n\nO fato de ter deixado de enxergar assim, mesmo recebendo Johrei, é uma cegueira temporária devido à purificação do sangue tóxico interno que está vindo para fora? E se eu continuar, curará certamente?\n\nNão me ocorre nada espiritual, mas fiz tabuletas para as crianças abortadas e as cultuo.\n\nOs ministrantes cuidam para relaxar a força (no Johrei), mas haveria outra causa? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“Essa pessoa tem um nódulo que vai da parte posterior da cabeça (occipital) até a região do bulbo; se dissolver isso, certamente curará.\n\nNo entanto, como é veneno de remédio de natureza muito ruim, é difícil de dissolver, então faça com paciência.\n\nQuando começar a sair lágrimas ou remela, melhorará aos poucos. Não há relação espiritual.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 3,
      "publication_title_ptbr": "Pontos vitais do Johrei para Pleurisia (Publicado em 25 de janeiro de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 48 anos, ingressou na fé em agosto de 1950.\n\nLogo após o ingresso, entronizou a Imagem de Kannon do biombo; em 1951, a filha mais velha e a segunda filha ingressaram simultaneamente; o marido também ingressou em setembro de 1952,\n\nmas como ainda não entende bem o Caminho e devido às condições da casa, não entronizamos a Imagem de Komyo Nyorai.\n\nO filho mais velho não é fiel e opõe-se ao Caminho.\n\nEstado da Purificação e Histórico:\n\nNo outono de 1943, comecei a tossir levemente e a sentir dores nas costas (músculos dorsais); consultei um médico e ele disse:\n\n‘Tem água acumulada na pleura’. Fui internada imediatamente num hospital na cidade de Aomori e tive alta após cerca de seis meses.\n\nDois meses após a alta, piorei novamente e fui internada no Hospital XX por seis meses; tive alta temporária,\n\nmas dois meses depois fui internada novamente no Hospital XX e tive alta após cerca de sete meses.\n\nO peso na época da alta era de cerca de 67 kg. Três meses após a alta, tive otite média e fui operada num hospital em Aomori.\n\nDepois disso, cuidei da casa por quatro anos sem usar remédios, mas por volta de maio de 1950, a tosse começou a sair.\n\nConsultei dois médicos locais e ambos disseram: ‘A traqueia está ruim, mas por enquanto o pulmão ainda não foi afetado’.\n\nRecebi tratamento por alguns dias, mas a tosse não parava. Falei isso ao médico e ele disse ‘remédio forte’ e aplicou uma injeção.\n\nA tosse parou por cerca de um dia, mas no dia seguinte recomeçou e, simultaneamente, tive febre de cerca de 40 graus, ficando de cama. Enquanto resfriava com gelo, uma fiel veio me visitar.\n\nRecebi Johrei e a febre baixou, mas a tosse não parou.\n\nNo entanto, senti o corpo ficar mais leve, continuei com o Johrei e, em dois ou três dias, pude sair da cama.\n\nFui cuidar do meu filho mais velho, internado com tuberculose pulmonar desde 1948, que ia ser operado, e fiquei cerca de 40 dias sem receber Johrei. Ao voltar para casa, recebia ocasionalmente e, após ingressar na fé, ia aos cultos mensais e recebia Johrei.\n\nNa primavera do ano passado, durante o Johrei ministrado pelo Presidente da Igreja Média, houve encosto espiritual (espírito de raposa); nos Johreis subsequentes também encosta, mas o objetivo não parece claro.\n\nO que ele fala varia e não é consistente. Quando encosta, sinto calafrios e tenho movimentos espirituais involuntários.\n\nLogo depois, tive febre de cerca de 39 graus na cabeça, parótida, bulbo, etc.; a garganta e o peito (traqueia) ficaram doloridos, o apetite diminuiu e, consequentemente, fui me debilitando aos poucos, chegando ao peso atual de cerca de 41 kg.\n\nDesde o verão passado, sigo os ensinamentos de Meishu-Sama, ficando de cama ou levantando para comer, mas tosse, garganta, traqueia e barriga (acho que intestino) não mudam muito.\n\nAinda sinto calafrios e tenho movimentos espirituais ocasionalmente.\n\nRogo por vossa orientação sobre os locais de Johrei e como devo proceder.”\n\n**Ensinamento de Meishu-Sama**\n“Essa tosse é para expelir a água que se acumulou na pleura, virou pus e ainda resta bastante. Claro que, se o catarro sair todo, curará,\n\nmas não seria bom se debilitar até lá, portanto, doravante adote uma dieta absolutamente vegetariana.\n\nFazendo isso, curará certamente rápido sem se debilitar.\n\nOs locais de Johrei são, obviamente, os locais afetados pela pleurisia; para descobrir esses locais, procure onde dói ao respirar fundo, ou onde dói ao pressionar, ou onde tem febre; tocando, saberá bem.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 4,
      "publication_title_ptbr": "Pontos vitais do Johrei para Coreia e Neuralgia Intercostal (Publicado em 25 de março de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Respeitosamente pergunto. De uma família de nove pessoas, seis receberam a permissão de ingressar na fé e agradecemos diariamente pela proteção.\n\nPergunto agora sobre a purificação da quarta filha T. (nascida em 5 de fevereiro de 1929).\n\nAos dez anos, T. contraiu Coreia (Dança de São Vito) e, estando à beira da morte, dois oradores (rezadeiros) disseram ser possessão de espírito de morto e espírito de raposa; escreveram algo num pedaço de papel,\n\noraram por dois dias e enterraram o papel a cerca de 180 metros a leste da nossa casa.\n\nDesde então ela ficou saudável até o presente, mas por volta de junho de 1952, começou a dizer que o coração batia violentamente e vários lugares do corpo doíam, e não comia muito.\n\nQuando ministramos Johrei, ela balança o corpo e a cabeça para os lados e, às vezes, junta as mãos e treme.\n\nRecentemente, quando dorme com a mãe à noite, invariavelmente aperta forte o pulso da mãe por volta das 3 horas da manhã.\n\nDurante o dia não faz nenhum trabalho e tende a ficar deprimida.\n\nSeria alguma relação espiritual? Rogo humildemente por vossa orientação.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é espiritual. Há nódulos de toxinas ao redor do pescoço; se ministrar Johrei ali e dissolvê-los, ela sarará gradualmente.\n\nQuanto ao coração, é devido à neuralgia intercostal; se pressionar ao redor do coração, haverá locais doloridos. Ministrando Johrei ali, curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 5,
      "publication_title_ptbr": "Pontos vitais do Johrei para Doenças Oculares (5 de abril de 1953)",
      "content_ptbr": "“Quando os olhos estão ruins, é no local do occipital (parte posterior da cabeça) bem no meio entre o bulbo esquerdo e o direito.\n\nPor isso, quem tem problemas nos olhos deve focar no centro dali. Isso é muito claro.\n\nO ponto vital dos olhos tem obrigatoriamente um nódulo um pouco abaixo do occipital.\n\nPessoas assim têm a visão ruim. Miopia também é assim.\n\nAlém disso, no caso do olho direito, o nódulo está no lado esquerdo.\n\nComo os nervos simpáticos se cruzam no centro da cabeça, torna-se o inverso.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 6,
      "publication_title_ptbr": "Pontos vitais do Johrei para Doenças Nasais (5 de abril de 1953)",
      "content_ptbr": "“Pessoas com nariz ruim têm nódulos de toxinas em toda a região do occipital descendo até em baixo.\n\nFica exatamente atrás do nariz.\n\nPor isso, basta ministrar Johrei ali.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 7,
      "publication_title_ptbr": "Pontos vitais do Johrei para Zumbido no Ouvido (5 de abril de 1953)",
      "content_ptbr": "“O zumbido, como todos sabem, melhora certamente se fizer no bulbo (medula oblonga).\n\nO ouvido, diferentemente do olho, se for o lado direito, é no lado direito mesmo.\n\nHá muitas pessoas com zumbido, mas curar zumbido é fácil.\n\nSe tirar o nódulo do bulbo, cura sem falta.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 8,
      "publication_title_ptbr": "Pontos vitais do Johrei para Hidrocefalia (1º de maio de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 28 anos. Casou-se aos 25.\n\nTeve um filho outro dia, mas tem o que o médico chama de hidrocefalia (água no cérebro); ficou parecendo um 'Fukusuke' (boneco de cabeça grande), os dois olhos saltaram para fora e parece não ter visão.\n\nTem um mês de vida. Haveria relação espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“Claro que tem relação espiritual, mas não é um espiritual comum.”\n\n**Comentário do fiel**\n“O marido trabalha na cozinha de uma pousada e a esposa faz a contabilidade no balcão da mesma pousada.”\n\n**Ensinamento de Meishu-Sama**\n“Isso cura com Johrei.”\n\n**Pergunta de um fiel**\n“Seria também na cabeça e bulbo?”\n\n**Ensinamento de Meishu-Sama**\n“Sim. Porque há toxinas no local onde está estufado.”\n\n**Comentário do fiel**\n“A cabeça está ficando cada vez maior.\n\nO médico diz que não terá mais de um ano de vida.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é comum desde antigamente. Para os médicos é assim.\n\nMas no Johrei há pessoas que se curaram.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 9,
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com distensão abdominal (Publicado em 25 de maio de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Fiel Y.K. (masculino). Filha adotiva Y. (4 anos e 7 meses).\n\nDesde o final do ano passado o abdômen foi inchando gradualmente; percebemos em 2 de janeiro e ministramos Johrei,\n\nmas inchou cada vez mais, ficando muito grande, e as veias azuis tornaram-se visíveis.\n\nNo final de fevereiro ficou num estado preocupante, mas graças à proteção a quantidade de urina aumentou pouco a pouco e ela recuperou a vitalidade.\n\nDepois disso, entre melhoras e pioras, o inchaço da barriga continua sem alteração.\n\nUrina a cada duas horas, cerca de um copo e meio a dois copos de uísque; o suor noturno sai como se escorresse. Tem apetite razoável.\n\nEu ministro Johrei uma vez a cada dez dias; no mais, fiéis antigos e os pais ministram várias vezes ao dia.\n\nCerta vez, passamos a fazer Johrei uma vez ao dia e a urina diminuiu, então voltamos a fazer várias vezes.\n\nRecentemente o emagrecimento ficou visível; de dois ou três dias para cá, diz coisas como ‘Não quero morrer’, ‘Vou morrer, vou morrer’, com lágrimas nos olhos e aparência triste,\n\nou então diz sorrindo (niyatto), como se zombasse da mãe, num estado que não parece de criança.\n\nRogo que ensine os locais de Johrei e o número de vezes por dia.\n\nAlém disso, bem atrás do Tokonoma (alcova sagrada) fica o banheiro, de modo que ficamos de costas para a Imagem Divina (ao usar o banheiro/ou ao ministrar Johrei naquela posição - ambíguo no original), o que nos preocupa muito. Pergunto sobre isso.”\n\n**Ensinamento de Meishu-Sama**\n“Os pontos vitais são rins e bexiga; isso cura facilmente, mas quem ministra o Johrei deve estar errando.\n\nO erro é: deve-se ministrar Johrei muitas vezes nos locais citados, e relaxar a força o máximo possível durante o Johrei.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 10,
      "publication_title_ptbr": "Pontos vitais do Johrei para Paralisia Inversa (Gyakuchu) (Publicado em 25 de junho de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Meishu-Sama, obrigado pela proteção diária. Agradeço profundamente.\n\nAssunto pessoal. Recebi a permissão de ingressar na fé em 11 de novembro de 1952. Obrigado.\n\nNo mês seguinte, recebi também a permissão para entronizar a Imagem de Kannon do biombo. Obrigado.\n\nPergunto respeitosamente e com temor sobre a doença do meu marido.\n\nComeçou quando percebi que o jeito de andar do meu marido (B., 55 anos) estava estranho.\n\nDepois, gradualmente, o movimento da mão direita e perna direita tornou-se lento e, finalmente, veio a rigidez no corpo todo, fazendo oito anos.\n\nHá três anos ele não consegue mais vestir o quimono sozinho.\n\nAchávamos que era apenas devido a muitos anos de bebedeira, mas o médico disse que também poderia ser fadiga de guerra; fez exame de sangue e deu positivo, então tomou 30 ou 40 injeções de Salvarsan.\n\nNesse ínterim, continuamos com quiropraxia, shiatsu, acupuntura, moxa, terapia termal, etc.\n\nAos poucos, as nádegas empinaram, ficou curvado para a frente, os joelhos tremem e ele não consegue manter o equilíbrio, ficando numa postura estranha.\n\nAssemelha-se muito aos sintomas de Paralisia Agitante (Parkinson), parece também Tabes Dorsalis (Locomotor Ataxia),\n\ne como gagueja e não se entende bem o que fala, parece paralisia (derrame), mas o cérebro está lúcido.\n\n(Nota: Tabes Dorsalis... Uma das formas de sífilis degenerativa que ocorre 10 anos ou mais após a infecção. Causa degeneração do funículo posterior da medula espinhal. Sintomas variados como dores fulgurantes, anormalidade na sensação de temperatura, anormalidade sensorial, distúrbio de marcha e distúrbios na bexiga e reto.)\n\nOs nervos sensoriais estão hipersensíveis e os nervos motores paralisados, dificultando os movimentos de levantar e sentar.\n\nA cabeça, lábios e pontas das mãos têm espasmos; se aproximar o ouvido dos lábios, ouve-se os dentes batendo (kachikachi), o que é muito desagradável.\n\nAlém disso, preocupa-se com qualquer pequeno barulho e não dorme antes da 1h ou 2h da manhã; preocupa-se com a posição e espessura do colchão (shikibuton), a posição da costura do lençol, a posição e dureza do travesseiro, etc., até que fiquem como de costume.\n\nA pressão arterial é baixa; pescoço, ombros, abdômen, lombar, pernas, virilha, mãos e pés estão duros como pedra; o rosto e o peito do pé estão inchados (edema). Uma semana após receber Johrei, o aspecto de morte que apresentava desapareceu.\n\nÀ noite, sentia vontade de urinar inúmeras vezes, o que diminuiu; e o fato de não dormir por meses devido a qualquer estímulo incômodo no corpo também melhorou, pelo que sou muito grata.\n\nAtualmente, faz pouco mais de seis meses que recebe Johrei; ultimamente ele diz sentir que a força do corpo todo está saindo gradualmente. Passeia devagarzinho (sorori sorori) por 200 ou 300 metros uma vez ao dia, e no resto do tempo fica sentado ou deitado.\n\nQuando vai dormir, dobra as pernas como um camarão, mas logo a articulação da coxa dói; se vira de barriga para cima, a dor na coxa passa, mas a lombar dói; se vira para a esquerda, a dor lombar passa, mas o ombro esquerdo é pressionado para baixo e dói.\n\nTambém se incomoda muito com o peso da coberta.\n\nRogo humildemente que me ensine a causa e os pontos vitais do Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“A causa é veneno de remédio e trata-se de Paralisia Inversa (Gyakuchu/Gyakuchuki); portanto, curará na medida em que o veneno de remédio diminuir com o Johrei.\n\nOs pontos vitais são onde houver calor ao tocar, dor, falta de sensibilidade ou rigidez.\n\nEspecialmente, deve-se dissolver os nódulos ao redor do pescoço.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 11,
      "publication_title_ptbr": "Pontos vitais do Johrei para consciência nebulosa semelhante à paralisia devido a possessão de Dragão (1º de julho de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Susumu XX (61 anos). Em 1952 ficou inconsciente; recuperou-se um mês depois, mas a consciência ficou nebulosa, não come bem e tem ataques de convulsão.”\n\n**Ensinamento de Meishu-Sama**\n“Deve ter tido um ataque de paralisia (derrame). É uma paralisia comum. Como está agora?”\n\n**Comentário do fiel**\n“Ao ministrar Johrei, o topo da cabeça (Tentei) fica frio e ele diz que o corpo todo está quente; bebe cerca de 5,4 litros de água por dia, urina em pequenas quantidades cerca de três vezes por hora, saindo uma urina branca como pus.\n\nÀs vezes, como se estivesse possuído por um espírito, vira-se para a esquerda e diz: ‘As visitas estão chegando’.\n\nTeve tuberculose e gonorreia quando jovem.\n\nO hálito é fétido e o cheiro do corpo também.”\n\n**Ensinamento de Meishu-Sama**\n“Quando entrou para a fé?”\n\n**Comentário do fiel**\n“Ingressou em 1945 e entronizou o Grande Komyo Nyorai em 1948.”\n\n**Ensinamento de Meishu-Sama**\n“Onde é o lugar?”\n\n**Comentário do fiel**\n“Em Nagoya.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é muita purificação (Meguri).\n\nPor que motivo entrou para a fé?”\n\n**Comentário do fiel**\n“A filha tinha infiltração pulmonar.”\n\n**Ensinamento de Meishu-Sama**\n“Teve graça?”\n\n**Comentário do fiel**\n“Melhorou uma vez, mas faleceu.”\n\n**Ensinamento de Meishu-Sama**\n“Por que entrou para a fé?\n\nEntrou antes de curar, não é?\n\nEntrou achando que se entrasse para a fé, ela curaria?”\n\n**Comentário do fiel**\n“Exatamente.”\n\n**Ensinamento de Meishu-Sama**\n“Houve alguém que morreu depois que entraram para a fé?”\n\n**Comentário do fiel**\n“A filha mais velha morreu em 1947 e a segunda filha em 1948.”\n\n**Ensinamento de Meishu-Sama**\n“Quem colocou essa pessoa na fé?”\n\n**Comentário do fiel**\n“Foi o professor Taki.”\n\n**Ensinamento de Meishu-Sama**\n“Depois de entrar para a fé, teve méritos consideráveis?\n\nOu seja, encaminhar outras pessoas, coisas assim. Fez fiéis?”\n\n**Comentário do fiel**\n“Atualmente temos 70 ou 80 pessoas.”\n\n**Ensinamento de Meishu-Sama**\n“Você fez? Você é a chefe da Igreja Filial?”\n\n**Comentário do fiel**\n“Sou Ministra (Kyoshi).”\n\n**Ensinamento de Meishu-Sama**\n“Você é a esposa dele?\n\nIsso não é uma paralisia comum, tem envolvimento espiritual.\n\nO nome (Susumu) é ruim, ou melhor, é bom demais.\n\nEstá igual ao início ou melhorou um pouco?”\n\n**Comentário do fiel**\n“Melhorou um pouco.”\n\n**Ensinamento de Meishu-Sama**\n“Deve haver algum erro de foco. Qual mão fica pendurada (sem força)?”\n\n**Comentário do fiel**\n“As mãos não ficam penduradas.”\n\n**Ensinamento de Meishu-Sama**\n“Então não é paralisia.\n\nÉ Dragão (Ryujin).\n\nHá um nódulo aqui (bulbo/medula oblonga).\n\nIsso pressiona os vasos sanguíneos e o cérebro fica anêmico.\n\nSe ministrar Johrei ali, deve curar.\n\nA dissolução é insuficiente.\n\nNão está colocando força?\n\nSe colocar força não cura, então deve tirar a força o máximo possível.\n\nOu seja, o vaso sanguíneo que vai para o cérebro é pressionado e causa anemia.\n\nO espírito que está nele sobe para lá.\n\nEntão a consciência fica obscura e ele fala coisas sem nexo.\n\nAqui tem uma parte mais dura, como um osso; ministre Johrei com o sentimento de atravessar até o outro lado. Os ombros estão rígidos?”\n\n**Comentário do fiel**\n“Não muito.”\n\n**Ensinamento de Meishu-Sama**\n“De fato, para isso aqui (bulbo), há pessoas que não têm ombros rígidos.\n\nSe dissolver isso aqui razoavelmente, cura. A forma de dissolver está ruim.\n\nEm qualquer doença é assim: dependendo se a força espiritual do Johrei é forte ou fraca, cura ou não cura.\n\nEssa força espiritual torna-se mais forte quanto mais se tira a força (física).\n\nPor isso, tirar a força é importante.\n\nSe conseguir realmente tirar a força, é grande coisa.\n\nDepois, a força espiritual torna-se forte dependendo da profundidade da fé da pessoa.\n\nIsso significa que a Sabedoria e Percepção Divina (Chie-Shokaku) são fundamentais.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 12,
      "publication_title_ptbr": "Na doença cardíaca, deve-se ministrar Johrei principalmente no ombro (5 de julho de 1953)",
      "content_ptbr": "“Anteriormente eu disse que ‘para curar a tuberculose, o melhor é fazer no ombro’,\n\nmas isso não é só para tuberculose; na doença cardíaca e outras, o ombro esquerdo certamente está rígido.\n\nPortanto, doença cardíaca é, afinal, doença do ombro.\n\nO nódulo desse ombro dissolve-se pouco a pouco, escorre para baixo, solidifica-se nas proximidades do coração e o comprime.\n\nPor isso, na doença cardíaca, basta ministrar Johrei principalmente no ombro.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title_ptbr": "Pontos vitais do Johrei 22 (Tópicos Específicos)",
      "pub_idx": 13,
      "publication_title_ptbr": "Pacientes estomacais têm ombros rígidos (5 de julho de 1953)",
      "content_ptbr": "“Além disso, pessoas com doença estomacal certamente têm os ombros rígidos; por isso, ao ministrar Johrei neles, o apetite aumenta infalivelmente. É por essa razão.”\n\n---",
      "has_translation": true
    }
  ]
}