{
  "part": 5,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 5,
      "pub_idx": 3,
      "title_ptbr": "Métodos do Johrei 6 (O uso concomitante de Johrei e medicina moderna é proibido)",
      "publication_title_ptbr": "Aquele que tem o braço amputado em cirurgia já não é mais um fiel (1º de setembro de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou um fiel que trabalha numa madeireira. Fui à montanha transportar madeira e caí no fundo de um vale, mas, pela Proteção Divina, minha vida foi salva.\n\nContudo, a parte superior da articulação do braço esquerdo teve músculos e vasos sanguíneos cortados.\n\nComo a pessoa que estava comigo não era fiel, fez a hemostasia imediatamente e, quatro horas depois, fui levado a um hospital em Kanazawa.\n\nDisseram que seria inútil se não cortasse, mas como eu era contra, deixei como estava.\n\nCerca de uma semana depois, da ponta dos dedos até o pulso, ficou tudo preto como se fosse gangrena, e disseram que precisava operar, então amputaram a partir daí.\"\n\n**Explicação de Meishu-Sama**\n\"Isso não era nada. Foi apenas hemorragia interna que se acumulou ali.\n\nQuem faz amputação ou coisas do gênero não é fiel nem nada.\"\n\n**Explicação do fiel**\n\"Depois disso, passadas três semanas, começou a apodrecer...\"\n\n**Explicação de Meishu-Sama**\n\"Não apodrece. Apenas parece que está apodrecendo.\"\n\n**Explicação do fiel**\n\"Posteriormente, amputaram acima do cotovelo.\n\nA própria pessoa diz depois que sente muito e pede perdão.\"\n\n**Explicação de Meishu-Sama**\n\"Neste caso, ser levado ao hospital tudo bem.\n\nEm situações assim, não há o que fazer.\n\nMas cortar é que está errado.\n\nIsso fica roxo ou preto e vai subindo gradualmente.\n\nO que acontece é que a hemorragia interna começa na ponta dos dedos e vai acumulando.\n\nDepende da quantidade dessa hemorragia interna se vai parar aqui ou subir mais.\n\nIsso parece que está podre.\n\nA hemorragia interna é sangue ruim, por isso, quando envelhece, parece preto.\n\nPortanto, isso não é nada demais.\n\nPor que não consultou o chefe da Igreja (Shibucho) nesse caso?\"\n\n**Explicação do fiel**\n\"Porque estava internado.\"\n\n**Explicação de Meishu-Sama**\n\"Mesmo internado, bastava dizer que não permitiria.\n\nEstar internado não significa que está condenado à morte. Quem é o chefe da Igreja?\"\n\n**Explicação do fiel**\n\"É o Sr. M.T.\"\n\n**Explicação de Meishu-Sama**\n\"O chefe da Igreja também tem culpa.\n\nAlém disso, amputar a partir do cotovelo significa que já não é mais um fiel. É o mesmo que um não-fiel.\n\nEu ensino isso constantemente.\n\nIsso parece exatamente como se estivesse apodrecendo.\n\nEu explico isso nos itens sobre gangrena e panarício. É a mesma coisa.\n\nPortanto, mesmo no panarício, o que acumulou aqui vai para a ponta do dedo.\n\nDias atrás, uma empregada teve panarício; eu não mexi na ponta do dedo, ministrei Johrei apenas aqui no pescoço. Com isso, sarou.\n\nNão há necessidade de perguntar sobre isso. É consequência natural (Jigojitoku).\n\nComo a fé está ausente... se a fé sai, está decidido que isso acontece, então não há o que fazer.\n\nSe a pessoa tivesse fé e estivesse sofrendo, eu a salvaria de qualquer jeito, mas isso é ignorar Deus completamente.\n\nAo ser salvo nessas horas é que se compreende o valor e a gratidão da fé.\n\nDizer que esqueceu totalmente de Deus numa crise dessas... não há o que fazer.\n\nA rigor, o chefe da Igreja também tem responsabilidade. Ele veio hoje?\"\n\n**Explicação do fiel**\n\"Sou eu, M.T. Sinto muitíssimo. Eu disse para entregar nas mãos de Deus, mas...\"\n\n**Explicação de Meishu-Sama**\n\"Mesmo sem entregar, se deixasse estar, sararia.\"\n\n**Explicação do fiel**\n\"Havia muitos parentes, e eles diziam que fazer tal coisa não adiantaria.\"\n\n**Explicação de Meishu-Sama**\n\"Sendo você, com os parentes dizendo isso, não conseguiria resistir.\n\nBasicamente, o culpado é a própria pessoa.\n\nA própria pessoa deveria ter recusado firmemente.\"\n\n**Explicação do fiel**\n\"Ele recusou consideravelmente.\"\n\n**Explicação de Meishu-Sama**\n\"No entanto, isso é algo que se deve recusar absolutamente.\"\n\n**Pergunta de um fiel**\n\"Como devemos proceder com o descarte do osso?\"\n\n**Explicação de Meishu-Sama**\n\"Descarte como quiser.\n\nÉ exatamente como alguém que vai à falência sem pagar as dívidas e quer que o credor o ajude.\n\nQuem não paga a dívida é que está errado em não pagar.\n\nIsso é fazer os outros de tolos. Quanto ao chefe da Igreja, como havia muitos parentes dizendo aquilo, talvez não houvesse jeito, mas, afinal, a fé da própria pessoa não era verdadeiramente sólida.\n\nDizer que 'os outros disseram isso ou aquilo', ou 'falaram demais', é transferir a sua responsabilidade para terceiros.\n\nO proprietário do seu corpo é você mesmo; não é algo guardado pelos outros.\n\nDizer essas coisas significa, em suma, que ainda não é verdadeiramente convicto, por isso tem dúvidas.\n\nEntão, quando todos falam, acaba concordando.\n\nSe fosse criança, não haveria jeito, mas sendo um adulto, se bater o pé firmemente, não importa o que digam, ninguém poderá fazer nada.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 4,
      "title_ptbr": "Métodos do Johrei 6 (O uso concomitante de Johrei e medicina moderna é proibido)",
      "publication_title_ptbr": "Quem fez cirurgia não se salva (17 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A Sra. I.T. (64 anos), que ingressou na fé em maio do ano passado, tinha câncer de estômago e recebia Johrei desde o ingresso.\n\nSentiu-se bem melhor, mas teve nova purificação.\n\nA própria pessoa estava muito grata pelo Johrei, mas a família e os parentes forçaram a realização da cirurgia.\n\nApós a alta, o baixo-ventre esquerdo ficou duro como uma tábua.\n\nApós a cirurgia, vieram pedir Johrei novamente, e até agora ministrei cerca de três vezes.\n\nEla se sente muito bem, mas a rigidez no abdômen não muda.\n\nNão tem apetite e atualmente só consegue comer cerca de uma tigela de arroz. Qual seria a razão?\n\nAlém disso, para aliviá-la, onde devo ministrar Johrei? Solicito vossa orientação.\"\n\n**Explicação de Meishu-Sama**\n\"É melhor largar mão (desistir do caso). Como a cirurgia é um erro terrível, Deus não a salvará.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 5,
      "title_ptbr": "Métodos do Johrei 6 (O uso concomitante de Johrei e medicina moderna é proibido)",
      "publication_title_ptbr": "Ministrar Johrei mantendo aparelhos médicos não surte efeito (23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma menina de um ano e dois meses de idade tem o osso do quadril direito luxado.\n\nSeria melhor ministrar Johrei enquanto ela usa o aparelho ortopédico?\"\n\n**Explicação de Meishu-Sama**\n\"Se ministrar Johrei sem usar o aparelho, cura.\n\nSe estiver usando o aparelho, não adianta.\"\n\n**Pergunta de um fiel**\n\"Pode deixar o osso deslocado mesmo?\"\n\n**Explicação de Meishu-Sama**\n\"Sim, claro que pode. Vai dar tudo certo.\n\nMesmo luxado, cura perfeitamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 6,
      "title_ptbr": "Métodos do Johrei 6 (O uso concomitante de Johrei e medicina moderna é proibido)",
      "publication_title_ptbr": "Paciente com luxação no quadril - O Johrei funciona melhor sem o aparelho (23 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Perceberam que uma menina de um ano e dois meses tinha o osso do quadril direito luxado e foram ao ortopedista;\n\ndisseram ser periostite tuberculosa e que, se não colocassem um aparelho imediatamente para tratar, ela ficaria deficiente.\n\nA mãe diz que quer curar com o Johrei, mas, nesse caso, seria melhor colocar o aparelho por um curto período até o osso parar de sair do lugar e ministrar Johrei?\"\n\n**Explicação de Meishu-Sama**\n\"Cura melhor se não colocar o aparelho.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 7,
      "title_ptbr": "Métodos do Johrei 6 (O uso concomitante de Johrei e medicina moderna é proibido)",
      "publication_title_ptbr": "Não ministre Johrei em pacientes de cárie vertebral que não tiram o gesso (1º de março de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"No caso de cárie espinhal (Mal de Pott), mesmo que não se ministre Johrei, seria melhor mandar tirar o gesso (colete)?\"\n\n**Explicação de Meishu-Sama**\n\"Sim.\n\nFazer esse tipo de coisa é muito errado.\n\nSe não tirarem, é melhor não fazer (o Johrei).\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 8,
      "title_ptbr": "Métodos do Johrei 6 (O uso concomitante de Johrei e medicina moderna é proibido)",
      "publication_title_ptbr": "Johrei em remédios é proibido (Publicado em julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual seria o efeito se ministrássemos Johrei em remédios e déssemos ao paciente para tomar? Solicito Vosso Ensinamento.\"\n\n**Explicação de Meishu-Sama**\n\"Isso é como um ladrão vestindo uniforme de policial; está fora de questão.\n\nNo entanto, se o remédio receber Johrei e for ingerido, o veneno do remédio provavelmente ficará mais forte.\n\nSe farmacêuticos ou médicos se tornarem fiéis desta religião, terão de abandonar sua profissão, o que é um problema realmente complicado.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 0,
      "title_ptbr": "Métodos do Johrei 7 (Ensinamentos da fase inicial)",
      "publication_title_ptbr": "Método de Tratamento (Escrito em 1936)",
      "content_ptbr": "\"Agora, ao ir aplicar a terapia, o terapeuta deve aproximar-se a ponto de tocar os joelhos no paciente.\n\nPrimeiro, bater palmas três vezes, levemente, de modo a não fazer som, mentalizar Kanzeon Bosatsu,\n\nposar a mão esquerda levemente sobre o ombro direito do paciente, fazer o paciente abaixar um pouco a cabeça,\n\ne com o dedo indicador da mão direita, escrever três vezes no ar, em direção ao centro do cérebro: 'Kono mono kiyomare' (Purifique-se esta pessoa).\n\nAssim que escrever, soprar com a boca 'Fu, Fu, Fu' duas ou três vezes,\n\ne com a mão direita aberta, movê-la o mais rápido possível no ar, cerca de 3 cm acima da cabeça, como se estivesse esfregando, e soprar.\n\nEste tempo deve ser de cerca de um minuto.\n\nA razão de se fazer isso no início é que, originalmente, a raiz de todo o ser humano está no cérebro, que é o local que se pode chamar de centro de todas as causas de doenças; portanto, purifica-se isso primeiro antes de começar.\n\nEm seguida, perguntar ao paciente, o mais detalhadamente possível, sobre os sintomas passados, o andamento, os locais de dor, etc.,\n\ne com base nisso, investigar minuciosamente a causa da doença na parte afetada com a ponta dos dedos, até localizá-la.\n\nAo descobrir a causa da doença, aplica-se o tratamento em direção a esse local.\n\nComo princípio de tratamento, primeiro escreve-se três vezes com o dedo indicador direito em direção à parte afetada: 'Kono naka kiyomare' (Purifique-se o interior disto),\n\ne assim como na cabeça, move-se a palma da mão rapidamente como se friccionasse.\n\nNeste caso, pode-se tocar na pele ou não.\n\nRepete-se isso algumas vezes, coloca-se a ponta dos dedos levemente sobre a parte afetada, concentra-se o espírito na ponta dos dedos e pressiona-se levemente com a intenção de dissolver a causa da doença.\n\nNeste caso, a causa da doença é quase sempre nódulos de pus aquoso; se pressionar com a ponta dos dedos haverá alguma dor, por isso é fácil de identificar.\n\nAssim, deve-se soprar inúmeras vezes durante o tratamento, como se estivesse soprando a poeira com o hálito.\n\nAo repetir isso, os nódulos de pus que são a causa da doença certamente se dissolverão, nem que seja um pouco.\n\nNa medida em que dissolverem, o paciente sentirá alívio, e isso corresponde ao quanto foi curado.\n\nPorém, o que foi dito acima indica o princípio; na prática, pode-se adaptar conforme a conveniência, podendo-se utilizar a palma da mão dependendo do caso.\n\nO Talismã da Força de Kannon (Kannon Riki Ohikari) que se pendura no pescoço ao ir aplicar a terapia é o que se pode chamar de receptor da Luz Espiritual,\n\ne é através deste Talismã que a Luz Espiritual da Força de Kannon é irradiada e penetra pela ponta dos dedos e palma da mão do terapeuta.\n\nEm seguida, direi uma palavra sobre a atitude mental ao aplicar o tratamento.\n\nImaginar que, se curar este paciente, será bom para o Movimento de Kannon,\n\nou que ele oferecerá bens materiais, é muito incorreto.\n\nDeve-se apenas desejar que o sofrimento da doença do paciente seja removido, que ele seja curado e salvo.\n\nA razão é que a Grande Misericórdia de Kanzeon Bosatsu é o Grande Coração que salva todos os seres vivos indiscriminadamente,\n\npor isso, jamais faz distinção de pessoas.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 1,
      "title_ptbr": "Métodos do Johrei 7 (Ensinamentos da fase inicial)",
      "publication_title_ptbr": "Método e Princípio (Escrito em 1935)",
      "content_ptbr": "\"Agora, ao ir aplicar a terapia, o terapeuta deve aproximar-se a ponto de tocar os joelhos no paciente.\n\nPrimeiro, bater palmas três vezes, levemente, de modo a não fazer som,\n\ne recitar duas vezes, com voz inaudível para os outros: 'Kamunagara Tamachihaemase'.\n\nPosar a mão esquerda levemente sobre o ombro direito do paciente, fazer o paciente abaixar um pouco a cabeça,\n\ne com o dedo indicador da mão direita,\n\nescrever três vezes no ar, no centro do cérebro: 'Kono mono kiyomare' (Purifique-se esta pessoa).\n\nAssim que escrever, soprar imediatamente com a boca 'Fu, Fu, Fu' duas ou três vezes,\n\ne logo em seguida, com a mão direita aberta, esfregar para a esquerda e para a direita o mais rápido possível no ar, cerca de 3 cm acima da cabeça,\n\nsoprando frequentemente. Este tempo deve ser de cerca de um minuto.\n\nA razão de se fazer isso no início é que, originalmente, a raiz dos quatro membros e de todo o corpo humano está no cérebro,\n\ne como é o local que se deve chamar de centro de todas as causas de doenças do corpo físico, purifica-se isso primeiro antes de começar.\n\nEm seguida, perguntar ao paciente, o mais detalhadamente possível, sobre o local da dor, o andamento, etc., e com base nisso, localizar a causa da doença com a ponta dos dedos.\n\nAo mesmo tempo que se descobre a causa da doença, aplica-se o tratamento em direção a esse local.\n\nComo princípio de tratamento, primeiro escreve-se três vezes com o dedo indicador direito em direção à parte afetada: 'Kono naka kiyomare' (Purifique-se o interior disto).\n\nAssim como na cabeça, move-se a palma da mão rapidamente como se friccionasse.\n\nRepete-se isso três vezes e coloca-se imediatamente a ponta dos dedos na parte afetada,\n\nconcentrando levemente o espírito na ponta dos dedos e pressionando levemente com a intenção de dissolver a causa da doença,\n\nmas, naturalmente, deve-se soprar inúmeras vezes durante o tratamento, a cada momento, como se estivesse soprando a poeira com o hálito.\n\nAo repetir isso, a causa da doença (na maioria das vezes, nódulos de pus aquoso) certamente se dissolve, nem que seja um pouco,\n\ne na medida em que dissolve, o paciente começa a sentir alívio.\n\nNo entanto, o que foi dito acima indica o princípio; na prática, pode-se selecionar e adaptar conforme a conveniência,\n\npodendo-se utilizar a palma da mão dependendo do caso.\n\nAo friccionar, o efeito é o mesmo tocando ou não na pele.\n\nAo iniciar a terapia, deve-se pendurar o Ohikari da Força de Kannon no pescoço.\n\nEste Ohikari é a fonte da Força de Kannon que se manifesta infinitamente, e somente isto é algo misterioso que não se pode explicar nem pela ciência nem pela inteligência humana.\n\nOu melhor, mesmo que se explique, não se consegue compreender a menos que seja uma pessoa com a sabedoria e a percepção espiritual bastante desenvolvidas.\n\nAo tratar, a Força de Kannon que sai deste Ohikari torna-se Luz Espiritual e é emitida e penetra pela ponta dos dedos e pela palma da mão do terapeuta.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 2,
      "title_ptbr": "Métodos do Johrei 7 (Ensinamentos da fase inicial)",
      "publication_title_ptbr": "A Atitude Mental do Terapeuta (Julho de 1936)",
      "content_ptbr": "\"Descreverei os conhecimentos necessários sobre o tratamento.\n\nA primeira coisa essencial é o pensamento (sentimento) ao tentar tratar.\n\nPrimeiro, o grande coração altruísta de querer salvar o mundo e fazer a humanidade feliz deve ser a base.\n\nPensar que com isso vai ganhar dinheiro facilmente, ou que curar esta pessoa será muito vantajoso para si mesmo, não é bom.\n\nAlém disso, apenas durante o tratamento, a posição onde se aplica é essencial; como princípio, o terapeuta deve sentar-se no assento superior (Kami-za).\n\nPelo senso comum, o assento superior da sala é naturalmente compreensível; em geral, pode-se considerar que o lado da entrada é o assento inferior (Shimo-za), que não haverá erro.\n\nNo entanto, em outras ocasiões, deve-se ficar no assento inferior o máximo possível; essa é a virtude da humildade.\n\nO fato de haver momentos em que cura muito bem e momentos em que não cura, ou pessoas que curam e pessoas que não curam, também se deve a esses vários tipos de relações.\n\nEm seguida, quanto à anamnese (perguntar os sintomas), é melhor perguntar o máximo possível.\n\nTambém, no início, o paciente duvida, mas não tem problema; é impossível acreditar desde o início.\n\nNo entanto, se a pessoa ainda duvida mesmo depois de ter sido mostrado o efeito de cura, é porque a cabeça dela é ruim; é natural duvidar enquanto não há efeito,\n\nmas duvidar mesmo vendo o efeito significa que o outro lado está errado.\n\nO problema são os remédios. Se disser 'remédio é proibido', infringe a Lei Médica, o que não pode.\n\nMas o fato é que, quanto mais se toma remédio, mais a cura atrasa; contudo, peço que tenham cuidado especial com esse ponto para não infringirem as leis.\n\nEm segundo lugar, a alimentação; isso também é realmente complicado.\n\nA alimentação com carne, especialmente carne bovina e leite de vaca, não é boa.\n\nA razão é que são coisas que turvam muito o sangue.\n\nMas também não se pode forçar isso, então não há outro jeito senão deixar, até certo ponto, a critério do paciente.\n\nUltimamente, aumentou consideravelmente o número de médicos que condenam a carne e recomendam a dieta vegetariana, o que considero uma tendência louvável.\n\nSobre isso, há uma história interessante.\n\nOuvi no rádio outro dia o seguinte:\n\nHitler, da Alemanha, presta muita atenção à saúde.\n\nPor isso, não bebe álcool, não fuma e também evita comer carne.\n\nVendo por isso, até na Alemanha, o berço da medicina, sabe-se dos malefícios de comer carne, o que achei realmente surpreendente.\n\nEm seguida, costuma-se dar umeboshi (ameixa em conserva) aos doentes, mas isso é muito ruim para o estômago.\n\nÉ o que mais diminui o apetite.\n\nOriginalmente, o umeboshi era usado antigamente como ração de guerra; isso era porque não fazia volume e a pessoa não sentia fome.\n\nDizem que usavam muito o cozido de umeboshi e caramujos do campo como ração.\n\nDar a um doente que come mingau algo usado para não sentir fome é errado.\n\nDizem muito que o umeboshi tem ação bactericida; no ar pode até ser, mas uma vez que entra na barriga e os componentes mudam, isso é duvidoso.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 3,
      "title_ptbr": "Métodos do Johrei 7 (Ensinamentos da fase inicial)",
      "publication_title_ptbr": "Tratamento de Pacientes (Julho de 1936)",
      "content_ptbr": "\"Antes disso, falarei primeiro sobre coisas que servirão de referência ao lidar com pacientes. No lado dos médicos, geralmente usam percussão, auscultação e palpação com os cinco dedos.\n\nA auscultação serve para ouvir os sons; geralmente é conveniente para ouvir os estertores da tuberculose, etc.\n\nA percussão serve principalmente para ver se há anomalia na pleura, etc.; ao bater, se fizer um som 'can-can' está bom,\n\nmas se houver água acumulada, faz um som 'boku-boku'.\n\nTambém pressionam a barriga com a mão ou dedos; pela nossa experiência, essa palpação (pressão) é a melhor, e é necessário fazer essa palpação não só na barriga, mas em qualquer lugar.\n\nA razão é que, por exemplo, no caso de peritonite, a causa muitas vezes está nos rins ou no fígado, então pressiona-se a região do fígado e rins para descobrir a causa da doença.\n\nCreio que a descoberta da causa da doença nesta terapia é realmente exata.\n\nNo entanto, o que se deve ter em mente aqui é que, segundo o regulamento de controle, os praticantes de terapias não podem fazer diagnóstico de doenças.\n\nComo só é permitido tratar o local onde o paciente sente dor, peço que tenham plena ciência desses pontos e ajam adequadamente.\n\nQuando eu atendo um paciente novo, primeiro coloco a mão direto na testa.\n\nSe estiver quente, é prova de que certamente há sangue tóxico ali.\n\nEssas pessoas têm sintomas como cabeça pesada ou tontura.\n\nEm seguida, ao colocar a mão em ambas as têmporas, se estiver quente, essa pessoa certamente tem dor de cabeça.\n\nDepois, se pressionar a região da sobrancelha e doer, há sangue tóxico acumulado ali e há anomalia nos olhos.\n\nSe doer ao pressionar a pálpebra superior, é certo que tem doença ocular.\n\nIsso ocorre porque o sangue tóxico está acumulado no globo ocular.\n\nA descoberta da causa da doença é basicamente assim.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 4,
      "title_ptbr": "Métodos do Johrei 7 (Ensinamentos da fase inicial)",
      "publication_title_ptbr": "Johrei com oscilação da mão na primeira metade da década de 1940 (18 de julho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por que se agita a mão durante o Johrei? Se não agitar, a Luz Espiritual é menor? E o modo de agitar pode ser tanto vertical quanto horizontal?\"\n\n**Explicação de Meishu-Sama**\n\"Ao agitar a mão, a luz fica mais forte.\n\nHá uma criança de doze anos que vê a luz, e ela disse que quando se agita, a luz se fortalece.\n\nRealmente, ao agitar, ela vai mais fundo e acerta o alvo.\n\nEu já faço parado sem agitar, mas vocês devem agitar.\n\nPessoas experientes não precisam agitar tanto, mas é melhor ensinar os iniciantes a agitar.\n\nAlém disso, o modo de agitar deve ser curto (fino).\n\nVertical não pode, é ruim de agitar, não é?... Horizontal é bom. (omissão)\n\nFicar compenetrado agitando a mão durante o Johrei é muito ruim.\n\nComo não é o ser humano que faz, quanto mais esforço fizer, mais atrapalha a Força Divina.\n\nDeve-se fazer com sentimento leve.\n\nAlém disso, se estiver agitando a mão, como também está olhando fixamente, é claro que a Luz Divina também está saindo da testa...\"\n\n(Nota: Antes de se tornar Igreja Messiânica Mundial, recomendava-se agitar a mão durante o Johrei)",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 5,
      "title_ptbr": "Métodos do Johrei 7 (Ensinamentos da fase inicial)",
      "publication_title_ptbr": "Johrei com oscilação da mão na primeira metade da década de 1940 (18 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço a gentileza de nos ensinar sobre o significado de vibrar a palma da mão durante o Johrei.\"\n\n**Explicação de Meishu-Sama**\n\"Ao vibrar a mão, fica um pouco mais forte e, ao mirar a parte afetada, é mais fácil concentrar a Luz Espiritual.\n\nO espírito vai melhor se agitar.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 6,
      "title_ptbr": "Métodos do Johrei 7 (Ensinamentos da fase inicial)",
      "publication_title_ptbr": "Johrei com oscilação da mão na primeira metade da década de 1940 (3 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar Johrei, ocorre diferença na intensidade da Luz Espiritual entre manter a palma da mão parada e vibrá-la?\"\n\n**Explicação de Meishu-Sama**\n\"Mais do que diferença na Luz Espiritual, agitando assim é mais fácil acertar o alvo e concentrar no local ruim.\n\nO efeito não muda, mas se ficar parado, a menos que seja muito experiente, é difícil acertar o alvo.\n\nTambém, mesmo ao agitar, não pode fazer movimentos grandes assim.\n\nDeve-se fazer movimentos curtos (finos). Se não fizer movimentos curtos, não consegue mirar.\n\nE deve-se pensar com o próprio coração em fazer penetrar o mais fundo possível.\n\nSe vai fazer aqui (lado do polegar da palma), deve-se mirar neste lado (lado do dedo mínimo).\n\nA diferença entre penetrar fundo e não penetrar é enorme.\"\n\n(Nota: Antes de 1949, recomendava-se agitar a mão durante o Johrei)",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 7,
      "title_ptbr": "Métodos do Johrei 7 (Ensinamentos da fase inicial)",
      "publication_title_ptbr": "Johrei com oscilação da mão na primeira metade da década de 1940 (Agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar Johrei, faço o movimento da mão na direção 'avançar pela esquerda e recuar pela direita', mas\n\ndesde outubro do ano passado minha mão direita fica fria e, ao ministrar Johrei em duas ou três pessoas seguidas, sinto frio nas costas.\n\nUltimamente, talvez porque esquentou (o clima), não sinto tanto frio, mas peço que me ensine o significado disso.\"\n\n**Explicação de Meishu-Sama**\n\"Não precisa fazer 'avançar pela esquerda e recuar pela direita'. Eu não digo essas coisas. Alguém deve ter imaginado por conta própria e dito isso.\n\nNa verdade, pode-se até ficar apenas parado assim, sem agitar a mão (Meishu-Sama mantém a mão parada).\n\nSó que, fazendo assim (agita levemente), penetra também no fundo e é mais fácil mirar, por isso fazemos.\n\nFazer coisas como 'avançar pela esquerda e recuar pela direita', pelo contrário, dá resultado ruim.\n\nBasta agitar bem pouquinho.\n\nO fato de ficar frio deve ser por causa disso.\n\nAfinal, quando se está fazendo algo errado, há um aviso.\n\nO correto é esquentar quando se ministra Johrei.\"\n\n---\n\nJohrei com oscilação da mão na primeira metade da década de 1940\n\n**Pergunta de um fiel**\n\"Ao ministrar Johrei, haveria diferença na intensidade da Luz Espiritual entre manter a palma parada e vibrá-la? Solicito a vossa explicação.\"\n\n**Explicação de Meishu-Sama**\n\"Agitando é mais fácil ir para o fundo. É mais fácil concentrar no lugar ruim.\n\nSe não for muito experiente, parado não penetra até o fundo.\n\nPortanto, a força é a mesma em ambos.\"\n\n---\n\nAdmoestação do Espírito Guardião - Erro no Método de Johrei\n\n**Pergunta de um fiel**\n\"Eu ministrava Johrei fazendo o movimento da mão na direção 'avançar pela esquerda e recuar pela direita'.\n\nDesde dezembro do ano passado, ao ministrar Johrei, minha mão direita fica fria como gelo (faço apenas com a mão direita) e, ao continuar com duas ou três pessoas, começo a sentir frio nas costas.\n\nNos dias frios, sinto especialmente forte a frieza na mão e o frio.\n\nUltimamente, talvez porque esquentou, o frio nas costas melhorou, mas por qual motivo isso acontece? Peço humildemente a vossa proteção.\"\n\n**Explicação de Meishu-Sama**\n\"Não há necessidade de fazer 'avançar pela esquerda e recuar pela direita'.\n\nOriginalmente, pode-se deixar parado.\n\nApenas se agita para fazer ir ao fundo e para facilitar a mira.\n\nFazer tais coisas, ao contrário, piora a cura. O resultado é ruim.\n\nAcho que o Espírito Guardião avisa por causa disso.\n\nQuando se está fazendo algo errado, há um aviso.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 0,
      "title_ptbr": "O Método do Johrei Muda",
      "publication_title_ptbr": "O Método do Johrei Muda (Publicado em 27 de dezembro de 1950)",
      "content_ptbr": "\"Desta vez, por Revelação Divina, o método do Johrei vai mudar, por isso, a partir de hoje, quero que façam conforme a seguir.\n\nIsso se deve ao fato de o Mundo Espiritual ter mudado muito recentemente, e é claro que se baseia nisso.\n\nO método de Johrei até agora, se tivéssemos de dizer, tinha uma mistura de ambos: espírito e corpo (matéria).\n\nIsso significa que, ao emitir o espírito pela palma da mão, somava-se certa quantidade de força (física).\n\nComo força é corpo, a força do espírito diminuía na mesma proporção.\n\nAliás, até agora sempre foi assim.\n\nPor essa razão, quanto mais esforço se fazia, menor era o efeito.\n\nNo entanto, daqui para a frente isso se tornará notável; deve-se tirar absolutamente a força física e irradiar apenas o espírito.\n\nExplicando detalhadamente: a Luz do Espírito Divino para no Ohikari de todos através do Elo Espiritual vindo de mim, e essa Luz Espiritual é irradiada do Ohikari através da palma da mão para a parte afetada do doente;\n\nportanto, daqui para a frente, devem irradiar o espírito com o sentimento mais leve e relaxado possível, de modo a não colocar força.\n\nSe fizerem por este método, a cura será muito boa e é certo que produzirá um efeito de cura mais de cinco vezes superior ao de até agora; assim, a Obra Divina desenvolver-se-á de forma surpreendente.\n\nConsequentemente, com essa intenção, basta fazerem como eu digo, sem hesitar nem temer.\n\nIsso também nada mais é do que a Vontade Divina de promover a salvação da humanidade, visto que o tempo urge cada vez mais.\n\nDetalhes são difíceis de compreender se não for verbalmente, por isso explicarei quando nos encontrarmos.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 1,
      "title_ptbr": "O Método do Johrei Muda",
      "publication_title_ptbr": "Tirar a força da mão o máximo possível (Publicado em 25 de maio de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebemos o Ensinamento para tirar a força da mão o máximo possível durante o Johrei,\n\nmas, da mesma forma, devemos abandonar o máximo possível a força do pensamento humano de mentalizar para que a Luz Divina penetre no local desejado?\n\nComo meio para isso, seria permitido olhar para o lado ou pensar em outras coisas? Como devemos proceder?\n\nAlém disso, a Luz Divina avança em linha reta?\n\nSe avança em linha reta, penso que devemos posicionar a face da palma da mão em relação ao local do Johrei de acordo com isso; como devemos proceder? Solicito vossa orientação.\"\n\n**Explicação de Meishu-Sama**\n\"Tirar a força da mão o máximo possível e fazer penetrar profundamente na parte afetada.\n\nComo é um método que parece contraditório, a prática (habilidade) é essencial.\n\nEm seguida, a irradiação espiritual é, claro, retilínea.\n\nNão existe curvatura do raio de luz como na teoria de Einstein.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 2,
      "title_ptbr": "O Método do Johrei Muda",
      "publication_title_ptbr": "O maior aprimoramento do Johrei é tirar a força (15 de maio de 1952)",
      "content_ptbr": "\"Além disso, ultimamente chegam muitos telegramas de pedido de proteção (Johrei) por dia; há casos graves,\n\ne outros que são insignificantes — vistos daqui são insignificantes, mas a própria pessoa ou quem está ministrando Johrei deve achar grave para mandar o telegrama; percebo pelo estado da doença e pelo sofrimento.\n\nChegam telegramas de pedido de proteção por coisas que não são nada demais, que saram logo;\n\nisso é porque o jeito de curar deve estar errado.\n\nO Johrei está errado.\n\nO que acontece é que acabam colocando força.\n\nEntão, o fato de não curar coisas que curariam sem problemas se fizessem tirando a força, deve-se a isso.\n\nPor isso, o maior aprimoramento do Johrei é o aprimoramento de tirar a força.\n\nTirar a força e fazer esse espírito passar para o outro lado.\n\nPor isso, para dizer a verdade, é difícil.\n\nO jeito de fazer é fácil (relaxado). Por isso, devem pensar que é 'fácil e difícil'.\n\nAo tentar fazer passar, coloca-se força.\n\nNão é isso; é tirar a força e fazer o espírito passar para o outro lado.\n\nSe fizerem isso, cura muito bem.\n\nDe qualquer forma, não pode entrar força.\n\nSe a cura for ruim, devem perceber: 'ah, coloquei força'.\n\nEu sou sempre assim.\n\nQuando vou ministrar Johrei um pouco em alguém, se tiro a força, cura muito bem.\n\nQuando acho estranho (que não está curando), sem perceber, estou colocando força.\n\nPor isso, é o aprimoramento de tirar a força.\n\nPodem pensar que, à medida que conseguirem fazer isso, curará bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 3,
      "title_ptbr": "O Método do Johrei Muda",
      "publication_title_ptbr": "Causas do Johrei não surtir efeito (15 de novembro de 1952)",
      "content_ptbr": "(Publicação do Ensinamento \"A Salvação pelo Sol\")\n\n\"Acho que seria ruim se eu não falasse um pouco.\n\nFrequentemente chegam telegramas de pedido de proteção; há telegramas sobre coisas que saram logo, que não são difíceis, que saram facilmente.\n\nFalando de grosso modo, isso se deve a não saberem o ponto vital (kyusho) e a colocarem força no Johrei.\n\nEsses são os pontos principais. Então, precisam aprimorar muito o encontrar o ponto vital.\n\nE eu sempre digo 'não coloquem força', mas,\n\nem suma, fazendo assim (colocando força no Johrei), a cura é ruim.\n\nSe for sofrimento, o fato de o sofrimento demorar a passar é porque entra força.\n\nTirem a força drasticamente.\n\nMas, quando se sofre, coloca-se força; como sempre digo, se fizerem com esforço excessivo, a cura é ruim;\n\nmas se não esquecerem muito desse ponto ao fazer, gradualmente se acostumarão.\n\nAssim, tirar a força ao fazer torna-se um hábito.\n\nDevem fazer dessa forma.\n\nE sobre o ponto vital: a causa geralmente é febre. E, sem dúvida, é ao redor do pescoço.\n\nOlhando as pessoas que estão purificando agora, é quase tudo ao redor do pescoço.\n\nDe dez pessoas, oito ou nove são assim. Então, descubram os nódulos ao redor do pescoço.\n\nPara isso, o melhor é olhar a parte de trás do pescoço, o bulbo, pela frente.\n\nAssim entende-se melhor. Entende-se melhor do que fazer a pessoa virar de costas.\n\nFazendo assim, um dos lados disto (pescoço), esquerdo ou direito, certamente está inchado.\n\nEntão, ao colocar a mão por baixo, há um caroço aqui (bulbo).\n\nEntão, afastem a mão e façam sem colocar força.\n\nAssim é o mais rápido para tirar a febre.\n\nE se tocarem um pouco com o dedo, logo percebem.\n\nAlém disso, a testa é essencial.\n\nTambém, dependendo da pessoa, podem fazer assim (de cima da cabeça) em direção ao centro da cabeça.\n\nE também aqui (testa) que eu disse agora. Com isso, a febre sai no geral.\n\nAinda há febre nas costas ou febre nos quadris, mas isso não é nada.\n\nNo fim, é a febre do pescoço. Acabei de falar como ver isso e como tirar a febre do pescoço; tentem fazer com essa diretriz.\n\nEntão, nódulos atrás, percebe-se melhor olhando pela frente do que ficando atrás para fazer.\n\nTambém há casos em que um lado, o direito está duro e o esquerdo macio.\n\nTambém há nódulos no maxilar inferior.\n\nNo fim, olhem principalmente ao redor do pescoço.\n\nAssim, entenderão na maioria das vezes.\n\nTambém, frequentemente esquecem a idade nos telegramas de pedido de proteção, mas a idade é essencial.\n\nÀs vezes escrevem o nome de Fulano de Tal, um nome que parece de velho, mas ao olhar bem, é um bebê.\n\nOu um nome jovem demais como Hanako, mas a pessoa é uma senhora de costas curvadas.\n\nPor isso, por favor, não esqueçam apenas a idade.\n\nE ao pedirem, frequentemente pedem a 'Komyo Nyorai Sama' e a 'Meishu-Sama', ambos, mas apenas 'Meishu-Sama' está bom.\n\nA razão é que eu faço essa função como Komyo Nyorai,\n\nportanto, como a origem está em mim, basta pedirem à origem.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 4,
      "title_ptbr": "O Método do Johrei Muda",
      "publication_title_ptbr": "Quanto mais se tira a força, mais Luz sai (15 de outubro de 1953)",
      "content_ptbr": "\"Também costumam chegar telegramas de pedido de proteção, dizendo que agora dói aqui ou ali, mas\n\nao ler, vejo que não é nenhuma doença grave.\n\nSão sintomas que curariam sem problemas com o Johrei.\n\nSe perguntarem por que acontece isso, é por culpa de colocar força no Johrei.\n\nPor isso a cura é ruim.\n\nEntão, quando fizerem Johrei e a cura estiver ruim, é bom terem em mente que é porque estão colocando força.\n\nEsse 'tirar a força' é, na verdade, difícil.\n\nAlém disso, conforme a purificação fica mais forte, a Luz fica cada vez mais forte; então, para emitir a Luz, quanto mais tirar a força, mais ela sai.\n\nSe colocar um pouco de força que seja, a saída da Luz piora. Ou seja, atrapalha.\n\nTirar a força significa que se deve tirar até o ponto em que não se possa tirar mais.\n\nA diferença entre colocar força e não colocar é enorme.\n\nEu mesmo sou assim: mesmo fazendo Johrei, se houver um pouco de força, a cura é diferente.\n\nSe tirar essa força, cura muitas vezes melhor.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 5,
      "title_ptbr": "O Método do Johrei Muda",
      "publication_title_ptbr": "Juntem os dedos (27 de dezembro de 1952)",
      "content_ptbr": "\"Vou fazer uma pequena observação:\n\nPara não colocar força no Johrei, os dedos acabam se abrindo, mas se os dedos se abrirem, o espírito não concentra.\n\nDaqui para a frente, por favor, tentem juntar os dedos na hora do Johrei.\n\nIsso é muito bom.\n\nPorém, ao juntar os dedos, acaba-se colocando força inevitavelmente, então\n\ntrata-se de juntá-los de modo a não colocar força.\"",
      "has_translation": true
    }
  ]
}