{
  "part": 26,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 35,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para estado de morte aparente (20 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Nos casos abaixo, em quais locais devo focar o Johrei? E peço orientação sobre respiração artificial.\"\n\n(1) Caso de estado de morte aparente por afogamento.\n\n(2) Caso de estado de morte aparente por choque elétrico.\n\n**Orientação de Meishu-Sama**\n\"Em ambos os casos, ministre Johrei focando no coração. Como o coração é Sol (Fogo) e o pulmão é Lua (Água), se não revigorar a função do coração, não haverá recuperação.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Pessoas que bocejam ou arrotam ao ministrar Johrei são da linhagem da Lua (20 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Apesar de não sentir nada quando recebo Johrei, quando ministro Johrei, tenho bocejos e arrotos.\n\nPor qual razão isso acontece?\"\n\n**Orientação de Meishu-Sama**\n\"Pessoas assim são as que absorvem a doença (pessoas da linhagem da Lua).\n\nAs pessoas da linhagem do Sol queimam as toxinas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para distúrbio urinário (2 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meus pais e minha irmã mais velha ingressaram na fé, e minha irmã mais nova também.\n\nEssa irmã mais nova, atualmente com 17 anos, tem problemas cardíacos desde os 12 anos e não pode fazer movimentos muito ativos.\n\nHá um mês, a purificação está forte, teve peritonite e a urina sai mal.\n\nEstamos ministrando Johrei, mas o sofrimento não passa e a urina não sai como deveria. Penso que é um pouco perigoso.\n\nA família tem um vínculo cármico muito profundo; por conveniência, o irmão mais novo herdou a casa dos pais do meu pai,\n\ne até o momento, duas esposas morreram de doenças estranhas e agora ele recebeu a terceira esposa.\n\nHaveria algum impedimento espiritual? Peço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"No caso de rins ruins, a causa é doença.\n\nHá inchaço e o coração fica ruim.\n\nUm nódulo de pus do rim foi para a bexiga e está obstruindo.\n\nPor isso a micção diminui.\n\nMinistre Johrei nos rins e na bexiga.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para câncer de estômago (3 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar Johrei em um homem (47 anos) com câncer de estômago, no sexto dia ele teve cãibra estomacal, o nódulo do estômago diminuiu e o baixo ventre inchou.\n\nO progresso posterior é bom, mas a purificação não avança muito. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Ao ministrar Johrei em câncer de estômago, o baixo ventre sempre incha.\n\nIsso acontece porque a toxina dissolvida é densa e se acumula na barriga antes de sair completamente.\n\nPor isso, deve-se ministrar bastante Johrei na barriga. Além disso, faça bem nos rins também.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Locais de Johrei para bromidrose (cecê) (3 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço que ensine a causa e os locais de Johrei para a bromidrose (odor nas axilas).\"\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei no corpo todo, o sangue de animal desaparecerá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para tuberculose laríngea (6 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem (31 anos) teve tuberculose laríngea em agosto do ano passado e sarou com tratamento médico em cerca de três meses. Teve uma recaída por volta de fevereiro deste ano e, desde abril, recebe Johrei da nossa Igreja.\n\nNo início, tinha febre de cerca de 39 graus e suava muito todos os dias.\n\nUltimamente, parecia ter ficado bem mais aliviado.\n\nNo final do mês passado, recebeu o Ohikari e, no dia seguinte, expeliu sangue (hemoptise) pela primeira vez, cerca de dois 'go' (360ml). O apetite, que tinha melhorado um pouco, diminuiu; o catarro não sai bem e ele diz que está sofrendo.\n\nAlém disso, surgiram sete ou oito nódulos perto da glândula parótida esquerda, e ele sente tontura, não conseguindo se levantar.\n\nComo devo proceder com o Johrei?\n\nAlém disso, há um banheiro atrás do Tokonoma (alcova), um pouco a leste do norte verdadeiro da casa. Haveria alguma relação com a doença? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Os nódulos perto da parótida são um sinal muito bom, e a hemoptise também é boa.\n\nA dificuldade em expelir o catarro é porque é catarro velho e solidificado no fundo que está saindo. A falta de apetite deve-se a essa febre.\n\nA purificação dos remédios que foram interrompidos é que assusta.\n\nO Johrei deve ser feito apenas nos locais ruins.\n\nDepois dos ombros, são os rins.\n\nO banheiro não tem relação.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para dor abdominal e nas costas (7 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa, que completa 48 anos este ano, começou a ter dor de estômago (boca do estômago) em 1º de maio passado. Continuamos com o Johrei diariamente, mas não melhora muito.\n\nRecentemente, dói duas ou três vezes ao dia. À noite ela consegue dormir, mas por volta das quatro da manhã a dor sempre vem.\n\nEssa dor ocorre também nas costas e na lateral do abdômen, e dói como se estivesse queimando.\n\nSeria purificação espiritual? E quais locais devo tratar melhor com o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Não é espiritual. É intoxicação por remédios.\n\nTem que fazer nas costas. Há um nódulo nas costas. Fica abaixo da omoplata.\n\nFazer na barriga não adianta.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paciente com garganta inchada após sarampo (8 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Após o sarampo, a garganta inchou e há uma tosse parecida com a de difteria. Onde devo ministrar Johrei? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Está na garganta. É a toxina do sarampo que restou por não ter sido totalmente expelida devido ao tratamento médico.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "O nervo óptico pode se romper devido a queda (9 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há uma pessoa que caiu de um lugar alto e, medicamente, diz-se que o nervo óptico se rompeu, ficando cega de um olho. Peço orientação sobre o nervo óptico.\"\n\n**Orientação de Meishu-Sama**\n\"O nervo óptico conecta-se à cabeça, então é possível que se rompa.\n\nSe o corte for limpo, pode se reconectar, mas se for ruim, não se reconecta.\n\nMinistre Johrei entre o olho e a cabeça, e também pela lateral.\n\nTambém há casos em que a hemorragia interna coagulou e está pressionando o nervo óptico, impedindo a visão.\n\nDe qualquer forma, só se saberá ministrando Johrei.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paralisia de membros devido a derrame (18 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de trinta anos caiu e bateu a cabeça há dois anos; desde então, o braço e a perna esquerdos ficaram frios, paralisados e curvados para dentro. A fala também está um pouco difícil.\n\nMinistrei Johrei cinco ou seis vezes até agora, mas na primeira vez, ao irradiar na região frontal, ela virou a cabeça para os lados tentando fugir. O olhar também parecia anormal.\n\nO marido dela morreu na guerra. Seria algo espiritual? Peço também cuidados sobre o Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Tem espírito. Ministre Johrei no fundo da região frontal (Tentei).\n\nNão é exatamente sobre o marido. Ela consagra o espírito do marido morto na guerra e, se houver algo errado, ela se preocupa.\n\nEntão, o Guardião Secundário que estava com o marido, por ordem dele, pode fazer essas coisas para que ela perceba.\n\nAlém disso, a paralisia pode ser porque ela caiu devido ao encosto de um espírito de derrame (chufu), ou o sangue da hemorragia interna da queda coagulou.\n\nMinistre Johrei na região frontal, ao redor do pescoço e na base dos braços.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 10,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Encosto de espírito animal com visão noturna (21 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de uma paciente com pneumonia. Ela não estava comendo quase nada, mas quando tentou comer por recomendação da família, repentinamente perdeu a visão.\n\nDe dia não enxerga, mas à noite, com a luz elétrica, consegue enxergar. Que tipo de purificação seria essa?\"\n\n**Orientação de Meishu-Sama**\n\"Deve ter encostado um espírito de pássaro, gato ou algo assim. É um espírito que enxerga à noite.\n\nO que chamaram de pneumonia... foi um erro ao ver a febre muito alta que ocorre quando esse tipo de espírito encosta.\n\nCom certeza vai sarar. Ministre Johrei na cabeça.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 11,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Nódulo no lado direito do abdômen (28 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de 32 anos. Há quatro ou cinco anos formou-se um grande nódulo no lado direito do abdômen, que foi crescendo e agora está do tamanho de um punho fechado.\n\n(Fiel que ministra Johrei há cerca de meio mês) Peço a causa e o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Se diz lado direito do abdômen, mas mais para o centro, é cisto ovariano ou algo assim, algo simples.\n\nSe for mais para a extremidade, é mioma uterino, etc.\n\nSe ministrar bastante Johrei no rim direito, sarará naturalmente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 12,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para doença ocular (29 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tenho 24 anos este ano. Em 1941, tive uma doença leve nos olhos e recebi tratamento médico por dois anos; pareceu curar temporariamente,\n\nmas no outono de 1945 reincidiu. Enquanto recebia injeções no globo ocular, foi piorando gradualmente e, após meio ano, acabei perdendo a visão.\n\nEm agosto de 1947, recebi as aulas de aprimoramento e, desde maio deste ano, recebo orientação do Professor Tokunaga.\n\nAtualmente, tenho um nódulo acima e outro abaixo do umbigo, e surgiu também um inchaço preto no globo ocular.\n\nEm minha casa, matamos muitas cobras desde a geração dos meus pais.\n\nAlém disso, até recentemente não tínhamos altar budista.\n\nNo mês passado, consagrei o Biombo de Kannon e tenho ministrado Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso foi o médico que fez você parar de enxergar.\n\nOs nódulos acima e abaixo do umbigo podem ser cobras encostadas ou, no caso da cegueira e embranquecimento, foi obra do médico.\n\nDe qualquer forma, cura com Johrei, mas demora.\n\nPara doença nos olhos, deve-se fazer acima das sobrancelhas.\n\nQuando essa parte esfriar, sarará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 13,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para quem sofreu choque elétrico (1 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Para alguém que sofreu choque elétrico e está em estado grave, onde devo focar o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Geralmente há queimaduras ou dor, então basta ministrar Johrei nesses locais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 14,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para deficiência intelectual em crianças (30 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um menino de onze anos. Por volta dos três anos, ficou com a fala prejudicada e, até hoje, só fala palavras como 'trem', 'vovô', 'vovó'.\n\nA inteligência também é próxima da idiotia, então atrasei sua entrada na escola.\n\nAos três anos, ele caiu e machucou a cabeça. Isso seria espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Podemos pensar em duas coisas aqui.\n\nUma é que, ao cair, houve hemorragia interna e o sangue coagulou, entorpecendo a atividade da região frontal que comanda a inteligência.\n\nA outra é o encosto de espírito de bebê; são essas duas possibilidades.\n\nAcontecem coisas assim.\n\nQuando há um bebê que morreu, e embora o bebê não sinta tanto,\n\nse os pais tiverem um forte apego, o bebê é puxado por esse pensamento,\n\ne sem tempo para reencarnar como um novo ser humano, acaba grudando no bebê que nasce em seguida.\n\nRaramente, espíritos que morreram batendo a cabeça ou por explosivos como bombas, reencarnam antes de terminar completamente a purificação no Mundo Espiritual, e esses ficam 'aéreos'.\n\nMas isso é muito raro; o encosto de espírito de bebê é o mais comum.\n\nTambém há casos em que espírito de aborto encosta querendo ser cultuado.\n\nPor isso, bebês que morrem após o quinto mês de gestação devem ser cultuados.\n\nMuito raramente, até os de três ou quatro meses podem causar problemas.\n\nEntão, se na casa dessa pessoa houve aborto, parto prematuro ou morte de bebê, pode considerar que é isso.\n\nO Johrei deve ser feito principalmente dentro da região frontal.\n\nDepois, na nuca; se fizer com paciência, vai sarando aos poucos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 15,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para pleuris (30 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de 28 anos, hospitalizado com pleuris, tomou cerca de quarenta injeções de 'estreptomicina'.\n\nNo meio do tratamento, sua mãe, que é fiel desta religião, veio da terra natal, fez com que ele tivesse alta e, após cerca de meio mês de Johrei, ele ficou bem mais vigoroso.\n\nComo devo proceder para ministrar Johrei nesta pessoa?\"\n\n**Orientação de Meishu-Sama**\n\"Não há nada de diferente no método de Johrei.\n\nGeralmente, ministre bem na cabeça, ao redor do pescoço, nos rins, onde houver dor e onde estiver quente ao toque.\n\nNo entanto, ocorrerá a purificação da 'estreptomicina', então não se pode descuidar mesmo que melhore. Basta atentar para isso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 16,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Método de Johrei para caso de encosto de espírito do inferno mais profundo (30 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de 35 anos. Há três anos, usa roupas acolchoadas mesmo no verão, aquece-se no kotatsu, acende fogo no quarto, fecha portas e janelas corrediças, não deixa ninguém entrar e, consequentemente, não se pode limpar o quarto, acumulando sujeira que parece ter um 'sun' (3 cm) de espessura.\n\nMesmo assim, a própria pessoa sua enquanto diz que está com muito frio.\n\nQuando a roupa suja, ela tira e vai empilhando uma sobre a outra.\n\nHá uma conhecida vizinha, uma senhora 'O' de 75 anos; a doente confia nela para tudo e manda buscar dinheiro e comida todos os dias. Ela só come lanches.\n\nE se a senhora recusar ir buscar o dinheiro ou as coisas, imediatamente o espírito vem, ou algo assim; nos últimos dias, um peso de cerca de um 'kan' (3,75kg) caiu sobre sua cintura e ela não consegue se levantar.\n\nAlém disso, o espírito percorre o corpo todo e ela não consegue comer; apenas quando o espírito se afasta é que consegue comer cerca de um 'go' (180ml) de leite, ovo e frutas.\n\nA senhora 'O' recebeu as aulas de aprimoramento recentemente e, após ingressar na fé, entrou no quarto da doente e ministrou Johrei; desde então, tem sido atormentada dessa forma. Eu gostaria de ajudar a senhora 'O' o quanto antes. O que devo fazer?\n\nAlém disso, ao ministrar Johrei na doente, se ela recusar a entrada no quarto, posso fazer do lado de fora?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor ministrar Johrei do lado de fora do quarto, sem que a própria pessoa saiba. Isso faz muito efeito.\n\nTrata-se de um espírito do inferno mais profundo.\n\nHá um caso de doente muito parecido escrito no 'Reikai Sodan' (Conversas sobre o Mundo Espiritual); com certeza cura, então faça com paciência.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 17,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para repurificação da tuberculose (30 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de 28 anos adoeceu do peito no final do ano retrasado. Fez pneumotórax dez vezes, mas não melhorou.\n\nPor acaso, em março do ano passado, curou-se com o Johrei, ingressou prontamente na fé, tornou-se Ministro e estava dedicando.\n\nPorém, desde janeiro deste ano, entrou em purificação: sente dor na garganta, não consegue engolir saliva com facilidade, não tem apetite algum (no máximo um ovo cru por dia) e expele cerca de um 'sho' (1,8L) de secreção viscosa (nura) por dia, estando bastante debilitado. Poderá ser salvo?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é uma repurificação, sabe.\n\nO que foi solidificado pela medicina purifica e, quando dissolve até certo ponto, a pessoa melhora muito.\n\nMas, quanto melhor fica, mais a toxina que foi solidificada antes vem à tona e purifica.\n\nNesta repurificação é complicado; é complicado porque debilita.\n\nÀs vezes, por causa dessa debilidade, o caso se perde.\n\nPrimeiro, deve-se encontrar o ponto vital principal; geralmente, num caso desses, está na nuca.\n\nAlém disso, nos ombros, costas, parte inferior dos rins, virilha... certamente haverá nódulos nesses lugares, então encontre-os e trate-os.\n\nSe encontrar o lugar que sai mais febre e ministrar Johrei, ele ficará bem mais aliviado.\n\nA dor ao engolir saliva é porque, quando a secreção e o catarro passam pela garganta, devido à toxina, forma-se o chamado 'catarro' e surgem erupções; isso arde e dói. Quando a secreção e o catarro diminuírem, vai sarar.\n\nNesses casos, é importante cuidar para não aumentar a debilidade.\n\nE tem que passar logo pelo pico.\n\nBem, provavelmente o ponto vital principal está na nuca.\n\nEntão, experimente fazer lá; se a febre da testa baixar, é porque ali é o ponto vital.\n\nDepois vá encontrando o segundo e terceiro pontos vitais, mas isso é difícil se não tiver prática...\n\nBem, se a testa ficar fria e a febre sumir, pode considerar que entrou na fase de recuperação.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 18,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Cura difícil para quem adquiriu o hábito de retirar água do peritônio (30 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há seis ou sete anos, tive tuberculose renal e vesical; depois, tive complicação com cárie vertebral e continuei hospitalizado.\n\nA situação só piorava e o baixo ventre começou a inchar gradualmente, tornando-se muito doloroso.\n\nDepois disso, com o Johrei, fui ficando mais aliviado e estava quase curado, mas recentemente voltou a acumular cerca de cinco ou seis 'go' (aprox. 1 litro) de água na barriga.\n\nPeço orientação sobre a causa disso.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é por causa da toxina.\n\nO maior problema quando a água acumula assim é que, se retirar a água, com certeza acumulará mais do que antes.\n\nSe no começo tirou a água com um intervalo de um mês, na próxima será em vinte dias, depois em quinze dias acumulará a mesma quantidade; o intervalo encurta e a quantidade acumulada aumenta gradualmente.\n\nPor isso, para quem já tirou água várias vezes, não tem jeito.\n\nSe criou o hábito de tirar, é absolutamente sem esperança.\n\nSó a água da pleura é que às vezes não tem problema tirar.\n\nEssa água pode se infiltrar no pulmão.\n\nAí sai como catarro para fora.\n\nPorém, no peritônio, a água não sai porque o caminho dos rins para a uretra está bloqueado, ou a entrada da urina está bloqueada.\n\nIsso é porque há toxina no baixo ventre, e removê-la é o principal.\n\nE a grande origem disso são os rins.\n\nPortanto, se ministrar Johrei nos rins e depois nas imediações da bexiga, vai sarar.\n\nAo ministrar Johrei, às vezes o baixo ventre incha repentinamente; isso é porque os rins começaram a funcionar e, como a bexiga não consegue expelir tudo, fica obstruído. Continuando o Johrei, isso sara.\n\nO caso dessa pessoa deve sarar... provavelmente vai sarar.\n\nSó aviso a vocês: é melhor não colocar a mão em quem adquiriu o hábito de tirar água do peritônio.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 19,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para quem sofreu choque elétrico (30 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Para doentes em estado grave por choque elétrico, onde devo focar principalmente o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Deve-se fazer onde queimou ou onde há dor, no mesmo sentido de uma queimadura. Só isso está bom.\"\n\n---",
      "has_translation": true
    }
  ]
}