{
  "part": 19,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 33,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Onde está mais quente, há toxinas (1º de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"No caso de úlcera gástrica e gastroptose, quando os calafrios dificilmente passam mesmo após mais de uma hora de Johrei...\"\n\n**Meishu-Sama:**\n\"Onde você está ministrando o Johrei?\"\n\n**Fiel:**\n\"Estou fazendo entre as escápulas e a coluna vertebral, e na região posterior do estômago.\"\n\n**Meishu-Sama:**\n\"É um pouco mais abaixo. De modo geral, nas costas, de qualquer forma, há solidificações.\n\nAlém disso, é possível perceber mesmo por cima da roupa: onde estiver mais quente, é onde está a toxina.\n\nBasta ministrar Johrei nesse local. Você está errando o alvo.\n\nMesmo por cima da roupa, há um local que é o mais quente; basta ministrar o Johrei ali.\"\n\n**Pergunta de fiel:**\n\"Os calafrios teriam alguma outra causa?\"\n\n**Meishu-Sama:**\n\"Os calafrios vêm daí.\"\n\n**Pergunta de fiel:**\n\"A febrícula também estaria em vários locais?\"\n\n**Meishu-Sama:**\n\"Está em vários locais. Essa pessoa tem em outros lugares também, mas aí é a causa principal.\"\n\n**Pergunta de fiel:**\n\"Em quantos minutos, mais ou menos, a febre baixa?\"\n\n**Meishu-Sama:**\n\"Varia. Pode baixar em cinco minutos, ou levar uns trinta. Depende da quantidade e da intensidade da toxina.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Ministrar Johrei onde há febre (6 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"N.T (47 anos, masculino). Em janeiro de 1951, teve recidiva de pleurisia e, estando em estado crítico, foi salvo pelo Johrei. Cerca de um mês depois, passou a frequentar a Igreja e, no verão, conseguiu retomar os negócios da família (coleta de peixes ayu).\n\nNo entanto, após ser recebido por Meishu-Sama no Anexo de Nagoya em 31 de outubro, entrou em purificação geral. Sente falta de ar ao menor exercício, tornando-se dispneico, e passou a ficar acamado.\n\nAtualmente, sente peso na cabeça e forte pressão nos ombros; continua saindo um catarro com aspecto gelatinoso.\n\nNão tem apetite, embora consiga comer cerca de duas tigelas de arroz, mas está enfraquecendo aos poucos.\n\nDesde que o pessoal da Igreja passou a vir ministrar Johrei, consegue ficar levantado por duas ou três horas nos dias quentes, mas, se prolongar esse tempo, sente calafrios e cansaço.\n\nLevanta-se mais à noite do que de dia para ir ao banheiro e, após se movimentar, sofre com uma opressão no peito particularmente forte.\n\nO paciente teve pleurisia exsudativa grave há quatro anos, recebendo tratamento médico por cerca de quatro meses sem muito progresso, mas foi curado pelo Caminho.\n\nEntronizamos a Imagem de Komyo Nyorai em janeiro de 1951.\n\nPeço orientações sobre os pontos vitais do Johrei.\"\n\n**Meishu-Sama:**\n\"Se ele come duas tigelas, não é que não tenha apetite.\n\nEstão errando o ponto vital. Um caso desses cura-se facilmente.\n\nA pleurisia é algo fadado a reincidir.\n\nComo esperado, havia locais solidificados anteriormente.\n\nAo apalpar do peito às costas, certamente haverá locais quentes.\n\nEssa pessoa tem bastante febre.\n\nHá locais com febre do ombro ao pescoço, então deve-se ministrar Johrei ali.\n\nFazendo isso, a febre baixará gradativamente.\n\nCom isso, o apetite surgirá e ele irá se curando aos poucos.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Ministrar Johrei nos locais doloridos e quentes (6 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"H.M (ingressou na fé em janeiro deste ano, 43 anos, masculino). Ainda não entronizou a Imagem Divina.\n\nHá cerca de três anos, foi internado por sete meses com tuberculose pulmonar, tomou cerca de 80 injeções de estreptomicina e outros medicamentos, continuando com remédios por cerca de um ano após a alta.\n\nPor volta de outubro do ano passado, a tosse aumentou; às vezes sente o peito apertar e, quando se cansa, a garganta parece obstruída, mas não sai nada em particular.\n\nSente o corpo pesado.\n\nComeçou a receber Johrei no final de dezembro do ano passado.\n\nPeço orientações sobre os locais para o Johrei.\" (Trecho omitido)\n\n**Meishu-Sama:**\n\"Nesse caso, como há toxinas entre as costelas, deve-se pressionar do peito às costas... se houver algum lugar que doa ao apalpar, é porque ali há uma solidificação, e essa é a causa do aperto no peito.\n\nSe não houver local dolorido, haverá local com febre.\n\nGeralmente, nesses casos, é na região intercostal.\n\nHá um lugar com febre, então basta ministrar Johrei ali.\n\nFazendo isso, a cura é relativamente fácil.\n\nO restante é ao redor do pescoço.\n\nAli há solidificações e locais com febre.\n\nDeve-se ministrar Johrei neles. É assim que ele irá sarar.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "As toxinas remanescem onde a febre é mais intensa (7 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"E.K (ingressou na fé em novembro do ano passado, 30 anos, feminino). Há cinco anos teve pleurisia exsudativa; com pouca drenagem e quinze injeções de cálcio, melhorou temporariamente.\n\nNo ano passado, devido a um resfriado, teve uma recaída e foi diagnosticada com tuberculose pulmonar. Fez repouso absoluto e tomou PAS por dez dias.\n\nNessa época, começou a receber Johrei e teve uma grande melhora temporária, podendo até sair de casa.\n\nEm fevereiro deste ano, teve uma repurificação, com expectoração intensa, falta de apetite e enfraquecimento.\n\nNão tem muita febre, mas sofre bastante com tosse intensa e grande quantidade de escarro.\n\nSente dor na laringe, perdeu a voz e mal consegue comer, mas diz que a garganta seca e bebe bastante água.\n\nTem suores noturnos e hemorróidas, e a fraqueza parece ter atingido o extremo.\n\nO irmão morreu de tuberculose laríngea e a mãe de câncer de estômago.\n\nEla possui o Kannon em forma de biombo, mas ainda não tem a Imagem Divina.\n\nPeço orientações sobre os pontos vitais do Johrei.\"\n\n**Meishu-Sama:**\n\"É no peito, sem dúvida.\n\nAo apalpar do peito para as laterais e as costas, onde a febre for mais forte, é onde as toxinas ainda restam. A água da pleurisia solidificou.\n\nSe ministrar Johrei ali, curará facilmente.\n\nEsta pessoa não está recebendo Johrei de um ministro da Igreja?\"\n\n**Fiel:**\n\"O ministro da filial vai de vez em quando, mas fora isso é o marido quem faz.\"\n\n**Meishu-Sama:**\n\"Pelo marido é difícil. Afinal, um profissional... soa estranho dizer assim, mas um 'profissional do Johrei' precisa fazer isso.\n\nSe ficarem demorando, ela vai acabar morrendo.\n\nCaso um profissional faça e ela melhore até certo ponto, aí um leigo pode continuar.\n\nNão é nada demais.\n\nA água da pleurisia está solidificada e não dissolveu completamente. A forma como está dissolvendo é que está ruim.\n\nPor isso ela está debilitada. Além disso, não tem apetite.\n\nBem, peça para um profissional ministrar Johrei por cerca de uma semana.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 10,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Os pontos vitais do Johrei são onde há inchaço, dor e febre (16 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Y.Y (ingressou na fé em abril de 1949, 53 anos, masculino). Entronizou a Imagem de Komyo Nyorai em fevereiro de 1948.\n\nNa manhã de 9 de janeiro, teve calafrios que duraram cerca de quatro ou cinco horas e, por volta do meio-dia, vomitou grande quantidade de algo semelhante a um líquido leitoso misturado com substância marrom.\n\nNa tarde do dia 11, teve soluços por cerca de duas horas; pararam temporariamente com o Johrei, mas voltaram quarenta minutos depois e duraram cerca de uma hora.\n\nNo dia seguinte ocorreu o mesmo. Não tem apetite e bebe apenas água quente.\n\nNão teve muita febre, apenas um pouco nos rins, mas a partir de uma semana o apetite começou a voltar.\n\nA partir do décimo quinto dia, inchou do ombro e escápula até a parte inferior das costelas, numa área de cerca de 12 a 15 centímetros de altura e largura; o braço direito, antebraço e do pulso até a ponta dos dedos também incharam. A articulação do ombro direito não se move, e ele só se levanta para comer (cerca de uma tigela), sendo alimentado.\n\nTeve hematúria três ou quatro vezes. No trigésimo sétimo dia, surgiu uma protuberância de cerca de 3 cm de diâmetro no bíceps do braço; a ponta ficou vermelha e, no dia seguinte, saiu pus espesso, o que lhe trouxe um pouco de alívio.\n\nDesde então, o pus continuou saindo por cerca de dez dias e o inchaço diminuiu bastante, mas formou-se um nódulo do tamanho de um punho no fígado. Perdeu o apetite e enfraqueceu bastante; o pus parou de sair, mas com o Johrei voltou a comer.\n\nA hematúria ocorre quatro ou cinco vezes ao dia. O pus tornou-se sanguinolento, e há um pouco de pus na parte inferior da escápula.\n\nEle está recuperando o vigor, mas a base do braço não se move. Peço orientações sobre os locais para o Johrei.\"\n\n**Meishu-Sama:**\n\"Isso é ótimo, não é? Está progredindo favoravelmente.\n\nEssa pessoa tem muitas toxinas. Como há muito sangue tóxico, ele sai de vários lugares e de várias formas e, no fim, ela se curará.\n\nBasta continuar com paciência.\n\nOs pontos vitais do Johrei são onde está inchado, onde dói ou onde tem febre; isso se percebe pelos sintomas. É só isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 11,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Os pontos vitais do Johrei são onde há inchaço, dor e febre (16 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"W.T (ingressou na fé em maio de 1949, 28 anos, feminino). O segundo filho, M (2 anos), foi diagnosticado pelo médico com intoxicação alimentar e tomou uma injeção.\n\nDepois disso, caiu de uma escada enquanto andava cambaleante, perdeu o vigor, emagreceu e faleceu quatro dias após adoecer.\n\nAlém disso, o terceiro filho, Akinobu (50 dias de vida), perdeu subitamente a consciência, tomou duas injeções e faleceu duas horas depois. \n\nRecebeu Johrei, voltou à vida uma hora após a morte, expirou novamente três horas depois, voltou à vida duas horas mais tarde e faleceu por volta das 11 horas do dia seguinte.\n\nPosteriormente, recebi orientações do Reverendo Presidente, fui advertida sobre erros na fé e estou em processo de conversão.\n\nComo minha casa é suja e de aparência humilde, disseram que eu não poderia entronizar a Imagem Divina nem por um momento, então procurei imediatamente e encontrei uma casa adequada.\n\nDesde que as crianças faleceram, comecei a sentir dores no coração tipo angina e falta de ar; recebi Johrei do Reverendo Presidente e melhorei muito.\n\nRecentemente, porém, não estou bem; meu rosto, mãos, pés e barriga começaram a inchar, e no dia 18 do mês passado fiz um pedido de proteção.\n\nPeço que me ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Não existe doença chamada intoxicação alimentar.\n\nMesmo que se intoxique com comida, sara em um ou dois dias.\n\nMorte... isso foi a injeção.\n\nCaiu da escada por causa da injeção e bateu em um lugar ruim; todos foram vitimados pelas injeções.\n\nIsso foi antes de entrar para a fé... ela já estava na fé?\n\nEstranho. Ainda não tinha entronizado a Imagem, certo?\n\nFoi advertida... que bom que compreendeu.\n\nEssa pessoa veio? Qual é ela?\n\n[Observando a pessoa] Ela parece bem firme, não?\n\nIsso não é nada grave.\n\nAgora o sofrimento é... está inchada?\"\n\n**Fiel:**\n\"Está um pouco inchada.\"\n\n**Meishu-Sama:**\n\"Quanto de remédio tomou até agora...\"\n\n**Fiel:**\n\"Tomou muitos remédios e injeções anteriormente.\"\n\n**Meishu-Sama:**\n\"É a purificação disso.\n\nQuando os remédios se dissolvem, todos incham.\n\nNão é rim.\n\nO rim também incha, mas isso é o remédio dissolvendo que causa o inchaço.\n\nO método de Johrei... o método eu ensino o tempo todo.\n\nQuer saber os locais? Método e local são coisas diferentes. É você quem está fazendo?\"\n\n**Fiel:**\n\"A família está fazendo.\"\n\n**Meishu-Sama:**\n\"Você deve ensinar o método a eles.\n\nOs locais são onde está inchado, onde há dor ou onde há febre; basta fazer nesses lugares. Isso vai sarar.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 12,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Como descobrir os pontos vitais do Johrei (8 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Desde que a religião foi formalizada no ano passado, como não se tira mais a roupa e nem se toca na pessoa, a descoberta dos pontos vitais tornou-se difícil.\n\nEspecialmente ultimamente, como não se realizam mais cursos como antigamente, sinto que a questão dos pontos vitais não está sendo bem assimilada pelos membros...\"\n\n**Meishu-Sama:**\n\"Sim, esse ponto existe mesmo.\n\nPor isso, não tem problema tocar ao redor do pescoço ou nos ombros.\n\nEsse tocar é para verificar a existência de febre, e os pontos vitais concentram-se principalmente na parte superior do corpo.\n\nAssim, os primeiros pontos vitais são a glândula parótida e os linfonodos cervicais; o segundo é a região occipital.\n\nAo tocar a testa do paciente, se estiver quente, pode-se considerar que a causa está no fundo da testa, na região occipital ou na glândula parótida.\n\nPor isso, ministra-se Johrei primeiro na testa.\n\nSe fizer por um tempo e aliviar mesmo que um pouco, baixando a febre, pode-se considerar que a causa está no fundo da testa.\n\nSe mesmo assim a febre não baixar, tenta-se a glândula parótida.\n\nSe ainda não der resultado, a região occipital; e se ainda assim não baixar, faz-se nos ombros.\n\nSeguindo essa ordem, acerta-se oito ou nove em cada dez casos de doenças febris.\n\nÉ porque sai febre nesses locais que ocorrem tosse e catarro, ou a cabeça fica pesada e a pessoa sente melancolia...\n\nAlém disso, para doenças nas mãos, o ombro é importante. Tanto para paralisia nas mãos devido a derrame quanto para frieiras, deve-se tratar o ombro.\n\nNo caso das frieiras, se tratar apenas o local na mão, melhora temporariamente, mas volta depois.\"\n\n**Pergunta de fiel:**\n\"E quanto a pedir para desnudar a pele?\"\n\n**Meishu-Sama:**\n\"Pedir para tirar a roupa logo de início é estranho, mas depois que houver familiaridade, acho que tudo bem.\n\nNisso, deve-se agir com flexibilidade conforme a situação...\n\nOutra coisa fundamental é a região dos rins até as costas. \n\nAquelas saliências como se fossem lombadas que ficam entre as escápulas e os dois lados da coluna vertebral são traiçoeiras.\n\nPessoas com depressão ou problemas estomacais têm a causa aí.\n\nClaro que a origem disso são os rins. Além disso, pessoas com dores na lombar ou no abdômen têm problemas na pelve renal.\n\nFica um pouco abaixo dos rins; ao pressionar pela lateral, quase todas as pessoas sentem dor, e é fácil ter febre aí.\n\nMesmo pessoas que se contorcem de dor na lombar ou no abdômen, se fizer Johrei aí, saram logo.\"\n\n**Pergunta de fiel:**\n\"E no caso de apendicite ou problemas no fígado?\"\n\n**Meishu-Sama:**\n\"Naturalmente, é pelas costas. Se fizer pelas costas, sara.\n\nPessoas com dor no baixo ventre, o ponto é cerca de 3 cm acima do osso do quadril, numa depressão; para cãibras estomacais, é na região da escápula.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 13,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "É possível identificar os pontos vitais sem se despir (28 de novembro de 1948)",
      "content_ptbr": "**Pergunta de fiel:**\n\"É possível identificar os pontos vitais mesmo vestido?\"\n\n**Meishu-Sama:**\n\"Dá para saber mesmo vestido.\n\nTambém é importante saber o padrão de qual área tratar para cada doença.\n\nPor exemplo, quem tem problemas no abdômen, basta fazer nas costas que sara.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 14,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Ministrar Johrei nos pontos vitais sequencialmente (7 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"T.G (ingressou na fé em outubro do ano passado, 63 anos, masculino). Tinha problemas de estômago e, ao entrar para a fé, obteve alívio.\n\nEm 8 de fevereiro, teve febre alta de 41,5 graus por cerca de três dias; com o Johrei a febre baixou, mas tem tosse bastante forte.\n\nQuando começa a tossir, dura duas ou três horas, então não consegue dormir bem.\n\nPeço orientações sobre os locais para o Johrei.\"\n\n**Meishu-Sama:**\n\"A tosse sai de vários lugares. Sem ver o corpo, não dá para saber. Não sai catarro?\"\n\n**Fiel:**\n\"Sai bastante. Há uma solidificação na glândula parótida direita.\"\n\n**Meishu-Sama:**\n\"É o lugar de onde mais sai, então deve estar quente... tem febre, não é? Então deve ser isso.\n\nSe curar aí e ainda continuar saindo, é porque está saindo de outro lugar, então basta investigar que se descobre.\n\nPor isso, nessas horas, ministra-se Johrei onde se acha que é; se depois a condição melhorar, é porque acertou o ponto vital.\n\nSe não melhorar, é porque está errado, então faz-se em outro lugar.\n\nFazendo assim, logo se descobre o ponto vital.\n\nE assim, sara logo.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 15,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Deve-se ministrar Johrei muitas vezes nos pontos vitais importantes (Publicado em 25 de maio de 1953)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Filha adotiva da fiel Y.K, chamada Y (4 anos e 7 meses).\n\nDesde o final do ano passado, o abdômen foi dilatando gradualmente. Percebemos em 2 de janeiro e ministramos Johrei, mas foi inchando cada vez mais, ficando muito grande, e as veias azuis ficaram salientes.\n\nNo final de fevereiro, a situação ficou preocupante, mas, graças à proteção Divina, a quantidade de urina aumentou aos poucos e ela recuperou o ânimo.\n\nPorém, depois disso, houve altos e baixos, e o inchaço abdominal continua inalterado.\n\nUrina a cada duas horas, cerca de um copo e meio a dois copos de uísque; o suor noturno é tanto que chega a escorrer. Tem um apetite razoável.\n\nQuanto ao Johrei, eu ministro uma vez a cada dez dias; no restante, fiéis antigos e os pais fazem várias vezes ao dia.\n\nHouve um momento em que reduzimos o Johrei para uma vez ao dia e a urina diminuiu, então voltamos a fazer várias vezes.\n\nRecentemente, a magreza tornou-se visível e, há dois ou três dias, ela diz coisas como 'Não quero morrer', 'Vou morrer, vou morrer', com lágrimas nos olhos e ar triste; outras vezes, zomba da mãe, rindo sarcasticamente enquanto fala, num estado que nem parece de criança.\n\nSobre o exposto, peço orientações sobre os locais de Johrei e o número de sessões por dia.\n\nAlém disso, logo atrás do Tokonoma fica o banheiro, de modo que ficamos de costas para a Imagem Divina, o que me preocupa muito; gostaria de consultar sobre isso.\"\n\n**Meishu-Sama:**\n\"Os pontos vitais são os rins e a bexiga; isso sara sem dificuldade, mas provavelmente quem está ministrando o Johrei está errando.\n\nDeve-se ministrar Johrei muitas vezes nesses locais citados, e relaxar a força o máximo possível ao ministrar.\"\n\n---\n\n**Johrei em paciente com múltiplas doenças**\n\n**Pergunta de fiel:**\n\"Mulher de 60 anos. Há mais de dez anos sofre de nevralgia, cistite, pielite, asma, cálculo biliar e cãibras estomacais. Peço o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Tem muito remédio dentro dela.\n\nDeve parar com os remédios e tratar o local que estiver doendo mais no momento.\n\nÉ como se tivesse dívidas por toda parte.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 16,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Johrei fora do alvo não surte efeito (25 de outubro de 1948)",
      "content_ptbr": "**Pergunta de fiel:**\n\"1. Recentemente, têm surgido muitos casos de febre alta de causa desconhecida que dura duas ou três semanas; o paciente e a família, não suportando, recorrem a médicos. Ao ministrar Johrei em doenças desse tipo, haveria algum ponto que requer atenção especial? Peço orientação.\n\n2. Nesses casos, segundo as orientações atuais, ouvi dizer que é permitido ministrar Johrei enquanto se recebe tratamento médico. Porém, como há muitos membros da época da Terapia da Purificação (Joka Ryoho), alguns dizem 'estão solidificando o que tentamos dissolver' e recusam o Johrei.\n\nComo religião, não podemos negar a medicina, mas, na verdade, a medicina é correta ou não? Peço orientação sobre a postura do ministro diante disso.\"\n\n**Meishu-Sama:**\n\"1. 'Febre de causa desconhecida' é coisa que médico diz. Sempre deve haver uma causa.\n\nSe ministrar Johrei no calor local, cura-se infalivelmente. Se não esfriar, é porque está fora do alvo.\n\nSe não cura com Johrei e vão ao médico, a responsabilidade é do ministro.\n\n2. No mundo da noite, era melhor parar [o tratamento médico].\n\nKannon também é chamado de Yakushi Nyorai (Buda da Medicina) e administrava remédios. Buda escreveu a Parábola das Ervas Medicinais. Não adianta falar isso de repente para as pessoas de hoje, pois não entenderão.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 17,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Johrei fora do alvo agrava a doença (18 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Rapaz de 20 anos. Há três anos, sem motivo aparente, o tornozelo parou de se mover bem.\n\nHá cerca de três meses estamos ministrando Johrei, mas não há muita mudança. O que pode ser?\"\n\n**Meishu-Sama:**\n\"Isso é um estado leve de paralisia.\n\nSe ficar mais grave, o pé cairá de vez.\n\nVocês não estão errando o ponto vital? Se fizeram por três meses, deveria ter sarado...\n\nTem que fazer bem na coxa.\n\nAlém disso, a região inguinal, os rins e a parte de trás do joelho também são importantes, bem como os tornozelos interno e externo... se pressionar, certamente haverá um lugar dolorido.\n\nTem que fazer no ponto vital.\n\nSe fizer fora do alvo, o lugar ruim piora ainda mais.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 18,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Johrei fora do ponto vital aumenta o sofrimento (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Homem de 57 anos com câncer de laringe. Recebeu as aulas de aprimoramento (Kyoshu) e a consagração do espírito (Mitama-shizume) de Komyo Nyorai.\n\nComo não sentiu alívio, fiz o pedido de proteção, mas não houve muita mudança. O que devo fazer?\"\n\n**Meishu-Sama:**\n\"Câncer de laringe deixa sem voz e come-se pouco. Não consegue ingerir sólidos.\n\nSe não aplicar radiação (raio-X), cura.\n\nHá nódulos na área afetada e nas costas. Dissolve-se com os dedos.\n\nSe a força espiritual não for forte, não dissolve.\n\nSe solidificou com rádio ou raio-X, não tem jeito. Absolutamente não dissolve. O rádio destrói o tecido.\n\nDoentes com risco de vida não devem receber as aulas de aprimoramento nem entronizar Komyo Nyorai.\n\nSe errar o ponto vital e fizer no lugar errado, aumenta ainda mais o sofrimento.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 19,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Johrei fora do ponto vital agrava os sintomas (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Mulher de 31 anos. Desde julho deste ano teve purificação com sintomas de tuberculose; melhorou temporariamente com o Johrei, mas recentemente teve uma repurificação, está debilitada, sem muito apetite e com pulsação em torno de 140. É possível receber a graça da cura?\"\n\n**Meishu-Sama:**\n\"A tuberculose costuma ter muitas repurificações, e geralmente essa hora é perigosa.\n\nDepende do grau de debilidade, mas se ficar muito grave, não tem jeito.\n\nNum caso desses, os pontos vitais não são um ou dois, estão por toda parte.\n\nA causa principal é a medula oblongata direita; quando purifica aí, dá febre, e por isso debilita. A debilidade é por causa da febre.\n\nAlém disso, os linfonodos do pescoço e da garganta.\n\nTambém pode ser aqui na cabeça (alto da cabeça), nas axilas, ombros, rins e também na coxa.\n\nÀs vezes dá febre na coxa e, por causa disso, sai tosse.\n\nAntigamente havia uma pessoa assim, e eu dizia: 'Sua doença pulmonar é na coxa, o pulmão está grudado na coxa'.\n\nQuando se ministra Johrei nesses pontos vitais, a febre baixa.\"\n\n**Fiel:**\n\"Nessa pessoa também, quando se ministra Johrei a febre baixa momentaneamente, mas volta a subir.\"\n\n**Meishu-Sama:**\n\"Ah, isso é porque acabam saindo do ponto vital.\n\nQuando se faz no ponto vital, logo alivia.\n\nAlém disso, há pessoas que, ao receber Johrei, a tosse aumenta; isso muitas vezes é caso de Johrei no lugar errado.\n\nPor exemplo, se a causa está na garganta e se ministra Johrei no ombro, o ombro entra em purificação e isso passa para a garganta, fazendo a tosse aumentar. É a purificação média (nivelamento).\n\nPor isso, quando se ministra Johrei e a febre não baixa ou a tosse aumenta, deve-se pensar se não está errando o alvo.\n\nNormalmente, ao ministrar Johrei, a febre baixa e o apetite surge.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 20,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Ministrar Johrei no local errado pode aumentar a febre (17 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Dono de casa de gueixas (membro), desde o dia 4 de janeiro apresenta febrícula noturna; o ministro continua ministrando Johrei, mas a febre não baixa.\n\nAntes de entrar na fé, teve infiltração pulmonar e, com repouso, a purificação parou; parece que reincidiu após ingressar na fé.\n\nEle diz que nas noites em que um assistente do ministro fez o Johrei uma ou duas vezes, não teve febre e sentiu-se bem.\n\nA ex-esposa morreu em um bombardeio durante a guerra, e um filho morreu de doença.\n\nNessa casa não cultuavam os antepassados (não tinham oratório budista), mas recentemente mandaram fazer um e estão providenciando o entronizando do Kannon em forma de biombo.\n\nO Tokonoma fica no andar de baixo e só há quartos pequenos, por isso ainda não entronizaram a Imagem de Komyo Nyorai.\n\nSerá que a demora se deve a questões espirituais?\"\n\n**Meishu-Sama:**\n\"Se não podem entronizar no segundo andar devido ao negócio, deixe como está por enquanto.\n\nA febre ocorre porque o Johrei está sendo ministrado no lugar errado; quando se erra o alvo, a febre aumenta.\n\nSe acertar o ponto vital, esfriará aos poucos.\n\nPelos sintomas, não é espiritual.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 21,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Ministrar Johrei no local errado faz a tosse aumentar (13 de novembro de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Minha esposa H. (cursista, 31 anos). Desde julho deste ano teve purificação com sintomas de tuberculose; melhorou temporariamente com o Johrei, mas teve repurificação e está enfraquecendo gradualmente. Não tem muito apetite.\n\nA pulsação chega a cerca de 140. Após o Johrei, sente-se muito aliviada.\n\nNa casa de seus pais morreram três pessoas de tuberculose, e na minha, sete.\n\nRecentemente, entronizamos a Imagem do Daikomyo Nyorai e o Kannon em forma de biombo. Será que poderemos receber a graça da cura?\"\n\n**Meishu-Sama:**\n\"Os espíritos não ficam nem um pouco gratos se o culto for feito apenas formalmente.\n\nPor isso, não basta apenas entronizar. Há casos em que o espírito não aceita.\n\nAlgum espírito está encostado.\n\nA tuberculose sempre tem repurificação. Não se deve deixar ultrapassar certo grau de fraqueza.\n\nHá solidificações em vários lugares. Está solidificado na medula oblongata.\n\nSe ministrar Johrei no lugar errado, ocorre a purificação média e a tosse pode aumentar.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 22,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Johrei \"tipo metralhadora\" não serve (28 de novembro de 1948)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Às vezes vêm vários pacientes de cura difícil a uma Igreja.\n\nIsso seria porque o ministro tem algum ponto de auto-reflexão a fazer?\n\nOu haveria alguma outra Vontade de Deus nisso?\"\n\n**Meishu-Sama:**\n\"Não existe isso de 'Vontade de Deus' nesse sentido.\n\nA Vontade de Deus é salvar a todos; não existe Vontade de Deus para não curar.\n\nFalei sobre isso ontem também: não existe 'Deus da Guerra'.\n\nAs sentenças dos criminosos de guerra desta vez ainda foram muito leves; morreram milhares de pessoas por causa desses criminosos de guerra. Comparado ao crime que cometeram, Hirasawa, do Incidente Teigin, é como 'fezes de pulga'.\n\nA declaração do General MacArthur dizendo que 'quer aproveitar esta oportunidade para abolir a guerra' é verdadeira.\n\nO julgamento dos japoneses nesses pontos é que é ruim.\n\nAcabam se compadecendo e tentando aliviar a culpa...\n\nPortanto, um deus que ajuda a matar pessoas, como um Deus da Guerra, não é um deus correto...\n\nO fato de ser difícil de curar é porque a cabeça do ministro não está funcionando bem.\n\nSe acertar o ponto vital, a cura é rápida, mas se estiver fora, não cura.\n\nAlguns fazem no estilo 'metralhadora', achando que se fizerem no corpo todo acabarão acertando algum ponto vital, mas isso não serve.\n\nÀs vezes, um minúsculo nódulo de toxina causa febre no corpo todo, mas se tratar esse nódulo, a febre baixa imediatamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 23,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Deve-se priorizar o aspecto físico nos pontos vitais (8 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de fiel:**\n\"O Senhor disse: 'Ministrem Johrei nos pontos vitais', mas devemos dar ênfase ao aspecto físico, como os pontos vitais, ou ao aspecto da fé?\"\n\n**Meishu-Sama:**\n\"Deve-se dar ênfase ao aspecto físico.\n\nIsso porque os locais espiritualmente nublados e os locais fisicamente com muitas toxinas são os mesmos.\n\nOu seja, os espíritos malignos encostam onde o espírito está nublado.\n\nPor isso, é mais fácil entender observando fisicamente...\n\nO fato de espíritos malignos encostarem onde há toxinas fica bem claro porque, ao ministrar Johrei, o espírito às vezes foge e, nesses casos, vai sempre para onde há toxinas.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 24,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Mais do que o apego, acerte o ponto vital (8 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Como devemos encarar o ato de nos apegarmos (suplicar) a Kannon e ao Grande Mestre (Nota: Título honorífico de Meishu-Sama na época)?\"\n\n**Meishu-Sama:**\n\"É mais fácil curar acertando o ponto vital; suplicar a Kannon ou ao Grande Mestre não é ruim, mas se isso se tornar muito insistente, vira 'força própria' (Jiriki).\n\nO essencial é ministrar o Johrei com o pensamento de que você é um instrumento de Kannon.\n\nÉ importante não pender demais nem para o espírito nem para o corpo; o princípio geral da cura é introduzir o espírito profundamente no corpo do paciente.\n\nPor exemplo, ao tratar o peito, deve-se ministrar Johrei com a intenção de mirar nas costas.\n\nComo o próprio doente já possui força de cura, basta utilizá-la.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 25,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Teoria Geral)",
      "publication_title_ptbr": "Enriqueça o conhecimento sobre as doenças (5 de agosto de 1953)",
      "content_ptbr": "\"Para isso, a maior arma é o Johrei; portanto, curar a doença é o fundamental. Com essa intenção, deve-se enriquecer gradualmente o conhecimento sobre doenças...\n\nMas não digo o conhecimento médico, e sim o conhecimento sobre doenças do ponto de vista de Deus.\n\nComo sempre digo, para encontrar os pontos vitais, se não tiver um conhecimento vasto, não se consegue ter nem ideia.\n\nPor isso, acho excelente realizar reuniões de estudo ou rodas de conversa sobre doenças.\n\nE também, sobre o que não entenderem a respeito de doenças, devem perguntar, mesmo que por carta.\n\nOu seja, precisamos criar a verdadeira medicina, a medicina espiritual, a nova medicina.\n\nIsso difere da medicina comum, não é necessário saber tanto anatomicamente.\n\nClaro que, sendo apenas espiritual, cura-se, mas demora.\n\nMesmo no Johrei, se acertar o ponto vital com precisão, a cura é muito mais rápida.\n\nSe fizer fora do alvo, demora muito.\n\nPor isso, é melhor conhecer bem tanto o lado espiritual quanto o físico.\n\nÀs vezes, nas perguntas, há pessoas que perguntam coisas óbvias.\n\nNos itens de pergunta outro dia, perguntaram coisas que qualquer chefe de Igreja saberia.\n\nPara esses, respondi: 'Pergunte ao chefe da Igreja'.\n\nTambém há perguntas sobre coisas que já estão escritas em vários Ensinamentos Divinos.\n\nE também perguntam coisas óbvias demais, ou seja, perguntas de aluno de primeira série, o que mostra como a cabeça deles é pobre em relação às doenças.\n\nPor isso, acho que os ministros devem se esforçar ao máximo para aprimorar seu conhecimento sobre doenças.\n\nO 'Livro da Revolução Médica' que estou escrevendo agora está tomando meu sangue e coração, por isso demora, mas pretendo que ele se torne como uma Bíblia mundial no futuro.\n\nOu seja, pretendo escrever de forma completa sobre a revolução da medicina, de modo que qualquer pessoa moderna, ao ler, não tenha outra opção a não ser concordar.\n\nEstou fazendo críticas vistas de vários ângulos.\n\nO prefácio e o título 'Teoria da Medicina Moderna' já estão praticamente prontos, então vou deixar que leiam.\n\n(Tese: Livro da Revolução Médica 'Prefácio', 'Teoria da Medicina Moderna')\"",
      "has_translation": true
    }
  ]
}