{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 4,
  "total_parts": 49,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "治病力の差異 （昭和25年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「（一）お道にある人で、治病力がすばらしいのですが、どうしたことか、人格的にも、常識的にも優れていないと見受けられる節がよくあります。\n\n治病力が強いということは、その人の魂が清まっている証左であるとすれば、必ず人格的にも豊かであるはずです。\n\nこのような場合、治病率は人格のバロメーターとなり得るでしょうか。不遜ながらお伺いいたします。\n\n（二）私どもは、初め善いと思って行動したことが、結果において悪を招いてしまうことがしばしばあります。私どもの行動判断の規準はなにに求むべきでしょうか。」\n\n**明主様御垂示**  \n「（一）これは難しい問題で、一口には言えない。\n\n古い人と新しい人では、治病力が違う。\n\nまた上面ではよい人に見えるが、心が悪い人もある。\n\n上面は善く見えなくても、心に誠の強い人もある。\n\nまた治病力の多かった人でも慢心したり、取り違いしたりして薄くなる人もある。\n\nまたその人の手柄によって神様からお蔭をいただく人もあり、よく見える人でも手柄のない人は御守護が薄い。\n\n要するに、結果から見て、功績のある人は神様から力を与えられるが、立派に見えても功績のない人はその反対である。\n\n結局、人間の目で見ては判らない。\n\n心の底は神様よりほかに判るはずはないと思う人は、神様が判った人である。\n\n（二）それは小乗の善だからである。\n\nどうしても大乗の善でなくては、結果はよくない。\n\nこの大乗小乗の意味は、御神書の随所に書いてあるから充分読みなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月25日発行"
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "浄霊力は脱力、信仰の深さ、智慧証覚、謙遜によって強くなる （昭和28年7月15日発行）",
      "publication_title_ptbr": "",
      "content": "「どの病気でもそうですが、浄霊の霊力の強い弱いによって治る治らないということがあります。\n\nその霊力というのは力を抜くほど強くなるのです。ですから力を抜くことが大事です。\n\n本当に力が抜けるようになったらたいしたものです。\n\nあとはその人の信仰の深さによって霊力が強くなります。\n\nということは智慧証覚が根本です。\n\nそれから一つ注意しておくことは、慢心すると霊力はずっと少なくなります。\n\nだから信仰にはいりたてで「自分なんかに、そんな、できやしない」とビクビクしているときには割に治るのです。\n\n「もうオレはできて来た」と思うようになると治りません。\n\nそれはなぜかというと慢心だからです。\n\nだからオッカナビックリの気持でやると治るのです。\n\nそうかと言ってビクビクしてやるのがよいわけではないので、つまり大いに神様の道具にならせていただいたという謙遜です。\n\n気持は、相手の病人は虫ケラほどでもないが、ごくつまらない人だというように思わなくてはならないのです。\n\nこれは偉い人だと思うと、こっちの霊力が負けてしまいます。\n\nメシヤ教は他の宗教から見るとまるで桁が違っているのです。\n\nその力をいただいているとしたら、世の中の人間は虫ケラのようなものです。\n\nしかしそれを出してはいけません。\n\nこっちは大いに謙遜しているのです。そこが難しいと言えば難しいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月15日発行"
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "御光の力の差異 （昭和23年5月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「講習をする先生により御光の力は違うのでしょうか。」\n\n**明主様御垂示**  \n「ええそれは違いますよ。\n\nその人の霊の階級で力が違う。\n\nまた信仰の程度、生まれつき、それから経験などにもよります。\n\n一番力の出るのは神様の御用をする人です。\n\nこれは重要です。\n\n一番大きいことです。\n\nただあの人はどうというふうにきめることはできない。\n\nそれは同じ学校を出ても、立派な人間もあれば駄目なのもあるのと同じです。\n\n先の治療時代の講習と、最近宗教になってからのとは違うから、再講習をしてもよろしい。\n\nはっきり筋の通った理由のある場合は再講習してかまわない。\n\n弟子に対して絶対服従を強いてはいけない。\n\nそれでは以前の軍国主義と一緒になってしまう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年5月28日"
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "経験の長い人の浄霊力は強い （昭和24年3月15日）",
      "publication_title_ptbr": "",
      "content": "産後の執拗な神経痛\n\n**信者の質問**  \n「五十歳の女、産後の肥立ちが悪く、私が二十一年の秋から浄霊させて頂いておりますが、段々悪くなり、今では起き上る事も出来ません。\n\nその人は二十一年にお光を戴いております。\n\n現在は神経痛のような状態ですが、どうした理由でしょうか。\n\nまた、治るものでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「訳なく治る筈だ。見当違いか、霊力が足りないのである。急所が外れてる。\n\n腎臓の下の方に痛む個所がある。\n\n顔面はある薬毒である。\n\n人によって、霊力の強弱がある。長くやってる人程霊の放射は強い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月15日"
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "気迫、気力のある人のほうが成蹟がいい （昭和24年3月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「気迫、気力などの強い人のほうが御浄霊の効果も多いかに見られますがいかがでしょうか。」\n\n**明主様御垂示**  \n「そうですね、これはありますね。気迫、気力のある人のほうが成蹟がいい。\n\nそれに、そういう人のほうが頭がいいから急所を発見するんですよ。\n\nどんな病気だって急所は一つですからね。\n\n頭が悪いとこれが発見できない。\n\nだから、霊感、第六感が働くくらいでなければ駄目です。」\n\n---\n\n浄霊力と心臓の強弱\n**信者の質問**  \n「心臓の大小、健否は神霊放射能の多寡、強弱に関係御座いますでしょうか。」\n\n**明主様御垂示**  \n「無論関係がある。神霊放射は火素であり、火素を吸収するのは心臓である。\n\n故に大いに関係がある。\n\n心臓が強くなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月8日"
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "信仰の強い人は光も強い （昭和28年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「レントゲンの光より御守様の光のほうが強いとの御教えをいただいておりますが、\n\n先日御守様をおかけいたしてレントゲンが写りましたことがありましたが、これは相手の信者に分からせるためでございましょうか」\n\n**明主様御垂示**  \n「それもあるし、同じ御守によっても、かける人によって光の強いこともあるし弱いこともあります。\n\n信仰の強い人は光も強いのです。\n\nそれから扱い方によっても違いますし、それから普段の扱い方考え方によっても光は強くなったり弱くなったり、絶えず動揺しているのです。\n\nだからだいたいは無論強いのですが、その場合によっては、以上のこともあり得るのです。\n\nそれで一番影響するのは、その人の信仰的な想念が非常に影響するのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "浄霊力と覚り （昭和23年6月24日）",
      "publication_title_ptbr": "",
      "content": "「お浄めは霊層界の上へ行く程よく治る。\n\nそれには即ち仏教でいう覚者にならなくてはならぬ。\n\nその智が進み、高い所を知る程上へ昇り、治りよくなる。\n\n宗教となると、とにかく喋らなくてはならぬ。\n\n一般の宗教は治療の武器がないため、話より外ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月24日"
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "治病遅速の原因と祖霊 （昭和24年6月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊主体従の法則により霊体より肉体へ移って病気の治癒に遅速があるのは、その人の毒素の多寡によるものでありましょうか、\n\nまたは浄霊する人の霊力の強弱によるものでありましょうか。」\n\n**明主様御垂示**  \n「毒素の多寡、浄霊の霊力の強弱・・・いろいろある。\n\n祖先の関係もある。祖先で救われたのがあると、霊界で力があるから、良い教導師を引っ張って来れる。\n\n堕ちている（地獄で苦しんでいる）祖先はそういう事が出来ない。\n\nそれで良い教師を得ず、救われぬ事がある。\n\n祖先の贖罪の場合、子供を身代りにして犠牲にする場合がある。\n\n症状は吐く。その他種々の原因がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日"
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "清魂者の祝詞は力が強い （昭和24年9月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十歳位の女の方、頭が痛み脇腹から突上げる痛みがあります。\n\n浄霊したところ夜中より猛烈に突上げが来て苦しみます。\n\nなお一時間位一心に浄霊致しましても止まらず、遂に医者が来て二本注射をして一時間半ばかりで治りましたが、後がすっと致しませぬ。\n\n浄霊では治らないでしょうか。お知らせ下さい。」\n\n**明主様御垂示**  \n「癲癇などと同じ理屈である。\n\n浄霊なら絶対治る。\n\n相当霊力が強くなくてはいけない。\n\n霊力の強いのは古くからやった人である。\n\nもし止らなければ祝詞を奏げる。\n\n祝詞でも清魂者でなくては力が違う。\n\n霊に曇りのある者は力が弱い。\n\n注射なら止るに決っている。麻痺させる訳である。\n\nしかしまた起る。モヒ中毒になる。」\n\nこれは霊であろう。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月7日"
    },
    {
      "title_idx": 4,
      "title": "浄霊の方法　５　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬服用者に浄霊してはならない （昭和24年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「薬を服用している人に御浄霊することはいかがでしょうか。」\n\n**明主様御垂示**  \n「そういう人には御浄霊してはいけない。\n\nそれはちょうどザルに水を汲むようなものです。\n\n薬を服んでる人には「薬で治らなかったらやってあげましょう」と言ったらいいでしょう。」\n\n---\n\n薬を服んでいては浄霊できない\n**信者の質問**  \n「前回「このお道に未だ入っていない病人でも薬を使用している場合は御浄霊は当然中止せよ」との御言葉を頂きましたが、\n\nその場合薬の使用を中止させる事は世人の誤解を招き易いと存じますが、この点どうでしょうか。」\n\n**明主様御垂示**  \n「これは難しい問題で、薬を服んでいては浄霊は出来ない。\n\n一番いいのはサンザ医者や薬をやってよくない人ならいいが、そこは相手によって臨機応変に処すればよい。\n\n邪神は本教を医学の方で今やっつけようとしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 4,
      "title": "浄霊の方法　５　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "注射を受ける病人には浄霊するな （昭和24年7月29日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年十九歳の男子、二、三日前から頭痛（軽痛）のため休養していたところ、昨日医者にかかり、注射致しました。\n\n三時間後にひきつけ、手足をばたばたさせ全身冷たくなり、眼玉を吊り上げておりました。\n\n早速御浄霊さして戴きましたところ三十分位で体も温まり落着いてまいりましたが、時々発作的に手足をばたばたさせます。現在なお昏睡状態であります。」\n\n**明主様御垂示**  \n「注射する人はよした方がよい。」\n\n---\n\n医者に行った人には浄霊をするな\n**信者の質問**  \n「御浄霊によっても治癒が長びく場合、焦って医学に頼る人もあり、\n\n中にはたまたま一時的にもせよ治る事があるのは、\n\n御浄霊により毒素が軽減したため、薬が浄化を一時的に抑え得たためと考えて宜しいでしょうか。」\n\n**明主様御垂示**  \n「それでよい。そういう人は手を引くべきだ。\n\n医者の提灯もちしても何にもならぬ。」\n\n---\n\n医者に行った人に浄霊しても無駄\n**信者の質問**  \n「信者ＨＹ（男性）の子供（二歳）でございますが、一月の初めより肺炎になりペニシリンやその他の注射は出来る限り致したそうでございます。\n\nその後二月初め両親が御教修を頂き、同時に光明如来様も御祀りさせて頂きました。\n\n引続き母親が御浄霊をさせて頂いておりますが、大した変化はございません。\n\n最近、医師は慢性肺炎との診断を致しました。\n\n両親は御浄霊と医者と両方を致しております。\n\n時々私が出張させて頂き御浄霊をしております。\n\n子供は元気もございますし食欲もございます。\n\nただ今までの御浄化は発汗と咳だけでございますが、特にお乳を飲んでおりますときは頭部だけ流れるような汗でございます。\n\nいかが致しましたら宜しゅうございましょうか。」\n\n**明主様御垂示**  \n「手を引いた方がよい。医者にかかっているなら、無駄な努力である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月29日"
    },
    {
      "title_idx": 4,
      "title": "浄霊の方法　５　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "医療を受けている人に浄霊は絶対にいけない （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「胃潰瘍の御浄化にて、御守護で食事も摂れるようになりましたが、喉頭結核で死亡いたしました。\n\n家の人も全部おすがりしておりましたが、親戚が信仰も良いが、薬もやってくれなければ困ると言うので、医者を連れて来ました。一歩譲って、医者とー」\n\n**明主様御垂示**  \n「絶対にいけないです。\n\nあなたは、そんな生半熟な考えだったら、あなた自身も信仰を止めたほうが良い。\n\n医者と両方やるというのは、ザルに水を汲んでいるようなものです。\n\n神様にたいへんな御無礼ですよ。絶対にいけない。\n\nしかし、事情によってはそうもいかないこともある。\n\n仮に病院に入っている場合に、ぜひにと頼まれて、やってもらいたいと言う場合に、医者と両方になるがね。\n\n親戚とゴタゴタしているのは、手を引きなさい。\n\n親戚一党も賛成してお願いするならばやっても良いがそれでなければ止めたほうが良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 4,
      "title": "浄霊の方法　５　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "医学と神様と両方ではザルに水を汲むようなもの （昭和26年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日お伺い申し上げました森初子こと、その後Ｍ先生（Ａ博士御子息）がたびたびお見舞いくださり、\n\nしきりにストレプトマイシンをお勧めになり、御主人も毎日おせめになりましたが、\n\n御本人がどうしてもお受けにならず、連日の高熱にもかかわらず「明主様が治るとおっしゃった以上必ず治ります」と、十五日間とうとう頑張られましたところ、\n\n昨日Ａ博士が「Ｈさんは決して医薬は用いないだろう。\n\nここに明主様からいただいた観音様を包んだ綿があるからよく祈念して少し飲ませなさい。\n\n自分も一心にお祈りしてあげるから」とのことで御主人様がそれをお持ちになりました。\n\nその通りにいたしてもよろしゅうございましょうか。\n\n本人も御主人様もたいへん感謝してそれを望んでおります。\n\n熱は少し降り始めましたが、まだ八度五分くらいございます。\n\n尿は一日十二回くらいあり、苦しみはございません。食欲もございます。重ねて御守護のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「その通りしちゃいけませんね。あの人の病気は私が治してやったんですがね。\n\n二度治してやったんですが、もっともそれじゃ商売にならないからしかたがないが、綿をもらうなら、もらって飲んだふりしておけば良い。\n\n決してそんなことをしてはいけない。\n\n病気は松本さんが治すんじゃない。\n\n私が治すんだから、松本さんに治してもらうなら、そっちだけにしなければ・・・両方ということはない。\n\nどっちかです。\n\n医学と神様と両方ではザルに水を汲むようなもので、どっちかにしなければならない。\n\nこれは治ります。経過は良いです。\n\nただ、熱の急所ですね。\n\nこれは早く治さなければ。\n\nたいていここ（頸部）ですね。きっと熱いですから、腫れていますから。頭ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 4,
      "title": "浄霊の方法　５　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "入院患者に浄霊するのは間違い （昭和25年4月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左記について、代理にて御伺い申し上げます。\n\n三十六歳の女、ＹＹ、三年前より入信し御神体も奉斎し熱心に信仰致しいる者でありますが、\n\n丁度四年程前胸部を少し患い、御利益を受けておりましたが、\n\n一昨年夏より小便がだんだん近くなり、最近では十分間位しか持たなくなり、\n\n午後四時頃より夕方まで熱が三十八、九度に上りますので、\n\n親戚の者が無理に病院へ連れて行き入院させました。\n\n医者は淋毒が膀胱を犯し（多少梅毒性もあり）黴菌が腎臓を犯し、レントゲン診査の結果右の腎臓は腐敗し、活動していない。\n\n今この右腎を手術除去せざる限り左をも犯し、生命は五ケ月位より持たぬが、目下衰弱しているため、手術は出来ぬからとて、\n\nペニシリン注射をし、輸血等をなしております。（入院は本年四月一日より）\n\n本人は信仰により浄霊を受けたいと念願しつつも、親戚の勧めと医師の言葉に迷いを生じ、手術を受けようか、もしくは手術を受け却って命を縮めては子供（三人あり）に対して可哀そうだしと大いに迷い、\n\n私は相談を受けましたが、国立病院へ入院してよりの話故に私も手術するなとも言う自信がありませんし、共に迷っております。\n\n何とかして、救って頂きたいと思います。\n\n本教反対派は、かく信者の入院する事を悪宣伝の種としますし、\n\nまた、万一退院を勧告した結果、本人なりその家の罪穢の重荷に耐えかねて治らない時は、因果を考えず御利益なしと逆宣伝しますが、この場合、\n\n（イ）、本人の意志に任せ、手術する意志なればさせるより致し方ないでしょうか。\n\n（ロ）、退院を勧告し、浄霊を致した方がよろしいでしょうか。\n\n（ハ）、淋菌または結核菌が侵入し腎臓が腐敗するような事があるでしょうか。\n\n右、御垂教を謹んで御願い申し上げます。」\n\n**明主様御垂示**  \n「こういうのは浄霊しても手術しても駄目である。\n\n手を切るべきである。\n\n病院へ入院しているのは唯物世界へ入っている。\n\nそれを救うのはおかしい。\n\nどうするこうするというのは道が違う。\n\nスッパリ関係を絶つ事である。\n\nこういうのは退院しても駄目である。\n\n反対している霊が邪魔するのが一番悪い。\n\n反対派がよくないから、危い。諦める外ない。\n\n救われる因縁がないのであるから、可哀そうだが止むを得ぬ。\n\n係わり合ってると邪神界で悪用する。その不結果を悪用する。邪神はよくそういう事をやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月17日"
    },
    {
      "title_idx": 4,
      "title": "浄霊の方法　５　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "入院患者に浄霊しても効果は薄い （昭和24年6月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近病院に入院中の人から出張御浄霊を頼まれます。\n\n病院では効果が薄いように存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「まったく、これは効果が薄いですよ。だから困るんですがね。\n\nまあ、なるべく避けたほうがいいでしょう。\n\nしかし、たって頼まれたときには行ってして上げたらいいですよ。\n\nこっちは触るんじゃないから医者が見たって別に差し支えないですからね。\n\nしかし医学とは反対だからせっかくこっちで治しかけても、またこわされてしまうでしょう。\n\nまあ、笊（ざる）に水をくむようなもんですね。\n\nけどたまには非常に効き目のある人もありますよ。\n\n一回でたいへんな効果があらわれてさっそく退院してしまう人もありますからね。\n\nだから、まあ臨機応変にやったらいいでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 4,
      "title": "浄霊の方法　５　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "医者に行きたがる患者に対しては浄霊を積極的に勧めるな （昭和26年9月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近豊橋地方で疫痢が発生し、特に信者に多いようです。\n\n六つになる子供が浄霊いただいて死にまして、村人から信仰をしていて死人を出してはいけないと騒がれました。\n\n次に赤ん坊を懸命に浄霊いたしますと、熱が下がりました。\n\nすると出歩いたことのない十才になる女の子のが、行きたいと言うので連れてまいりました。\n\n赤ん坊が治り、その女の子を浄霊し始めますと、泣き出します」\n\n**明主様御垂示**  \n「なんで浄霊したんです。病気でないとき浄霊してはいけません。」\n\n**信者の発言**  \n「常に食欲が進まないで、梅酢とシソばかり食べており、胃が悪いと言うんです」\n\n**明主様御垂示**  \n「それを治すために浄霊したのか、それを言えばいいんです。」\n\n**信者の発言**  \n「どうして泣いたと言うと、とにかく泣きたくて泣いたと言うんです。\n\nすると、ひどい熱が出たんです。四十度以上あり、浄霊すると吐く液が梅酢のような色をし、中に汚い黒いものが入っていました。\n\n同時に便にも黒いものを出し、最後には引きつけるようになり、医者に診せますと、これは疫痢の症状だから気をつけなさいと言われました。\n\n私の知合いの医者でございます。\n\nそれで、浄霊していると症状がおかしいので医者に預け、注射をしました。そして死んだのです」\n\n**明主様御垂示**  \n「注射しているんでしょう。それで死んだのです。」\n\n**信者の発言**  \n「村では騒いでおりますが」\n\n**明主様御垂示**  \n「おかしいですね。仮にメシヤ教で疫痢で死ぬね。すると、いけないと言う。\n\n医者がやるとみんな治って、メシヤ教でやると死ぬというなら、いけないと言えるがね。\n\n先に、医者に行って疫痢と言うと、留守だと言う。\n\n疫痢を一ヵ月に四十何人かやったが、全部死んだ。\n\nそれで疫痢はやらないということにしているんです。\n\n電話がかかってきて、どういう症状ですかと聞いて、アクビをしていると言うと、それじゃ疫痢だ。\n\n今日は遠くに行ってますから、今日はお帰りにならないでしょうと言う。そういう医者がありました。」\n\n**信者の質問**  \n「医者万能ですから、どうしても医者にかけてくれと言いますので」\n\n**明主様御垂示**  \n「そういうのは、先方が言う通りにして、先方が頼みたいと言うときだけやってやるんです。\n\nどうしても、時期が来なければならない。早いんだね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 4,
      "title": "浄霊の方法　５　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "病院にいれば命を失くす （昭和26年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＹ（五十歳・女性）腸結核および腸閉塞と診断され、聖路加病院に入院いたしストレプトマイシン注射後下痢は止まり、\n\nそのため医師は便通をつけるため強力なる下剤を服用させ、これにより腹痛および衰弱はなはだしくなり、\n\n入院後一カ月目にて医師にも死の宣告を受け、また伏見稲荷を熱心に信仰をしておりました関係上、前記稲荷にお伺いを立てましたところ、\n\n伏見様がお怒りになっているから日蓮様が替わりにお出になったとのこと、\n\nその時のお授けには当人の命は後二十日しかないとのことでございます。\n\nその後三十五日目より御浄霊をさせていただいてより、下剤その他強力なる薬物は服用いたさぬようにしており、また食事は現在軽く取っております。\n\n昨今の症状は毎日熱が七度五分より四十度くらいを上下いたしており、御浄霊三日目より腹部固結もだいぶ軟らかくなり腹痛も薄らぎ下痢を始めましたが、排尿の際は非常に苦痛を伴います。\n\nちなみに現在に至る以前、伏見稲荷にお百度詣りをいたし、その節よりそうとうの腹痛および硬直状態にて下痢を始めました。なお前記稲荷は家の中に祭っております。\n\n現在では当人始め家族も一生懸命このお道におすがりいたし、さっそく入信させていただきたいと申しております。\n\n今後稲荷の処置および病院内での御浄霊をいかがいたしましたらよろしいのでございましょうか。御垂示お願い申し上げます。また御守護のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「病院に入っているのは困るな。\n\nザルに水汲んでいるようなものだ。\n\n伏見稲荷は光明如来様をお祭りしてから、一年くらい経ってから、お帰り願うというようにすればいい。\n\nしかし大体薬毒はお医者さんがつくったので、その作られた所にいては命をなくするから、命が惜しかったら退院するんですね。\n\n稲荷どころじゃない。医療の方がよっぽど恐ろしい。\n\n腸閉塞で食事を取っていますが、いい加減なことを言っているんですね。おかしいですね。これを知らせるのが救いなのですからね。\n\n政府始め、みんな迷信している。\n\nわれわれのやっているのは、みんな迷信打破なんですからね。\n\nわれわれを気違いというが・・・気違いが正気の人を見れば気違いと思うようにね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月1日"
    },
    {
      "title_idx": 5,
      "title": "浄霊の方法　６　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "病院に行った人には浄霊するな （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十七才の女学生でバレーの選手ですが、急に体中が引きつり、名古屋医大にて舞踏病と言われました。\n\n肩から延髄の右にものすごい固まりがあります。\n\n光明如来様は御奉斎いたしており、母親とその娘が入信しておりますが、主人はまだでございます。\n\n周囲の事情により入院をといわれておりますが、奥さんは病院に浄霊に来てくれと申します」\n\n**明主様御垂示**  \n「絶対にいけません。\n\nそういうことをあなたが私に聞くということがおかしいです。\n\nそんなことは今まで知らなかったということは変です。\n\nだいたい病院に行ってやるということは、先方ではお医者さんにお任せしたのだから、\n\nこっちがやることは間違っているから、やらないのが本当です。\n\nただ、何かの事情で病院に行ったが、本人が「もういやだ、神様にお願いしたい」と言うし、\n\nまた側の人で反対する者がないという場合には行ってもよいですが、\n\n一人でも反対する者があるのは駄目です。\n\nそこの主人公が「とんでもないことをした」という気持ちになって、あなたに頼みに来れば行ってもよいです。\n\nそうでない限りは絶対に行ってはいけません。\n\n人間界のこともそうですが、\n\n特に神様のことは筋がたっていなければいけないのです。\n\n筋が立たないことは絶対にしてはいけません。\n\nだからこの間話もし、論文も書いたように、合理性ということですから、理屈に合っていなければならないのです。\n\n今のは理屈に合っていないから駄目です。どこから見ても理屈に合っていればよいです。\n\n肝腎の主人が医者にお願いするのではぜんぜん筋は立ちません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 5,
      "title": "浄霊の方法　６　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "病院で体に穴を開けるような人に浄霊するな （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「噴門と食道の所に癌があり、咽喉からは牛乳二合くらいしか通らず、あとは横腹に穴をあけて胃に流動物を送ってます。\n\n浄霊すると噴門の辺がもーっとして通らなくなります。そういうのはいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「止めたらよいです。そういう間違ったことをして助かるわけがありません。\n\nそういうのに引っかかていたら、労多くして効無し、骨折り損のくたびれ儲けです。\n\nだから絶対にやってはいけません。　（中略）\n\nそれからこの間も書きましたが、滅びる人と救われる人とは決まっているのです。\n\nですから滅びる人はいくらやっても駄目です。\n\nだからさっきの「食道が悪くて、噴門からどうとかする」というのは、もう救われない側になっているのです。\n\n救われるのなら、そうならないうちにチャンと信仰にはいっています。\n\nですからそういう人を救おうとしても無駄というものです。\n\nそれは別に難しいことはないので、見分ければよいのです。\n\nこの人は救われるか、あるいはもう駄目な人かということはすぐ分かりますから、\n\nどっちかというと、楽にスラスラと行く人は時期が来て救われる運命にある人です。\n\nそれから楽に行かないのは救われないほうです。\n\nこの間の論文に書いてありますが、救われない人がすっと多いので、救われる人は十人に一人はないくらいなものです。\n\n最初は誰でも救われると思ってやりますが、救われない人を一生懸命にやるために、救われる人のほうが疎かになり、それがたいへんな間違いです。\n\nそういうことを見分けるのもその人の智慧証覚が向上していれば見分けもつきます。\n\nですから智慧証覚を磨けばその判断力がつくのです。\n\nそれで智慧証覚の磨けた人は、人から質問を受けても正確に返事ができるから、一般の人も早く信仰にはいるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 5,
      "title": "浄霊の方法　６　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "筋を手術で切ったら爾後の浄霊は効果なし （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信徒と共に山にはいった未信者の土建業者が、途中木が倒れ人事不省となりましたが御浄霊いただきお救いいただきました。\n\nしかし家の者親戚の者が分からないため病院に入れ手当てを受けましたがはかばかしくなく、\n\nいろいろな民間治療も駄目で、再び御浄霊をいただきにまいりました。\n\n打った左足は、座ることはできますが、上げることはできません。\n\nこの家のおばあさんが左足が悪くて寝ており、先妻も左足が悪くて死亡しております。\n\nそれは、土建業者は梅毒にて六〇六号をそうとう打っておりますが、\n\n梅毒の毒をうつされて関節炎を起こしたとのことでございます」\n\n**明主様御垂示**  \n「しかし梅毒で関節炎は起りません。\n\nまた足が不自由になるということはありません。\n\n淋毒はそういうことはありますが、梅毒はそういう症状ではありません。\n\nしかし六〇六号をやるのだから梅毒でしょうが、いい加減なもので、薬毒です。」\n\n**信者の発言**  \n「その後一進一退で、最近中風のようになり、ぜんぜん歩けません」\n\n**明主様御垂示**  \n「手は何ともないのですか。」\n\n**信者の発言**  \n「何ともございません」\n\n**明主様御垂示**  \n「筋を切ったのでしょうから、これは駄目です。\n\n骨の故障ならよいですが、筋を切ったのですから駄目です。\n\n押して痛い所はありますか。」\n\n**信者の発言**  \n「ございません」\n\n**明主様御垂示**  \n「やっぱり筋でしょう。\n\nこれはどうも浄霊でも駄目です。\n\n医者に行きましたか。」\n\n**信者の発言**  \n「医者に行き注射を一本しております」\n\n**明主様御垂示**  \n「中風の気配があるとすると、どっちかの手が痺れるとか何かあるわけですが。」\n\n**信者の発言**  \n「手のほうの障害はぜんぜんありません。\n\n舌が少しもつれております。\n\nそれから血液検査は」\n\n**明主様御垂示**  \n「血液検査などはぜんぜん問題になりません。\n\n言語は、この辺（頸部、顎下）に固まりがあるのではないですか。\n\nこれは中風の憂いはありません。」\n\n**信者の発言**  \n「ある医者は胃癌ではないかと言っております」\n\n**明主様御垂示**  \n「医者では病気は分かりません。\n\n医者の言うことは駄目です。\n\nだから私は、医者に見せるよりか大工か左官に見せたほうがよいと言うのです。\n\n大工か左官なら知らないと素直に言うからよいが、医者はあべこべをやるから危ないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    }
  ]
}