{
  "part": 36,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 36,
      "pub_idx": 74,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para reumatismo (13 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de trinta e um anos sofre de reumatismo nas articulações de todo o corpo desde outubro do ano passado. A partir de dezembro, submeteu-se a vários tratamentos médicos sem sucesso, e começou a receber Johrei em 4 de março deste ano.\n\nComo mora longe, ministro Johrei dois dias seguidos e descanso dois (nos dias de intervalo, um fiel da vizinhança ministra).\n\nCompletaram-se exatos dois meses agora; como purificação, além da sudorese diária, o inchaço das articulações diminuiu um pouco, mas a dor se espalhou para outros locais, e ela mal consegue ir ao banheiro.\n\nDesde o início da doença, ela comia uma tigela de arroz por refeição, mas desde que começou a receber Johrei, a debilidade tornou-se visível.\n\nO pai dela faleceu de reumatismo articular.\n\nAlém disso, nesta casa já houve mudança de moradores por três gerações, e dizem que um antigo morador se enforcou na escada do segundo andar; essa escada continua sendo usada até hoje.\n\nHaveria alguma relação espiritual entre esses fatos e o estado da doente? Pergunto sobre a possibilidade de cura e o tempo necessário.\"\n\n**Meishu-Sama**\n\"O espírito de quem se enforcou não tem relação.\n\nO reumatismo é a solidificação de toxinas medicinais; mesmo se deixar como está, acaba sarando.\n\nÉ porque até agora se usava métodos de conservação [da doença].\n\nO Johrei deve ser nos locais doloridos. É bom que comece a doer.\n\nMesmo que haja o encosto de um espírito que morreu de reumatismo articular, o princípio é o mesmo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 75,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor na base da perna (18 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"KM (54 anos, mulher). Recebia Johrei para câncer de útero.\n\nDesde que veio visitar a Igreja em janeiro, recebeu purificação na base da perna esquerda e na região lombar.\n\nNo momento, a dor lombar passou, mas a dor na base da perna ainda não cedeu e ela não consegue andar.\n\nTodos os dias, à tarde, ela tem febre e não consegue comer com apetite. Rogo vossa proteção.\"\n\n**Meishu-Sama**\n\"Isso é comum. É uma purificação na base da perna.\n\nSe ministrar Johrei nessa parte e nos rins, ela sarará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 76,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para reumatismo articular (22 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher que completa trinta anos este ano. Por volta dos dezoito anos, a perna direita começou a doer repentinamente; melhorou temporariamente com injeções, mas\n\nlogo recidivou, inchando principalmente na rótula, com dores intensas. Fez injeções, acupuntura, moxa, terapia elétrica, etc., sem efeito.\n\nPelo contrário, o quadro piorou e o joelho ficou esticado como um bastão, sem dobrar.\n\nO médico disse ser reumatismo maligno e que não havia cura; desde então, ela não recebe tratamento médico algum.\n\nEla é filha adotiva; o pai adotivo faleceu e ela vive com a mãe adotiva.\n\nIngressou na fé em agosto de 1947 junto com a mãe.\n\nConsagraram Komyo Nyorai e o biombo de Kannon, sendo fiéis fervorosas, mas\n\ndesde o ingresso na fé não houve grande purificação e não há mudanças no joelho direito.\n\nDesde 1944, sai uma pequena quantidade de pus perto do cóccix, parecendo cárie vertebral.\n\nAntes de ingressar na fé, recebeu bastante tratamento médico. Será que essa perna rígida tem cura total?\n\nE em quais locais devo ministrar Johrei? Peço vossos ensinamentos.\"\n\n**Meishu-Sama**\n\"Trata-se de reumatismo articular solidificado; se não foi operada, tem cura.\n\nO Johrei é atrás do joelho. Como está bastante solidificado, vai demorar. Se começar a doer e inchar, é um ótimo sinal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 77,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente que perdeu a fala após sarampo (23 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de vinte e oito anos. Adoeceu de sarampo aos doze anos e, durante o tratamento, tornou-se totalmente incapaz de pronunciar palavras. A medicina desistiu, considerando incurável.\n\nEle ouve bem, tosse e pigarreia normalmente, mas fora isso não consegue emitir nenhum som.\n\nQual seria a causa disso?\"\n\n**Meishu-Sama**\n\"As toxinas do sarampo solidificaram-se nos órgãos da fala; isso acontece frequentemente com o sarampo.\n\nFalhas localizadas são todas assim. O melhor é deixar como está [sem tratamento médico].\n\nSe ministrar Johrei nos gânglios linfáticos do pescoço e na região frontal da cabeça, curará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 78,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Causa de anomalia auditiva (27 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de cinquenta e três anos, não membro. Há quinze ou dezesseis anos, teve dores intensas no ouvido direito e foi operada pelo otorrino. A dor passou, mas nessa ocasião o ouvido esquerdo também parou de ouvir. Ela não ouve.\n\nNo entanto, se tapar o nariz e prender a respiração, consegue ouvir até o rádio.\n\nRecebeu Johrei umas duas vezes. Qual seria a razão desses sintomas?\n\nE se continuar recebendo Johrei, ela se curará?\"\n\n**Meishu-Sama**\n\"Há toxinas na região das têmporas. Cura-se.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 79,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para doença cardíaca com irritabilidade (27 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma jovem de dezenove anos, que ingressou na fé em janeiro de 1948, teve uma purificação no coração recentemente e melhorou muito.\n\nDesde então, se as coisas são feitas como ela quer, tudo bem; mas se dizem ou fazem algo que ela não gosta, ela fica muito irritada.\n\nHaveria alguma causa espiritual? Peço orientação.\"\n\n**Meishu-Sama**\n\"A causa é física. Pessoas assim têm o ombro esquerdo rígido.\n\nSe ministrar Johrei, passa. Isso é muito comum também em bebês.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 80,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Purificação após tomar antitérmicos (27 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde o final do ano passado, tomei antitérmicos por mais de um mês devido a um resfriado, mas a febre de 37,2 ou 37,3 graus não passava de jeito nenhum.\n\nOuvi as gratas palavras sobre Komyo Nyorai de um vizinho e fui imediatamente receber Johrei.\n\nA partir do quarto ou quinto dia, a febre subiu para cerca de 38,5 graus. Meio mês depois, começou a sair catarro aos poucos, aumentando a quantidade a cada dia.\n\nNesse ínterim, senti dores no lado esquerdo do corpo por cerca de um mês e tive hemoptise.\n\nTambém passou a sair catarro com sangue frequentemente. Recentemente, ingressei na fé.\n\nQuando o lado esquerdo melhora um pouco, a dor passa para o lado direito e depois para o estômago, nessa ordem. Tive hematêmese e vômitos várias vezes.\n\nDesde abril, tenho diarreia todos os dias.\n\nSinto-me bem e tenho apetite, mas à tarde frequentemente tenho febre entre 38,5 e 39,5 graus.\n\nJá tive catarro no ápice pulmonar três vezes. Será que vou me curar?\n\nE onde devo pedir para focarem o Johrei? Ainda não consagrei a Imagem de Komyo Nyorai.\"\n\n**Meishu-Sama**\n\"Os sintomas são excelentes.\n\nFoi suprimido pelos antitérmicos, e o que foi suprimido está saindo.\n\nOs sintomas atuais indicam que está ocorrendo uma purificação geral.\n\nO Johrei deve ser nos locais de dor; certamente há um ponto vital com febre.\n\nA descoberta do ponto vital é fundamental.\n\nA causa está na cabeça. A hemoptise também vem daí. A febre certamente baixará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 81,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com tosse intensa à noite (27 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de trinta e três anos. Em dezembro de 1948, devido a um resfriado, sentiu dor na parte inferior das costelas direitas, tosse, calafrios e febre. Em setembro do ano seguinte, após raio-X, disseram que o peito estava ruim.\n\nNessa época, recebeu Johrei na casa dos pais e teve purificação com suor, etc., sem hemoptise ou catarro.\n\nFicou bem disposta temporariamente, mas no início de 1950 teve nova purificação com diarreia intensa por cerca de uma semana.\n\nA debilidade aumenta a cada dia e não tem muito apetite. Ingressou na fé em maio e ficou um pouco mais disposta, mas não consegue dormir devido à tosse intensa durante a noite.\n\nDois anos antes de adoecer, teve gastrite e colecistite, que melhoraram com injeções. Esse quadro vai melhorar? E peço que me ensine o método de Johrei.\"\n\n**Meishu-Sama**\n\"Isso também é toxina medicinal.\n\nA tosse sair à noite é porque estão errando o alvo no Johrei.\n\nMinistre bem Johrei na cabeça e nos músculos do pescoço.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 82,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para doença de toxina medicinal (27 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Vinha tendo contato diário com tratamentos médicos desde os trinta e cinco anos. Ingressei na fé em dezembro de 1946.\n\nDepois disso, consagrei Komyo Nyorai e, em janeiro de 1949, a Grande Imagem de Komyo Nyorai.\n\nNessa época, recebi purificação: falta de apetite, falta de ar e incapacidade de fazer qualquer trabalho.\n\nApós cerca de quarenta dias, fiquei um pouco mais aliviado, mas\n\ndepois disso continuei tendo purificações ocasionais: peso na cabeça e na nuca, falta de apetite, prisão de ventre, desconforto na parte inferior do estômago, palpitações e falta de ar.\n\nTodos os dias sinto o corpo cambalear e não consigo trabalhar; se tenho um pouco de tosse, muitas vezes reflete no peito direito. O estado atual continua o mesmo.\n\nSeriam toxinas medicinais? E qual seria a causa? Peço que me ensine.\n\nTenho purificações há cerca de um ano e meio, desde janeiro do ano passado. O que pensar disso?\"\n\n**Meishu-Sama**\n\"São toxinas medicinais. A purificação é longa. Estão solidificadas nas costas.\n\nTrate bem as costas, a cabeça e os ombros. Toque e ministre onde estiver quente.\n\nAs toxinas de remédios não saem facilmente.\n\nEu mesmo, até hoje, sofro com os dentes devido a remédios de trinta e seis anos atrás.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 83,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Específicos)",
      "publication_title_ptbr": "Espírito de cobra no estômago (27 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ministro Johrei em um homem de trinta e sete anos. Ele sofria do estômago há cerca de quatro anos.\n\nPraticava a fé Tenrikyo, mas não melhorava; ficava sempre de cama e sua alimentação era quase líquida.\n\nComecei a ministrar Johrei em meados de março e ele logo se levantou e passou a comer comida normal.\n\nIngressou imediatamente na fé e consagrou Komyo Nyorai. Depois disso, teve purificações sucessivas; às vezes, quando sente uma agonia insuportável, a região do estômago se agita e parece que há uma cobra se movendo.\n\nEsta casa aterrou um poço que existia na frente. Teria alguma relação?\n\nE como devo proceder? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Há um espírito de cobra.\n\nComo é trabalhoso cultuá-la, se continuar com a Oração e os Ensinamentos Divinos, ela nascerá como ser humano.\n\nO Johrei deve ser nas costas...\"",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para rachaduras vermelhas na palma da mão (15 de outubro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha filha completou dezessete anos. Desde a primavera do ano passado, as palmas das mãos começaram a apresentar rachaduras vermelhas a partir dos dedos. Dói muito e arde ao lavar roupa ou fazer conservas.\n\nNo outono do ano passado, recebeu a graça pelo Johrei, mas recentemente voltou a ficar intenso.\n\nO médico disse certa vez que a causa era desconhecida.\n\nEla é gordinha e diz que quase nunca tomou remédios. Seria algo espiritual?\n\nComo devo proceder quanto ao ponto vital do Johrei e para receber a graça divina?\"\n\n**Meishu-Sama**\n\"Isso não é espiritual.\n\nSão toxinas de remédios de quando era bebê ou outras substâncias estranhas. Se investigar bem desde o nascimento, certamente encontrará algo.\n\nA parte afetada é a palma da mão, mas a origem está no pescoço, ombros e braços. Se examinar, encontrará nódulos; ministrando Johrei ali, certamente curará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dificuldade de parto por bacia estreita (15 de outubro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Esposa de vinte e oito anos. Foi diagnosticada pelo médico com pelve estreita e já sofreu dois abortos induzidos.\n\nAgora, está grávida de seis meses novamente e diz que quer muito ter a criança, por isso está recebendo Johrei.\n\nPergunto sobre o foco do Johrei.\"\n\n**Meishu-Sama**\n\"O Johrei pode ser na região dos rins e na posição do feto no abdômen.\n\nO fato de engravidar significa que ela tem qualificação para dar à luz; portanto, se pedir a Deus sem preocupações, certamente poderá ter o filho.\n\nNo entanto, há apenas a preocupação de que os métodos artificiais não naturais dos dois abortos anteriores possam causar algum mal; por isso, ministre Johrei o máximo possível.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tuberculose (15 de outubro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A fiel TS (27 anos), que ingressou na fé em agosto de 1947, entrou em purificação de tuberculose em novembro do ano passado e recebe Johrei diariamente.\n\nQuando recebe Johrei, sente-se aliviada e sai muito catarro. Especialmente do peritônio sai muito.\n\nEla agradece de coração, mas o quadro oscila e ela se debilita gradualmente; atualmente, há edema no corpo todo, especialmente nos pés.\n\nAlém disso, às vezes a cabeça fica aérea, como se estivesse oca.\n\nO pai faleceu de tuberculose há quinze anos, e a mãe do marido também faleceu de tuberculose e peritonite há nove anos.\n\nAinda não consagrou a Imagem Divina. O biombo de Kannon foi consagrado em janeiro deste ano.\n\nO marido e os parentes, com exceção de uma irmã, não compreendem o caminho e são contra.\n\nCom que diretriz devo prosseguir daqui para frente?\"\n\n**Meishu-Sama**\n\"Não posso garantir nada, pois o espírito vivo de quem é contra está atrapalhando.\n\nA causa é primeiramente o cérebro; como há toxinas na nuca e nos ombros, deve-se ministrar Johrei nessas partes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para inchaço no joelho (15 de outubro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Somos uma família de quatro pessoas, fiéis fervorosos que ingressaram e consagraram a Imagem Divina há três anos. Desde antes do ingresso, meu marido tinha o joelho direito inchado.\n\nRecentemente, a qualquer movimento sente dores agudas, é penoso apoiar a planta do pé no chão, sente dores na lombar e calor em alguns pontos; está pior do que antes de ingressar.\n\nHá cinquenta anos, o pai do meu marido comprou um terreno onde havia um antigo Inari (Deus Raposa). O antigo dono levou a imagem do Inari, e o pai cortou a árvore Sakaki que restou.\n\nDepois disso, sempre que chegava fevereiro, os filhos recém-nascidos morriam sucessivamente. Como as desgraças continuavam, consultaram um vidente,\n\nque disse ser maldição do Inari. Então, voltaram a cultuá-lo ao lado. Depois, mudaram-se e, como não podiam fazer o festival do Inari, colocaram-no no Tokonoma; mas, dessa vez, os filhos começaram a morrer a partir do mais velho.\n\nPor recomendação de terceiros, seguiram a fé Nichiren, mas não melhoraram nada. Depois, a família toda ingressou na fé (Messianidade) e, ao consagrar a Imagem Divina, desfizemo-nos de todos os itens desnecessários.\n\nNo verão passado, um espírito manifestou-se na esposa, dizendo ser o primeiro antepassado. Disse que a avó do marido estava sofrendo muito\n\n(o pai do marido foi adotado pela família da avó para escapar do serviço militar, e essa avó teve problemas nas pernas e quadris por muitos anos em vida),\n\ne pediu perdão por ter matado várias pessoas porque não conseguia ser salva. Disse que finalmente seria salva por Kannon e ficou feliz, pedindo que continuássemos a fé e dizendo que protegeria a casa.\n\nDias depois, o Inari manifestou-se, dizendo que não tinha casa e não podia voltar.\n\nDisse que a Luz aqui era muito forte e não conseguia ficar. Pediu que fizéssemos de tudo para que ele pudesse voltar.\n\nConstruímos uma casa no terreno antigo e o consagramos como 'Sho-ichii Inari Myojin', conforme o desejo dele,\n\ne pedimos para as pessoas que moram lá cuidarem dele.\n\nMas, como o estado físico não mudou, oramos a Komyo Nyorai.\n\nRecentemente o Inari manifestou-se novamente, purificado, dizendo que precisa ouvir muitos sutras para poder voltar.\n\nPediu para ser cultuado não como 'Sho-ichii', mas como 'Gonbei Inari'. Fizemos conforme o desejo dele.\n\nEle pediu perdão por ter devastado a família junto com a avó e disse que desta vez voltaria de verdade.\n\nToda vez que ele se manifesta, fazemos o que ele pede, mas não há melhora alguma.\n\nComo devemos proceder?\"\n\n**Meishu-Sama**\n\"O inchaço na perna é excelente, pois as toxinas medicinais estão saindo por ali.\n\nSe apertar atrás do joelho, na região renal e na base da coxa direita, haverá nódulos dolorosos. Ministrando Johrei ali, curará.\n\nQuanto ao Inari, entoe a Oração Amatsu Norito e diga com palavras: 'Se quiser ficar nesta casa, comporte-se.'\n\n'Se for para causar desgraças, volte imediatamente.' Diga isso e basta.\n\nDepois disso, não importa o que ele exija, não se deve ouvir.\n\nSe for um pedido aceitável, pode atender; mas se for um pedido irracional, explique bem a razão e repreenda-o. Só isso basta.\n\nSe derem muitos ouvidos ao que o espírito de raposa diz, ele vai ficando cada vez mais abusado. Se estabelecerem um limite e não responderem além disso, a raposa acaba desistindo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para surdez-mudez causada por meningite (25 de abril de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Menina de três anos (Yoshiko). Teve meningite por volta dos dez meses e, na época, o tratamento médico 'solidificou' a doença.\n\nNão percebemos quando era pequena, mas agora ela não fala e nem ouve.\n\nO funcionamento mental não difere de uma criança normal.\n\nO tio desta menina enlouqueceu e morreu; o irmão mais velho dela morreu de meningite com cerca de oitenta dias de vida,\n\ne o irmão mais novo dele também morreu com sintomas de meningite com cerca de quarenta e cinco dias.\n\nHaveria alguma relação com as pessoas que já faleceram?\n\nE tem cura? Ela recebe Johrei há cerca de três meses e,\n\nnesse período, virou-se duas ou três vezes ao ouvir barulho de trem, etc.\n\nEm março deste ano, consagramos o biombo de Kannon e Komyo Nyorai.\"\n\n**Meishu-Sama**\n\"Isso ocorreu porque, na época da meningite, as toxinas foram solidificadas com gelo e outros métodos, impedindo o funcionamento do cérebro. Se ministrar Johrei com paciência, certamente curará.\n\nClaro, deve-se dissolver bem os nódulos ao redor do pescoço e nos ombros.\n\nMais do que relação espiritual, é hereditário.\n\nSe fizer com que ela se exercite o máximo possível, a purificação ocorrerá e ela sarará mais rápido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para mulher que expele a menstruação pela boca (8 de julho de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há uma mulher que expele a menstruação pela boca. Haveria algum significado espiritual?\"\n\n**Meishu-Sama**\n\"É porque na vida passada ela fez coisas invertidas. Há toxinas na entrada das trompas (Trompas de Falópio); portanto, deve-se ministrar bastante Johrei no baixo ventre.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para afogados (8 de julho de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço os pontos vitais ao puxar alguém que se afogou na água e ministrar Johrei.\"\n\n**Meishu-Sama**\n\"Ponto vital... coração (deite a pessoa de bruços e ministre Johrei nas costas, na direção do coração).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor nas articulações (1 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de quarenta anos (profissão: limpador de fossas/canos), que ingressou na fé em 14 de junho deste ano.\n\nDesde março deste ano, sente dores nas articulações das mãos e pés; especialmente os pulsos e calcanhares doem à noite. Também sente dores ocasionais no peito e emagreceu muito.\n\nAlimenta-se normalmente e mantém-se levantado. Quase não foi ao médico, mas antigamente aplicou em si mesmo dez injeções de cálcio.\n\nAntes de ingressar, fazia moxa.\n\nApós ingressar, tem recebido Johrei, mas a dor não muda e ele continua emagrecendo.\n\nA esposa (32 anos) operou de periostite e não dobra a articulação do joelho direito.\n\nEsta casa não tem filhos há gerações; o casal é adotivo, mas tem dois filhos.\n\nHaveria alguma relação espiritual? Peço orientação.\"\n\n**Meishu-Sama**\n\"Isso não tem nenhuma relação espiritual.\n\nTornozelos e calcanhares... a origem são toxinas medicinais solidificadas; se ministrar Johrei, melhorará gradualmente.\n\nEstá muito solidificado.\n\nAs injeções de cálcio não têm relação com isso.\n\nSobre o emagrecimento... há febre nos locais de dor.\n\nPor isso ele emagrece.\n\nPortanto, aperte bem, encontre os pontos doloridos e ministre Johrei. Deveria curar.\n\nProvavelmente está colocando força física no Johrei. Por isso a cura é ruim.\n\nCirurgia de periostite... se não tiverem cortado os tendões, cura.\n\nNão ter filhos... o fato de não ter filhos indica que é uma família com muitas máculas (meguri).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tuberculose renal e de bexiga (1 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu filho de vinte e quatro anos começou a sentir-se mal em janeiro deste ano. Ao consultar o médico, disseram que a bexiga e os rins estavam ruins.\n\nEnquanto fazia vários tratamentos, no segundo mês disseram ser tuberculose na bexiga e rins, e recomendaram cirurgia renal.\n\nEle não operou e deixou como estava por três meses; desde meados de maio recebe Johrei.\n\nGraças a Deus, a dor lombar passou. Antes, a bexiga doía toda vez que urinava, mas isso também diminuiu um pouco; porém, ainda dói um pouco ao urinar. Recentemente, não tem apetite.\n\nA propósito, minha filha mais velha K (19 anos) faleceu de tuberculose intestinal em setembro de 1948; em junho de 1949, meu marido faleceu de doença cardíaca, hepática e renal; e em 19 de julho deste ano, minha segunda filha A (19 anos) faleceu de tuberculose laringea.\n\nTemos consagrados em casa Komyo Nyorai e o biombo de Kannon.\n\nOnde devo ministrar Johrei especialmente?\n\nAlém disso, a morte dos filhos ocorre depois que crescem. Quando pequenos, são todos saudáveis. Haveria alguma relação espiritual? Peço orientação.\"\n\n**Meishu-Sama**\n\"Isso é, no fim das contas, tornar-se vítima da medicina.\n\nPelo contrário, quando um filho morre, na próxima vez a pessoa toma cuidado e confia ainda mais no médico, por isso morre.\n\nNessas horas, os médicos amedrontam.\n\nDizem que é tarde demais, mas não é tarde nada.\n\nNo entanto, há pontos relacionados à linhagem e ao sangue no corpo físico.\n\nÉ uma linhagem renal.\n\nPor isso, deve-se ministrar bastante Johrei nos rins.\n\nE na bexiga, ministre onde dói.\n\nNesses casos, há bastante toxina medicinal na urina, o que irrita a mucosa da bexiga.\n\nIsso não é nada demais. Se fizer com um pouco de paciência, cura.\n\nFoi bom não ter cortado o rim.\n\nA dor ao urinar deve ser na saída, indo dos rins para a uretra.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para purificação na nuca, genitais, ânus e virilha devido a envenenamento por remédio chinês (Kampo) (1 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma fiel de vinte e oito anos, que ingressou em fevereiro do ano passado. No parto em 5 de junho deste ano, teve parto difícil, sofrendo com contrações por dois dias e duas noites.\n\nQuando finalmente um terço da cabeça da criança saiu, a parteira disse que, devido ao longo sofrimento, o corpo da mãe estava fraco e aplicou duas injeções em ambas as coxas para provocar contrações e facilitar o parto.\n\nSerá que por ela ter acreditado nas palavras da parteira e tomado as injeções, perdeu a proteção de Deus?\n\nDepois disso, as contrações pararam e, com apenas metade da cabeça para fora, a parteira recomendou várias vezes tirar com fórceps (aparelho), mas\n\nela achou que as injeções pararam as contrações e continuou recebendo Johrei. No entanto, na tarde do terceiro dia, como não nascia, acabou tirando a criança com fórceps.\n\nA criança respirou apenas uma vez ao sair e faleceu.\n\nDepois disso, desceu muito sangue tóxico do corpo da mãe, mas atualmente ela não sente a saída de urina e fezes.\n\nO Johrei continua sendo ministrado.\n\nCom a proteção divina, ela pôde se levantar a partir da terceira semana.\n\nTemporariamente, formou-se um inchaço entre a região genital e o ânus, impedindo-a de sentar; mas a cada Johrei, transformou-se em corrimento (pus) e curou.\n\nEla tenta ir ao banheiro conscientemente e, quando vai, diz que sai grande quantidade de urina.\n\nOnde estaria a causa?\n\nAtualmente, a virilha repuxa, ela está com obesidade generalizada e diz que a nuca dói.\n\nO marido ingressou na fé há cinco anos; a ex-esposa envolveu-se com outro homem e por isso se separaram.\n\nHá uma filha com a ex-esposa, que o marido cria.\n\nA ex-esposa parece ter muito apego à criança.\n\nA esposa atual veio como segunda esposa no ano retrasado, e este foi seu primeiro filho.\n\nEla (a atual) também se separou do marido anterior devido ao mau comportamento dele e casou-se com o atual.\n\nHaveria ressentimento da ex-esposa? E onde devo ministrar Johrei principalmente? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Há muitas toxinas medicinais.\n\nÉ engraçado: dizem que as contrações estão fracas e aplicam injeção, e as contrações ficam mais fracas ainda. É estranho.\n\nO fato de ela não ter sensação de urina e fezes é porque as toxinas medicinais estão solidificadas em baixo.\n\nSe fizer com paciência, sairá. À medida que sair, ela irá sarando.\n\nObesidade generalizada... está solidificado nos rins.\n\nIsso é tudo toxina de remédio. Deve ser remédio chinês (Kampo).\n\nA intoxicação por remédio chinês é assim.\n\nRemédio chinês também é algo assustador. Não há relação espiritual.\n\nPortanto, como eu disse agora... é na parte inferior.\n\nÉ problemático se as toxinas ficarem descendo o tempo todo. É no ânus e na região genital.\n\nMinistre Johrei e faça sair. A dormência também é toxina medicinal. Fazendo isso, ela melhorará gradualmente.\"\n\n---",
      "has_translation": true
    }
  ]
}