{
  "part": 8,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 9,
      "pub_idx": 0,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Exemplo de Equívoco (Publicado em 19 de agosto de 1953)",
      "content_ptbr": "“O relato de graça à esquerda (omitido) é um exemplo comum, mas adicionei este texto porque Deus ensinou um significado importante nele.\n\nResumindo em uma palavra: 'Dependa de Deus, não dependa das pessoas'.\n\nIsso significa que, como você recebeu o poder do Johrei, o correto é curar a sua própria doença você mesmo.\n\nPense bem: uma vez que lhe foi dado o poder de curar a doença dos outros, não há motivo para a sua própria doença não ser curada. Essa convicção é fundamental.\n\nComo nunca há graça em coisas que fogem à razão, deve-se ter o cuidado de não fugir à razão em nada;\n\ncaso contrário, o resultado será 'muito esforço e pouco êxito', resultando apenas em sofrimento desnecessário.\n\nEm suma, a convicção é fundamental, e deve-se gravar isso muito bem no coração.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 1,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Método de Auto-Johrei (5 de julho de 1953)",
      "content_ptbr": "“Em tudo, o primeiro é o ponto vital (Kyusho).\n\nNo caso do Johrei também, trata-se de descobrir o ponto vital.\n\nDescobrir o ponto vital torna-se muito fácil se souberem, em linhas gerais, o que acabei de dizer.\n\nAo fazer seu próprio exame de saúde,\n\ntoque o corpo todo; como a toxina está onde há febre,\n\nse tocar e estiver tudo frio, está bom, mas sempre haverá febre em algum lugar; esse é o ponto vital.\n\nAlém disso, se apertar, certamente haverá um lugar que dói.\n\nDependendo da pessoa, há quem não sinta dor alguma,\n\nmas isso não significa que não haja toxinas; é quase impossível alguém não ter toxinas e não sentir dor.\n\nO que acontece é que as toxinas estão totalmente solidificadas e não está ocorrendo nenhuma purificação.\n\nA dor ocorre porque há alguma purificação acontecendo no solidificado;\n\nquando não há purificação alguma, não dói.\n\nPortanto, esses casos são, na verdade, perigosos.\n\nEm pessoas assim, ao entrarem na fé, a dor começa a aparecer onde não doía; isso significa que aquele local começou a entrar em atividade.\n\nNo entanto, essas pessoas são muito poucas; a maioria sente dor em algum lugar.\n\nSe ministrar Johrei em si mesmo nesses locais e pedir para alguém fazer nas costas, ficará saudável.\n\nPara fazer o auto-Johrei, o principal é o ombro;\n\nhá partes duras no ombro, então basta fazer ali.\n\nE, às vezes, há nódulos bem pequenos;\n\npara ministrar Johrei neles, emita o espírito (energia) a partir dos dedos.\n\nComo sempre digo, não deve tocar.\n\nFaça assim com dois dedos, de modo a emitir o espírito a partir do dedo médio.\n\nO espírito que sai deste dedo é forte, então os pequenos nódulos dissolvem-se bem.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 2,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Método de Auto-Johrei (23 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 33 anos. Sofreu dos rins há dois anos e teve dois abortos anteriores.\n\nTem inchaço no corpo todo, sensação de cansaço e a região lombar dói e fica tensa.\n\nEm fevereiro ministrei Johrei e ela ficou muito bem, mas o inchaço voltou e a dor lombar surgiu. Será que curará com o Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“Isso não é nada, com certeza vai curar.\n\nComo os rins estão ruins, é bom que ela mesma faça nos rins. Colocando as mãos para trás, sabe?\n\nComo os rins estão comprimidos e atrofiados, a saída da urina é ruim, então basta fazer apenas nos rins.\n\nCasos assim são os que curam melhor.”\n\n**Pergunta de um fiel**\n“No caso de fazer em si mesma nos rins, pode encostar a mão?”\n\n**Ensinamento de Meishu-Sama**\n“Não, deve fazer desencostado. Assim (Meishu-Sama coloca as mãos para trás).\n\nEu faço isso o tempo todo.\n\nSe for tocar, deve fazer assim:\n\n(Meishu-Sama demonstra o método de usar os dedos indicador e anelar como base e ministrar Johrei com a ponta do dedo médio).”\n\n**Pergunta de um fiel**\n“Nesse caso, a Luz sai da ponta do dedo ou da região da impressão digital?”\n\n**Ensinamento de Meishu-Sama**\n“Da região da impressão digital, assim (Demonstra novamente).”\n\n**Pergunta de um fiel**\n“No caso dos olhos, também pode ser assim?”\n\n**Ensinamento de Meishu-Sama**\n“Não, nos olhos não dá. Para os olhos, é na cabeça.\n\nNa doença dos olhos, fazer só nos olhos não adianta; tem que fazer bem na cabeça.\n\nO método que ensinei agora é para casos de furúnculos ou quando um local específico dói muito...\n\nEssa pessoa dos rins está se alimentando normalmente?”\n\n**Fiel**\n“Sim, está comendo normalmente.”\n\n**Ensinamento de Meishu-Sama**\n“Muito bem.\n\nDizem muito que pessoas com problemas renais não devem comer coisas salgadas, mas isso nunca é verdade.\n\nE, desde que não seja doloroso, é melhor trabalhar o quanto puder. Assim sara mais rápido.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 3,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Pacientes com Dor Curam-se Melhor (1 de dezembro de 1951)",
      "content_ptbr": "Método de Auto-Johrei\n\n**Pergunta de um fiel**\n“A.S. (Entrou na fé no final de outubro. 51 anos). Há cerca de 10 anos sentiu dor intensa nas articulações de ambos os tornozelos; foi a um ortopedista (Hone-tsugi), mas disseram que a doença era desconhecida.\n\nFoi a um médico, diagnosticado com artrite, tomou 4 injeções de nome desconhecido, melhorou bastante e voltou a trabalhar.\n\nEm novembro de 1949, sentiu dor violenta na articulação da base do dedo indicador da mão direita;\n\nfoi ao médico, tomou injeções de nome desconhecido por cerca de uma semana e sarou, mas em dezembro do mesmo ano ambos os tornozelos começaram a doer e foi ao médico.\n\nDepois disso, frequentou por um ano tomando injeções diárias de 'Salsobrocain' (?); a partir do último dia do ano, tomou 'Quinofen' (?) de manhã e 'Salsobrocain' (?) à tarde, duas ampolas por dia, continuando até maio de 1951,\n\nmas a dor não passava. A partir de 20 de maio foi a uma estância termal por 10 dias e melhorou no geral.\n\nEm 4 de junho, querendo curar-se completamente, internou-se no Hospital da Universidade de T.; durante 45 dias, tomou o novo remédio americano Cortisona (2 gramas), Vitamina C (8 mil mg) e injeções de 'Syncortyl' (8 cc); melhorou muito,\n\ne teve alta conseguindo caminhar sozinho confortavelmente.\n\nPorém, duas semanas depois teve recaída, piorando muito mais do que antes; a dor atingiu as articulações do corpo todo, acamou-se e não conseguia mais se levantar.\n\nEm meados de agosto ouviu falar do Caminho e passou a receber Johrei de fiéis.\n\nA partir de setembro, com a apresentação de um fiel, pediu ao professor M. da filial de Yokohama e passou a receber Johrei; em cerca de 20 dias sentiu-se muito aliviado, conseguiu andar e até ir à casa de banho.\n\nEm outubro entrou na fé junto com a esposa e em 5 de fevereiro consagrou a Imagem de Komyo Nyorai.\n\nAtualmente, as articulações de ambos os tornozelos doem, dificultando o andar, e está de cama.\n\nDevido ao longo sofrimento, não consegue afastar a inquietude se realmente voltará a ser como antes e está angustiado. Peço humildemente vossa orientação.”\n\n**Ensinamento de Meishu-Sama**\n“Há muitas pessoas assim.\n\nComo fabricam (doentes) em grande quantidade, é um problema.\n\nNo ortopedista... naquela época, se tivesse deixado quieto, estaria bom.\n\nJá estaria curado e saltitante há muito tempo.\n\nCom base nisso, começaram a fabricação.\n\nNo início, várias injeções. Com isso, paralisaram temporariamente apenas aquele local, a dor sumiu e pensaram que curou,\n\nmas o objetivo do corpo... quando surgiu a dor no tornozelo na primeira vez, era porque estava solidificado para dissolver.\n\nComeçou a dissolver e, além disso, as toxinas do corpo estavam sempre se acumulando ali.\n\nEntão, buscando uma saída, inchou tentando sair.\n\nCom as injeções... ou seja, como se fechassem a porta... o pus, não tendo por onde sair, tentou sair por outro lugar.\n\nAí injetaram de novo, então aumentou. Solidificou-se em vários lugares.\n\nPor isso, o material aumentou a ponto de o corpo todo não se mover.\n\nMas foi bom ter entrado para a Igreja Messiânica. Caso contrário, custaria a vida.\n\nFizeram tudo totalmente ao contrário.\n\nÉ uma espécie de... o médico é... um auxiliar de suicídio.\n\nComo é certo que vai curar, não há preocupação alguma.\n\nVai diminuindo na medida em que se faz Johrei... no fim, vai dissolver e desaparecer, então é certo que cura.\n\nApenas, como colocaram muito material, vai demorar.\n\nMas a cura deve ser relativamente boa.\n\nTudo o que dói cura melhor. É porque a purificação é forte.\n\nPelo contrário, fique tranquilo... pode ficar otimista.\n\nPode fazer Johrei em si mesmo também. Relaxe a força o máximo possível. Como a força tende a entrar, vá relaxando.\n\nMas não é apenas relaxar.\n\nNo fundo... ao fazer nas costas, faça de modo que atravesse para a frente.\n\nQuando eu faço assim, miro na parede do outro lado.\n\nFazendo isso... a força tende a entrar, e não pode.\n\nFaça relaxando a força. É um treino.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 4,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Os Fiéis Devem Fazer Auto-Johrei nos Ombros Constantemente (17 de junho de 1953)",
      "content_ptbr": "“Além disso, até agora eu dizia para fazer Johrei em casos de tuberculose cerca de uma vez por semana, mas vou cancelar isso.\n\nDe agora em diante, como a purificação ficará cada vez mais forte, aquela orientação foi dada para suavizar a purificação porque ela seria forte demais.\n\nDaqui para a frente, suavizar a purificação tornar-se-á cada vez mais impossível,\n\nentão agora, ao contrário, é melhor acelerar a purificação o máximo possível e limpar ativamente.\n\nPor isso, como disse há pouco, foquem principalmente nos ombros e podem fazer Johrei todos os dias.\n\nE aqueles que já entraram na fé devem fazer Johrei nos ombros de si mesmos.\n\nÉ melhor fazer com que ajam assim o máximo possível.\n\nComo os ombros são muito duros, mais do que nós fazermos Johrei, é mais eficaz se a própria pessoa fizer constantemente quando tiver tempo livre.\n\nÉ melhor fazer dessa forma.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 5,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Pessoas com Falta de Ar Devem Fazer Auto-Johrei na Lombar (15 de julho de 1953)",
      "content_ptbr": "“Falei sobre isso uma vez outro dia: as toxinas acumuladas perto do cóccix são a causa da falta de ar.\n\nPessoas que ficam ofegantes ao caminhar, especialmente ao subir ladeiras, é devido às toxinas acumuladas perto do cóccix.\n\nIsso porque, como a lombar está pesada, consequentemente as pernas também estão pesadas.\n\nEntão, como exige esforço, falta o ar.\n\nEu, apesar desta idade, sou muito rápido para subir montanhas e ladeiras, quase mais rápido que os jovens.\n\nPor isso, quando há jovens mais fracos, eu tenho até que diminuir o passo.\n\nO que é isso? É porque eu faço Johrei na lombar o tempo todo, então minha lombar é muito leve.\n\nOu seja, não conseguir subir rápido ladeiras e afins é porque falta o ar.\n\nÉ porque a lombar dói ou está comprimida.\n\nPor causa disso, exige esforço e falta o ar.\n\nPessoas assim devem fazer Johrei em si mesmas no meio da lombar.\n\nFazendo isso, melhorarão muito.\n\nPortanto, ao pegar um trem ou bonde, a pessoa tem que ser capaz de entrar antes dos outros.\n\nFalando assim parece que tenho má índole, mas não é isso; as pessoas de hoje têm a lombar pesada, por isso não são ágeis.\n\nComo a minha lombar é leve, meu corpo se move com agilidade, então consigo entrar mais rápido que os outros, o que é vantajoso.\n\nMas isso é natural, não tem jeito.\n\nNão é que eu empurre as pessoas, é que, como a frente é lenta, eu me torno rápido.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 6,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Pessoas com Experiência de Tuberculose Devem Fazer Auto-Johrei nos Ombros (16 de junho de 1953)",
      "content_ptbr": "“Falarei sobre a tuberculose. Certa vez, disse que o Johrei deveria ser feito cerca de uma vez por semana,\n\nmas como a purificação está ficando cada vez mais forte, tenho que mudar essa diretriz.\n\nOu seja, de agora em diante, pode-se fazer Johrei quantas vezes quiser.\n\nEm compensação, deve-se fazer da seguinte maneira.\n\nO local principal a ser tratado são os ombros.\n\nIsso porque, se fizer Johrei, a doença em si cura, mas o mais problemático é a debilidade.\n\nVem a febre, vem a tosse. Por causa disso, falta sono e o apetite diminui.\n\nComo não comem, enfraquecem; ou seja, não morrem da doença, morrem da debilidade.\n\nÉ a maioria dos casos. Então, o método para não diminuir o apetite limita-se a amolecer os ombros.\n\nO exame de saúde mais seguro para verificar a saúde humana é olhar os ombros.\n\nSe os ombros estiverem macios, a pessoa é certamente saudável.\n\nNo entanto, as pessoas com tuberculose têm, sem exceção, os ombros duros.\n\nEm alguns, o pus solidificou e está duro como osso.\n\nEssa rigidez nos ombros é o que mais influencia o apetite.\n\nNesse sentido, deve-se saber disso também.\n\nQuem tem ombros macios, mesmo com doenças graves, acaba sarando.\n\nE quem tem ombros duros, mesmo que a doença não seja tão grave, piora e morre de repente.\n\nTenho muita experiência nisso e, falando também pela medicina de Deus, é assim que funciona.\n\nPortanto, deve-se focar principalmente nos ombros.\n\nEspecialmente na tuberculose é assim.\n\nMesmo em doenças estomacais, se tratar o estômago e também os ombros, melhora muito.\n\nPortanto, amolecer os ombros é o que tem mais efeito.\n\nPor isso, na tuberculose, desde que se trate suficientemente os ombros, não importa quantas vezes se faça Johrei.\n\nDeve-se fazer assim.\n\nA razão é que, à medida que a purificação do Mundo Espiritual se torna mais forte, não solidificará mais.\n\nEntão, quando eu dizia para não fazer muito, uma vez por semana, era porque ao dissolver a purificação ficava forte, então era para não dissolver,\n\nmas agora já não se pode dizer isso; no fim, adota-se o meio de dissolver.\n\nAo dissolver, haverá febre, tosse e debilidade, mas basta comer.\n\nPara isso, basta amolecer os ombros.\n\nEntão, daqui para frente, como os pacientes de tuberculose têm ombros duros,\n\nquando amolecerem até certo ponto, o apetite surgirá e haverá uma resposta contínua, resultando na cura.\n\nDe agora em diante, fazendo dessa forma, curarão muito mais do que até hoje.\n\nNo fim, mesmo a tuberculose cura com certeza, mas deve-se evitar que, após curar com esforço, se perca tudo na repurificação.\n\nOutro dia falei sobre a repurificação da tuberculose do ponto de vista da fé; hoje falei do ponto de vista físico. É para fazer dessa forma.\n\nMesmo dizendo isso, ainda é melhor não deixar fazer muito exercício.\n\nO Johrei pode ser feito à vontade, mas mantenha a pessoa num nível de ficar deitada e levantar-se um pouco.\n\nNão deixe fazer coisas muito bruscas.\n\nSe fizer, a purificação ficará forte novamente, então é um método de ajustar bem esse ponto.\n\nIsso terá um grande efeito.\n\nAssim, as pessoas que se curaram de tuberculose, ou mesmo de outras doenças, têm ombros muito duros; se fizerem Johrei em si mesmas, mesmo na repurificação, passarão por ela de forma leve.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 7,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Deve-se Fazer Auto-Johrei se Sentir Anormalidade Mental (5 de abril de 1953)",
      "content_ptbr": "“Sendo assim, as doenças mentais aumentarão gradualmente daqui para a frente.\n\nIsso porque, à medida que o Mundo Espiritual muda, os espíritos tendem a flutuar (ficar instáveis),\n\nexatamente como quando a purificação se fortalece e os nódulos se dissolvem mais facilmente;\n\nos espíritos que estavam assentados também começam a flutuar.\n\nComo escrevi no meu livro 'Todos os japoneses são doentes mentais', qualquer pessoa importante tem surtos de doença mental.\n\nO 'Seu idiota' (Bakayaro) do Primeiro-Ministro Yoshida também é um surto de doença mental.\n\nEle deve ter se arrependido depois, mas se o Primeiro-Ministro tem surtos de doença mental,\n\nnão é erro dizer que todos os japoneses são doentes mentais.\n\nQuanto mais o povo em geral.\n\nPortanto, mesmo que se diga coisas estranhas num surto, não é tão vergonhoso.\n\nDe qualquer forma, a doença mental não é só nos outros; se achar que há algo estranho consigo mesmo, faça Johrei em si mesmo.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 8,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Caso em que se Orientou Auto-Johrei para Paciente com Amnésia (23 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ultimamente tenho ficado muito esquecido, ou melhor, leio jornais e livros e não consigo memorizar o conteúdo. Que tipo de purificação seria essa?”\n\n**Ensinamento de Meishu-Sama**\n“Isso é veneno que se concentrou na cabeça.\n\nFaça Johrei você mesmo, bem feito, nesta parte frontal da cabeça.\n\nAinda não tem idade para estar caduco. (Risos)”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 9,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Caso de Tuberculose Intestinal em que se Orientou Fazer Auto-Johrei Constantemente (25 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“S.K. (Entrou na fé em abril de 1949. 20 anos. Feminino). Em meados de abril deste ano teve purificação dos rins e do peritônio;\n\npor cerca de dois meses foi tudo bem, o abdômen diminuiu, o inchaço reduziu e ela estava muito feliz.\n\nPorém, depois disso, passou a ter febre de 38 a 39 graus diariamente ao entardecer, e a partir daí os ombros e pescoço ficaram muito macios.\n\nNo momento a febre não é tanta, mas desde que a febre começou, o apetite diminuiu; quando come, sente peso no abdômen e às vezes vomita.\n\nAlém disso, tem dor constante em todo o abdômen e esse estado continua até hoje.\n\nPor isso a debilidade é intensa, e atualmente levantar-se tornou-se doloroso.\n\nEla quase não teve doenças desde a infância, mas a menstruação sempre foi irregular; após a purificação, teve um pouco no início de junho e desde então não tem mais.\n\nEla quase não tomou remédios, mas no parto, a mãe teve 'rim de gravidez' e esteve à beira da morte.\n\nA irmã da mãe faleceu de tuberculose intestinal no ano passado chamando o nome da irmã (mãe da paciente).\n\nDepois disso, a mãe vê a irmã em sonhos frequentemente e preocupa-se se há relação com a purificação da filha.\n\nA família toda é muito fervorosa, todos entraram na fé e consagraram a Imagem Divina e o Biombo de Kannon.\n\nDizem que consideram a purificação da filha como a purificação dos pecados da família toda, entregam a Deus e sentem gratidão. Peço vossa orientação sobre esta purificação.”\n\n**Ensinamento de Meishu-Sama**\n“Quem está ministrando Johrei nisso? Tem um nódulo na região dos rins, não tem?”\n\n**Fiel**\n“No começo havia um nódulo, mas recentemente amoleceu.”\n\n**Ensinamento de Meishu-Sama**\n“Mas ainda tem bastante, viu?\n\nA falta de apetite também é por causa da febre.\n\nTem um nódulo na barriga. Falta um pouco de força espiritual.\n\nCasos assim costumam dissolver rapidamente. Dói quando aperta, não é?”\n\n**Fiel**\n“Ela sente dor quando aperta a barriga. Fica com a mão na barriga o tempo todo.”\n\n**Ensinamento de Meishu-Sama**\n“Ainda tem toxina. Ela vai dissolver.”\n\n**Fiel**\n“As pessoas da casa estão ministrando Johrei, mas...”\n\n**Ensinamento de Meishu-Sama**\n“Pelas pessoas da casa, ainda é impossível (insuficiente).\n\nTem que fazer com mais frequência.\n\nSe continuar assim, ela vai perder a vida.\n\nSe não tiver mais diarreia, não adianta.”\n\n**Fiel**\n“Tem evacuação sólida cinco ou seis vezes ao dia.”\n\n**Ensinamento de Meishu-Sama**\n“Evacuação sólida... não deveria ser assim. Acho que estão colocando força no Johrei. A dissolução está ruim.”\n\n**Fiel**\n“No início ela ia à Igreja, mas depois levantar-se tornou-se doloroso.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é porque debilitou... porque o apetite diminuiu.\n\nIsso, para os médicos, é tuberculose intestinal.\n\nÉ porque tem toxina solidificada na barriga; casos assim costumam sarar normalmente.\n\nAgora, faça relaxando a força o máximo possível, de modo a atravessar para o fundo.\n\nIsso é difícil.\n\nA origem são os rins. Ela é fiel, não é?”\n\n**Fiel**\n“Sim, é.”\n\n**Ensinamento de Meishu-Sama**\n“É bom ela mesma fazer constantemente. Deve estar fazendo, né?\n\nPor causa disso a menstruação também é irregular.\n\nIsso depende da força espiritual de quem ministra o Johrei.\n\nSe a força espiritual for forte, sara logo.\n\nForça espiritual fraca é porque coloca força física; se não colocar força nenhuma, torna-se muito forte.\n\nAssim, dissolve rapidamente.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 10,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Caso de Doença Venérea em que se Orientou Auto-Johrei com Paciência (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 70 anos (Entrou na fé em setembro deste ano). Aos 23 anos contraiu doença venérea e apareceram ínguas (Yokone) em ambos os lados; na ocasião comeu ovo cru e elas recolheram.\n\n(Nota: Yokone... Inflamação e inchaço dos gânglios linfáticos na base das pernas. Muitas vezes causados por doenças venéreas como sífilis.)\n\nDepois disso, o nariz ficou ruim, a cabeça também, o pescoço parou de virar; tomou remédios, mas sem efeito.\n\nAlguém ensinou que tomar o osso do topo da cabeça de uma mulher jovem torrado ('kuroyaki') faria efeito; \n\npediu em segredo a alguém do crematório, conseguiu três ossos e tomou durante três semanas;\n\npensando agora, talvez fosse superstição ('katatta'?), mas sarou.\n\nTambém teve gonorreia, tomou vários remédios, mas não curou radicalmente; até hoje, aos 70 anos, sente dor ao urinar e às vezes a urina sai mal.\n\nAlém disso, já teve doença cardíaca e renal, e as hemorroidas sempre foram ruins.\n\nDesde setembro do ano passado a urina parou de sair totalmente, e o médico tirava com sonda todos os dias.\n\nA partir de julho deste ano, ele mesmo insere a sonda pela uretra e tira cerca de dez vezes ao dia.\n\nEntrou na fé em setembro e ultimamente tira com sonda cinco ou seis vezes ao dia.\n\nQuando a urina acumula, é doloroso; por mais que faça força, não sai, saindo apenas duas ou três gotas de pus.\n\nAo inserir a sonda, primeiro sai pus, depois urina e depois pus novamente.\n\nSe a urina acumula, a dor é insuportável; ao inserir a sonda para tirar e depois de tirar, sente dor intensa; as hemorroidas também estão em purificação ultimamente e o pus dói.\n\nEstá recebendo Johrei, mas será que voltará a sair sem inserir a sonda?\n\nO que devemos fazer? Peço orientação sobre o foco do Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Recolher com ovo cru... é estranho.\n\nDez vezes ao dia... isso é complicado.\n\nA razão disso é simples.\n\nSão os vários remédios que ele colocou no corpo até hoje... para a doença venérea e outros.\n\nHá muitas pessoas assim.\n\nEu também tive isso; o remédio vai escorrendo para baixo aos poucos, desce.\n\nNeste homem, o pus desceu e se acumulou ao redor da uretra.\n\nCom isso, a uretra diminuiu e foi comprimida, por isso tem que tirar à força.\n\nAs hemorroidas também, o pus desceu e se acumulou no ânus; ou seja, tudo isso é veneno de remédio.\n\nSífilis e gonorreia não são grande coisa.\n\nNão são tão assustadoras. O veneno dos remédios é que é assustador.\n\nO veneno dos remédios usados para tentar curar é que é assustador.\n\nO pus desce continuamente e se acumula.\n\nAo fazer Johrei, vai dissolvendo aos poucos.\n\nO fato de pingar pus ao urinar significa que está diminuindo.\n\nÉ paciência. Se continuar fazendo, as hemorroidas também pararão de ocorrer.\n\nSeja nas hemorroidas ou na uretra, é bom ele mesmo fazer Johrei.\n\nFaz pouco tempo que entrou na fé, mas se fizer com paciência dessa forma, experimentem.\n\nComeçará a sair naturalmente.\n\nAí torna-se uma alegria e sairá cada vez melhor, dando muita esperança.\n\nCasos assim não têm preocupação nenhuma, são até uma alegria.\n\nTodas as doenças das partes baixas...\n\nSeja em mulheres... homens e mulheres... hemorroidas. Dor lombar. Pernas pesadas; tudo isso é o remédio anterior que vai descendo gradualmente.\n\nPor isso, a teoria é simples.\n\nSe for fazendo Johrei apenas nesses locais de sofrimento, vai diminuindo naturalmente.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 11,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Caso de Paciente com Furúnculo Semelhante à Hanseníase Orientado ao Auto-Johrei (15 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sinto dor em ambos os tornozelos há 20 anos. Há cinco ou seis anos surgiu um 'furúnculo' sem raiz no tornozelo, úmido (juku-juku) e que não soltava muito pus.\n\nPensando ser sífilis, tomei 15 injeções de '606', sem nenhuma mudança; recebi vários tratamentos médicos, chamaram de 'Lenol' (?) e disseram que só um em mil sara.\n\nHá quatro anos, perdi um terço do dedo ao lado do dedão do pé direito e, ao mesmo tempo, não conseguia mais me mover.\n\nDepois disso, em maio de 1949, a família toda entrou na fé e consagramos a Imagem Divina.\n\nRecebi a graça de poder me mover, o esfacelamento da ponta dos dedos parou e ultimamente consigo até ajudar um pouco na lavoura,\n\nmas o 'furúnculo' do pé, especialmente desde o final do ano passado, dói intensamente todos os dias das três da tarde às nove da noite.\n\nA casa matriz da minha família era magistrada (daikan) antigamente; como a esposa do porteiro teve uma doença em que as mãos, pés, rosto e partes expostas apodreciam, parece que a pessoa de quatro gerações atrás a expulsou à força por ordem da casa matriz.\n\nNa ocasião, o porteiro tinha dois filhos; deixou um lá e partiu levando a esposa doente e um filho; no caminho a esposa morreu, o porteiro foi para Mishima e hoje é um comerciante de arroz bem-sucedido.\n\nA criança deixada foi adotada por alguém de um vilarejo a três léguas nas montanhas de onde moro, e essa criança é minha mãe.\n\nMinha mãe, por volta dos 30 anos, teve 'furúnculos' como os do meu pé nas partes expostas e morreu aos 48 anos.\n\nO filho mais velho também caiu com a mesma doença aos 28 anos; o segundo filho era marinheiro e, sofrendo com a mesma doença, jogou-se ao mar e morreu.\n\nHaveria relação espiritual nisso? E devo consagrar a esposa do porteiro (nome póstumo desconhecido)?”\n\n**Ensinamento de Meishu-Sama**\n“Um em mil... bem, dizendo assim é o jeito de não errar... porque ninguém entende. Isso é raro.\n\nParece um pouco com hanseníase, mas se dói tanto assim, não é hanseníase.\n\nÉ espiritual mesmo. É um ressentimento muito forte.\n\nNo entanto, curar, cura. Não é nada de mais.\n\nSe fizer com paciência, cura.\n\nAlém disso, é bom você mesmo fazer Johrei também. No lugar ruim, sabe?\n\nSe fizer relaxando a força o máximo possível, vai curando aos poucos.\n\nE, como dói, a cura é rápida. Cura bem.\n\nSe dói, seja espiritual ou físico, é purificação, então o desfecho é melhor.\n\nParece que estão colocando força no Johrei.\n\nSó de você mesmo fazer, curará bastante.\n\nComo disse agora, experimente fazer relaxando a força o máximo possível.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 12,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Caso de Falta de Leite Orientado ao Auto-Johrei (28 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Desde março deste ano meus mamilos racharam (falta de leite?) e têm pus.\n\nRecebo Johrei desde junho, mas não melhora muito.\n\nO que seria isso? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“Há veneno concentrado no seio. Cura fácil.\n\nÉ bom fazer Johrei em si mesma. O espírito não deve estar passando.\n\nA doença sai lá do fundo.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 13,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Vacina Antivariólica e Veneno de Remédios (Publicado em 1 de janeiro de 1953)",
      "content_ptbr": "“(Citação parcial) Pelo que foi explicado sob vários aspectos acima, deve ter ficado claro que a causa de todas as doenças é o veneno dos remédios.\n\nPortanto, sabendo disso, se de agora em diante os médicos, ao diagnosticarem, perguntarem ao paciente quando e que remédio tomou, quando e que injeção tomou, quando e onde operou, terão uma ideia geral.\n\nAlém disso, a propriedade dos remédios é solidificar-se com muita facilidade e ser difícil de excretar; na maioria das vezes, ficam solidificados por dez a dezenas de anos, ou melhor, por toda a vida.\n\nAté eu mesmo, o veneno dos remédios de quando sofri de pleurisia e tuberculose há cerca de 50 anos, e o veneno dos remédios que apliquei quase diariamente por um ano devido a dor de dente há mais de 30 anos, ainda permanecem, a ponto de eu fazer auto-Johrei diariamente até hoje.\n\nE, quando se diz veneno de remédio, não são apenas remédios ocidentais.\n\nRemédios chineses (Kampo) são a mesma coisa, havendo apenas uma diferença nos sintomas: o sofrimento dos remédios ocidentais é agudo, enquanto o dos remédios chineses é surdo (lento/embotado).\n\nAcima de tudo, como a causa de todas as dores e coceiras é, sem exceção, o veneno dos remédios, se o ser humano apenas não colocar remédios no corpo, não precisará conhecer o gosto do sofrimento da doença por toda a vida.\n\nEm suma, afirmo que, a menos que se quebre essa superstição do veneno dos remédios, o sofrimento da doença jamais será resolvido na humanidade.” (Extraído de 'Salvando a América')",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 14,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Meishu-Sama Faz Auto-Johrei Todos os Dias (15 de dezembro de 1953)",
      "content_ptbr": "“No entanto, esse veneno de remédio, esse sangue com pus, existe em grande quantidade.\n\nÉ realmente algo inimaginável.\n\nProvavelmente não há ninguém que consiga eliminá-lo completamente durante a vida.\n\nEu mesmo continuo fazendo Johrei em mim todos os dias até hoje; este ano faz 37 anos que meus dentes estão ruins.\n\nNão soube desde o início, foi no meio do caminho,\n\nmas mesmo depois de saber, já se passaram mais de dez anos,\n\ne comecei a fazer Johrei em mim mesmo há cerca de dez anos;\n\ne se eu não fizer todos os dias até hoje, eles doem um pouco o tempo todo.\n\nPor isso, é improvável que o veneno dos remédios seja eliminado naturalmente.\n\nTer resfriados, diarreia ou febre de vez em quando,\n\nclaro que elimina uma quantidade de veneno, mas é pouca coisa.\n\nFazer Johrei dezenas, centenas de vezes, elimina bastante.\n\nAlém disso, com a sarna (kaisen), o corpo fica parecendo uma crosta só, e isso elimina bastante.\n\nO veneno da sarna é o veneno da varíola, ou seja, veneno antigo.\n\nEm suma, é herança dos pais, é a purificação disso.\n\nPorém, o veneno que a própria pessoa colocou depois de nascer é imenso.\n\nAssim, na sarna, o que coça é o veneno da varíola,\n\nmas o que se forma parecendo feijão preto e dói é veneno de remédio.\n\nPortanto, mesmo na sarna, mistura-se bastante veneno de remédio.\n\nEntão, quando sai tanto veneno na sarna e se pensa que já está bom,\n\nainda tem muito; o que saiu na sarna é realmente como se fosse apenas uma parte.\n\nAlém disso, onde eu faço Johrei quase todos os dias\n\né entre as costas e a lateral do abdômen, onde há veneno.\n\nUltimamente diminuiu bastante, mas isso é de quando tive pleurisia antigamente;\n\nquando eu frequentava a Escola de Belas Artes, tive problemas nos olhos,\n\ne tomei diariamente, por dois ou três anos, um remédio extraído de algas marinhas chamado Iodeto de Potássio.\n\nPor causa disso tive pleurisia, e da pleurisia evoluiu para tuberculose pulmonar;\n\ntirei água da pleurisia e tomei muitos remédios,\n\nmas tomei muito Iodeto de Potássio.\n\nEsse é um remédio fraco, não causa dor nem nada, mas o peito fica sempre rígido.\n\nUltimamente quase esqueço, mas é algo de cerca de 50 anos atrás.\n\nPortanto, veneno de 37 ou 50 anos atrás ainda existe e faço Johrei todos os dias, o que mostra o quanto é assustador.\n\nEntre os fiéis, há quem diga 'tive tanta purificação, pensei que não tivesse mais, mas ainda tem';\n\nvocês também devem ter muito disso.\n\nSendo assim, é realmente terrível.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 15,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Meishu-Sama Faz Auto-Johrei Constantemente (23 de dezembro de 1951)",
      "content_ptbr": "“Minha idade, completo exatamente hoje 69 anos.\n\nComo nasci em dezembro, na contagem tradicional (kazoedoshi) seria 70.\n\nUltimamente usa-se a idade completa, então estou na casa dos 60.\n\nE quanto à saúde, ela melhora ano a ano.\n\nA razão disso é que antigamente... desde jovem eu usei muito remédio.\n\nAntes de conhecer este... o veneno dos remédios, eu vivia praticamente à base de remédios.\n\nE foi uma quantidade considerável.\n\nComo faço Johrei em mim mesmo o tempo todo, isso vai diminuindo ano a ano, e a saúde vai aumentando.\n\nPor isso, chega a ser uma alegria envelhecer.\n\nNão é conversa de perdedor não.\n\nPretendo viver muito e fazer o máximo de trabalho possível.\n\nPela previsão atual, chegar aos cem é garantido.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 16,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Meishu-Sama Faz Auto-Johrei Constantemente (25 de agosto de 1952)",
      "content_ptbr": "“Além disso, no livro 'A Criação da Civilização', no capítulo 'O Ser Humano e a Longevidade',\n\ndigo que, quanto à longevidade, quando o ser humano envelhece, deve adotar uma dieta vegetariana.\n\nNão tomando remédios, a 'energia' do remédio desaparece.\n\nAssim, se adotar dieta vegetariana a partir dos oitenta e poucos anos, certamente viverá mais de cem.\n\nOntem também, para um mestre de chá da escola Kankyu-an, que está com úlcera duodenal e rosto pálido,\n\nele gosta de saquê, mas não está bebendo nem uma gota, nem fumando, e restringindo a comida;\n\neu disse a ele que a causa é o remédio.\n\nContei minha experiência.\n\nEu fui 'entupido' de remédios até os 40 anos, mas desde que soube dos malefícios dos remédios, faz 36 anos este ano, não tomo nem uma gota de remédio.\n\nMesmo assim ainda tenho veneno de remédio, por isso faço Johrei em mim mesmo o tempo todo.\n\nDevido a isso, fico mais forte a cada ano.\n\nTenho 70 anos agora, mas quando tenho tempo corto galhos de árvores no jardim e faço várias coisas.\n\nNão é trabalho pesado, mas faço algo entre trabalho leve e pesado.\n\nTodos dizem 'cansou, cansou', mas eu não sinto cansaço algum.\n\nA razão disso é, no fim das contas, porque o veneno dos remédios acabou.\n\nPor isso, quando o veneno dos remédios acaba, o ser humano torna-se muito forte.\n\nAté hoje meus pés são rápidos.\n\nQuando ando com jovens, eu me controlo.\n\nOs jovens não conseguem me acompanhar.\n\nDizem 'o que houve, deve ser o peso da idade', mas é o contrário.\n\nAlém disso, quando o veneno dos remédios acaba, a cabeça fica boa.\n\nPor ter a cabeça boa, consigo fazer muito trabalho.\n\nVou pedir para lerem agora um trecho sobre saúde e longevidade de 'A Criação da Civilização'.\n\n(Leitura do Ensinamento 'A Criação da Civilização - Saúde e Longevidade')”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 17,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Meishu-Sama Faz Auto-Johrei Todos os Dias (8 de setembro de 1951)",
      "content_ptbr": "(Citação parcial)\n\n**Ensinamento de Meishu-Sama**\n“Esta pessoa já colocou algum remédio no corpo antes?”\n\n**Fiel**\n“Teve algo como doença venérea e colocou bastante remédio.”\n\n**Ensinamento de Meishu-Sama**\n“É isso. É veneno de remédio. O veneno de remédio se concentrou aí e está tentando sair. Como tem muito veneno, leva tempo. Quanto tempo faz que começou o Johrei?”\n\n**Fiel**\n“Cerca de três anos.”\n\n**Ensinamento de Meishu-Sama**\n“Só isso não adianta. Eu faço Johrei nos dentes todos os dias, e já são 36 anos. (Omitido)\n\nAcham que o veneno de remédio é simples, mas é algo terrível.\n\nEu comecei a fazer Johrei há vinte anos e ainda não resolvi.\n\nEu faço todos os dias até hoje.\n\nJá me acostumei, mas melhora ano a ano.\n\nO remédio que coloquei foi em 1928, sabe?\n\nAinda não saiu. Se o veneno for um pouco forte, dez ou vinte anos não são nada.\n\nPor isso, três anos...\n\nFicar em dúvida ou impaciente é imperdoável perante Deus.\n\nAfinal, a vida não tem preço. Além disso, se não tiver gratidão, se duvidar um pouco... a proteção pode ser cortada.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 18,
      "title_ptbr": "Auto-Johrei",
      "publication_title_ptbr": "Ponto Vital do Johrei para Paciente de Nefrite Aguda decorrente de Pleurisia Úmida e Infiltração Pulmonar (15 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“I.S. (30 anos, masculino). Em 1941 teve pleurisia úmida esquerda; dois anos depois sofreu infiltração pulmonar esquerda, tomou injeções de cálcio, remédios chineses, 20 cobras-listradas,\n\ne injetou vários frascos de Cepharanthine; obteve melhora temporária, mas teve recaída em 1947 (quatro anos depois).\n\nEntrou na fé em março do mesmo ano e ficou saudável com algumas sessões de Johrei,\n\nmas depois teve sarna e purificação de nefrite aguda.\n\nDesde março deste ano a debilidade aumentou, come duas tigelas leves de arroz duas vezes ao dia, às vezes sente náuseas e sai um líquido amargo como saliva.\n\nNão consegue levantar-se em dias de chuva ou frio.\n\nÀ tarde tem febre de 38 a 39 graus e sempre tem febre baixa na parte superior do corpo, mas quando recebe Johrei a febre baixa e sente-se bem.\n\nCaminha devagar cerca de um quilômetro ao entardecer, mas sente bastante falta de ar mesmo em ladeiras leves.\n\nSai grande quantidade de expectoração e tem diarreia leve todos os dias.\n\nTambém sai grande quantidade de urina amarela.\n\nQuando tem febre, sente muita dor nos ombros e nas partes duras dos rins.\n\nAtualmente recebe Johrei de um professor a cada três ou quatro dias e ele mesmo faz em si.\n\nPeço que ensine o ponto vital do Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Isso está correndo bem. Várias... por causa disso, o que deveria ter sido curado foi deixado sem curar.\n\nSolidificaram com isso, ocorreu a purificação, e agora juntou-se a purificação do veneno dos remédios.\n\nE, quando tem febre, o apetite diminui e a força física se consome, então é inevitável uma certa debilidade.\n\nNáuseas de vez em quando... é o remédio.\n\nMuito bom. Líquido amargo como saliva... isso também é veneno de remédio.\n\nIsso é de quando teve pleurisia, aquela água... como era pleurisia úmida... está solidificada,\n\nentão se tiver a infiltração pulmonar curaria, mas pararam a infiltração pulmonar também. Por isso curaria (se deixasse).\n\nO local do Johrei pode ser o local da pleurisia.\n\nSe tocar assim, tem nódulos.\n\nEntre as costas e a lateral do abdômen... no peito.\n\nAperte ali, e se tiver dor... se tiver caroços... faça Johrei ali.\n\nEu também faço o tempo todo; tive pleurisia há uns 50 anos e faço até hoje; dissolveu bastante e está muito melhor.\n\nIsso sara se for fazendo, então não precisa se preocupar nem um pouco.\n\nComo está saindo em forma de expectoração, não há nada com que se preocupar.\n\nE também o peito. Se apertar o peito dói.\n\nEu também sinto dor.\n\nFaço em mim mesmo e está ficando cada vez melhor.\n\nSinto-me tão bem como nunca senti antes.\n\nMas são 50 anos. Mesmo passando 50 anos, o veneno de remédio fica solidificado e não dissolve.”",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 0,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Não Ficar 'Desesperado' no Johrei (16 de maio de 1952)",
      "content_ptbr": "“Há mais uma coisa que quero alertar: frequentemente chegam telegramas pedindo proteção.\n\nQuando leio o texto, são doenças insignificantes, mas a pessoa acha que é gravíssimo e manda o telegrama dizendo onde dói, onde sofre.\n\nSão casos que, se fizer Johrei, ou se outro fiel fizer, curam sem problemas.\n\nMas mandam porque não sara de jeito nenhum; é porque a forma de fazer Johrei ainda está errada.\n\nEntra força. A maioria das dores, se fizer relaxando verdadeiramente a força, sara com relativa rapidez.\n\nSe entrar força, não sara. Por isso, quero que se esforcem ainda mais em relaxar a força.\n\nAssim, relaxando a força, façam com que o espírito atravesse o máximo possível para o outro lado.\n\nFazendo isso, cura muito.\n\nPortanto, é treinar o relaxamento da força.\n\nNo entanto, quando a pessoa sofre ou sente dor, acaba ficando 'desesperada' (tentando com excesso de empenho). Ao ficar desesperada, entra força.\n\nPortanto, é melhor não ficar 'desesperado' (tentando com excesso de empenho).\n\nSe a pessoa estiver se contorcendo de dor, fique 'aéreo', com a intenção de 'por que está sofrendo tanto assim?'.\n\nOu seja, não coloque sua própria força, nem o entusiasmo de 'querer curar', nem nada disso.\n\nPense 'ah, isso não é nada'; em suma, não fique 'desesperado'.\n\nAssim funciona muito bem. Por isso, para tal, é relaxar a força. Esse ponto é uma forma de aprimoramento.”",
      "has_translation": true
    }
  ]
}