{
  "part": 17,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 27,
      "title_ptbr": "Johrei e Incêndios",
      "pub_idx": 0,
      "publication_title_ptbr": "Incêndios e Johrei (Publicado em 20 de fevereiro de 1952)",
      "content_ptbr": "“É comum haver relatos de graças em que um incêndio, que já havia queimado até a casa vizinha, teve subitamente a direção do vento alterada e a casa foi salva assim que se iniciou o Johrei. A razão disso é a seguinte:\n\nO incêndio é, de fato, uma ação purificadora do fogo. Quando há acúmulo de impurezas na matéria, o espírito dessa matéria também está nublado, o que torna mais fácil para o fogo se alastrar.\n\nSendo assim, ao ministrar o Johrei, essas nuvens se dissipam; consequentemente, o material que deveria ser queimado deixa de existir, e o fogo muda de direção, o que é algo totalmente natural.\n\nPortanto, para acabar com os incêndios, nada é mais eficaz do que evitar que o espírito da matéria se nuble. Não há outro método fundamental para extinguir incêndios além deste.\n\nPara tal, basta entronizar a imagem de Komyo Nyorai e purificar o mundo espiritual do lar.\n\nContudo, como vemos ultimamente, há muitos incêndios em diversas regiões. Por mais que se construa, as perdas pelo fogo são numerosas, de modo que a crise habitacional de hoje não vê solução, não importa quanto tempo passe.\n\nOs incêndios não causam apenas prejuízos materiais, mas também enormes danos espirituais e mentais. Os prejuízos, como o esforço para a recuperação e a suspensão das atividades, não são pequenos.\n\nAs autoridades estão se esforçando ao máximo e fazendo o seu melhor, mas as coisas não correm como o desejado porque não compreendem a raiz espiritual citada acima.\n\nConsequentemente, para tornar o Japão um país verdadeiramente livre de incêndios, seria ideal que a maioria das pessoas se tornasse fiel desta religião.\n\nComo isso não acontecerá de imediato, por ora não há outro meio senão adotar métodos materiais de prevenção de incêndios.\n\nEmbora não haja outra escolha senão aguardar o tempo certo, creio que, eventualmente, Deus providenciará alguma solução.”\n\n---\n\nRelato de Experiência: Salvo do desastre pela Proteção da Força de Kannon (Jijō Tengoku, Edição 2, Publicado em 1º de março de 1949)\n\nIgreja Filial Miroku do Japão, M.K. (59 anos, masculino)\n\n“No dia 3 de março de 1948, às 3 horas da manhã, ouviu-se de repente um estrondo como se bambus estivessem sendo partidos. Assustado, acordei minha família.\n\nAo abrir a porta dos fundos, vi que o fogo começava no depósito da casa vizinha, a cerca de oito ou nove metros da minha. Alarmado, toquei o sino de alerta e acordei a vizinhança.\n\nO fogo se alastrou num piscar de olhos, tomando todo o depósito. Pensando que não haveria outra forma senão tentar proteger minha própria casa,\n\ntoda a família começou a retirar os móveis e utensílios, resignados de que nossa casa seria totalmente queimada. Eu, indigno, e meu filho Takao subimos no telhado e, banhados por faíscas que caíam como chuva, dedicamos todos os esforços para extinguir o fogo.\n\nAlém disso, simultaneamente ao início do fogo, o vento soprava em direção à nossa casa, cobrindo-nos de faíscas por cerca de vinte minutos. Nesse momento, minha esposa, com a proteção de Kannon, dirigiu-se ao local pela porta dos fundos,\n\norou a Kannon e, ao ministrar Johrei em direção ao fogo, a direção do vento mudou instantaneamente, e pudemos escapar do incêndio. Foi a primeira vez que conheci a grandiosa força de Deus.\n\nFoi-nos mostrado claramente que isso foi graças à nossa fé diária em Kannon.\n\nVale ressaltar que nossa casa é uma fazenda com oito construções além da residência principal.”\n\n---\n\nRelato de Experiência: A graça milagrosa que recebi (Jijō Tengoku, Edição 2, Publicado em 1º de março de 1949)\n\nIgreja Filial Senshin Miroku do Japão, I.S. (52 anos, feminino)\n\n“(3) Aquele dia era justamente a data marcada para eu visitar e pernoitar na região.\n\nEm Yoro-gun, vila XX, local XX, ao anoitecer, enquanto eu ministrava Johrei nas pessoas da casa e em alguns vizinhos, ouvimos um som estranho, ‘pachi-pachi’. Os familiares correram para fora gritando: ‘É incêndio!’.\n\nQuando saí com todos, vi que, impelido por um forte vento oeste, a casa vizinha ao lado oeste já estava em chamas e as faíscas começavam a voar sobre nossas cabeças. Tanto a casa vizinha quanto esta casa, onde a imagem de Komyo Nyorai está entronizada, têm telhados de sapé. A distância entre as duas casas era de apenas cerca de cinco metros e meio. Com o vento oeste soprando, as condições eram péssimas para o alastramento do fogo, e as faíscas já começavam a atingir o sapé do telhado.\n\nPercebendo que não haveria tempo nem para tirar os pertences, enquanto desviava das faíscas, minhas mãos começaram a ministrar Johrei sozinhas em direção ao fogo.\n\nNunca houve momento em que me apeguei tão inconscientemente a Kannon como naquela hora.\n\nTerei ministrado Johrei por cerca de dez minutos? Como estava desesperada, talvez tenham sido apenas cinco minutos. Antes que eu pudesse pensar que as faíscas tinham mudado para o norte, com um som estrondoso, a direção do vento e do fogo mudou para nordeste, e evitamos que o fogo se alastrasse para a casa.\n\nAs pessoas da vila comentavam entre si que era uma oração ou ritual estranho, mas eu, junto com as pessoas daquela casa, apenas chorava de emoção e gratidão pela proteção de Kannon.”\n\n---\n\nRelato de Experiência: Salvo do fogo intenso (Jijō Tengoku, Edição 6, Publicado em 20 de julho de 1949)\n\nIgreja Filial Wako Miroku do Japão, I.Y. (Masculino)\n\n“Na noite de 17 de fevereiro, por volta das 22h30, na casa em frente, separada por uma estrada (de cerca de 35 metros de largura), ouvi subitamente a avó chamando o ‘vovô’ de forma frenética. Atônito, querendo saber o que havia acontecido, corri para a entrada de terra batida.\n\nVi um círculo de fogo intenso queimando vividamente e, num instante, em meio à fumaça vermelha, as chamas subiam para cima, para baixo, para a esquerda e para a direita. Por um instante, fiquei paralisado ali, pensando ‘Ah!’.\n\nNesse momento, ao ouvir o grito da avó: ‘É incêndio! A minha casa está pegando fogo!’, voltei a mim e, inconscientemente, dei dois ou três passos pensando em apagar o fogo.\n\nDentro de casa, as pessoas que estavam reunidas para orar, por sugestão do professor Yoshida, começaram a entoar o Zengensanshi em uníssono.\n\n‘Ah, é isso! Devo pedir a Kannon.’ Senti que dentro de casa os professores nos protegeriam.\n\nPercebi que devia vigiar o lado de fora e, orando com todo o fervor, juntei-me ao grupo de combate ao fogo e me empenhei na prevenção.\n\nNo entanto, a casa em frente, açoitada pelo vento que soprava, foi tomada pelo fogo rapidamente e, em apenas cerca de vinte minutos, uma construção foi totalmente consumida.\n\nO fogo cuspia línguas carmesins e o vento girava por trás das casas na parte alta, mas,\n\ncomo a distância era pequena, o fogo atingiu o beiral da minha casa e as faíscas voaram para os feixes de palha que estavam ali, incendiando-os.\n\nPorém, bastava jogar um pequeno balde de água que o fogo se apagava. Cada balde foi aproveitado sem desperdício. Quão nobre e grata é esta graça!\n\nOs vizinhos e os bombeiros entravam correndo em casa, pensando que precisavam retirar os pertences,\n\nmas ao verem as pessoas entoando o Zengensanshi e movendo as mãos (no Johrei), ficavam pasmos e cruzavam os braços. Nada foi retirado para fora, nada foi queimado pelo fogo, nem encharcado pela água. Choro de gratidão por tal bênção.\n\nConsidero tudo isso como uma graça de Kannon e fruto da firme orientação do professor Yoshida.\n\nEmbora faça pouco tempo que ingressei na fé, recebi tamanha graça que, no excesso de minha alegria, expresso minha humilde gratidão através deste texto tosco.”\n\n---\n\nRelato de Experiência: Fogo intenso extinto pelo Johrei (Jijō Tengoku, Edição 6, Publicado em 20 de julho de 1949)\n\nIgreja Filial Konrin Miroku do Japão, N.S. (Masculino)\n\n“Eu estava no local de trabalho (fabricação de kamaboko) desde a manhã quando, de repente, por volta das 10 horas, minha esposa veio correndo avisar: ‘O fogo entrou na panela de óleo para fritura na parte da residência e é grave!’.\n\nCorri para lá imediatamente, descalço. Ao chegar, vi que a panela inteira já havia virado fogo e as chamas estavam prestes a atingir o teto.\n\nImediatamente fiz um jovem trazer uma caixa para tampar a panela e joguei algumas folhas de verdura que estavam por perto, mas aquilo não foi suficiente para conter o fogo, que saía com força furiosa pelas frestas da caixa que servia de tampa.\n\nSem pensar, comecei a ministrar Johrei em direção à panela enquanto orava a Kannon. Misteriosamente, o fogo foi diminuindo gradualmente até se extinguir.\n\nAo mesmo tempo, envolto pela fumaça, saí de lá. Logo a fumaça se dissipou. Pedi desculpas aos vizinhos e, imediatamente, junto com minha esposa, agradecemos a Komyo Nyorai.\n\nSe este fogo tivesse atingido o teto e se tornado um grande incêndio, além da minha própria desgraça, eu não saberia como me desculpar com os vizinhos e com a sociedade. Senti profundamente que foi a proteção de Kannon que nos permitiu sair ilesos e as lágrimas brotaram.\n\nNunca senti tanta gratidão pela proteção e pela fé como hoje.”\n\n---\n\nRelato de Experiência: Não queimado em meio ao fogo (Jijō Tengoku, Edição 8, Publicado em 25 de setembro de 1949)\n\nInstalação de Orientação Nakagawa da Igreja Miroku do Japão, N.T. (33 anos, masculino)\n\n“Recebi uma carta de alegria datada de 23 de abril do Sr. K.H. (29 anos), que trabalha na Granja de Reprodução da Província de Niigata (Vila Maki, Distrito de Nishikanbara).\n\nÉ o brado de um jovem que, graças à Sabedoria Divina invisível, conseguiu superar com extrema facilidade uma realidade difícil de lidar com a sabedoria e a força humana e, a partir de então, fez brilhar a luz da esperança e da alegria em sua jornada de vida, antes vaga.\n\nDiante desta grandiosa proteção, não apenas ele, mas todos nós, estamos determinados a nos tornar pessoas que correspondam à Grande Vontade de Deus.\n\nO Sr. K.H. ingressou na fé em 27 de março e recebeu esta graça logo no início de abril.\n\nRelato abaixo o texto original da carta:\n\n‘Muito obrigado por tudo durante nosso encontro recente.\n\nGraças a Deus, estou trabalhando com alegria todos os dias.\n\nDesde que o encontrei, conheci a força para viver e estou feliz.\n\nEu, que posso salvar as pessoas que sofrem, continuo praticando com fervor.\n\nJá três pessoas foram salvas de doenças graves e estão felizes. Só agora conheci esta força capaz de curar todo tipo de dor apenas acenando com a mão.\n\nNa noite de 14 de abril, eu estava de plantão e pernoitei no estábulo. Por volta da 1h20 da manhã do dia 15, ouvi um som estranho no segundo andar e o estábulo foi tomado pela fumaça.\n\nQuando percebi, o fogo já havia rompido o teto e caía em pedaços. Pensando que fosse da eletricidade da sala de criação dos pintinhos, voei para lá, mas a área já havia se transformado num mar de chamas e os pintinhos giravam no mesmo lugar, piando.\n\nCom um sentimento de culpa, pulei para dentro e me esforcei ao máximo para apagar o fogo. De pé em meio às chamas, não senti nenhum calor e lutei até o teto cair.\n\nEu havia escolhido aquele lugar como meu local final, mas, graças a Kannon, não sofri nenhum ferimento. Percebi então que devia proteger meu incubatório; roguei a Kannon que salvasse o coração da granja e agitei a mão com toda a força em direção ao fogo.\n\nAs pessoas gritavam para eu sair logo, mas continuei acreditando que, se Deus existe, Ele certamente me salvaria. Misteriosamente, quinze minutos depois, o vento mudou e o fogo apenas subiu para o céu, deixando o incubatório e o laboratório de inspeção próximos ilesos.\n\nMeus amigos tiveram todas as suas roupas queimadas e ficaram apenas de camisa, mas eu perdi apenas uma caneta-tinteiro e um jaleco branco; nada mais meu foi queimado.\n\nMeu quarto ficava no incubatório, então eu estava decidido a morrer junto se o incubatório queimasse, e fiquei de pé no meio do fogo, mas fui salvo graças a Kannon.\n\nAs pessoas da vizinhança que assistiam também ficaram impressionadas, dizendo que era a força de Deus.\n\nComo meu quarto restou intacto, estou hospedando os colegas que perderam suas casas no incêndio.\n\nAs pessoas que riam de mim parecem ter percebido o poder de Kannon, em quem acredito, e agora fazem com alegria qualquer trabalho que eu peça, superando qualquer dificuldade.\n\nReconheci claramente que foi graças a Kannon.\n\nContinuarei a realizar trabalhos em prol das pessoas do mundo e transmitirei esta grandiosa força a todos.’”\n\n---\n\nRelato de Experiência: Fogo queimou até o beiral, mas evitou-se a destruição total (Publicado em 5 de outubro de 1949)\n\nIgreja Filial Keiko Miroku do Japão, K.T. (52 anos, feminino)\n\n“No dia 22 de janeiro, por volta da 1h40 da manhã, fui acordada subitamente pela minha filha mais velha, que dormia ao meu lado, gritando: ‘É incêndio!’. Olhei reflexivamente para a frente e,\n\natravés de uma fresta de cerca de três centímetros na porta deslizante (fusuma), vi que a porta de papel (shoji) da sala de estar voltada para a rua parecia vermelha. Abri imediatamente a shoji da sala da frente e gritei bem alto para os vizinhos avisando sobre o incêndio.\n\nCom o barulho, minha segunda e terceira filhas, que dormiam no andar de baixo, acordaram, subiram para o segundo andar e começaram a entoar a oração Amatsu-Norito para Komyo Nyorai.\n\nEu e minha filha mais velha nos juntamos a elas e oramos com todo o fervor. O incêndio era inesperadamente próximo, numa casa de dois andares na diagonal, a apenas sete ou oito metros da minha.\n\nPor ser tarde da noite, as pessoas não se reuniam, e o fogo se alastrava surpreendentemente rápido. As chamas intensas já haviam passado para a casa de dois andares bem em frente à minha.\n\nO sino de alerta da vizinhança finalmente começou a tocar freneticamente.\n\nTudo isso pareceu durar vários minutos, mas na realidade não deve ter sido tanto tempo.\n\nResignei-me de que minha casa não escaparia do alastramento do fogo. Éramos apenas mulheres e, como minha filha mais velha estava doente, não havia nada a fazer.\n\nDecidi entregar tudo a Komyo Nyorai e, continuando a entoar a oração, ministrei Johrei em direção ao fogo.\n\nO fogo, exercendo sua fúria, chegou a cobrir todo o beiral da minha casa.\n\nOs vidros quebravam ruidosamente um após o outro. Quando ouvi alguém no andar de baixo dizer que o fogo havia pegado na T-ya (o nome comercial da minha casa), não pude conter o abalo emocional,\n\nmas como já havíamos chegado a esse ponto e não havia o que fazer, fortaleci ainda mais minha convicção em Deus e continuei o Johrei.\n\nNeste momento, embora seja um temor dizer que foi um mistério, o fogo que cobria o beiral se afastou da minha casa, restando apenas o som dos vidros se quebrando.\n\nClaro, como todas as portas da casa estavam fechadas, ninguém havia entrado ainda,\n\nmas, não aguentando mais esperar, muitas pessoas arrombaram a porta dos fundos e entraram, dizendo: ‘Vamos tirar as coisas mais importantes’.\n\nConcordei em retirar os pertences. Coloquei a terceira filha para vigiá-los e, com a ajuda de terceiros, tudo foi retirado em ordem.\n\nO fogo diminuiu um pouco e a bomba dos bombeiros, que chegou correndo, começou a jorrar água. As pessoas começaram a dizer que minha casa não queimaria.\n\nImpressionada com a força de Komyo Nyorai, aprofundei ainda mais minha convicção em Deus.\n\nSinto apenas muita pena pelo fato de que as três casas em frente, separadas por uma rua estreita, foram perdidas.\n\nTodo esse intervalo de apenas quarenta ou cinquenta minutos pareceu um sonho.\n\nNovamente com a ajuda de terceiros, colocamos os pertences para dentro de casa. Felizmente, nada foi perdido.\n\nQuando tudo terminou, as pessoas que ajudaram apenas trocavam palavras dizendo ‘Foi um mistério, foi um mistério’,\n\nmas eu não encontrei palavras adequadas para explicar a elas.\n\nIsso porque o coração dessas pessoas ainda não havia se acalmado.\n\nNo entanto, acredito que está próximo o dia em que essas muitas pessoas serão salvas, uma após a outra, por esta nobre força.\n\nImaginem a alegria da minha família salva do fogo intenso.”\n\n---\n\nRelato de Experiência: Salvo do fogo intenso pelo Johrei (Publicado em 10 de setembro de 1953)\n\nProvíncia de Gifu, Igreja Média Hakko, M.S. (48 anos)\n\n“Ingressei na fé em agosto de 1946 e, em 22 de outubro retrasado, tive a permissão de entronizar a Imagem Divina de Komyo Nyorai.\n\nNa manhã do dia 6 de setembro último, descobri um incêndio no segundo andar do vizinho a leste. Imediatamente, o fogo intenso, açoitado pelo vento, avançou em direção à minha casa.\n\nAssustado, gritando ‘Fogo, fogo!’, no desespero, instiguei minha filha e subimos para o telhado do beiral leste.\n\nNão sei explicar nem para mim mesmo qual era meu sentimento naquele momento, nem por que subi no beiral.\n\nO vento soprava do leste diretamente sobre nós, atingindo minha casa impiedosamente; parecia que o fogo se alastraria a qualquer momento.\n\nQuando me dei conta, depois de um tempo, vi a nós mesmos, pai e filha, ministrando Johrei com fervor em direção às chamas intensas.\n\nSenti algo indescritível, um ‘zumbido’, percorrer do topo da minha cabeça até a ponta dos dedos dos pés.\n\n‘Ah, é Komyo Nyorai!’, quando tive essa consciência, pela primeira vez me acalmei um pouco.\n\nAo olhar, diria que foi um mistério ou um milagre?\n\nConsiderando a direção do vento e outros fatores, seria impossível a casa ser salva. Mas vejam só: quando e como mudou eu não sei, mas a direção do vento não havia desviado para o noroeste?\n\nO fogo continuava furioso, soprando para o noroeste, cada vez mais para o noroeste, e minha casa, que não tinha esperança de ser salva, escapou completamente do incêndio.\n\nAcho que outras pessoas não conseguiriam entender este mistério, esta experiência, a não ser nós que a vivenciamos realmente.\n\nNossa alegria e gratidão por termos sido salvos pela ajuda de Deus, no momento exato em que a família estava prestes a virar cinzas, não podem ser expressas por caneta ou palavras.\n\nEntre as pessoas em geral, há aquelas que dizem ‘Ah, o Ohikari isso e aquilo’, que ainda não entendem nada e até falam mal; quão deplorável é isso.\n\nÉ um sacrilégio.\n\nToda vez que saem artigos nos jornais ou há pessoas falando mal, dá vontade de tapar os ouvidos e cobrir os olhos.\n\nNo entanto, tenho a convicção de que certamente chegará o tempo, muito em breve, em que essas pessoas também despertarão e se refugiarão na fé aos pés de Komyo Nyorai.\n\nAgradecendo profunda e intensamente a Meishu-Sama por esta grandiosa salvação, redijo este texto humilde para relatar o ocorrido.”",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title_ptbr": "Repelindo Ladrões através do Johrei",
      "pub_idx": 0,
      "publication_title_ptbr": "Anatomia do Milagre (Publicado em 6 de junho de 1951)",
      "content_ptbr": "“Milagres, em uma palavra, referem-se a casos em que ocorre um fato que não deveria ser possível. Porém, na verdade, não existe tal coisa como algo acontecer onde não deveria ser possível.\n\nPortanto, pensar que algo existe ou acontece (dessa forma) não passa de um mal-entendido.\n\nDito assim, parece uma conversa complicada, mas descreverei a razão a seguir.\n\nO conceito preconcebido de que tal coisa ‘não deveria ser possível’ já é, em si, uma ilusão.\n\nIsso porque esse conceito é decidido observando-se apenas o que aparece na superfície, ou seja, o fenômeno em si.\n\nClaro, como a forma de pensar até hoje vê as coisas através das convenções sociais materialistas, quando acontece algo diferente, ocasionalmente, parece estranho.\n\nOu seja, é um fato visto claramente, embora não devesse acontecer.\n\nPor exemplo, uma criança que cai de um precipício alto e não sofre nada; ou uma bicicleta que colide com um carro e não há ferimentos, e às vezes o veículo nem sequer sofre danos.\n\nAlguém perde o trem e, ao pegar o próximo, escapa de um desastre porque o trem anterior descarrilou, tombou ou colidiu.\n\nUm ladrão que estava prestes a entrar foge devido ao Johrei; ou objetos roubados retornam pouco tempo depois.\n\nOu, como no caso de um incêndio que vinha queimando até a casa vizinha e, ao se ministrar Johrei, a direção do vento muda subitamente e a casa é salva. É experiência constante dos fiéis desta religião presenciarem, em maior ou menor grau, muitos milagres especiais como esses.\n\nPor que ocorrem esses vários milagres citados acima? Onde está a causa latente?\n\nComo todos devem ter grande desejo de saber, escreverei aqui. Nem é preciso dizer que a origem dos milagres está, na verdade, no Mundo Espiritual.\n\nNo entanto, como nos milagres também existem a ‘força própria’ e a ‘força alheia’ (Poder Divino), escreverei primeiro sobre a força própria.\n\nComo sempre digo, o ser humano possui um ‘Manto Espiritual’ (Rei-i), que é uma veste do espírito.\n\nEle não é visível para as pessoas comuns, mas o corpo é coberto por algo como uma névoa branca, seguindo a forma do corpo físico.\n\nClaro, há espessuras variadas; isso depende da pureza da alma: quanto mais pura a alma, mais espesso ele é.\n\nNas pessoas comuns, tem cerca de três a seis centímetros, mas em pessoas virtuosas tem de sessenta a noventa centímetros, e quando se trata de um Homem Divino, é infinito.\n\nEm contrapartida, nas almas maculadas, o Manto Espiritual é fino e pobre.\n\nE, no caso de escapar de desastres, por exemplo, no instante em que um automóvel está prestes a colidir com uma pessoa, como o automóvel também possui espírito, se o Manto Espiritual da pessoa for espesso, o carro não consegue colidir e desvia para o lado, salvando-a.\n\nNo caso de cair de um lugar alto, se o Manto Espiritual for espesso, ao bater no espírito da terra ou das pedras, o impacto é suave e leve, por isso não há ferimentos.\n\nAlém disso, como as casas também têm espírito, se o dono da casa for uma pessoa virtuosa, o Manto Espiritual da casa será espesso; assim, em momentos como incêndios, o espírito do fogo é bloqueado por ele e o fogo não se alastra.\n\nO fato de a Sede Provisória desta religião misteriosamente não ter queimado durante o Grande Incêndio de Atami tem esse significado.\n\nContudo, raramente, há casos em que queima; mas isso é porque há necessidade de queimar. É para o Plano de Deus, mas isso é muito raro. A seguir, escreverei sobre o caso da força alheia (Poder Divino).\n\nOriginalmente, o ser humano possui três espíritos guardiões: o Principal, o Guardião e o Subordinado.\n\nComo já escrevi sobre essa relação anteriormente, vou omiti-la, mas o Espírito Guardião, dentre os citados, é um espírito escolhido entre os ancestrais.\n\nEle salva em casos de emergência, avisa sobre coisas importantes através de sonhos e, para aqueles que têm uma missão especial, o próprio Deus (geralmente a divindade guardiã do local de nascimento - Ubusunagami) pode vir ajudar.\n\nPor exemplo, no caso de um trem estar prestes a colidir, Deus sabe muito bem, não importa quão longe seja, e para o espírito do trem num instante.\n\nNesse caso, mesmo a centenas ou milhares de quilômetros, Ele chega ao local numa fração de segundo e salva.\n\nVisto por esse ângulo, os milagres não são, de forma alguma, coincidência ou mero acaso. Como há razões legítimas, se isso for compreendido, os milagres deixam de ser algo estranho ou misterioso.\n\nPor isso, para mim e outros como eu, a existência de milagres é o normal; chego a achar estranho quando não há milagres.\n\nComo exemplo disso, quando me deparo com um problema difícil e a solução está demorando, fico esperando, pensando que um milagre deve estar para acontecer, e logo o milagre surge e a questão se resolve frequentemente.\n\nCreio que pessoas com fé profunda e que acumularam virtudes têm inúmeras experiências desse tipo.\n\nPortanto, se o ser humano pensar no bem, praticar o bem, acumular virtudes e se empenhar em tornar seu Manto Espiritual mais espesso, jamais sofrerá desastres inesperados.\n\nAlém disso, quanto mais espesso for o Manto Espiritual de uma pessoa, ao entrar em contato com ela, sente-se um certo calor humano e surge um sentimento de saudade e carinho; pessoas que atraem muito os outros são assim.\n\nPor isso, naturalmente muitas pessoas se reúnem ao redor de tais pessoas, o trabalho corre bem e elas prosperam.\n\nCitarei mais um exemplo: desde antigamente, quando começo a frequentar um lugar, aquela casa invariavelmente prospera.\n\nAlém disso, as pessoas que se aproximam de mim invariavelmente progridem e se tornam felizes.\n\nIsso ocorre porque elas recebem uma parte do meu Manto Espiritual.”\n\n---\n\nRelato de Experiência: Ah, esta Força (Jijō Tengoku, Edição 6, Publicado em 20 de julho de 1949)\n\nIgreja Filial Sanko Miroku do Japão, K.T. (24 anos, feminino)\n\n“Foi há dois anos que eu, tendo perdido todas as esperanças e, embora sofrendo, chegado inevitavelmente à resignação da cegueira, engasguei com lágrimas de surpresa e alegria, perguntando-me se não seria um sonho.\n\nRemonta a quatro anos antes disso que fui diagnosticada por um oftalmologista com conjuntivite leve e comecei a receber tratamento. Na época, os sintomas subjetivos eram muito leves e eu pensava simplesmente que a cura total estaria próxima.\n\nNo entanto, com o passar dos dias, longe de curar, o quadro foi piorando gradativamente, então andei visitando médicos renomados um após o outro.\n\nAlém disso, seguindo o ditado ‘quem está se afogando agarra-se até a uma palha’, fiz tudo o que ouvia dizer que era bom. Ainda assim, dia e noite, quando ambos os olhos doíam, minhas energias e paciência se esgotavam completamente; minha natureza, que já era sombria, piorou, e acabei desenvolvendo até mesmo um sentimento de pessimismo em relação à vida.\n\nNessa época, por um acaso, ouvi falar desta força e, mesmo sem acreditar, recebi Johrei por um dia.\n\nMeus olhos, para os quais tentei de tudo sem o menor efeito – ou melhor, que até instantes antes mal conseguiam encarar a luz – tiveram sua dor eliminada como se tivesse sido enxugada com apenas uma sessão de Johrei. Não consigo expressar com minha humilde pena a surpresa e a emoção de ter revivido após quatro anos.\n\nProvavelmente foi a primeira alegria que experimentei em toda a minha meia vida.\n\nGravando profundamente essa emoção no coração, com o desejo de compartilhar, mesmo que pouco, a mesma alegria, desde então tenho assumido uma parte da Dedicação, dentro das minhas limitações. As nobres graças que recebo sucessivamente são inúmeras.\n\nEntre elas, no final do ano retrasado (1947), recebemos o Revmo. Diretor da Igreja.\n\nFoi no dia seguinte, 12 de dezembro.\n\nAo tentar me vestir após o banho, tive subitamente uma tontura violenta e entrei em estado de desmaio.\n\nO professor, que felizmente estava presente, ministrou-me Johrei imediatamente e logo voltei ao normal. No entanto, a julgar pelas circunstâncias, parecia ter sido um caso bastante grave; contudo, a partir do dia seguinte, pude trabalhar sem nenhuma preocupação.\n\nA alegria de conseguir lidar com tais situações de emergência sem hesitar, e a proteção que salvou novamente minha vida que certamente teria sido perdida, firmaram ainda mais minha convicção, e eu vinha me dedicando com fervor. Mas, entrando neste ano, recebi novamente uma graça milagrosa.\n\nFoi numa noite de janeiro, quando o aroma do saquê de Ano Novo ainda era recente.\n\nDemorei mais do que o esperado e, ao voltar para casa apressada após resolver um assunto urgente, passava justamente em frente a um grande templo onde havia pouco movimento de pessoas.\n\nUm desconhecido, que já parecia suspeito antes, de repente tentou partir para uma ação estranha.\n\nSenti o coração palpitar a ponto de sufocar devido ao medo excessivo, mas, de imediato, ministrei Johrei em direção à cabeça do oponente. Sem perder um segundo, o homem correu desenfreadamente, chocou-se contra uma árvore a alguns metros e desapareceu na escuridão do templo.\n\nUm pouco depois, quando voltei a mim, percebi que estava com as mãos postas em prece, entoando a oração sem piscar, olhando para onde ele tinha ido.\n\nAh, que proteção grandiosa! E pensar que até alguém como eu recebe tão nobre proteção; voltei para casa encharcada de lágrimas de profunda alegria.\n\nJá houve uma ou duas ocasiões semelhantes a essa anteriormente, e em todas clamei pelo Grande Mestre (Meishu-Sama), entoei a oração e escapei do perigo por um fio.\n\nNum mundo confuso onde crimes como assassinatos e roubos se repetem, a verdadeira paz de espírito (Anshin Ritsumei) é realmente isto.\n\nAlém disso, entre as pessoas a quem ministramos Johrei, também ocorrem milagres maravilhosos sucessivamente.\n\nMinha família também era um grupo de pessoas mais doentes que a média, mas agora, como se fossem outras pessoas, foram salvas de corpo e alma. Ardendo em esperanças promissoras, estamos nos dedicando exclusivamente à Missão Divina, embora com pouca força, para retribuir esta grande bênção. No excesso de alegria, sem me importar com minha escrita tosca, expresso minha gratidão.”",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Johrei é Transfusão",
      "pub_idx": 0,
      "publication_title_ptbr": "O Johrei é Transfusão (Escrito em 1953)",
      "content_ptbr": "“Hoje, a medicina considera a transfusão de sangue indispensável para o tratamento e fala em ‘banco de sangue’, armazenando nesses bancos o sangue extraído de seres humanos.\n\nDo nosso ponto de vista, é um absurdo do qual não se pode deixar de rir.\n\nA causa disso é a total impotência da ciência materialista, e é inevitável, pois desconhecem a verdade de que o sangue é a materialização do espírito.\n\nSobre isso, como sempre digo, a quantidade de uma transfusão de sangue equivale ao efeito de cinco minutos de Johrei.\n\nPortanto, pode-se dizer que o Johrei é o método de transfusão mais avançado.\n\nRecentemente, um exemplo muito apropriado disso (omissão) foi relatado conforme a seguir.\n\nA doença desse paciente era uma doença estranha, única no Japão segundo a Universidade Médica de Nagoya; disseram que a medicina não tinha o que fazer e o abandonaram.\n\nTrata-se da anemia mais maligna possível.\n\nO fato de um caso tão difícil ter se recuperado através do Johrei é, absolutamente, o milagre do século.\n\nEu sempre digo que a medicina moderna não passa de um engodo infantil, mas penso que talvez seja ainda mais do que isso.\n\nIsso porque, longe de ser inofensiva, pode-se dizer que é uma existência prejudicial.\n\nTalvez seja uma forma muito dura de falar, mas como essa é a realidade, não há o que fazer.\n\nSe não conseguem acreditar no que foi dito acima, venham uma vez à nossa religião e examinem.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Johrei é Transfusão",
      "pub_idx": 1,
      "publication_title_ptbr": "Transfusão de Sangue (Publicado em 11 de fevereiro de 1950)",
      "content_ptbr": "“Recentemente, foi noticiado nos jornais como algo de grande valor o fato de o Dr. Sadataka Tasaka, da Universidade Médica de Chiba, ter descoberto a terapia com plasma seco como substituto da transfusão de sangue.\n\nAnteriormente, houve uma descoberta semelhante nos Estados Unidos e, na medicina de transfusão, diz-se que esse plasma seco foi colocado em uso prático e amplamente utilizado durante a Segunda Guerra Mundial.\n\nA descoberta do Dr. Tasaka desta vez parece ser superior àquela, mas, do nosso ponto de vista, não é sequer uma questão a ser considerada.\n\nIsso porque o Johrei que realizamos pode alcançar um efeito igual ou superior a uma transfusão de cerca de 200 gramas com apenas cinco minutos de Johrei.\n\nConsequentemente, a transfusão, que a medicina tanto preza, não requer o consumo de sangue humano, nem o armazenamento a seco ou outros trabalhos manuais.\n\nComparado à medicina, não seria exagero dizer que é algo avançado em cerca de um século.\n\nA razão disso é simples. Originalmente, o sangue é a materialização do espírito.\n\nNo caso de hemorragia ou anemia, o espírito também se torna rarefeito; portanto, se o tornarmos denso, o sangue aumentará de volume.\n\nApesar de um método de transfusão tão maravilhoso ter sido aperfeiçoado de forma tão acessível,\n\nmesmo que informemos, eles não acreditam e, como de costume, continuam apegados a métodos de povos primitivos, o que chega a ser digno de pena.\n\nClaro, se isso se deve à crença cega da ciência materialista que não acredita na existência do espírito,\n\ndesejo ardentemente que despertem o quanto antes dessa cultura claudicante.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Johrei é Transfusão",
      "pub_idx": 2,
      "publication_title_ptbr": "O Johrei é Transfusão Espiritual (4 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Diz-se que a transfusão de sangue é usada geralmente quando a vida corre perigo e que tem certo grau de eficácia. Ainda assim, seria algo pecaminoso?”\n\n**Ensinamento de Meishu-Sama**\n“Não chega a ser pecado, mas é algo temporário.\n\nEventualmente, após a cura, ocorrerá uma ação de purificação.\n\nO sangue transfusionado nunca se mistura com o sangue daquela pessoa, sabe?\n\nLogo será eliminado através de hemorragia de hemorroidas ou hemoptise, entre outros...\n\nEste Johrei é uma transfusão espiritual.\n\nEsta é a verdadeira transfusão.\n\nO espírito do sangue espiritualizado é isto (o Johrei).\n\nPortanto, se ministrar cerca de cinco minutos de Johrei, haverá mais sangue do que se transfundir duzentos gramas.\n\nQuando há muita hemorragia, o espírito fica rarefeito; ao adicionar espírito com o Johrei, o sangue é produzido.\n\nPor isso, acontece frequentemente de alguém que parou de respirar voltar à vida com o Johrei.\n\nAquela transfusão retira sangue com um tubo, não é? Não é muito cultural.\n\nMesmo a cirurgia, é apenas cortar e tirar a parte ruim, só isso. Não há nada além disso.\n\nSe operar, dói, e inevitavelmente surgirá um defeito ali.\n\nApenas os 'civilizados' são habilidosos, fazem o trabalho manual bem feito.\n\nPor isso, o que chamam de ‘progresso da medicina’ é ‘progresso da técnica’.\n\nA cabeça dos intelectuais que acham que isso é realmente ‘progresso’ é uma cabeça lamentável.\n\nEntão, o fato de as doenças serem curadas com o Johrei é uma cultura realmente maravilhosa.\n\nPor isso, eu digo que esta é a cultura do século XXI ou XXII.\n\nComo é uma cultura tão avançada, para os humanos do século XX o nível é alto demais, então dizem que é superstição ou religião herege.\n\nCoisas como dissecação e cirurgia são cruéis. Não podem ser vistas por quem tem um mínimo de humanidade.\n\nComo resultado disso, acabam ocorrendo coisas como a vivissecção.\n\nAgora, o que os Estados Unidos mais temem é que a União Soviética possua bombas bacteriológicas e se serão atacados por elas, mas não precisam se preocupar nem um pouco com isso.\n\nPretendo divulgar este Caminho nos Estados Unidos em breve.\n\nMesmo que as bactérias entrem, basta ter um corpo onde elas não se proliferem, não é?\n\nSe for arquitetura, basta fazer uma construção que não pegue fogo. É só isso.\n\nNós conseguimos construir essa casa à prova de fogo. (Risos)\n\nOutro dia veio um americano e eu disse que não temos medo nenhum de doenças contagiosas.\n\nDisse que, se ele quisesse, eu beberia bactérias na frente dele.\n\nSe dissessem que é porque eu tenho força espiritual, eu disse que faria qualquer um da minha família beber, então que fizessem a experiência a qualquer momento. Ele ficou espantado.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Johrei é Transfusão",
      "pub_idx": 3,
      "publication_title_ptbr": "Como transfusão, o Johrei deve ser feito no coração (1º de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em casos de urgência como o seguinte, onde seria o ponto vital do Johrei?\n\nQuando há grande hemorragia devido a câncer de útero ou cortes, o pulso fica fraco e a pessoa está em agonia.”\n\n**Ensinamento de Meishu-Sama**\n“Não existe hemorragia por câncer de útero.\n\nIsso são coágulos de sangue da menstruação.\n\nEles se dissolvem e sangram, então não é algo para se perder a consciência.\n\nEm casos de cortes e afins, pode ser no coração.\n\nO Johrei é... como sempre digo, é transfusão. Uma transfusão maravilhosa.\n\nComparado a transfundir duzentos gramas de um ser humano comum, com isto (Johrei) quinhentos ou oitocentos gramas não são nada. Basta fazer quatro ou cinco minutos.\n\nComo na transfusão se deve focar no coração, aqui também se faz no coração. Tem um efeito maravilhoso.”\n\n---\n\n**Ensinamento de Meishu-Sama “Transfusão é pecado?”**\n\n**Pergunta de um fiel**\n“Diz-se que a transfusão é usada geralmente quando a vida corre perigo e que tem certo grau de eficácia. Ainda assim, seria algo pecaminoso?”\n\n**Ensinamento de Meishu-Sama**\n“Não chega a ser pecado, mas eventualmente ocorrerá a purificação.\n\nA transfusão espiritual é a melhor. A espiritualização do sangue é o Espírito (Reiki).\n\nMinistrar cinco minutos de Johrei introduz muito mais sangue do que a transfusão física.\n\nComo se acrescenta espírito, o sangue é produzido.\n\nA medicina e afins são coisas que selvagens fazem; as pessoas civilizadas apenas as executam com habilidade.\n\nO cirurgião é um operário. Não passa de uma forma de pensar simplória e bárbara.\n\nNos Estados Unidos temem as bombas bacteriológicas da União Soviética, mas é porque têm corpos que podem ser afetados; se for uma casa à prova de fogo, não há preocupação de queimar.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Johrei é Transfusão",
      "pub_idx": 4,
      "publication_title_ptbr": "Transfusão e Mistura de Sangue (27 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Quando em estado crítico, faz-se transfusão de sangue. Espiritualmente, não há nenhuma relação? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“Há relação espiritual, mas é temporária e, pelo contrário, torna-se causa de doenças.\n\nO sangue é a materialização do espírito; assim como os rostos são diferentes, o sangue é todo diferente. Mesmo transfundindo, mistura-se um pouco, mas nunca se misturará com o sangue daquela pessoa; portanto, depois de um tempo, ocorre a ação de eliminação do sangue.\n\nO Johrei torna-se uma enorme transfusão.\n\nA transfusão comum é de duzentos gramas, mas uma transfusão comum pode ser feita com cerca de cinco minutos de Johrei.\n\nSangue é espírito; a lógica é que, se o espírito aumenta, o sangue aumenta.”\n\n---\n\n**Ensinamento de Meishu-Sama “Eficácia da Transfusão”**\n\n**Pergunta de um fiel**\n“A transfusão tem realmente alguma eficácia?”\n\n**Ensinamento de Meishu-Sama**\n“Tem alguma eficácia, mas não se pode dizer que é garantida.\n\nMesmo que tenha efeito temporário e a pessoa se salve, mais adiante ocorrerá a purificação desse corpo estranho.\n\nA transfusão de Deus é mais eficaz.\n\nA Luz é o espírito do sangue. O sangue é o corpo (matéria).”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Johrei é Transfusão",
      "pub_idx": 5,
      "publication_title_ptbr": "Purificação da Transfusão (24 de novembro de 1948)",
      "content_ptbr": "“Recentemente, saiu um artigo no jornal sobre alguém que contraiu sífilis como resultado de uma transfusão; isso significa que a purificação se tornou intensa.\n\nAssim como os rostos humanos são diferentes, mesmo transfundindo, o sangue não se mistura; por isso, manifestou-se como manchas e tornou-se sintoma de sífilis. É o resultado da intensificação da purificação.\n\nO incidente das injeções em Kyoto também envolve, na realidade, três ou quatro mil pessoas. Foi fabricação do Hospital da Cruz Vermelha de Osaka.\n\nA purificação começou por volta de 1931. Provavelmente se tornará mais intensa por volta do ano que vem.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Johrei é Transfusão",
      "pub_idx": 6,
      "publication_title_ptbr": "Sobre a Transfusão (Tipos Sanguíneos)",
      "content_ptbr": "**Pergunta de um fiel**\n“A medicina considera que existem quatro tipos sanguíneos e realiza transfusões em casos graves. Peço sua explicação sobre a adequação disso.\n\nAlém disso, recentemente ministrei Johrei em um jovem com anemia e ele melhorou muito, mas\n\nultimamente ele teve novamente uma forte purificação. Os pais, assustados, suspenderam momentaneamente o Johrei, recorreram ao tratamento médico e fizeram transfusão.\n\nDuas ou três horas depois, ele sofreu e se debateu violentamente, a ponto de não conseguir ficar deitado. Uma ou duas horas depois, finalmente se acalmou.\n\nQual seria a razão disso?”\n\n**Ensinamento de Meishu-Sama**\n“Existem centenas de milhões de tipos de sangue. Assim como a forma do rosto é diferente, o sangue é todo diferente.\n\nDizem que a cara dos cavalos é muito diferente, mas o sangue também é todo diferente.\n\nNa transfusão, se não for muito diferente, por um tempo não há nada, mas se for muito diferente, ocorre a purificação.\n\nAo ministrar Johrei, a quantidade de uma transfusão pode ser feita em dois ou três minutos.\n\nO sangue é a materialização do espírito; se o sangue diminui, o espírito fica rarefeito.\n\nO Johrei tem o mesmo significado de uma transfusão de espírito.\n\nAlém disso, como o espírito é um sangue de qualidade superior, o espírito se torna denso, ocorre a purificação e o metabolismo é realizado.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Johrei é Transfusão",
      "pub_idx": 7,
      "publication_title_ptbr": "O Pecado da Transfusão (1º de julho de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“No caso da transfusão, quem fica nublado: quem doa ou quem recebe?”\n\n**Ensinamento de Meishu-Sama**\n“Mas não é grande coisa.\n\nSe receber, o médico recebe o pecado.\n\nPor isso, quanto mais renomado o médico, pior é a linhagem dele. São muito infelizes.”\n\n---\n\nContribuição de Dedicante Exclusivo: “Johrei é Transfusão (Troca de Sangue?)” - Kaian (Publicado em 13 de maio de 1953)\n\n“‘H.Y. (Nota: Nome de mulher) ESTADO GRAVE PECO JOHREI.’ Ao ver o longo telegrama que continha até a pousada onde a pessoa estava hospedada e o endereço, fiquei sem saber o que fazer.\n\nIsso porque, tempos atrás, recebi uma carta de um professor da igreja dizendo que essa senhora H.Y. sofria de septicemia e, além disso, púrpura, uma doença rara e difícil, mas que estava se recuperando com o Johrei; como ela iria a Tóquio a negócios com o companheiro, se por acaso ela visitasse a casa do professor, ele pedia que eu cuidasse bem dela.\n\nEstado grave, peço Johrei. Passei os olhos novamente no telegrama, mas sabendo o nome da doença da pessoa — septicemia, púrpura... — senti-me involuntariamente desanimado.\n\nE soltei um grito que beirava um lamento. ‘Essa pessoa está no ano crítico (Yakudoshi) de 33 anos, não é?’, disse minha esposa olhando o telegrama.\n\nAno crítico de 33 anos. O ano crítico, com o qual normalmente não me importo, fez-me associar ainda mais ao lado ruim.\n\n‘Que situação difícil... mas não posso deixar de ir.’\n\nCom o telegrama na mão, fui procurar a pousada com passos pesados e o coração igualmente pesado.\n\nOuvi dizer que a Sra. H ingressou na fé em agosto do ano passado, quando percorri a região de Tohoku para a divulgação da Agricultura Natural, recebendo o Ohikari do Reverendo Presidente.\n\nNaquela época, ela sofria de uma leve peritonite e saía um pouco de sangue da gengiva.\n\nRecomendada pela mãe de sua casa paterna, recebeu o Ohikari, mas sem saber o que era a Sekaikyuseikyou e sem vontade de receber Johrei,\n\nacabou tendo uma grande hemoptise e foi internada às pressas num hospital em Hirosaki.\n\nO diagnóstico foi septicemia. Como expelia cerca de 300cc de sangue todos os dias, dizem que recebeu transfusão de 200cc de sangue dividida em duas vezes, durante um mês. Transfusão de 200cc para uma perda de 300cc.\n\nMesmo que desse certo, a conta seria uma perda de 100cc de sangue.\n\nAlém disso, essa transfusão teve efeito certo no início, mas a própria doente percebeu muito bem que o efeito diminuía à medida que se repetia.\n\nA peritonite crônica também piorou, o corpo todo inchou, e o médico finalmente chegou a alertar a família para se preparar para o pior.\n\nA Sra. H, não querendo morrer no hospital, recusou a tentativa do médico de impedi-la e teve alta.\n\nDesde então, recebeu Johrei do professor Shindo, da Filial de Hirosaki, e sua vida, que estava perdida, foi salva pelas mãos de Deus.\n\nO boato de que a Sra. H, que recebera sentença de morte no hospital, foi salva pela Messiah-Kyo (Igreja Messiânica),\n\nrapidamente se tornou assunto em toda a pequena vila, e o fato de terem surgido três novos fiéis na mesma vila foi prova suficiente da eficácia do Johrei.\n\nEu, que tenho conhecimento quase nulo sobre medicina, entendo que septicemia é algo causado por alguma doença,\n\ne que a chance de salvação é de uma em dez mil, limitando-se a casos infantis.\n\nPúrpura, manchas roxas que aparecem na pele quando se morre por ingestão de veneno.\n\nÉ só isso que sei. Mesmo ministrando Johrei, onde devo focar?\n\nOnde será que o Shindo de Hirosaki ministrou Johrei?\n\nSe fosse para ser assim, devia ter perguntado os pontos do Johrei...\n\nAgarrado à alça do trem, mordia os lábios de arrependimento e, lembrando que a Sra. Takeko Kujo, aclamada como a beldade de uma era, também faleceu de septicemia, sentia-me cada vez mais inseguro.\n\nAo ser conduzido a um quarto mal iluminado da pousada e ver a Sra. H, no instante em que vi seu rosto como cera branca, senti algo pavoroso, uma aura de morte.\n\nEla disse que, desde dois ou três dias atrás, cada vez que movia o corpo, vomitava sangue turvo aos borbotões sem parar, então enviou um telegrama para a igreja de Hirosaki e estava aguardando minha chegada.\n\nTrês grandes manchas roxas no lábio inferior e hematomas roxos como contusões no dorso da mão refletiram dolorosamente em meus olhos.\n\nIsso é o que chamam de púrpura? Tocado no peito por sintomas tão aterrorizantes, esqueci completamente o lamento de ‘que situação difícil’ de pouco antes.\n\nPassei a ter um sentimento sincero, semelhante a uma prece: se houver tempo de vida, que de alguma forma ela seja salva.\n\nNo Johrei, foquei principalmente onde havia anemia e também na região lombar, onde a doente queixava-se de dor.\n\nO útero estava retrovertido e a rigidez da lombar parecia uma tábua.\n\nEu, que pretendo conhecer a maravilha da força do Johrei ministrando-o diariamente em fiéis e não fiéis,\n\ncom a grande eficácia do Johrei desta vez, fui levado a ver na prática aquilo que Meishu-Sama disse certa vez: ‘Cinco minutos de Johrei superam a transfusão’.\n\nQualquer pessoa, ao colocar a mão contra o sol ou uma lâmpada brilhante, vê a cor vermelha do sangue transparecer.\n\nNo caso da Sra. H.Y., não havia nada disso.\n\nCalculando a quantidade de sangue turvo vomitado aos borbotões, é natural que o corpo de Y fique sem sangue.\n\nNo entanto, após o Johrei, ao colocar a mão contra a lâmpada, via-se fracamente a cor do sangue.\n\n‘Quando recebo Johrei do senhor, sinto o sangue entrando por todos os vasos capilares do corpo.’\n\ndisse Y. A lombar, que estava como uma tábua, após algumas sessões de Johrei adquiriu a maciez da lombar de uma mulher comum, e ela agradeceu feliz dizendo que a dor diminuiu.\n\nO sangue escurecido parecia ainda sair um pouco pela gengiva, mas a dor de cabeça e a tontura causadas pela anemia diminuíam a cada Johrei.\n\nPude confirmar com meus olhos que a cor da púrpura também clareava proporcionalmente.\n\nOuvi dizer que a transfusão feita pela medicina tem naturalmente um limite,\n\nmas, tratando-se de Johrei, que é transfusão espiritual, no caso desta pessoa, era óbvio que quanto mais vezes, melhor.\n\nPara isso, seria impossível para mim, que vivo sempre correndo contra o tempo, ir à pousada várias vezes ao dia.\n\nNum lugar apertado e sujo, onde faltavam roupas de cama para o número de familiares, decidi que o melhor seria levá-la para minha casa e ministrar Johrei.\n\n‘Se essa pessoa for salva...’ Minha esposa também concordou feliz com minha proposta.\n\nNo entanto, a Sra. H recusou por cerimônia. ‘Neste estado, consigo voltar para minha terra de trem.’\n\nE, no décimo dia, ela retornou para sua vila localizada na região de Hokuriku, na ilha principal, onde ainda restava neve.\n\nSerá que aquele corpo debilitado suportaria uma longa viagem?\n\nFiquei preocupado, mas como ela tem a proteção do Ohikari, não preciso me preocupar.\n\nDisse isso ao meu coração e roguei a Deus por uma viagem segura.\n\nA intensidade da septicemia e púrpura, doenças dificílimas que a medicina atual não consegue curar,\n\ndestrói todos os tecidos do corpo, e os dentes se quebram aos pedaços como se estivessem cariados.\n\nCom isso, pode-se imaginar o quanto o interior do corpo, invisível aos olhos, foi destruído.\n\nO mistério e a grandeza da força do Johrei, onde eu, um simples cidadão comum sem nenhum conhecimento médico, consegui curar essa doença terrível apenas com a força do Ohikari de Meishu-Sama,\n\nsurpreenderam-me novamente e, além disso, houve muito que aprendi.\n\nPrimeiro, surgiu a dúvida: a septicemia em si não seria uma doença causada por venenos de remédios? A púrpura pareceu ser um produto secundário.\n\nApós receber a sentença de morte do médico e ser salva pelo Johrei do professor Shindo, o fato de não ter recebido Johrei por mais de dois meses foi um tanto forçado.\n\nA hemoptise desta vez foi, por assim dizer, uma segunda purificação; o sangue de outra pessoa transfundido no hospital foi expelido agora para fora do corpo porque ela adquiriu força física para suportar isso,\n\ne pode-se pensar que Deus concedeu esse momento.\n\nAlém disso, a quantidade de sangue vomitada, ou melhor, mais do que isso, foi reposta pelo Johrei; senti que isso foi uma operação completa de troca de sangue.\n\nCerta vez li no jornal um artigo sobre a troca do sangue de uma criança pelo sangue de um amigo.\n\nApós longo período de internação, gastando uma quantia enorme, sofrendo dores e envolvendo muitas pessoas, alegraram-se com o sucesso da troca de sangue da criança,\n\nmas foi alegria de pouca duração, pois dizia que ela faleceu na quinta vez.\n\nE pensar que isso foi feito em poucos dias, e com o Johrei de apenas uma pessoa... Ao pensar nisso, um sorriso de satisfação brota involuntariamente em meus lábios.\n\n‘Septicemia e púrpura curadas com Johrei? São doenças que a medicina não cura...’ disse, arregalando os olhos de admiração, a supervisora geral de enfermeiras de um grande hospital que ingressou na fé recentemente.\n\nNova religião. Ainda mais a Messiah-Kyo, que ensina sobre os venenos dos remédios; muitos médicos que nos olham com maus olhos e mostram as presas, ao saberem deste grande milagre surpreendente da Messiah-Kyo e examinarem o fato da cura de Y sob o ponto de vista médico,\n\nserá interessante ver se ainda haverá espaço para objeções e críticas à verdade ensinada pela Messiah-Kyo, aos venenos dos remédios e ao Johrei.”",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 0,
      "publication_title_ptbr": "É preciso curar os bastidores da doença (1º de maio de 1935)",
      "content_ptbr": "“O ser humano foi gerado por Deus. É algo que pode servir no lugar de Deus.\n\nUsamos o ser humano para remover os pecados e impurezas dos seres humanos. O início da Terapia de Pressão Digital (Shiatsu) na Sede agora significa perdoar pecados e impurezas, lançar um órgão de absorção de pecados e impurezas; ensinaremos a Terapia de Pressão Digital a quem quiser aprender.\n\nHá partes a serem ensinadas; ensinaremos os pontos vitais para curar cabeça ruim, olhos ruins ou ombros rígidos.\n\nSuponha que haja alguém com problemas pulmonares agora; o médico vê como tuberculose.\n\nPorém, existe a origem desse pulmão.\n\nPara um ator dançar no palco, ele se maquia nos bastidores e se move de acordo com o roteiro do criador.\n\nPortanto, no teatro, os bastidores e o roteiro são a origem.\n\nAssim, para que saia catarro do pulmão, existe a origem em algum lugar. Isso é o que a medicina não entende.\n\nBaseado no que me foi ensinado por Kannon, eu ensino os pontos vitais.\n\nComo vamos atuar nos pontos vitais, a doença certamente será curada desde a raiz.\n\nCurar o local onde ela se manifesta é apenas controlar; é exatamente como criticar assistindo à peça de teatro; é indispensável curar o lado dos bastidores.\n\nPara isso, leva primeiramente mais de um mês.\n\nHá quem entenda em cerca de um mês, e dependendo da pessoa, às vezes é difícil mesmo assim.” (O texto longo está na página ‘A vida humana é uma existência psíquica e metafísica’)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 1,
      "publication_title_ptbr": "Encontrar os bastidores e ministrar Johrei (16 de julho de 1953)",
      "content_ptbr": "“Além disso, é muito fácil acumular toxinas no centro da cabeça.\n\nComo sempre digo, a parte posterior da cabeça é a emoção e a parte frontal é a razão, mas aqui fica bem no meio.\n\nPor isso, é necessário fazer (Johrei) aqui.\n\nTambém há pessoas que dizem frequentemente que o miolo da cabeça dói ou que o miolo está com uma sensação ruim; é isso mesmo.\n\nIsso também é comum na tuberculose: o fato de a febre não baixar de jeito nenhum na tuberculose é, geralmente, febre da cabeça.\n\nPortanto, a causa da tuberculose não está no pulmão.\n\nO pulmão é um órgão intermediário.\n\nA tuberculose geralmente sara (tratando) da cabeça ao redor do pescoço.\n\nApenas acontece que, no pulmão, o que foi dissolvido se torna catarro e sai com a tosse, por isso a pessoa tende a se debilitar.\n\nComo a debilidade está mais relacionada ao apetite, se apenas o apetite for grande, cem em cada cem pessoas se curam.\n\nSó de ministrar Johrei as toxinas diminuem, mas a pessoa acaba sucumbindo apenas pela debilidade; então, trata-se dos ombros.\n\nPor essas razões, a causa da doença geralmente não é a causa daquela parte.\n\nApenas furúnculos e afins são naquele local, mas nas doenças de outros órgãos internos, a causa não está onde a doença se manifestou.\n\nIsso vale para tudo: existe uma origem.\n\nÉ exatamente como no teatro: o fato de várias coisas aparecerem no palco tem a causa nos bastidores.\n\nPrepara-se nos bastidores e, então, no palco, torna-se uma peça boa ou ruim.\n\nPor isso, encontra-se esses bastidores e faz-se (Johrei) lá.\n\nIsso é mais ou menos determinado.\n\nApenas no caso do pulmão, (as toxinas) entram no pulmão vindas de qualquer lugar.\n\nSeja da cabeça, das mãos ou dos pés, qualquer nódulo que se dissolva entra no pulmão e sai em forma de catarro.\n\nPor isso, diz-se que tuberculose é doença do peito; como o que aparece na superfície é o peito, acaba-se pensando assim, mas não é isso; pode-se dizer que é uma doença do corpo todo.\n\nDo pescoço, dos ombros, da barriga, das costas, as toxinas dissolvidas vão todas para o pulmão.\n\nApenas, nesse caso, há diferença entre lugares onde está muito acumulado e lugares onde está pouco.\n\nEntão, o mais comum na tuberculose é ao redor do pescoço.\n\nPor isso, acho melhor dizer que a tuberculose é uma doença do pescoço.\n\nAlém disso, as toxinas acumuladas ao redor do pescoço certamente geram febre.\n\nIsso se dissolve e vira catarro.\n\nPor isso, o pescoço é algo fundamental para o ser humano.\n\nDívidas vão até o pescoço; o assalariado se preocupa com seu pescoço (ser demitido).\n\nDizem frequentemente ‘agarrar pelo pescoço (render alguém), o pescoço está em perigo, cortar o pescoço (demitir/decapitar)’, indicando que o pescoço é o mais vital.\n\nE dentro do pescoço também há pontos vitais.\n\nA tuberculose laríngea ocorre quando isso aqui se dissolve, o que foi dissolvido entra no pulmão e, ao sair do pulmão, como há toxinas no catarro, essa irritação faz a garganta doer e causar várias coisas.\n\nEntão, não conseguir engolir coisas ou ficar rouco, tudo isso chamam de tuberculose laríngea, mas isso ocorre porque as toxinas ao redor do pescoço entram no pulmão e há toxinas naquele catarro.\n\nTambém há pessoas que desenvolvem tuberculose laríngea devido às toxinas do próprio pescoço.\n\nAlém disso, pessoas com a fala enrolada ou com feridas na língua, é devido a toxinas na região da garganta.\n\nEssas toxinas, sem fazer rodeios (sem passar pelo pulmão), tentam sair logo por aqui.\n\nNesse caso, aquilo que estava bastante solidificado aqui se solidifica na língua, e a pessoa não consegue falar.\n\nPor isso, de qualquer forma, é a região da garganta. Quanto ao apetite, basta saber que são os ombros.\n\nQuanto aos gânglios linfáticos, quando há febre aqui, ela passa imediatamente para a testa.\n\nEssa febre é a que mais influencia a testa.\n\nÉ que as toxinas daqui vão constantemente para a testa.\n\nPor isso, pessoas com cabeça ruim, que se sentem deprimidas, irritadiças ou com sensação ruim, tudo isso é devido a isso.\n\nEntão, fala-se muito em neurastenia, mas a causa principal disso, afinal, são os gânglios linfáticos.\n\nQuanto à paralisia (derrame), também há tanto em pessoas com (problemas) na lateral do pescoço quanto na parte posterior da cabeça (bulbo).\n\nOcorre a hemorragia cerebral quando esse nódulo se dissolve, mas essas pessoas, quando estão com paralisia é assim, mas mesmo antes de ter, possuem um nódulo como um bastão, então percebe-se imediatamente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 2,
      "publication_title_ptbr": "A doença é o palco, a causa são os bastidores (17 de julho de 1953)",
      "content_ptbr": "“Além disso, qualquer pessoa tem febre na testa.\n\nPessoas com anemia cerebral são frias, mas pessoas comuns certamente têm febre.\n\nEssa febre é inevitável até certo ponto, mas ao tocar, há pessoas com febre no miolo e pessoas com febre na superfície.\n\nAo tocar, quem tem no miolo é quente até o fundo, mas quem tem na superfície não se sente por muito tempo.\n\nFalando a verdade, febre na superfície também não é bom, mas pode-se dizer que não é nada demais.\n\nAfinal, quando se pensa em várias coisas, as toxinas se reúnem aqui.\n\nSe não houver toxinas do pescoço para cima, por mais que se pense não se acumulam,\n\nmas como não existe tal pessoa, ao pensar várias coisas ou se preocupar, as toxinas se reúnem na testa.\n\nEntão, nos homens não é tanto, mas o ciúme das mulheres se reúne principalmente ali.\n\nPor isso não é ‘queimar de ciúmes’ (yakimochi), é ‘queimar a cabeça’.\n\nAlém disso, é preciso pensar no seguinte:\n\nNo ser humano, a parte superior e a inferior do corpo correspondem ao Céu e à Terra; assim, o Tentei (centro da testa) corresponde exatamente à frente da mulher (órgão genital).\n\nAprofundando mais a conversa, o sentido sexual tem relação com isto aqui na testa.\n\nIsso é comum nos homens: ao ver um strip-tease, estimula-se a partir dos olhos o interior desta testa.\n\nEntão isso desce imediatamente para baixo. Isso é ciência sexual.\n\nA causa do desejo sexual masculino está na testa.\n\nA medicina de Deus também segue a linha da ciência sexual que está na moda agora.\n\nPortanto, para quem tem febre na testa, ministrar Johrei na parte inferior também é fundamental.\n\nPessoas que têm dor de cabeça e sentem a cabeça ruim, ao fazer nos pontos vitais da parte inferior, melhoram.\n\nPor isso, isso se torna Céu e Terra.\n\nMesmo nas doenças, existem pontos vitais.\n\nOu seja, existem bastidores e palco.\n\nA doença é o lado do palco, a causa é o lado dos bastidores.\n\nEntão, se não atacar o lado dos bastidores, não se cura fundamentalmente.\n\nPor isso, nas doenças dos olhos, essa toxina que se reúne aqui (parte posterior da cabeça) vem dos ombros.\n\nE a toxina dos ombros, geralmente, vem dos rins.\n\nQuando se coloca venenos de remédios ou várias coisas no corpo humano,\n\nfiltra-se esse veneno indo para os rins, para ser processado nos rins.\n\nOu seja, funciona para ser expelido para fora através da urina pelos rins.\n\nEntão, a parte que não é processada nos rins, ou seja, venenos de remédios e coisas não naturais assim, mesmo indo para os rins não são processados e sobram.\n\nO que sobrou vem gradualmente para os ombros.\n\nO ser humano tem rigidez; isso vem para os ombros porque não usa os braços.\n\nAs pernas não ficam rígidas, porque se caminha o tempo todo.\n\nVem para os ombros por ficar parado usando as mãos ou coisas assim.\n\nNo entanto, se mover as mãos constantemente não é tanto, mas como o ser humano só usa as pernas, vem para os ombros.\n\nE como usa a cabeça e várias ferramentas, vem para o pescoço e para a cabeça.\n\nEntão, quando se dissolve pela purificação desta área e desce, torna-se várias doenças.\n\nPorém, doenças de outros órgãos como fígado, pâncreas ou intestino são diferentes.\n\nNesses casos, o que entrou no estômago, antes de ir para os rins, permeia aquela região e se solidifica.\n\nFalarei sobre isso a seguir; o de agora foi uma conversa variada centrada principalmente nos ombros.\n\nAinda há muito mais, mas falarei gradualmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 3,
      "publication_title_ptbr": "Encontre os bastidores da doença e ministre Johrei (8 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Tenho problemas nos olhos desde setembro de 1948 e recebo Johrei desde então, mas\n\nformou-se algo como uma ‘verruga’ no globo ocular que dói de vez em quando.\n\nDos nove membros da família, cinco receberam o Ohikari e entronizamos a Imagem de Komyo Nyorai em fevereiro do ano passado; recebo Johrei todos os dias, mas ainda não enxergo bem.\n\nO que devo fazer?\n\nAlém disso, minha filha, que fará 15 anos este ano, desde dois meses atrás tem febre obrigatoriamente uma vez durante a manhã. Como ela trabalha numa empresa, consultou um médico, que disse ser tuberculose estágio 3; consultando outro médico, disse ser infiltração pulmonar;\n\ndepois, consultando ainda outro médico, disse ser pleurisia, mas não tomou injeções nem remédios.\n\nA própria continua sem alterações. Ainda tem febre de manhã. Seria espiritual? O que devo fazer?”\n\n**Ensinamento de Meishu-Sama**\n“Dizer que os olhos estão ruins é bom, sabe?\n\nEla foi ao médico no início?\n\nSe tiver colocado remédio, a cura é ruim.\n\nSe não for isso, olhos são uma doença que certamente cura.\n\nDizer que dói de vez em quando é ótimo.\n\nIsso é aqui (bulbo), testa e parte posterior da cabeça.\n\nFazendo isso, deve curar. Mesmo que tenha remédio, cura.\n\nNão está fazendo só nos olhos, está?\n\nMesmo que os olhos estejam ruins, se fizer só nos olhos não cura.\n\nTesta, parte posterior da cabeça... a origem é aqui. É bom fazer aqui.\n\nNa doença, o local onde ela se manifesta não tem muito efeito.\n\nO local onde se manifesta é o palco, então é bom fazer no local dos bastidores.\n\nDeve-se prestar atenção e encontrar os bastidores.\n\nComo ensino isso habitualmente, deve-se observar isso e fazer.\n\nAlém disso, ter febre não é ótimo?\n\nNão há nada tão bom quanto ter febre. Se tiver febre, certamente cura.\n\nTer febre é a ação de cura.\n\nPode ir trabalhar feliz da vida. Tuberculose estágio 3 é conversa fiada.\n\nDizem infiltração pulmonar, mas ao pensar em como as toxinas diminuem com a infiltração pulmonar... é ótimo. Se tiver febre, pode se alegrar.\n\nNão tomou injeção nem remédio... que ótimo.\n\nNão é espiritual. Tem veneno de remédio, e ele está se dissolvendo.\n\nIsso cura mesmo se deixar largado.\n\nPorém, tem os pontos vitais. É preciso encontrar os pontos vitais.\n\nMas, falando em pontos vitais, eles são fixos.\n\nÉ aqui (pescoço). Aqui é onde tem mais febre.\n\nGânglios linfáticos. E um dos lados do bulbo.\n\nE a cabeça. Na cabeça... mais para o lado da testa... tente tocar para ver.\n\nFazendo isso, cura logo. Não precisa se preocupar nem um pouco.\n\nNão há necessidade de ir a médicos e afins. Porque cura.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 4,
      "publication_title_ptbr": "Na doença, a parte de trás é mais importante que onde ela aparece (8 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre uma pessoa que sofre de doença nos olhos e tem tido febre recentemente.”\n\n**Ensinamento de Meishu-Sama**\n“O importante é fazer nos bastidores e não no palco; é fazer na testa (acima dos olhos) e na parte posterior da cabeça (bulbo).\n\nNa doença, a parte de trás é mais importante do que onde ela se manifesta. A febre é algo bom.\n\nIsso é ação de cura; deve trabalhar sem faltar à empresa e ficar feliz se tiver febre.\n\nDeus concedeu a febre para dissolver os venenos dos remédios, e existem pontos vitais.\n\nÉ preciso encontrar os pontos vitais.\n\nOs pontos vitais dessa pessoa são os gânglios linfáticos e o bulbo.\n\nMédicos e afins jamais conseguirão curar isso.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 5,
      "publication_title_ptbr": "As costas são os bastidores, a frente é o palco (11 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Pergunto a respeito de K.M. (52 anos), não fiel, que está passando atualmente por uma grande purificação abdominal.\n\nDesde antes sofria de dores nos ombros e dor de cabeça; cada vez que doía, tomava analgésicos e aplicava Tokuhon (adesivo medicinal), mas em novembro retrasado teve uma violenta cãibra estomacal e, depois disso, passou um ano sem grandes alterações.\n\nA partir de março do ano passado, começou a sentir uma dor latejante na parte superior esquerda do estômago e, a partir de abril deste ano, a dor aumentou dia a dia, então foi internado no final de maio.\n\nO médico disse que havia água acumulada na pleura e aplicou quatorze injeções de estreptomicina, mas como não houve nenhuma mudança, teve alta em 7 de junho e, a partir do dia seguinte, foi internado em certo Hospital Nacional em Tóquio.\n\nPor volta dessa época, sentia uma dor violenta no estômago cerca de uma vez ao dia e, especialmente a partir do início de julho, passou a ter dores fortes cinco ou seis vezes ao dia, chegando a um estado em que não havia outra opção senão paralisar com injeções a cada vez.\n\nMesmo examinando no hospital, a causa era desconhecida; os médicos não tinham mais o que fazer e ele passava os dias tomando injeções para dor; com isso, foi se debilitando gradualmente e, no início de julho, chegou a receber a sentença de apenas mais um mês de vida.\n\nPassou a receber Johrei diariamente a partir de 7 de julho e, desde esse dia, as fortes dores se afastaram.\n\nFicaram muito felizes, e a esposa e a sobrinha ingressaram na fé. E cerca de dez dias depois, teve alta em meio à debilidade e estado grave.\n\nDesde então, continuamos com o Johrei diariamente, mas o estado de debilidade é extremo.\n\nAtualmente, dissolvemos bastante os nódulos da parte superior esquerda do estômago, da boca do estômago e da região direita do fígado, mas\n\nrecentemente, basta ingerir um pouco de água ou comida que o abdômen logo se dilata, inchando a ponto de explodir, e às vezes devolve o alimento com arrotos.\n\nQuando o abdômen incha, se receber Johrei ele se sente aliviado, mas não há outra purificação clara além disso.\n\nAtualmente, as costas, a lateral e especialmente o lado esquerdo estão inchados localmente, e o peito no pulmão esquerdo está tão inchado que quase não se move ao respirar.\n\nO sofrimento da tensão no estômago, graças à proteção, vem dia sim, dia não, então está um pouco mais suportável e ele também está feliz.\n\nToda a família está se apoiando fervorosamente. Rogo por vossa proteção e pergunto como devemos ministrar o Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Professor Médio, hein... perguntar como ministrar Johrei numa hora dessas não tem jeito.\n\nAs toxinas estão solidificadas nas costas. Especialmente na parte dos ombros.\n\nComo sempre digo, quando dói a barriga, inevitavelmente se faz aqui (na barriga), mas não é isso.\n\nAs costas são os bastidores. A frente é o palco.\n\nIsso cura se fizer nas costas.\n\nIsso é veneno de remédio. É uma doença criada pelos médicos, não é nada demais. Realmente é um mundo assustador. Realmente, com coisas assim a vida corre perigo.\n\nCom coisas assim... vai-se criando doenças, gastando dinheiro... é suicídio gastando dinheiro.\n\nÉ mais inteligente ir para o Monte Mihara do que gastar tanto dinheiro assim.\n\nAcaba tudo de uma vez sem sofrimento. É lamentável fazer uma coisa tão estúpida.\n\nLonge de ser superstição religiosa. A superstição médica é, primeiramente, a maior superstição mundial.\n\nPor isso, pode fazer quase somente nas costas.\n\nE nos rins. Os rins também estão bastante atrofiados.\n\nE a barriga incha porque o remédio se dissolve e incha.\n\nÉ muito comum inchar com a dissolução de venenos de remédios. Entre eles, há muitos casos em que só o braço incha.\n\nE há casos em que o remédio flui para as pernas e as pernas incham.\n\nComo essa pessoa tomou muitos remédios para o estômago e isso se dissolveu e se solidificou no estômago, vai levar um tempo considerável.\n\nSe suportar bem a debilidade, certamente curará. Claro, também vomitará.\n\nVomitará os remédios. E ainda por cima tomou injeções de morfina.\n\nVai se debilitar bastante.\n\nPor isso, não dá para prever se vai curar ou não.\n\nSe fui eu quem fez tomar o remédio, dá para prever, mas foi outra pessoa quem fez tomar.\n\nSe a quantidade de remédio for pequena, tudo bem; se aguentar pelo período necessário para expelir o remédio que existe, tudo bem, mas digo que se não aguentar, não dá.\n\nNo entanto, casos assim têm uma taxa de salvação razoável. Diferente do pulmão, doenças do estômago são mais fáceis para o corpo aguentar.\n\nE que as pessoas ao redor leiam os Ensinamentos Divinos para ele ouvir, o máximo possível... fazendo isso, ele se purificará espiritualmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 6,
      "publication_title_ptbr": "Esta Arte Médica e a Arte Médica Existente (Publicado em 5 de fevereiro de 1947)",
      "content_ptbr": "“Nos tópicos anteriores, expliquei resumidamente sobre doenças individuais,\n\nmas sobre todas as outras doenças fora essas, deve ser possível entender em linhas gerais por analogia.\n\nOriginalmente, a doença não é algo de tipo fixo; assim como dez mil pessoas têm rostos diferentes, todas diferem um pouco umas das outras.\n\nPor exemplo, mesmo na doença pulmonar, há tuberculose, gangrena, enfisema, infiltração, pneumonia;\n\ne mesmo sendo apenas tuberculose, os sintomas e o progresso não são os mesmos para cada pessoa.\n\nClaro, a razão disso depende da constituição física, caráter, ambiente, tipo de tratamento, processo, quantidade de medicamentos, etc.\n\nSendo como descrito acima, no tratamento, a busca pela causa da doença no exame é a condição principal; é o chamado ‘atingir o ponto vital’.\n\nSe errar o ponto vital, por mais que se esforce no tratamento, o efeito será fraco.\n\nEntão, como descobrir a causa da doença? É principalmente através da Sabedoria Divina e da experiência.\n\nÉ claro que é preciso entusiasmo e tempo para aprimorar essas condições,\n\ne fazendo isso, obtém-se gradualmente a melhora da técnica.\n\nE ao comparar alguém que aprimorou a técnica por cerca de um ano após aprender esta arte médica com alguém que estudou a medicina ocidental por dezenas de anos,\n\nreconhece-se uma diferença incomparável tanto no diagnóstico quanto na técnica.\n\nIsso porque é uma realidade diária que inúmeros casos considerados incuráveis por hospitais renomados ou médicos famosos\n\nsão curados completamente por esta terapia, e ainda por praticantes com um ou dois anos de experiência.\n\nEm uma palavra, não é exagero dizer que é a arte médica que cura versus a arte médica que não cura.\n\nAinda há mais uma coisa a ser dita.\n\nÉ que esta arte médica jamais faz propaganda em jornais, revistas ou outros impressos.\n\nA razão disso é que não há necessidade de propaganda.\n\nPor exemplo, quando um paciente não é curado por nenhuma terapia e, em meio à angústia e sofrimento, por acaso conhece esta arte médica, recebe tratamento e é completamente curado ou tem a vida salva,\n\nele não consegue, junto com a gratidão, ignorar aqueles que sofrem da mesma doença que ele.\n\nConsequentemente, ao narrar sua própria experiência a essas pessoas, há força e vida em suas palavras.\n\nA palavra dessa única pessoa terá cem por cento mais eficácia do que a propaganda de cem jornais e revistas.\n\nAlém disso, é natural que quem se curou da doença desperte a vontade de aprender esta arte médica, então a maioria se torna aluno.\n\nPor essa ordem, esta arte médica está agora se expandindo e desenvolvendo dia após dia, mês após mês, com uma velocidade extraordinária.\n\nConsequentemente, como conclusão disso, é mais claro do que ver o fogo que algum dia ocorrerá a queda da medicina existente.\n\nClaro, não passará do destino natural a ser seguido pelo que não é verdadeiro.\n\nO que virá depois disso será, de fato, a realização do mundo sem doenças, ideal da humanidade.” (Do livro 'Evangelho do Céu')\n\n(Nota: 'Tratamento' é a denominação do Johrei na época)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 7,
      "publication_title_ptbr": "A validade da Terapia Sintomática (Publicado em 25 de julho de 1951)",
      "content_ptbr": "“A medicina moderna fala em terapia sintomática, mas não há conversa mais errada do que essa.\n\nOu seja, métodos como esfriar com gelo porque deu febre ou paralisar o nervo porque dói para escapar da dor\n\ntêm como alvo o que apareceu apenas na superfície, por assim dizer, o resultado da doença, portanto não há como curar.\n\nIsso porque, para todos os sintomas de doenças, existe uma causa escondida em algum lugar que deveria se manifestar como sintoma.\n\nPor essa lógica, para curar a doença verdadeiramente, os sintomas são coisas periféricas,\n\ne é natural demais que se deva encontrar essa causa fundamental e removê-la.\n\nPor exemplo, mesmo na dor de cabeça, há por causa de anemia cerebral e por causa de febre.\n\nNo primeiro caso, há nódulos ao redor do pescoço que comprimem os vasos sanguíneos e causam anemia.\n\nNo segundo caso, gera-se febre para dissolver esses nódulos, e isso influencia o cérebro, causando dor.\n\nAlém disso, na apendicite, há obrigatoriamente um nódulo na região renal nas costas, no lado direito.\n\nIsso se dissolve pouco a pouco ao longo de muito tempo e, o que estava estagnado e solidificado na região do apêndice, repentinamente se torna líquido devido à febre e tenta ser expelido pela diarreia; a dor é isso.\n\nAlém disso, o panarício que ocorre nos dedos das mãos é um veneno forte solidificado nos gânglios linfáticos do pescoço, seja esquerdo ou direito, que tenta ser expelido pela ponta do dedo; acumula-se temporariamente na ponta do dedo, tenta romper a pele para sair e incha, causando dor intensa.\n\nA dor da cãibra estomacal é a dor dos nódulos nas costas que se dissolvem, reúnem-se no estômago e tentam descer para o intestino.\n\nTodas as doenças oculares ocorrem quando as toxinas acumuladas no cérebro tentam sair pelos olhos e se reúnem temporariamente nos olhos.\n\nAssim, os sintomas das doenças têm obrigatoriamente sua origem.\n\nO fato de o Johrei desta religião ter um efeito maravilhoso, do qual a medicina não consegue nem chegar aos pés, é porque cura totalmente a origem.\n\nEnquanto não despertarem para este ponto, por mais que a medicina progrida, a cura completa será difícil.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 8,
      "publication_title_ptbr": "Cuidados sobre o Tratamento (Publicado em 5 de fevereiro de 1947)",
      "content_ptbr": "“Citarei cuidados individuais sobre o tratamento. Ao distinguir o ser humano em espírito e corpo, as costas correspondem ao espírito e o abdômen corresponde ao corpo.\n\nConsequentemente, pela Lei de Espírito Precede a Matéria, em todas as doenças as costas são importantes,\n\ne se não realizar bem o tratamento nas costas, não haverá efeito verdadeiro.\n\nOu seja, a doença na parte da frente diminui na medida em que as toxinas das costas foram dissolvidas.\n\nPor exemplo, mesmo na dor intensa da cãibra estomacal, o efeito é pequeno se tratar apenas a parte da dor intensa.\n\nNesse caso, ao examinar as costas, há obrigatoriamente um nódulo entre a escápula, seja esquerda ou direita, e a coluna vertebral.\n\nAssim que se trata esse nódulo, a dor intensa no estômago desaparece imediatamente.\n\nEntão, o que é esse nódulo? É o medicamento solidificado; devido à ingestão contínua de remédios e à posição deitada, permeou da parte posterior do estômago e sedimentou e solidificou nas costas.\n\nTambém o inchaço na peritonite úmida e o nódulo de pus na peritonite purulenta surtem efeito ao tratar a região renal nas costas.\n\nAlém disso, doenças relacionadas ao coração, pulmão, estômago e intestinos também devem ser tratadas principalmente nas costas.\n\nA seguir, sobre o método mais claro para discernir a saúde ou falta de saúde do ser humano: deve-se examinar primeiro os ombros.\n\nPessoas cujos ombros são flexíveis e onde a ponta do dedo afunda cerca de três centímetros ao pressionar são certamente saudáveis,\n\nmas pode-se concluir que pessoas cujos ombros são duros e não flexíveis não são saudáveis.\n\nOs tuberculosos, sem exceção, têm ombros duros; mesmo pacientes graves, se tiverem ombros flexíveis, recuperam-se facilmente,\n\ne mesmo pacientes leves, se tiverem ombros rígidos, a recuperação é difícil e é fácil ocorrer forte purificação; por isso, não se pode evitar o perigo de vida.\n\nPortanto, quero comunicar ao mundo que examinar os ombros como método ideal de diagnóstico de saúde é preciso e simples.\n\nA seguir, no caso de dor de cabeça, certamente reconhece-se febre na região frontal, mas há casos em que tratar essa parte não tem muito efeito.\n\nNesse caso, focando principalmente na parótida e estendendo até os gânglios linfáticos, a maioria das pessoas tem nódulos;\n\nao tratar ali, a febre baixa imediatamente e a dor de cabeça vai embora.\n\nPor isso, mesmo para pessoas com febre geral que não seja dor de cabeça, se apalpar e examinar a região da parótida, gânglios linfáticos, amígdalas, etc., certamente reconhecerá nódulos grandes ou pequenos;\n\nao tratar isso, há muitos casos em que a febre baixa.\n\nA seguir, no caso de doenças nos braços, dedos, etc., deve-se tratar suficientemente os gânglios linfáticos, que são a origem, até a parte superior do ombro e braço.\n\nCom isso, mesmo nos dedos das mãos, o tratamento surte efeito facilmente.\n\nConsequentemente, doenças relacionadas às pernas seguem o mesmo princípio acima; deve-se tratar bem a região renal, que é a raiz, a base das pernas, etc.\n\nAqui há algo importante. É a chamada ação de purificação média (nivelamento).\n\nAo dissolver as toxinas acumuladas em certo local, logo ocorre purificação em outro local que não aquele.\n\nIsso se chama purificação média.\n\nPor exemplo, o braço esquerdo dói, trata-se dele e cura; então, desta vez, o braço direito começa a doer.\n\nAo tratá-lo, as costas doem; assim, parece exatamente que a dor se move,\n\ne o paciente também se queixa de que a dor mudou de lugar, mas, na realidade, não existe tal coisa como a dor se mover.\n\nIsso se deve à ação de purificação média.”\n\n(Nota: 'Tratamento' é a denominação do Johrei na época)\n\n---\n\nPara qualquer doença, deve-se ministrar Johrei nas costas\n“A moxa (Okyu) em Shizuoka é toda aplicada nas costas, mas as costas do ser humano são onde há mais toxinas.\n\nPelo menos cinco vezes mais que na frente; para qualquer doença, basta ministrar Johrei nas costas.\n\nSupondo que seja doença estomacal, se não fizer em ambos os lados das costas, nunca vai melhorar.\n\nSe souber apenas isso, qualquer barriga dolorida cura.\n\nIsso cura fundamentalmente.\n\nIsso porque o ser humano dorme com as costas para baixo, então o remédio que tomou vai para as costas e se acumula.\n\nA dor é toda remédio, e a dor foi toda criada por si mesmo.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title_ptbr": "Ministre Johrei nos Bastidores",
      "pub_idx": 9,
      "publication_title_ptbr": "Em qualquer doença, o ponto vital do Johrei é atrás (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Tenho o estômago ruim há 22 anos e ministro Johrei há três anos; por um ano não sofri,\n\nmas nos dois anos seguintes a purificação foi intensa; ministrei Johrei, mas a dor é maior do que antes.\n\nAlém disso, há dois anos tenho diarreia cerca de três ou quatro vezes ao dia; tenho muita vontade de comer arroz e fazer lanches, mas se como um pouco, sinto o peito obstruído e sofro. Como devo ministrar Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“É simples. Porém, está bastante debilitado. A doença cura, mas a debilidade abate.\n\nPortanto, se suportar a debilidade, certamente curará.\n\nSolidificar é diferente de dissolver. Quando dissolve, o apetite desaparece.\n\nHá um limite na debilidade; se ultrapassar o limite, não tem jeito.\n\nO que se vê com mais frequência são ombros e pescoço. Os ombros solidificados são duros como pedra. Se os ombros estiverem macios, está tudo bem. Se dissolver os ombros, cura.\n\nA febre da tuberculose é quase toda no pescoço. Faz-se nas costas, abdômen, etc.\n\nA doença estomacal é toda devido a remédios digestivos. Se parar, cura.\n\nO remédio escorre e se solidifica nas costas. Qualquer doença está atrás. Faça lá. O ponto vital está errado.”\n\n---",
      "has_translation": true
    }
  ]
}