{
  "part": 23,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 34,
      "pub_idx": 58,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hemiplegia (9 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa estava de cama há cerca de dez dias devido a um derrame (chūfū) desde julho do ano passado,\n\ne o lado direito do corpo ficou paralisado. No momento, se ela encostar o cotovelo direito no corpo, consegue segurar os hashis (palitinhos), mas se afastar o cotovelo, o dedo indicador e o polegar não se movem.\n\nRelatarei os detalhes verbalmente, por isso peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"A sarna (kaisen) costuma enfraquecer o coração.\n\nHá casos que curam muito rápido e outros que são lentos.\n\nSe melhorar a região desde a base do braço até a omoplata, ela sarará.\n\nA insônia deve-se, frequentemente, a solidificações na medula oblongata. Faça o tratamento com paciência.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 59,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para amenorreia (12 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma dona de casa, atualmente com vinte e quatro anos, teve menstruação apenas uma vez aos quinze anos e, desde então, nada até hoje. Durante esse período, como tratamento médico, tomou injeções de hormônios e outros.\n\nUltimamente tem recebido Johrei. Ela irá se recuperar?\"\n\n**Meishu-Sama:**\n\"Há toxinas ao redor das trompas (Nota: trompas de Falópio) e elas estão obstruídas.\n\nA origem são os rins; portanto, se tratar os rins, ela sarará.\n\nHormônio é sêmen. Mistura-se sêmen na urina de jovens.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 60,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para a doença do cambaleio em minas (15 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre a 'doença do cambaleio' (yoroke-byo).\n\nOuvi dizer, pelos jornais e outros meios, que desde o ano passado, mineiros em minas e locais semelhantes estão sofrendo com essa doença.\n\nObservando bem essa doença, dizem que enquanto estão trabalhando dentro da mina, suportam perfeitamente o trabalho pesado, mas\n\nao saírem para o exterior e receberem a luz solar, o corpo apresenta anomalias imediatamente; não conseguem ficar de pé e caminham cambaleando.\n\nDizem que a medicina considera absolutamente incurável. O Johrei cura isso?\"\n\n**Meishu-Sama:**\n\"Cura. Ao se expor à luz solar, a cabeça fica congestionada.\n\nÉ por isso que sentem tontura; se aquecer a região frontal, dá tontura.\n\nTambém sentem tontura se houver solidificação de toxinas na medula oblongata direita.\n\nA incidência direta do sol provoca purificação na região frontal.\n\nA origem disso é a medula oblongata.\n\nPortanto, trata-se de congestão de sangue tóxico ou anemia por compressão.\n\nComo existem nódulos, deve-se ministrar Johrei.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 61,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para enurese noturna (15 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem nascido em 1926, com vinte e cinco anos, sofre com enurese noturna (urina na cama). O que deve ser feito?\"\n\n**Meishu-Sama:**\n\"O músculo esfíncter da uretra está frouxo.\n\nSe houver toxinas da uretra até a região inguinal, a contração e dilatação não funcionam livremente.\n\nA causa disso é que, dentro da região frontal da cabeça, a capacidade de atenção e a função da razão estão embotadas, tornando fraca a consciência para conter a vontade de urinar.\n\nPortanto, cura-se com Johrei na virilha (arredores da bexiga) e na região frontal.\n\nComo está solidificado, é mais demorado do que em crianças.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 62,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hemorragia uterina (16 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Houve hemorragia no útero em fevereiro do ano passado, recuperando-se temporariamente. Em 16 de agosto, foi entronizado o Daikomyo Nyorai.\n\nUma semana depois, a hemorragia recomeçou, com dores que repuxam no baixo-ventre, na lateral direita do abdômen e da lombar até a região do ânus. Por volta de novembro, obteve uma melhora, mas não tinha ânimo para se levantar.\n\nNo final de dezembro, a hemorragia recomeçou e, no final de janeiro, a dor aumentou estendendo-se até a região anal (dor que repuxa), queixando-se de sofrimento ao evacuar.\n\nDesde meados de janeiro, entrou em estado de peritonite e, em 6 de fevereiro, teve hemorragia novamente. Está com o rosto pálido e pulso fraco; mesmo ministrando Johrei, a cor não volta. O apetite não diminuiu muito e não há muita alteração na alimentação.\n\nQue tipo de purificação seria esta?\"\n\n**Meishu-Sama:**\n\"Há toxinas medicinais do baixo-ventre até a região lombar.\n\nO sangue está muito impuro.\n\nDevido à hemorragia, fica-se temporariamente em estado de anemia, mas isso é inevitável.\n\nO que sai é sangue sujo, e se não sair, não cura.\n\nHá um coágulo de sangue na pelve renal. É preciso ministrar Johrei e dissolvê-lo. Se ministrar Johrei nisso, ela sarará.\n\nEste é o ponto vital; não é algo difícil de curar.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 63,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Causa de rachaduras na parte interna dos dedos e unhas que não crescem (16 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de vinte e cinco anos. Até por volta dos dezoito anos não havia nenhuma alteração, mas\n\ndepois disso, a parte interna da primeira falange dos dedos da mão resseca e racha verticalmente. Além disso, as unhas não crescem nem um pouco.\n\nNão as corta nenhuma vez durante o ano todo; pelo contrário, chegam a se desgastar.\n\nO médico diz ser deficiência hormonal, mas depois disso ela casou-se e teve filhos. Após o parto, também está saudável. Qual seria a razão?\n\nE será que cura com Johrei? Ao ministrar Johrei, onde se deve colocar o foco?\"\n\n**Meishu-Sama:**\n\"A causa é um nódulo na musculatura do pescoço (parte da frente), e a origem é a cabeça. Dormência nas mãos e afins, tudo isso é o pescoço.\n\n(Base do braço) Pressão arterial também é isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 64,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para falso câncer retal (17 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tenho quarenta e nove anos este ano. Em maio do ano passado, sofria com câncer retal.\n\nDisseram-me que ficaria bom se ingressasse na fé, então ingressei em agosto. Graças a Deus, fui melhorando gradativamente, a ponto de conseguir realizar os trabalhos de outono em outubro.\n\nNo entanto, houve uma recaída a partir de dezembro. Por isso, no final de janeiro deste ano, entronizei o Komyo Nyorai e tenho me apegado a Ele, mas\n\ntem sido bastante doloroso, especialmente por volta das duas da manhã e das dez da manhã, quando a aflição chega a impedir a respiração.\n\nNos outros horários, é relativamente tranquilo, e hoje também vim para a entrevista.\n\nO que fazer para curar mais rápido? Peço que me ensine.\"\n\n**Meishu-Sama:**\n\"Ministre Johrei na parte inferior do rim esquerdo. Não é câncer retal.\n\nO tubo por onde passam as fezes está comprimido e estreitado.\n\nMelhore a região lombar e acima e abaixo do ânus.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 65,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Johrei em pessoas que passaram por laparotomia (18 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora veio com nevralgia na região renal esquerda. A nevralgia sarou, mas\n\na constipação que ela já tinha anteriormente não sofreu alteração e, recentemente, piorou.\n\nEla queixa-se de dor intensa ocasional ao redor do púbis e vazamento de urina.\n\nEla fez uma cirurgia abdominal (laparotomia) anteriormente, ocasião em que recebeu uma quantidade considerável de anestesia geral. Peço que me ensine a causa da referida constipação.\"\n\n**Meishu-Sama:**\n\"São as toxinas medicinais daquela ocasião.\n\nVai demorar um pouco.\n\nAs toxinas da cirurgia estão descendo, por isso deve-se ministrar bastante Johrei para que alcance o fundo...\n\nExistem várias causas para a constipação: pessoas que comem pouco, pessoas que mastigam muito bem, ou caso o reto seja estreito; isso se deve à existência de solidificação de toxinas, então basta dissolvê-las.\n\nE também, se a ingestão de água for pouca, ocorre constipação.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 66,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Nódulo no baixo-ventre (20 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre um nódulo (tamanho da cabeça de um recém-nascido) dentro do baixo-ventre esquerdo...\n\nNo ano retrasado (junho de 1947), foi diagnosticado como sarcoma e disseram que eu precisaria fazer uma cirurgia abdominal imediatamente. Procurei em vários lugares um método de cura sem abrir a barriga.\n\nNo ano passado (de março até o final de julho), consultei minha irmã mais velha em Chiba e tratei-me na ginecologia com terapia de injeções.\n\nCom isso, pareceu melhorar um pouco, mas recebi alta e até hoje o nódulo continua a causar problemas; a região lombar dói muito de vez em quando, o que me deixa em dificuldades.\n\nPor isso, o professor Igarashi recomendou-me apegar ao Daikomyo Nyorai. Recebi o Ohikari e pretendo alcançar a cura completa, mas peço vossa orientação sobre o exposto.\n\n1. Devido ao nódulo no baixo-ventre esquerdo, há edema na perna esquerda.\n\n2. A menstruação parou desde o início da doença.\n\n3. Não consigo ficar trinta minutos em pé.\n\n4. Ao tomar banho e aquecer, a lombar e o abdômen começam a doer.\n\n5. Nunca fiquei de cama por causa dessa doença.\n\n6. Nunca tive dor de cabeça.\n\n7. Se forço um pouco no trabalho, o nódulo logo começa a doer.\n\n8. Devido ao exposto, não tenho o mesmo ânimo para o trabalho de quando era saudável antes da doença.\"\n\n**Meishu-Sama:**\n\"A causa da doença abdominal está nas costas. Se fizer com paciência, cura. Não é sarcoma.\n\nComo dói a lombar, são os rins. Há um nódulo perto do cóccix, ministre Johrei ali.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 67,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Sofrimento ao viver com a esposa e iminência de neurastenia (Espírito vivo e espírito morto)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Casei-me em 7 de dezembro do ano passado. Uma semana depois, o marido parou de dormir dia e noite; às vezes dorme cerca de uma hora, mas\n\nele sente que, em tudo, sou esposa de outra pessoa e não sente que sou sua esposa. Se não estivermos juntos, ele dorme bem à noite.\n\nEle diz que, se continuarmos juntos assim, terá uma neurastenia.\n\nSeria melhor nos separarmos logo? Haveria alguma relação espiritual na esposa?\"\n\n**Meishu-Sama:**\n\"É espírito vivo (Ikiryo). Deve ter ideia de quem seja.\n\nAo ingressar na fé, o espírito vivo não consegue mais encostar. Está encostado por ciúmes.\n\nDevido a um nódulo na medula oblongata direita, os vasos sanguíneos que vão para o cérebro são comprimidos. Receba Johrei na região frontal e na parte posterior da medula.\n\nEntoar a Amatsu-Norito é bom. Se não houver desejo [de continuar], separem-se.\n\nHá exceções. Por exemplo, pode ser o caso da mãe daquela casa, que em vida mimava muito o filho, e detesta que ele tenha sido tomado pela nora.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 68,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Toxinas do catarro, rouquidão (Pontos vitais do Johrei)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou membro desde março do ano passado. Em meados de janeiro deste ano recebi purificação e tossi muito.\n\nDesde o início deste mês a garganta dói; até hoje continua doendo e a voz não sai.\n\nHaveria alguma causa espiritual? E se houver, o que devo fazer?\n\nAo ministrar Johrei, onde devo focar principalmente?\"\n\n**Meishu-Sama:**\n\"Quando se tosse, sai catarro. No catarro há toxinas. Se o catarro for duro, tosse-se muito. Por isso causa catarro (inflamação).\n\nO que é duro é um bloco de catarro velho e podre, que irrita a mucosa da garganta e causa dor.\n\nCausa inflamação na base das cordas vocais, provocando rouquidão, etc.\n\nEsse tipo de catarro, na maioria das vezes, vem da cabeça. Ao ministrar Johrei na cabeça, a tosse sai.\n\nAlém disso, está nos rins, virilha, etc.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 69,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para meningite (28 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um bebê de dez meses. Logo após nascer, teve febre alta e o corpo ficou rígido, ficando cerca de oito dias sem tomar leite uma única vez.\n\nDepois disso, o corpo desenvolveu-se normalmente, mas não tem visão alguma e também não ri.\n\n(Com o Johrei, os olhos estão ficando límpidos. A febre alta anterior provavelmente foi meningite).\n\nEle poderá ser salvo?\"\n\n**Meishu-Sama:**\n\"Vai curar.\n\nÉ meningite mesmo. Se fizer com paciência, cura.\n\nAo tocar a cabeça, deve haver um local quente.\n\nIsso é o nódulo de toxinas; quando isso se dissolver, ele sarará.\n\nBebês, especialmente, saram rápido.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 70,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Caso de doença mental causada por espírito com rancor de comida (28 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de trinta e quatro anos. Na hora da refeição, diz que alguém cospe em seu arroz, jogando fora grão por grão, ou comendo enquanto limpa com uma toalha.\n\nMesmo dizendo a esse 'alguém' para 'comer em outra tigela', parece não adiantar. Ministrei Johrei cerca de vinte vezes, mas não houve muita alteração. O que pode ser?\"\n\n**Meishu-Sama:**\n\"Isso é espírito. Está vindo um espírito com rancor de comida. Esse tipo de caso cura.\n\nNão dá tanto trabalho, mas... está a um passo da doença mental.\n\nAntigamente, houve uma pessoa possuída por raposa que, ao tentar comer, ouvia ao pé do ouvido: 'Tem veneno aí dentro. Se comer, vai morrer', assustava-se e parava de comer.\n\nAcontecia na loja de soba, na loja de sushi, em qualquer lugar; não conseguia comer em lugar nenhum e andava perambulando.\n\nEntão, eu ensinei: 'Você está sendo enganado por uma raposa, então pense: não serei enganado!', e enquanto ministrava Johrei, ela foi melhorando.\n\nPortanto, conte isso a ela e ministre Johrei.\n\nBasicamente, a medula oblongata direita e a região frontal são importantes.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 71,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para doença mental (28 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de vinte e três anos. Apresentou anomalia mental, ficando internado em hospital psiquiátrico de julho a setembro do ano retrasado.\n\nDe novembro até fevereiro do ano passado, internou-se no hospital da faculdade de medicina e atualmente está em tratamento em casa, mas\n\nrecentemente tornou-se violento e a família está preocupada. O que acha?\n\nAlém disso, podemos entronizar a Imagem Divina (Goshintai)?\"\n\n**Meishu-Sama:**\n\"Cura com Johrei.\n\nPodem entronizar a Imagem Divina.\"\n\n**Fiel:**\n\"Temos receio de que ele a rasgue...\"\n\n**Meishu-Sama:**\n\"Não adianta ficar preocupado com isso. Se for rasgada, isso tem um significado.\n\nOs pais devem receber o curso (Kyoshu), e se ministrarem Johrei bastante na região frontal e occipital, ele sarará.\n\nVinte e três anos é uma idade digna de pena.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 72,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para gagueira (28 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual a causa da gagueira?\"\n\n**Meishu-Sama:**\n\"Há um pouco de toxinas na cabeça e na língua.\n\nPor isso, a transmissão da vontade da cabeça até a língua demora.\n\nMinistre bastante Johrei na cabeça.\n\nOnde há toxinas, há febre. Se fizer com paciência, cura.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 73,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para lábio leporino (28 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual a razão de um recém-nascido ter lábio leporino?\"\n\n**Meishu-Sama:**\n\"É o caso de um espírito que era um animal de quatro patas na vida anterior e reencarnou; se isso remanescer, torna-se lábio leporino.\n\nOu seja, nasceu antes que a purificação no Mundo Espiritual fosse suficiente.\n\nSe ministrar Johrei na região frontal e no lábio, deve melhorar um pouco.\n\nProvavelmente a maioria são coelhos.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 74,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para doença ocular grave (4 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sofri de doença ocular na infância e, desde então, até hoje não tenho uma visão nítida.\n\nIsso ocorreu repentinamente de uma noite para o dia. Será que curará completamente? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Restos de intoxicação por remédios. Os olhos curam com relativa facilidade.\n\nNos casos graves, deve-se tratar os rins.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 75,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Hemiplegia causada por encosto de espírito de derrame (14 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma menina que completa nove anos este ano. Teve encefalite na primavera do ano passado; com o Johrei, curou-se completamente, mas ao mesmo tempo ficou com hemiplegia (paralisia de um lado do corpo). Está recebendo purificação, mas ainda não houve nenhuma mudança.\n\nO pai dela morreu em combate no front sul há seis anos. O que seria isso? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"É espírito de derrame (chūfū), espírito de hemorragia cerebral.\n\nCabeça, musculatura do pescoço, base do braço...\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 76,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para articulações deficientes (15 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A articulação da perna esquerda está deficiente, num estado em que não consegue nem dobrar o joelho, mas gostaria de receber a graça completa. Há esperança?\"\n\n**Meishu-Sama:**\n\"Se não fez cirurgia, cura completamente. Toxinas estão solidificadas na articulação. Demora um tempo considerável.\n\nA parte de trás do joelho é o principal; ao pressionar, há um local que dói.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 77,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Nevralgia persistente pós-parto (15 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de cinquenta anos. A recuperação pós-parto foi ruim. Venho ministrando Johrei desde o outono de 1946, mas ela foi piorando gradativamente e agora não consegue nem se levantar.\n\nEla recebeu o Ohikari em 1946.\n\nAtualmente está num estado semelhante a nevralgia. Qual seria a razão?\n\nE será que cura? Peço que me ensine.\"\n\n**Meishu-Sama:**\n\"Deveria curar sem dificuldade. É erro de alvo ou a força espiritual é insuficiente. O ponto vital está errado.\n\nHá um local dolorido na parte inferior dos rins.\n\nQuanto ao rosto, são certas toxinas de remédios.\n\nA força espiritual varia de pessoa para pessoa. Quem pratica há mais tempo tem radiação espiritual mais forte.\"",
      "has_translation": true
    }
  ]
}