{
  "part": 38,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 40,
      "title_ptbr": "Pontos vitais do Johrei 8 (Tópicos Específicos)",
      "pub_idx": 5,
      "publication_title_ptbr": "Pontos vitais do Johrei para Insônia (18 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Uma senhora obesa de cerca de 50 anos. Alguns anos atrás tomou injeções para nevralgia, fora isso não tem histórico médico especial.\n\nRecentemente sentia o corpo todo mole e especialmente os dedos da mão esquerda curvaram-se para dentro e não esticavam, mas foi salva pelo Johrei e ingressou na fé com alegria.\n\nDepois disso, fez o filho adotivo receber o Ohikari também, então continuamos ministrando Johrei em sua casa.\n\nEla é muito nervosa e diz que não consegue dormir à noite por causa do barulho de galinhas e cachorros.\n\nEu vou ministrar Johrei de vez em quando, entoo a oração Amatsu-Norito e o Zengensanshi, e toda vez que ministro Johrei ela dorme bem.\n\nQuando a insônia continua, essa senhora tem espasmos convulsivos (cãibras) e sofre agoniada, especialmente curvando o pulso esquerdo para dentro.\n\nAlém disso, o medo de ter ataques a deixava duplamente nervosa e parecia não conseguir dormir ainda mais, mas conversei bastante sobre os Ensinamentos e,\n\nrecentemente, ela passou a dormir muito bem e os ataques pararam.\n\nEntão, sugeri que viesse à igreja de vez em quando.\n\nNaquela noite, ela teve um ataque ainda pior do que antes, mas passou em cerca de cinco minutos.\n\nNo dia seguinte ficou de cama o dia todo, mas depois disso tem ficado entre deitada e levantada.\n\nAtualmente sente apenas o corpo mole, tem apetite e não há outra anormalidade.\n\nPensei que fosse possessão de espírito de paralisia (derrame) e perguntei, mas não há ninguém que tenha morrido de paralisia nem do lado dela nem dos ancestrais do marido (não se sabe sobre ancestrais distantes). Perguntei várias coisas e descobri que\n\na irmã mais velha do marido suicidou-se com morfina aos 12 anos, e na terra natal dela houve uns dois loucos.\n\nAlém disso, segundo o filho adotivo, ela restringiu bastante a comida da mãe do marido (sogra) durante a guerra, e ele diz que ela pode estar preocupada com isso\n\n(a mãe morreu de velhice aos 84 anos).\n\nNa casa há um oratório budista (Butsudan), mas não há tabuletas mortuárias (Ihai), apenas o registro de óbitos (Kakocho) e três fotos expostas.\n\nO marido não se opõe ao Johrei e compreende bem as conversas sobre a fé. Qual seria a afinidade espiritual (innen)?”\n\n**Ensinamento de Meishu-Sama**\n“É ambos: espiritual e veneno de remédio.\n\nO veneno de remédio é por causa das injeções. Isso leva um tempo considerável.\n\nBem... faça com paciência.\n\nParece paralisia, mas...\n\nSe fosse paralisia, afetaria a perna também; se é só nos dedos, não é espírito de paralisia.\n\nE sobre não conseguir dormir, é aqui (bulbo/medula oblonga).\n\nGeralmente é do lado direito, mas certamente há um nódulo, então dissolva-o.\n\nA convulsão também é por causa disso.\n\nÉ por causa das toxinas no pescoço.\n\nQuanto ao nervosismo, é espiritual; é o Espírito Guardião Secundário.\n\nO Espírito Guardião Secundário faz a pessoa ficar muito nervosa.\n\nEle gosta de provocar fazendo a pessoa ficar nervosa.\n\nEntão, se ouvir um barulho ou acontecer algo, e a pessoa pensar ‘será que vou ficar doente?’, ‘será que vou morrer?’, ele ataca com força.\n\nO fato de o Espírito Guardião Secundário fazer isso significa que há nublamento no espírito da pessoa.\n\nNão é paralisia. Nem a avó (sogra).\n\nSe esse espírito (da sogra) encostasse, ela teria uma fome insuportável.\n\nQuem usou morfina fica com o corpo dormente.\n\nSe for dizer que é espiritual, é o Espírito Guardião Secundário.\n\nSe fizer com paciência, cura. Não precisa se preocupar com nada.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title_ptbr": "Pontos vitais do Johrei 8 (Tópicos Específicos)",
      "pub_idx": 6,
      "publication_title_ptbr": "Pontos vitais do Johrei para Ronco (21 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ingressei na fé em 1946.\n\nFiz uma cirurgia de sinusite há cerca de 35 anos; cerca de 15 anos depois, piorou novamente, então fui diagnosticado por um médico,\n\nmas disseram que não havia nada de errado e eu estava em apuros.\n\nEnsinaram-me este Caminho, ingressei e fui totalmente curado,\n\nmas meu ronco é muito alto e incomoda os outros; como eu mesmo não percebo nem um pouco, fico em apuros sem saber como me cuidar. Isso seria espiritual?\n\nAlém disso, onde está o problema? Onde devo ministrar o Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“Isso não é espiritual.\n\nOu seja, entre a garganta e o nariz... ainda há um nódulo no fundo do nariz.\n\nE a adenoide... entre a garganta e o nariz, ali incha e vaza para a boca.\n\nIsso vai para as cordas vocais na garganta com a respiração, e torna-se ronco.\n\nO ronco é entre a garganta e o nariz.\n\nPor isso, se mirar o Johrei ali, cura completamente.\n\nVai sarando gradualmente.\n\nAinda restam resquícios da sinusite.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title_ptbr": "Pontos vitais do Johrei 8 (Tópicos Específicos)",
      "pub_idx": 7,
      "publication_title_ptbr": "Pontos vitais do Johrei para afogamento com perda de consciência (1º de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em casos de urgência como o seguinte, onde seria o ponto vital do Johrei?\n\nQuando se afoga em água e perde a consciência.”\n\n**Ensinamento de Meishu-Sama**\n“Se perdeu a consciência, a respiração parou e o coração parou, então deve-se fazer no coração.\n\nIsso significa fazer o coração parado voltar a se mover.\n\nAntes, faz-se assim com as mãos (movimento de cima para baixo/massagem), não é ruim fazer, ou seja, tenta-se reanimar o coração, mas basta ministrar Johrei... contanto que não tenha passado muito tempo.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title_ptbr": "Pontos vitais do Johrei 8 (Tópicos Específicos)",
      "pub_idx": 8,
      "publication_title_ptbr": "Pontos vitais do Johrei para estado de coma por gás, choque elétrico, etc. (1º de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em casos de urgência como o seguinte, onde seria o ponto vital do Johrei?\n\nEstado de coma devido a gás, choque elétrico, etc.”\n\n**Ensinamento de Meishu-Sama**\n“No caso de gás, é aqui (parte posterior da cabeça/bulbo).\n\nPorque se inala pelo nariz.\n\nO gás inalado se acumula aqui (bulbo), então deve-se fazer na parte posterior da cabeça.\n\nChoque elétrico também é no coração.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title_ptbr": "Pontos vitais do Johrei 8 (Tópicos Específicos)",
      "pub_idx": 9,
      "publication_title_ptbr": "Como transfusão, o Johrei deve ser feito no coração (1º de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em casos de urgência como o seguinte, onde seria o ponto vital do Johrei?\n\nQuando há grande hemorragia devido a câncer de útero ou cortes, o pulso fica fraco e a pessoa está em agonia.”\n\n**Ensinamento de Meishu-Sama**\n“Não existe hemorragia por câncer de útero.\n\nIsso são coágulos de sangue da menstruação.\n\nEles se dissolvem e sangram, então não é algo para se perder a consciência.\n\nEm casos de cortes e afins, pode ser no coração.\n\nO Johrei é... como sempre digo, é transfusão. Uma transfusão maravilhosa.\n\nComparado a transfundir duzentos gramas de um ser humano comum, com isto (Johrei) quinhentos ou oitocentos gramas não são nada. Basta fazer quatro ou cinco minutos.\n\nComo na transfusão se deve focar no coração, aqui também se faz no coração. Tem um efeito maravilhoso.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title_ptbr": "Pontos vitais do Johrei 8 (Tópicos Específicos)",
      "pub_idx": 10,
      "publication_title_ptbr": "Pontos vitais do Johrei para Angina de Peito e Hemorragia Cerebral (1º de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em casos de urgência como o seguinte, onde seria o ponto vital do Johrei?\n\nQuando se queixa de dor por angina de peito, hemorragia cerebral, etc.”\n\n**Ensinamento de Meishu-Sama**\n“Angina de peito e hemorragia cerebral são totalmente diferentes.\n\nNa angina de peito, o coração é comprimido.\n\nAs toxinas se solidificam, então é no coração.\n\nÉ bom fazer tanto pela frente quanto pelas costas.\n\nO nódulo se dissolve e o coração fica aliviado.\n\nA hemorragia cerebral ocorre porque o vaso sanguíneo aqui (bulbo/medula oblonga) se rompe e o sangue extravasa.\n\nLogo que ocorre a hemorragia cerebral, há um nódulo aqui, então é aqui e na testa.\n\nIsso vai assim (passa por cima da cabeça até o ombro do lado oposto).\n\nEntão, é o ombro. Ao fazer no ombro, a mão fica aliviada.\n\nA hemorragia é rápida. Depois de extravasar, vai num instante (para o ombro oposto).\n\nBasta ministrar Johrei focando principalmente nisso.\n\nÉ sangue tóxico. Assim, as toxinas diminuem.”",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 0,
      "publication_title_ptbr": "Pontos vitais do Johrei quando ocorre soluço no estágio final de purificação de febre alta (1º de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Quando ocorre soluço no estágio final de uma purificação de febre alta, a medicina diz que a pessoa só dura dois ou três dias,\n\nmas na minha experiência durou dez dias.\n\nQual a relação para isso acontecer?”\n\n**Ensinamento de Meishu-Sama**\n“Há ambos, espiritual (e físico).”\n\n**Pergunta de um fiel**\n“Deve-se desistir?”\n\n**Ensinamento de Meishu-Sama**\n“Não é bem assim. Não é grande coisa.”\n\n**Comentário do fiel**\n“Quando demorou, ficou soluçando por cerca de duas horas.”\n\n**Ensinamento de Meishu-Sama**\n“Onde está ministrando?”\n\n**Comentário do fiel**\n“Da cabeça até o bulbo.”\n\n**Ensinamento de Meishu-Sama**\n“Bulbo (medula oblonga). E também no diafragma.”\n\n**Comentário do fiel**\n“Quando faleceu, teve soluço por dez dias, as sardas das mãos sumiram e o rosto ficou vermelho como Kintoki (personagem lendário de rosto vermelho).\n\nEm agosto, quando teve encefalite japonesa, a febre não baixava e o pulso estava trêmulo; saiu um suor branco em forma de faixa por duas horas e depois melhorou.”\n\n**Ensinamento de Meishu-Sama**\n“Deve-se observar aqui (bulbo).”\n\n**Comentário do fiel**\n“Quando a febre está baixa, a pulsação é muito rápida.”\n\n**Ensinamento de Meishu-Sama**\n“É debilidade.”\n\n**Comentário do fiel**\n“É a terceira pessoa que tem soluço, e parece que em todos o resultado não foi bom.”\n\n**Ensinamento de Meishu-Sama**\n“Até agora a eficácia do Johrei era fraca, mas de agora em diante não será mais assim.\n\nPor isso digo para não colocar força.\n\nA causa é veneno de remédio.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 1,
      "publication_title_ptbr": "Pontos vitais do Johrei para Doença Mental (5 de outubro de 1951)",
      "content_ptbr": "Caso de possessão de espírito de cão/gato\n\n**Pergunta de um fiel**\n“Em 1942, ao voltar de uma visita de oração, senti tontura e fui examinada por um médico, mas a doença não foi identificada. Cerca de três anos depois, fiz exame de sangue (sorologia), mas não havia anormalidade.\n\nPorém, como não me sentia melhor, recebi tratamento de mais de dez médicos, acupuntura, moxa, shiatsu, etc.\n\nUm médico sugeriu que eu fosse a um neurocirurgião, pois era doença dentro da cabeça. Em setembro de 1944, fui internada na Universidade Médica de Chiba e, após cerca de 40 dias, fui diagnosticada com suspeita de tumor cerebral.\n\nNa época, eu não conseguia manter o equilíbrio ao andar e o corpo pendia para a esquerda. Fiz radioterapia profunda duas vezes ao dia, três vezes,\n\nmas a dor de cabeça e os vômitos aumentaram. Após ter alta e voltar para casa, a cabeça doía cada vez mais e passei a ficar muitos dias de cama.\n\nEm meados de dezembro de 1948, senti repentina dor abdominal; o médico diagnosticou tumor intestinal e disse que precisava operar, mas a dor parou com remédios e injeções.\n\nDepois disso, formou-se um nódulo do tamanho de um ovo no baixo ventre direito e tive tendência à constipação. Esse nódulo desapareceu cerca de um ano depois, mas a constipação aumentou e eu tomava laxante cerca de uma vez por semana.\n\nAtualmente a cabeça dói muito, ouço barulhos constantes como ondas gigantes (doyonami) dentro da cabeça, o fundo dos olhos dói, sinto o rosto e o peito quentes e é muito sofrido,\n\nmas as mãos e pés ficam frios. De vez em quando tenho ataques cerebrais, viro a mesa de refeição que me trazem, faço exigências impossíveis e,\n\nquando volto ao normal depois, peço desculpas dizendo: ‘Desculpe-me. Não fui eu quem fez, fui forçada a fazer por algo’.\n\nMesmo quando tenho muita dor, se como, sinto-me aliviada temporariamente, mas duas ou três horas depois volto a sofrer.\n\nAlém disso, meu paladar é diferente da família: às vezes sinto coisas salgadas como doces, e coisas doces como salgadas,\n\ne isso muda com o passar do tempo para doce, salgado, azedo, variadamente.\n\nÀ noite, durante o sono, faço barulho em voz alta, resmungo ou levanto de repente e bato em quem está dormindo ao lado, mas ultimamente fico apenas nos resmungos.\n\nO olfato é muito forte; sinto cheiros que pessoas comuns não conseguem sentir e sofro muito com isso.\n\nParece haver alguma relação espiritual, então perguntei várias coisas ao antigo morador e descobri o seguinte:\n\nA avó do antigo morador entrou no fosso dos fundos e morreu afogada. Agora o fosso foi aterrado e consagrado respeitosamente como Deus da Água (Suijin).\n\nA causa do afogamento foi que o dono da casa comprou uma casa velha, onde o antigo dono havia se enforcado e a família se extinguira;\n\ndescobriu-se que a avó foi morta por esse espírito. Venderam a casa velha imediatamente, mas dizem que também houve infelicidade na casa de quem comprou.\n\nPor isso, acharam que podiam ir para Tóquio tranquilos, já que cultuaram bem o espírito do afogamento e o espírito da casa velha por 50 anos.\n\nDepois disso, nós mudamos para esta casa na primavera de 1935, mas em 1937 minha avó apresentou anormalidade mental, dizia todo tipo de coisas impossíveis incomodando as pessoas e faleceu.\n\nEm 1947, o irmão do meu marido teve pleurisia e curou-se cinco anos depois; como se fosse uma troca, minha mãe adoeceu e chegou ao estado atual com os sintomas citados.\n\nNesse ínterim, meu avô e dois filhos meus faleceram. Ainda não entronizamos a Imagem de Komyo Nyorai, mas temos a Imagem de Kannon do biombo.\n\nMinha mãe não ingressou na fé, mas peço vossos ensinamentos sobre a purificação dela.”\n\n**Ensinamento de Meishu-Sama**\n“Se não entronizar a Imagem de Komyo Nyorai o quanto antes, não tem jeito.\n\nNão conseguir manter o equilíbrio ao andar significa que há um espírito encostado.\n\nRaio X... isso é muito ruim.\n\nO vômito é por causa do Raio X.\n\nTrês vezes, uma por vez, não é grande coisa.\n\nMas é ruim. De qualquer forma, é muito ruim para a cabeça.\n\nTamanho de um ovo... constipação, isso não é nada.\n\nOndas gigantes... dor no fundo dos olhos... é anemia cerebral.\n\nHá um nódulo na região do bulbo (medula oblonga).\n\nIsso é possessão de espírito animal.\n\nSentir doce... isso é animal.\n\nBater... olfato... isso também é instinto animal.\n\nDeus da Água... isso não tem relação. Enforcamento também não.\n\nAnormalidade mental... isso pode ter relação.\n\nIsso é cachorro ou gato... algo assim.\n\nBater significa que, quando vivo, (o animal) foi batido, e esse carma (innen) permaneceu.\n\nEsta casa não vai melhorar se não entronizar logo a Imagem de Komyo Nyorai.\n\nE deve-se ler os Ensinamentos Divinos o máximo possível e, claro, ajudar as pessoas.\n\nÀ medida que os pecados diminuírem, essa avó também melhorará.\n\nEsse espírito de cão ou gato também é um membro dos ancestrais que caiu no Caminho dos Animais.\n\nPrecisa salvá-lo.\n\nO Johrei é na cabeça. Dentro da testa e ao redor do pescoço.\n\nSe fizer com paciência, melhorará gradualmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 2,
      "publication_title_ptbr": "Pontos vitais do Johrei para dor abdominal causada por veneno de remédios (5 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Família inteira na fé, Imagem Divina e Imagem de Kannon do biombo entronizadas. Pergunto sobre a purificação recente de meu pai.\n\nAté os 54 ou 55 anos, só pegava resfriados ocasionais e nunca faltou à escola (trabalho).\n\nCerca de três anos atrás, começou a ter dor no estômago quando ficava com fome, que parava ao comer. Na época, tomava ‘Wakamoto’, ‘Normosan’, ‘Tomosan’, etc.\n\nTambém tomava remédios comprados como ‘Albasil’, ‘Diseptal’ para piorreia alveolar.\n\nDepois, com medo extremo da purificação de diarreia, continuou tomando ‘Gennoshoko’ forte para parar a diarreia; a diarreia parou, mas a cor do rosto ficou ruim e perdeu o apetite. Percebendo o terror dos remédios, recebeu o Ohikari em janeiro de 1949.\n\nDesde então, por três anos até hoje, continuamos com o Johrei diariamente.\n\nNesse período a purificação foi lenta, mas não houve dia sem dor.\n\nNo entanto, com o Johrei, ele tem se sentido muito aliviado.\n\nDesde cerca de 27 de setembro, a dor abdominal tornou-se intensa; a partir de 1º de outubro teve uma purificação especialmente forte; desde o dia 2, sente náuseas e geme com dor abdominal quase contínua, vomitando grande quantidade de água marrom-clara quatro ou cinco vezes ao dia.\n\nComo não come, mesmo se dermos suco de maçã junto com o papel sagrado (Goreishi) e arroz sagrado (Mike), ele vomita tudo.\n\nNa tarde do dia 4, a água vomitada era marrom-escura e lamacenta, e a urina também ficou marrom.\n\nAtualmente sente forte azia e uma agonia indescritível em todo o abdômen.\n\nRogo humildemente por vossa orientação.”\n\n**Ensinamento de Meishu-Sama**\n“Ia para a escola... então é professor?\n\nIsso é veneno de remédio. ‘Wakamoto’, ‘Normosan’, ‘Tomosan’ não são grande coisa, mas ‘Albasil’ é ruim.\n\nHá muitas pessoas que morrem por tomar ‘Albasil’ por pouco tempo. É muito ruim.\n\nE o ‘Gennoshoko’... esse é o pior.\n\n‘Gennoshoko’ é suicídio.\n\nQuem tomou muito daquilo acaba não sarando.\n\nAntigamente cuidei de muitas pessoas assim... por isso já avisei para não aceitar (tratar) quem tomou muito ‘Gennoshoko’.\n\nEssa pessoa está com purificação de veneno de remédio, mas como a purificação agora está mais forte do que antes, sai rápido.\n\nNessa pessoa está saindo bem rápido; não digo que não cura, mas se a vida aguentar vomitando e expelindo, cura.\n\nSe conseguir fazer com que suporte bem a debilidade, certamente curará.\n\nA refeição é normal ou líquida?”\n\n**Comentário do fiel**\n“Não come nada.”\n\n**Ensinamento de Meishu-Sama**\n“Isso não é muito bom.\n\nNo Johrei, faça bastante nas costas. Há um nódulo nas costas.\n\nAs toxinas das costas se dissolvem e vêm para o peito.\n\nImagino que esteja fazendo do jeito recente, sem colocar força. Não pode mover (a mão).\n\nSe fizer sem força, dissolve rápido.\n\nNa frente, a boca do estômago (epigástrio) é bom. Como está a diarreia?”\n\n**Comentário do fiel**\n“Está totalmente constipado.”\n\n**Ensinamento de Meishu-Sama**\n“Quanto tomou de ‘Gennoshoko’? Por quanto tempo?”\n\n**Comentário do fiel**\n“Cerca de dez dias.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é veneno de remédio. Como eu disse agora, não mova a mão, tire a força, toque nas costas e veja onde está mais duro, faça ali. E os ombros?”\n\n**Comentário do fiel**\n“Estão macios. Diz que nunca teve rigidez.”\n\n**Ensinamento de Meishu-Sama**\n“Então ele tem um corpo basicamente forte.”\n\n**Comentário do fiel**\n“Não tomou remédios, apenas vacinas preventivas.”\n\n**Ensinamento de Meishu-Sama**\n“É por isso que está aguentando.\n\nGeralmente, ter ombros macios nessa idade indica saúde.\n\nFaça do jeito que eu disse agora; se surgir um pouquinho de apetite que seja, pode considerar que passou o pico.”\n\n**Pergunta de um fiel**\n“E quanto ao nome?”\n\n**Ensinamento de Meishu-Sama**\n“XX Minekichi... o nome é bom.\n\nXX Kane... lê-se Kane?\n\nA linhagem de vocês é coisa séria.\n\nEventualmente, é melhor você mudar de nome, mas por enquanto não tem nada demais. Como eu disse, a purificação é forte, então pode dissolver surpreendentemente rápido e ele superar.\n\nDe qualquer forma, a causa é o nódulo nas costas, então tente dissolvê-lo logo; pode fazer quantas vezes for possível, tente tirar o nódulo das costas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 3,
      "publication_title_ptbr": "Pontos vitais do Johrei para inchaço nos gânglios linfáticos do pescoço (5 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha esposa M. (43 anos) adoeceu de doença ginecológica um ano após o nascimento do filho mais velho, há 20 anos; tratou-se com médicos por vários anos e melhorou,\n\nmas na primavera de 1946 contraiu catarro no ápice pulmonar e estava se debilitando. Ficamos em apuros,\n\nmas conheci este ensinamento, ingressei na fé e continuei o Johrei por um ano, tornando-a quase saudável.\n\nDepois disso, perdemos o orientador, colocamos o Ohikari no altar e passamos alguns anos.\n\nNesse ínterim, em 1948, engravidou depois de muito tempo sem ter filhos; ao chegar o mês do parto, teve nefrite e recebeu tratamento médico, mas foi natimorto. Na ocasião, resfriou o abdômen com gelo.\n\nDepois disso ficou saudável e cultuamos a criança falecida.\n\nNo final de 1949, os gânglios linfáticos do pescoço incharam e estávamos indecisos entre médicos e remédios,\n\nquando em fevereiro do ano seguinte, obtivemos a orientação do professor T., minha esposa também ingressou na fé e, continuando o Johrei, ficou saudável em cerca de seis meses.\n\nEm 15 de agosto deste ano, fomos orar em Hakone e, ao voltar, ela sentiu dor na região lombar. Pedimos Johrei a vários professores,\n\nmas a dor foi aumentando gradualmente e, do final de agosto até setembro, todas as noites, por volta das 20h até às 24h, sente dores violentas em ondas em toda a região lombar e sofre.\n\nAo receber Johrei, sente alívio, mas a condição se repete todos os dias.\n\nUltimamente quase não come, então se debilita dia após dia.\n\nA febre oscila entre 37 e 38 graus.\n\nEm agosto de 1950, entronizamos a Imagem de Kannon do biombo e, em dezembro, a Imagem de Komyo Nyorai. Como ela poderá ser salva?”\n\n**Ensinamento de Meishu-Sama**\n“‘Perdemos o orientador’... isso é um erro enorme.\n\nVocês não estão seguindo a fé no orientador, sabe?\n\nEsse foi o erro inicial; fazer coisas assim não é bom. É difícil retomar depois.\n\nO catarro no ápice pulmonar ter chegado a um estado saudável é uma grande graça; deveriam ter ficado ainda mais firmes na fé, mas ‘perderam o orientador’, o que é o inverso.\n\nAlém disso, em 1948, engravidou depois de muito tempo... o que é uma bênção.\n\nMesmo assim não perceberam... receberam tratamento médico e foi natimorto.\n\nPropositalmente fizeram ficar ruim, do jeito ruim.\n\nDepois disso, resfriamento com gelo... isso também é ruim.\n\nGânglios linfáticos do pescoço... mesmo tendo curado o catarro no ápice pulmonar com isto (Johrei) antes, ficaram indecisos entre médico e remédio... é estranho. A cabeça não está boa.\n\nOu seja, erraram o caminho, então estão tentando recuperar, mas recuperar depois de errar não é algo que aconteça facilmente.\n\nA proteção é cortada temporariamente.\n\nAfinal, estavam segurando na corda da salvação e soltaram; agora, para segurar de novo, não vai ser fácil.\n\nDebilidade... isso é ruim.\n\nA doença cura, mas se o corpo não aguentar a debilidade até curar, não tem jeito.\n\nAs toxinas dos rins e do bulbo (parte posterior da cabeça) descem, então mesmo na lombar... não é só nos rins.\n\nOs rins a gente já sabe.\n\nPara esse tipo de dor, é bom ministrar Johrei bem no bulbo.\n\nNão conseguir comer é por causa da febre.\n\nDa cintura para cima... nas costas também há bastante toxinas, então se ministrar bastante Johrei nas costas, vai curar...\n\nDiz cintura, mas só na cintura não adianta.\n\nTem que fazer o principal na parte de cima.\n\nDo bulbo até as costas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 4,
      "publication_title_ptbr": "Pontos vitais do Johrei para Mão Trêmula (5 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ingressei na fé em setembro do ano passado e recebo Johrei há um ano.\n\nMinha mão direita treme constantemente como se fosse paralisia (derrame), e é difícil fazer qualquer coisa no dia a dia.\n\nO tremor da mão direita move-se para esquerda e direita; treme especialmente ao fazer trabalhos minuciosos, ao segurar o pincel, ao comer, ao fazer trabalho de força, quando estou na frente de pessoas, ou quando me assusto muito, ou quando a cabeça está pesada.\n\nRecentemente, esse estado de tremor piorou.\n\nIsso continua há 14 ou 15 anos, e nesse período fiz vários tratamentos.\n\nAlém disso, logo antes do início dessa doença, se eu fizesse um pouco de força, inchava do ombro até as costas.\n\nTambém, aos quatro ou cinco anos, caí de um lugar alto e sofri um ferimento que parecia fatal num ponto um pouco desviado para a direita do topo da cabeça; minha cabeça tende sempre a ter fluxo sanguíneo reverso (gyakujō/congestão).\n\nRogo por vossa orientação sobre a causa do tremor na mão direita e os locais para Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Se houver um nódulo aqui (pescoço), treme.\n\nVem daqui para cá (ombro), e dentro disto (ombro).\n\nSe ministrar Johrei apenas nisso, vai curar gradualmente.\n\nE dentro da cabeça.\n\nAos quatro ou cinco anos... ou solidificou devido a uma hemorragia interna por causa da batida, ou a hemorragia interna desceu assim (para o pescoço); se ministrar Johrei ali na mão direita, cura.\n\nEm compensação, como está bastante solidificado, vai demorar.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 5,
      "publication_title_ptbr": "Pontos vitais do Johrei para Prolapso Retal (5 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Menino de três anos. A coqueluche foi resolvida em grande parte, mas depois disso teve prolapso retal; o intestino foi saindo gradualmente e dizem que sai cerca de 7,5 cm pelo ânus.”\n\n**Ensinamento de Meishu-Sama**\n“Isso não é hérnia (prolapso intestinal).”\n\n**Pergunta de um fiel**\n“O escroto também está um pouco inchado.”\n\n**Ensinamento de Meishu-Sama**\n“Escroto a gente ouve falar bastante.”\n\n**Pergunta de um fiel**\n“Disseram que ao colocar no banho e empurrar, entrava no começo, mas se ele fizer força, sai.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é prolapso retal.”\n\n**Pergunta de um fiel**\n“Ele sente muita dor. Ministramos Johrei, mas não entra. No entanto, está muito animado, tem apetite e corre pela sala, mas não consegue sentar direito por causa da dor.”\n\n**Ensinamento de Meishu-Sama**\n“Cura com Johrei. Com o Johrei, mesmo sendo prolapso retal, o ânus fica macio.”\n\n**Pergunta de um fiel**\n“Devemos ministrar Johrei principalmente no ânus?”\n\n**Ensinamento de Meishu-Sama**\n“Sim, é isso. A barriga está macia?”\n\n**Pergunta de um fiel**\n“Logo que nasceu, acumulou água nos testículos, que foi retirada; depois que começou a andar, teve hérnia; depois que parou de descer, teve peritonite, e ainda hoje é muito grande.\n\nO baixo ventre é pequeno, a parte de cima está grande.”\n\n**Ensinamento de Meishu-Sama**\n“Existem barrigas assim.”\n\n**Pergunta de um fiel**\n“Dizem que há um buraco logo acima do ânus, e que é de nascença. Parece que sai por ali para o ânus.”\n\n**Ensinamento de Meishu-Sama**\n“Seria uma deficiência externa congênita?\n\nPrimeiro que não existe prolapso retal em criança.”\n\n**Pergunta de um fiel**\n“Dizem que parou de entrar depois que teve coqueluche.”\n\n**Ensinamento de Meishu-Sama**\n“Foi porque fez força. Antes da coqueluche não tinha, né?”\n\n**Pergunta de um fiel**\n“Exato.”\n\n**Ensinamento de Meishu-Sama**\n“Então cura.”\n\n**Pergunta de um fiel**\n“Agora está saindo muito muco do local do prolapso.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é muito bom.”\n\n**Pergunta de um fiel**\n“Está parecendo assado/inflamado.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é toxina. Faça com paciência. Cura.\n\nAfinal, prolapso retal também é toxina.\n\nComo as toxinas estão acumuladas ao redor do prolapso, se ministrar Johrei, amolece.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 6,
      "publication_title_ptbr": "Pontos vitais do Johrei para Bromidrose (Odor nas axilas) (5 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre Bromidrose (Wakiga/CC). Um não fiel operou de bromidrose e o cheiro sumiu,\n\nmas depois disso as hemorroidas pioraram e agora ele está sofrendo. Qual seria a causa da bromidrose?”\n\n**Ensinamento de Meishu-Sama**\n“É sangue de animal.\n\nEra um animal na vida passada e reencarnou como ser humano.\n\nBromidrose é o mesmo cheiro de animal, parece que se foi ao zoológico.\n\nNão sai sangue, sai a essência do sangue.\n\nComo bloquearam aqui (axila), não tinha por onde sair e foi para baixo.”\n\n**Pergunta de um fiel**\n“O local do Johrei pode ser apenas o local afetado?”\n\n**Ensinamento de Meishu-Sama**\n“Pode ser o local. A essência do sangue está reunida ali. É porque não sabem.\n\nTambém tem este ponto: Muitos ocidentais têm bromidrose, mas não é que sejam reencarnação de animais.\n\nComo comem carne, aquele sangue se mistura. Por isso cheira.\n\nEu, por exemplo, na vida passada... sou homem, mas... fui mulher.\n\nPor isso, não sou peludo.\n\nParece mão de mulher, não é?\n\nAntigamente, comparando com empregadas, eu era mais bonito.\n\nPor isso, o corpo não é peludo.\n\nÉ bonito. Por isso sei que fui mulher na vida passada.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 7,
      "publication_title_ptbr": "Pontos vitais do Johrei para dificuldade de locomoção causada por intoxicação de antisséptico (8 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Fiel de 45 anos. Em fevereiro, aos 41 anos, fez cirurgia de câncer de útero; desde então sofria de constipação,\n\nmas ingressou na fé em julho do ano seguinte e tornou-se saudável; porém, a urina foi ficando cada vez mais frequente, chegando a ser a cada 15 minutos, e às vezes vazava sem ela perceber.\n\nEm setembro do ano passado, formou-se um grande inchaço na região renal; em outubro rompeu e começou a sair pus, mas a ferida foi se alargando e continua saindo pus.\n\nAlém disso, depois disso, abriram-se vários buracos sucessivamente na região renal e lombar, dificultando o andar e o deitar de costas; e ainda sofre com a frequência urinária inalterada.\n\nHá sinais de cárie (óssea); se bater na coluna, há lugares doloridos. O orifício de drenagem que surgiu recentemente é muito profundo (cabe um polegar), a dor é intensa e sai um pus com sangue muito denso.\n\nNa primeira ferida, formou-se uma pele fina ao redor e o pus está ralo.\n\nO marido e toda a família ingressaram na fé. Entronizaram a Imagem Divina e a Imagem de Kannon do biombo.\n\nMinistramos Johrei na cabeça, nas costas, especialmente na coluna e região renal, depois baixo ventre, bexiga, uretra e local da drenagem, nessa ordem; e ela lê bem os Ensinamentos Divinos. Rogo por vossa orientação sobre isso.”\n\n**Ensinamento de Meishu-Sama**\n“A causa é a cirurgia de câncer de útero. Como foi o corte?”\n\nExplicação do fiel\n“Dizem que havia um nódulo bem grande e o retiraram.”\n\n**Ensinamento de Meishu-Sama**\n“Em que região? Deve ser perto do útero, né? Qual a extensão da retirada? Retiraram o útero?”\n\nExplicação do fiel\n“Não retiraram.”\n\n**Ensinamento de Meishu-Sama**\n“Então isso é antisséptico. Intoxicação por antisséptico.\n\nJá faz quatro anos, né? O pus de agora é o antisséptico.\n\nAbriram-se vários buracos... isso é bom.\n\nDificuldade de andar não tem jeito. Até que termine tudo, não tem jeito.\n\nFrequência urinária é porque o músculo esfíncter da uretra está frouxo.\n\nHá músculos esfíncteres de ambos os lados, mas o antisséptico penetrou, solidificou-se ali e está pressionando.\n\nPortanto, vai da parte superior da coxa para a uretra, então deve ministrar Johrei bem ali. Assim curará.\n\nSair pus abrindo buracos é bom.\n\nSe bater na coluna, quase todo mundo sente dor. Não chega a ser cárie.\n\nMuito profundo... isso é bom. Está purificando até o fundo.\n\nDor intensa... não tem jeito.\n\nPele fina ao redor... isso significa que está sarando.\n\nNão se preocupe. Por um tempo não tem o que fazer.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 8,
      "publication_title_ptbr": "Pontos vitais do Johrei para Paralisia Risonha (8 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha esposa K. (57 anos). Em 8 de fevereiro de 1949, teve paralisia (derrame) e ficou com o corpo todo paralisado,\n\nmas recebeu proteção e agora já consegue se mover um pouco.\n\nNo início não conseguia falar, apenas ria e chorava em voz alta,\n\nmas recentemente já consegue falar algumas palavras.\n\nNo entanto, o choro e riso são intensos; especialmente quando entoamos a oração Amatsu-Norito e o Zengensanshi,\n\nesses sintomas são mais intensos. Segundo ela, mesmo que sinta gratidão e tente agradecer,\n\ncomeça a rir ou chorar naturalmente.\n\nHá 20 anos, fez dois abortos artificiais devido a rim de gravidez. Em 1945, antes de ingressar na fé, também teve uma paralisia igual à atual.\n\nNaquela ocasião, recuperou-se ao normal em cerca de três meses com tratamento de moxa.\n\nToda a família ingressou na fé e servimos como cuidadores na Dedicação, mas\n\ndevido à purificação da esposa, tornamo-nos um estorvo para a Nobre Dedicação, o que é imperdoável, e toda a família pede perdão do fundo do coração.\n\nA propósito, o avô da casa dos pais da minha esposa morreu de paralisia semelhante. Haveria alguma relação espiritual?\n\nJá entronizamos a Imagem Divina e a Imagem de Kannon do biombo.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é um pouco diferente da paralisia comum.\n\nAlém disso, na paralisia... é comum haver a paralisia risonha.\n\nChorar e rir é porque o sangue tóxico da hemorragia cerebral se solidifica na cabeça. É devido a essa relação.\n\nComo é chorar e rir, acumulou-se sangue da hemorragia no bulbo (medula oblonga), então se fizer bem no bulbo, melhora.\n\nJá que teve rim de gravidez, deve ter bastante veneno de remédio e antisséptico.\n\nHá espírito encostado nisso, então é ambos: espírito e veneno de remédio.\n\nIsso é fácil de curar.\n\nAlém disso, pessoas com paralisia deste lado (direito), têm nódulo neste lado (pescoço esquerdo).\n\nOs nervos funcionam assim (cruzados).\n\nPor isso, na paralisia, o nódulo está no lado oposto.\n\nEntão, se não dissolver o lado de cá (oposto), vai indo um pouco de cada vez.\n\nPor isso, quem tem no lado oposto tem recaída.\n\nPortanto, dissolva o lado oposto. Assim melhora.\n\nSe fizer com paciência, cura.\n\nComo também tem causa espiritual, faça-a ler bem os Ensinamentos Divinos.\n\nAlém disso, é bom fazer com que mova o corpo o máximo possível.\n\nFazer exercícios ou trabalhar.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 9,
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência visual causada por Meningite (8 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“A.S. (13 anos, masculino). Desde janeiro deste ano teve purificação de meningite e estamos ministrando Johrei continuamente.\n\nOutro dia perguntei a respeito, recebi um nome (para ele) e sua vida foi salva; sinto-me sinceramente grato.\n\nAtualmente, tem purificação de sarna nas mãos.\n\nA cabeça parece normal, mas quando olha para frente, não enxerga nada; só enxerga vagamente a forma das coisas pela parte inferior frontal.\n\nA pupila (menina dos olhos) está cerca de duas vezes maior que o normal.\n\nNão se vê nenhum nublamento (catarata) aparente.\n\nSe continuarmos com o Johrei, curará?\n\nPosso fazer diretamente no olho? Onde devo ministrar Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“Claro que tem que fazer diretamente no olho também.\n\nMinistre Johrei diretamente no olho, fazendo penetrar até o fundo.\n\nE na parte de trás, o veneno da meningite... ‘vê vagamente pela parte inferior’... portanto, o veneno resta não na parte de baixo, mas na parte de cima.\n\nE como está solidificado, se fizer com paciência, cura.\n\nPode ministrar Johrei diretamente no olho, e geralmente no bulbo (medula oblonga).\n\nOlho e bulbo.\n\nSerá na cabeça toda, mas fazendo isso é bom.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title_ptbr": "Pontos vitais do Johrei 9 (Tópicos Específicos)",
      "pub_idx": 10,
      "publication_title_ptbr": "Pontos vitais do Johrei para Glaucoma (8 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“T.K. (26 anos, masculino). Ingressou na fé em 25 de setembro.\n\nEra míope desde os 12 anos, mas a partir do final de outubro do ano passado, ambos os olhos começaram a embaçar um pouco.\n\nConsultou um médico em janeiro deste ano e o resultado foi ‘Ao-sokohi’ (Glaucoma).\n\nFez cirurgia em 24 de janeiro e, como resultado, a visão diminuiu totalmente; atualmente, a parte inferior esquerda do olho direito brilha intensamente, dói para ver as coisas e não consegue ler letras.\n\nAlém disso, a parte posterior da cabeça dói constantemente.\n\nPosso ministrar Johrei diretamente no globo ocular?\n\nOnde mais devo fazer?\n\nIsso vai demorar?\n\nAlém disso, meu avô sem laços de sangue, que estava na casa desde antes de eu nascer, sofreu de ‘Umi-sokohi’.\n\nA avó também morreu de conjuntivite; depois disso, o avô se aposentou e morreu dois anos depois; o herdeiro cuida do altar budista.\n\nSe eles estiverem se apoiando (encostando), minha casa também deve cultuá-los?”\n\n**Ensinamento de Meishu-Sama**\n“Se fez cirurgia, deveria ter visão, não é?\n\nQue tipo de cirurgia fez?\n\nGeralmente tiram o globo ocular e removem o pus de trás.”\n\n**Comentário do fiel**\n“Tiraram o pus do olho. Enxergou temporariamente, mas logo parou de enxergar.”\n\n**Ensinamento de Meishu-Sama**\n“O pus acumulou de novo imediatamente. Isso tem cura.\n\nBasta dissolver as toxinas que se acumulam na semente do olho para que não acumulem mais.\n\nAfinal, é no bulbo (medula oblonga)... atrás do olho.\n\nFaça ali... as toxinas descem de trás, passam pela nuca e vêm pela testa (passando por cima da cabeça).\n\nPara saber onde tem mais toxina, veja onde está mais quente e faça mais ali.\n\nNo olho, mira-se da frente para o fundo.\n\nFica bom. Se fizer com paciência, certamente cura.\n\nNão há nenhuma dificuldade especial.\n\nEle era míope no início, não é?”\n\n**Comentário do fiel**\n“Sim.”\n\n**Ensinamento de Meishu-Sama**\n“Quem é míope tem toxinas no bulbo.\n\nNão parece haver muito aspecto espiritual. É toxina.”\n\n**Pergunta de um fiel**\n“Ter feito cirurgia uma vez não atrapalha a cura?”\n\n**Ensinamento de Meishu-Sama**\n“Depende da cirurgia.\n\nTirar o pus de trás do olho não atrapalha muito.\n\nIsso acumula de novo assim que tira.\n\nOs médicos são realmente simplórios.\n\nAcham que basta tirar o pus só dali, mas tem o exército de reserva (mais pus vindo).\n\nSó essa forma de pensar já é realmente simplória... é ridículo.\n\nPor isso, há pessoas que tiraram o apêndice e depois sentem dor no apêndice novamente.\n\nIsso é porque cria-se o hábito de acumular pus no apêndice.\n\nPor isso, acumula novamente na região do apêndice.\n\nPor causa disso, na medicina, dizem para deixar como está se não estiver enxergando só um pouco por causa da catarata (sokohi), até que não enxergue mais nada.\n\nExiste isso. Uma pessoa consultou por volta dos 60 anos e disseram que era melhor operar quando estivesse mais acumulado.\n\nOu seja, a taxa de acumulação posterior é menor.\n\nEntão, ela foi uns dez anos depois, e disseram que ela estava velha demais e a cirurgia seria impossível. Realmente, uma tragicomédia.”",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title_ptbr": "Pontos vitais do Johrei 10 (Tópicos Específicos)",
      "pub_idx": 0,
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com grande purificação por ter cortado calo (olho de peixe) com bisturi (15 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“H.R. (52 anos, masculino), ingressou na fé em março de 1950.\n\nO filho mais velho K. (12 anos) feriu um calo (olho de peixe) no calcanhar esquerdo com um bisturi por volta de 15 de setembro.\n\nDevido a isso, teve febre repentina a partir do dia 20, a coxa esquerda inchou bastante, sentiu dores violentas, a coluna vertebral ficou arqueada, o corpo rígido e a dor era forte; após o Johrei, houve pequena quantidade de micção.\n\nO arqueamento da coluna sarou em cerca de uma semana, mas a febre de cerca de 40 graus durou umas duas semanas, o apetite sumiu completamente e ele se debilitou muito; graças a Deus, o apetite ficou bastante voraz nos últimos dez dias, mas a força física não acompanha proporcionalmente.\n\nUltimamente tem febre alta de vez em quando, e especialmente em ambas as pernas (coxas) há nódulos do tamanho de ovos; sente muita dor ao menor toque; a perna direita está dobrada e, se esticar devagar, estica.\n\nDesde uma semana atrás teve purificação de tosse e, quando é intensa, sai catarro com sangue.\n\nCada vez que recebe Johrei, sente-se aliviado.\n\nAlém disso, em meados de agosto, matou uma cobra listrada que estava no túmulo e a comeu.\n\nA segunda filha morreu há oito anos de meningite espinhal; haveria alguma relação espiritual?\n\nPeço que ensine os locais para Johrei.\n\nEntronizamos a Imagem de Kannon do biombo desta vez.”\n\n**Ensinamento de Meishu-Sama**\n“Feriu o calo com bisturi significa que tentou cortar.\n\nTentou tirar pus ou algo assim. É por causa disso.\n\nEu escrevi que não se deve ferir nem com uma agulha, não é?\n\nPor isso é uma repreensão de Deus.\n\nPedir perdão é o melhor. Não há outra coisa.\n\nO Espírito Guardião Principal repreendeu severamente para que ele percebesse.\n\nSe pedir perdão, sara.\n\nOu seja, é porque não obedeceu ao que Deus diz.\n\nSe se arrepender do fundo do coração e pedir perdão, vai sarar.\n\nE depois, são os locais ruins. Como sai dos lugares com febre alta ou lugares ruins,\n\n... nódulos... ou seja, como tem tudo isso de toxina, se ministrasse Johrei no calo... se fizesse com paciência, curaria sem dor.\n\nA dor surge por ter feito isso; não é algo ruim, mas dá para saber os lugares inchados ou com febre, então ministre Johrei ali.\n\nA força física não volta porque ele não comia até agora, não é de repente.\n\nE também porque tem febre; depois, basta fazer com paciência.\n\nNão há nada espiritual. Comer cobra ou qualquer coisa não tem nada a ver.\n\nMeningite espinhal também não é nada.\n\nDeus é muito rigoroso quanto a ferir o corpo.\n\nCortar ou furar quando está um pouco ruim significa não acreditar no espírito.\n\nSignifica acreditar no físico.\n\nIsso desencontra. A proteção que estava lá se corta de repente.\n\nAí o Espírito Guardião Principal fica bravo.\n\nIsso é um bom ensinamento.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title_ptbr": "Pontos vitais do Johrei 10 (Tópicos Específicos)",
      "pub_idx": 1,
      "publication_title_ptbr": "Pontos vitais do Johrei para Úlcera Gástrica (15 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Desde janeiro de 1947, sofro com purificação abdominal; fui a sete médicos e fui diagnosticado com ‘dor da cicatriz de úlcera gástrica’ ou ‘gastroptose’.\n\nDe janeiro a maio de 1947 foi o pior momento; o abdômen parecia uma tábua, dormente e sem sensibilidade; não comia,\n\nvomitava todos os remédios, vomitava bile, as fezes saíam pretas uma vez a cada cinco ou seis dias,\n\ne devido à dor violenta constante como se arranhasse o interior do intestino, cheguei a me preparar para a morte.\n\nObtive uma melhora a partir de junho, ingressei na fé em dezembro de 1947 e no ano seguinte entronizei a Imagem Divina, mas não aguentei o sofrimento e recorri a tratamento médico.\n\nAté hoje a dor interna do intestino continua e é difícil andar.\n\nDe vez em quando tenho dores violentas; nessas horas, forma-se uma protuberância em forma de bastão no baixo ventre que pulsa violentamente.\n\nRecentemente recebo Johrei fervoroso dos fiéis, cultuo o Deus Dragão (Ryujin) e como cerca de uma tigela e meia de arroz com apetite.\n\nQuando minha mãe faleceu anos atrás, sua fisionomia de morte parecia exatamente a de um Dragão.\n\nEu me dava mal com minha mãe e, após a morte dela, os negócios também não vão como eu gostaria.\n\nMinha doença tem relação espiritual?\n\nE por que o baixo ventre pulsa?”\n\n**Ensinamento de Meishu-Sama**\n“Isso não é espiritual. É veneno de remédio.\n\nAbdômen como uma tábua... isso também é veneno de remédio. Tudo veneno de remédio.\n\nFezes... isso é porque a comida é pouca, as fezes endurecem e ficam pretas.\n\nPorém, tem um pouco de sangue misturado.\n\nDa úlcera gástrica. Como se arranhasse o intestino... o veneno de remédio irrita o intestino.\n\nQuando a toxina passa pelo intestino, ela irrita.\n\nDor interna do intestino continua até hoje... como esse veneno de remédio vai constantemente para o intestino, a mucosa intestinal fica áspera.\n\nProtuberância em bastão e pulsação... é comum em pessoas com barriga magra.\n\nÀ medida que for curando, ganhará carne e ficará normal.\n\nDragão também tem relação.\n\nMas isso é veneno de remédio.\n\nSe tomou muito remédio de médico para estômago, é certo que fique assim.\n\nE como há nódulos nas costas, é bom ministrar Johrei focando principalmente nas costas.\n\nQuando o abdômen dói, há nódulos um pouco acima nas costas.\n\nTem dos dois lados. Um lado está mais inchado.\n\nGeralmente o esquerdo é maior. Dependendo da pessoa, pode ser o direito, mas ministre Johrei no lado que estiver mais inchado.\n\nIsso é com paciência. Vai melhorar gradualmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title_ptbr": "Pontos vitais do Johrei 10 (Tópicos Específicos)",
      "pub_idx": 2,
      "publication_title_ptbr": "Pontos vitais do Johrei para 'Kekkakke' (Beribéri do Sangue/Pós-parto) (18 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 60 anos (não fiel). Aos 34 anos, teve ‘Kekkakke’ (Beribéri do Sangue) pós-parto; o bebê morreu por causa do leite da mãe com kekkakke.\n\nDesde então o corpo ficou fraco e depende de remédios até hoje; no diagnóstico médico, disseram ser neurastenia.\n\n(Nota: Kekkakke... sintoma pós-parto em que as pernas não sustentam, etc.)\n\nPor quase trinta anos, acreditou em várias religiões e consultou muitos médicos, mas disseram: ‘Você não tem doença. É nervo’.\n\nDesde que a criança morreu, sente os músculos repuxarem da cintura para a cabeça,\n\ne enquanto ia ao médico, começou a sentir uma sensação ruim indescritível, como se os músculos do corpo todo, da cabeça à cintura, estivessem se ‘soltando/escorregando’ (zuruzuru);\n\nnesse ínterim, cada vez que sente frio ou calor à noite, passa mal; se fecha os olhos, sente como se fosse arrastada para o fundo;\n\nsente como se algo como um nódulo caísse da testa para o coração, o coração bate forte e, se se move, dói como se torcessem a artéria.\n\nNo início de setembro deste ano, falei sobre a Messiah-Kyo e ela quis receber Johrei imediatamente; desde então tenho ministrado.\n\nHá cerca de meio mês a palpitação no coração sumiu, mas a sensação de que os músculos se soltam ‘zuruzuru’ da testa para o ombro e cintura é muito forte, e diz que a cabeça está pesada.\n\nDepois do Johrei ela se sente bem, mas da tarde para a noite piora; diz que é o mesmo do estômago e abdômen para a lateral da barriga. Qual seria o motivo?\n\nE esse ‘zuruzuru’ vai parar? Peço que ensine os pontos principais do Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“‘Você não tem doença. É nervo’ é algo que os médicos dizem muito,\n\nmas dizer que é nervo não é uma bela doença nervosa?\n\nAquilo é estranho.\n\nIsso é doença de veneno de remédio. O ‘Kekkakke’ inicial é veneno de remédio. É doença de veneno de remédio.\n\nSe não tomasse remédio, não existiria kekkakke.\n\nÉ porque o veneno de remédio sai pelo leite; se deixasse quieto ficaria bem, mas foi ao médico.\n\nFicou assim porque dependeu do tratamento médico.\n\nTer acreditado em várias religiões não faz mal, mas outras religiões não têm poder de cura.\n\nSentir frio é porque tem febre. Calafrios. Tudo por causa de veneno de remédio.\n\nO corpo está bagunçado com o veneno.\n\nMelhorará à medida que o veneno de remédio desaparecer.\n\nO Johrei deve ser nos lugares dolorosos, onde sofre.\n\nO sofrimento é porque o veneno de remédio está se dissolvendo. Tudo doença criada.\n\nSe fizer com paciência dessa forma, vai melhorar gradualmente.”\n\n**Pergunta de um fiel**\n“No kekkakke, as toxinas se misturam ao sangue?”\n\n**Ensinamento de Meishu-Sama**\n“Sim. Porque é veneno.”\n\n**Pergunta de um fiel**\n“Nesse caso, pode dar de mamar para a criança?”\n\n**Ensinamento de Meishu-Sama**\n“Não tem problema. Sai como fezes verdes ou algo assim.\n\nÉ como se a criança fizesse a purificação pela mãe.\n\nA criança não sofre nada com isso.\n\nTentar parar é que é ruim para a mãe.\n\nSe deixar quieto, não é nada.”\n\n---",
      "has_translation": true
    }
  ]
}