{
  "part": 32,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 120,
      "publication_title_ptbr": "Pontos vitais do Johrei para Hérnia (Publicado em 20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 53 anos. Sofre de hérnia há cinco anos. Normalmente não sente dor, mas ao caminhar ou fazer esforço, sente tensão e desconforto.\n\nIsso tem cura? E onde devo ministrar Johrei principalmente?”\n\n**Ensinamento de Meishu-Sama**\n“Isso é o peritônio, a barriga.\n\nNódulos de toxinas pressionam o intestino, fazendo-o estufar para fora.\n\nQualquer pessoa tem um orifício no osso do quadril, perto da virilha; em pessoas onde esse orifício é grande, ocorre o estufamento por ali.\n\nPor isso, deve-se dissolver bem as toxinas da barriga.\n\nE como os rins estão ruins, deve-se tratar bem os rins.\n\nNo entanto, aos 53 anos é raro.\n\nGeralmente ocorre em crianças ou idosos.\n\nEntre os idosos, é mais comum naqueles acima de 70 anos.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 121,
      "publication_title_ptbr": "Pontos vitais do Johrei para dor após remoção de unha (15 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Assunto pessoal. Em junho do ano passado, sofri um leve ferimento na ponta do dedo médio da mão direita. A partir de julho, a dor tornou-se intensa e, apesar de vários tratamentos médicos, não houve efeito; em outubro, amputei a partir da base da unha.\n\nDepois disso, em março deste ano, o dedo grande do pé esquerdo e o dedo seguinte ficaram duros. Concordando com a palavra do médico de que ‘bastaria remover a unha’, removi a unha, mas a dor é intensa e não consigo dormir nada.\n\nRecebi Johrei pela primeira vez e aliviou temporariamente, mas o quadro oscila e, recentemente, tenho falta de sono devido à dor.\n\nEm 1º de outubro, entronizei a Imagem de Komyo Nyorai; cinco dias depois, a dor tornou-se violenta e, ao receber Johrei, dói intensamente.\n\nUrino poucas vezes ao dia. Até quando esse estado continuará?\n\nAlém disso, seria espiritual?\n\nNesse ínterim, um porco morreu de insolação, sofri roubo do dinheiro das vendas e, na tarde de 31 de outubro, meu pai adotivo morreu repentinamente (paralisia cardíaca); na noite após a cerimônia de 35 dias de falecimento, o pé começou a doer intensamente.\n\nAtualmente, cerca de metade do dedo mudou de cor para preto-arroxeado. Haveria relação com o exposto acima?\n\nO que devo fazer doravante para curar? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“A força espiritual está fraca. Infunda espírito a partir do dedo.\n\nA origem está entre a virilha e o tornozelo.\n\nA piorreia alveolar também é (causada pelos) rins.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 122,
      "publication_title_ptbr": "Pontos vitais do Johrei para 'Gyakuchuki' (Cãibras/Paralisia Inversa nas mãos e pés)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de cerca de 45 anos. Há cerca de quatro anos, o braço e a perna do lado direito começaram a ter cãibras (espasmos).\n\nDiz que nunca teve hemorragia cerebral, mas atualmente tem cãibras bastante violentas tanto de dia quanto à noite; fora isso e o fato de a parte posterior da cabeça ficar pesada e rígida, não há grande anormalidade.\n\nSeria isso ‘Gyakuchuki’ (Paralisia Inversa)?\n\nAlém disso, onde devo ministrar Johrei principalmente? Rogo por vossa orientação.”\n\n**Ensinamento de Meishu-Sama**\n“É ‘Gyakuchuki’.\n\nA mão treme devido a um nódulo na articulação (fundo do ombro).”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 123,
      "publication_title_ptbr": "Pontos vitais do Johrei para Asma Cardíaca (23 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 64 anos este ano. Faz cerca de um ano que começou a purificação de asma cardíaca,\n\nmas ainda hoje, ao se mover, sente como se o coração fosse explodir de sofrimento.\n\nComo posso obter a graça da proteção? Rogo respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“Tem cura. É em ambos os lados da boca do estômago (epigástrio).”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 124,
      "publication_title_ptbr": "Pontos vitais do Johrei para Hemorroidas (25 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em maio de 1945, surgiu repentinamente um inchaço a cerca de 3 cm do ânus. Como resultado da consulta médica, fiz uma cirurgia de incisão de cerca de 6 cm e parecia ter me recuperado totalmente em um mês,\n\nmas dois meses depois ficou igual a antes e, até hoje, não sara; pelo contrário, agora sai sangue e pus, causando dor.\n\nHaveria relação espiritual?\n\nEm qual parte do corpo devo ministrar Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“É por causa da cirurgia. Cortar antes que (o pus) se reunisse o suficiente causa isso.\n\nSe deixasse naturalmente, reuniria rapidamente, abriria um orifício e sairia.\n\nAo cortar, não se reúne novamente no local anterior.\n\nHá pessoas que perdem a vida por causa disso.\n\nMinistrando Johrei no local e nos rins, curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 125,
      "publication_title_ptbr": "Pontos vitais do Johrei para Rouquidão (27 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Meu pai ficou rouco devido a um resfriado no final do ano retrasado. A doença progrediu e, a partir de agosto deste ano, sente dor na parte posterior direita da cabeça e na parótida direita; sente dor a cada tosse ou ao engolir. Fez vários tratamentos, mas sem efeito.\n\nSegundo o médico da Universidade Médica de Kanazawa, formou-se um inchaço nas cordas vocais e não curará sem incisão.\n\nRecebe Johrei desde meados de novembro.\n\nPassou a expectorar catarro cada vez que tosse, mais do que antes.\n\nA febre aumentou em toda a lateral direita.\n\nPor favor, ensine onde devo focar o Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Basta ministrar Johrei onde tiver mais febre.\n\nNão está curando porque fez vários tratamentos.\n\n(Sair catarro é bom)\n\nSe fizer com paciência, curará.\n\nAs toxinas estão solidificadas na parótida, então faça ali. A garganta é a extensão disso.”",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 0,
      "publication_title_ptbr": "Pontos vitais do Johrei para Repurificação da Tuberculose (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 31 anos. Recebeu purificação com sintomas de tuberculose a partir de julho deste ano; melhorou temporariamente com o Johrei,\n\nmas recentemente teve uma repurificação, está debilitada, com pouco apetite e pulso em torno de 140. Poderá ser salva?”\n\n**Ensinamento de Meishu-Sama**\n“A tuberculose frequentemente repurifica, sabe? Geralmente este é o momento perigoso.\n\nIsso também depende do grau de debilidade; se ficar muito grave, não tem jeito.\n\nEntão, os pontos vitais para isso não são apenas um ou dois, estão em vários lugares.\n\nA causa principal é o bulbo (medula oblonga) direito; quando aqui purifica, dá febre. E então debilita, pois a debilidade é devido à febre.\n\nDepois, são os gânglios linfáticos ao redor do pescoço e garganta.\n\nTambém pode ser aqui na cabeça (alto da cabeça), axilas, ombros, rins e também a virilha.\n\nHá casos em que surge febre na virilha e, por causa disso, sai tosse.\n\nAntigamente houve uma pessoa assim, e eu dizia: ‘Sua tuberculose é na virilha; o pulmão está grudado na virilha’.\n\nAo ministrar Johrei nesses pontos vitais, a febre costuma baixar.”\n\n**Pergunta de um fiel**\n“Nessa pessoa também, ao ministrar Johrei a febre baixa temporariamente, mas volta a subir.”\n\n**Ensinamento de Meishu-Sama**\n“Ah, isso é porque se erra o ponto vital.\n\nAo atingir o ponto vital, alivia imediatamente.\n\nAlém disso, há pessoas que tossem mais ao receber Johrei; isso é frequentemente caso de Johrei errado.\n\nPor exemplo, se a causa está na garganta e se ministra Johrei no ombro, o ombro entra em purificação e isso se transfere para a garganta, fazendo tossir mais. É a purificação média (nivelamento).\n\nPor isso, quando a febre não baixa ou a tosse aumenta mesmo ministrando Johrei, deve-se considerar se não está errado o local.\n\nNormalmente, ao ministrar Johrei, a febre baixa e o apetite surge.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 1,
      "publication_title_ptbr": "Pontos vitais do Johrei para Paralisia (Derrame) (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Membro (homem de 63 anos) sofreu paralisia e ministramos Johrei desde o início,\n\nmas recentemente o ombro direito começou a doer e sai muito catarro, contudo a mão e pé direitos ainda estão deficientes.\n\nFicará completamente curado? E onde são os pontos vitais do Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“Se o catarro está saindo bastante, é ótimo.\n\nHá sangue tóxico e nódulos de toxinas no ombro direito, que estão se dissolvendo e virando catarro.\n\nNa medida em que sair, ele passará a se mover livremente.\n\nOs pontos vitais são os locais doloridos ou, mesmo que não doam, onde há nódulos ao pressionar.\n\nAlém disso, como a origem da paralisia está aqui (da nuca até o queixo), deve-se fazer bem aqui também.\n\nO vaso sanguíneo se rompe aqui, o sangue tóxico sobe para a cabeça e flui para a mão ou pé do lado oposto.\n\nTambém existe a ‘Gyakuchuki’ (Paralisia Inversa/Espasmo), onde o sangue transbordado não vai para a cabeça, mas flui diretamente para a mão ou pé do mesmo lado.\n\nMas este caso é leve; ter paralisia sem ter hemorragia cerebral... só isso já vale um Prêmio Nobel. (Risos)”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 2,
      "publication_title_ptbr": "Pontos vitais do Johrei para 'Gyakuchuki' (Paralisia Inversa) (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de cerca de 45 anos. Há cerca de quatro anos, o braço e a perna do lado direito começaram a ter cãibras (espasmos).\n\nDiz que nunca teve hemorragia cerebral, mas atualmente tem cãibras bastante violentas tanto de dia quanto à noite, e diz que a parte posterior da cabeça fica pesada e rígida.\n\nIsso seria ‘Gyakuchuki’?\n\nAlém disso, onde devemos ministrar Johrei principalmente?”\n\n**Ensinamento de Meishu-Sama**\n“É ‘Gyakuchuki’ sim, isto.\n\nIsso é quase tudo aqui (nuca, atrás e abaixo da orelha). Se fizer bem aqui, resolve.\n\nO sangue tóxico daqui se dissolveu e solidificou na mão e no pé.\n\nAlém disso, deve-se fazer bem nos locais da mão e do pé que tenham febre ou dor.\n\nE também fazer bem na raiz do braço.\n\nIsso parece um pouco maligno, mas se fizer com paciência, cura.”\n\n**Pergunta de um fiel**\n“E no caso de cãibras nas pernas?”\n\n**Ensinamento de Meishu-Sama**\n“Mesmo na perna, a raiz é a nuca...\n\nHá um Ministro que às vezes fica com a perna ruim, e quando ministro Johrei um pouco entre as sobrancelhas dele, a perna sara.\n\nPor isso, mesmo perna ruim às vezes tem a causa na cabeça.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 3,
      "publication_title_ptbr": "Pontos vitais do Johrei para Asma Cardíaca (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 64 anos. Faz cerca de um ano que começou a purificação de asma cardíaca, mas ainda diz que é doloroso como se o coração fosse explodir ao se mover. O que devo fazer?”\n\n**Ensinamento de Meishu-Sama**\n“Principalmente ambos os lados da boca do estômago (epigástrio).\n\nAli é a origem da purificação do coração.\n\nO resto é nas costas, exatamente no local correspondente atrás do coração.\n\nPor isso, se ministrar Johrei bem ali, curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 4,
      "publication_title_ptbr": "Pontos vitais do Johrei para Sinusite (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 31 anos. Teve sinusite e curou-se uma vez há quatro ou cinco anos, mas desde então a passagem nasal é ruim, não sai secreção e agora não consegue sentir cheiros. Curará com Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“Isso cura. Embora diga que curou como mencionado, não curou verdadeiramente.\n\nApenas solidificou; por isso tem tais sintomas.\n\nNormalmente, na sinusite, as toxinas se acumulam em ambos os lados da ponte nasal.\n\nE esse pus é pus da região do bulbo (medula oblonga); como ele se acumula para sair pelo nariz, ao ministrar Johrei na região do bulbo, o nariz desentope e cura.\n\nO cerebelo e a região do bulbo têm grande relação com o nariz; a prova disso é que, na intoxicação por gás, o gás entra pelo nariz, vai para a região do bulbo e, ao invadir o cerebelo, dá sono, a pessoa perde a consciência e, em casos extremos, morre.\n\nA anosmia (perda de olfato) também cura ao ministrar Johrei no bulbo.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 5,
      "publication_title_ptbr": "Pontos vitais do Johrei para Gagueira (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Causa da gagueira.”\n\n**Ensinamento de Meishu-Sama**\n“A causa são toxinas solidificadas nos músculos de conexão entre a cabeça e a língua, que atrapalham os nervos.\n\nSe ministrar Johrei nas partes com febre, da lateral da cabeça até a bochecha, curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 6,
      "publication_title_ptbr": "Causa de criança correr sem balançar a mão esquerda (12 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Menino de três anos de um membro. Percebemos recentemente que, embora seja canhoto e não pareça ter nenhuma anormalidade,\n\nao correr ele mantém a mão esquerda grudada ao corpo sem movê-la, balançando apenas a mão direita.\n\nMesmo se o fizermos segurar algo na mão direita para que não se mova e o fizermos correr, ele absolutamente não balança a mão esquerda.\n\nQual seria a causa disso? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“Deve haver um nódulo de toxina na mão esquerda. Cura com Johrei.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 7,
      "publication_title_ptbr": "Pontos vitais do Johrei para parada de urina por Câncer de Útero (15 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Uma pessoa de cerca de 45 anos com câncer de útero foi desenganada pelos médicos e a urina também não saía, mas com o Johrei a urina passou a sair e ela ficou totalmente disposta, ingressando na fé imediatamente.\n\nPorém, no terceiro dia após o ingresso, a urina parou novamente e ela começou a sofrer.\n\nAgora, por mais que ministremos Johrei, não sai. Qual seria a causa?\n\nE em que parte do corpo devemos ministrar Johrei? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“A doença geralmente assume duas formas (fases).\n\nDeve ministrar Johrei na região da bexiga.\n\nPequeno nódulo... parece ser cálculo.\n\nFazer na entrada e na saída da bexiga.\n\nOs rins, obviamente.\n\nParada de urina é sempre isso.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 8,
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente cujos ossos estalam (17 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Um membro de quem cuido, T.I. (65 anos, masculino), que ingressou na fé em maio de 1948, desde novembro do ano passado tem estalos (som de ‘buchi’) na parte de trás do joelho direito cerca de quatro ou cinco vezes ao dia, sem escolher lugar, seja dormindo ou andando.\n\nO som pode ser ouvido por outras pessoas a uns dez metros de distância.\n\nQuando estala, ele não consegue andar por um tempo. Qual seria o motivo? Pergunto.”\n\n**Ensinamento de Meishu-Sama**\n“Há uma fresta no osso. Cura com Johrei.\n\nAo pressionar a parte de trás, há um local dolorido. Basta ministrar Johrei ali.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 9,
      "publication_title_ptbr": "Pontos vitais do Johrei para dor surda e sensação de pressão no estômago (21 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 59 anos este ano. Adoeceu por volta do ano passado,\n\nmas não chegou a ficar de cama por causa disso; sentia um pouco de dor quando com fome e, habitualmente, tinha uma sensação de pressão e dor surda no estômago.\n\nApós ingressar na fé, recebe Johrei diariamente, mas ultimamente está quase sempre de cama.\n\nTodos os dias, por volta das 11h30 da manhã (antes do almoço), sente dor no estômago sem falta e, às vezes, vomita um líquido incolor, insípido e inodoro como água.\n\nSe comer sem errar o horário em que a dor vai começar, a dor passa.\n\nÀ tarde, sente dor no estômago invariavelmente por volta das 16h, e também nesta hora, se comer sem errar o horário, a dor passa.\n\nNo início, a dor passava se comesse nesses horários,\n\nmas ultimamente, mesmo tentando comer algo nesses horários, não tem apetite e a comida não desce, o que o deixa em apuros.\n\nFicou muito difícil com a comida; no início comia de tudo,\n\nmas ultimamente não quer nem saber de arroz branco; por um tempo conseguia comer apenas udon de boa qualidade,\n\nmas recentemente nem isso consegue, e come pão de forma com manteiga, leite condensado, suco de maçã, etc., de manhã, meio-dia e noite.\n\nMesmo tentando comer arroz, não consegue de jeito nenhum.\n\nÀ noite, às vezes dói depois das 21h, quando está com o estômago vazio.\n\nQuando dói, se deitar de barriga para cima, a dor geralmente para em 20 ou 30 minutos, mas se não deitar, a dor não para.\n\nO período entre a 1h da manhã e o amanhecer é quando se sente melhor; raramente doeu nesse intervalo.\n\nSente-se muito bem ao receber Johrei, mas não apresenta progresso significativo.\n\nHaveria alguma relação espiritual? Pergunto respeitosamente.\n\nToda a família ingressou na fé e a Imagem Divina também está entronizada.”\n\n**Ensinamento de Meishu-Sama**\n“A causa são venenos de remédios nas costas, na parte superior das costas.\n\nEles retornam pouco a pouco para o estômago.\n\nBasta praticamente apenas o Johrei nas costas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 10,
      "publication_title_ptbr": "Injeção na medula para Otite Média e tremor na mão (21 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sou o marido da responsável de uma Igreja Filial, chamado S.T. (masculino). Há dez anos sofri de otite média e tomei injeção na medula espinhal.\n\nA otite média curou, mas a mão passou a tremer inconscientemente e, recentemente, era difícil até andar de trem.\n\nIngressei na fé em abril do ano passado e o casal dedica-se fervorosamente.\n\nDesde que recebemos a Imagem de Kannon do biombo, os resultados têm sido muito bons.\n\nDesde o ingresso, a urina está sempre turva.\n\nEle diz que quando a turbidez diminui, a condição do corpo piora.\n\nMesmo entoando a oração, não há fenômenos de possessão.\n\nQuando dorme, não há nenhuma alteração, fica como uma pessoa normal.\n\nAchando estranho, conversávamos enquanto ele dormia se isso não seria espiritual, e a mão dele começou a se mover um pouco.\n\nIsso seria espiritual?\n\nOu seria por causa da injeção? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“É por causa da injeção.\n\nBasta ministrar Johrei da medula em direção à mão.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 11,
      "publication_title_ptbr": "Pontos vitais do Johrei para nódulo no útero (26 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 50 anos. Era concubina de um homem, mas como a esposa faleceu, vivem juntos há oito anos.\n\nHá dez anos começou a se formar um nódulo no lado direito do útero, que atualmente está do tamanho de uma mão adulta aberta; de vez em quando, tem febre várias vezes nas mãos e pés e sente um pouco de dor.\n\nO médico diz que curará se operar, mas a própria diz que quer ser curada apegando-se a Kannon.\n\nComo ela poderá ser salva? Pergunto.”\n\n**Ensinamento de Meishu-Sama**\n“Com a cirurgia fica bom temporariamente, mas piora de novo.\n\nSe fizer com paciência, cura.\n\nMelhore os rins pelas costas. Faça também na parte do inchaço.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 12,
      "publication_title_ptbr": "Pontos vitais do Johrei para Hérnia (27 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Menina nascida em outubro do ano passado. Tem hérnia há cerca de um mês e meio.\n\nO Johrei é ministrado constantemente desde o nascimento, mas até hoje, quando ela chora, (o intestino) sai.\n\nRecentemente acho que está melhorando muito. Causa e método de Johrei...”\n\n**Ensinamento de Meishu-Sama**\n“Há um orifício na região inguinal; há grandes e pequenos.\n\nAlém disso, o intestino é pressionado por nódulos de toxinas no abdômen, e em crianças com o orifício grande, ele sai por ali.\n\nO Johrei é em três lugares: abdômen, rins e na parte da hérnia; conforme envelhece, vai sarando gradualmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 13,
      "publication_title_ptbr": "Pontos vitais do Johrei para Prolapso Uterino (Publicado em 20 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 60 anos. Sofre porque o útero desce. Peço que ensine o método de Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Os músculos que sustentam o útero afrouxam.\n\nHá várias causas para isso, mas na maioria das vezes toxinas se acumulam perto dos músculos, tornando sua atividade lenta.\n\nÉ comum em pessoas que tiveram muitos filhos. Em jovens cura logo, mas em idosos cura, porém demora.\n\nTambém chamado de ‘nasu’ (berinjela).\n\nMinistre Johrei bem de ambos os lados do útero para cima.\n\nAntigamente, curei uma agricultora com essa doença, mas aquilo era por causa de espírito vivo (ikiryo).\n\nEspíritos vivos são comuns em relacionamentos entre homens e mulheres.\n\nOcorrem especialmente em mulheres bonitas e atacam partes como útero e ovários.”\n\n---",
      "has_translation": true
    }
  ]
}