{
  "part": 44,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 52,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para Alopecia Areata (Taiwan Bozu) (25 de maio de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por volta de outubro do ano passado, o cabelo começou a cair pouco a pouco atrás da orelha esquerda e, até abril do ano passado, caiu completamente de toda a cabeça.\n\nNesse ínterim, nas partes onde caiu primeiro, cresceram fios grossos como se tivessem a ponta cortada, mas isso também caiu completamente até abril.\n\nA partir do verão, cresceu uma penugem sem cor em toda a cabeça, mas não cresce nem ganha cor, o que me deixa aflita.\n\nRecebo Johrei desde meados de outubro do ano passado; recebi o Ohikari no início de dezembro e recebo Johrei diariamente, mas atualmente, em abril, a sensação ao toque ficou um pouco mais áspera e parece que começou a ganhar uma cor leve.\n\nEm outubro do ano retrasado, quando o cabelo começou a cair, eu estava noiva desde o ano anterior, aguardando apenas a cerimônia, quando houve interferência externa e o noivado foi forçosamente desfeito, o que me fez sofrer muito.\n\nPenso que isso pode ter sido o choque causador, mas o que o Senhor acha?\n\nOnde devo focar principalmente o Johrei?\n\nAlém disso, antes de entrar para o Caminho, o tratamento focava muito em esterilização e desinfecção.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é uma doença vulgarmente chamada de 'Taiwan Bozu' (Alopecia Areata); o Johrei deve ser ministrado principalmente na cabeça.\n\nNormalmente, cura-se em dois ou três meses, mas devido à esterilização e desinfecção, a cura tornou-se lenta.\n\nNo entanto, pode considerar que levará de um a dois anos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para deficiência visual parcial (1º de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando chega a cerca de cinco 'sun' (aprox. 15 cm) da frente, a visão some...\"\n\n**Orientação de Meishu-Sama**\n\"Há toxina dentro da pupila. Está na frente ou atrás do globo ocular.\n\nO olho é aqui (occipício). Na parte central.\n\nEm todos os casos é assim. A cegueira ocorre porque há toxina aqui; se removê-la, qualquer cego passará a enxergar.\n\nHá pessoas que enxergam apenas de frente e não dos lados, e outras que enxergam dos lados e não de frente; isso acontece dependendo da toxina no globo ocular.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Basta ministrar Johrei onde há febre (25 de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"I.N. (36 anos, feminino). Por volta de setembro de 1945, tive pleuris, 'doença do sangue' (histeropatia) e doença uterina; continuei com tratamento médico por três anos desde o início da doença, sem efeito.\n\nEm 1947, recebi a proteção através do Johrei e ingressei na fé no mesmo ano.\n\nConsagrei a Grande Imagem de Komyo Nyorai e o Biombo de Kannon e venho ajudando, embora com pouca força, na salvação da humanidade, orientação e dedicação diária.\n\nEm 1949, a purificação do peritônio também foi aliviada em um mês.\n\nEm janeiro de 1952, passei a ter falta de ar, febre, tosse e catarro intensos, ficando de cama.\n\nAtualmente, quando me levanto, a tosse e o catarro são especialmente intensos; sinto as costas pesadas e uma dor surda. A metade esquerda do corpo está purificando especialmente; há febre no bulbo raquidiano, tórax e útero, e sinto dor ao pressionar ambos os lados do tórax.\n\nQuando recebo Johrei na virilha e na região do útero, sinto rigidez no pescoço e ombros.\n\nRecentemente, ao receber Johrei no abdômen, duas ou três coisas semelhantes a bolas redondas movem-se para cima e para baixo, fazem um som de borbulhar como bolhas d'água e somem em algum lugar.\n\nA menstruação parou desde abril e a debilidade tem aumentado, mas como cerca de duas tigelas leves de arroz, três vezes ao dia.\n\nMeu marido era filho adotivo e sucedeu esta casa, mas morreu na guerra em junho de 1945; o pai adotivo morreu de doença e a mãe adotiva suicidou-se por enforcamento no beiral do depósito em junho de 1936.\n\nMeu filho faleceu aos três anos em março de 1943 e está enterrado junto com meu marido.\n\nA mãe biológica do meu marido, que morava conosco, faleceu em minha casa no ano passado; consagramos sua tabuleta memorial, mas dizem que em vida ela matou uma cobra na horta da nossa casa.\n\nO poço fica dentro de casa e, no passado, aterramos um reservatório de esgoto (cerca de 2,4 metros de profundidade). Durante a purificação, sonhei duas vezes com cobras e lesmas.\n\nAtualmente vivo com minhas duas filhas (ambas fiéis); vivemos vendendo nossos pertences para comer. Até agora, nós três passávamos por purificações alternadamente, mas desde que entrei nesta purificação, as duas filhas estão bem.\n\nHaveria alguma relação espiritual com esses fatos? O Johrei está sendo ministrado onde há febre, mas o quadro oscila entre melhora e piora.\n\nPeço orientação sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"As várias doenças desta pessoa são todas purificação de toxina de remédio.\n\nHá um pouco de espiritual, mas não é nada para se preocupar.\n\nBasta ministrar Johrei onde houver febre, mas acho que quem aplica está usando força demais, então deve relaxar a força o máximo possível.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Basta ministrar Johrei onde há febre (25 de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Pergunto sobre a purificação de H.M. (filho mais velho, nascido em 23 de novembro de 1950).\n\nTem cerca de um ano e meio, mas o tamanho atual é de uma criança de cinco ou seis meses. O pescoço fica mole (não firma); no occipício há dois ou três nódulos do tamanho de grãos de soja; nas axilas há nódulos do tamanho de ameixas secas (umeboshi).\n\nOs dedos de ambas as mãos ficam firmemente fechados sobre o peito e não abrem.\n\nAs pernas também não abrem para os lados; a perna esquerda fica geralmente dobrada a meio ângulo do joelho. Ainda não consegue sentar nem rolar.\n\nDesde cerca de quarenta dias após o nascimento, tem purificação de sarna (escabiose) por todo o corpo, que continua até hoje.\n\nNo início era relativamente gordo, mas desde o verão do ano passado parou de sorrir e o crescimento parece ter estagnado.\n\nAtualmente, exceto no rosto, ainda tem erupções; especialmente nos dedos das mãos o mau cheiro é forte. Ambos os pés estão inchados no peito e na sola, expelindo pus em alguns lugares.\n\nTem quatro dentes em cima e quatro embaixo, mas exceto o substituto de leite feito de farinha de arroz, se dermos comida, ele cerra os dentes com força e não come nada.\n\nDesde que os dentes nasceram até agora, range os dentes terrivelmente.\n\nNo parto, a parteira, que era de confiança e dizia para deixar com ela, aplicou uma injeção num piscar de olhos.\n\nAo saber que ela aplicou a injeção por descuido meu ao confiar nela, peço perdão de joelhos, sentindo muito.\n\nAmbos os pais são recasados. As relações anteriores terminaram em separação.\n\nO pai serviu quatorze ou quinze anos na Marinha; não matou ninguém diretamente, mas participou de combates terrestres e navais duas ou três vezes, e mais de dez subordinados morreram de doença em guerra.\n\nNo Japão, caçava tartarugas (suppon) e enguias por esporte e, no front, mandava capturar centenas de ratos vivos para atormentá-los.\n\nO tio do pai morreu aos 32 anos enquanto cantava e dançava Noh, durante seu antigo emprego de professor; deixou um filho que visita o túmulo a cada poucos anos. O irmão da mãe morreu nesta última guerra.\n\nRecebemos a permissão da Igreja e ambas as famílias consagram o Biombo de Kannon.\n\nAntes e depois de peregrinar à Sede ou Filiais e antes e depois de receber objetos sagrados, certamente recebemos forte purificação.\n\nPergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama**\n\"Esta criança é um caso tanto de toxina de remédio quanto espiritual.\n\nBasta tocar o corpo e ministrar Johrei onde houver febre, mas mesmo que sare, saiba que levará vários anos.\n\nAlém disso, se se dedicarem muito à fé e ajudarem outras pessoas, a cura será mais rápida.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Ministrar Johrei onde há sofrimento (25 de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde os vinte anos, passei a urinar com frequência, mais de dez vezes por dia.\n\nDepois que entrei para o exército, disseram que era gonorreia e fui hospitalizado três vezes; usei grande quantidade de '606' (Salvarsan), medicamentos chineses e remédios relacionados à gonorreia.\n\nProvavelmente foram centenas de injeções.\n\nDepois disso, pensei ter melhorado um pouco, mas sentia como se o pescoço estivesse sendo apertado, o que era muito desagradável.\n\nCerca de dois meses após ingressar na fé, isso sarou completamente.\n\nComo eu havia cortado a cabeça de uma vaca com uma espada japonesa na China durante o tempo de exército, imaginava que fosse pelo espírito da vaca.\n\nNo entanto, desde janeiro deste ano, comecei a sentir desconforto na bexiga e perto da uretra; especialmente ao trabalhar, sinto dor intensa na uretra.\n\nE o lado esquerdo da cintura dói ocasionalmente.\n\nAtualmente recebo Johrei de vez em quando de um Ministro, mas a purificação parece aumentar gradualmente.\n\nQuando a purificação é intensa, sinto uma coceira agoniante na uretra e mal consigo trabalhar.\n\nSe fico sentado no quarto sem me mexer, sinto-me muito bem.\n\nAcho que minha purificação é da toxina dos remédios de gonorreia, mas o sofrimento é contínuo e sofro com uma vida desagradável diariamente.\n\nDesejando escapar desse sofrimento o quanto antes, peço que me ensine os pontos vitais do Johrei.\n\nAlém disso, há quatro anos fui diagnosticado com cárie nos ossos da bacia, mas deixei estar e sarou sem acontecer nada.\n\nAos 19 anos fiz cirurgia nasal por sinusite.\n\nAos 23 anos, gastroptose; aos 28, operei de hemorroidas.\n\nTambém tive um grande inchaço na lateral esquerda e na cintura, e na ocasião usei remédio para 'sugar' o pus.\"\n\n**Orientação de Meishu-Sama**\n\"Esta pessoa é uma vítima de tratamentos médicos.\n\nDaqui para frente ocorrerão vários sofrimentos; com esse entendimento, se ministrar Johrei onde houver sofrimento, a toxina de remédio diminuirá pouco a pouco e a cura avançará na mesma medida.\n\nNo entanto, como há muita toxina de remédio, prepare-se para que demore bastante.\n\nO espírito da vaca não tem relação.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Caso de paciente com câncer de útero onde o local de Johrei foi indicado apenas onde houver dor (25 de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu marido ingressou na fé em julho do ano retrasado e eu em agosto.\n\nEm fevereiro do ano passado, consagramos a Imagem Divina de Komyo Nyorai e o Biombo de Kannon.\n\nAntes de ingressar, disseram que eu tinha uma ferida no útero e injetaram pomada umas dez vezes.\n\nEm novembro do ano retrasado, fui diagnosticada com câncer de útero; desde então, não recebi tratamento médico e venho recebendo Johrei até hoje.\n\nDez meses após o diagnóstico (e início do Johrei), comecei a sentir dor na região lombar; a dor foi aumentando e sofro com dores intensas há sete meses.\n\nEstou em purificação desde novembro do ano passado, mas fui dedicar na divulgação da fé na terra natal.\n\nNo dia seguinte à ida para a divulgação, recebi a graça e saíram coágulos de sangue do tamanho de um polegar umas dez vezes.\n\nTenho corrimento desde antes do diagnóstico de câncer.\n\nPor um tempo houve mau cheiro, mas agora não há.\n\nUma vez saiu uma secreção (nura) contínua de cerca de um 'shaku' (30 cm).\n\nMeu ex-marido era médico e faleceu há sete anos de icterícia hemorrágica.\n\nNos partos dos oito filhos do ex-marido, fiz lavagem e desinfecção no hospital cento e quarenta ou cinquenta vezes.\n\nTambém abortei dois filhos no quarto mês. A dor é muito intensa; haveria relação espiritual? Peço orientação sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não é espiritual nem é câncer.\n\nÉ tudo devido à toxina de remédio. Vai demorar, mas com certeza sara, então fique tranquila.\n\nO local de Johrei pode ser apenas onde houver dor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para defeito congênito nas pernas causado pelo rancor de um espírito ancestral que morreu após ter a cintura golpeada (25 de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tive hemorragia cerebral, fui salvo pelo Caminho dos vossos ensinamentos, ingressei na fé no ano passado e consagro o Biombo de Kannon.\n\nMeu neto, que nasceu este ano, tem pé torto varo (ambos os pés) congênito extremo, a ponto de não poder andar mesmo quando crescer.\n\nA criança acima desta (cinco anos) também nasceu com o quadril (articulação do trocanter maior) deslocado.\n\nO fato de dois netos nascerem deficientes das pernas tem alguma relação espiritual?\n\nMinha casa é muito antiga na vizinhança, sou cerca de oitava geração.\n\nO irmão mais novo do antepassado da segunda geração cometeu suicídio duplo (afogamento), morrendo de forma não natural. O filho mais velho da sexta geração caiu do cavalo e teve morte súbita (29 anos). Depois disso, por três gerações contínuas, os filhos mais velhos morreram jovens aos 29 anos.\n\nComo os infortúnios continuavam, ao consultar videntes antigamente, sempre diziam: 'Há um túmulo de uma princesa da família Matsudaira na propriedade da casa. É um pedido dessa princesa'. Isso tem alguma relação?\n\nE a doença de pé torto do meu neto poderá ser salva com a continuação do Johrei?\n\nGostaria de saber o ponto vital do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com o espírito da princesa.\n\nA causa é o rancor de um espírito que morreu após ter a cintura golpeada por um dos seus antepassados.\n\nSe ministrar Johrei focando no cóccix, vai demorar, mas certamente sarará.\n\nPorém, não coloque força.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para doença mental causada por encosto de espírito de morto (25 de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa, T.Y. (27 anos). Apresentou anomalia mental a partir de 1947.\n\nRecebeu Johrei a partir de fevereiro de 1948 e voltou ao normal por volta de agosto de 1949.\n\nEu ingressei na fé em março de 1948 e ela em agosto de 1949.\n\nEm junho de 1948 consagramos Komyo Nyorai e em 1950 o Biombo de Kannon; desde então, vivíamos em gratidão sem nenhuma alteração.\n\nNo entanto, por volta do final de abril deste ano, ela sentiu dor no peito e no baixo ventre; com o Johrei, sentiu-se aliviada.\n\nDepois disso, não conseguia organizar os pensamentos. Na noite do culto mensal da filial (11 de maio), após retornar para casa, durante o Johrei, sentiu o braço pesado;\n\nquando isso passou, sentiu uma pressão subindo para o peito; quando isso passou, bocejou grandemente. No dia seguinte, o rosto estava corado, mas gradualmente ficou pálido.\n\nAtualmente, ela sente preguiça até de orar para a Komyo Nyorai de casa (quando ora, entoa a Amatsu Norito e os Salmos junto).\n\nQuando está mal, se pergunto algo, não consegue responder de imediato; mesmo pensando por um tempo, não consegue organizar o próprio pensamento.\n\nMinistro Johrei focando principalmente na região frontal. Peço humildemente orientação sobre a causa e os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Como há encosto de espírito de morto, o ponto vital do Johrei é ao redor do pescoço, especialmente no bulbo raquidiano e nas glândulas linfáticas onde há nódulos; se fizer nesses locais e na região frontal com paciência, ela sarará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paciente sem apetite devido à tuberculose (1º de julho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Grávida de seis meses, com quatro filhos. Teve grande purificação de tuberculose e não percebeu a gravidez. Toma 'Rokushingan' (remédio para o coração) desde jovem e fez cirurgia de adenoide.\n\nLogo após engravidar, perdeu a voz. Recentemente, quando sai catarro, a garganta dói; tem apetite, mas não consegue comer. Após o Johrei fica aliviada, mas ao expelir catarro, sente dor.\"\n\n**Orientação de Meishu-Sama**\n\"Há toxina no catarro.\"\n\n**Pergunta de um fiel**\n\"Paro a dor com água com açúcar e dou comida de várias formas, mas haveria problema em dar água com açúcar?\"\n\n**Orientação de Meishu-Sama**\n\"Não tem problema.\"\n\n**Pergunta de um fiel**\n\"Sobre o excesso...\"\n\n**Orientação de Meishu-Sama**\n\"Não tem jeito.\"\n\n**Pergunta de um fiel**\n\"Se der muito açúcar, o apetite diminui...\"\n\n**Orientação de Meishu-Sama**\n\"Diminui.\n\nSe der muito açúcar, as lombrigas ficam muito ativas.\n\nSeria bom cortar o Papel Sagrado (Onamis) em pedaços pequenos e dar para beber.\n\nFicou assim depois de engravidar, não é?\"\n\n**Comentário de um fiel**\n\"Ela já tinha o corpo ruim e tomou muito Rokushingan legítimo da China.\"\n\n**Orientação de Meishu-Sama**\n\"Esses lugares (pescoço)... de onde sai... bem, é o estômago. Sai do estômago.\"\n\n**Comentário de um fiel**\n\"Embaixo da omoplata direita...\"\n\n**Orientação de Meishu-Sama**\n\"Nas costas, no estômago e intestino, e geralmente aqui (pescoço). Deve ter nódulo.\n\nE aqui (garganta).\n\nO fato de ocorrerem várias coisas após engravidar é porque o espírito que se alojou ali é mais limpo que os pais.\n\nPara equilibrar isso, as impurezas dos pais são purificadas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 10,
      "title_ptbr": "Pontos Vitais do Johrei 20 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para doença que deixa o redor dos olhos preto (1º de julho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora de 39 anos fica com o redor de ambos os olhos preto da primavera ao verão. Qual seria a razão?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é comum. É sangue tóxico.\"\n\n**Pergunta de um fiel**\n\"O Johrei deve ser onde...\"\n\n**Orientação de Meishu-Sama**\n\"Deve-se fazer exatamente nesse lugar.\"\n\n**Pergunta de um fiel**\n\"Ao redor dos olhos e no bulbo raquidiano...\"\n\n**Orientação de Meishu-Sama**\n\"Basta fazer apenas onde está preto.\n\nO sangue tóxico se reúne ali.\n\nCostumam dizer que isso é sinal de mulher devassa (impu).\"",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para pessoa com dietas restritivas devido a encosto de gato (25 de agosto de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu irmão K., 14 anos (cunhado). Desde pequeno tinha tendência a dietas restritivas (seletividade alimentar),\n\nmas recentemente está muito intenso; nas refeições, não come nada além de flocos de peixe bonito (katsuobushi) como acompanhamento.\n\nMinistramos Johrei diariamente.\n\nA família toda ingressou na fé e atualmente servimos como filial.\n\nA família opera uma empresa de ônibus.\n\nA família Sato não tem filhos naturais, todos são adotados.\n\nHaveria alguma outra relação espiritual? Peço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Essa criança é a reencarnação de um gato, por isso só come katsuobushi.\n\nO Johrei deve ser feito na cabeça toda e, especialmente, visando a região frontal.\n\nVai demorar, mas curará gradualmente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para reumatismo (25 de agosto de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meishu-Sama, muito obrigada pela proteção diária.\n\nIngressei na fé com minha filha em 5 de dezembro de 1951.\n\nMinha avó teve reumatismo por volta da primavera de 1925; ficou sem movimento do joelho para baixo, andava de joelhos e faleceu em 26 de dezembro de 1927 sem se curar.\n\nCasei-me na atual família Ito em 1921, vinda da família Irino.\n\nA família Ito é da seita Nichiren. Nós dois, marido e mulher, fomos adotados por esta família; meu marido veio aos seis anos, sendo uma sucessão por pessoas sem laços de sangue.\n\nEntre os antepassados da família Ito, também houve quem morresse de reumatismo em 1905.\n\nAos 29 anos, após o parto, tive pleuris e pneumonia, ficando internada por cerca de sete meses.\n\nO bebê morreu com seis dias de vida.\n\nDepois disso, não tivemos filhos e adotamos uma menina.\n\nMeu marido Matsutaro, 59 anos, opera uma indústria de fios de ferro desde os 21 anos. Entre os funcionários, havia um que sofria da perna esquerda há dez anos.\n\nPor volta de janeiro de 1949, desta vez fui eu quem teve reumatismo.\n\nFiquei com os mesmos sintomas da minha falecida avó.\n\nMeu marido também teve dor na perna esquerda por cerca de um mês a partir de 17 de outubro do ano passado.\n\nDesde que tive reumatismo, fiz acupuntura e moxa por cerca de sete meses.\n\nDepois disso, tomei dez ampolas de 'Cortisona', trinta de 'Vitamina', três milhões de unidades de 'Penicilina' e tomei bastante remédio para o estômago.\n\nSoube do Caminho por um conhecido e, desde que ingressei na fé, não uso remédios.\n\nNeste ano, consagramos a Imagem Divina e o Biombo de Kannon; colocamos os objetos da seita Nichiren em uma caixa de paulownia e os deixamos em outro cômodo, conforme o ensinamento.\n\nApós o ingresso, recebia Johrei da minha filha e de fiéis. Há cerca de um mês, recebo Johrei diariamente do Ministro da Igreja.\n\nMeu reumatismo seria espiritual?\n\nAnteriormente, houve fenômenos de possessão em minha filha e em mim. Peço orientação sobre o método e o ponto vital do Johrei, considerando ser espiritual.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é, claro, espiritual, mas os vários tratamentos ajudaram a piorar.\n\nNo entanto, como é a toxina do reumatismo que solidificou originalmente, com o Johrei vai curar aos poucos, mas como está muito solidificado, é fundamental estar preparada para que demore.\n\nO ponto vital é ministrar bem Johrei na parte de trás dos joelhos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para tosse e debilidade causadas por hereditariedade de toxina de remédio (25 de agosto de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha irmã, 30 anos. Teve purificação em outubro de 1950, ingressou na fé em novembro e consagrou o Biombo de Kannon em dezembro.\n\nEm 10 de abril deste ano, teve parto prematuro da terceira filha aos nove meses.\n\nDesde cerca de quatro meses antes do parto, tinha tosse forte.\n\nE desde cerca de um mês antes, teve diarreia várias vezes ao dia por cerca de dez dias.\n\nEm 5 de maio, o bebê faleceu.\n\nPor volta dessa época, a diarreia intensa voltou a continuar, ela perdeu o apetite, debilitou-se dia a dia e ficou de cama.\n\nDiariamente, a partir das três da tarde, tem calafrios e febre; do entardecer à noite, vomita um líquido incolor e viscoso. Teve uma melhora com o Johrei,\n\nmas a partir de 20 de junho voltou a ficar de cama, a debilidade é forte e a diarreia continua.\n\nA tosse também é intensa e o líquido incolor continua saindo.\n\nJustamente a partir de abril, a filha mais velha (6 anos) também começou a tossir, debilitou-se dia a dia e está com uma purificação semelhante à da mãe.\n\nApesar de receber essa purificação intensa, minha irmã depende unicamente de Komyo Nyorai até hoje.\n\nSeria algo espiritual? Pergunto com todo respeito.\n\nNa família do marido da minha irmã: quando o marido tinha três anos, o pai morreu; por volta dos doze anos, o irmão morreu na guerra.\n\nEm seguida, duas irmãs morreram de tuberculose e, logo depois, a mãe também morreu de tuberculose.\n\nQuatro pessoas morreram num período de três anos; o marido restou sozinho, foi criado por parentes, casou-se com minha irmã e chegaram à situação atual.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não é espiritual, é toxina de remédio.\n\nComo há muita toxina de remédio no corpo dessa pessoa, transmitiu-se também para a criança.\n\nPortanto, se tocar bem o corpo, haverá locais com febre baixa; ali a toxina de remédio está solidificada, então basta ministrar Johrei ali.\n\nMas levará muitos anos até a cura completa; com esse entendimento, peça bem a Deus, leia os Ensinamentos Divinos o máximo possível e aprofunde a fé.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para endurecimento abdominal por toxina de remédio (25 de agosto de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em maio de 1948 e consagrei a Imagem Divina junto com o Biombo de Kannon em abril de 1949.\n\nAgradeço respeitosamente pelas inúmeras proteções recebidas.\n\nDesta vez, pergunto sobre a purificação da minha esposa.\n\nCasei-me com minha esposa K. (27 anos) em 1947.\n\nAntes do casamento, ela menstruava cerca de dez vezes por ano, mas após o casamento passou a ser uma vez a cada seis meses.\n\nSeguindo recomendação médica, tomou trinta injeções de hormônio e fez curetagem, o que fez a menstruação parar por treze meses.\n\nApós receber a purificação de sarna, recebeu a proteção de menstruar mês sim, mês não.\n\nEm abril de 1951, foi abençoada com uma gravidez, mas abortou em outubro do mesmo ano, por volta do sétimo mês.\n\nNesse período, sentiu dor abdominal desde o início; o abdômen endurecia cerca de uma vez por hora. Ao ministrar Johrei, voltava ao normal em dois ou três minutos,\n\nmas na época do aborto isso se intensificou.\n\nNo fim, o endurecimento não passou e ela abortou.\n\nA criança estava com o corpo todo roxo.\n\nChorou umas três vezes, viveu cerca de uma hora e faleceu.\n\nApós a morte, ficou muito bonita, parecia um bebê dormindo tranquilamente.\n\nRecebemos a proteção e ela engravidou novamente no final de dezembro do ano passado; agora entrou no oitavo mês.\n\nRecentemente, o abdômen volta a ficar duro cerca de seis vezes ao dia, nos dias mais frequentes.\n\nA dor não é tanta quanto da vez anterior.\n\nPor volta do terceiro mês de gestação houve um pequeno sangramento e, desde então, o corrimento (leucorreia) continua até hoje.\n\nAo receber Johrei, o corpo todo fica lasso; estômago, abdômen e cintura doem, mas sara em cerca de três horas.\n\nAlém disso, o músculo entre o osso da bacia e a virilha sofre cãibra por cerca de três horas ao dormir, impedindo-a de se virar.\n\nPassando isso, ela fica aliviada. As pernas também estão inchadas. Dependemos unicamente da proteção para um parto seguro.\n\nQual seria a razão do endurecimento abdominal, da dor no estômago, abdômen e cintura, e da cãibra no músculo? E peço que me ensine os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Tudo nesta mulher é devido à toxina de remédio; se ministrar Johrei nos locais de sofrimento, vai demorar, mas certamente sarará, então fique tranquilo.\n\nVocê parece ainda não conhecer o horror da toxina de remédio, então leia as publicações desta religião de capa a capa.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para cegueira por intoxicação de metil (1º de agosto de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual é o ponto vital do Johrei para alguém que ficou cego por metil (álcool metílico) há seis anos?\"\n\n**Orientação de Meishu-Sama**\n\"Basta fazer nos olhos.\n\nCom o metil, a visão se perde no início, mas se deixasse como está, ficaria bom.\n\nA toxina do metil solidifica acima dos olhos; se deixasse, dissolveria e sairia, mas ao usar colírios e afins, ela solidifica.\n\nSe fizer atrás dos olhos e nos olhos, certamente sarará.\n\nPor isso, essas coisas de intoxicação sempre saram.\n\nSe morrer, não tem jeito, mas se houver vida, sempre sara.\n\nSe for ao médico e usar colírio, estraga tudo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para hidrocefalia (1º de agosto de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Hidrocefalia aos nove meses de vida...\"\n\n**Orientação de Meishu-Sama**\n\"A cabeça é grande?\"\n\n**Pergunta de um fiel**\n\"É bem grande. Teve algumas convulsões nas mãos e pés; as convulsões pararam, mas a febre aumentou. As partes frontal e posterior da cabeça estão salientes.\n\nAgora formou-se um sulco no topo da cabeça e o estado não muda muito além disso.\n\nQual é o ponto vital do Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"É na parte inchada mesmo.\"\n\n**Comentário de um fiel**\n\"Há partes duras e partes moles.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é porque há partes solidificadas e outras não.\n\nFaça mais nas partes duras.\n\nIsso é 'Dotaemon'... espírito de afogado.\n\nBebeu muita água e ficou de cabeça para baixo.\n\nPor isso a água foi para a cabeça.\n\nE depois de morto, isso ainda permanece.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para cegueira por toxina de remédio (25 de setembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Pergunto com todo respeito.\n\nMinha família tem atualmente quatro pessoas.\n\nEm agosto de 1950, a segunda filha (T.ko) e a terceira filha (T.ko) ingressaram na fé; em setembro, o filho mais velho (M.o); em outubro, eu. No mesmo mês consagramos Komyo Nyorai e o Biombo de Kannon e estamos nos dedicando à Obra Divina.\n\n(1) Minha esposa A. (54 anos) teve doença ocular (tracoma) por volta dos 36 anos; usou vários tratamentos médicos e remédios por cerca de dez anos e agora o olho esquerdo está cego. Nesse período, teve pneumonia, problemas cardíacos, beribéri, etc.\n\n(2) A segunda filha (T.ko) morreu de tuberculose intestinal dez meses após ingressar na fé.\n\n(3) A terceira filha (T.ko) tem a mesma doença ocular da mãe há cerca de cinco anos; o olho direito foi piorando gradualmente e agora só enxerga vultos. Pedimos Johrei também à família e aos colaboradores.\n\n(4) O filho mais velho (M.o) agora é saudável, mas quando criança caiu de um grande caquizeiro e feriu a testa direita.\n\nEu, na época da escola primária, feri a parte superior do nariz com vidro de janela.\n\nHaveria alguma relação espiritual entre esses fatos e os seguintes acontecimentos? Pergunto humildemente.\n\n(1) Segundo a tradição transmitida por meu pai, há cerca de cem anos, criávamos galinhas em casa (o chefe da família na época). Ao voltar do trabalho na roça, viu um gato entrar no galinheiro para matar as galinhas; imediatamente perfurou o rosto, olhos, nariz e boca do gato com uma lança de bambu e o matou.\n\n(2) A cerca de dez 'ken' (18m) da casa, na direção nordeste (ushitora), havia uma grande árvore chamada 'kuroki'; construímos um pequeno santuário lá e cultuamos como Deus Marishiten, Pico do Fogo, Pico do Cavalo. Há cerca de trinta e cinco anos, cortamos essa árvore.\n\n(3) Na direção noroeste (inui), havia um grande pinheiro de cerca de 150 a 200 anos, que secou devido a um raio há dez anos.\n\nMeu pai o cortou há cerca de oito anos e morreu dois anos depois de cortá-lo.\n\nA causa da morte foi que ele tinha estômago fraco, mas de repente teve calafrios no corpo todo, tremedeira intensa, e sofreu por cerca de um mês pedindo para ser resfriado; nesse tempo só bebia água, não comia, e morreu.\n\n(4) Há 25 anos, nossa casa sofreu um incêndio.\n\n(5) Quando eu tinha 15 ou 16 anos, uma grande cobra (Aodaisho) descobriu um ninho de andorinhas e ia comer os filhotes; eu a derrubei e cortei a cerca de seis 'sun' (18 cm) da cabeça com uma enxada, matando-a.\n\n(6) A sudeste da casa (distância de cerca de 30 'ken' ou 54m), há um antigo cemitério de samurais; a área de cerca de vinte 'tsubo' (66m²) reduziu-se para menos da metade sem que percebêssemos e está sendo usada como horta.\n\nHaveria relação espiritual entre os fatos acima e as doenças da família? Como devemos proceder? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"A cegueira da esposa é devido à toxina de remédio; se ministrar Johrei com paciência, certamente sarará.\n\nO ponto vital é um nódulo na parte inferior do occipício; basta ministrar Johrei ali.\n\nA tuberculose intestinal da segunda filha foi devido a tratamento médico errôneo.\n\nO olho da terceira filha é hereditariedade da mãe e toxina de remédio; isso também sarará certamente se ministrar Johrei com paciência.\n\nComo dito acima, os três doentes não têm relação espiritual.\n\nAlém disso, pode considerar que quase não há maldição de espíritos após trinta anos.\n\nNo entanto, mesmo que haja alguma maldição do espírito do pinheiro, como vocês cultuam Komyo Nyorai, isso será resolvido, então não precisam se preocupar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paciente com nódulo no baixo ventre (25 de setembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Formou-se um nódulo do tamanho de um punho (como uma bola de esponja) no meu baixo ventre (abaixo do umbigo, lado direito). Pedi Johrei, mas em vez de diminuir, aumentou, embora não houvesse dor.\n\nEm fevereiro do ano passado, consultei Meishu-Sama e, na ocasião da visita, recebi até a mudança do nome de 'Chie' para 'Mie'.\n\nRecebi a grata orientação de que 'é causado por um espírito estranho (não disse qual), e acho que vai demorar bastante, então receba Johrei, trabalhe bastante e vá levando com paciência'.\n\nDepois disso, conforme orientado, recebo Johrei do meu marido diariamente e, às vezes, de professores; faço trabalho pesado na roça quase todos os dias até hoje.\n\nNesse ínterim, tive diarreia algumas vezes, mas recebi proteção sem precisar descansar.\n\nNo entanto, o nódulo ainda não teve grande mudança e, consequentemente, não tenho filhos.\n\nEm julho deste ano, dediquei em Gora. Ao voltar para casa, em 8 de agosto, senti dor no baixo ventre, perdi o apetite e tive constipação.\n\nNo dia 9, não urinei e tive uma purificação com dificuldade respiratória temporária.\n\nNo dia 10, recebi proteção e fiquei aliviada, mas ainda não se vê muita mudança no nódulo.\n\nEm nossa casa, apenas eu e meu marido ingressamos na fé; meus pais e meu irmão mais novo não são fiéis e não são muito ativos.\n\nConsagramos o Biombo de Kannon, mas ainda não temos a Imagem Divina.\n\nAlém disso, quando recebo Johrei do meu marido ou quando falo sobre este Caminho, meu irmão resmunga e assume uma atitude estranha de oposição, o que me faz sentir que há algo espiritual.\n\nSeria devido à insuficiência de Johrei?\n\nLevará ainda mais uns dois ou três anos?\n\nSinto-me pecadora e dedico-me para acumular virtudes e pedir perdão, mas lamento não poder fazer tanto quanto gostaria por ser nora e ter pouco tempo.\n\nPeço humildemente vossa proteção.\n\nE como eu e minha família devemos proceder daqui para frente? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"O fato de o nódulo ter aumentado um pouco é muito bom.\n\nNormalmente, ele cresce, abre um buraco, sai pus e sara, mas se correr bem, pode inchar até certo ponto e sarar com diarreia.\n\nEsta pessoa tem um nódulo na região renal direita, então deve ministrar bastante Johrei ali; ao ministrar Johrei, se relaxar a força o máximo possível, vai demorar, mas certamente sarará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para doença mental (25 de setembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"M.K. (37 anos, feminino). Desde fevereiro do ano passado, começou a jogar coisas e ficar com raiva de forma paroxística.\n\nApós o parto de um menino em setembro, os ataques ficaram especialmente intensos. Como necessitava de vigilância da família, internamo-la num hospital psiquiátrico.\n\nNa ocasião, o diretor disse que não havia esperança de cura total, apenas cuidariam dela. Fez tratamento de choque elétrico.\n\nTeve alta cerca de seis meses depois, em maio deste ano, mas no dia a dia parece conversar constantemente com o espírito de alguém;\n\nresponde, ri e fala sozinha. Mesmo quando falamos com ela, dá respostas desconexas e ri alto.\n\nÀs vezes dá coisas importantes à força para os outros, causando problemas, ou coloca água na bacia e finge tomar banho.\n\nDesde 14 de junho falei sobre este Caminho ao marido e ministro Johrei, mas não há mudança.\n\nFugiu de casa em 1º de julho e foi protegida pela polícia no terceiro dia.\n\nEm 18 de julho, o marido e a própria ingressaram na fé e consagraram o Biombo de Kannon (não fizeram tabuletas para os espíritos dos antepassados).\n\nDepois disso, seus movimentos ficaram inquietos. A partir da tarde do dia 22, teve um ataque forte, dizendo 'muitos monges e visitas virão', tumultuando a casa.\n\nNa manhã seguinte, violentamente disse 'Deus mandou cortar' e cortou a mão com uma faca, tentou se enforcar, entrou de roupa e tudo na bacia com água,\n\nentoou orações, cantou músicas, pulou e se debateu. Quando finalmente a tiramos e ministramos Johrei, ela disse:\n\n'Eu alcancei a iluminação depois do Sol, então não preciso disso (do Johrei)'.\n\nTambém gritava coisas como 'Bote fogo na casa e queime tudo'.\n\nEntoamos a Amatsu Norito, a Zengensanshi, os Salmos e colocamos o disco de Meishu-Sama para tocar enquanto ministrávamos Johrei;\n\npor volta das oito da noite, finalmente voltou ao estado mental normal.\n\nDepois disso, ela rejeita o Johrei.\n\nO marido veio como genro adotivo para a família Nozaki; a primeira esposa morreu durante a guerra, deixando um casal de filhos, e ele casou-se pela segunda vez com a atual 'Kinue'.\n\nEla teve três partos sucessivos e o filho mais velho morreu na infância.\n\nA própria paciente casou-se inicialmente e separou-se em cerca de três meses; após o parto de um menino, entregou-o ao pai e o deu para adoção; atualmente essa criança tem 16 anos e dizem que sente saudades da mãe biológica.\n\nCerca de três meses após vir para a família Nozaki, a paciente foi internada com meningite tuberculosa e dizem que melhorou com resfriamento por gelo.\n\nA mãe biológica da paciente é devota fervorosa do Shoten de Ikoma e dizem que ajuda pessoas.\n\nO marido ingressou na fé, mas tem dificuldade de entender.\n\nOs locais de Johrei são região frontal, occipício, ombros, pescoço e rins; durante o Johrei, entoamos a Amatsu Norito e a Zengensanshi uma vez cada.\n\nQual seria a causa disso? O que devemos fazer para obter o perdão? Peço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Trata-se de encosto de espíritos de raposa, texugo e outros tipos, um estado de doença mental comum.\n\nIsto é mais uma ação de purificação do marido do que da própria pessoa.\n\nIsso porque o sofrimento é muito maior para o marido.\n\nPortanto, o marido deve ajudar as pessoas através de uma fé fervorosa e tornar-se útil a Deus.\n\nPela virtude disso, as impurezas diminuem e ela melhora na mesma medida.\n\nClaro que Johrei, oração e leitura dos Ensinamentos Divinos são bons, mas\n\no ponto vital principal é o centro do bulbo raquidiano do lado direito e ao redor do pescoço, onde há nódulos.\n\nTambém há muita toxina na região frontal.\n\nSe ministrar bastante Johrei nesses dois locais, vai demorar, mas certamente sarará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 21 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paciente com febre alta em todo o corpo devido a toxina de remédio (25 de setembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu irmão M. (24 anos) teve purificação com sintomas de pleuris em meados de outubro do ano passado, mas\n\ngraças a Deus, recuperou-se totalmente com o Johrei. Em meados de abril deste ano, teve purificação na cabeça;\n\nteve febre alta na região frontal, occipital e ao redor do pescoço, e ficou especialmente rouco.\n\nTambém sentia dor na lateral direita do abdômen e tinha dificuldade para virar na cama.\n\nRecebeu proteção através do Johrei e melhorou temporariamente.\n\nEm 28 de maio, teve novamente a mesma purificação, que continua até hoje.\n\nAtualmente, tem febre alta na cabeça, ao redor do pescoço, rins, cóccix e canelas;\n\ncontinua com dificuldade para falar, sente falta de ar e sofre muito ao caminhar um pouco.\n\nSente dor nas pernas, especialmente na região do assento (nádegas/quadril), dificultando o andar.\n\nOs tornozelos e os polegares de ambas as mãos estão dormentes.\n\nMesmo ministrando Johrei, a febre não baixa facilmente.\n\nO apetite é de cerca de uma tigela de arroz.\n\nDiariamente tem febre das onze às três horas, e às vezes sente tanto frio que se cobre com o futon.\n\nMeu irmão foi registrado para suceder uma família de parentes extinta (Família Hotta). O pai da família H. morreu de catarro no intestino grosso, a mãe de paralisia há três anos, e o filho de tuberculose há quinze ou dezesseis anos, extinguindo a família.\n\nMeu irmão ingressou na fé em 1949, mas não era muito fervoroso e deixou de usar o Ohikari por um tempo; atualmente, sentindo-se arrependido, voltou a usá-lo.\n\nPedimos perdão respeitosamente por essa falta imperdoável.\n\nA família Hotta consagrou o Biombo de Kannon em 5 de julho passado, mas como ele está na casa dos pais devido à purificação, não pode cultuá-lo e oferece a refeição (kagezen) à distância.\n\nA purificação do meu irmão tem relação com isso?\n\nPeço humildemente que me ensine os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Não há relação espiritual, é doença de toxina de remédio.\n\nA febre persistente deve-se ao fato de o Johrei estar errando o ponto vital.\n\nToque para encontrar o local mais quente e ministre Johrei ali; assim a febre baixará gradualmente.\n\nAlém disso, ministre Johrei nos locais doloridos ao toque; alimente-o com bastante vegetal e,\n\nacima de tudo, evite que a debilidade aumente. Para isso, basta o repouso normal. Com isso deve sarar.\"\n\n---",
      "has_translation": true
    }
  ]
}