{
  "part": 3,
  "theme_name_ptbr": "Princípios do Johrei",
  "publications": [
    {
      "title_idx": 6,
      "pub_idx": 1,
      "title_ptbr": "Princípio do Johrei 10 (Era do Tratamento)",
      "publication_title_ptbr": "Arte Médica Estilo Japonês (Publicado em 15 de maio de 1936)",
      "content_ptbr": "“As raças de cada país do mundo possuem suas respectivas características; os japoneses diferem como japoneses, os chineses como chineses, e os ocidentais como ocidentais.\n\nAqui, tentarei explicar apenas em relação aos japoneses e aos ocidentais.\n\nOriginalmente, no japonês, o espírito é o principal e o corpo é o subordinado; o homem é o principal e a mulher é a subordinada.\n\nNo ocidental, é o oposto: o corpo é o principal e o espírito é o subordinado (Matéria precede o Espírito); a mulher é a principal e o homem é o subordinado.\n\nIsso constitui a base fundamental e, sem que se percebesse, estabeleceram-se não apenas o vestuário, a alimentação e a habitação, mas também os costumes, hábitos, moral, etc.\n\nNo entanto, deve-se notar aqui que tudo o que se baseia no princípio de que a 'Matéria precede o Espírito' não pode ter uma existência eterna, ao passo que o caminho em que o 'Espírito precede a Matéria' prosperará eternamente.\n\nIsso ocorre porque o princípio da 'Matéria precede o Espírito' gera pecado e conflito, enquanto o princípio de que o 'Espírito precede a Matéria' gera amor e paz.\n\nA medicina ocidental baseia-se fundamentalmente neste princípio da 'Matéria precede o Espírito'.\n\nTornou-se, assim, um método que tenta curar por meios materiais.\n\nPor conseguinte, o fato de a compleição física dos ocidentais parecer superior à dos japoneses, na aparência externa, deve-se a esse aspecto material.\n\nPortanto, ao curar doenças, o tratamento material surte efeito até certo ponto nos ocidentais, em quem o corpo é, originalmente, o principal.\n\nAo contrário, para os japoneses, visto que o espírito é o principal, a terapia física é o inverso, sendo natural que não haja efeito.\n\nEnquanto não se reconhecer este ponto, a medicina ocidental não apenas falhará em curar as doenças dos japoneses, como, pelo contrário, as agravará.\n\nO aumento drástico de tuberculose e miopia entre os japoneses recentemente, a alta taxa de mortalidade infantil e o aumento gradual de crianças com constituição frágil comprovam isso.\n\nEntretanto, não se pode dizer que o princípio de que o 'Espírito precede a Matéria' não funcione para os ocidentais, que são regidos pelo princípio da 'Matéria precede o Espírito'.\n\nA lei de toda a criação é que o Espírito precede a Matéria; portanto, mesmo os ocidentais não podem escapar a isso, e certamente haverá efeito.\n\nPor essa razão, a arte médica que salvará toda a humanidade deve ser a arte médica estilo japonês, que coloca o espírito como principal.\n\nEsta terapia é exatamente isso.” (Extraído de “A Medicina de Amanhã: Terapia Estilo Okada como Nova Medicina Japonesa”)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 2,
      "title_ptbr": "Princípio do Johrei 10 (Era do Tratamento)",
      "publication_title_ptbr": "O Criador do Ser Humano (Julho de 1936)",
      "content_ptbr": "O Criador do Ser Humano\n\n“Falarei aqui sobre o ser humano como 'Criador' (Artífice)...\n\nEm primeiro lugar, quem criou o ser humano?...\n\nReligiosamente falando, diz-se que foi o 'Criador do Universo' ou 'Deus', mas isso é algo muito antigo e ultrapassa o âmbito da imaginação.\n\nPortanto, mesmo que seja assim, seria absolutamente impossível fazer com que todas as pessoas, sem exceção, acreditassem nisso.\n\nContudo, existe um grande fato que ninguém pode negar absolutamente.\n\nÉ o fato simples de que todos 'nasceram de seus pais'.\n\nO fato de ter sido criado pelos pais, ou seja, em outras palavras, que os criadores de si mesmo são os pais.\n\nEm suma, o fato de que 'o criador do humano é o humano' é uma realidade solene que não deixa margem para a mínima dúvida.\n\nSe o ser humano possui a... força misteriosa... de criar outro ser humano...\n\nÉ natural que possua a força para consertar a avaria do corpo humano, que chamamos de doença.\n\nSe o ser humano fosse como um 'robô' feito pela força mecânica...\n\nSeria igualmente natural que suas avarias fossem consertadas pela força mecânica.\n\nSomente quando se consegue reconhecer isso claramente é que se deve compreender que 'quem verdadeiramente cura a doença do ser humano deve ser o ser humano'.\n\nO ser humano possui uma 'espécie de força misteriosa'.\n\nEssa 'força misteriosa' é uma 'espécie de Luz Espiritual'...\n\nQuem quer que seja possui essa Luz Espiritual, mas há uma enorme diferença na 'irradiação dessa Luz Espiritual' dependendo da pessoa.\n\nSe perguntarem por que existe essa diferença na irradiação da Luz Espiritual...\n\nEla depende do grau de nebulosidade da alma dessa pessoa... e se perguntarem de que depende o grau dessa nebulosidade,\n\nDepende da quantidade de pecados e impurezas que essa pessoa possui,\n\nE a origem desses pecados e impurezas reside nos resultados de 'pensamentos e atos pertencentes ao mal'.\n\nPor exemplo, ao pensar no bem do país e do Soberano, ao desejar a felicidade da humanidade e praticar a virtude e a bondade,\n\nEssa sinceridade comunica-se com o Deus correto, e como as máculas da alma dessa pessoa são dissipadas, ela é sempre radiante.\n\nPessoas com esse amor altruísta têm forte irradiação de Luz Espiritual, por isso sua força de cura é excelente.\n\nAo contrário, aqueles que pensam apenas em si mesmos, em detrimento da sociedade e da nação, e que ficam indiferentes ao fazer os outros sofrerem,\n\nPessoas com forte amor-próprio acumulam máculas na alma, por isso não possuem irradiação de Luz Espiritual.\n\nOriginalmente, como dito no início, a causa da doença é a nebulosidade no espírito; portanto, para dissipá-la, o objetivo só pode ser alcançado por alguém que possua uma alma mais pura que a do doente.\n\nPor isso, se uma pessoa com o mesmo grau de nebulosidade do doente realizar o tratamento, o efeito será nulo.\n\nE, se uma pessoa com mais máculas que o doente realizar o tratamento, pelo contrário, transferirá e aumentará as máculas, agravando a doença; isso é um fato.\n\nObservando por este prisma, o terapeuta deve empenhar-se em ser 'sempre correto em sua conduta e uma personalidade exemplar para a sociedade'.\n\nExplicarei sobre o rádio (elemento químico).\n\nO rádio não tem a 'força de curar doenças', mas sim a 'força de solidificar'.\n\nA Luz Espiritual do corpo humano tem a 'força de dissolver a doença'; em suma, é uma ação oposta à do rádio.”\n\nA Verdade da Vida\n\n“É do conhecimento de todos que a alma é a 'origem da vida'.\n\nSe perguntarem o que é a 'Vida' (Seimei), é 'Deus descendo uma ordem ao ser humano'; a isso chamamos 'Vida'.\n\nO ideograma para Vida (Sei - 生) escreve-se com o traço 'no' (ノ) sobre o ombro direito do ideograma 'Shu' (Senhor/Principal - 主), referindo-se ao Deus Supremo (Su-no-Kami).”\n\n　　　主 (Senhor) \n生 (Vida) \n　　　ノ (Traço)\n\n“O ideograma 'Vida' (Sei) tem a forma de Deus sentado 'dando ordens com a mão direita'; acatando essa ordem, o ser humano vem a este mundo.\n\nAcatando essa ordem, ele atua...\n\nIsso é a alma.\n\nA Ordem do Deus Supremo é... 'cumprir perfeitamente a missão e a vocação celestial de cada ser humano'. (...)\n\nPortanto, a 'morte' significa a 'dispensa dessa Ordem'.”\n\nDivindade e Bestialidade\n\n“Originalmente, o ser humano é dotado de ambos os aspectos: 'Divindade e Bestialidade'. Se se elevar, torna-se 'Kami' (Deus); se se degradar, torna-se 'Besta'.\n\nE as pessoas que são cultuadas como Kami são aquelas que, mantendo uma conduta correta, tornaram-se Divindades ainda em vida.\n\nPor exemplo, nos atos bons e maus do ser humano.\n\nQuerer beber saquê, querer comprar mulheres, querer ganhar dinheiro, tudo isso são 'manifestações da bestialidade'.\n\nIsso são espíritos animais de raposas, texugos, cobras, tengus, aves, etc., que costumo mencionar... que, estando dentro do espírito, tentam dominar o coração humano.\n\nNo entanto, a 'consciência dada por Deus', ou seja, a 'alma', é o oposto disso e está constantemente agindo para 'conduzir o coração para o bem'.\n\nQuando se recebe este tratamento... passa-se a detestar o saquê, passa-se a detestar brigas, etc. A razão é que...\n\nPela Luz Espiritual, os espíritos malignos se encolhem.\n\nPor causa disso, a alma... ou seja, a 'força da consciência' aumenta, tornando-se capaz de controlar os 'espíritos malignos', ou seja, a 'bestialidade', e a pessoa torna-se um ser humano esplêndido.\n\nContudo, mesmo a bestialidade é necessária na vida humana, por isso foi dada por Deus.\n\nApenas, em qualquer situação, é bom que a Divindade vença a bestialidade.” (Extraído de “Registros das Palestras sobre a Arte Médica do Mestre Okada, Vol. 1”)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 3,
      "title_ptbr": "Princípio do Johrei 10 (Era do Tratamento)",
      "publication_title_ptbr": "O Princípio desta Terapia (Julho de 1936)",
      "content_ptbr": "“Em suma, como afirmei repetidas vezes, a verdadeira natureza da doença reside no espírito; portanto, 'cura-se a doença desse espírito'. Ao fazer isso, a doença do corpo será curada inevitavelmente.\n\nExplicarei essa razão com mais detalhes.\n\nPor exemplo, pode-se remover o apêndice do corpo físico ou obter uma melhora temporária com resfriamento por gelo, mas, enquanto não se dissipar a nebulosidade do corpo espiritual, a reincidência é inevitável.\n\nNesse caso, se o apêndice estiver lá, será mais grave do que antes; se não houver apêndice, o pus não terá escolha a não ser acumular-se nas áreas adjacentes, o que se torna a causa de peritonite ou câncer.\n\nEsta arte médica remove a nebulosidade do corpo espiritual, sendo, portanto, uma terapia absolutamente fundamental.\n\nConsequentemente, o que remove a nebulosidade do espírito deve ser o espírito, e a ação desse espírito é a luz que irradia do corpo humano; não há outra além desta 'Luz'.\n\nEmbora diga simplesmente 'Luz', é uma 'luz invisível aos olhos', ou seja, 'Luz Espiritual'.\n\nPorém, não é que seja absolutamente invisível. — Há pessoas que a veem ocasionalmente.\n\nEssa luz é geralmente branca, às vezes com tons azulados, semelhante a um relâmpago, e é irradiada principalmente pelas pontas dos dedos, palmas das mãos ou pela testa do terapeuta.\n\nRemove-se a nebulosidade através desta 'irradiação de Luz Espiritual'. Isso é totalmente misterioso.\n\nAssim, o ato de soprar serve para dissipar a nebulosidade dissolvida pela luz, tal como o sol ilumina e dissolve a sujeira do solo e o vento a sopra para longe.\n\nEm suma, o ato de friccionar serve para facilitar a dissolução da nebulosidade; a lógica é que, ao agitar em todas as direções com a luz, os aglomerados de nebulosidade amolecem.\n\nNo entanto, fazer com que materialistas reconheçam esses fenômenos espirituais é realmente difícil.\n\nIsso porque a fé é fundamentalmente diferente.\n\nO que isso significa é que nós somos crentes nos fatos, enquanto eles são crentes na teoria.\n\nEm relação à doença, para nós, basta que ela seja curada, apenas isso; e pensamos que higiene é praticar aquilo que torna saudável, apenas isso.\n\nIsso porque, em tudo, o fato é o principal, e a teoria não passa de um acompanhamento do fato.\n\nTalvez eu diga tais coisas porque somos constantemente forçados a ver muitos fatos em que doenças não são curadas por terapias condizentes com as teorias acadêmicas; peço que compreendam este ponto.” (Extraído de “Registros das Palestras sobre a Arte Médica do Mestre Okada, Vol. 3”)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 4,
      "title_ptbr": "Princípio do Johrei 10 (Era do Tratamento)",
      "publication_title_ptbr": "Conclusão (Publicado em 15 de maio de 1936)",
      "content_ptbr": "“Acredito ter exposto, em linhas gerais, os erros da medicina ocidental e os efeitos desta terapia,\n\nMas, como conclusão, gostaria de acrescentar mais um pouco.\n\nO estudo das bactérias, bem como a anatomia fisiológica, as análises, etc., na medicina ocidental, são certamente úteis;\n\nPortanto, devem, é claro, continuar a progredir e a desenvolver-se cientificamente até o fim.\n\nO meu único objetivo ao emitir uma grande advertência é apontar a verdadeira causa das doenças e, assim, os erros no tratamento.\n\nCom isso, não tenho outra intenção senão desejar que a medicina ocidental estabeleça o verdadeiro tratamento e entre no caminho correto.\n\nIsso é, desnecessário dizer, a conclusão de uma arte médica que cura e de um método de saúde que permite completar a longevidade natural.\n\nAlgo que ouço constantemente, direta ou indiretamente, é a confissão de que, por mais que os médicos se esforcem, na medicina ocidental as doenças não são curadas completamente, por isso continuam em constante angústia.\n\nAlém disso, um dos meus discípulos curou em nove dias a peritonite crônica da filha (20 anos) de um certo Doutor em Medicina, e curou em quatro sessões um câncer do tamanho de um ovo de galinha no pulso, que persistia há sete anos;\n\nDiante disso, o pai, o Doutor, em vez de se espantar, disse algo que merece ser realmente apreciado, como segue. Foi assim:\n\n'Não há razão para se espantar. É natural que as doenças humanas sejam curadas por uma força divina, superior à humana.\n\nMesmo que um médico, que é um ser humano igual, tente curar as doenças humanas, elas jamais serão curadas.'\n\nE dizem que esse Doutor nunca usa medicamentos para as doenças dos membros de sua família; ele diz que é inútil tomar coisas que não funcionam.\n\nTambém ouço frequentemente que um certo Doutor em Medicina em Kyoto se especializou em moxabustão, e há pacientes que vão de Tóquio propositadamente para vê-lo.\n\nAlém disso, não são poucos os médicos que estão pesquisando a medicina chinesa (Kampo) e terapias populares.\n\nObservando essas tendências, já está chegando uma grande era revolucionária no tratamento da medicina ocidental.\n\nA explicação científica sobre esta terapia é, no momento, difícil.\n\nNo entanto, não é impossível explicá-la de todo, por isso exporei um resumo.\n\nTrata-se da irradiação de uma espécie de raio misterioso.\n\nApenas, esse raio é algo que não pôde ser conhecido pela ciência até hoje.\n\nE a diferença entre esse raio e o rádio, o raio-X e a lâmpada solar utilizados atualmente é que\n\nÉ um raio com um efeito curativo poderoso, incomparável a esses,\n\nE o outro ponto é que não pode ser aplicado a menos que passe pelo corpo humano.\n\nAo irradiar esse raio, o pus sob a pele vai se dissolvendo,\n\nE, com isso, a dor é removida diante dos olhos.\n\nE como penetra em qualquer profundidade, mesmo o pus em posições difíceis de remover por cirurgia\n\nÉ dissolvido facilmente, é claro, e sem a menor dor, através do tratamento externo.\n\nSei muito bem que tal terapia misteriosa é absolutamente impossível de ser acreditada pelos homens modernos.\n\nPor isso, o único método para conhecer a sua verdade é através da experiência.\n\nEntão, gostaria de explicar qual é a essência desse raio misterioso,\n\nMas penso que, embora os espiritualistas possam acreditar, será difícil para os materialistas acreditarem.\n\nA razão é que\n\n'São ondas de luz irradiadas por Kanzeon Bosatsu (Kannon) a partir do Seu Voto Original de erradicar as doenças; ao passarem pelo ser humano, o efeito curativo é alcançado.'\n\nSe eu disser isso, há o receio de que as pessoas da sociedade atual, apenas por ouvirem o nome Kanzeon Bosatsu,\n\nConsiderem superstição e olhem como fraude,\n\nPor isso não gostaria de divulgar, mas como não é possível tocar na verdade sem dizer isso, é inevitável.\n\nO meu desejo é que os médicos aprendam isto e apliquem no tratamento.\n\nAfirmo sem erro que alcançarão resultados imensuráveis, dezenas de vezes superiores aos efeitos do tratamento da medicina ocidental.\n\nE penso que, indo além, isso deve ser aplicado e pesquisado nas faculdades de medicina.\n\nJuro que atenderei com prazer, na medida do possível, a tudo o que for relacionado a experimentos sobre isso.” (Extraído de “A Medicina de Amanhã: Terapia Estilo Okada como Nova Medicina Japonesa”)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 0,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 1",
      "publication_title_ptbr": "Arte Médica Espiritual (Publicado em 23 de outubro de 1943)",
      "content_ptbr": "“Expliquei a partir de vários aspectos que o 'Mundo do Dia é um mundo onde o Espírito precede a Matéria'.\n\nAo aplicar este significado ao corpo humano, a toxina que é a raiz da doença refere-se à matéria acumulada no corpo físico, mas, nesse caso, qual é o estado do corpo espiritual?\n\nOnde há toxina no corpo físico, há nebulosidade na parte correspondente do corpo espiritual.\n\nNeste sentido, para dissolver a toxina do corpo físico, mesmo que se elimine a toxina apenas do corpo físico, isso é temporário, e com o passar do tempo a toxina voltará a ser gerada.\n\nA razão é que isso se deve à lei de que o Espírito precede a Matéria.\n\nPortanto, o método fundamental de eliminação de toxinas deve, inevitavelmente, dissolver a nebulosidade do corpo espiritual; este é o método correto para alcançar completamente o objetivo da cura.\n\nNo entanto, todas as terapias até hoje tiveram o corpo físico como objeto e consideraram a eliminação ou solidificação da toxina apenas do corpo físico como o único método; por isso, são temporárias e, claro, não são curas fundamentais, e a palavra 'reincidência' é a prova maior disso.\n\nComo métodos de eliminação de toxinas citados acima, na medicina existem apenas dois métodos.\n\nUm é a terapia de solidificação, e o outro é a tentativa de remover a toxina por meio de cirurgia.\n\nNas terapias populares, os métodos consistem em solidificar através de eletricidade ou fototerapia, ou causar queimaduras com moxa para acumular e expelir o pus.\n\nContudo, nesta terapia, fundamenta-se na dissolução da nebulosidade do corpo espiritual.\n\nComo método para tal, irradia-se dos dedos do terapeuta uma espécie de onda espiritual constituída principalmente pelo Elemento Fogo.\n\nNomearei provisoriamente essa onda espiritual de 'Raio Misterioso'.\n\nE qualquer pessoa possui, em certa quantidade, esse raio de luz que é o Raio Misterioso.\n\nOu melhor, esse raio preenche infinitamente o espaço sobre a Terra, ou melhor, o Mundo Espiritual.\n\nAqui, o que se deve saber é: por que ninguém conseguiu descobrir até hoje esse método de cura que dissolve a nebulosidade através das ondas espirituais, como mencionado acima? É porque, como dito anteriormente, era o Mundo da Noite.\n\nIsto é, o Mundo da Noite é escuridão e, como luz, existe apenas o grau da luz lunar; portanto, era impossível obter força curativa, ou seja, o Raio Misterioso suficiente para dissolver a nebulosidade.\n\nClaro, não é que não existisse de todo.\n\nComo exemplo disso, é do conhecimento público que alguns religiosos, ascetas, etc., realizavam métodos de cura e obtinham certo grau de eficácia, fazendo com que essa religião ou seu fundador ganhasse considerável fama.\n\nNo entanto, como na luz lunar o Hidrogênio é predominante, a força de cura limitava-se a certos tipos de doenças e o efeito era apenas por um certo período.\n\nIsso porque a luz lunar, sendo de natureza fria de Hidrogênio, torna-se uma terapia de solidificação.\n\nEntretanto, nesta arte médica japonesa, como o Elemento Fogo é o principal, qualquer solidificação tóxica é dissolvida, produzindo grande eficácia.\n\nPortanto, os dois motivos fundamentais da minha descoberta do método de cura não são outros senão: ter obtido o conhecimento de que o Mundo da Noite está para se converter em Mundo do Dia; e que, no Mundo do Dia, as moléculas de Elemento Fogo aumentam,\n\nE ao concentrar e permear esse Elemento Fogo no corpo humano, nasce um poderoso raio curativo, que ao ser irradiado na parte afetada, manifesta um grandioso efeito de cura.\n\nAqui, quero deixar claro que tais coisas são facilmente consideradas religiosas e assemelham-se ao que Cristo ou fundadores de seitas realizaram antigamente, mas eu desejo, até o fim, que isso não seja tratado como religião.\n\nA razão é que, se for realizado religiosamente, será inevitavelmente visto pela sociedade como superstição.\n\nIsso porque há exemplos demais, até hoje, de muitas pessoas que se envolveram com superstições e seitas malignas e caíram na infelicidade, e as autoridades também mantêm um controle rigoroso para prevenir esses males.\n\nAlém disso, crentes do Cristianismo, Budismo e outras religiões, mesmo sofrendo com doenças, poderiam hesitar em receber o tratamento se houvesse qualquer elemento religioso.\n\nE também, se for religião, como explicado anteriormente, a cura seria alcançada com o auxílio da ideia de autoesforço chamada fé, o que seria, na verdade, confessar que a força de cura é fraca.\n\nNão se pode negar que isso também ocorre, até certo ponto, na medicina.\n\nPor exemplo, devido a títulos como Doutor em Medicina, Professor Universitário, Diretor de grande hospital, autoridade na especialidade, médico da classe alta, etc., é natural que o paciente tenha, antes mesmo do tratamento, uma considerável ideia de reverência e confiança;\n\nÉ natural que a força dessa ideia acrescente certo grau de efeito, e não se pode dizer que não haja pontos em comum com a ideia de fé religiosa.\n\nContudo, na minha arte médica, o auxílio de tais ideias, como as citadas acima, é totalmente desnecessário; portanto, não só não há necessidade de torná-la religiosa, como haveria as muitas desvantagens mencionadas anteriormente.\n\nPor isso, eu me autodenomino ciência até o fim e pretendo apresentá-la ao mundo como ciência.\n\nIsto é, espero que se torne uma arte médica mundial, criada por japoneses, como a ciência do futuro, a ciência de ponta.” (Extraído de “A Medicina de Amanhã, Vol. 3”)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 1,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 1",
      "publication_title_ptbr": "Noite e Dia (Publicado em 23 de outubro de 1943)",
      "content_ptbr": "“Como dito acima, até recentemente era o Mundo da Noite, por isso toda a cultura era a cultura da noite.\n\nOu seja, era a cultura da Lua, a cultura da Água, a cultura física, a cultura da Direita, a cultura 'Latitude' (Yoko).\n\nIsso está se tornando gradualmente a cultura do Dia, que será a cultura do Sol, a cultura do Fogo, a cultura espiritual, a cultura da Esquerda, a cultura 'Longitude' (Tate).\n\nConsequentemente, o fato de a cultura formada pelo homem branco, que é uma raça física, ter invadido do Oeste para o Leste, foi o inverso.\n\nNo entanto, agora chegou o tempo em que a cultura criada pelo povo do Sol, que é a raça amarela, avançará para o Oeste; essa é a lei correta.\n\nExplicarei minhas descobertas sobre isso sequencialmente a partir de agora, mas primeiro dissecarei o Mundo da Noite e o Mundo do Dia sob outro aspecto.\n\nA teoria dos elétrons na ciência recente, isto é, o movimento de 'microtons' e 'elétrons', avançou consideravelmente.\n\nTambém os corpúsculos de luz e seu movimento, as ondas sonoras, etc., foram esclarecidos até certo ponto, mas eu pretendo explicar mais profundamente do que isso.\n\nTrata-se de um elemento ainda mais sutil que o elétron, que nomearei provisoriamente de 'Reishi' (Partícula Espiritual).\n\nEsta Partícula Espiritual gira em espiral com uma velocidade extraordinária.\n\nA forma como essa espiral gira é: no Mundo da Noite, ou seja, na escuridão, é 'Avanço pela Direita e Recuo pela Esquerda' (Ushin-Satai); no Mundo do Dia, ou seja, na Luz, é 'Avanço pela Esquerda e Recuo pela Direita' (Sashin-Utai).\n\nPor esta razão, a água é de avanço pela direita e o fogo é de avanço pela esquerda.\n\nE o 'Avanço pela Direita e Recuo pela Esquerda' torna-se um movimento centrífugo, e o resultado é a divisão.\n\nJá o 'Avanço pela Esquerda e Recuo pela Direita' é o oposto da direita, tornando-se centrípeto, e resulta em unificação.\n\nExplicando isso de forma fácil com um exemplo próximo: a corda do relógio é enrolada pelo avanço à esquerda e desenrolada pelo avanço à direita.\n\nA fechadura fecha pelo avanço à esquerda e abre pelo avanço à direita.\n\nTambém o briquete de carvão (tadon) arredonda-se pelo avanço à esquerda, mas desmorona pelo avanço à direita.\n\nPortanto, o resultado do 'Avanço pela Direita e Recuo pela Esquerda' é a divisão; ideologicamente torna-se individualismo, egoísmo, democracia e, avançando mais, comunismo; politicamente torna-se a decisão por maioria e a subversão da hierarquia (Gekokujo); economicamente gera a livre concorrência, e as cláusulas de todas as leis tornam-se cada vez mais complexas.\n\nDa mesma forma que na direita, também na medicina há uma divisão extrema, aumentando cada vez mais as especialidades como medicina interna, cirurgia, ginecologia, pediatria, neurologia, ortopedia, urologia, etc.\n\nConsequentemente, também nas terapias, além da medicação e injeção, aumentam os números de rádio, raio-X, ultravioleta, infravermelho, raios invisíveis, etc.,\n\nAlém de eletricidade, magnetismo, termoterapia, acupuntura, moxabustão, etc., e nas terapias populares há dezenas ou centenas de tipos, que nem se sabe quantos são.\n\nPor conseguinte, é um fato conhecido que os tipos de doenças também estão aumentando cada vez mais.\n\nEntão, suponhamos que uma pessoa contraia cinco tipos de doenças: cerebral, ocular, otite média, estomacal e de pele.\n\nIr a especialistas separados é absolutamente impossível, então suponhamos que vá a um hospital geral, como um hospital universitário.\n\nMesmo indo cedo de manhã, levará pelo menos duas ou três horas, ou até meio dia, para uma especialidade.\n\nPortanto, em um dia inteiro, conseguirá no máximo duas ou três consultas; para cinco doenças, uma única rodada de consultas levará dois ou três dias.\n\nAssim, a maioria dos doentes fica exausta de correr de um lado para o outro e, dependendo da doença, o quadro pode piorar devido a isso.\n\nÉ realmente o cúmulo do absurdo.\n\nEsta é uma teoria frequentemente defendida ultimamente: a terapia sintomática da medicina ocidental está errada porque é um tratamento parcial.\n\nOriginalmente, as funções do corpo humano mantêm a vida através de relações mútuas; portanto, mesmo uma doença em uma parte localizada, se não houver tratamento integral, o efeito é fraco e não se pode chamar de terapia correta; isso é a pura verdade.\n\nNo entanto, nesta arte médica também é assim; sendo uma terapia fundamental, descobre-se a origem da doença integralmente e ataca-se isso.\n\nPor exemplo, no caso de dor de cabeça frontal, tratar apenas essa parte tem pouco efeito; a causa é, na verdade, o calor de purificação dos gânglios linfáticos cervicais.\n\nPortanto, se tratar os gânglios linfáticos cervicais, a dor frontal cura-se bem, mesmo sem tratar a testa.\n\nTambém a dor na nuca tem como causa o calor de purificação da solidificação tóxica na região do bulbo; portanto, não surtirá efeito a menos que se trate essa parte e os rins, que são a origem dessa parte.\n\nMiopia e astigmatismo são causados por solidificações na nuca e perto do bulbo; obstrução nasal é na região do bulbo e na região renal nas costas; curam-se pela dissolução das toxinas nesses locais.\n\nAfecções nos dedos das mãos, como rachaduras, frieiras, panarício, têm pouco efeito se tratadas apenas no local; como há solidificações tóxicas que são a raiz entre o cotovelo e o pulso, curam-se fundamentalmente ao dissolvê-las.\n\nAfecções no dorso da mão têm a raiz entre o cotovelo e a extremidade superior do braço, curando-se totalmente ao tratar isso.\n\nO mesmo se aplica às afecções nos pés.\n\nA seguir: antigamente, para curar uma dor de dente, tratei o local e houve efeito temporário, mas a dor voltou; então tratei os gânglios linfáticos cervicais e curou temporariamente, mas doeu novamente no dia seguinte.\n\nSeguindo os músculos dos gânglios linfáticos cervicais para baixo, tratei o tórax; curou temporariamente, mas recomeçou a doer no dia seguinte; desta vez, continuei a investigar tratando para baixo e finalmente cheguei à região do apêndice.\n\nAí entendi pela primeira vez.\n\nEssa pessoa havia operado o apêndice alguns anos antes, e a toxina do medicamento daquela ocasião havia se solidificado; como ela iniciou um movimento para ser expelida pela gengiva, ao tratar a região do apêndice, desta vez curou completamente.\n\nQue a causa da dor de dente estivesse na região do apêndice, isso é algo que nem em sonho se pensaria.\n\nPor esses exemplos, percebe-se o quanto a terapia sintomática local é errônea.\n\nE a ação de divisão da cultura da Noite está se tornando cada vez mais periférica, entrando em minúcias e detalhes em todas as áreas.\n\nNo entanto, a cultura do Dia é o oposto disso, sendo integração e simplificação, ou seja, unificação, retornando ao centro.\n\nEssa é a verdade da grande transição mundial que está se refletindo aos olhos de todos hoje.\n\nVejam, todas as nações do mundo não estão caminhando gradualmente da divisão para a integração?\n\nOs países europeus estão sendo unificados pela Alemanha e Itália, a Ásia pelo Japão; ideologicamente torna-se totalitarismo, e todo o povo avança unido em direção ao objetivo único indicado pelo Estado.\n\nPor isso, a liberdade individual foi restringida e o egoísmo tornou-se inadmissível.\n\nPoliticamente, vários partidos foram dissolvidos; o Japão tenta unificar-se sob a política de assistência ao trono (Yokusan), a Alemanha com o nazismo, a Itália com o fascismo; foram unificados de forma centrípeta.\n\nEconomicamente, o pequeno e médio comércio e indústria estão sendo gradualmente reorganizados e integrados; na agricultura, na mineração e outros materiais importantes, o fato de terem sido colocados sob controle governamental é, claro, uma manifestação da unificação.\n\nAssim, apesar de em todas as áreas a cultura da Noite estar sendo liquidada passo a passo e convertida na cultura do Dia, apenas a medicina continua, como antes, sustentando a ação de divisão exatamente como era.\n\nNo entanto, na verdade, a alvorada já está se aproximando também nesta área.\n\nA maior prova disso é que esta arte médica japonesa, criada por mim, está para nascer.\n\nNesta arte médica japonesa, mesmo que um paciente tenha cinco ou seis tipos de doenças, um único terapeuta trata tudo, e tudo vai sendo curado sucessivamente.\n\nO que é isso senão uma terapia totalmente unificada?\n\nE seu princípio é curar o espírito através do espírito, sendo o oposto do método materialista criado pelo homem branco; é um método totalmente oriental, ou melhor, um método espiritualista japonês.\n\nNesse sentido, querendo ou não, a véspera da liquidação aproxima-se também para a medicina ocidental de divisão materialista.” (Extraído de “A Medicina de Amanhã, Vol. 3”)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 2,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 1",
      "publication_title_ptbr": "O Bem Precede o Mal (Publicado em 23 de outubro de 1943)",
      "content_ptbr": "“Visto que o Mundo da Noite, de 'Avanço pela Direita e Recuo pela Esquerda', gerou a cultura materialista, o pensamento ocidental, que tentou resolver tudo através da matéria, foi uma consequência inevitável.\n\nSendo essa a ciência até hoje, o ser humano foi tratado de forma materialista, tal como os outros animais.\n\nNesse sentido, a medicina ocidental não é medicina humana, mas sim medicina veterinária.\n\nE se distinguirmos o avanço à direita e o avanço à esquerda em bem e mal, a direita é o mal e a esquerda é o bem.\n\nIsso porque, se a matéria for o principal, torna-se mal; se o espírito for o principal, torna-se bem.\n\nPortanto, enquanto a cultura de 'Avanço pela Direita e Recuo pela Esquerda' persistir, ela torna-se inevitavelmente diabólica, não podendo deixar de ser a lei da selva (o fraco é carne para o forte).\n\nSe observarmos a cultura do homem branco, que oprimiu povos fracos e pequenos e orgulhou-se apenas da riqueza e força de seu próprio país, isso será aceito.\n\nE penso que é também por esse sentido que a medicina ocidental disseca cadáveres, corta a carne e faz sair sangue em cirurgias, rompe a carne e causa dor com injeções, etc., adotando métodos que possuem muito de crueldade diabólica.\n\nAlém disso, o fato é que a maioria dos grandes médicos ditos como aqueles que progrediram e desenvolveram a medicina ocidental são judeus.\n\nPor isso, há quem chame a medicina ocidental de medicina judaica.\n\nE se for verdade que vamos converter finalmente para o Mundo do Dia, é natural que ocorra o fenômeno oposto ao da direita.\n\nOu seja, visto que o avanço pela esquerda pertence ao bem, não pode deixar de se tornar espiritual.\n\nComo resultado disso, tudo avançará na direção espiritualista.\n\nPor isso, é claro que num futuro próximo nascerá a ciência espiritual.\n\nOu melhor, pode-se dizer que já nasceu.\n\nIsso porque esta arte médica que criei é ciência espiritual, não é medicina veterinária, mas medicina humana, e é uma terapia espiritualista.\n\nÉ praticamente o oposto dos atos de crueldade diabólica; é realmente uma arte médica de amor à humanidade.\n\nPortanto, o fato de a cultura de 'Avanço pela Direita e Recuo pela Esquerda' tornar-se cultura de 'Avanço pela Esquerda e Recuo pela Direita' significa que o mundo onde o 'Mal precede o Bem' se tornará um mundo onde o 'Bem precede o Mal'.\n\nSignifica que o mundo da lei da selva se tornará um mundo moral.\n\nObservarei agora outro aspecto.\n\nTrata-se do fato de que o mal em todas as áreas está sendo liquidado.\n\nVejam, internacionalmente, o utilitarismo maquiavélico anglo-saxão está sendo liquidado,\n\nE também no nosso Japão, ultimamente, todos na classe dirigente, a começar pelos políticos, mostram uma seriedade nunca vista antes; tanto o pensamento quanto as ações do povo colocam os interesses do Estado como principais, e o pensamento liberal de outrora desapareceu completamente das sombras.\n\nTambém os comerciantes, etc., passaram da prioridade à busca de lucro para a prioridade ao interesse público; o sigilo sobre o custo e o lucro das mercadorias, da época do antigo sistema, tornou-se inadmissível, tornando-se público.\n\nNa educação, o desejo de superioridade individual e o objetivo de promoção social tornaram-se secundários; em todas as publicações, filmes e entretenimento, coisas vulgares e decadentes deixaram de ser permitidas,\n\nE todo luxo está sendo restringido... as coisas tornaram-se assim.\n\nResumindo isso em uma palavra: todo o mal, segredo e egoísmo tornaram-se impossíveis, e a fisionomia é de que um Novo Mundo moral, justo e claro está para nascer.\n\nO que é isso senão a figura do mundo de 'Avanço pela Direita e Recuo pela Esquerda' convertendo-se totalmente no mundo de 'Avanço pela Esquerda e Recuo pela Direita'?” (Extraído de “A Medicina de Amanhã, Vol. 3”)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 3,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 1",
      "publication_title_ptbr": "Transição Noite-Dia (Publicado em 5 de fevereiro de 1947)",
      "content_ptbr": "“Os pacientes que tratei ao longo de cerca de vinte e poucos anos devem ter somado incontáveis dezenas de milhares.\n\nA conclusão que obtive dessa experiência, numa palavra, é que 'a causa da doença é o medicamento'.\n\nQuanto mais investigo a causa de todas as doenças, não há nada que não seja medicamento.\n\nSe a humanidade não despertar para isso, não há a menor dúvida de que um dia chegará à extinção.\n\nSendo assim, confiar em medicamentos tão temíveis como se fossem salvadores, alegrar-se com eles e, sem saber, enfraquecer e encurtar a vida, não seria exagero dizer: 'Ó tolo, teu nome é homem civilizado'.\n\nGuerra e fome não são nada comparadas aos medicamentos.\n\nMinhas palavras podem parecer extremas demais.\n\nMas eu não penso assim.\n\nApenas relatei o fato que conheci claramente, tal como é, sem o menor exagero.\n\nE o que acho mais estranho é que os países ditos de mais alta civilização no mundo ainda não tenham percebido isso.\n\nConseguiram descobrir o princípio da bomba atômica, mas não conseguem descobrir o erro da medicina.\n\nCriminosos de guerra são, desnecessário dizer, bandos imperdoáveis que, por um nacionalismo equivocado, invadiram outros países e massacraram outros povos,\n\nMas o pecado deles foi apenas por um determinado período, e estamos vendo agora mesmo que suas ambições acabaram sendo destruídas.\n\nNo entanto, o pecado da medicina é um pecado contínuo de milhares de anos; não apenas não se percebe isso, como também há gravidade na ideia de que a medicina é uma profissão sagrada e até mesmo uma arte benevolente.\n\nTambém penso que se pode dizer o seguinte.\n\nÉ que o grau de desenvolvimento da inteligência humana não chegou ao ponto de descobrir o erro da medicina.\n\nContudo, há uma razão para isso. Os leitores compreenderão através da explicação a seguir.\n\nSobre a relação entre o Mundo Espiritual e o Mundo Material, como explicado no item anterior, considerando que todos os fenômenos do Mundo Material são reflexos do Mundo Espiritual, está ocorrendo recentemente uma grande transição no Mundo Espiritual; somente conhecendo isso é que tudo se esclarece.\n\nOriginalmente, toda a criação entre o céu e a terra, como explicado anteriormente, gera, desenvolve, destrói e cria através da atividade de ambas as faces, Mundo Espiritual e Mundo Material, alcançando um desenvolvimento ilimitado;\n\nObservando macroscopicamente, é o Universo infinito e, ao mesmo tempo, é também o mundo material que é um agregado de infinitos microscópicos.\n\nAtravés de transutações sem fim, há um progresso e desenvolvimento da cultura que não tem onde parar.\n\nE ao aquietar o coração e pensar nisso calmamente, não se pode deixar de perceber a Vontade do Universo, ou seja, o objetivo de Deus e Sua intenção.\n\nAssim, em tudo há yin e yang, luz e sombra, e há a distinção entre noite e dia.\n\nTambém ao observar as mudanças das quatro estações e a prosperidade e declínio de todas as coisas, isso se aplica bem à vida humana.\n\nTambém em tudo há a diferença de grande, médio e pequeno; ao aplicar isso ao tempo, assim como há distinção de dia e noite em um dia, na verdade há distinção de dia e noite também em um ano, dez anos, cem anos, mil anos e dez mil anos.\n\nNo entanto, isso é um fenômeno do Mundo Espiritual; no Mundo Material, só conseguimos conhecer o dia e a noite de um dia.\n\nPor essa razão, agora no Mundo Espiritual chegou o momento da troca de dia e noite que deveria vir naturalmente após alguns milhares ou dezenas de milhares de anos.\n\nEste é um momento importante; a menos que se saiba disso, não se poderá compreender o princípio desta arte médica.\n\nAo mesmo tempo, ao saber disso, torna-se possível prever não só o futuro desta arte médica, mas também o do mundo, e aqui se pode obter a tranquilidade espiritual (Anshin Ritsumei).\n\nEntão, explicarei como essa troca de dia e noite após alguns milhares de anos no Mundo Espiritual está se refletindo no Mundo Material.\n\nPelo sentido acima, o mundo no Mundo Espiritual foi Noite até hoje.\n\nO Mundo da Noite é escuro como o Mundo Material, vendo-se apenas a luz da lua periodicamente.\n\nClaro que há muito Hidrogênio; se a lua esconder a luz, resta apenas a luz das estrelas (luz do dia distante/estelar), e se nublar, torna-se verdadeira escuridão.\n\nIsso é claro também observando os fenômenos refletidos no Mundo Material.\n\nOu seja, o mundo até hoje, os vestígios de ascensão e queda, paz e guerra das nações, e os aspectos de guerra e paz sucedendo-se alternadamente, são exatamente como a lua que cresce e minguante.\n\nNo entanto, o destino celestial circulou e agora está prestes a converter-se em Dia, correspondendo exatamente à sua alvorada.\n\nAssim, como resultado da transição Noite-Dia no Mundo Espiritual, ocorrerá uma grande mudança surpreendente, terrível e alegre, que a humanidade ainda não experimentou.\n\nAlém disso, o início já começou a aparecer. Primeiro explicarei isso.\n\nO Mundo do Dia a que me refiro, assim como no Mundo Material, começa com os raios solares aparecendo no céu oriental.\n\nVejam, a grande transformação no extremo oriente da Terra, o Japão – ou seja, a Origem do Sol (Hi-no-Moto).\n\nNeste país, agora começou o colapso da cultura da Noite, ou seja, da cultura estabelecida.\n\nVejam a destruição de importantes cidades culturais, o estado fatal da economia industrial como principais, e humanamente, a queda geral de privilégios e classes dirigentes, etc.; tudo é por causa disso.\n\nE o que virá a seguir... é a construção da cultura do Dia, mas isso também já começou a aparecer.\n\nVejam, a ascensão da democracia após o desarmamento total no Japão.\n\nEssas duas realidades, no Japão, são verdadeiramente sem precedentes desde a fundação do país há 2600 anos e eram sequer imagináveis, mas também serão o primeiro passo para o estabelecimento da paz eterna mundial.\n\nOriginalmente, o Mundo da Noite é uma era de trevas cheia de conflitos, fome e doenças; ao contrário, o Mundo do Dia é uma era de luz dotada de paz, abundância e saúde.\n\nO Japão atual... expressa bem o aspecto dessa transição.\n\nNo entanto, o sol que começou a subir no céu oriental chegará em breve ao zênite.\n\nO que isso significa? Desnecessário dizer, é o colapso total da cultura da Noite em todo o mundo e, ao mesmo tempo, o soltar do primeiro choro da cultura do Dia.\n\nIsso pode ser previsto em geral.\n\nA razão é que o Japão já mostrou isso em pequena escala como modelo.\n\nAlém disso, o destino decisivo do mundo está se aproximando diante dos olhos.\n\nProvavelmente ninguém conseguirá escapar deste quadro.\n\nResta apenas o método para manter o sofrimento no mínimo limite.\n\nNo entanto, existe um método aqui.\n\nOu seja, conhecer o princípio desta arte médica e participar da obra de construção da cultura do Dia.\n\nDiz uma passagem da Bíblia: 'O Evangelho do Reino deve ser pregado a todos, e então virá o fim'. O que isso indica? Eu acredito.\n\nQue estes meus escritos cumprirão essa missão!\n\nAo explicar o princípio desta arte médica, avancei até explicar o destino do mundo, porque isso é assunto importante.\n\nIsso porque tanto a descoberta do princípio desta arte médica quanto a descoberta do erro da medicina dependem fundamentalmente de um ponto: a transição Noite-Dia.\n\nComo já explicado, a causa da doença está na nebulosidade do corpo espiritual humano; dissolver essa nebulosidade é a única condição para a cura da doença. Se for assim, a dúvida é: por que não se pôde descobrir isso no mundo anterior à descoberta desta arte médica? A razão é a seguinte.\n\nComo explicado anteriormente, há dois métodos de cura de doenças.\n\nUm é reduzir a toxina ao estado anterior à purificação, ou seja, terapia de solidificação; e o segundo é o oposto da direita, o método de dissolver e expelir a toxina.\n\nOs leitores já devem ter reconhecido plenamente que a medicina existente é o primeiro, e esta arte médica é o segundo.\n\nE se o princípio desta arte médica é uma espécie de raio misterioso invisível que irradia do corpo humano, a essência desse raio misterioso é uma espécie de energia espiritual (Reiki) peculiar ao corpo humano, que tem o Elemento Fogo como principal.\n\nPortanto, no caso do tratamento, é necessária grande quantidade de Elemento Fogo; à medida que se dirige para o Mundo do Dia, o Elemento Fogo no Mundo Espiritual aumenta gradualmente.\n\nA razão é que a fonte da irradiação do Elemento Fogo é o Sol.\n\nE além de ser eficaz na cura, o Elemento Fogo tem outra importância.\n\nÉ que o aumento do Elemento Fogo no Mundo Espiritual acelera ainda mais a ação de purificação do corpo humano.\n\nIsto é, a mudança no Mundo Espiritual influencia diretamente o corpo espiritual.\n\nO aumento do Elemento Fogo torna-se um fortalecimento da força de purificação, que se pode chamar de papel de apoio contra a nebulosidade do corpo espiritual.\n\nConsequentemente, as doenças tornam-se mais fáceis de ocorrer, e o efeito da terapia de solidificação da medicina existente torna-se fraco, até se tornar impossível.\n\nPor exemplo, no Mundo da Noite, uma toxina uma vez solidificada levava anos para reincidir; isso foi encurtando gradualmente para um ano, meio ano, três meses, um mês, até chegar ao ponto em que se torna impossível solidificar.\n\nO melhor exemplo disso é a vacina contra varíola (semelhante à de Jenner).\n\nEste é um exemplo real sobre o Japão: há dezenas de anos, dizia-se que uma vacinação imunizava por toda a vida;\n\nO período foi encurtando gradualmente para dez anos, cinco anos, e recentemente o efeito tornou-se muito fraco.\n\nTambém em outras doenças, o fato de a tendência aumentar ano após ano é um fato imperdível.\n\nObservando o acima exposto, saberão que estamos transitando gradualmente da Noite para o Dia.\n\nRealmente, como método de tratamento de doenças no período da Noite, solidificar era mais vantajoso que dissolver.\n\nIsso porque o Elemento Fogo necessário para dissolver a toxina era insuficiente.\n\nConsequentemente, foi inevitável adotar o método de solidificar como o segundo melhor método.\n\nO fato de isso ter se tornado, finalmente, a causa de sofrimentos como vida curta, doenças, fome, guerras, etc., para a sociedade humana, foi um erro verdadeiramente temível.\n\nAdmitindo a transição de Noite e Dia como acima, quando será essa época?\n\nPenso que o período final de transição não passará destes próximos anos.\n\nA razão é que há um exemplo adequado sobre isso.\n\nÉ o fato de que, no tratamento de doenças por meus dezenas de milhares de discípulos, o efeito da cura está se tornando notável ano a ano, ou melhor, mês a mês.\n\nOu seja, uma doença do mesmo grau que antes levava três meses, passou a levar um mês, meio mês, dez dias, três dias; está sendo encurtado conforme o tempo avança, e todos afirmam isso unanimemente.\n\nEm suma, isso mostra a velocidade do aumento do Elemento Fogo no Mundo Espiritual; o que seria isso senão a prova que sugere que o Mundo do Dia se aproxima momento a momento?” (Extraído de “Evangelho do Céu”)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "pub_idx": 0,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 2",
      "publication_title_ptbr": "O Johrei Nasceu Porque Tornou-se o Mundo do Dia (4 de maio de 1940)",
      "content_ptbr": "“Tudo na natureza é constituído por três elementos. Não há nada que esteja separado disso.\n\nA essência de Fogo, Água e Terra é Sol, Lua e Terra.\n\nNas teorias atuais, diz-se que as estrelas estão acima do sol, mas não existem estrelas acima do sol em absoluto; existem abaixo da lua e acima da lua.\n\nNas estrelas, existem estrelas de fogo e estrelas de água.\n\nAs estrelas de água são branco-azuladas,\n[Imagem original 27]\né assim.\n\nAs estrelas de fogo são vermelhas,\n[Imagem original 28]\né assim.\n\nOu seja, 567 (Miroku) torna-se Fogo, Água e Terra.\n\n567 torna-se 666, e como são três seis, torna-se 18 (três seis - Miroku).\n\nUm deles vai para baixo, formando a forma 567.\n\nIsso é algo muito misterioso.\n\nOu seja, o fato de um ter ido para baixo e se tornado Terra é interessante, mas não posso explicar agora.\n\nFogo, Água e Terra na 'Longitude' (Tate) são:\n\nEspírito... Energia Espiritual (Reiki) - Fogo\n\nAr... Ar (Kuuki) - Água\n\nFenômeno... Matéria - Terra\n\nToda matéria sai da terra e retorna à terra.\n\nO todo onde vivemos é a união íntima de Matéria, Ar e Espírito.\n\nLongitude e Latitude nunca estão separados, estão intimamente unidos.\n\nDentro da matéria há ar, dentro do ar há energia espiritual, formando a função da Latitude.\n\nOs três níveis da Latitude a humanidade desconhecia.\n\nEmbora se diga Fogo e Água, não é apenas Fogo nem apenas Água.\n\nDentro do Fogo há Água, dentro da Água há Fogo; apenas, na Água, a Água é o principal, e no Fogo, o Fogo é o principal.\n\nÁgua sem Fogo é um bloco de gelo. Só se move quando o gelo derrete.\n\nPor isso, Fogo e Água são coisas que não se separam, é um trabalho conjunto.\n\nFalando em humanos, é o mesmo que marido e mulher, Yin e Yang. A humanidade perdura por haver marido e mulher.\n\nFogo e Água (Harmonia) do espaço têm grande relação com este tratamento.\n\nDia... Claridade\n\nNoite... Escuridão\n\nIsso também é Yin e Yang, torna-se Fogo e Água.\n\nNo caso do Fogo: O Dia é Fogo principal e Água subordinada.\n\nNo caso da Água: A Noite é Água principal e Fogo subordinado. À noite sai a lua.\n\nA lua é um bloco de gelo. O dia é governado pelo sol.\n\nA humanidade até agora desconhecia os três níveis da Latitude.\n\nIsso porque era Noite.\n\nNão havia Sol, estava escondido. Não se conhecia o mundo da energia espiritual.\n\nO Japão clamou pelo isolamento (Sakoku) até antes da Era Meiji.\n\nHá quem diga que, se não houvesse o governo Tokugawa, teria havido grande expansão no exterior, como nas Filipinas, etc.\n\nPorém, como a época não era Dia, fez-se o isolamento absoluto.\n\nSendo a era da Noite, não se podia estender o prestígio nacional ao exterior.\n\nEsta é a razão da natureza, mas ao entrar na Era Meiji, tornou-se conhecido mundialmente de forma natural.\n\nPerry e outros vieram e fizeram a existência do Japão conhecida no mundo.\n\nIsso é por causa da Noite; ao tornar-se Dia, tem-se inevitavelmente que iluminar o mundo.\n\nAssim como o Japão não era conhecido, as coisas da energia espiritual não eram conhecidas.\n\nA humanidade passará a conhecer o mundo da energia espiritual. Eu soube com muita antecedência.\n\nO Mundo Espiritual tem o Fogo como principal.\n\nO mundo do ar tem a Água como principal.\n\nO ser humano é constituído por três elementos.\n\nCorpo Carnal... Fenômeno... Terra (ossos, pele, etc.) = Três (3)\n\nO que pertence à umidade... Água (diz-se na medicina que há 70%) = Sete (7)\n\nEspírito Humano... Fogo (isto não se entende claramente) = Dez (10, cruz)\n\nPor isso, o ser humano vive com espírito e corpo.\n\nO Espírito (Hi) fixa-se no Corpo (Karada) e torna-se Homem (Hito).\n\nO espírito tem a mesma forma do corpo carnal.\n\nA lei é que o espírito sai se o corpo carnal não suportar o uso.\n\nSe o invólucro (sac) quebrar, o espírito não pode ficar.\n\nPor exemplo, se ferir e tiver hemorragia de vários litros, o espírito não consegue mais ficar no corpo carnal.\n\n[Imagem original 29]\n\nOnde está o Mundo Espiritual? O Mundo Espiritual existe exatamente aqui onde respiramos.\n\nQuando o corpo carnal está andando agora, o corpo espiritual está andando no Mundo Espiritual.\n\nPor isso, neste Mundo Espiritual existem vários espíritos.\n\nSe estiverem fazendo conversas assim, não se sabe quantos milhares de espíritos do Mundo Espiritual vêm ouvir.\n\nE os espíritos estão ouvindo a minha voz.\n\nEntre eles, há os que não conseguem ouvir.\n\nEncostam nos senhores e ouvem através dos seus ouvidos.\n\nAssim como há exemplos de espíritos que vão despedir-se de conhecidos antes da morte, o que ocorre no Mundo Espiritual reflete-se no Mundo Material.\n\nPor isso, o Mundo Espiritual e o corpo espiritual humano são muito importantes.\n\nPor isso, o ser humano vai e vem constantemente entre o Mundo Espiritual e o Mundo Material.\n\nO Mundo Espiritual é, em geral, um lugar que faz a ação de purificação; o ser humano comete vários pecados no Mundo Material e a nebulosidade acumula-se muito no corpo espiritual.\n\nAqueles com nebulosidade excessiva não podem tornar-se humanos e vão para o caminho dos animais (Chikusho-do).\n\nRenascimento (Saisei): Humano nasce como humano.\n\nTransmigração (Tensei): Nascer como humano a partir de algo que não é humano; renascer como humano a partir de animal, etc.\n\nSe o humano tiver coração e conduta de animal, cai de acordo com isso.\n\nGatos, cães, aves, etc.; espiões e detetives tornam-se cães; se enganar, raposa. As bestas sofrem, por isso os pecados são perdoados.\n\nE nascem como humanos. A isso chama-se transmigração.\n\nA morte no Mundo Material chama-se nascimento no Mundo Espiritual. Para espíritos que vão para o Paraíso, faz-se celebração de nascimento.\n\nTocam música, e todos recebem no lugar onde as flores desabrocham.\n\nIsso é visto por pessoas que têm boa morte.\n\nVestindo roupas bonitas, tocando música, muitas pessoas vêm receber trazendo palanquins e santuários portáteis.\n\nE colocam-no neles e carregam.\n\nEspíritos novos estão sendo feitos infinitamente.\n\nEspíritos que acreditam em divindades e budas são antigos, espíritos que nasceram várias vezes na Era dos Deuses.\n\nOs deuses tinham a forma de humanos comuns e possuíam forças maravilhosas e misteriosas.\n\nComo têm essa memória, conseguem ter fé.\n\nEspíritos que nasceram depois que as divindades (visíveis) desapareceram não entendem as coisas de Deus, não entendem porque não têm a experiência de Deus. Não se consegue fazê-los ter fé.\n\nPessoas que 'pegam' a ideia rapidamente ao falar um pouco de Deus têm experiência de Deus; pessoas que não entendem nada são espíritos novos nascidos depois disso.\n\nNão há pessoa alguma que não cometa pecados.\n\nMesmo quem diz não fazer nada de mal, não se sabe o quanto está cometendo de pecados.\n\nNo Cristianismo, diz-se que só de achar uma mulher bonita já se cometeu o pecado de adultério.\n\nOu seja, pecado do coração; isso se torna pecado em alguma medida e acumula, mas por outro lado, se fizer coisas muito boas, pode apagar.\n\nPessoas que fazem o bem, mesmo sem fazer o mal, são poucas.\n\nIsso acaba acumulando-se como nebulosidade.\n\nIsso é purificado no Mundo Espiritual.\n\nPessoas sem apego no Mundo Material são purificadas rapidamente no Mundo Espiritual.\n\nSe não ficar cerca de duzentos anos no Mundo Espiritual, a purificação não é realizada suficientemente.\n\nA dor é... quando a toxina acumula numa parte, ocorre junto a ação de solidificação.\n\nEm todas as coisas, quando solidifica até certo ponto, ocorre infalivelmente a ação de dissolver.\n\nO corpo espiritual humano é geralmente algo que brilha, possui uma luz difusa como uma noite de lua nublada,\n\nE essa luz fica constantemente forte ou fraca.\n\nQuando pensa coisas boas, brilha; quando pensa coisas más, nubla.\n\nExatamente como há momentos de céu limpo e céu nublado.\n\nSe houver nebulosidade em uma parte do corpo espiritual, há toxina, e fica escuro (lívido).\n\nSe for natural, surge febre e dissolve, saindo como diarreia, vômito ou inchaços, etc.\n\nDor e febre são as duas grandes ações de purificação; quando se tira isso pela luz, resta apenas a parte muito densa,\n\nE isso sai como diarreia, etc., mas já sem força de toxina, é expelido sem dor.\n\nA luz do corpo espiritual humano, em pessoas comuns, sai cerca de um 'sun' (aprox. 3 cm); se adoecer, vai ficando fraca.\n\nPessoas fortes têm um 'shaku' (aprox. 30 cm) ou dois 'shaku'.\n\nEstes não são pessoas comuns.\n\nO surgimento da nebulosidade pode ser automático e passivo; automático é pelos pecados.\n\nQuando nubla a partir do corpo, é medicamento.\n\nPortanto, o princípio é que o ser humano originalmente não tem doenças; a doença é o ser humano que cria.\n\nO que é toxina? Brota dos pecados e impurezas espirituais. Varíola, uremia, toxina de remédios; existem outras além destas, mas pode-se pensar basicamente nestas três.\n\nVaríola... Coisas como grãos vermelhos saem em grupo, de onde sai pus e cura.\n\nTuberculose, carbúnculos, furúnculos, etc., são geralmente toxina de varíola.\n\nUrina é a coisa suja da umidade; a função de transformar coisas sujas em umidade e expelir; coisas sujas geralmente são toxinas.\n\nCoisas que não servem de nutrição, órgão de eliminação de veneno.\n\n[Imagem original 30] \n(A parte indicada com círculo duplo é a região dos rins)\n\nA toxina dos alimentos pode ser apagada pelos rins, mas a toxina de coisas que não se deve ingerir não pode ser apagada.\n\nO ser humano não foi feito para tomar remédios.\n\nSe digerir oito ou nove, sobra um ou dois que acumulam, passam pela medula espinhal e vão para a cabeça, indo também para a face, queixo, etc.; por isso, mesmo chamando de uremia, a causa é toxina de remédios.\n\nPortanto, toxina de remédios, varíola e uremia estão misturadas respectivamente.\n\nSe doer ao apertar, é toxina de remédios; se for muito doloroso, é toxina de injeção; a dor da uremia não é intensa, muitas vezes é uma dor surda.\n\nNo geral, os remédios ocidentais são fortes.\n\nOs de varíola não têm muita dor, muitas vezes coçam.\n\nQuando está no interior, não dói nem coça.\n\nChamaram a ação de cura de doença.\n\nFalando a verdade, não existe doença; não existe o adoecer.\n\nConforme o sangue circula, o espírito também está muito ativo.\n\nO sangue deve ser limpo e mais que limpo.\n\nQuanto mais limpo, melhor para a saúde, e ser muito alegre e transbordar de vitalidade é ter sangue puro; se o sangue turvar, o ser humano não tem energia.\n\nSe o sangue for puro, a circulação é rápida; se for rápida, o calor da vitalidade do corpo sai forte.\n\nPor isso não sente frio. Pessoas com sangue denso têm corpo pesado e cabeça pesada.\n\nEnquanto o sangue vai ficando limpo, a toxina se reúne num lugar e solidifica-se completamente.\n\nTorna-se de uma densidade boa para sair.\n\nIsso é o corrimento branco (leucorreia), muco nasal, catarro, etc.\n\nSupurar é tornar-se fino e fácil de sair.\n\nComo tapam o orifício fácil de sair, tenta sair por um lugar difícil de sair.\n\nAs terapias tradicionais não tiram a causa da doença, tiram a ação de cura.\n\nPor isso, primeiro tomou-se veneno. Também injetou-se remédios que matariam se tomados.\n\nMatam aquela parte com raio-X, destroem aquele tecido.\n\nProteína é o que estava acumulado ao redor dos rins e sai infiltrando.\n\nOs órgãos internos humanos são feitos para infiltrar tudo.\n\nProteína é pus misturado na urina.\n\nA ação de purificação pode ser parada em noventa e nove por cento, mas não se pode parar tudo.\n\nÉ mentira, por isso no fim acaba estragando. Por isso não cura absolutamente.\n\nMundo da Noite... Hidrogênio\n\nMundo do Dia... Elemento Fogo\n\nA partir de 15 de junho de 1931 (Showa 6), as moléculas de fogo aumentaram no Mundo Espiritual e no espaço.\n\nFogo é o que é irradiado do sol... ou seja, fogo e calor.\n\nSe irradiar luz e calor na nebulosidade do corpo humano, ela sai, apaga.\n\nO aumento do Elemento Fogo no Mundo Espiritual significa que a ação de purificação torna-se vigorosa, o que é a mesma razão de a nebulosidade do corpo espiritual humano ser removida.\n\nQuanto mais se faz esta terapia, mais forte fica a luz, e se houver alma de toxina, ocorre a atividade de se curar sozinha.\n\nPor isso, tenta-se expelir até um pouco de toxina e a purificação torna-se vigorosa.\n\nA causa fundamental do aumento de tuberculose recentemente está neste ponto.\n\nO nosso lado torna isso muito, muito mais vigoroso.\n\nO Elemento Fogo aumentou no Mundo Espiritual.\n\nDescobri o método de concentrar isso.\n\nE transmito aos terapeutas através de mim; isto é a Força de Kannon.\n\nÉ a força da graça para salvar a humanidade.\n\nPor mais que seja Kannon, não se pode fazer se o Mundo Espiritual for Noite.\n\nO espírito pertence ao Mundo Espiritual, pertence ao mundo do Elemento Fogo.\n\nEsta terapia nasceu porque pertence ao Mundo do Dia.\n\nAgora que recém começou a tornar-se Dia, à medida que se tornar Dia, curará cada vez mais.\n\nEm breve, curará apenas com um leve toque da mão.\n\nMétodo de Tratamento\n\nPrimeiro, ao colocar a mão nos gânglios cervicais e na cabeça, qualquer pessoa tem febre, sem falta.\n\nNão se deve colocar força ao friccionar; fazer o mais minucioso possível, em vários lugares, várias vezes.\n\nCom o sentimento de tratar um corpo espiritual, o sentimento de friccionar um 'sun' ou dois 'sun' abaixo da pele.\n\nOs dedos também, com o sentimento de irradiar para dentro.\n\nNa disenteria (ekiri), quando os olhos se reviram, é muito maligno; espíritos mortos encostam sobre a disenteria.\n\nSe não houver apego, podem assentar-se no Mundo Espiritual.\n\nSe o apego for profundo, não se assentam com os pecados ainda restando no meio da ação de purificação,\n\nNascem, mas como os pecados ainda restam, são muito infelizes, nascendo deficientes ou com o coração distorcido.\n\nPor isso, ao morrer, é melhor não deixar o coração no mundo atual.\n\nTambém os parentes próximos de quem morre, mesmo que se entristeçam momentaneamente, não devem manter essa tristeza por muito tempo.\n\nSe perguntarem por que, o apego dos vivos influencia e não podem ir logo para onde devem ir.\n\nPor isso, eliminar a tristeza o mais rápido possível é melhor para quem morreu.\n\nPor isso, Espírito e Corpo são muito importantes.\n\nPara conhecer verdadeiramente esta terapia, conhecer a relação Espírito-Corpo é o fundamental.”",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "pub_idx": 0,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 3",
      "publication_title_ptbr": "Ao Tornar-se Mundo do Dia, as Doenças são Bem Curadas pelo Johrei (22 de julho de 1941)",
      "content_ptbr": "“A situação atual é turbulenta, e sinto que o tempo de hoje é como uma miniatura disso.\n\nComo as pessoas reunidas aqui são aquelas que tiveram doenças curadas ou que têm grande vontade de salvar pessoas com problemas de doença,\n\nSobre a doença, é preciso conhecer fundamental e radicalmente o significado da cura desta terapia, por isso quero tornar o mais compreensível possível.\n\nDe qualquer forma, a minha terapia, especialmente a interpretação sobre doença, pode ser dita como sem precedentes, e é difícil de entender se não deixarem a cabeça bem em branco.\n\nAs pessoas em geral são educadas na medicina ocidental, então é totalmente oposto à minha conversa; peço que ouçam com essa intenção.\n\nSe ficarem perdidos ou não entenderem no futuro, é porque o reconhecimento fundamental não foi feito.\n\nLerei agora a introdução do livro que estou escrevendo.\n\n(Apresentação de 'A Medicina de Amanhã - Parte 1 - Introdução')\n\nComo visto acima, Inglaterra, Itália, Bélgica, Holanda, etc., todos da mesma forma,\n\nEspecialmente a França parou de crescer cedo, desde 1823.\n\nIsso se deve à vacina contra varíola.\n\nSífilis congênita é... toxina de varíola.\n\nSífilis não é hereditária.\n\nTeoria de que o ácido úrico é causa de todas as doenças... dizer que é uremia tem uma lógica.\n\nCárie vertebral... tuberculose pulmonar maligna é muitas vezes pecado dos antepassados.\n\nA causa do pulmão é a varíola.\n\nNa medicina atual, pesquisam apenas a tuberculose pulmonar há centenas de anos, mas não entendem.\n\nEstão perdidos porque só entendem a metade.\n\nPesquisam porque não entendem; nós não pesquisamos.\n\nNão pesquisamos asma, etc., porque cura.\n\nSobre como é a relação entre Espírito e Matéria: até agora pensava-se que o espaço era apenas ar.\n\nExiste algo além do ar. É o espírito.\n\nO espaço está cheio de espírito.\n\nPara dizer de forma ainda mais fácil de entender: o ar é matéria; pode-se extrair nitrogênio e oxigênio.\n\nO espírito não é matéria.\n\nDevido à existência do espírito, fala-se agora em ondas sonoras na música, etc.\n\nAquilo é espírito; não conhecem o espírito claramente, mas música, eletricidade, luz, etc., são coisas que entraram um passo antes do espírito; se avançarem mais, entrarão no espírito.\n\nO nosso lado soube disso cedo.\n\nExiste um mundo separado chamado Mundo Espiritual, e existe uma sociedade.\n\nEu pesquisei as doenças e pesquisei o Mundo Espiritual.\n\nEntão conheci a verdadeira natureza da doença.\n\nMorre-se, vai-se para o Mundo Espiritual e começa a vida no Mundo Espiritual.\n\nExistem também Paraíso, Reino dos Céus, etc. Existem várias coisas no mundo do Mundo Espiritual.\n\nExistem também o Mundo Búdico, o Mundo Divino, etc.\n\nO Mundo Búdico, por exemplo, é muito grande.\n\nDo ponto de vista do Mundo Búdico, a morte do humano torna-se um nascimento.\n\nComo é exatamente o avesso, a morte no Mundo Material chama-se 'Ojo' (Ida para o nascimento/Renascimento na Terra Pura). Também se diz 'Seizen' (Antes da vida/Em vida). Antigamente isso era compreendido.\n\nOs monges antigos entendiam até certo ponto, mas com a entrada da civilização científica, deixou-se de entender.\n\nPortanto, Espírito e Corpo são avesso um do outro, e todas as coisas vivem, nascem e morrem.\n\nO ser humano tem corpo carnal e corpo espiritual.\n\nOs peixes apodrecem conforme o espírito sai.\n\nTambém no humano, o cadáver é um invólucro (sac); eventualmente torna-se esqueleto, e o esqueleto desaparece após dezenas de milhares de anos.\n\nA ciência de hoje ainda não consegue descobrir o espírito; eventualmente será descoberto.\n\nSe o espírito puder ser descoberto, a ciência avançará muito mais.\n\nNo lado da ciência, ainda só se entende a metade.\n\nPor que isso? A ciência pesquisa muito.\n\nPor exemplo, há quem pesquise o deixar cair vidro por mais de dez anos; há muitas pessoas pesquisando uma única coisa.\n\nIsso é porque não entendem o espírito; se entenderem o espírito, entenderão sem dificuldade.\n\nEm tudo, o corpo espiritual é o principal.\n\nO espírito não se extingue.\n\nO espírito escapar deve-se ao fato de o corpo carnal não servir mais para uso; abandona-o e sai.\n\nE a ação de purificação é realizada no Mundo Espiritual e renasce.\n\nPor isso, os humanos nascem tolos ou inteligentes.\n\nPessoas que renasceram muitas vezes passaram por várias experiências, por isso são inteligentes; espíritos novos são de nível baixo.\n\nQuando se entende essas coisas, entende-se muito.\n\nEu já conversei muito com mortos.\n\nNão apenas humanos, há os que se tornam animais.\n\nComo não têm o estorvo do corpo carnal, têm elasticidade livre; fantasmas saem até por frestas de portas.\n\nQuanto aos Budas (espíritos), há dezenas ou centenas dentro do oratório budista.\n\nO humano, por ter a matéria que é o corpo carnal, não consegue fazer como quer.\n\nNo humano, o espírito é principal e o corpo é subordinado.\n\nEspírito precede a Matéria (Reishu-Butsuju)... este é o princípio de toda a criação.\n\nPortanto, a doença é algo onde o espírito é o principal.\n\nSe tomar remédio, o espírito do remédio acumula-se no lado do corpo espiritual.\n\nSe tirar a toxina do espírito, tira-se a toxina do corpo.\n\nSe a nebulosidade do espírito sair, a toxina do corpo também sai.\n\nQuando a nebulosidade do espírito sai, o pus do corpo morre; então a dor desaparece.\n\nPor que a doença é curada pelo tratamento? A conversa de agora foi a frente (Omote); agora falarei o verso (Ura). Falarei os bastidores da doença.\n\nTodas as coisas são constituídas de espírito e corpo.\n\nFalando em espírito e corpo, por exemplo, o humano tem corpo espiritual além do corpo carnal; se o espírito sair, morre.\n\nVive porque o espírito está dentro.\n\nTodas as coisas são constituídas de espírito e corpo.\n\nTudo possui espírito; mesmo objetos, se o espírito sair, desmoronam.\n\nA Lua é a alma da Água, o Sol é a alma do Fogo. A união de ambos, Fogo e Água...\n\nA Lua brilha recebendo a luz do Sol; o Sol queima recebendo a água da Lua.\n\nO Fogo queima pela Água. A Água move-se pelo Fogo. Este é o princípio de todas as coisas.\n\nO fogo queima porque há água.\n\nO Mundo da Noite tem a Água como principal, por isso há pouco Fogo.\n\nAo tornar-se dia, o Fogo aumenta, o lado do Fogo torna-se maior... chama-se a isso Elemento Fogo.\n\nAté agora havia muito Hidrogênio (Elemento Água).\n\nAo irradiar Elemento Fogo, a nebulosidade dissolve-se.\n\nEntão o pus vai derretendo.\n\nO Mundo Espiritual é, em geral, o mundo do Elemento Fogo; o calor está no Mundo Espiritual.\n\nO ar é o mundo da Água; só quando Fogo e Água se juntam é que se harmonizam na medida exata.\n\nAo tornar-se dia, o Elemento Fogo aumenta, por isso a doença é fácil de curar.\n\nEste tratamento não podia ser feito antigamente.\n\nPode ser feito porque se tornou dia.\n\nEu sou levado a fazer por designação de Deus.\n\nO Elemento Fogo entra de forma especial.\n\nSe perguntarem por que isso acontece, torna-se algo mais profundo.\n\nIsso torna-se religião. Não há outro jeito senão despertar para isso.\n\nBasta entender a relação entre o Mundo Espiritual e o mundo material.\n\nPor isso, não há necessidade de apertar e colocar força.\n\nSai mais se colocar o espírito para o fundo.\n\nPortanto, se apenas este princípio ficar claro, não haverá medo da doença, e ela curará infalivelmente.”",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 0,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 4",
      "publication_title_ptbr": "Para Curar a Doença, Remove-se a Nebulosidade do Espírito (11 de setembro de 1941)",
      "content_ptbr": "“Os senhores provavelmente ouviram várias histórias do Sr. Nakajima durante o curso, mas eu também tenho várias coisas que quero falar, então quero falar da forma mais fácil de entender.\n\nDe qualquer forma, este tratamento, ou melhor, esta arte de cura, é algo que nunca existiu até agora, por isso é difícil de entender; depois que se entende não é nada demais, mas até entender leva tempo e dá trabalho.\n\nÉ muito diferente do que as pessoas do mundo pensavam e diziam até agora.\n\nQuase tudo é o oposto. No fim, o melhor é pensar que nasceu uma nova arte médica.\n\nHá várias coisas que quero contar, mas a razão pela qual este método foi criado é que eu soube dessas coisas para informar a muitas pessoas e salvá-las.\n\nSe continuar como está atualmente, os humanos vão diminuir, diminuir, e no fim acabarão. Isso aparece nas estatísticas.\n\nPor isso, recentemente o governo, apressado, está estabelecendo várias medidas.\n\nDesde abril apareceu o problema populacional; dizem que a população vai diminuir. Está diminuindo em grande escala.\n\nControle físico, ou algo que não entendemos, fazer exames de saúde e registrar algo, com a intenção de melhorar os que têm corpo ruim ou fraco, mas não melhora facilmente.\n\nTambém 'procriem e multipliquem-se'; dizem que agora, quando nasce um bebê, vem acompanhado de uma carta do Ministro do Bem-Estar e roupas de bebê.\n\nEssas coisas também são boas, mas a questão é por que se chegou ao ponto de ter que fazer isso.\n\nA queda do físico dos jovens, a tuberculose aumentando cada vez mais.\n\nAlém disso, a taxa de crescimento populacional está diminuindo. Diminuindo muito. Se continuar assim, os japoneses acabarão.\n\nQuanto a isso, segundo as estatísticas atuais, o Dr. Tomonaga Nakagawa fez uma tabela de previsão minuciosa.\n\nCalculando por ela, o cálculo vai até o ano 100 da Era Showa, mas nos próximos 84 anos, avançando 200, 300, 400 anos, em 500 anos chegará a zero.\n\nIsso não é apenas no Japão.\n\nA Inglaterra em cerca de 300 anos, a Alemanha em 550 anos, a França muito mais rápido.\n\nA França, em 1938, ou seja, no ano retrasado, diminuiu em 130 mil pessoas.\n\nNão é aumento, diminuiu totalmente. Portanto, em cerca de 200 anos acabará.\n\nSe continuar assim, os humanos dos países civilizados desaparecerão.\n\nCreio que este problema é muito maior que o problema da Nova Ordem da Ásia Oriental.\n\nSe a semente humana acabar, não haverá o que fazer.\n\nSe isso acontecer, sobrarão apenas os selvagens.\n\nPara acontecer tal coisa, deve haver algo errado entre as pessoas dos países civilizados.\n\nIsso começou a partir do século XIX. Esse fenômeno não ocorre em humanos de países não civilizados.\n\nPor exemplo, indianos, chineses, etc., não são assim.\n\nBélgica, Noruega, mesmo na América, todos são assim.\n\nPortanto, não há problema mais grave que este.\n\nDeve haver algo errado sendo feito; eu descobri isso.\n\nJá que descobri, tenho que informar isso e informar a causa da diminuição humana.\n\nNo entanto, o que eu faço e o que o governo faz são opostos, então não posso fazer isso escrevendo em livros ou textos para informar.\n\nPor isso, não há outro jeito senão falar.\n\nMesmo para falar, se estiver fazendo tratamentos, não posso falar.\n\nPor isso parei os tratamentos. Se parar, são conversas entre indivíduos, então não há problema.\n\nSe não fizer isso, os humanos continuarão diminuindo e, além disso, ficaram muito fracos.\n\nOs exames militares também baixam o nível a cada ano. Se não baixarem, não conseguem o contingente previsto. As crianças, etc...\n\nLeitura da 'Introdução'.\n\nAcredito que obtiveram o conceito geral com a tese de agora.\n\nComo fundamento, o pensamento sobre doença até agora está errado.\n\nAté agora considerava-se a doença algo temível, mas na minha tese a doença é algo a se agradecer.\n\nFicar doente é algo bom, o correto é achar grato.\n\nPor isso digo que a doença é 'a maior graça que Deus concedeu à humanidade'.\n\nIsso também é do conhecimento dos senhores: a doença é uma ação de purificação, é a ação de empurrar para fora as coisas sujas... como isso é doloroso, todos detestam e tentam parar.\n\nEsse é o método até hoje.\n\nÉ como se lixo estivesse acumulado no quarto. Vai-se limpá-lo.\n\nSe o quarto fosse um corpo vivo, certamente doeria muito.\n\nQuando se tenta limpar, alguém vem e para... isso é o tratamento médico.\n\nQuando a febre sobe, acham que se deixar vai piorar.\n\nQuando sai proteína, acham que têm que parar isso imediatamente. Este é o erro fundamental.\n\nPor isso, no tratamento do meu lado, dizemos que é grato se sair febre; este é o fundamento.\n\nExiste sangue tóxico que não deveria estar no corpo.\n\nSe perguntarem por que existe sangue tóxico, o corpo humano está realizando ação de purificação constantemente.\n\nPela circulação do sangue, a ação de purificação é realizada em conjunto.\n\nA ação de empurrar as coisas sujas para um lugar, reunir num lugar, é a primeira ação de purificação.\n\nOmbros rígidos significa que se reuniu nos ombros. Então endurece gradualmente.\n\nTem que se colocar isso para fora.\n\nEssa é a segunda ação de purificação.\n\nE sai febre. Quando endurece, diz-se que pegou resfriado. O que derreteu com a febre entra no pulmão e sai como catarro pela tosse.\n\nSe acumular no pescoço, o que derreteu sai como muco nasal. Por isso, quando sai coriza, fica-se leve.\n\nResfriado, se deixar, cura com certeza. Não há nada mais fácil de curar que resfriado; se tratar (com Johrei), é rápido. Deve-se pegar resfriado tanto quanto possível.\n\nAté agora, não se pegava resfriado, ou seja, tentava-se não limpar.\n\nOcasionalmente pega-se resfriado, toma-se antitérmico, resfria-se, faz-se compressa, toma-se remédio. Originalmente, não existe remédio. Remédio não faz efeito.\n\nSe não for veneno, não faz efeito. Um remédio que faz bom efeito é algo com forte veneno.\n\nPor isso, soníferos, etc., fazem efeito porque são venenos potentes. Ao colocar veneno, o corpo enfraquece. Se o corpo enfraquece, a ação de purificação enfraquece; portanto, os sintomas da doença diminuem.\n\nQuando o resfriado 'sarou', significa que foi reduzido ao estado anterior à ocorrência da segunda ação de purificação.\n\nNão sarou de verdade, então pega-se de novo. Cada vez que pega resfriado, aumenta.\n\nO resfriado vai ficando gradualmente mais pesado. Finalmente, mesmo tomando antitérmicos, a febre não baixa mais.\n\nEntão, o médico diz que o ápice pulmonar está ruim ou gânglios hilares, etc.\n\nAssim, tenta-se não pegar resfriado.\n\nE ao pegar resfriado, solidifica-se; com isso a tuberculose vai aumentando.\n\nEstão fazendo essas coisas. Qualquer pessoa faz assim. Aí é que está o problema e...\n\nDizem que o resfriado complicou e não cura. Quando o médico examina, ouve-se certamente o estertor; aproveita e faz a reação de tuberculina.\n\nSe inchar vermelho, dizem que o bacilo da tuberculose entrou e ficou imune.\n\nPorém, as pessoas que não incham não têm o bacilo da tuberculose, mas considera-se que o pulmão foi afetado e, como não se sabe quando será afetado, dizem que é perigoso.\n\nO que inchou é positivo.\n\nO que não inchou é bom porque não tem perigo de tuberculose, mas dizem que há perigo porque não se sabe quando entrará.\n\nIsto é...\n\nTiram sangue, colocam no tubo de ensaio, o que turva sedimenta. Dizem que quanto mais rápido sedimentar, pior é.\n\nIsso condiz com a minha teoria. Sedimenta rápido porque é pesado.\n\nIsso não tem relação com tuberculose. Por haver turbidez no sangue, tuberculose ou qualquer coisa ocorre facilmente.\n\nA radiografia também é muito suspeita. Parece muito certa, mas não há nada tão incerto.\n\nA foto sai num plano. O que está no fundo e o que está em cima saem iguais.\n\nNo início, ao complicar e prolongar um resfriado, nessa hora o médico diz algo como infiltração pulmonar, gânglios hilares ou início de tuberculose, mas o paciente não sente nada.\n\nA razão é que, geralmente, a toxina ao redor do pescoço ou ombros enrosca-se nas costelas, axilas, etc., ou solidifica ao redor do umbigo, rins, etc.\n\nQuem usa a garganta, solidifica na laringe; quem usa o braço, na base; quem usa a cintura, nos rins, etc.\n\nQuem volta do exército muitas vezes tem malária; aquilo solidifica na base do braço.\n\nA toxina da injeção solidifica na parte usada, como braço ou cintura.\n\nE quando sai febre, chamam de malária. Portanto, se tratar essa parte, cura-se facilmente. Se procurar, a toxina está em algum lugar.\n\nMesmo pegando resfriado, se sair febre e examinar com cuidado fora do ombro e pescoço, está acumulado em vários lugares.\n\nEspecialmente na coxa, etc., sai tosse e catarro.\n\nAnteriormente, curei um jovem com gangrena pulmonar.\n\nEste curou tratando a coxa direita.\n\nAo procurar, solidifica-se em lugares inesperados.\n\nO que solidificou em vários lugares pode acumular em um ou dois locais dependendo da pessoa, ou solidificar em vários.\n\nE tudo o que derreteu entra no pulmão, passa pelo pulmão e sai como catarro.\n\nNessas horas, no lado médico, fazem vários tratamentos como antitérmicos e compressas.\n\nIsso tudo são métodos para enfraquecer. Além disso, alimentação nutritiva, etc., também enfraquece.\n\nEntão, a toxina derrete rapidamente, entra no pulmão e desta vez para e não sai mais.\n\nFica-se em repouso e a tosse também enfraquece.\n\nEntão o catarro também não sai, estagnando gradualmente dentro do pulmão.\n\nO médico chama isso de infiltração pulmonar.\n\nInfiltra gradualmente, solidifica gradualmente dentro do pulmão e formam-se caroços.\n\nFormam-se caroços em vários lugares. Então surge a dificuldade respiratória.\n\nQuando se formam caroços dentro do pulmão, o tamanho do pulmão diminuiu o correspondente, então só se pode inspirar uma quantidade fixa.\n\nPor isso respira-se frequentemente e sente-se falta de ar.\n\nAlguns não entram no pulmão, enchem o pulmão e acumulam fora dele.\n\nQuando o corpo enfraquece, perde a força de infiltrar no pulmão.\n\nPor isso solidifica fora. E solidifica igual às costelas, havendo casos de dificuldade respiratória.\n\nNesses casos, geralmente apenas um pulmão fica como uma tábua, havendo os que não conseguem respirar.\n\nHá vários tipos, mas na doença pulmonar comum, formam-se caroços dentro do pulmão; quando solidifica gradualmente, o médico diz que se formou tuberculose, gangrena ou câncer dentro do pulmão, etc. Isso é a verdadeira tuberculose pulmonar; depois que fica assim, ao examinar o catarro, há bactérias.\n\nNo estágio inicial não há bactérias. O que tem bactérias é catarro velho.\n\nAs bactérias surgem naturalmente. Quando o catarro fica muito tempo no pulmão, apodrece devido à temperatura do corpo.\n\nAí brotam as bactérias. Portanto, doença pulmonar absolutamente não contagia.\n\nEm minha casa já alojamos pacientes pulmonares, seis crianças ficaram juntas, mas não houve nenhuma que pegou. Há uma razão para parecer que pega.\n\nComo disse agora, formam-se caroços dentro do pulmão.\n\nIsso foi fabricado por terapias erradas; coisas como ápice pulmonar ou gânglios hilares, o repouso e as injeções, etc., acabam transformando isso em verdadeira doença pulmonar.\n\nDizer que quanto mais a medicina avança, mais o ser humano enfraquece, refere-se a isso.\n\nAntigamente, os mestres da medicina chinesa diziam que todos os remédios são venenos; com o veneno, para-se a purificação.\n\nO 606 foi descoberto pelo Dr. Ehrlich.\n\nA base disso é o arsênico. Ou seja, ácido arsenioso.\n\nÉ um veneno extremamente potente; uma ponta de colher de ouvido mata uma pessoa.\n\nPor isso, devido a esse veneno, a erupção da sífilis que estava para sair recolhe-se.\n\nFoi colocado para fora pela purificação, o que é bom, mas faz-se recolher.\n\nSe é erupção, foi empurrada para fora, então é melhor que saia. Isso é, por exemplo, como chamar de volta um ladrão que estava tentando sair e já tinha chegado ao portão; então ele volta para dentro.\n\nA própria medicina diz que o 606 é algo que faz parar temporariamente.\n\nO problema populacional atrasou o casamento dos homens civilizados modernos.\n\nComparado ao início da Era Meiji, a idade de casamento atrasou em média três ou quatro anos.\n\nO controle de natalidade não se pode investigar. Na Europa, etc., quase não há. Trabalhadores mentais aumentaram.\n\nAcima de tudo, a taxa de fertilidade das mulheres diminuiu.\n\nSe perguntarem por que, é porque ficaram fracas.\n\nIsso foi exatamente no início do século XIX.\n\nNa França, a partir de cerca de 1834, e na Inglaterra e Alemanha a partir de cerca de 1870 ou 80, a taxa de crescimento começou a diminuir.\n\nAntes disso não havia estatísticas populacionais. Fizeram a partir do século XVIII.\n\nComo não havia no século XVII, não há outro jeito senão estimar que não havia diminuição populacional.\n\nA causa disso é a vacina contra varíola. O inglês Jenner descobriu o método de vacinação em 1796.\n\nInicialmente, entre os gregos, faziam algo parecido com vacinação.\n\nAo vacinar, a varíola fica leve. Jenner viu isso, pesquisou e a princípio injetou em cavalos e vacas.\n\nJenner pesquisou isso profundamente, aplicou em seu próprio filho e anunciou o método de vacinação por volta de 1800.\n\nO Japão fez a partir do ano 7 da Era Meiji. Por isso, o lado do Japão está 50 ou 60 anos atrasado em relação à Europa.\n\nO estado de 50 ou 60 anos atrás é o mesmo do Japão hoje.\n\nPor isso, entre os países civilizados, a taxa de natalidade é a mais alta. O Japão cresceu até o ano 9 da Era Taisho. Começou a diminuir a partir do ano 10 da Era Taisho.\n\nNo ano 13 diminuiu especialmente; não sofreu influência do Incidente da China; publicaram o do ano 15 da Era Showa.\n\nContaram Taiwan e Coreia juntos e deu que aumentou.\n\nNaquela época não aumentou muito, compensaram com Taiwan, etc.\n\nDepois disso, estimando, não aumentou muito; aumentou cerca de um milhão para mais ou menos.\n\nO ano 12 da Era Showa foi 960 mil, o ano 13 foi 650 mil; diminuiu 300 mil em um ano.\n\nCom isso o governo se assustou. No ano passado e retrasado, relatam aumento de 300 ou 400 mil.\n\nAs cidades não aumentam, aumenta um pouco na zona rural. No ano 2 da Era Showa aumentou 240 mil em um ano.\n\nO aumento por nascimento foi 60 mil, e 180 mil foram os que migraram do interior; entra muito mais gente do interior.\n\nPara 6 milhões, não aumenta mais que 60 mil. Dessa forma, foi quase paralisado.\n\nSe a causa for a vacina como falei agora: a razão pela qual aconteceu com a vacina é que o ser humano nasce possuindo a toxina da varíola.\n\nA varíola é especialmente terrível; ao vacinar, passa-se a não ter varíola.\n\nPorém, não é que a toxina sumiu; apenas perdeu a ação de sair para fora, embora exista.\n\nDizem que fica imune, dizem isso porque a doença não ocorre.\n\nNa verdade, perdeu o vigor para sair.\n\nPor isso, a toxina (Jadoku) permanece inteira no corpo. Como a toxina da varíola permanece sem sair, ela sobra em vários lugares e solidifica.\n\nIsso solidifica e torna-se a base para causar doenças, e também o corpo enfraquece no geral.\n\nPovos que não se vacinam têm força física.\n\nOs coolies da Manchúria, etc., são muito fortes e têm uma força física inimaginável.\n\nComida também, comem a mesma coisa de manhã, meio-dia e noite. Japoneses jamais conseguiriam comer. É realmente comida grosseira. Têm muita força e, mesmo sem dormir, não se abalam.\n\nJaponeses também são assim... os antigos carregadores de palanquim (Kumo-suke), etc., faziam quase nus.\n\nOs soldados de infantaria leve (Ashigaru) também, só de tanga e com as pernas peludas de fora, antigamente eram muito fortes.\n\nO primeiro lugar na maratona foi um coreano. O primeiro e segundo lugares no levantamento de peso também são da Coreia.\n\nDe qualquer forma, povos que não se vacinam são fortes.\n\nA taxa de natalidade do Japão é cerca de 20. A taxa de natalidade da China, segundo pesquisa com método razoavelmente preciso e digno de fé, é 40 por mil; os japoneses são 20.\n\nCom isso o Japão é o mais alto; EUA é 17, Inglaterra e Alemanha cerca de 15; é mais ou menos essa taxa de natalidade.\n\nOlhando de qualquer aspecto, está diminuindo. Por confiarem demais na vacina, ainda não perceberam isso.\n\nIsso se deve ao progresso errôneo da medicina ocidental de hoje.\n\nIsso será sabido eventualmente. Certamente virá o tempo em que perceberão.\n\nPorém, não podemos ficar dizendo 'eventualmente'.\n\nNós, diante da situação atual, temos que ser mais fortes.\n\nFaltar ao trabalho por uma doença boba; não se sabe o quanto isso influencia grandemente.\n\nDizem falta de recursos humanos, mas isso também é por causa disso, e ainda não perceberam.\n\nDesde os séculos VI e VII da Era Cristã na Idade Média, até por volta de 1200 e 1300, diz-se que quem era chamado de médico famoso tinha que conhecer astrologia.\n\nHoje achamos ridículo, mas quando algo avançado é descoberto, é assim mesmo.\n\nEventualmente as coisas erradas serão corrigidas, mas quero que percebam isso logo.\n\nSe disser coisas opostas ao que o Estado faz, vai contra a política do país, então não faço isso muito grandemente.\n\nPor isso, falo para que recebam o curso e conheçam claramente a origem das doenças, etc.\n\nPortanto, mesmo que pensem no coração, não devem falar para ninguém.\n\nAgora falarei o mais detalhadamente possível sobre como cura.\n\nSe doer aqui, se tiver febre, fazendo ali cura.\n\nNo shiatsu geral apertam muito forte, mas nesta terapia cura-se tentando não pressionar o máximo possível.\n\nPor que isso? Cura porque há uma razão para curar: cura-se o espírito com o espírito.\n\nEste é o princípio simples e verdadeiro.\n\nNo entanto, o espírito é invisível aos olhos. Desde antigamente fala-se em fantasmas, etc.; ocasionalmente há quem veja, mas normalmente ninguém viu.\n\nPorém, por que um certo espírito não se vê nada?\n\nEntende-se que existe energia espiritual. Existe energia espiritual no ar.\n\nNo estudo até agora, a descoberta da energia espiritual não foi feita.\n\nAlém do que pensam ser ar, existe oxigênio (energia espiritual) e hidrogênio.\n\nNo ar há oxigênio, na energia espiritual há ar; esta é uma ciência e um estudo bastante novos.\n\nPor isso, a ciência irá para aqui no futuro. Descobri agora o lugar para onde irá daqui a dezenas ou centenas de anos.\n\nSe descobrirem a energia espiritual, poderão ser feitas invenções ainda mais maravilhosas.\n\nPoderão ser feitos aviões que não caem.\n\nO ser humano poderá voar sozinho vestindo algo como asas.\n\nO rádio também, sem usar máquinas, poderá ser feito com os dedos. A base disso é a energia espiritual.\n\nAlém do ar, existe o mundo da energia espiritual, o Mundo Espiritual.\n\nO Budismo chamar de Três Mundos o Mundo Espiritual, o mundo do ar e o mundo dos fenômenos é isso.\n\nAté agora eram dois mundos. Há uma razão para não terem descoberto.\n\nDeve-se pensar também nisto.\n\nO mundo muda alternadamente entre Noite e Dia; assim como há noite e dia em um dia, também há noite e dia em dez anos, cem anos ou mil anos.\n\nMesmo na história até agora, guerra e paz, prosperidade e depressão vêm como Yin e Yang.\n\nDiziam que 'a prosperidade vem a cada oitenta anos', mas também há noite e dia em um ano.\n\nHá em um dia, mas quando se trata de dez anos, cem anos, mil anos, não se entende.\n\nTambém no Mundo Espiritual a noite e o dia vão mudando.\n\nHoje, todas as coisas do mundo estão começando uma grande transição, e entende-se também o tempo. Desde que há história, nunca houve uma grande mudança como a de hoje.\n\nAté agora, geralmente um país ou dois...\n\nNa grande guerra anterior não houve transição. A organização econômica, etc., não mudou.\n\nA de hoje mudou assustadoramente. Há uma razão extraordinária para isso.\n\nÉ que chegou o Mundo do Dia, que acontece uma vez a cada milhares ou dezenas de milhares de anos no mundo.\n\nAté agora foi Noite por um tempo muito longo. Inicialmente eu soube que mudou de Noite para Dia.\n\nComeçou a tornar-se Dia pela primeira vez em 15 de junho do ano 6 da Era Showa (1931). Portanto, este ano completou dez anos.\n\nO amanhecer também acontece gradualmente, vai ficando claro... Em 15 de junho, na Abertura do Portal da Rocha (Iwato Biraki), Ame-no-Uzume-no-Mikoto dançou e riu muito.\n\nAmaterasu Omikami achou estranhas as risadas e abriu um pouco a porta.\n\nEntão, Tajikarao-no-Mikoto abriu a porta.\n\nE pediram a saída de Amaterasu Omikami, pegaram em Sua mão e Ela saiu.\n\nE dizem que estenderam a corda Shimenawa para que não entrasse novamente no Portal da Rocha.\n\nIsso é tornar-se o Mundo do Dia; quem personificou o Sol foi Amaterasu Omikami, e a saída Dela é o que acontece desta vez.\n\nCom a inauguração da Yokusan-kai (Associação de Assistência ao Trono), abriu-se a conferência da Abertura do Portal da Rocha a partir disso.\n\nEu fui ao Templo Nihon-ji em Awa no dia 15 de junho do ano 6 da Era Showa.\n\nNaquela ocasião, Amaterasu Omikami apareceu.\n\nLá se chama Templo Nihon-ji, ou seja, Templo da Origem do Sol.\n\nTrês meses depois, em 18 de setembro, ocorreu o Incidente da Manchúria, e no dia 18 ocorreu uma coisa misteriosa.\n\nQuando o Portal da Rocha se abre, como o Japão é a Origem do Sol, o Sol aparece, ilumina o mundo, incide na Manchúria, e a Manchúria tornou-se do Japão.\n\nSeis anos depois disso, o Incidente da China; desta vez está iluminando de novo. Além disso, Tailândia, Indochina Francesa, as bandeiras nacionais passaram a tremular.\n\nA bandeira nacional é a luz do sol dividida em pequeno; a seguir Sibéria, depois Filipinas, e das Índias Orientais Holandesas para a Índia, o Hinomaru (bandeira do Japão) passou a tremular; assim, o tornar-se Dia está acontecendo rapidamente.\n\nIsso é absoluto, não há o que fazer.\n\nO Japão também, olhando agora, atrasou-se na expansão para o exterior, etc.\n\nDizem que a política de isolamento dos Tokugawa foi uma pena, etc., mas quando se entende isso, não se pode dizer assim.\n\nComo não era o tempo do Sol nascer, não havia o que fazer.\n\nÀ noite a lua está em cima e o sol entra na sombra. Portanto, nessa época, por mais que se tentasse, não se podia expandir para o exterior.\n\nPor isso, a política de isolamento dos Tokugawa seguiu a lei da Grande Natureza.\n\nDeus é o Deus-Homem Senhor do Grande Universo e está usando os seres humanos.\n\nQuando o Mundo Espiritual clareia, ocorre a ação de purificação e fica forte.\n\n(Como este é um estudo novo, é bastante difícil de falar, e também dá trabalho para engolir. Mas, se engolirem, entenderão o destino deste mundo)\n\nAs várias coisas que existem no Grande Universo manifestam-se como um único país.\n\nO Japão é o Sol, EUA é a Estrela (a cor da bandeira também é cor de noite de luar), as listras vermelhas recebem a luz do sol.\n\nO preto ilumina para as oito direções. Inglaterra é Lua, Alemanha é Terra, Itália é Água; a razão de Alemanha e Itália se darem bem é porque continente e mar são inseparáveis. Rússia é Nuvem, França é Névoa.\n\nQuanto à guerra atual entre Alemanha e Rússia, em 15 de junho deste ano, o Portal da Rocha do Mundo Material abriu-se...\n\nAté agora, a razão de Alemanha e Japão terem se aliado é que havia necessidade de remover as nuvens; entre o Sol do Japão e a Terra da Alemanha havia nuvens.\n\nTinha que se dissipar isso. Por isso a guerra aconteceu.\n\nStalin e Hitler estão agora fazendo a ação de dissipar as nuvens.\n\nPor isso, as fronteiras de Alemanha e Japão vão se encostar. A Sibéria será do Japão, Europa e Rússia serão da Alemanha.\n\nE lua e estrelas desaparecerão; no fim, mesmo havendo várias coisas, irá para aí, tornar-se-á assim absolutamente.\n\nDeus... a Grande Natureza está fazendo.\n\nNão importa o que Inglaterra e EUA tentem, certamente será assim. E o Japão será o mais feliz, pois é o país do Sol. (...)\n\nPorém, até lá haverá várias coisas dolorosas, mas se souberem disso, será fácil.\n\nO fato de se tornar assim significa que, quando o Sol aparece, o Mundo Espiritual clareia.\n\nLatitude:\n\nMundo Espiritual é Mundo do Fogo\n\nMundo do Ar é Mundo da Água\n\nMundo dos Fenômenos é Mundo da Terra\n\nLongitude: Sol, Lua, Terra\n\nPor isso, toda matéria nasce da terra; o corpo humano também é feito de Fogo, Água e Terra; quando morre, a alma vai para o Mundo Espiritual.\n\nA água é o sangue, linfa, etc. Estes secam ao morrer.\n\nO corpo carnal torna-se terra. Assim, torna-se Fogo, Água e Terra.\n\nO espaço não é quente nem frio, ambos estão misturados.\n\nSe for só Fogo, explode; se for só Água, congela. Quando acontece isso...\n\nO Mundo Espiritual tornou-se Dia, e as moléculas de Fogo aumentaram.\n\nNo Mundo da Noite havia muitas moléculas de Água.\n\nDe dia, o lado do Fogo é maior. À noite, a umidade é grande.\n\nA Água é um elemento que pertence à matéria. Água e Terra pertencem à matéria.\n\nEspírito: o Fogo em si. Água e Terra são Matéria.\n\nEspírito Principal, Água Subordinada é o Mundo do Dia.\n\nNo lado humano, a ação de purificação torna-se vigorosa.\n\nEnquanto é Mundo da Noite, muitas coisas más são realizadas.\n\nAo tornar-se Mundo do Dia, muitas coisas boas são realizadas.\n\nSegredos e pecados são cometidos à noite; isso aparece em vários aspectos.\n\nO ser humano até agora era egoísta, mas daqui para frente o interesse próprio será secundário; daqui para frente será servir a Sua Majestade e ao Estado. Isso também é uma das manifestações.\n\nDeixar o próprio interesse para trás e fazer pelo Estado e pelos outros é o Bem.\n\nO Mal tem a si mesmo como principal. Bem e Mal são a diferença entre altruísmo e egoísmo; isso também é bom até certo ponto, mas se ultrapassar o limite, torna-se Mal.\n\nNo Mundo do Dia tornou-se altruísmo. O egoísmo não é permitido.\n\nComerciantes, etc., lucram dizendo que estão tendo prejuízo.\n\nAté agora, como era Mundo da Noite, a trapaça funcionava.\n\nOs comerciantes de hoje lidam com negócios de distribuição. Agora é claro; coisas como mercado negro eram métodos do Mundo da Noite, por isso mudou.\n\nEm suma, pecados e trapaças tornam-se impossíveis.\n\nPaíses possuidores como Inglaterra e EUA tomaram de países fracos e exploraram lucros.\n\nIsso não será perdoado. Quem foi mais pobre e mais oprimido no mundo foi a Índia; os lucros foram todos tomados pela Inglaterra. Isso já não será perdoado.\n\nComeçará uma grande liquidação mundial.\n\nOs países que fizeram coisas horríveis até agora sofrerão muito, e lugares como Índia e África melhorarão.\n\nAinda mudará muito, muito, como num sonho.\n\nDessa forma, o Elemento Fogo aumentou no Mundo Espiritual.\n\nNo corpo humano, corpo carnal e corpo espiritual estão intimamente unidos.\n\nQuando o espírito escapa, tem a forma exata do humano.\n\nEspíritos sem mácula saem pela testa; os piores, pelos pés; o normal é sair pela região do umbigo.\n\nMesmo doentes, há quem diga que adoeceu ao sentir algo estranho entrar pelos pés.\n\nNo caso de avisos de Deus, entra pela testa. A isso chama-se Tentei (Deus Celestial).\n\nQuando o humano não serve mais para uso, o espírito escapa, e a ação de purificação é realizada no Mundo Espiritual.\n\nPortanto, a essência do humano é o espírito, que é o verdadeiro, nascendo e morrendo várias vezes.\n\nEu pesquisei isso. Conforme pesquiso, entendo claramente.\n\nHaver doença significa que há nebulosidade no corpo espiritual. O que aparece como doença é a nebulosidade do espírito manifestada no corpo.\n\nCurar a doença reside em remover a nebulosidade do espírito.\n\nO princípio de todas as coisas é 'Espírito precede a Matéria'.\n\nNão há outro método além deste. Remove-se a nebulosidade do espírito; então, o espírito do pus morre.\n\nE terá que desaparecer ou sair para fora do corpo.\n\nComo resta apenas a matéria, sai naturalmente. Se injetar remédios, etc., fica ainda mais denso.\n\nTambém, por exemplo, se entrar uma bala de arma de fogo, ao tratar isso, ela sai.\n\nAo fazer por fora, sai naturalmente. Remove-se o espírito do remédio, etc.; como a bala, que é matéria, resta, ocorre a atividade de ter que colocá-la para fora.\n\nEste é o princípio da matéria.\n\nNo entanto, até agora tentava-se remover apenas o corpo. Enquanto não remover a nebulosidade do espírito, não se pode chamar de fundamental.\n\nA nebulosidade do espírito é a ação da Água (ação do Hidrogênio), e a nebulosidade do céu também é Hidrogênio.\n\nContra a Água dos elementos, o Elemento Fogo sai e irradia, por isso é como se secasse.\n\nComo é luz e calor, estimula com a luz e derrete.\n\nIsso é muito misterioso; como o Elemento Fogo sai? Uma certa grande força passa pelo meu corpo e vai para os terapeutas em geral, e é transmitida para o que tem a caligrafia (Ohikari).\n\nEntão sai a luz. Se colocar força, o lado do corpo vence, então a saída é ruim.\n\nTocar ou quase não tocar; assim a nebulosidade dissolve-se mais rápido.\n\nNo tratamento, tira-se a força. Faz-se com o sentimento de entrar para o fundo.\n\nE ao ir para o local da toxina, começa a derreter. Após um período considerável, certamente há efeito.\n\nSe fizer com a intenção de curar um fantasma, o lado do espírito torna-se o centro e cura.\n\nPor que tal força não saiu até agora?\n\nÉ porque era o Mundo da Noite, o Hidrogênio era principal e o Elemento Fogo era pouco, então não se podia reunir Elemento Fogo.\n\nQuando a ação de purificação do Mundo Espiritual se torna vigorosa, ocorre a atividade de derreter as coisas sujas; por isso, daqui para frente, os doentes aumentarão cada vez mais.\n\nComo a arte médica até agora é a paralisia da purificação, ao tornar-se Dia, fará cada vez menos efeito.\n\nNão se conseguirá mais paralisar.\n\nEm Sasebo, o filho da família de um oficial da Marinha morreu de difteria após tomar dez injeções.\n\nEssa injeção, não se deve tomar mais de duas.\n\nDizendo que foi ultrajante tomar dez, investigaram e descobriram que também cortaram o apêndice sem motivo, e a Marinha tentou denunciar.\n\nAté agora, parava-se com isso. Com umas dez.\n\nDesta vez o remédio não faz efeito. Não se consegue mais paralisar.\n\nDaqui para frente a tendência será cada vez mais essa.\n\nEntão, esta terapia curará cada vez mais.\n\nCombina exatamente com a atividade do Universo.\n\nDiscípulos em toda parte curarão muito.\n\nO que antes levava uns dez dias, no fim, mesmo os discípulos curarão a maioria das doenças em cerca de um dia.\n\nEntão, pela primeira vez, muitas pessoas serão salvas.\n\nComo ficou decidido não fazer religião, falei sem tocar nisso de forma alguma.\n\nQuando chegar certo tempo, será permitido, então agora falo para não tocar muito, mas cura-se por esse princípio.”",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 0,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 5",
      "publication_title_ptbr": "A União de Fogo e Água é Luz e Força (15 de junho de 1953)",
      "content_ptbr": "“Portanto, falarei a respeito da 'Força'. No mundo até hoje, a verdadeira força não aparecia.\n\nFalando em força, existem várias. A força humana é a 'Força do Braço' (Wanryoku).\n\nDepois, usar armas e agir com violência é 'Violência' (Boryoku).\n\nDepois, a força do cavalo, 'Cavalo-vapor' (Bariki).\n\nDepois, agora é a 'Força Mecânica', que realiza atividades extraordinárias e faz avançar diversas culturas mundialmente; isso também é bom.\n\nPorém, a força como a das religiões atuais chama-se 'Força Ínfima' (Biryoku). É uma força muito fraca.\n\nDepois, o que dá grande liberdade aos humanos é a 'Força Política'.\n\nDepois, a 'Força do Dinheiro' (Kinryoku); esta Força do Dinheiro é algo bastante temível.\n\nSe o Bem detiver essa Força do Dinheiro, é ótimo, mas a Força do Dinheiro até hoje esteve mais com o Mal.\n\nExiste o Bem, mas a quantidade do Mal foi maior.\n\nEu também fui bastante atormentado por essa Força do Dinheiro.\n\nDepois, ser problematizado de várias formas, ser levado ao tribunal, ou os órgãos de imprensa oprimirem grandemente, é o 'Poder/Autoridade' (Kenryoku).\n\nDepois, a 'Força Econômica'; esta também, até hoje, foi usada mais para o lado ruim do que para o bom.\n\nAí, a 'Força do Dinheiro' está anexada à 'Força Econômica', mas a 'Força do Dinheiro' possui uma força terrível.\n\nA União Soviética tentou tomar a hegemonia mundial pelo comunismo e iniciou a Guerra da Coreia, e a América deteve isso; mas com que força a América deteve? Foi com a 'Força do Dinheiro'.\n\nExistem várias outras, mas pode-se dizer que a força mais fundamental, ou melhor, foi a 'Força do Dinheiro' que parou, ou que manteve a paz com a 'Força do Dinheiro'.\n\nPor isso, no mundo até agora, a 'Força do Dinheiro' era a que tinha mais força.\n\nDepois, fazer guerra é 'Força Bélica' (Senryoku). Ao exercer essa força bélica, torna-se 'Força Destrutiva'.\n\nDepois, na força da cultura, há a 'Força Acadêmica' do estudo.\n\nA 'Força da Sabedoria' (Chiryoku) resultante desse estudo. Há várias sabedorias, mas já falei antes, então não falarei agora.\n\nDepois, a 'Força de Pensamento' que pensa aplicando a 'Força da Sabedoria'. Depois, a 'Força da Pena' (Hitsuryoku).\n\nA força do pincel/pena; esta também é temível.\n\nNo mundo atual, a 'Força do Dinheiro' é a principal, e pode-se dizer que a 'Força da Pena' é a seguinte.\n\nDepois, a 'Força de Propaganda'. Esta também tem uma força terrível.\n\nDepois, a 'Força de Atração' (Gravidade/Inryoku) que puxa. A 'Pressão' (Atsuryoku) que oprime.\n\nAinda há muitas, mas acho que com isso dá para entender.\n\nApenas, o que não havia até agora era a força de Deus, a 'Força Divina' (Shinryoku).\n\nNão é que não existisse de todo, mas era tênue.\n\nNão podia ser exercida fortemente.\n\nA razão é que, sendo o Mundo da Noite, ou seja, a luz da Lua, em termos de luz, é um sexagésimo (1/60) do Sol, portanto, era muito fraca.\n\nE finalmente chegou o tempo, e agora tornou-se a força do Fogo, a força do Sol.\n\nIsso é o que se chama Mundo do Dia. Por isso, o fato de as doenças serem curadas pelo Johrei deve-se à força do Sol.\n\nAté agora, não havia força para curar doenças como na Igreja Messiânica.\n\nPorque sendo a força da Lua, como podem ver, não há força para curar verdadeiramente as doenças,\n\nE também o fato de que a raiz do que é a doença não ter sido descoberta significa que não havia força nem a luz era forte, ou seja, não se conseguia ver.\n\nComo isso é o fundamental, se isso for compreendido, entende-se sem dificuldade o fato de a doença ser curada pelo Johrei.\n\nAssim, só o fato de os fiéis da Igreja Messiânica realizarem milagres como os de Cristo quase todos os dias, mostra que essa força é algo extraordinário.\n\nPor isso, até agora, a religião não podia salvar verdadeiramente.\n\nQuem é salvo atualmente são os grupos de cada religião.\n\nMesmo no Budismo, não é o Budismo que salva seus fiéis, mas a Imagem Principal é que é salva pelos fiéis.\n\nNão estou falando mal, estou dizendo fatos.\n\nA razão é que, se for um mundo de trevas, apenas a luz da Lua já é ótima.\n\nPor isso, quem caminha numa estrada à noite escura consegue caminhar com segurança, de qualquer forma, graças à luz da Lua.\n\nAí, com o Sol aparecendo gradualmente, a luz da Lua vai enfraquecendo e acaba por desaparecer;\n\nEntão, como no Mundo Espiritual está ficando muito claro, a luz da Lua já não serve mais, e isso está aparecendo.\n\nPor isso, no fim, exercer a força do Fogo foi algo concedido pela primeira vez com o surgimento da minha pessoa.\n\nOu seja, é 'Força'. No entanto, 'Força' e 'Luz' são a mesma coisa.\n\nOu seja, a união íntima de 'Fogo' e 'Água' é 'Luz' e também 'Força'.\n\nPor isso, o ideograma para 'Força' (Chikara - 力) é bem feito. A Longitude e a Latitude, Fogo e Água, cruzam-se em forma de dez (cruz).\n\nEntão, ali se conecta uma linha curva longa e salta para cima; de qualquer forma, os caracteres foram criados por Deus e são muito bem feitos.\n\nPor isso, se entenderem os caracteres e o Kototama (Alma das Palavras), entenderão os vários mistérios do Universo.\n\nEu penso em escrever sobre tais coisas, mas não consigo escrever de jeito nenhum.\n\nParece que Deus considera que há coisas que não podem ser compreendidas de jeito nenhum.\n\nEntão, a Longitude vem primeiro, a Latitude vem e ata, curva e salta; isso expressa o ritmo de 'Avanço pela Esquerda e Recuo pela Direita'.\n\nPor isso, como disse há pouco, o fato de o modelo deste Paraíso Terrestre tornar-se o centro e iniciar a atividade de Avanço pela Esquerda e Recuo pela Direita, isso é a verdadeira Força.\n\nOu seja, pode-se dizer que a Igreja Messiânica é a religião da Força.\n\nEsta força é a verdadeira Força Divina. É a força de Fogo e Água atados em longitude e latitude.\n\n'Ka' é Fogo e 'Mi' é Água, portanto, é a força de 'Kami' (Deus/Fogo e Água).\n\nNão houve ninguém, desde o início do mundo, que tenha exercido esta força.\n\nFalando pelo Kototama, o reverso do Kototama de 'Shin' (Deus) torna-se 'Su' (Senhor/Deus Supremo), então 'Força Divina' (Shinryoku) também pode ser dita 'Força do Senhor' (Suryoku).\n\nSempre escrevo o 'Su' como um círculo com um ponto (○ com ヽ); o ponto (Chon) é Fogo e o círculo é Água.\n\nA mancha solar é o ponto. Os estudiosos pesquisam aquela mancha solar, mas é o que acabei de dizer, então aqui não há necessidade de pesquisa especial.\n\nEsse ponto da mancha solar é algo extraordinário. Ou seja, é a alma do Universo.\n\nSe fosse uma fruta, seria a semente. O mundo até agora não tinha o ponto.\n\nEra apenas o círculo. Em suma, era vazio (Kuu).\n\nEntão, finalmente eu colocarei o ponto no mundo.\n\nEste Solo Sagrado (Shinsem-kyo) é o ponto. É o 'Chon'.\n\nNesse sentido, é muito importante.\n\nO dia de hoje, que é o início disso, tem um significado extraordinário.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 1,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 5",
      "publication_title_ptbr": "A Força do Sol é Sessenta Vezes a da Lua (25 de dezembro de 1953)",
      "content_ptbr": "“Quando alguém é curado pelo Johrei pela primeira vez, frequentemente perguntam por que as doenças são bem curadas pelo Johrei.\n\nEntão, tenho que explicar de forma que pensem 'ah, entendi', e tentei escrever o mais fácil de entender possível, mas ainda falta um pouco, mas é basicamente o seguinte.\n\n(Ensinamento Divino 'O Johrei é uma Terapia Científica')\n\nEm suma, queima-se as partículas tóxicas de hidrogênio impuro.\n\nA temperatura dessa queima é algo extraordinário.\n\nPor isso, o calor da luz que sai daqui (palma da mão) é um calor que não se pode medir com termômetro, mas é apenas o espírito do calor.\n\nO 'quente' comum é o corpo do calor.\n\nO espírito do calor não é corpo, por isso não se sente esse calor.\n\nEm compensação, a força como calor é extraordinária, podendo-se dizer que é quase infinita.\n\nExplicar assim é a explicação científica. Embora diga científico, não é mecânico.\n\nDigamos, é ciência espiritual.\n\nE a ciência espiritual, como o ser humano não tem experiência até agora, é um pouco difícil de entender, mas a lógica está perfeitamente correta.\n\nA razão é que a ciência atual, como a medicina, é algo muito infantil, por isso não consegue explicar.\n\nOu seja, mesmo que perguntem qual é a causa da doença, a medicina não consegue explicar.\n\nExplicam forçando a lógica.\n\nSai frequentemente em jornais e revistas, e percebe-se bem o sofrimento deles.\n\nComo é forçado, a teoria muda constantemente.\n\nDizem que este remédio faz muito efeito no início, mas com o passar do tempo, dizem que ocorre uma reação inversa.\n\nSobre os antibióticos que dizem fazer efeito na tuberculose, no início faziam muito efeito, mas ao continuar usando, dizem que o corpo cria algo que resiste a eles, e a força do bacilo da tuberculose torna-se contrariamente mais forte; estão começando a dizer isso ultimamente.\n\nSendo assim, como não entendem o fundamental, apenas com a superfície, se fizer efeito por meio ano, fazem um grande alvoroço como se tivessem pego a cabeça de um ogro, mas passados dois ou três anos, tudo se torna inútil.\n\nOs remédios milagrosos para tuberculose até agora são todos assim.\n\nPor isso, sempre que sai um remédio, eu digo rindo que logo se tornará inútil, mas isso não é nada demais, é o óbvio.\n\nAté agora a explicação material era possível, mas a explicação científica não era. Por isso digo que não é ciência.\n\nNo entanto, chamam este lado de não-científico e dizem que o lado deles é ciência, então é totalmente o inverso.\n\nA cultura atual é assim. E as pessoas culturais de hoje dizem isso com arrogância, então é digno de riso.\n\nNão há como as coisas darem certo. Estão sempre se afogando e falhando em tudo.\n\nOu seja, a Igreja Messiânica é uma educação superior.\n\nEm suma, é uma educação para fazer entender quem ainda tem muitos elementos de homem não civilizado sobrando.\n\nPara isso, se não mostrar a realidade não acreditam, por isso faço com que acreditem mostrando o Johrei e vários milagres, mas como há muitos que não acreditam mesmo vendo a realidade, percebe-se o quanto estão presos à superstição.\n\nSe uma pessoa supersticiosa vê algo que não é superstição, acaba vendo como superstição.\n\nClaro, se não tivessem tal superstição e entendessem perfeitamente, não haveria necessidade da Igreja Messiânica;\n\nPara tornar a Igreja Messiânica algo grandioso mundialmente, esses supersticiosos são muito necessários... ou melhor, isso é o fundamental.\n\nSobre isso, escrevi de forma a atacar o ateísmo, independentemente da fé.\n\n(Ensinamento Divino 'Sobre o Ateísmo')\n\nAtaquei consideravelmente, mas para fazer os ateus entenderem, se for religioso eles têm aversão desde o início, tornando mais difícil entender, então escrevi deixando a fé de lado.\n\nEm suma, o fato de a mente se voltar para o superior ou inferior humano, ou coisas do tipo, significa que o cérebro é superior como ser humano.\n\nApenas, não ter nenhum interesse nessas coisas e passar os dias se preocupando se vai lucrar ou não, se vai acontecer como quer ou não, ou seja, não se voltar para pensamentos elevados, significa que a alma é baixa na mesma medida.\n\nPor isso, as pessoas que pensam nessas coisas... filósofos e pensadores, pertencem à categoria superior em termos humanos.\n\nA razão é que é a posição da alma, a posição do espírito.\n\nDe qualquer forma, a posição do espírito tem cento e oitenta graus, mas quanto mais para cima, mais superior é a atuação.\n\nAí, existe a linha do meio... a linha do horizonte... a linha que distingue o alto e o baixo; basta ultrapassar essa linha para cima.\n\nAssim, acima dessa linha é o campo de Deus, e abaixo da linha é o campo da besta. É o mundo animal.\n\nÉ assim; portanto, mesmo as pessoas importantes de hoje, se forem ateus, estão abaixo da linha.\n\nChegam até a linha, mas não conseguem ultrapassá-la.\n\nConhecer a Deus... dizer que Deus certamente existe, é ter ultrapassado a linha.\n\nO mundo muda completamente com apenas um pouco.\n\nPorém, abaixo da linha, não importa quão importante seja a pessoa, mesmo que tenha sabedoria, torna-se sabedoria do mal.\n\nTorna-se sabedoria que trabalha para fazer coisas ruins.\n\nSe ultrapassar a linha e for para cima, tudo o que essa pessoa pensa e faz torna-se verdadeiro ser humano, ou seja, sendo o Bem, praticamente não há erro.\n\nJunto com isso, como não cria pecados, a infelicidade não vem, e acaba conquistando a felicidade.\n\nÉ esse ponto. Por isso, a fé não é apenas ensinar a ultrapassar essa linha, mas fazer acreditar: 'Realmente, não há dúvida'. Esse é o fundamento da fé.\n\nMesmo depois de ultrapassar a linha, ainda há vários degraus. No entanto, a fé do mundo em geral é baixa.\n\nTer fé em Inari ou Gongen é logo depois de passar um pouco a linha.\n\nQuando se trata de tal religião ou tal seita, fica bem mais acima.\n\nNo entanto, embora se diga que ficou acima, ainda não é o verdadeiro alto.\n\nComo é um lugar onde apenas se passou um pouco da linha, logo se cai para baixo.\n\nA Reiyukai de tempos atrás é assim. Normalmente está em cima, mas ocasionalmente cai para baixo, por isso comete erros.\n\nPensando assim, não há nada difícil, é muito fácil de entender.\n\nEntão, no degrau acima da linha, a mais alta é a Igreja Messiânica. Sendo assim, a força torna-se diferente.\n\nEntão, por que não havia religiões que pudessem ir para tais degraus superiores até agora? Porque todas as religiões até hoje eram deuses da Lua.\n\nOu seja, como era o Mundo da Noite, os deuses da Lua governavam, por isso faltava luz.\n\nDesta vez apareceu o Sol. Por isso, esta minha força de curar doenças também é a força do Sol.\n\nO Elemento Fogo que queima as partículas tóxicas de hidrogênio, que li agora, consegue fazer isso porque é a força do Sol.\n\nNo entanto, até agora, religiões e tudo o mais são todos da linhagem da Lua.\n\nComparado à luz do Sol, é um sexagésimo (1/60), portanto, tinham apenas 1/60 da força.\n\nMas desta vez é uma força sessenta vezes maior que a de até agora, por isso, mesmo os fiéis manifestam forças maravilhosas.\n\nMesmo Cristo, sendo o supremo dos deuses da Lua, tinha apenas a força da Lua.\n\nMeus discípulos, embora a luz do Sol seja pouca, ainda assim têm essa diferença de atuação em relação à força da Lua.\n\nPor isso, o aparecimento de milagres deve-se a isso.\n\nO fato de haver coisas que não existiam até hoje é porque até agora era a força da Lua, e desta vez torna-se a força do Sol; há uma grande diferença nisso.\n\nPensando assim, entende-se também o fato de haver muitos milagres na Igreja Messiânica e o fato de as doenças serem curadas pelo Johrei. Não há nada difícil.\n\nApenas, o fundamental é que até agora o Deus do lado do Sol não havia aparecido, não podia aparecer.\n\nE desta vez o Sol apareceu. O Mundo do Dia significa isso.\n\nO Universo está configurado dessa forma. Assim como tudo tem distinção de noite e dia, geralmente está decidido periodicamente em um ano, dez anos, cem anos, mil anos, dez mil anos.\n\nDesta vez tornou-se o Mundo do Dia no tri-milenar.\n\nRealmente, o Universo é um mistério infinito, a ponto de não poder ser dito em palavras.\n\nÉ algo eterno, mas dentro do eterno está decidido que muda em grande, médio e pequeno.\n\nDesta vez tornou-se dia no tri-milenar, e dá-se uma volta em três mil anos.\n\nTrês mil anos pode-se dizer que é eterno.\n\nMesmo que digam que três mil anos é sem graça, é muito mais longo que a própria vida.\n\nDurante três mil anos, vive-se e morre-se, trocando-se várias vezes.\n\nSendo uma mudança desse porte, a mudança desta vez é uma Grande Mudança, algo que não existe desde os antepassados.\n\nPortanto, quão felizes são as pessoas que nasceram coincidindo com isto e participam deste trabalho; é algo extraordinário, pois não existe desde os antepassados.\n\nSendo uma Grande Mudança assim, mesmo querendo fazer entender, é difícil entender.\n\nMas, embora difícil de entender, se ouvirem, entenderão que é possível haver tais coisas.\n\nEsta conversa não é filosofia nem religião, é algo novo, mas se for para classificar, é como uma filosofia da religião.\n\nConhecer isso é o que chamam de abrir a iluminação (Satori), mas dizem abrir a iluminação, e a iluminação até agora entende até aí... quem entendeu isso vagamente foram pessoas como Cristo e Buda.\n\nO fato de Buda ter dito que 'viria o mundo do fim do Dharma' (Mappo) é porque entendeu até certo ponto, por isso pôde dizer.\n\nTambém o 'o Reino dos Céus está próximo' de Cristo, é porque entendeu até certo ponto.\n\nPorém, não entenderam tanto quanto eu entendo.\n\nSe entendessem, teriam que ter manifestado milagres mais maravilhosos = grandes forças naquela época.\n\nA Igreja Messiânica parece muito difícil se formos pelos conceitos de até agora, mas se entenderem, é muito mais fácil de entender do que tudo até agora.\n\nA razão é que, como se entende o fundamental, parece muito difícil, mas é muito fácil.\n\nÉ exatamente como curar uma doença: aqueles que os médicos torcem o pescoço e não conseguem fazer nada, o nosso lado faz assim e cura, então a lógica é a mesma.\n\nApenas, como é diferente demais, dá trabalho nesse ponto.”\n\nPrincípio Científico do Johrei 1",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 2,
      "title_ptbr": "A Transição Noite-Dia e o Princípio do Johrei 5",
      "publication_title_ptbr": "Teoria Monística de Todas as Doenças (Escrito em 1935)",
      "content_ptbr": "“A causa da doença é a nebulosidade do corpo espiritual, e a causa da nebulosidade são os pecados e impurezas; isso é conforme mencionado em cada item, mas tentarei expor aqui mais um, cientificamente, tomando emprestada a teoria dos elétrons.\n\nToda matéria nasce do átomo através do movimento de elétrons negativos e positivos, ou seja, microtons e elétrons;\n\nO agregado desses átomos é a molécula, e isso é o elemento da matéria; até aqui foi esclarecido pela ciência, mas o elemento desta doença também pode ser explicado pela mesma lógica.\n\nUm certo Doutor defende a teoria de que todas as doenças têm como causa a sífilis, e nisso também há uma lógica.\n\nOriginalmente, todas as doenças, falando do aspecto espiritual, são nebulosidade, e falando do aspecto físico, são pus.\n\nAgora, explicando a partir do aspecto espiritual: em relação a um elétron positivo (elétron) que a teoria eletrônica defende,\n\nDiz-se que os elétrons negativos (microtons), em número de oito, giram com velocidade extraordinária em 'Avanço pela Esquerda e Recuo pela Direita' (Sashin-Utai); isso é um fato absoluto,\n\nE em toda a criação, a atividade no caso da formação é 'Avanço pela Esquerda e Recuo pela Direita', e a da desintegração é 'Avanço pela Direita e Recuo pela Esquerda' (Ushin-Satai).\n\nPor este princípio, o ritmo da luz é 'Avanço pela Esquerda e Recuo pela Direita', e o da escuridão é 'Avanço pela Direita e Recuo pela Esquerda'.\n\nO Bem é 'Avanço pela Esquerda e Recuo pela Direita', e o Mal é 'Avanço pela Direita e Recuo pela Esquerda'.\n\nA luz do Sol é calor e é 'Avanço pela Esquerda e Recuo pela Direita'; a luz da Lua é frio e é 'Avanço pela Direita e Recuo pela Esquerda'.\n\nPor isso, toda a criação repete formação e desintegração, criação e destruição, e evolui através do entrelaçamento alternado de 'Avanço pela Esquerda e Recuo pela Direita' e 'Avanço pela Direita e Recuo pela Esquerda', claridade e escuridão, calor e frio, yang e yin, fogo e água, homem e mulher, e todas as outras formas.\n\nSuponhamos que surja nebulosidade em uma parte do corpo espiritual.\n\nApesar de todo o corpo espiritual ser de 'Avanço pela Esquerda e Recuo pela Direita', a parte da nebulosidade muda para o ritmo de 'Avanço pela Direita e Recuo pela Esquerda'.\n\nOu seja, 'Avanço pela Direita e Recuo pela Esquerda' é destruição, é escuridão, por isso essa parte inicia um movimento de colapso.\n\nEm outras palavras, uma parte começa a trilhar o caminho da ruína.\n\nQuando isso se expande para o corpo todo, é a morte.\n\nPor isso, se for iluminado pela Luz Espiritual quando a nebulosidade for parcial, o colapso é fácil e a saúde é recuperada.\n\nNesta nebulosidade, claro que há mil variedades de densidade, tipo e formato.\n\nExatamente como as mudanças das nuvens que flutuam no céu; em certo sentido, há pontos idênticos.\n\nA seguir, explicando o aspecto físico, a materialização da nebulosidade é o pus.\n\nEste pus é exatamente um elétron que forma a matéria, mas a única diferença é que, enquanto o elétron gera o 'ser' a partir do 'nada' pelo 'Avanço pela Esquerda e Recuo pela Direita', este faz o 'ser' transformar-se em 'nada'.\n\nA matéria que constitui o corpo humano é 'ser'.\n\nOcorre a ação de destruição de 'Avanço pela Direita e Recuo pela Esquerda' que reduz os músculos, órgãos, ossos, etc., ao 'nada'.\n\nOu seja, o pus em si é uma matéria com a propriedade de dissolver e colapsar a carne.\n\nComo isso segue o 'Avanço pela Direita e Recuo pela Esquerda' da nebulosidade do corpo espiritual, o princípio da cura da doença não é outro, absolutamente, senão a dissolução da nebulosidade do corpo espiritual.\n\nAproveitando, como digo frequentemente, a raiz da nebulosidade são os pecados e impurezas; esses pecados e impurezas são o mal, e como o mal é o ritmo de 'Avanço pela Direita e Recuo pela Esquerda', pelo princípio da correspondência, no final, esse mesmo ritmo manifesta-se como doença.\n\nPor isso, também no pus há vários estágios; o que é diluído e fraco é pus comum, mas quando aumenta a densidade, é tuberculose, e o que aumentou ainda mais a densidade e tornou-se obstinado é o câncer.\n\nNo entanto, isso não será completo se não for dito sob outro aspecto.\n\nOu seja, o fato de o pus ser fraco deve-se à força vital do corpo físico ser forte; e o pus tornar-se forte significa que a vitalidade do corpo físico está debilitada.\n\nPor este princípio, não é raro que o pus, que inicialmente era fraco, acabe por causar o enfraquecimento do corpo físico durante uma longa doença e transforme-se em forte.\n\nPorque os médicos desconhecem este princípio, assim que surge um inchaço, tentam dispersar esse produto resfriando com gelo ou aplicando medicamentos com a propriedade de dispersar.\n\nNo entanto, este é um método errôneo temível; um inchaço que curaria facilmente se inchasse naturalmente e o pus fosse expelido, como resultado deste método errôneo, perde a oportunidade de inchar, e o pus busca outra direção para inchar.\n\nSe ficar assim, na maioria dos casos, esse inchaço aparecerá em vários lugares.\n\nContudo, nesta ocasião, como o paciente entra em estado de debilidade considerável, não tem força para inchar a ponto de expelir o pus; conforme os dias passam em vão, a debilidade aumenta gradualmente, chegando até a perder a vida.\n\nExpliquei assim o quanto os medicamentos são temíveis.\n\nPor isso, se não colocar absolutamente medicamentos no corpo humano, o sangue será puro e a saúde será mantida grandemente.\n\nPode-se dizer que não há exceção no fato de que as pessoas que despertaram ouvindo minha teoria e se afastaram totalmente dos medicamentos, aumentam a saúde ano após ano conforme o tempo passa.\n\nUm fato vale mais que cem teorias.\n\nNão se pode absolutamente ignorar isso para a saúde do povo.\n\nSe forem feitas estatísticas, posso afirmar que o número de pessoas que caem devido a essa intoxicação por medicamentos é muitas vezes maior do que por tuberculose ou doenças infecciosas.” (Extraído de “Registros das Palestras sobre a Arte Médica Japonesa, Vol. 1”)\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 0,
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência não Cura Doenças)",
      "publication_title_ptbr": "A Ciência não Cura Doenças (Escrito em 1953)",
      "content_ptbr": "“O progresso da ciência é, desnecessário dizer agora, tão maravilhoso que não se compara com o mundo anterior à descoberta da ciência; mas ao pensar nos cem ou mil anos futuros, é claro que será um mundo civilizado super surpreendente que nem se pode imaginar.\n\nEntão, pensando bem, o progresso da ciência até hoje é, para ser direto, apenas o progresso da ótica.\n\nOu seja, é o progresso das lentes de vidro que fazem ver coisas pequenas ampliadas.\n\nDesde o grande, nos telescópios de observação astronômica, até o pequeno, nos microscópios de descoberta de microrganismos, em suma, é o progresso dos extremos do grande e do pequeno, e pode-se dizer que quase não há meio-termo.\n\nEscreverei focando principalmente no aspecto relacionado à medicina; atualmente, considera-se que o limite visível pelo microscópio eletrônico é de duzentas mil vezes.\n\nA forma de pensar da medicina é ter como objeto os microrganismos apreendidos dentro deste limite, ou seja, bactérias ou vírus, como agentes patogênicos.\n\nEntão, é desnecessário dizer que a medicina acredita que se matar essas bactérias a doença cura, e avança nas pesquisas tendo isso como premissa.\n\nPorém, o que se deve pensar é que, como dito acima, tem-se como objeto bactérias abaixo de duzentas mil vezes, e não se dá importância às bactérias acima disso.\n\nSe for assim, há um problema aqui. É que a verdadeira causa da doença não é coisa de duzentas mil vezes.\n\nUm milhão de vezes, ou dez milhões de vezes, os cientistas nem conseguem imaginar.\n\nNão apenas isso, mesmo que se tornasse possível ver bactérias de dez milhões de vezes, não haveria como saber se a cura fundamental seria possível com isso.\n\nOu talvez a verdadeira causa da doença não seja o tamanho da bactéria, mas seja infinita.\n\nSe for assim, não há erro em afirmar que, por mais que a ciência avance, curar doenças é absolutamente impossível.\n\nO que quero dizer sobre isso é que a medicina foi criada pelo tal Hipócrates antes de Cristo,\n\nE hoje, passados mais de dois mil anos, a doença ainda não pode ser resolvida. No entanto, dirão:\n\nNa segunda metade do século XVIII a ciência surgiu repentinamente e, acompanhando isso, a medicina também se desenvolveu; portanto, continuando assim, certamente se tornará uma medicina ideal com o progresso gradual, e é isso que esperamos.\n\nTodavia, como na patologia médica, enquanto se considerar que todas as causas de doenças são bactérias, como dito antes, é claro pelo exposto acima que, por mais que o microscópio avance e se descubra o extremo dos microrganismos, isso não pode ser resolvido.\n\nTambém vendo por outro aspecto, deve-se saber que a vida humana é a mais misteriosa entre todas as criações feitas pelo Criador, sendo fundamentalmente diferente de outras matérias.\n\nÉ uma existência tão elevada que não necessita de explicação. Desnecessário dizer, outros animais não possuem absolutamente o aspecto ideológico como intelecto, pensamento, emoção, etc.\n\nNeste sentido, tudo o que não é humano pode ser resolvido pela ciência e, claro, deve-se fazê-lo progredir e desenvolver cada vez mais; isso porque toda a matéria tem um nível inferior ao humano e lhe é subordinada.\n\nConsequentemente, o fato de humanos tentarem controlar humanos, que estão no mesmo nível, está fora da verdade; portanto, tem que ser inevitavelmente por uma força X superior ao humano.\n\nSe for assim, perceberão o quanto é equivocado tentar curar doenças humanas com a ciência criada pelo homem.\n\nPor isso, é natural que não cure. Terão entendido a razão pela qual a doença não é curada pela ciência, como no título.\n\nAlém disso, citando o seguinte exemplo, fica ainda mais claro. Existe desde a antiguidade a expressão 'O Maior não tem fora (Shidai-Sotonashi), O Menor não tem dentro (Shisho-Uchinashi)'.\n\nClaro que significa que tanto o grande quanto o pequeno são infinitos. Por exemplo, junto com o infinito grande do vasto céu, a essência dos microrganismos também é o infinito pequeno.\n\nComparando isso ao humano, é o infinito do pensamento. Não há lugar onde o pensamento não alcance em todo o Universo e em todas as coisas da criação.\n\nVendo por isso, perceberão o quanto o humano é uma existência elevada e misteriosa.\n\nConsequentemente, é um fato claríssimo que, mesmo sendo doença humana, não pode ser curada pela ciência que é finita, e não pode ser curada a não ser pela força infinita.\n\nPor este princípio, a raiz do erro da medicina está em não saber a diferença entre o ser humano e as outras matérias.\n\nSendo assim, não seria exagero dizer que é infantil e própria de homens não civilizados.\n\nAcima, coloquei o bisturi na ciência de forma decisiva; atualmente minha teoria jamais será acreditada, mas assim como a física teórica da ciência é confirmada pela física experimental, se a teoria que defendo for confirmada experimentalmente, isso sim é a verdade.\n\nApenas, como a minha teoria é demasiado avançada (dá um salto muito grande), não é aceita imediatamente, sendo apenas uma questão de tempo para ser reconhecida.\n\nComo exemplo de salvar a todos pela Força Infinita contra a causa infinita da doença como acima, dezenas de milhares de pacientes estão sendo salvos diariamente na atualidade.\n\nPor exemplo, pacientes considerados absolutamente incuráveis pela medicina e que receberam até sentença de morte, se utilizarem o método obtido em poucos dias de aprimoramento por pessoas que não conhecem nem a letra 'm' de medicina, recuperam-se totalmente de forma milagrosa num instante.\n\nTambém na dor intensa da tal apendicite, apenas com o terapeuta impondo a mão no espaço a alguns 'shaku' (pés) de distância, a dor desaparece em vinte ou trinta minutos e, logo depois, é expelida por diarreia e cura-se totalmente.\n\nMesmo ingerindo bacilos de tuberculose não se infectam; a alegria de a saúde aumentar a ponto de pegar resfriado; disenteria, encefalite japonesa, etc., que estão na moda atualmente, curam-se totalmente em poucos dias, etc.; há quantos exemplos quiser, mas apenas isso será suficiente.\n\nPortanto, apenas lendo este escrito, jamais poderão acreditar devido à eficácia excessiva.\n\nÉ exatamente como fazer crianças do jardim de infância ouvirem aulas universitárias.\n\nEsta grande descoberta é a realização de um sonho, o impossível tornou-se possível. Eu afirmo.\n\nAfirmo que qualquer pessoa, ao adquirir isso, torna-se uma pessoa plenamente saudável e entra num estado de tranquilidade espiritual (Anshin Ritsumei).\n\nPor isso, se isso se tornar conhecido em todo o mundo, causará uma grande sensação sem precedentes e a civilização fará uma conversão de cento e oitenta graus.\n\nNão adiantará se arrepender quando chegar essa hora.\n\nComo exemplo disso, quando a civilização ocidental varreu o país após a Era Meiji, as pessoas que até então eram ridicularizadas e estavam por baixo assumiram de uma vez a honra de encarregarem-se da nova era, enquanto o grupo de coque (chonmage), teimoso e preso às ideias antigas, mesmo correndo atrás afobado, não alcançou; é o mesmo que isso.\n\nAlém disso, sendo esta grande descoberta muitas vezes, não, dezenas de vezes maior que aquilo, e tendo eternidade, ouso advertir para que não hesitem em vão e não percam o ônibus.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 1,
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência não Cura Doenças)",
      "publication_title_ptbr": "Eu Sou um Cientista Religioso (Publicado em 7 de abril de 1954)",
      "content_ptbr": "“Se eu, um religioso, disser que sou cientista, acharão estranho, mas se lerem isto até o fim, qualquer pessoa terá que concordar.\n\nA razão é que, como sempre digo, a ciência moderna ainda é baixa e não chegou ao ponto de ser chamada de ciência.\n\nEscreverei detalhadamente agora sobre isso: primeiramente, o ponto principal da ciência hoje é, sem dúvida, a descoberta das partículas e sua investigação; isso também se deve ao progresso do microscópio, é claro,\n\nMas, como resultado, o progresso na apreensão de micropartículas é surpreendente, como um milésimo, um décimo de milésimo, um milionésimo, um progresso que não conhece limites,\n\nPodendo capturar até o extremo do infinitamente pequeno, estando agora prestes a invadir o mundo infinito.\n\nA palavra 'Essência' (Sei) que começaram a defender recentemente deve referir-se a este mundo infinito.\n\nClaro, o fato de terem conseguido conhecer este mundo infinito não foi por operação científica, mas como resultado da investigação da teoria científica, uma hipótese por dedução; se não fizessem assim, bateriam na parede e não teriam o que fazer.\n\nNo entanto, isso é exatamente o Mundo Espiritual que eu defendo; portanto, a ciência finalmente chegou até aqui e, falando honestamente, a ciência que continuou negando o espírito por longo tempo acabou sendo derrotada.\n\nDeixando isso de lado, visto que essa tal Essência é Espírito e é Energia (Ki), se conseguissem apreendê-la com certeza, a ciência subiria de um salto para uma posição elevada e, ao mesmo tempo, teria avançado um passo no ideal do estudo da busca da verdade.\n\nPorém, se isso acontecer, visto que a ciência terá o espírito como objeto, a forma de pensar até agora que tinha a matéria como objeto tornar-se-á ciência da fase anterior, e a do espírito entrará no palco mundial como ciência da fase posterior; assim, a ciência fará uma conversão de cento e oitenta graus, tendo inevitavelmente que concordar com a religião.\n\nExplicando isso de forma ainda mais fácil de entender: traça-se uma linha no centro do mundo da ciência; a ciência da matéria fica abaixo da linha e a ciência do espírito fica acima; esta é a visão da Longitude, mas pela visão da Latitude, a primeira é o aspecto externo e a última é o conteúdo.\n\nOu seja, evoluiu da ciência do 'Ser' para a ciência do 'Nada', o que é realmente muito gratificante.\n\nNo entanto, há um problema difícil aqui. É que apenas apreender o Mundo Espiritual não serve de nada.\n\nTem que se apreender inevitavelmente essa essência e torná-la útil à humanidade, mas o problema é que na ciência da matéria não pode haver método.\n\nNão há outro jeito senão usar inevitavelmente o espírito para o espírito.\n\nPorém, do meu ponto de vista, essa barreira pode ser rompida sem dificuldade. Ou melhor, já a rompi.\n\nÉ o fato de que agora estou executando e obtendo resultados surpreendentes.\n\nOu seja, estou resolvendo problemas do espírito usando o espírito.\n\nDesnecessário dizer, o tratamento de doenças é isso; se eu explicar rapidamente agora: a causa de todas as doenças são impurezas acumuladas no espírito do paciente, portanto, se dissolver isso, está decidido que cura.\n\nIsso se deve à lei de que o Espírito precede a Matéria. Como método para tal, irradia-se um espírito especial que se pode chamar de bomba atômica espiritual e queima-se as impurezas.\n\nEste método é a operação científica de alto nível chamada Johrei e, além disso, não é apenas medicina; resolve também o que era considerado impossível em qualquer ciência ou religião; portanto, o que seria isso senão superciência?\n\nExplicarei sobre isso também por outro aspecto.\n\nComo todos sabem, o que se tornou a tese estabelecida da medicina é que a totalidade das causas de doenças são bactérias.\n\nEsta descoberta das bactérias foi um marco, e a medicina moderna alcançou um progresso notável, mas isso é o progresso da ciência da matéria e, só com isso, é apenas um progresso de meia face.\n\nA razão é que apenas matar as bactérias não toca no fundamental. Do meu ponto de vista, é como tirar água com uma peneira.\n\nIsso porque a bactéria é o resultado; mesmo a bactéria cresceu de uma larva, e essa larva é o tal do vírus.\n\nRecentemente, parece haver discussão entre os estudiosos se o vírus é inorgânico ou orgânico, o que é muito cômico.\n\nÉ porque é uma partícula intermediária que tenta mudar de inorgânico para orgânico, por isso não se pode decidir por nenhum dos dois.\n\nPortanto, o essencial é o local de origem da matéria inorgânica, e este é o Mundo Espiritual.\n\nPor isso, se isso for compreendido, a necessidade do microscópio desaparecerá.\n\nSendo como acima, a ciência da matéria até o presente é ciência baixa; tentar resolver a vida humana de alto nível com tal ciência baixa é 'o inferior dominando o superior' (Gekokujo), portanto, é natural que seja impossível.\n\nComo prova disso, vê-se claramente que, pelo Johrei, doenças difíceis consideradas incuráveis pela medicina são curadas facilmente.\n\nOu seja, pode-se dizer que a ciência do espírito é o santuário interior da ciência da matéria.\n\nAqui, aprofundarei radicalmente no tal Mundo Espiritual.\n\nOriginalmente, a essência do Mundo Espiritual é constituída pelas três essências de Sol, Lua e Terra; o que na ciência é oxigênio, hidrogênio e nitrogênio, no nosso lado é a união de Elemento Fogo, Hidrogênio (Elemento Água) e Elemento Terra.\n\nE a Terra dentro desses três elementos é a essência da matéria, o Sol é a essência do espírito, e a Lua é a essência do ar; a atmosfera é o controle desses dois, Sol e Lua, e isso preenche o espaço terrestre.\n\nNo entanto, o Elemento Fogo é o mais poderoso, mas por ser rarefeito, não pôde ser apreendido pela ciência da matéria; por isso, até hoje, entende-se calor e luz, mas a essência como 'Essência' (Sei) era desconhecida.\n\nPor isso, a ciência teve apenas Hidrogênio e Elemento Terra como objetos de pesquisa; portanto, atualmente é a cultura da Água e da Terra, e isso foi a grande falha da civilização.\n\nMas aqui tenho que escrever sobre uma grande mudança mundial surpreendente: como dito acima, é constituído pelos três elementos Sol, Lua e Terra; pela alternância de Sol e Lua existe a distinção de dia e noite, mas isso é o fenômeno visto pelo aspecto material; separadamente disso, existe o fato de haver dia e noite também no aspecto espiritual.\n\nClaro que na ciência da matéria não há como entender, mas na ciência do espírito entende-se bem.\n\nEntão, o que é a referida mudança estranha? Trata-se de uma grande transição mundial surpreendente, com a qual a humanidade jamais sonhou, e que está para ser iniciada agora.\n\nÉ a mudança histórica que expandiu o dia e a noite; para entender isso, não há outro jeito senão a consideração temporal.\n\nOu seja, o fato de haver alternância de dia e noite também em dez anos, cem anos, mil anos e dez mil anos no Mundo Espiritual.\n\nIsto é, assim como a substância da Terra é constituída pelos três elementos Fogo, Água e Terra, o número 3 é a base em tudo no Universo, e esta é a regra de ferro do Universo; mesmo dia e noite são de três anos, trinta anos, trezentos anos, três mil anos.\n\nClaro que, dependendo da natureza da coisa e do grande, médio e pequeno, há alguma lentidão ou rapidez para refletir do espírito para a matéria, mas o fundamento flui com precisão.\n\nO período de transição de três mil anos é, surpreendentemente, o presente, e agora corresponde à sua alvorada.\n\nJá escrevi sobre isso antes, mas até a data e hora são claras.\n\nFoi em 15 de junho de 1931; tendo esse momento como marco, o mundo tornou-se Dia.\n\nEmbora diga isso, até certo período é uma mudança no Mundo Espiritual, mas reflete-se gradualmente no Mundo Material e, eventualmente, será compreendido de forma realista.\n\nEu gostaria de explicar isso mais profundamente, mas como se tornaria religioso, omitirei aqui; de qualquer forma, basta acreditar que o que está acima é absoluto.\n\nE o Mundo Espiritual tornar-se Dia significa que o Elemento Fogo aumenta, e isso está se refletindo também no mundo da matéria, embora gradualmente.\n\nSignifica que o mundo que até agora era 'Água precede o Fogo', torna-se inversamente 'Fogo precede a Água'.\n\nIsso não se entende pela ciência da matéria, mas se for um sensitivo espiritual, entende plenamente.\n\nCom isso, todos os problemas que não eram resolvidos até agora, também serão resolvidos claramente.\n\nPelo exposto acima, eu farei a ciência baixa atual saltar, elevando-a a alta ciência, e criarei a verdadeira civilização.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 2,
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência não Cura Doenças)",
      "publication_title_ptbr": "O Johrei é uma Partícula Infinita (15 de julho de 1953)",
      "content_ptbr": "“Esta é uma tese para incluir no 'Livro da Revolução Médica', e expliquei de forma muito científica.\n\nA forma de pensar da ciência atual, especialmente da medicina, é muito infantil, a ponto de não dar nem para conversar.\n\nFalam muito em 'científico, científico', mas a medicina atual, como ciência, é algo muito atrasado.\n\nEscrevi os pontos vitais disso de forma fácil de entender, por isso vou pedir para lerem.\n\n(Ensinamento Divino - Livro da Revolução Médica 'A Ciência não Cura Doenças' apresentado)\n\nDepois disto pretendo escrever 'A Anatomia do Espírito Divino'.\n\nOu seja, dissecar Deus; é algo muito estranho, mas se disser dissecar Deus, as pessoas de até agora têm medo de receber castigo e seria terrível, então não há quem toque nessas coisas.\n\nPorém, se não entenderem até aí, não há como entender verdadeiramente a essência da fé.\n\nFalar em Deus tornou-se algo apenas vagamente grato ou temível, e pensava-se que o ser humano não deveria tocar nisso.\n\nIsso porque não havia ninguém que entendesse Deus verdadeiramente.\n\nOu seja, parece que nem Cristo nem Buda entendiam a fundo.\n\nSe não entender Deus, não se entende a doença nem a força vital humana.\n\nDe qualquer forma, a vida humana foi criada por Deus e é Deus quem a segura, portanto, se não entender o fundamento de Deus, não se entende as coisas relacionadas à vida.\n\nPor isso, não houve quem explicasse isso, e não havia isso nem nos sutras nem na Bíblia.\n\nOu seja, mesmo sutras e Bíblia são lugares mais baixos.\n\nSó podiam explicar a superfície.\n\nPor isso, mesmo dizendo 'ver a verdade' (Kenshin-jitsu), há raso e profundo no ver a verdade, e não entendiam até o fundo, ou melhor, não faziam entender.\n\nNão se podia fazer entender.\n\nMas desta vez tornou-se necessário fazer entender.\n\nEntão, eu fui informado.\n\nPor isso, como li agora, a forma de pensar da medicina é que, como o grau visível atualmente pelo microscópio é de duzentas mil vezes, pesquisam tendo como objeto apenas as bactérias compreendidas em duzentas mil vezes.\n\nNo entanto, mesmo que o microscópio chegue a um milhão de vezes ou dez milhões de vezes, ainda não é completo.\n\nExiste o que é ainda menor que isso.\n\nO que eu disse antes, que 'as bactérias que existem agora são coisas grosseiras', é nesse sentido; no ponto da minúcia, não se sabe até onde vai, é quase infinito.\n\nMesmo dez milhões de vezes, cem milhões de vezes, é ainda mais fino.\n\nSer fino significa ser infinito, ou seja, não se pode expressar em números.\n\nEssa é a verdadeira natureza da bactéria.\n\nPor isso, a ciência atual é algo realmente raso, superficial.\n\nMesmo querendo curar doenças com isso, é natural que não cure.\n\nFazer entender isso bem é o fundamental.\n\nE diz-se matar esse infinito pequeno com o Johrei; a luz que sai daqui (palma da mão) é algo infinitamente fino, que não se pode expressar em números de jeito nenhum.\n\nSendo assim, tudo no Universo é infinito.\n\n'O Maior não tem fora, O Menor não tem dentro', exatamente como não há paredes no vasto céu.\n\nPor isso, não se sabe qual a vastidão do Universo, não se pode expressar em números de jeito nenhum.\n\nAssim como a vastidão do céu é infinita, as coisas pequenas também são infinitas.\n\nPor isso, mesmo falando em bactérias, a pequenez do bacilo da doença é infinita.\n\nEscrevi agora para fazer entender isso.\n\nSe essa coisa pequena é infinita, não se pode curar a doença a menos que seja também por uma força infinita.\n\nEntão, pela lei de que o Espírito precede a Matéria, o fato de curar a doença daqui ou dali, é porque esta célula também é infinita, não se sabe o quão fina é.\n\nPor isso, na medicina dizem que o número de células é de dezenas de milhares, dezenas de milhões, mas isso é cômico.\n\nNão se sabe quantos milhares ou milhões de células existem constituindo uma única célula, e não se sabe o quanto existe dentro dessa uma, da mesma forma.\n\nPor isso, tudo é infinito.\n\nPor ser infinito, não se entende; e no não entender é que está, na verdade, a graça.\n\nOs estudiosos pesquisam frequentemente a idade da Terra, mas isso é porque não conhecem o infinito.\n\nA vida da Terra também é infinita.\n\nPor isso, mesmo o ser humano vai nascendo e morrendo várias vezes, então a vida humana não se sabe se é de dezenas de milhares ou dezenas de milhões de anos.\n\nO espírito é eterno, então não há o que temer na morte prematura.\n\nApenas, como isso não está registrado no coração humano, acha-se que se nasce de novo e morre de novo, por isso sente-se uma sensação de desamparo.\n\nPensando assim, pesquisas médicas e coisas do tipo são realmente dignas de pena.\n\nNo Budismo, isso é explicado em linhas gerais.\n\nDizem que 'Tudo é Nada' (Issai Mu), e dizer que tudo é Nada expressa o sentido de infinito.\n\nSe perguntarem por que, não se pode dizer que 'Existe'.\n\nOu seja, dizer que 'Existe' é um conceito materialista.\n\nDizer 'Nada' expressa que não é materialista.\n\nBasta entender esse significado.\n\nA Luz Espiritual que sai daqui (palma da mão) também é partícula.\n\nDizer partícula significa partícula infinita.\n\nE isso é o método de matar bactérias.\n\nMatar bactérias significa que a nebulosidade do espírito, em suma, é veneno; queima-se esse veneno com o Elemento Fogo, e isso reflete imediatamente no corpo físico.\n\nOu seja, pelo Espírito preceder a Matéria, o lado material também obedece tal e qual, e com isso a doença é curada.\n\nComo isso é a Verdade, é natural que cure.\n\nPor isso, se entenderem apenas isso, os médicos são, como disse agora, alunos do jardim de infância.\n\nNa verdade é pior, mas como não há como dizer, digo 'como alunos do jardim de infância ouvindo aula universitária', mas na verdade está muito mais distante.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 3,
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência não Cura Doenças)",
      "publication_title_ptbr": "A Nebulosidade é uma Toxina Infinitamente Pequena (16 de julho de 1953)",
      "content_ptbr": "“Para fazer entender o princípio do Johrei, é mais fácil entender explicando a partir das bactérias.\n\nOu seja, a nebulosidade do espírito é a origem das bactérias; pensando nessa origem das bactérias cada vez mais detalhadamente, entende-se bem. Escrevi isso de forma simples.\n\n(Ensinamento Divino - Livro da Revolução Médica 'A Ciência não Cura Doenças')\n\nA medicina atual é medicina de microscópio.\n\nDescobriram os microrganismos com o microscópio e, com isso, a medicina tornou-se uma espécie de revolução.\n\nNo entanto, os microrganismos são pequenos até onde for.\n\nEu costumava dizer antigamente que 'bactérias são coisas grandes, são grãos grandes', e o que estão se esforçando agora com o microscópio são coisas de grãos grandes; existem coisas ainda menores.\n\nFalando a verdade, é infinito, algo que não se pode ensinar.\n\nPor isso, o microscópio avançará daqui para frente, e as atuais duzentas mil vezes tornar-se-ão trezentas mil, quinhentas mil vezes, mas essas coisas são muito superficiais.\n\nNa verdade é infinito.\n\nA razão é que, pensando no mundo, falando grande, é o mesmo que o vasto céu não ter limites onde quer que se vá.\n\nPor isso existe a expressão 'O Maior não tem fora, O Menor não tem dentro'; o pequeno também é infinito.\n\nIsso é a Verdade; portanto, se pensarem assim, coisas como microscópio são úteis para outras coisas, mas para a doença, que deve lidar com a vida humana, não servem para nada.\n\nA razão é que, mesmo que tentem ver o infinito, é algo impossível.\n\nÉ exatamente como tentar ver a parede do vasto céu.\n\nÉ como olhar pensando se não há um muro no vasto céu.\n\nSe a medicina passasse a descartar o microscópio, progrediria um pouco, mas como se apegam ao microscópio que não serve para nada e acham que é grande coisa, é cômico como li agora.\n\nEntão, a bactéria é uma partícula, mas centenas de milhões de vezes, dezenas de bilhões de vezes, não importa até onde vá, é algo que não se entende, é infinito;\n\nMas esse algo infinito, uma espécie de corpo gasoso... o ar é algo relativamente grosseiro, mas é algo mais fino que o ar, é energia espiritual.\n\nE a energia espiritual é algo infinito.\n\nEntão, a bactéria de doença infinita é nebulosidade, é coisa ruim, é toxina, mas é toxina infinita.\n\nSendo assim, o fato de curarmos isso aqui significa que queimamos com algo que também possui força infinita, que sai daqui (palma da mão).\n\nNo relato de graça lido ontem à noite, o raio-X não saía de jeito nenhum.\n\nEra uma pessoa que tinha uma cavidade ou algo assim, e como ficaria difícil para o trabalho se não ficasse claro, pensou em pedir para tirar bem claro, tirou o Omamori (Amuleto) e tirou o raio-X, e saiu claro.\n\nEnquanto estava com o Omamori, não adiantava quantas vezes fizesse.\n\nSendo assim, a luz que sai do Omamori é mais forte que o raio-X.\n\nAntes também houve algo assim, e desta vez é a terceira, mas como dizem que é bloqueado pela luz do Omamori,\n\nSignifica que a luz emitida pelo Omamori é muito mais forte que a luz emitida pelo raio-X.\n\nOra, o raio-X é uma luz forte que atravessa qualquer coisa, mas se não atravessa, significa que a luz que sai do Omamori é muito mais forte.\n\nSendo assim, não há mistério em queimar completamente toxinas infinitas.\n\nEsta é uma explicação científica, mas mesmo dizendo científica, é ciência divina, algo muito mais avançado e superior que a ciência atual.\n\nPor isso, se entenderem esta ciência divina, a ciência atual é algo muito infantil, nível de jardim de infância.\n\nA ciência divina é infinita, então a medicina materialista torna-se ainda mais baixa.\n\nSe este princípio for conhecido gradualmente no mundo, causará uma sensação extraordinária.\n\nA seguir pretendo escrever 'A Anatomia do Espírito Divino'; 'Anatomia do Espírito Divino' significa dissecar Deus.\n\nIsso, nas religiões e outras coisas até hoje, é fazer algo tão ultrajante, 'tenho medo em relação a Deus', e não há quem ponha a mão de jeito nenhum.\n\nPor isso, até hoje temiam muito a Deus. Não havia intimidade com Deus.\n\nPor isso escrevo 'com todo o respeito/temor', mas isso não é verdade.\n\nSe for para temer, teme-se a si mesmo. Não há nada mais temível que o ser humano.\n\nDeus é o Bem, por isso não há nada de temível, mas o humano é o Mal, por isso é temível.\n\nNão se sabe o que o humano pode fazer. Mas Deus não tem disso, não faz nada de mal.\n\nO humano é a origem do mal, por isso temer muito significa temer a si mesmo.\n\nPor isso, mesmo dissecando Deus ou fazendo qualquer coisa, jamais se deve temer.\n\nJamais haverá castigo.\n\nAplicar castigo significa que você mesmo aplica castigo em si mesmo. Escreverei tais coisas gradualmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 4,
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência não Cura Doenças)",
      "publication_title_ptbr": "A Luz do Raio-X não Atravessa Ossos, mas a Luz do Johrei Atravessa (17 de julho de 1953)",
      "content_ptbr": "“A medicina atual baseia-se na teoria bacteriana; ou seja, considera que basta matar as bactérias.\n\nNo entanto, coisas muito mais finas que as bactérias, coisas tão finas que não se vê no microscópio, coisas que se pode chamar de infinitas, tornam-se a causa das doenças.\n\nPor isso, a teoria bacteriana atual é muito grosseira. Tentar matar isso não é apenas estar errado, é algo absurdo, realmente infantil.\n\nEscrevi sobre isso.\n\n(Ensinamento Divino - Livro da Revolução Médica 'A Ciência não Cura Doenças')\n\nComo li agora, o fato de dizerem que a cultura atual se desenvolveu tem como fundamento o desenvolvimento do microscópio.\n\nMesmo em várias invenções e descobertas, no fim, o fundamento é ver coisas pequenas, ver o que não se via até agora.\n\nEntão, outras coisas estão bem, mas apenas na medicina, como o adversário é o ser humano, não é a ciência de máquinas elétricas ou várias outras máquinas; a vida humana é o que há de mais elevado, superior.\n\nPor isso, mesmo em termos de finura, é o mais fino.\n\nComparando, é o pensamento humano; o pensamento também é, no fim, uma partícula fina.\n\nPor isso, a finura dessa partícula não pode ser expressa nem com números astronômicos.\n\nÉ o infinito pequeno.\n\nPor isso, mesmo dizendo quantas vezes, centenas de vezes ou dezenas de milhares de vezes no microscópio, são coisas muito grosseiras.\n\nO que é muito fino, na verdade, não se vê. É também infinito.\n\nComparando com o grande, entende-se imediatamente.\n\nÉ como não haver linha de fronteira no vasto céu. Por mais que olhe o vasto céu, não há paredes. É o infinito do lado grande.\n\nÉ o mesmo que isso, o pequeno também é infinito.\n\nComo a causa da doença está nesse lugar fino infinito, ver com o microscópio e dizer 'esta é a causa', 'se matar isto cura', é grosseiro demais, nem dá para conversar.\n\nOs médicos fecham-se em laboratórios e fazem isso com todo o esforço, por isso é realmente tão ridículo que dá pena.\n\nE dizem que a doença cura ou vão curar; 'ah, doenças contagiosas estão na moda, temos que prevenir muito',\n\n'que instalações faremos', 'ah, tomem vacinas', dizem várias coisas, mas\n\nAos Olhos de Deus, é tão infantil que dá pena.\n\nEntão, como fazer para curar? A ferramenta para curar também tem que ser algo infinito para curar.\n\nPor isso, a força da luz irradiada da palma da mão no Johrei é infinita.\n\nPor isso, o princípio do Johrei é queimar coisas ruins infinitas com algo infinito.\n\nAssim, o Elemento Fogo é sem dúvida uma partícula, mas provavelmente não se pode dar o nome de partícula.\n\nÉ um corpo gasoso. Por isso, esta força é algo extraordinário.\n\nNum relato de graça que li há dois ou três dias, o raio-X não saía de jeito nenhum enquanto usava o Omamori.\n\nE o raio-X era necessário, então ficaram em apuros, tiraram o Omamori, pediram e tiraram o raio-X, e saiu claro.\n\nSendo assim, a luz emitida pelo Omamori é algo extraordinário.\n\nAntes também houve algo assim duas vezes e publiquei no Eikou (Glória), e desta vez é a terceira.\n\nComo nas três vezes foi como se tivesse sido experimentado que bloqueia o raio-X, então, pela ciência, está confirmado, tornou-se uma teoria estabelecida.\n\nEntão, se bloqueia os raios-X, significa que o raio-X é, de qualquer forma, o mais forte entre as luzes até agora.\n\nDe qualquer forma, atravessa a maioria das coisas.\n\nPorém, como é força da ciência, não é infinita.\n\nExistem coisas que não atravessa.\n\nDizem que atravessa a maioria das coisas, então é forte, sim.\n\nMas como a luz daqui é tão forte que não deixa passar essa luz, não é nada demais matar algo como uma coisa suja ou ruim, que é a causa da doença.\n\nO raio-X não consegue atravessar ossos, mas a luz do Johrei atravessa ossos e tudo o mais.\n\nSendo assim, entende-se cientificamente o quanto a eficácia desta luz é forte.\n\nSobre isso, escreverei daqui para frente aprofundando a partir de vários outros ângulos, e com isso pretendo fazer sobressair o fato de que a ciência atual é algo muito infantil.\n\nEntão, através de que caminho sai este raio mais forte que o raio-X da palma da mão? Claro que a origem é Deus, mas\n\nApenas dizer vagamente que a luz de Deus passa pelo corpo humano não é explicação suficiente, por isso pretendo fazer uma explicação mais completa.\n\nPenso que tenho que fazer a classe dirigente atual, essas pessoas intelectuais, entenderem gradualmente.\n\nNo entanto, parece que surgiram muitas pessoas torcendo o pescoço (em dúvida/reflexão) nesses setores também, mas ainda não é coisa fácil.\n\nMas, de qualquer forma, parece que o fato de as doenças serem curadas na Igreja Messiânica tornou-se bastante conhecido, e tornou-se um grande problema entre os médicos.\n\nDe qualquer forma, o melhor é que os médicos entendam. Em seguida, os intelectuais. Escrevi um pouco sobre isso.\n\n(Ensinamento Divino 'Falo à Tribo dos Intelectuais do Mundo')”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 0,
      "title_ptbr": "Princípio Científico do Johrei 3 (O Johrei é Força Infinita)",
      "publication_title_ptbr": "Religião e Ciência (Publicado em 5 de setembro de 1948)",
      "content_ptbr": "“Religião e ciência foram tratadas como existências separadas até hoje, mas isso é um grande erro. Na verdade, em toda a criação, não há nada que escape à ciência, assim como não há nada que não tenha relação com a religião.\n\nA razão é que, mesmo a ciência, é uma existência inseparável da religião.\n\nO fato de não terem percebido isso deve-se ao fato de a forma de pregar a religião até hoje ter sido demasiado superficial; isso porque centenas ou milhares de anos atrás não havia o progresso cultural de hoje,\n\nE mesmo que se pregasse teorias profundas aos humanos daquela época, seria impossível compreenderem; em tudo, a intenção de Deus não faz o homem realizar coisas inúteis.\n\nNo entanto, o grau de progresso da ciência atual chegou ao ponto de estar a um passo de invadir o campo divino-espiritual; portanto, mesmo que se faça explicações científicas sobre problemas divino-espirituais, não é tarefa difícil fazer os homens modernos compreenderem.\n\nNo sentido acima, tentarei abrir a porta do mistério que esteve firmemente trancada por longos anos até hoje.\n\nEu não sou cientista. Sou, por assim dizer, um amador da ciência.\n\nComo eu vou explicar a ciência, pode haver erros, mas ficarei feliz se servir de alguma referência.\n\nEm primeiro lugar, dentro da ciência moderna, não deve haver nada que contribua tanto para a cultura humana quanto a eletricidade.\n\nRealmente, a bênção da eletricidade estende-se a todas as áreas, sendo desnecessário insistir nisso agora, mas se a eletricidade fosse paralisada, seria o mesmo que a cultura ser paralisada.\n\nAtualmente é totalmente a era eletrônica.\n\nContudo, no final da última grande guerra, o que foi inventado repentinamente pelos Estados Unidos foi a tal bomba atômica.\n\nDesnecessário dizer que o mundo ficou estupefato diante deste grande monstro e, claro, isso apressou o fim da guerra.\n\nRealmente, o que manifestou primeiramente a grandiosa força da destruição atômica foi tirar muitas vidas num instante.\n\nMas pode-se prever que, com o progresso disso, inversamente, tornar-se-á uma grande invenção que servirá imensamente à cultura humana.\n\nAssim, o que nasceu com o destino de marcar a próxima era da era eletrônica deve ser esta destruição atômica.\n\nSe for assim, o que virá a seguir da era atômica? Pode-se imaginar que será a era das partículas espirituais (Reishi) ou era divino-espiritual, que defendo, uma era de cultura de altíssimo nível.\n\nSobre isso, explicarei a seguir.\n\nPrimeiro, falarei sobre o princípio de Fogo e Água; dizendo da forma mais direta, o fogo queima pela água e a água flui pelo fogo.\n\nSe não houvesse fogo, tudo congelaria num instante.\n\nAo contrário, se não houvesse umidade e fosse apenas fogo, este grande globo terrestre também explodiria num instante.\n\nEste princípio é exatamente o da bomba atômica.\n\nOu seja, ao irradiar elementos como urânio ou plutônio em direção ao núcleo atômico, no momento em que o hidrogênio no núcleo atômico torna-se zero, explode.\n\nEssa pequena explosão induz os elementos ao redor, tornando-se uma expansão cada vez maior, resultando em grande explosão.\n\nPor este princípio, mesmo não sendo urânio, se for uma radiação poderosa capaz de tornar o hidrogênio zero, é natural que produza o mesmo efeito.\n\nE, hoje, o princípio da destruição do núcleo atômico diz que a radioatividade ataca e destrói o elemento elétron que envolve um núcleo atômico,\n\nMas, segundo meu pensamento, o núcleo atômico tem seu hidrogênio reduzido a zero pela radioatividade; este é o princípio da destruição.\n\nNo entanto, dizem que este princípio da destruição atômica também, pelo progresso incessante da ciência, tornou-se recentemente a teoria do próton, avançando até a descoberta da partícula alfa.\n\nEm seguida, a era da partícula espiritual (Reishi); esta deve ter a religião como centro.\n\nAqui, interpretarei religiosamente as três eras acima. Primeiro, a eletricidade; na eletricidade também há espírito e corpo. O corpo é o raio elétrico, a luz da lâmpada é isso; o espírito é utilizado como sem fio, rádio e televisão também são isso; o fato de a voz humana chegar a milhares de 'ri' de distância como onda sonora não é outra coisa senão a dinâmica do mundo do Kototama (Alma das Palavras).\n\nA seguir, o mundo atômico; o corpo deste mundo foi descoberto pela invenção da destruição do núcleo atômico, mas o espírito é desconhecido cientificamente; falando religiosamente, é o Mundo do Pensamento (Sonen-kai).\n\nA seguir é o mundo da partícula espiritual; o corpo deste mundo é onde atuam os espíritos de divindades e budas de nível médio para baixo, e o que se manifestou deste mundo são as religiões estabelecidas.\n\nO fato de haver vários níveis na religião é porque há níveis nos espíritos divinos e búdicos.\n\nA seguir é o Mundo Espiritual do mundo da partícula espiritual (eu nomeio Mundo do Mistério Sutil - Yugen-kai).\n\nNeste Mundo do Mistério Sutil (Yugen-kai) é onde residem os Deuses mais nobres e preciosos e realizam os Planos Divinos essenciais.\n\nAcima dos três níveis que explico acima, assenta-se o Deus Único e Verdadeiro, ou seja, também chamado de Deus Onipotente, o Deus Senhor do Grande Universo.\n\nEm relação a este Deus Senhor, não há palavras para expressá-Lo, nem letras; não há outro jeito senão dizer que é o centro da virtude e força infinitas e absolutas, e a raiz de tudo.\n\nA seguir, tentarei uma explicação científica sobre a salvação de divindades e budas e a essência dos pecados e impurezas.\n\nOriginalmente, existem religiões grandes, médias, pequenas e variadas no mundo, mas em qualquer religião, as respectivas divindades, budas e espíritos estendem as mãos do Mundo Espiritual com a intenção de salvar a humanidade, e realizam a obra de salvação através de humanos com afinidade no Mundo Material.\n\nClaro que o fundamento disso deve-se ao Plano Divino do Deus Senhor; foi delegada a obra de salvação em certa era, certo povo, certa região e certo período.\n\nEm última análise, é porque nessa região acumularam-se pecados e impurezas, chegando a um nível que causaria obstáculos ao progresso da cultura.\n\nE, desde a antiguidade, como premissa da religião, fazia-se a remoção dos pecados e impurezas que são a causa da infelicidade humana.\n\nEntão, se perguntarem o que são pecados e impurezas: espiritualmente, como indivíduo, é a nebulosidade do espírito; socialmente, é a nebulosidade do Mundo Espiritual daquela região.\n\nE se perguntarem o que é a nebulosidade, é uma espécie de bactéria tóxica que surge e vive no hidrogênio,\n\nE estas são partículas extremamente pequenas que aumentam e diminuem constantemente, a ponto de não poderem ser vistas nem pelo microscópio,\n\nMas essas micropartículas tóxicas surgem e aumentam com pensamentos malignos e atos malignos, tornando-se a causa do sofrimento humano,\n\nE, ao contrário, extinguem-se com pensamentos bons e atos bons.\n\nConforme a nebulosidade aumenta até certo grau, surge a ação de purificação natural.\n\nIsso torna-se, em pequena escala, desastres e doenças humanas e, em grande escala, torna-se as três pequenas calamidades de fome, doença e guerra, e as três grandes calamidades de vento, água e fogo.\n\nNo entanto, a atividade para tornar os desastres acima o menor possível, ou torná-los sem desastre, e aliviar mais a infelicidade, é a Luz Espiritual emanada do Grande Amor das divindades e budas,\n\nE quem surgiu como mediador disso foram os santos, heróis sagrados, fundadores de religiões, etc., e os intermediários abaixo deles são os religiosos de cada seita e também anjos.\n\nE no caso da salvação, as divindades e budas adotam doutrinas e métodos adequados aos humanos daquela época, respectivamente.\n\nO elemento que extermina as micropartículas tóxicas mencionadas anteriormente é, claro, o Elemento Fogo, que é uma luz invisível aos olhos; o fato de a ação de purificação ser realizada por isso,\n\nÉ exatamente o mesmo princípio da esterilização pela luz solar. Se aprofundar mais um pouco nisso, é assim:\n\nAo receber a Luz através dos ensinamentos ou orações da religião, a alma que estava adormecida desperta, arrepende-se, passa a pensar no bem e a praticar o bem e, pelo brilho da alma, ocorre o extermínio das micropartículas tóxicas.\n\nO acima é a explicação científica da religião; chegando aqui, não há ciência materialista nem ciência espiritualista (idealista), é a ciência da unidade espírito-matéria,\n\nE pretendo ter explicado simplesmente a verdade da ciência da era de alta cultura que está para vir agora.” (Extraído de “Religião e Ciência”)\n\n---",
      "has_translation": true
    }
  ]
}