{
  "part": 21,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 34,
      "pub_idx": 18,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para dor nas nádegas e abaixo do joelho (17 de novembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dói a curva do joelho (fossa poplítea), as nádegas e a parte abaixo do joelho direito ao caminhar. Por favor, ensine o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É toxina de remédio. Basta ministrar na parte dolorida.\n\nDoenças da cintura para baixo são rins.\n\nFaça atrás do joelho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 19,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Causa dos soluços (21 de novembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual seria a causa dos soluços? Haveria algum significado espiritual? Peço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"A causa está no centro do diafragma. Purifique o bulbo raquidiano.\n\nOu então, se purificar a região frontal (ou occipital) ou a área do estômago, sarará.\n\nAnteriormente, um espírito de peru encostou e causou soluços contínuos. (Era um homem) e fazia sons na garganta como uma ave.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 20,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para rubor no peito e dor no braço (22 de novembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha mãe, de cerca de sessenta anos, apresenta rubor diariamente da boca do estômago em direção ao peito; quando o sofrimento é intenso, sente dor das costas até a parte interna superior do braço esquerdo.\n\nAo ministrar Johrei, a boca do estômago tem um pequeno espasmo e ela melhora. Qual seria a razão?\n\nAlém disso, onde devo focar principalmente o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"É toxina de remédio. Basta ministrar Johrei no local avermelhado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 21,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para enurese noturna (27 de novembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha filha K., de dez anos, urina na cama toda noite. Ministro Johrei, mas não sara.\n\nOuvi dizer que isso vem de espírito, mas qual seria a razão? E como devo proceder na fé?\"\n\n**Orientação de Meishu-Sama**\n\"Sara sem dificuldade.\n\nNormalmente, existe um músculo chamado esfíncter no caminho da bexiga para a uretra.\n\nEle está repuxado e frouxo.\n\nTambém há casos de cabeça ruim.\n\nA vontade de urinar vem para a região frontal, e ela está entorpecida.\n\nSe fizer no bulbo raquidiano, sara.\n\nSe não está sarando com isso, é porque está errando o ponto vital.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 22,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para apendicite, doença hepática, dor no baixo ventre e cãibra estomacal (8 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"E no caso de apendicite ou problemas no fígado?\"\n\n**Orientação de Meishu-Sama**\n\"Sem dúvida, é nas costas. Se fizer pelas costas, sara.\n\nPara quem tem dor no baixo ventre, é na parte côncava um 'sun' (aprox. 3 cm) acima do osso do quadril; para cãibra estomacal e afins, é na omoplata.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 23,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para asma (8 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"E quanto à asma?\"\n\n**Orientação de Meishu-Sama**\n\"Na asma, ao ministrar Johrei, o sofrimento diminui, então percebe-se. Esse é o ponto vital.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 24,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paralisia infantil com deficiência no braço (18 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um bebê de seis meses teve paralisia infantil apenas na mão direita. Continuei ministrando Johrei por cerca de dois meses; a cor melhorou completamente e a força do aperto de mão voltou bastante,\n\nmas ainda não tem força para levantar e abaixar o braço. O que me diz sobre isso?\"\n\n**Orientação de Meishu-Sama**\n\"Sara. Há nódulos no pescoço e no ombro. Se tocar, perceberá que tem febre. Deve-se fazer bem nesses locais.\"\n\n**Pergunta de um fiel**\n\"Também há rigidez perto do ouvido...\"\n\n**Orientação de Meishu-Sama**\n\"Sim, isso também está relacionado. Deve-se fazer com paciência.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 25,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para deficiência no tornozelo devido a paralisia (18 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um rapaz de vinte anos, há três anos, sem motivo aparente, ficou com o tornozelo sem movimento. Há três meses venho ministrando Johrei, mas não há muita mudança. Como proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um estado leve de paralisia (chufu).\n\nSe fosse mais grave, ficaria caído para baixo.\n\nVocê não está errando o ponto vital? Deveria ter sarado em três meses...\n\nTem que fazer bem na coxa.\n\nAlém disso, a virilha, os rins e a parte de trás do joelho também são importantes, e os tornozelos interno e externo... se pressionar, certamente haverá um lugar dolorido.\n\nTem que fazer no ponto vital.\n\nSe fizer fora do alvo, o lugar ruim piora ainda mais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 26,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para cegueira decorrente de meningite (18 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Após pneumonia, houve complicação com meningite. Após oito meses de tratamento médico, ficou cego de ambos os olhos e o corpo ficou imóvel.\n\nInterrompemos o tratamento médico e, desde então, ministramos Johrei por cerca de um mês.\n\nO corpo está se recuperando gradualmente. Quanto aos olhos, houve um momento em que enxergou vultos pretos,\n\nmas está novamente em estado de cegueira. Será que voltará a enxergar?\"\n\n**Orientação de Meishu-Sama**\n\"Sara, mas levará um tempo considerável. Piorou devido ao tratamento médico. Trate principalmente a cabeça.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 27,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para deficiência mental (22 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Pessoas com funcionamento cerebral pouco claro, pobres em capacidade de pensamento e raciocínio, insensíveis matematicamente, que às vezes carecem de senso comum, vulgo 'Yae' (cabeça oca).\n\n1. A alma é jovem?\n\n2. É devido a espírito encostado?\n\n3. O cérebro não gira devido a toxinas?\n\nEssas pessoas são frequentemente vistas em famílias de classe média alta, com pais de boa formação. Por qual relação causal isso se manifesta?\"\n\n**Orientação de Meishu-Sama**\n\"Há um defeito na cabeça. Há os que nascem com defeito na cabeça e os que têm toxinas solidificadas.\n\nA maioria é o segundo caso; como há muitas toxinas, ao tocar a cabeça, ela está quente.\n\nQuando esfriar, ficará lúcida.\n\nCertamente há um nódulo na nuca, deve-se removê-lo.\n\nA classe alta cria com excesso de cuidados.\n\nDesde criança tratam com muitos cuidados, deixam por conta de empregadas e babás, a dedicação de espírito (ki) é diferente.\n\nÉ como a decoração de Ano Novo... colocar pinheiro e ameixeira ou bambu na oferenda não muda muita coisa.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 28,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para estrabismo divergente (12 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Causa espiritual do estrabismo divergente...\"\n\n**Orientação de Meishu-Sama**\n\"É algo semelhante à gagueira; a linha que puxa o olho encurtou devido à toxina.\n\nComo há um obstáculo no nervo óptico, sara com Johrei no fundo do olho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 29,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Caso em que o Johrei para cálculo biliar causou cãibra estomacal (12 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar Johrei para cálculo biliar, ocorreram frequentes cãibras estomacais, algo que não havia até então. A que motivo isso se deve?\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, como dói o lado esquerdo, não tem relação com cálculo biliar.\n\nO cálculo biliar... existe o ducto biliar que envia a bile da parte superior do umbigo para o estômago; se houver cálculo nesse ducto, dói quando a bile passa, mas como isto é do lado esquerdo, não é cálculo biliar.\n\nO cálculo biliar forma-se quando a toxina urinária dos rins penetra na vesícula biliar e se combina com a bile, tornando-se pedra. Isso se quebra com o Johrei.\n\nO cálculo na bexiga também tem origem no estômago e nos rins.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 30,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Relação entre ovários e olhos (16 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de trinta anos contraiu sepse em janeiro deste ano; melhorou em cerca de dois meses, mas em seguida teve infiltração pulmonar. Após uma breve melhora, no final de abril, fez cirurgia para remoção de cisto no ovário esquerdo e, na mesma ocasião, removeu o apêndice.\n\nPor volta de 10 de novembro, repentinamente o olho esquerdo passou a ter visão dupla e, uma semana depois, começou a doer muito e a pupila dilatou.\n\nHá cerca de dez dias ela recebe Johrei. Como será o caso?\"\n\n**Orientação de Meishu-Sama**\n\"É comum a visão piorar após a remoção do ovário. Nos casos graves, cega-se. Há relação entre o ovário e o olho.\n\nRemover órgãos do corpo é barbárie.\n\nSe não curar sem remover, não é medicina.\n\nAnteriormente, quando falei sobre a 'barbárie da medicina ocidental', um policial do posto de Nakano me denunciou.\n\nPor causa disso, levei um sermão de mais de meio dia do encarregado de higiene na delegacia de Tamagawa.\n\nA Universidade Keio é boa em remover apêndices.\n\nO progresso da cirurgia significa que a habilidade artesanal melhorou.\n\nA visão dupla no olho esquerdo deve-se à cirurgia de remoção.\n\nA dor é purificação, então vai sarar. Ministre Johrei com paciência.\n\nOvário esquerdo, apêndice direito.\n\nSe ministrar Johrei, sara. Não é fatal. Quem não conhece o Johrei acaba com os rins ruins. Não há com o que se preocupar.\n\nComo a origem é o ovário, basta fazer na parte dolorida da barriga.\n\nO ombro e o pescoço estão ruins. Faça no olho também.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 31,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Paciente que enlouqueceu após a desmobilização devido a injeções (16 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um rapaz de vinte e seis anos enlouqueceu há dois anos, um mês após ser desmobilizado.\n\nA situação familiar é que, há seis anos, construíram um anexo nos fundos da casa principal e, assim que ficou pronto, o pai adoeceu repentinamente e faleceu. Depois disso, não houve mudanças por um tempo,\n\nmas agora ocorreu a loucura do filho mais velho após a desmobilização. Consultaram hospitais e vários deuses, mas não sara.\n\nO Shiragiku Daimyojin, de Fushimi Inari, disse que é a maldição de Benten, que estava na árvore de jujuba (natsume) cortada na época da construção da casa.\n\nConstruíram um santuário e não negligenciam os festivais, mas já se passou um ano e não há perspectiva de melhora.\n\nO rapaz tem uma loucura muito mansa, aceita o Johrei com alegria e diz que se sente aliviado, por isso acabamos de conceder o Ohikari à irmã dele. O que seria essa maldição de Benten?\"\n\n**Orientação de Meishu-Sama**\n\"Não é Benten, é Dragão da Madeira (Mokuryu). Se fosse Benten, seria na água.\n\nAo ir para o exército, toma-se muitas injeções; é a toxina disso que se solidificou na cabeça.\n\nBasta ministrar Johrei na cabeça. As doenças após a desmobilização são, quase todas, injeções.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 32,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Paciente com pus saindo do ouvido e da parótida (26 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma menina de treze anos. Desde os quatro anos, sai pus do orifício do ouvido direito e da glândula parótida. Durante esse tempo, fez vários tratamentos,\n\nmas agora até o médico disse que não há esperança de cura completa. Ela melhorará com o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"O médico fez com que algo que sararia não sarasse mais.\n\nO tratamento criou uma causa ruim. Há um nódulo na glândula parótida. Basta dissolvê-lo.\n\nSair pus significa que sararia, mas fizeram coisas para aumentar o pus.\n\nSe ministrar Johrei com paciência, sara.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 33,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Causa de natimorto e aborto espontâneo (28 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Haveria algum significado espiritual especial para natimortos e abortos espontâneos? Peço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Há significado espiritual, mas normalmente é mais físico.\n\nA causa mais comum é haver um nódulo na barriga, o que causa o aborto.\n\nDiz-se que quando a gordura fica espessa, mesmo engravidando, não nasce. Isso é toxina no peritônio. Devido a essa toxina, o útero não se expande para os lados. Por isso, desce.\n\nO enjoo matinal ocorre porque há toxina na parte superior do útero e, à medida que o útero se expande, empurra-a para cima.\n\nMinistre Johrei entre o umbigo e a boca do estômago.\n\nAborto e natimorto podem ser casos de encosto de espírito vivo; um espírito rancoroso encosta e tenta impedir o nascimento.\n\nNatimorto é, na maioria das vezes, toxina de remédio; ela se reúne ali e impede o desenvolvimento.\n\nA maioria é devido a tratamento médico, comum nas cidades.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 34,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para raiva (hidrofobia) (29 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a raiva (hidrofobia)...\"\n\n**Orientação de Meishu-Sama**\n\"É de ordem espiritual; é como a doença mental nos seres humanos. Ao morder, sai toxina.\n\nUm cão normal não faz isso.\n\nQuando o cão tem doença mental, o sangue de todo o corpo se altera.\n\nSara sem dificuldade com Johrei.\n\nO local da mordida dói muito.\n\nBasta ministrar Johrei ali.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 35,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Sensação de cabeça sendo puxada, braços e pernas frios, falta de ar (29 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora de sessenta e um anos teve ataques como se a cabeça estivesse sendo arrancada por dentro; com o Johrei, ficou muito aliviada.\n\nPorém, depois disso, a cabeça fica leve e parece que está sendo puxada para o fundo da terra; os braços e as pernas ficam gelados como gelo e sente falta de ar.\n\nDurante o Johrei, quando ela boceja, sente-se aliviada.\n\nEsses sintomas ocorrem diariamente, uma vez por dia, por trinta a quarenta minutos.\n\nPeço orientação sobre o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Há toxina na cabeça e, por haver toxina, há espírito encostado.\n\nSe fizer com paciência na cabeça e na nuca, melhorará gradualmente.\n\nO bocejo é purificação espiritual.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 36,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paciente que teve dor abdominal após apendicite (1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de vinte e quatro anos. A apendicite sarou completamente com Johrei no verão do ano passado, mas no início desta primavera surgiu uma dor intensa do apêndice até o baixo ventre.\n\nAo ministrar Johrei, a dor se move para a direção da cintura; começa a girar com dor extrema. O que seria isso?\"\n\n**Orientação de Meishu-Sama**\n\"No caso da apendicite, foi porque não curou a parte de trás.\n\nHá sempre um nódulo na parte inferior do rim direito. Essa é a causa, portanto, se ministrar Johrei ali, sarará.\n\nLocais de Johrei\n\nPara curar apendicite, cura-se a parte de trás.\n\nComo há sempre um nódulo na parte inferior traseira do rim direito, se fizer ali, sara.\n\nQuando não puder ficar de bruços...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 37,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Casos Específicos)",
      "publication_title_ptbr": "Dor nos olhos causada por álcool metílico (1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há quatro anos, danifiquei os olhos com metil (álcool metílico). Como resultado do Johrei, passei a enxergar um pouco, mas por favor, ensine-me os pontos de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Basta fazer no fundo dos olhos e na cabeça. Faça também no bulbo raquidiano. Metil sara infalivelmente.\"\n\n---",
      "has_translation": true
    }
  ]
}