{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 46,
  "total_parts": 49,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 55,
      "title": "浄霊の急所　22　（各論）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "中風患者は首のまわりに固まりがある （昭和28年7月5日）",
      "publication_title_ptbr": "",
      "content": "「ただ肩に関係のないのは中風だけです。\n\nこれはむしろ肩の柔らかい人が多いのです。\n\nというのは肩の柔らかい人は健康ですが、中風というのは健康な人ほど起るのです。\n\n弱っている人には起らないものです。\n\n結核で痩せた人というのは決して中風は起るものではないので、\n\n中風というのは、かっぷくのよい脂ぎった血色のよい人に起るものです。\n\nその代わり中風の人は頸のまわりに必ず固まりがあります。\n\nそれは右か左です。それから後頭部ですが、これも右か左にあります。\n\nつまり毒素が下に行くべきが、上に行ってそこに固まってしまうのです。\n\nこれはその人の職業的の体の使い方によってそこに固まるのです。\n\nそうしてこれが急に溶けてきて頭の中にはいるのが脳溢血です。\n\nそうして右が凝っている人は左の手足がブラブラになるのです。\n\n中風だけは肩でなく、今言う頸の固まりです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月5日"
    },
    {
      "title_idx": 55,
      "title": "浄霊の急所　22　（各論）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "息切れの浄霊の急所 （昭和28年7月15日）",
      "publication_title_ptbr": "",
      "content": "「その場合に毒の性質によっていろいろに違います。\n\n早く溶けて下りるのとそうでないもの、これは毒の重い軽いという意味もあります。\n\nそれで重いのは早くいかないからして遅い。\n\n遅い時に、人間は使う所に固まりやすいのです。\n\nですから浄霊を始終やっていると、肩の神経を使うからどうも腕に固まりやすいのです。\n\nそれから割合に背中に固まります。\n\nそれからそれがだんだん下がって行って腰に固まります。\n\nこれが息切れの原因になります。\n\n背中から脇の下、肋間が息切れの原因なのです。\n\nそれから喘息の原因にもなります。\n\nだから喘息といっても頭や頸のまわりに非常に原因がありますから、そのつもりで浄霊することです。\n\nそれからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。\n\nよく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。\n\nというのは腰が重いから、それにつれてやっぱり足が重いのです。\n\nそうすると骨が折れるから息が切れるというわけです。\n\n私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。\n\nですから若い者でも弱い者がいると私の方で加減するくらいです。\n\nというのはなにかというと、私は始終腰を浄霊してますから、腰が非常に軽いのです。\n\nつまり坂などを速く上れないということは息が切れるためです。\n\nというのは、腰が痛んだり圧迫されたりするためです。\n\nそのために骨が折れて息が切れるのです。\n\nそういう人は腰の真ん中の所を自分で浄霊するとよいです。\n\nそうするとウンと良くなります。\n\nですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。\n\nそう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。\n\nそれでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。\n\nしかしこれは自然ですからしかたがありません。\n\n人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月15日"
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "腹部膨満による排尿困難に対する浄霊の急所 （昭和28年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者、ＡＳ（男性）、長男Ｍ（四歳一カ月）。\n\n本年五月五日より漸次腹部膨満し、最初のころは無熱無痛でございました。\n\n尿量はふつうより少し少量かと思う程度でございました。\n\n御浄霊は私と妻がやらしていただいておりましたところ、\n\n一週間後より午後二時ごろから夕方まで発熱が続き、夜は夜中の二時ごろより朝方まで熱が続くようになり、\n\nそのころより食事も進まず、大人の三口くらい程度しか食いません。\n\n尿量もしだいに少なくなり腹部はますます張ってまいりまして、青筋が目立つようになりました。\n\n支部の先生にも御浄霊をお願いいたしておりますが、自家にて一日数回、私と妻が代わる代わるやらしていただいております。\n\n現在のところ一進一退の状態にて腹部の腫れは変わりございません。\n\n御浄霊は腎臓、膀胱、尿道、腹部を重点としてやらしていただいております。\n\n最近、特にやせが目立ってまいりました。\n\nなお、子供（守）が仏壇が気がかりの様子にて一昨日も仏壇を指差し、あれは字が書いてない。\n\nと言いますので見ますと、廃家になっている本家の位牌でございました。\n\n本家の位牌と申しますのは、何年前に廃家になりましたのか、また何年ごろより私の家にてお祀りしているのか分かりません。\n\n先代より廃家になった本家の位牌だと言い伝えになっておりますので、そうとう昔かと存じます。\n\nこのように古い位牌ですので戒名は消えて分かりません。\n\nなんとなく気にかかりますが、守の浄化と関係がございましょうか。\n\n戒名の消えております本家の位牌は、いかがいたしましたらよろしいでしょうか。\n\n守の浄化につきまして御教え賜りたく謹んでお願い申し上げます。\n\nなお、御神体は昭和二十七年四月十八日御奉斎賜っております。\n\n仏壇は三段にて上段に御屏風観音様お祀り、二段日中心に渥美家先祖代々、向かって右に祖父母、左に私の妹、子供、本家の先祖の順序にお祀りいたしております。」\n\n**明主様御垂示**  \n「位牌はそのままでよろしい。\n\n原因は膀胱の上か、下の尿道口が毒結に圧迫されているためであるから、そこを狙って浄霊すれば、必ず治る。\n\nしかし思うように治らないのは手に力が入るからで、力をできるだけ抜けば治るはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月25日発行"
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "胃癌患者に対して肩を中心に浄霊すべきとした事例 （昭和28年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。信者、ＳＩ（四十五歳・男性）。\n\n前に北海道雨龍郡沼田町昭和炭山にて大工職を営んでおりましたが、昨年六月ごろより胃の具合悪く十月下旬までは動きながら\n\n（胃腸薬クレオソート丸二〇〇個入り五瓶、ノルモザン一八〇個入り二瓶、ネオヨーソ一〇〇個入り四瓶、オーレオマイシン一六個入り一瓶）を服用いたしましたところ、\n\nしだいに悪化し、十一月初め医師より胃癌の初期と言われ、内地療養を思い、十二月初め妻の実家に帰り、\n\nなお、鶴岡市の外科医に診察してもらいましたところ、やはり胃癌と言われ、手術を勧められましたが、その気になれず、思案しておりましたところへ、\n\nこのお道の話を伺い、十二月十九日より中教会本部にて御浄霊いただくようになりました。\n\n三十回ほど通いますうち胃の固結には変化ありませんが、圧迫感がいくぶんとれ食欲も少し出てまいり、\n\nたいへん具合が良いと申し、二月六日妻とともに入信いたしました。\n\nその後ふたたび苦痛が激しくなり、遠方でもありますので、本部へまいりますのも容易でなくなりましたので、\n\n三月末ごろより私が出張御浄霊お取り次ぎをさせていただいております。\n\n苦痛は胃の上部より臍の辺まで上下動いたし、ほとんど毎夜九時ごろより二時間ほど激痛があります。\n\n固結は胃の上部に握り拳大のがあり、以前よりは大きく軟らかくなったようでございます。\n\nなお、この固結は御浄霊いたしますと移動いたします。\n\n左肋骨下部裏側にも小さいのがあり、\n\nやはり痛みます。\n\n腰部も苦しいと申し、上体がまっすぐに伸ばせません。\n\n五月下旬ごろ肛門部に梅干大の固まりが飛び出て、排便の際、多少痛むと申しますので、\n\n御霊紙を貼らせていただきましたところ排膿もせず小さくなり、ただいまは少し残っておりますが、ほとんど苦痛はないと申します。\n\n最近一進一退でした食欲が特になくなり、衰弱を増してまいり、用便にようやく立つ状態にて、\n\nいままで少量ながら水のようなものを吐いておりましたが、いまは吐き気のみで出ません。\n\n熱は頭部と胃部に少しあります。\n\n御浄霊は私が、一日一回、本人の妻が一日二、三回させていただき、\n\n箇所は胃の裏表を主とし、後頭部、首、肩、腎臓部、腰部、尾てい骨をいたしております。\n\n北海道におりますころ、胃の薬だと言われ青大将を食したことがあると申します。\n\nなお、弟が胃癌にて死亡しております。御神体、御屏風観音様を中教会へ申し込みさせていただいております。\n\n右謹んで御守護お願い申し上げますとともに、御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒癌である。\n\nこの人は肩に固まりがあるから肩を専一に浄霊し、軟らかになるに従って治ってゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月25日発行"
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "狂犬病の浄霊の急所 （昭和28年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「狂犬病にかかった犬に咬まれますと非常に悲惨な状態になりますが、これはいかなる御浄化でございましょうか。\n\nまたその場合はどういたしましたらよろしいのでございましょうか」\n\n**明主様御垂示**  \n「早いうちなら咬まれた所をやればよいです。\n\n咬まれると、それだけ腫れたり痛みがありますが、それは犬の歯から出る毒です。\n\nそれが時間がたつと体にまわるから、そうしたらまわった所をやれば何でもありません。\n\nちょうどマムシに咬まれた場合と同じです。\n\nマムシに咬まれると、その毒がだんだんまわって来て、それが全身的になったら死ぬのですから、それを浄霊したら何でもないので、これはわけありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月1日"
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "チフスの浄霊の急所 （昭和28年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「チフスの症状と御浄霊の箇所につきましてお伺い申し上げます」\n\n**明主様御垂示**  \n「チフスということはどうして分かったのですか。医者が言ったのですか。\n\n**信者の質問**  \n「御神書にもございませんので、一般的といたしまして・・・」\n\n**明主様御垂示**  \n「チフスは、原因は大腸に穴があくのです。\n\nそれで症状は、熱が高く頭が痛むのです。\n\nそれで腸には症状はないのです。\n\n別に下痢をするとかそういうことはありません。\n\nですから腸チフスと言われ、どうして腸が悪いのかと、分からないくらいなものです。\n\nチフスの特徴としては、熱が高いのと頭が痛むことです。\n\n医者のほうで言うのは、熱と体温が平行しない、熱が高くて脈がそれほど高くない、ということで、これがチフスの一番の特徴としてあります。\n\nそれで私らが浄霊する時分には、つまりチフスということは、医学的に見るということは顕微鏡で見なければならないが、\n\nこっちのほうでやるとすれば、熱が高いのと頭が痛いのと、それから普通なら頭を浄霊すれば熱が下がるのが、少しも下がらない、というときにはチフスと見てよいです。\n\nそうして、チフスらしいと思ったらまず食物をすぐに変えて流動物にするのです。\n\nそのときには牛乳でも重湯でもよいから、とにかく固まりのない物をやるのです。\n\nそうして無論お腹を浄霊するのです。\n\nへそを中心にして、そのまわりをやればよいのです。\n\nそうするとチフスなら二、三日で治ります。\n\n早いのになると、明くる日には治ってしまいます。なんでもありません。\n\nというのは腸に薬毒が溜まって、いわゆる医者のほうで言う黴菌ですが、黴菌というのは虫が湧いて食うのです。\n\nそうすると腸壁に穴があくのです。\n\nその腸壁に穴があくぐらいに毒が悪性になると同時に、熱で溶けて、それが出るのですから、そのときに毒が溶けるに従って穴がチャンとはっきりするわけです。\n\nそこに固形物がぶつかると、つまり亀裂を生じるのです。\n\nそれでチフスで死ぬということは腸出血で死ぬのです。\n\nですから医者はチフスの腸出血を非常に恐れます。\n\nしかしこっちのほうではすぐに元どおりに治ってしまいますから恐れることはありません。\n\nだから浄霊すればチフスというのはなんでもなく治ってしまいます。\n\n今言ったとおり、最初頭をやって、熱が思うように下がらなかったらチフスと思って、腸の真ん中、腹膜の所を浄霊するのです。\n\nそれだけでよいでしょう。\n\nそう詳しいことを知らなくても、それで治ってしまいます。\n\nそれで流動物も一日か二日でよいのです。\n\n熱が下がるから、あとはお粥にでもすればよいのです。\n\nそれから食べ物をそうしなくても、浄霊しただけで治ってしまいます。\n\nただ流動物にすれば早く治るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "毒で自殺した霊の憑依による筋肉萎縮硬化症に対する浄霊の急所 （昭和29年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十五年十一月入信の信者。入信少し前から頭がぼやっとしておりました。\n\n御浄霊をいただき指先が痺れるようになり、浄霊で思うようにゆかず、\n\n親戚、親の意見で名古屋医大に入院、筋肉萎縮硬化症にて治らないから駄目だということで退院し、それから信仰を一生懸命にさせていただいております。\n\n体中が痺れ、今ではぜんぜん動くことができません。\n\n霊的原因があるのではないかと思われます」\n\n**明主様御垂示**  \n「最初はどの指ですか。」\n\n**信者の発言**  \n「指先全部で、最初は一節でしたが、二節、三節という具合になってまいりました」\n\n**明主様御垂示**  \n「霊的ですが、そういう霊は、毒で自殺して死んだ霊です。\n\nそれで強い毒は体がぜんぜん痺れてしまうのです。\n\nその霊が憑って、最初は人間のほうにも生きる力があるが、その内にだんだん霊と同化してしまうようなものです。\n\nそれでちょうど死んだときと同じ状態になってしまうのです。\n\nそれは治らないことはないです。\n\n一番に浄霊するのは頭ですが、それで気長にやれば、つまり霊の、死霊の毒を浄霊するわけです。\n\nそれは医者では分かるわけがないです。\n\n前にそういうのがありました。\n\nその霊は、時々霊が憑依するのですが、そうすると体がピタッといって、それがひどいのです。\n\n例えてみれば、私がこうしているときに霊が憑ると、このままでどうすることもできないのです。\n\n立っているときは立ったまま、寝ているときは寝たまま、座っているときは座ったままです。\n\nそれでふだんの憑っていないときは当たり前のままです。\n\nそれで最初はそういうときに注射したのですが、注射すると一時は良くなるのですが、その内にだんだん痺れている時間が長くなって、心配になって私の所に来ました。\n\nそのときは私も浄霊をし始めて間もないときで分からなかったし、少しは良いようだったが、そのままになって、死んだかどうかは分かりませんが、後になって毒で自殺した霊ということが分かりました。」\n\n**信者の質問**  \n「ただ今の、霊が憑依しているときに注射すると一時楽になるという場合には、霊はどういうようになるのでございましょうか」\n\n**明主様御垂示**  \n「肉体のほうが変わるからです。\n\nつまり痺れるということは肉体ですから、霊は別に痺れることはないです。\n\n肉体に反映する場合に、薬なら薬が、一つの何かの作用をするのでしょう。\n\n西洋でも昔からよくあります。\n\n発病した場合に、薬を始終持っていて使用する。\n\n注射をしなかったり飲まなかったりすると引っ繰り返ってしまうというので、西洋の小説か何かにあります。」\n\n**信者の質問**  \n「その薬というのは、血管を無理に拡げるとかいうものでございましょうか」\n\n**明主様御垂示**  \n「そうではないのです。\n\n巌窟王ですか、牢屋に入っていて、その薬を飲むと一時意識不明になるという、ああいう薬の働きというものは、どういう働きだか分かりませんが。」\n\n**信者の発言**  \n「そこのところが不思議な感じがいたしまして・・・」\n\n**明主様御垂示**  \n「やっぱり何か・・・そういうものでしょう。\n\n眠いときにカラシでもなめるようなものではないですか。西洋にはよくあります。\n\n今の痺れたというのも、やっぱりそういう薬です。\n\n痺らす薬もあるのだから、一時的痺れをなくする薬をいうものはあるわけです。\n\nそこで薬迷信というものができてしまったのです。\n\n確かに効くのですから・・・。\n\nそれは薬の効くということも大したものです。\n\nただ、治って効くのではなくて一時的だから、それだけの話です。」\n\n**信者の質問**  \n「精神療法の電撃療法というのも、やはりそういったものでごさいましょうか」\n\n**明主様御垂示**  \n「その理屈です。唯物科学のほうだから・・・。\n\n私は若い時分にアンチピリンをのみましたが、この中毒というのは怖いもので、体中が痒くて落ち着いていられないのです。\n\n飛び上がるようで、実に苦しいものです。\n\nそれで夜なかなか苦しんで、朝になって医者に行ったところ“そうか、分かった”と言って何か薬をくれたのです。\n\nそれをのんだら二、三十分でサッと治ってしまったのです。\n\nだから薬というものは怖い物だし、またありがたい物だと思いました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月1日"
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "色盲の浄霊の急所 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「色盲は治るものでございましょうか」\n\n**明主様御垂示**  \n「治ります。」\n\n**信者の質問**  \n「御浄霊の急所はどこでございましょうか」\n\n**明主様御垂示**  \n「頭です。」\n\n**信者の質問**  \n「脳天でございましょうか」\n\n**明主様御垂示**  \n「全体ですが、中心です。\n\nこっち（前頭部）から中心を狙ってやり、こっち（横側）からも中心を狙ってやるのです。\n\nその内で延髄が中心です。\n\nそれから頭をやるのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 57,
      "title": "浄霊の急所　24　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "発話障害の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三歳の男、唖であります。浄霊によりよくなりますでしょうか。」\n\n**明主様御垂示**  \n「早く治るのとなかなか治らぬのと、すっかり治るのや、半分治るのや、種々ある。\n\n極くヒドいとみて浄霊で半分位は治る。\n\n私の健康診断は肩と耳下である。耳下腺をする事である。\n\nどんな病気も耳の下が柔かくなっていなくてはいけない。\n\n肩の固いのもいけない。\n\n成功した偉い人は必ず肩が柔かい。\n\nこれは精力がある訳である。\n\n人間の健康は肩が柔かく、次は耳の下を柔かくする事である。」\n\n---\n\n眼病の浄霊の急所\n**信者の質問**  \n「昭和二十一年十二月十六日、一家揃って教修を受けさせて頂きました。\n\nその後毎日浄霊を致しておりますが、母の眼病は良くもならず悪くもなりません。\n\nその上逆睫（さかまつげ）が生えて痛みます。\n\n若い頃二度手術をした事があります。\n\n原因と浄霊法を御教え下さいませ。」\n\n**明主様御垂示**  \n「瞼を手術したものである。治る。\n\n浄霊者の霊力が不足している。\n\n眼をするには霊力が必要である。\n\n延髄から背中をする。」\n\n---\n\n精神病の浄霊の急所\n**信者の質問**  \n「二十二歳の男、発狂して十年で目下馬鹿のようです。\n\n四年前祖母を殺しました者です。\n\n浄霊で良くなりますでしょうか。」\n\n**明主様御垂示**  \n「良くなる。十年も経ってると固まっているが、気長にやれば治る。\n\n固まりは右の方が多い。\n\n頸の周り、前頭部の真中、後は背中と腎臓をする。」\n\n---\n\n吃りの浄霊の急所\n**信者の質問**  \n「二十四歳の男、子供の頃「吃り（どもり）」の真似をしている内に本当の吃りとなり、半月位の浄霊でも変化ありません。その前三歳頃脳膜炎をした事があります。」\n\n**明主様御垂示**  \n「吃りの素質はある。その上癖をつけたものである。長くかかるが治る。\n\n浄霊は前頭部の奥、横頸部の塊。」\n\n---\n\n中風、シャックリに対する浄霊の急所\n**信者の質問**  \n「六十三歳になる祖母、卒倒後身体不自由となり、シャックリが激しく（三十分位毎）出ます。\n\n症状は肩、首、頭へかけて非常に重く、痛みを感じます。浄霊の要点を御教示下さい。」\n\n**明主様御垂示**  \n「重い、痛い所をやればよい。中風である。\n\nシャックリは後頭部である。シャックリは構わぬ。早く治る。\n\n医者にかかるかからぬかで分れる。\n\n医者へかからねば中風など治る。自然でも治る。」\n\n---\n\n逆中気の浄霊の急所\n**信者の質問**  \n「一、会員（六十三歳の男子）、中風になり最初より御浄霊をさせて頂きましたが、\n\n最近右肩が痛み出し、非常に痰が出ておりますが、右手、左足は未だ不自由でございます。\n\n全快致しましょうか。なお御浄霊の急所はどこどこでございましょうか。\n\n二、中風患者の食事はやはり菜食が宜しいでしょうか。\n\n三、右の人は勿論その一家は皆熱心な信者でございますが、急に中風の御浄化を頂きました。\n\n今迄熱心であっただけに多少の迷いを生じたかに見られますが、\n\nこのような場合どのように指導させて頂いたら宜しいでしょうか。\n\n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「一、痰になり、出るだけ出ればよい。急所は痛い所、または押してみて痛い所。逆中気である。\n\n二、菜食がよい。肉食は血が濃くなるから、中気が起りやすい。\n\n三、信者でない場合よりは軽く済む。迷わずにやれば中風でも治る。」\n\n---\n\n逆中気の浄霊の急所\n**信者の質問**  \n「愚妻、右手足にお浄化を戴き、右手は上げ下ろしは出来ますが、握力が出ませんが、いかが致しましたものでしょうか。霊的に原因を御伺い申し上げます。」\n\n**明主様御垂示**  \n「（足は普通、言葉はきける・・・）\n\n逆中気である。逆中気は割合い軽い。気長にすれば治る。\n\n多分、右の耳下、頸部をする。\n\nその元は右の腎臓に塊がある。」\n\n---\n\n逆中気の浄霊の急所\n**信者の質問**  \n「六十三歳の男子、中風症状にて現在迄に約十四、五回浄霊致しました。\n\n特異と思われる状態は、言語自由なるも、頭部より足先迄左側が悪く、一昨日頃より右腰も痛むようになりました。\n\nやはり中風でありましょうか。また、治るでしょうか。\n\n本人の言によれば、約三十年前に潜水病にかかり失神し、一時は中風のごとき疾患になった事がありますが、\n\nその時は空気調節のみで癒ったとの事であります。」\n\n**明主様御垂示**  \n「逆中気である。頭部を廻らずに同じ側に流れたものである。\n\n![][image1]\n\n気長にやれば治る。\n\n左腎臓を第一に、頸腺を第二、足の外側などをする。」\n\n---\n\n生来の智能低下に対する浄霊の急所\n**信者の質問**  \n「謹んで御伺い申し上げます。\n\n当年十一歳の男子、生れながら遺伝性の梅毒にて最初から眼に現われ、相当量の注射（白血球を増す注射）を受けまして、\n\n現在は丈夫になりましたが、智能減退病と診断せられ、未だ五歳位の智恵しかなく、単語は話せますが綴る事が出来ません。\n\n身体は今のところ非常に丈夫です。\n\n最近私が入信致しました。浄霊を続けておりますが、この病気は治るでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「治るが、生れつきか注射の毒かである。\n\n前頭部の奥を出来るだけ浄霊する。\n\nまた後ろの頸筋もする。年とるに従い治る。」\n\n---\n\n眼病の浄霊の急所\n**信者の質問**  \n「四歳の頃おできが全身に出来、医療にて治りましたら背中に瘤のような塊が出来、生長するに従いだんだん大きくなり、身長は四尺位より伸びません。\n\nその上三年位前より眼疾におかされ、痛み激しく、昨年十月頃より浄霊を受けております。\n\n本年一月入信させて頂き、毎日浄霊を受けますようになりましてより痛みは大分軽くなりましたが、時々現在でも激痛があります。\n\n治りますでしょうか。原因と浄霊法を御伺い申し上げます。」\n\n**明主様御垂示**  \n「痛みのあるものは必ず治る。\n\n頭と延髄を充分浄霊する。\n\n頭の方は頭の毒（濁血）が眼へ集る。\n\n延髄は送血管圧迫のため、眼を貧血させる。\n\n抑えたものが内攻して背中へ出た。\n\n脊椎の活動も瘤のため伸びなかったのである。\n\nこれは非常に難しい。」\n\n---\n\n眼病の浄霊の急所\n**信者の質問**  \n「九歳の子供、三年前突然片目を病み、初めより浄霊致しておりますが瞳に白く雲がかかったまま癒りません。いかなる原因でしょうか。」\n\n**明主様御垂示**  \n「頭から来ている。右の目に毒がある。頭の熱い所を浄霊する。\n\nまた、背中から腎臓も浄霊する。\n\n急所を外れてるから治り難い。\n\n霊は生れつき強い人弱い人がある。\n\n目はすべて頭から来てるので、頭の毒が目から出ようとする作用である。\n\n目から目脂や涙が出れば、治る道程に入った訳である。\n\n目薬をさすと固めるからズーっと悪くなる。」\n\n---\n\n目星の浄霊の急所\n**信者の質問**  \n「本年二十三歳の女子（家内中御光拝受）、去る八月頃より左眼に星が二つ出来、爾来専心浄霊に努むるも一向快方に向いませぬ。霊的関係がありましょうか。」\n\n**明主様御垂示**  \n「目だけでなく、左頭部、また左側に至る間を浄霊すればよい。」\n\n---\n\n黒底翳の浄霊の急所\n**信者の質問**  \n「七十六歳の男、四年前より目が見えなく、医者は黒底翳との事です。霊的因縁か御教示下さい。」\n\n（註　そこひ・・・眼球内に障害があって物の見えなくなる病気。ひとみの色によって、白そこひ（白内障）・青そこひ（緑内障）・黒そこひ（黒内障）とよばれる。）\n\n**明主様御垂示**  \n「霊的の場合は蛇である。蛇を祀ると治る。浄霊で治る。\n\n薬で固めたのは治り難い。\n\n目、頭、首、肩、腎臓を浄霊する。\n\n黒底翳は毒血であり、青白底翳は膿である。赤目・・・目から離れると白い膿になる。\n\n目は溶ける事がある。\n\n目を蒸した所、膿が集中し、裏から押出されて瞳が飛出し、落ちそうになった。確かに流れる事がある。」\n\n---\n\n目薬が原因の失明に対する浄霊の急所\n**信者の質問**  \n「三十年前八歳の時病気になり、稲荷をまつり、その時は治りました。\n\n一年前より両眼共失明し、ある人が浄霊に行き頭部浄霊中、白い物が額から飛び掛って来て、その人は振って逃げ帰りました。\n\nそれから半年以上医薬をつくすも効果ありません。\n\nこのような患者を浄霊するにはどうしたらよろしいでしょうか。\n\n稲荷神社は表に祭ってあり、現在そこの親戚は不幸が続いています。」\n\n**明主様御垂示**  \n「稲荷はそのままにした方がよい。失明したのは稲荷か何か判らぬ。狐は失明さす事は滅多にない。\n\n蛇の霊はよく失明さす。\n\n薬一滴つけぬものは訳なく治る。目薬は固める。一滴か二滴でも非常に悪い。こういうのは目薬で固めたものである。\n\n気長に浄霊する。親戚の不幸は外の原因である。\n\n目は頭の毒が後ろへ寄る。\n\n目の悪い人は頭の奥、前頭部、横、延髄（目の元）を浄霊する。\n\n薬が除れるに従い治る。目薬は除れ難い。」\n\n---\n\n先天的聾唖の浄霊の急所\n**信者の質問**  \n「兄妹二人、先天的発話障害、聴覚障害ですが、浄霊によって治りましょうか。（兄は二十歳、妹は十六歳です）」\n\n**明主様御垂示**  \n「治るのと不治のとある。不治のでもよほどよくなる。大体半分位よくなる。\n\n一人前位になる。耳の下をよくみる。大体凝りがある。塊が除れるに従いよくなる。\n\n耳下に大抵グリグリがある。そこをやって全然無効という事はない。」\n\n---\n\n聴覚障害の浄霊の急所\n**信者の質問**  \n「生来の唖（六歳）、御浄霊を極度に嫌います。\n\nラジオの傍へ耳を近づけてやりますと、タイコを打つ真似を致します。\n\nやる事なす事子供離れがしております。\n\nこの子の母方は唖の筋だと云われておりますが、いかなる原因によるのでしょうか。」\n\n**明主様御垂示**  \n「丹毒の毒が、頭を冷したか何かで固まっている。\n\n耳を中心にし、頬から前頭の横、淋巴腺を浄霊すれば治る。」\n\n---\n\n聴覚障害の浄霊の急所\n**信者の質問**  \n「今年六歳の男の子、三歳の五月より耳が遠くなり、今日では全然聞えず、話しすることも出来ません。全快する可能性があるでしょうか。\n\n病院にて脊髄に二、三本注射しているそうで、医師にも行ってあきらめておられますので浄霊しております。\n\n全然駄目でしたらしがいがないと思いますので、お聞かせお願い致します。」\n\n**明主様御垂示**  \n「普通は耳下腺の辺、淋巴腺に毒がある。\n\n霊の憑依も浄霊によって治る。\n\n半分位迄は必ず治る。」\n\n---\n\n中耳炎による聴覚障害者に対する浄霊の急所\n**信者の質問**  \n「二十八歳の娘、今より十年前に中耳炎と眼を患い、その頃より両耳全然聞えませんが、鼓膜さえ異状がなければ聞えるようになるものでしょうか。\n\n（特に手術はしてありませんが、薬は沢山服んでいるようで御座います）右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「中耳炎の膿が固まり、鼓膜の振動する所の膿が固まったものを溶かせば治る。」\n\n---\n\n聴力ある唖者に対する浄霊の急所\n**信者の質問**  \n「二十一歳の女と十八歳の男、生まれながらの唖ですが、耳は聞えます。\n\n学校も八年間行き、学力も普通、発音も相当種類できます。右の霊的関係、及び浄霊の方法・・・」\n\n**明主様御垂示**  \n「この位なら差支えない。唖は右耳下腺が多い。極く軽いから気長にやれば治る。」\n\n---\n\n吃りの原因と浄霊の急所\n**信者の質問**  \n「吃りの原因・・・」\n\n**明主様御垂示**  \n「頭と舌の所に固結せる毒素が原因である。頭など熱のある部を浄霊すれば治る。」\n\n---\n\n蓄膿症の浄霊の急所\n**信者の質問**  \n「三十一歳の女、蓄膿症で四、五年前一度治りましたが、それ以来鼻の通りが悪く、鼻汁も出なくなり、今では臭いもかぐことが出来ません。浄霊により治りましょうか。」\n\n**明主様御垂示**  \n「これは癒る。蓄膿症が治ったといっても、本当に癒ったのではなく固まったにすぎぬ。\n\nそのためそのような症状があるのである。\n\n普通蓄膿症は鼻柱の両側に毒が溜る。\n\nそしてこの膿は延髄部の膿で、それが鼻から出るのであるから、延髄部を浄霊すると鼻が通り、治る。\n\n小脳及び延髄部と鼻は非常に関係があるので、ガス中毒は鼻からガスが入って延髄へ入り、小脳へ溜ると眠くなり、人事不省となって死んでしまう。\n\n無嗅覚も延髄を浄霊する事によって治る。」\n\n---\n\n代用食以外の主食がノドにつかえる患者に対する浄霊の急所\n**信者の質問**  \n「六十六歳になる母が白飯を頂く度毎に初めか終り頃に必ず一度は喉に詰り、暫くして治るまで胸が痛みますが、\n\n芋その他代用食ならば固形物でも決して詰りません。\n\nその原因と浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「喉のどこかに脹れてる所とか疣などがある。前横からする。」\n\n---\n\n神経痛の浄霊の急所\nイタリヤ風邪の事例\n\n**信者の質問**  \n「イタリヤ風（症状は高熱と神経痛を来す）の浄霊法を・・・」\n\n**明主様御垂示**  \n「イタリヤ風邪でないという説もあるが、やはり浄化である。\n\n熱は無論・・・。\n\n神経痛は、その痛む個所の毒で、それがどっかから出ようとするその痛みである。\n\nそこを浄霊すればよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 58,
      "title": "浄霊の急所　25　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "結核の再浄化に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長男（三十八歳）、昨年一月、胸を病み、気胸療法十回後、御浄霊で快方に向いましたが、\n\n本年一月頃より段々食欲がなくなり、咽喉が痛み、現在では唾を呑み込むのさえ痛み、辛うじて毎日玉子一個を食する程で、\n\n毎日一升位のヌラのようなものを吐きましたが、二月中旬より床につき、元気ありません。いかなる事でありましょうか。」\n\n**明主様御垂示**  \n「これは再浄化である。\n\n医療は固め療法であるから、ある程度毒が除れると良くなる。\n\n薬毒が浮いていて、それの浄化が起る。\n\n再浄化は一番厄介で、そのために衰弱する。\n\n病気が快くなりつつ衰弱する。\n\nこれは一番の急所をやらなくてはいけない。\n\n首筋に塊のある所がある。\n\n肩・・・こういう人は実に固い。\n\n背中と腎臓の下、太股等一番熱の出る所をまず浄霊する。\n\nヌラや咳は毒が溶けて出るのである。衰弱増さぬよう注意してする。早く峠を越さす事だ。\n\n早く首筋の熱い所を発見して、そこをやる。\n\n熱下ればその急所をやる。急所は第二、第三とある。」\n\n---\n\n胃痛の浄霊の急所\n**信者の質問**  \n「私の父ＲＫ長年の胃痛の持病があり、昭和二十一年春受光致し、\n\nその後は絶えず痛み、再三死に直面しましたが、観音様に助けて頂きましたが、胃痛は止りません。\n\nしかし浄霊時は楽になる由、これは霊的原因でしょうか、体的なものでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「体的原因で、背中の右か左に塊があり、それが溶けて胃へ入ってゆく。\n\n腹をやっても一時的である。\n\n背中をやる。背中が隆起している。\n\n皆飲み薬である。ある時期へ行くと溶けて還元する。それが排泄される。それが痛みである。」\n\n---\n\n擬似胃癌の浄霊の急所\n**信者の質問**  \n「患者、六十五歳、男、胃が始終重苦しく時々胃部と腎臓部が盛上り、後酸味ある液が出ます。\n\n兄弟二人胃癌で亡くなっていますが、霊的関係がありましょうか。\n\n浄霊三回、変化が認められません。治癒見込みいかがでしょうか。」\n\n**明主様御垂示**  \n「痛みがない故、今の所癌ではない。\n\n今少し浄霊してみよ。\n\n元は腎臓である。腎臓の横に塊あり、それを溶かせば治る。」\n\n---\n\n肝臓の塊に対する浄霊の急所\n**信者の質問**  \n「肝臓の下の方に玉子程の塊が二年程前からあり、御浄霊を頂いて大変よくなりましたが、昨年八月頃よりまたもとの症状になりました。\n\n毎日浄霊を頂いておりますが、二日位間をおきますと重苦しい感じがいたします。\n\nお光様も二年前に頂き、光明如来様は昨年六月に頂きまして、教導所として御用させて頂いております。右の浄霊の方法を御教え下さい。」\n\n**明主様御垂示**  \n「薬毒が沢山あるんで、そこへ薬毒が溜る癖がついている。\n\n元は腎臓である。\n\n肝臓の腫れる所の後ろの方を浄霊すれば治る。」\n\n---\n\n肝臓と神経痛に対する浄霊の急所\n**信者の質問**  \n「肝臓の悪い人、神経痛も二十年来の持病で、腹へ差込みがくるのですが、外にまだ病気があると思い医者にみせたら腎臓病と云い、ペニシリンを打たなくては治らないと云います。この信仰で治りますか。」\n\n**明主様御垂示**  \n「右半身に毒があるのでしょう。気長に浄霊すれば癒る。\n\n医者にかかったらお終いだ。\n\n股、肝臓、腎臓をよく浄霊すればよい。」\n\n---\n\nカリエスより痔になった患者に対する浄霊の急所\n**信者の質問**  \n「脊椎カリエスの患者を浄霊いたしました所痔の浄化が始まり、出始めてから六ケ月になりますが解消しませんが、いかがでしょうか。」\n\n**明主様御垂示**  \n「カリエスの膿が肛門の方へ垂れ下ったものである。痔の所をやれば治る。\n\n浄霊の霊力は浄霊する人により大変違う。\n\n長くやってる人はよく治る。霊力の強さにある。\n\n事情を話し、霊力の強い人にやってもらうといい。」\n\n---\n\n腹痛、嘔吐の浄霊の急所\n**信者の質問**  \n「腹痛で臍のまわりと鼠蹊腺が浄化しておりましたが、下痢するものと思って浄霊をやりましたが、突き上げて吐きましたが、\n\nこういう場合、どういう浄霊を行えばいいですか。お教え下さい。」\n\n**明主様御垂示**  \n「背中・・・腎臓のちょっと上をする。\n\nお腹の具合の悪い通りに背中に悪い所がある。」\n\n---\n\n子宮と頭と眼の関係\n**信者の質問**  \n「ある婦人で、十年前子宮外妊娠の大手術を受け、翌年妊娠致したところ出産一ケ月前より左眼が見えなくなり、出産と同時に治りました。\n\nその三年後の妊娠の時は出産三ケ月前より、六年後の時は六ケ月前より、八年後は妊娠一ケ月で見えなくなり、人工流産しましたが治らず、\n\n益々悪化し、脳も悪くなって参りました。いかなる訳でしょう。」\n\n**明主様御垂示**  \n「妊娠と関係がある。\n\n子宮は頭でも眼でも関係がある。特に、前頭部に関係がある。\n\n子宮で今悪い所がある。\n\n手術の時傷めたのが、前頭部に影響して眼が痛むのである。\n\n人工流産の時、また前の傷をどうかしたものである。\n\n脳はやはり前頭。\n\nすべて子宮の浄霊で治る。」\n\n---\n\n頭痛、手の痺れに対する浄霊の急所\n**信者の質問**  \n「五十五歳の女、昨年の十一月頃に風邪を引きましてより頭がザクザク痛み、右手が痺れて、夜床について後二時間程胸が苦しくなります。\n\nこの痺れが一時間程経つと治ります。\n\n昨年五月御光をいただき、毎日浄霊をしておりますが、何の変化もありません。\n\n右の原因と浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「薬毒である。浄霊で治る訳である。卵巣を除ると頭へ影響する。\n\n淋巴腺に塊があるからそれを除る。\n\n手の麻痺は頭部である。」\n\n---\n\n卵巣膿腫の浄霊の急所\n**信者の質問**  \n「私の母ともゑ儀昭和十八年頃より下腹部に塊が出来ました。\n\nだんだん大きくなりつつありましたが、御光を頂き浄霊を受けまして大きくはならなくなりましたが、昨今やや大きくなり出しました。\n\nいかなる原因の病気でしょうか。御教え下さいませ。治る可能性が御座いましょうか。」\n\n**明主様御垂示**  \n「これは卵巣で、卵巣膿腫と水腫とあるが、固さと、押した痛みと、熱の有無、位置等診（み）なくては正確に判らぬ。\n\n固ければ膿腫である。\n\n腎臓が肝腎であるから、浄めると白帯下になって出る。」\n\n---\n\n卵巣膿腫の浄霊の急所\n**信者の質問**  \n「光明如来様をお祀りして一年半になる婦人（三十五歳）、三ケ月程前より下腹部に拳大の固結があり、\n\n爾来毎日浄霊を続けておりますが、益々大きくなり、\n\nただ今は鼠蹊部より臍下迄拡がり、指で圧しても固い程で、本人は重く感じ、仕事を致すと苦しむ程度・・・。霊的に関係ありますか。」\n\n**明主様御垂示**  \n「卵巣膿腫か水腫である。\n\n腎臓を浄霊してやるとよい。\n\n水腫は妊娠より大きくなる。\n\n卵巣をいくら浄霊してもよけいに拡がる。拡がるだけ拡がる。結局は小便である。\n\nこれは治りいいのと治り難いのとある。しかし苦痛はない。柔かくなると、峠を越した訳である。」\n\n---\n\n卵巣膿腫の浄霊の急所\n**信者の質問**  \n「六十一歳の女、昨年の八月より腹がむくみ、現在では臨月のように大きく、下腹部両側に小さな穴があります。右、浄霊法を・・・」\n\n**明主様御垂示**  \n「卵巣膿腫かもしれぬ。気長に腎臓をやる。\n\n小水が出るようになれば治る。\n\n膀胱の辺もよくやる。」\n\n---\n\n性的不感症の浄霊の急所\n**信者の質問**  \n「謹んでお伺い申し上げます。私は十八歳の時に子宮腹膜炎を患い半年入院し、また、色々の事を致しまして快方に向かい、\n\nその後二十四歳より二十六歳まで子宮を患い、色々と温泉療法を行いまして、\n\n快方に向いまして十一月に他家へ嫁入り致しました。\n\n現在三人の子供の母となっておりますが、恥かしい事ですが不感症にて未だに一度も感じた事は御座いません。\n\n色々と方法を致しましたが思わしくなく、二ケ月前入信致しまして、観音様に救って戴きたく努力致しております。\n\nまた主人は入信しておりません。これは霊的ですか。御指導を御願い申し上げます。」\n\n**明主様御垂示**  \n「腎臓が萎縮して老人の腎臓と同じようになっている。\n\n腎臓に塊があるから浄霊すると後腎臓が柔かになる。\n\n腎臓が活動すれば、子宮も発育する。」\n\n---\n\n卵巣除去後の腹部膨大に対する浄霊の急所\n**信者の質問**  \n「女子（三十四歳）、三年程前より下腹部にグリグリが出来ていたのが本年五月頃より痛み出し、\n\n卵巣が腫れているとて左右卵巣を除去後同腹部膨大のため七月再手術をし、十日位は経過良好でしたが以後益々膨大し妊娠八ケ月位の腹をしています。\n\n医者は「もう一度手術するより外なし。しかし生命は引き受けぬ」と言います。\n\n本人は一週間位御浄霊を受けています。\n\n大変気持はよいと言いますが、未だ腹部の変化はありませんが、癒るでしょうか。」\n\n**明主様御垂示**  \n「二、三回の手術なら大した事はない。全く医学の被害者である。\n\n腎臓を浄霊して小便が出るようになれば治る。」\n\n---\n\n脳膜炎の浄霊の急所\n無視力・笑わぬ小児\n\n**信者の質問**  \n「生後十ケ月の男児、生れて間もなく高熱発生のため体が硬直し、八日間乳を一度も飲まなかった事があります。\n\n現在は普通程度に発育しておりますが、全然視力がなく、笑う事もしません。\n\n御浄霊により目は綺麗になって来てはおります。\n\n恐らく以前の高熱は脳膜炎のように存ぜられます。御救い頂けますでしょうか。」\n\n**明主様御垂示**  \n「治るでしょう。脳膜炎でしょう。\n\n頭に熱のある所がある。そこを気長に、よく浄霊すれば治る。」\n\n---\n\n下痢、嘔吐、嗜眠の児童に対する浄霊の急所\n**信者の質問**  \n「生後一年二ケ月の次女明子、先月二十三日より御浄化にて一日五、六回下痢、嘔吐数回、吐物や便にひどく臭みがありましたが、二、三日頃より幾分なくなりました。\n\n時々眼をさまし泣く以外は嗜眠状態で食欲はあまり御座居ません。（一日にお粥半杯位）\n\n一生懸命に御願い致し、浄霊致しておりますが、どこに主力をおいて浄霊したらよろしゅう御座いますか、御教え願います。」\n\n**明主様御垂示**  \n「第一は背中、腎臓部、後は胃と腹である。\n\n子供は相当衰弱しても治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 58,
      "title": "浄霊の急所　25　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "足外側冷化　（手足浄霊の根元）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左手足の神経痛、頭を御浄霊約十五分で痛みは止りますが、左足の外側が大変冷たくなる訳・・・」\n\n**明主様御垂示**  \n「冷たくなるのは毒が溜るのである。\n\n左手足神経痛・・・頭と手足関係あり。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "手足浄霊の根元"
    },
    {
      "title_idx": 58,
      "title": "浄霊の急所　25　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "足倦怠痛・くたびれる事　（浄霊の急所）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私方の伯父、昭和二十一年十一月、名古屋市中村区大正町の伯母の宅より家出したまま行方不明にて今日に至っています。\n\n子供は障害者の長男一人あって当方にて世話しています。\n\nある占いに見ていただきましたら、水死していると申します。\n\nつきましては、私は昨年九月上旬頃より左足太モモより下方がだるくて時々痛みます。\n\n浄霊をしていますが、未だ楽になったり時々痛んだりしますので、伯父の霊がついているのではないかと思いますがいかがでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これはそうではない。薬毒が溜っている。気長に浄霊をする。\n\n足は裏の方が多い。膝の裏とか、痛む所の塊をする。股の裏等もする。\n\nくたびれるのを老廃物が溜るなどと医学はいうが、そうではなく、歩くと浄化が起る。\n\n足などに毒があると浄化が起り、熱が出るのである。\n\n足に毒がないなら、歩いてくたびれぬ訳である。」\n\n---\n\n**明主様御垂示　「ガニ股の原因」**\n\n**信者の質問**  \n「子供の時からのガニ股は何かの因縁で御座いましょうか。」\n\n**明主様御垂示**  \n「足に痛いところがある。大抵は足の裏に原因あり。査べてみる必要がある。」\n\n---\n\n浄霊で変化なき足痛\n**信者の質問**  \n「私の妻（二十八歳、姙娠五ケ月）、去る一月二十八日突然足痛（右コムラ）を感じ、下肢に浮腫を来たし、早速御浄霊を頂きましたところ、\n\n数日後コムラ内側に毒素集結し、一ケ月余りにして膿が出始め約一週間続き、\n\nその後傷口はふさがり、また以前と同様の状態になり、踵を着け得ず、歩行困難になっており、現在迄あまり変化ありません。御救い頂けましょうか。」\n\n**明主様御垂示**  \n「どこかに塊が残っている。押してみて痛い所を浄霊する。後ろの方である。」\n\n---\n\n足の痺れ、痛みに対する浄霊の急所\n**信者の質問**  \n「私は十一年前より左足が痺れて痛みますが、一時治っていましたが、\n\n御浄霊をするようになってから前の痛みと同じようになりました。御浄霊だけで治りますか。」\n\n**明主様御垂示**  \n「治るから痛むのである。固めるから痛みが止った。\n\nそれが解けたので痛む。痛みとてもある程度である。全部薬毒である。\n\n止めようとすれば毒物をウンと塗ればいい。\n\n元は腎臓、足は表よりも裏に元があるから、裏側をウンとすればよい。」\n\n---\n\n足のケイレンに対する浄霊の急所\n**信者の質問**  \n「喘息で十年前より大変に苦しんでおり、本年一月入信、御浄霊を受けており、\n\nその後光明如来様を御祭りしまして大変浄化を戴き楽にさせて頂きました。\n\n以前強く咳き上げる時は肝臓の下部に握り拳大の固まりが出来ましたが、御蔭で取れましたが、\n\n夜臥床しますと腰から下両足に長い時は二、三十秒程痙攣が来ます。いかなる原因でしょうか。」\n\n**明主様御垂示**  \n「鼠蹊部から内股に毒がある。\n\nそれで治らなければ、外側の膝の上をやる。」\n\n---\n\n**明主様御垂示　「禿 頭」**\n\n「本当は頭の毒素・・・薬毒によるので、頭を浄霊すると生えてくる。」\n\n---\n\n魚の目の浄霊の急所\n**信者の質問**  \n「本年六歳の女子、足の裏に魚の目が十二、三位出来ていて歩行不能です。\n\n魚の目の原因は何でしょうか。\n\n浄霊にて癒るでしょうか。」\n\n**明主様御垂示**  \n「浄霊で治る。原因は薬毒である。上から垂れてくる。\n\n足の上から膝裏へかけて痛い所がある。\n\nそれと腎臓、尻、股等の裏を上からする。」\n\n---\n\n疥癬の浄霊の急所\n**信者の質問**  \n「疥癬で右手足が腫れた所の浄霊法（六○六号二十本・・・）・・・」\n\n**明主様御垂示**  \n「腫れた所と、特に頭を浄霊せよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "浄霊の急所"
    },
    {
      "title_idx": 59,
      "title": "浄霊の急所　26　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "脳溢血霊の小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年十五歳の少年で御座いますが、三年程前から首は右に曲り、背は彎曲して、体は斜めで、\n\n手は全然利かなくはありませんがぶらぶらして蟹のような恰好をして歩きます。\n\n現在御浄霊をさせて頂いておりますが、いかなる原因で御座いましょうか。\n\n父親は轢死、祖父は脳溢血で死んでおります。」\n\n**明主様御垂示**  \n「脳溢血の霊である。この通りの恰好で死んだものである。\n\n気長に悪い所だけ浄霊する。\n\n光明如来様をお祭りしなくてはいけない。でないと霊が救われぬ。」\n\n---\n\n中風霊の憑依による脊髄性小児麻痺\n**信者の質問**  \n「九歳の男子、生後六ケ月頃風邪を引き、薬を飲ませておりましたところ、\n\nハシカのような状態となりましてより三日程して全身クラゲのようにクタクタになり、その状態が三日程続き漸次良好に向いました。\n\nその後半月程に左手の肩の所が脱臼したようになりました。\n\n指先が多少動くが腕の上下は出来ません。\n\n日赤病院で診察して貰ったら脊髄性小児麻痺と云われました。\n\n二十二年十月御守を頂き、浄霊を続けておりますが大した変化はありません。原因と浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「中風の霊が憑いたらしい。\n\n真症小児麻痺である。気長にやれば治る。\n\n前頭部の奥を浄霊する。腕の付根もする。\n\n少しずつ良くなってゆく。」\n\n---\n\n**明主様御垂示　「舞踏病」**\n\n**信者の質問**  \n「舞踏病の原因、体的急所・・・」\n\n**明主様御垂示**  \n「ひまさえあれば動いているという特殊の動物の憑依。\n\n前頭部を中心に首周の塊、背中等が肝腎である。\n\n血が充実すればよい。」\n\n---\n\n美食かつ偏食な脳病患者\n**信者の質問**  \n「祖父もその子も脳膜炎で、孫はジフテリヤで死亡しました。\n\nただ今孫の一人が頭の病気で美食を好み、偏食です。霊的関係ですか。」\n\n**明主様御垂示**  \n「頭に祟ってる。\n\n祖父の子供も、果して脳膜炎かどうか判らぬ。医者によって診断が違う。ジフテリヤといっても、ジフテリヤでないものもあるから不確実である。\n\n脳膜炎が治ると頭が良くなるから、決して心配はない。\n\n浄化の毒を固めるから白痴になったりなどする。そういう恐れはない。\n\nまた、殆ど治る。そんな間違った事ない。\n\n二十、三十でも脳膜炎になる事がある。前頭部が非常に激痛する。\n\n特徴としては、眼をあけない、痛む、浄霊すると非常によく治る。前頭部をよく浄霊する。\n\n霊的もある。胃に毒のあるための場合もある。\n\n線香や壁土など、また、虫を食うのもある。これは動物霊である。\n\n普通の偏食は胃中に毒があり、こういうのは背中を浄霊すると治る。」\n\n---\n\nメニエール症状の浄霊の急所\n**信者の質問**  \n「私が浄霊している患者、五十六歳の男子、二十三年一月発病、\n\n医師の診断の結果、メニエール症状で、原因は神経梅毒で、耳鳴りし、耳下腺が曲っていると言われ、\n\n耳から水を取り、サルバルサンを十二本ばかりうちました。\n\n医者で治らず色々手をつくし、信仰もあらゆるものをして、結局今では神様はないかのように申しております。\n\n最近十回程浄霊させて頂きましたがあまりはっきり致しません。\n\n全治致すでしょうか。また、浄霊法を御教示お願い致します。」\n\n**明主様御垂示**  \n「治るには必ず治るが、最初から放置しておけば今頃すっかり治っている。\n\nそれを極力病気保存法と悪化法をやられていたもので、\n\n大体神経梅毒なんてない。寧ろ無神経梅毒ならあるかもしれぬ。\n\n梅毒は決して苦痛を伴わないものである。\n\n耳鳴りは梅毒ではない。\n\n耳下腺が曲ってるなどという事はあり得べき事でない。実に出鱈目も甚だしい。\n\n耳下腺に毒あり、浄霊すれば治るが、悪くした方法が強烈のため手間どる。\n\n浄霊個所は苦痛の所、耳鳴りは大抵耳下腺に毒があり、でなければ延髄である。\n\n問題は十二本のサルバルサン注射がどこへ浄化して来るかが問題である。」\n\n---\n\n心臓神経衰弱と臥床\n**信者の質問**  \n「心臓性神経衰弱の病状と御浄霊の要点・・・」\n\n**明主様御垂示**  \n「大抵は死霊で、異常のため今にも死ぬように思うが、死んだ霊そのまま人間に感ずる。\n\n寝ると反って動悸がして息が止る感じである。\n\n霊が離れるとケロリとする。\n\n故に心臓は大して関係はないのである。\n\n発作時祝詞を奏げるといい。浄霊は前頭部である。」\n\n---\n\nノーシン中毒の浄霊の急所\n**信者の質問**  \n「私、生来頭痛にて多量のノーシンを服用し、按摩にも相当かかった事があるが、今肩凝りに悩んでいます。御浄霊法は・・・」\n\n**明主様御垂示**  \n「ノーシンも中毒する。\n\n肩へ薬毒が固まっているから、それを溶かせばいい。\n\n霊力が強くないと溶け方が遅い。\n\n固い所へ、奥へ入るよう集注する。」\n\n---\n\n顔のむくみと紫色　浄霊で増す\n**信者の質問**  \n「当年四十四歳の寡婦、数ケ月浄霊するも顔はむくみと紫色が増大、浄霊中がたがた震える事もあります。いかなる訳ですか。いかにすれば治りますか。」\n\n**明主様御垂示**  \n「漢方薬中毒であろう。腎臓をよくすると小便で出る。それに霊も憑っているであろう。」\n\n---\n\n脊髄痛の浄霊の急所\n**信者の質問**  \n「三十四歳の厄払いを済ませてより、夜二時頃になると脊髄中央部の上方及び両側が強く痛みます。\n\n特に呼吸が苦しくなり、毎夜時を定めてあり、三ケ月程続きました。\n\n三年前に入信致しまして以来毎日浄霊致しております。\n\n時を定めての痛みや苦しみは大変よくなりましたが、現在はなお脊髄の痛みは治りません。右の原因と浄霊法を御教示願います。」\n\n**明主様御垂示**  \n「薬毒である。洋薬は余計に痛む。\n\n背中を押して一番痛い所をやる。」\n\n---\n\nシャックリの原因\n**信者の質問**  \n「五十歳の女、シャックリで苦しみます。\n\n他人の手が身体のいずれのところにも触ると出ますが、その浄霊法を承ります。」\n\n**明主様御垂示**  \n「横隔膜、首筋、頭である。これは治る。 」\n\n![][image2]\n\n---\n\n**明主様御垂示　「乳の痛む男性」**\n\n**信者の質問**  \n「男七十二歳、左乳が痛み、医師に三ケ月かかり痛み取れず、入会して一日置きに二十回位浄霊を続けましたが、\n\n最近では食事は進むようになりましたが痛みは取れません。どうすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「背中、乳の後ろをやればよい。\n\n必ず塊があるから、それをすれば除れる。」\n\n---\n\nチブスの浄霊の急所\n**信者の質問**  \n「先日のチブス患者、兄弟四人相次いで結核で亡くなっております。\n\n今迄信仰していた日蓮宗の方でしつっこくお浄霊を反対します。\n\n一家族目が覚めて観音様にお縋りしております。\n\n夜半に苦しくなるのは死霊でしょうか。」\n\n**明主様御垂示**  \n「しつこいのはすべて邪神である。\n\n本当の正神はあっさりしている。これで判別すべきである。\n\n狐霊が祀ってくれと云うなら早く祀ってやった方がよい。\n\nチブスの症状は夕方四時頃発熱し脈と熱は平行せず脈が低い。\n\nチブスは腹部を浄霊すれば二、三回で癒る。\n\n話を総合すると蛇の霊でしょう。蛇の霊は逃げ廻る。\n\n兄弟四人結核で亡くなったから、その誰か一人の霊でしょう。」\n\n---\n\n平均浄化と痛みの移動\n**信者の質問**  \n「男子、四十五歳で、手が動きません。\n\n（軍隊服役中）昨年の九月、浄霊を受けられ、五ケ月程で大変楽になりました。\n\n本人も家族の者も御力を頂かれ、今年の二月光明如来を御祭りしました。\n\nその後段々腰が動かなくなりました。その原因はどうですか。」\n\n**明主様御垂示**  \n「腰に平均浄化が起った。\n\n手の毒が溶けて無くなると外の部が平均に減り、浄化が起る。腰を浄霊すれば治る。\n\n平均浄化は最初の浄化より早く治る。\n\n痛みは移動せぬ。強い痛みを除ると他の個所に痛みを感ずるまで。\n\nその他、蛇の霊の時は移動する。関節リュウマチは蛇の霊で、食い付く。非常に痛むが、難症でも一週間以内で必ず治る。」\n\n---\n\n生霊が原因の下腹の塊\n**信者の質問**  \n「二年程前、お腹に妊娠四ケ月位の塊があり、浄霊二ケ月程にて治癒致しましたが、最近に至りまた出来ました。\n\n痛みも苦しみも御座いません。何か霊的の原因があるでしょうか。」\n\n**明主様御垂示**  \n「生霊の場合がよくある。\n\n霊的の時は、臍から下膀胱附近が脹る。重苦しい。\n\n霊的でなくこれは腹膜であるから、腎臓をよくする。\n\n腹部はそう浄霊の要はない。肩胛骨から背中である。」\n\n---\n\n子宮脱出の浄霊の急所\n**信者の質問**  \n「六十歳の女、子宮が下るので困っております。御浄霊の方法をお教え願います。」\n\n**明主様御垂示**  \n「子宮を吊っている筋が弛んで、その筋に毒が固まっているのである。\n\n子供を沢山生んだ人に多い。若い人だとじき治るが、老人だから厄介だ。一名「なす」と言う。\n\n股をよく浄霊する。\n\n以前に農婦でこの病気の者を治した事があったが、これは生霊のためであった。\n\n生霊は男女関係に多い。美人に多くある。子宮、卵巣等を犯す。」\n\n---\n\n頻尿の浄霊の急所\n**信者の質問**  \n「本年十一歳の男子、小便が近く、浄霊も四年前より続けています。\n\n効果がはかばかしくありませぬ。霊的因縁でしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「膀胱の周りに毒があり、圧迫している。\n\n容れ物が小さくなっているから小便が近いのである。\n\nこの毒は腎臓から来ているから、腎臓をすれば治る。\n\nすべて病気は急所へ触れれば効果が本当にある。\n\n急所が一番肝腎である。」\n\n---\n\n寝小便の浄霊の急所\n**信者の質問**  \n「本年六歳になる男児、寝小便が甚だしく、約一ケ年位浄霊を致しておりますが未だ効果が現われません。\n\nいかなる原因で御座いますか。御教え願います。」\n\n**明主様御垂示**  \n「見当違いの浄霊のためと思う。\n\n尿道の括約筋を毒が圧迫している。\n\n股の両側と前頭部である。\n\n前頭部の注意力などの働きが鈍感になっている。\n\n出たい意欲が働かぬ。通じないのである。\n\n腎臓、膀胱（股）、前頭、後頭をやる。」\n\n---\n\n夜尿症の浄霊の急所\n**信者の質問**  \n「夜尿症で一、二回の御浄霊で簡単に治るのと、浄霊しながら半年一年も経過するもなお治らないのとございますが、\n\nこの頑固な方はただ体的原因のみでしょうか、あるいは霊的原因でしょうか。\n\n原因並びに浄霊個所を御教示下さいませ。」\n\n**明主様御垂示**  \n「体的でも、前頭部と括約筋をする。\n\n前頭部と生殖器は非常に関係があり、前頭部に毒があると働きは鈍くなる。\n\n年頃になって治らぬのは癖がついている。」\n\n---\n\n回虫と痛み　浄霊の急所\n**信者の質問**  \n「六歳になる女子、回虫のため腹が痛み、周期的に苦しみます。\n\n本年の春より浄霊も続けております。最良の方法を御教え下さい。」\n\n**明主様御垂示**  \n「浄霊で出る。\n\n腎臓と背中をよくすると効果がある。\n\n回虫で痛むのはどうしてかというと、五、六匹になると痛む。\n\nひどいのは十匹位のがある。また生命に関わるような事もある。\n\nそんな虫が繁殖するのも曇ってるからである。」\n\n---\n\n腎臓、膀胱、睾丸結核、脊椎カリエス、腹部膨張の患者\n**信者の質問**  \n「六、七年前より腎臓、膀胱、睾丸結核を病み、二年前より脊椎カリエスの浄化でまたまた悩みました。\n\nそして盲腸部を中心に下腹部がふくらみ、注射器で二回、六合ずつ取った事がありました。\n\nその後入信させて頂き、腎臓は楽になり、脊柱の曲りも段々よくなりましたが、\n\n今また五、六合位溜ってまいりましたが、右の事は霊的に原因すると思われますが、その因縁を御教え願います。」\n\n**明主様御垂示**  \n「霊的ではない。薬毒が主である。\n\n一番厄介なのは腹膜の水を取る事である。\n\n取ると暫くして同量溜る。また、取ると段々期間が短く多量に溜り、終には毎日取らなくてはならぬ事となる。\n\n故に取る癖をつけたらもうお仕舞である。\n\n水を取った癖のついたのは手を出せない。効果がなければ駄目とする。\n\n肋膜の水は取っていい事がある。水が溜った場合、浸潤しても痰になって出る。\n\n腹膜は腎臓と尿道へ行く道へ溜ったり膀胱へ入る入口へ溜ったりするから、それを溶かさぬと出なくなる。下腹部に一ぱい毒があり・・・。\n\n元は腎臓であるから、これを充分する。\n\nまた、副腎をやる。膀胱も浄霊する。」\n\n---\n\n**明主様御垂示　「盲腸炎の原因」**\n\n**信者の質問**  \n「満二十歳の男子ですが、一昨年二月より風邪のため肺炎を患い、七月頃から坐ると膝に痛みを感じるようになりました。\n\nその時に結核性関節炎と診断されギブスをはめました。現在もギブスをはめております。\n\n時々動かすと膝が痛みます。昨年の十二月九日に盲腸炎を致しまして切開手術を致し、\n\nその時に腹膜炎を併発し、現在、盲腸の切口はふさがっておらず少しずつ排膿致しております。いかがなものでございましょうか。」\n\n**明主様御垂示**  \n「盲腸炎は右腎に塊がある。医学の犠牲である。」\n\n---\n\n漢方薬が原因で肥満した患者\n**信者の質問**  \n「三十六歳になる信徒の女、肥満の質（たち）ですが、胸から咽喉にかけて苦しくなり、横に寝る事が出来ず、\n\n浄霊を始めて十日位になりますが、未だ蒲団にもたれているのです。いかなる原因で御座いますか。\n\nこの人の家族は熱心な信者ですが、父親はかつて浄霊によって治った人でありながら、治ったら既に用はないと言った態度ですが、何か霊的関係がありましょうか。\n\n右の原因と、浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「肥っているのは腎臓の水気で、漢方薬を沢山服んでいるんだと思う。\n\nゲンノショウコならとても治り難い。腎臓をよくやる。\n\nこれは注意すべき事だが、ちょっとでも小便が出たかったら、我慢せずに行く事である。」\n\n---\n\n腸カタルより言語不明瞭\n**信者の質問**  \n「私の子供（十歳）は昭和十六年六月二十五日に急性腸カタルにて発熱、四十度に上り、\n\n同年九月二十五日、発熱も前と同じような状態にて、\n\n爾来病弱で今日に至るも未だ言語が不明瞭にて学校も延期しております。\n\n浄霊のみにて治るでしょうか。また、その原因を御教え願います。」\n\n**明主様御垂示**  \n「薬毒がある。\n\n聾唖というほどでない。\n\n頭から浄霊する。\n\n親が信仰して、一人でも多く助ける事である。」\n\n---\n\n**明主様御垂示　「悪阻の原因」**\n\n**信者の質問**  \n「私の妻（三十三歳）は妊娠五ケ月目でありますが、妊娠と同時に悪阻になり、爾来四ケ月苦しみ、\n\n御浄霊を行いますと二時間位は楽になりますが、ちょっと仕事をするとまた苦しくなります。いかなる原因でしょう。」\n\n**明主様御垂示**  \n「みぞおちと臍の間に毒があり、子宮の膨脹によって排除、嘔吐する。これが悪阻である。\n\n普通は、簡単に治る。簡単にやり、腎臓もよくやる。」\n\n---\n\n悪阻の浄霊個所\n**信者の質問**  \n「悪阻の全く無い人と極くひどい人がありますが、いかがな訳で御座居ますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「腹部に毒素があり、子宮が拡がると毒が邪魔だから嘔吐で出す。\n\n元は腎臓で、患部と共に浄めると割合い簡単である。」\n\n---\n\n悪阻と不妊・流産の原因\n**信者の質問**  \n「妊娠三ケ月後悪阻で苦しんでおります。\n\n浄霊致しましてもなお苦しみます。殊に胃の部が苦しいと申します。\n\n余り苦しいので医者でおろしましたらけろりと治りました。\n\nこれは毒素の関係でしょうか、霊的でしょうか。」\n\n**明主様御垂示**  \n「毒素の関係で、じき治るのだが、急所が外れていたのでしょう。\n\n悪阻はみぞおちと胃の間の毒で、これは子宮が拡がるにその毒素が邪魔になるのである。\n\n人によっては尿毒が溜る事がある。\n\n腎臓をよく浄霊する要がある。\n\n流産の原因は子宮の周りに毒のある時、子宮が拡がる場合毒素のためつかえて拡がらず、やむなく下に向う。これが流産の原因である。\n\n前屈・後屈があるが、子宮の前面か後面に毒がある。\n\n多くは後屈で、腹部の毒のため後ろに押される。\n\n前屈は後部の毒が前へ押す。\n\n医師が手術で毒を除るのは一時的で、前より余計に溜る事になるから何にもならぬ。\n\nまた、子宮発育不全、これは子宮の周りに毒があり、それで発育しないのである。\n\nまた膣と子宮の位置の違う場合、子供が出来ない。」\n\n---\n\n妊娠中の無感覚排便\n**信者の質問**  \n「妊娠九ケ月の女性（二十四歳）、二度目の出産ですが、便通が意識なしに出てしまいます。\n\n医者は胎児の頭で大腸をおさえていると申します。出産せぬと治らぬとの事、そうでしょうか。」\n\n**明主様御垂示**  \n「これは合っている。\n\nしかしこうなるという事は間違っている所があるからである。\n\n括約筋が伸縮しないのである。\n\n肛門から奥を浄霊すると治る。」\n\n---\n\n産後頭痛・逆上\n**信者の質問**  \n「私は昭和二十三年十月出産、四時間後突然大出血し医師に掛かり、「内膜掻爬」をしました。\n\n十四日目に勝手仕事をし、また寝込み、医療を受け一ケ月程で良くなり、\n\nその後また痕（あと）が悪くなり、腰湯をしたり高貴薬を用いたりし、すっかり悪化し、頭鳴り、頭痛あり、逆上がし、\n\n少し動いても血が騒ぎ、便所へ行く事も出来なくなりました。\n\n本年一月以来薬を止めて浄霊を戴いておりますが、一進一退です。\n\nどこを浄霊致しましたら宜敷いでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「一番肝腎なのは、頭と首の周りである。\n\n薬毒である。薬が減るに従い治る。気長にやればすっかり治る。」\n\n---\n\n細乳者に対する浄霊の急所\n**信者の質問**  \n「本月二十五日に教修を戴きましたAH子、二月十五日に四人目の子供を安産致しました。\n\n二十二日より御浄霊させて戴いておりますが、乳が三分の一以下の細さで御座いますが、どう御浄霊させて戴きましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「乳の出の悪いのは乳腺の周りに毒があり、細くなってるためである。\n\n乳腺は十二本あるとしている。\n\nまた、胃の小さいのが原因のとある。\n\n乳の所を押して、痛い所の圧迫を除る。\n\nまたは胃部に固い所がある。胃の裏表と、乳部を浄霊する。」\n\n---\n\n服毒自殺者の憑霊\n疥癬薄紫に腫脹、腰力なく起たず\n\n**信者の質問**  \n「男（二十五歳）、女（四歳）の入信疥癬患者、男は手首が腫れ、薄紫に変っており、熱も無く、化膿の様子もなく、痛みも大して無いようですが、腫れがひどく使うことが全然出来ません。\n\n最近は一段と悪化の状態。女は昨年八月頃迄何等異常なく歩く事が出来ましたが、現在は腰がきかず、立つことも出来ません。\n\n御浄霊の効果が少しも現われて参りません。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「薄紫に変って腫れてるのは結構である。腫れるだけ腫れて治る。浄霊を幾度もすれば早く腫れて排膿する。\n\n女の方は霊である。出来るだけ祝詞を奏げてやり、頭と腎臓をよくやってやる。\n\n足も頭の浄霊によって治る事がある。\n\n死ぬ時に、毒死が多いが、自殺などで身体が痺れて動かなくなって死んだ霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 59,
      "title": "浄霊の急所　26　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "水子の憑依　（火弄り、裸を好む少年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳の男、三歳の時より病弱、発育も遅れ、足立ちも遅く、頭が悪く、小学校も行けず、\n\n十七歳の中頃より着物、パンツ等全然身にまとう事を嫌がり、火なぶりが好きにて、釜端にかがみ込んだりして、\n\n主に家の中で遊んでおります。いかなる因縁でしょうか。」\n\n**明主様御垂示**  \n「赤ン坊の霊が憑っているのが一番多い。\n\n次は動物霊である。前頭部の奥を浄霊せよ。\n\n子供と同じように智能が低い。\n\n親が信仰を深くして人を助ける。親の曇りがとれると、親が心配する材料がとれる。\n\nまた、光明如来様の御部屋へ寝かすようにする。\n\n普通になるのは判らぬが、どうやら一人前にはなる。」\n\n---\n\n蛇霊による発熱に対する浄霊の急所\n**信者の質問**  \n「十七歳の男子ですが、熱が高くて差引きが多く三、四ケ月も続いております。\n\n本人は日頃から蛇を殺す事が好きでして、\n\nある日便所に青大将と申す大きな蛇が落ちて死にかかっていたが、\n\nそこの主人が見つけて取り出して野原に捨てて置いたが、後日その蛇はおりませんでした。\n\nその蛇と本人または熱との関係等の霊的関係を御知らせ下さい。」\n\n**明主様御垂示**  \n「蛇がその人に憑って熱を出すのは、その人に毒があるからである。\n\n人間に危害を加える霊が憑るのは、人間に曇りがなくては憑れぬ。\n\n人間に憑らるべき資格があるからで、それが浄化作用である。\n\n浄霊によると、蛇も毒と共に浄化される。\n\n浄霊して貰ってるとして、急所を外れている。\n\n毒の元へ当れば必ず幾分ずつか良くなる筈である。\n\n身体中で塊の固い所と、押して痛い所が熱の因となる。\n\n次に平均浄化が起るから、次の塊をやればよい。\n\n一番多いのは首の周り、延髄・・・大抵右の塊。肩のコチコチ。背中も多い。\n\n肩胛骨の所、腎臓の下の横、股の淋巴腺・・・陰部に近い方、これが発熱の急所である。\n\nここを査べれば必ず熱が下るものである。」\n\n---\n\n蛇霊の憑依による腹の膨張\n蛇霊の憑依により生米を欲する\n\n**信者の質問**  \n「四十一歳の婦人の信者、子宮筋腫で入信以来二ケ年になります。\n\n入信後腹が膨れ出し、目下は臨月同様で、別に苦痛はありません。\n\n最近に至り生米を食すようになり、一日に玄米を五合一度に食べます。」\n\n**明主様御垂示**  \n「憑霊現象である。\n\n腹に蛇の霊がいるのであろう。それが生米を食う。\n\n光明如来様をお祭りしてある部屋へ寝かし、御浄霊はお腹と腎臓である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "火弄り、裸を好む少年"
    },
    {
      "title_idx": 60,
      "title": "浄霊の急所の順序",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄霊は急所の優先順位に従い行う （昭和26年11月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＮ（昭和二十五年二月二十九日入信。四十四才。男性）御神体、御屏風観音様は御奉斎させていただいております。病歴としては、\n\n一、十八才の時、柔道にて右肺部乾性肋膜。\n\n二、二十三才の時、中耳炎手術。\n\n三、二十四才の時、蓄膿症手術。\n\n四、三十三才の時、鼠蹊部切開手術。\n\n五、三十九才の時、右肺部湿性肋膜にて一カ年療養。\n\n六、四十二才の時、右肺に空洞（直経三センチ）あるをもって、病院にて加療。\n\n七、四十三才の時、国鉄を休職、自宅にて療養。\n\nこの間洋薬、漢方薬などそうとうに使用しております。特に三十二才に渡支以来、帰国まで八年間「征露丸」を常用しておりました。\n\n四十二才の時肺を患い、一年間毎月二回ほど気胸をいたしておりました。\n\n昨年十一月入信させていただき罪多き一家ではございますが、御守護をいただきまして、十二月中旬ごろから床を離れ教会に通えるようになり、御浄霊をいただき、\n\nたいして休むこともなく、明主様の御参詣も毎旬させていただき、教会の座談会にも出席させていただきました。\n\n九月初めより喀痰の量も多く、食事も進まなくなり、臥床する日の方が多くなりました。\n\n十月上旬より、浄化も強いので、御浄霊は二日おきくらいにさせていただいております。\n\n特に咽喉部に痛みを感じ、食欲もなく体の衰弱が目に見えてまいりました。\n\n現在食事はお粥一杯くらい、その他パン小量、水は欲しくても単独では飲めず、パンに浸してとる程度でございます。\n\n下痢は少量ではございますが、一日四、五回程度でございます。なお、両足および左手の甲に少し浮腫みを感じております。\n\n霊的としては。\n\n長兄（六十才）は屋根より落ち屋根鋏（やねばさみ）にて咽喉（のど）をつき即死、四兄（三十五才）五兄（四十二才）ともに肺結核にて死亡しております。\n\n薬毒も多く霊的にも深い因縁をもっておりますが、執着はなくすべてはお任せいたしておりますが、御浄霊の上に特に注意すべき点を御教示賜りたくお願い申し上げます。\n\n**明主様御垂示**  \n「随分この人は・・・まあ、しかし医学を頼ったら、こういうことになるわけですね。罪多き一家・・・じゃない。薬多き一家だ。屋根鋏というのは・・・」\n\n信者の説明  \n「大きな鋏でございます」\n\n**明主様御垂示**  \n「あれが、屋根鋏ですか。屋根を切る鋏かと・・・\n\nこれは、霊的はありませんね。これは、医療的ですね。\n\n湿性肋膜・・・これがそうとう固まっているな。まあ薬毒ですね。それでただ、薬毒が浄化が強いからね。\n\nやっばり、痰になって出たり、微熱も出るし、それで食欲不振なんです。痰に薬毒があるから、咽喉が荒れる。\n\nそれで痛んで、あんまり食えない衰弱ですね・・・衰弱さえうまく堪えられれば、これは治るにきまってますが、だからこういうのは難しいんです。\n\n浄霊すると、ますます浄化しますしね。\n\nそうかといって、うっちゃらかしておくと、いろいろ苦痛があるからね。\n\nこれは、臨機応変にやる。\n\n一番肝腎なことは、急所を見つけてやる。一番痛むなり・・・苦痛ですね。\n\nこれは一、二、三、四と急所がありますから、一の急所を発見してやる。\n\nそれから二の急所をやる。\n\nこういうふうに、順序良くやるとうまくいきます。\n\nそれを、一をやらずに二、三をやるから、馬鹿に苦しくなる。」\n\n**信者の質問**  \n「すべてを明主様にお任せする心境になっております」\n\n**明主様御垂示**  \n「その心境が結構じゃないですか。\n\nここ（頸部淋巴腺）をやってますか。\n\nここに熱があるでしょう、ここですね。これが溶けて咽喉にいくんです。\n\nどっちかに固まりがあって、熱があるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月25日"
    },
    {
      "title_idx": 60,
      "title": "浄霊の急所の順序",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊の急所の順序 （昭和27年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊の仕方につきましてお伺いいたします。\n\n一般的の御浄霊の仕方をみますと、相手を坐らせまして頭から肩胸と下って行き、\n\n次に横、後を、上から下にいたしております。\n\nまた急所を先にし、従の場所に移っていくということもありますが」\n\n**明主様御垂示**  \n「両方必要なのです。\n\n非常に苦しんでいるとか痛いとかいうのは、最初からそこだけをやるのです。\n\nそれから、そういうことでなく全体的に身体が弱っているとか、またはっきりした所が分かってないというときはそういう順序でやるのです。\n\nたとえてみれば、全体的にこう（御浄霊）やってますと、よく咳をします。\n\nそうするとそこに毒がある。だからそこに毒素の固まりがあるなということが見当つきます。」\n\n**信者の質問**  \n「それからもう一つお伺いいたします。御浄霊は前からしておりますが、霊主体従の法則と順序から言いまして、後からやるのが本当ではありませんでしょうか」\n\n**明主様御垂示**  \n「両方からです。」　（中略）\n\n**信者の質問**  \n「ただ今の御浄霊の順序でございますが、以前は背中を先にいたしましたが、\n\n坐るようになりましてから、前を先にいたしますようでございますが、それでよろしいのでございますか」\n\n**明主様御垂示**  \n「それで良いです。\n\nそれから病気によってみんなやり方が違うのです。\n\n多くは背中ですが、背中をやるにもまず前をやって後を向かせるのです。\n\nそのほうが、いきなり向こうを向かせるよりは恰好が良いです。そんな程度です。」\n\n**信者の質問**  \n「その場合に前から横のほうをいたします際は、左と右のどちらを先にいたしますのでしょうか」\n\n**明主様御垂示**  \n「どっちでも良いです。\n\nというのは、どっちかよけいやるところがありますから、同じということはない。\n\nそのほうを先にやれば良い。それから額の熱ですが、触ってみて暖かかったら、どこかに浄化があります。\n\nそれから前（頸部リンパ腺）から触るのです。\n\nそうすると一番良く分かります。\n\nそれから離れてやるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月1日"
    },
    {
      "title_idx": 60,
      "title": "浄霊の急所の順序",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "結核の再浄化に対する浄霊の急所の順序 （昭和24年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十八歳の男、一昨年暮れより胸を病み、気胸療法を十回やりましたがよくならず、\n\nたまたま昨年三月御浄霊により快癒し、さっそく入信して教導師となり御奉仕させていただいておりましたが、\n\n本年一月より御浄化をいただき咽喉が痛く唾も楽に飲みこめず、食欲も皆無で毎日生卵一個がせいぜいで、\n\n毎日一升くらいのヌラが出ますがそうとう衰弱が昂じております。お救いいただけましょうか。」\n\n**明主様御垂示**  \n「これは再浄化ですね。\n\n医学で固めたのが浄化してある程度溶けると非常によくなりますがね、\n\nよくなるほど前に固めた毒が浮いて来るもんだからそれが浄化するんですね。\n\nこの再浄化のときは厄介ですよ、衰弱しますから厄介なんです。\n\nこの衰弱のために駄目になることがありますからね。\n\nまず、一番の急所を見つけることですね、たいていこれなら首筋にありますからね。\n\nそれからね、肩、背中、腎臓の下のほう、股、こんな所に必ず固まりがありますから、それを見つけてやるんですよ。\n\n一番熱の出る所を見つけて浄霊するとずっと楽になりますよ。\n\n唾を飲み込むと痛いってのはヌラや痰が咽喉を通るときに、その毒のためにいわゆる「カタル」になってブツブツができるんですよ、それに沁みて痛むんですからヌラや痰が少なくなってくれば治りますよ。\n\nこういうのは衰弱を増さないようにしてやることが大切です。\n\nそして早く峠を越さなければいけません。\n\nまあ、だいたい一番の急所は首筋にあるでしょう、\n\nだからそこをやってみて額の熱が下がればそこが急所ですからね、\n\nそれから第二、第三の急所を見つけてゆくんですが、これはなかなか馴れないとね、・・・\n\nまあね、額が冷たくなり熱がなくなれば恢復期に入ったと思っていいですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "腎臓医術と若返り法 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「本医術は一言にしていえば腎臓医術ともいえるのである。\n\nさきに詳説したごとく、病原としての毒素は然毒、尿毒、薬毒の三種で、\n\nその三毒が最も作用する局所としては腎臓である。まずその順序を説いてみよう。\n\n人間がこの世に生を享けるや、既説のごとく先天性毒素としての然毒が、まず背面腎臓部に集溜する。\n\n嬰児といえどもほとんどは背面腎臓部に相当の毒素を保有している。\n\n幼児の起き歩きの後れる原因もそのためである。\n\nそうして人間は成人するに従い、然毒の凝結圧迫により腎臓は萎縮し余剰尿が溜結、\n\nなんらかの病気発生となり、それの浄化停止のため薬毒を使用する。\n\nすなわち以上三毒の圧迫加わり、腎臓はいよいよ萎縮する。\n\n元来　腎臓はホルモンの製出と、生理的残渣（ざんさ）を尿によって排泄するという重要機能である以上、\n\n腎臓萎縮は全身的浄化微弱とホルモンの欠乏を促す。\n\nその結果としての老衰は免れ得ない。\n\nこの理によって人間の元気旺盛なるは腎臓機能の活発によるのであるから\n\n人間の強靱なる健康こそ、全く腎臓の強盛に正比例するのである。\n\n腎臓が完全なる活動状態となるにおいて、まず全身が軽くなり挙措（きょそ）敏捷となる。\n\n頭脳は明晰となるから能率は増進する。\n\n仕事に当って倦（う）む事を知らず、かつ困苦に堪え、万事楽観的となり、常に爽快感を保つから怒る事を厭（いと）い協調的となる故、\n\n人から敬愛され、成功者となる訳である。\n\nまた婦人にあっては浄血の持主となるから著しく美を増し、不断の快感は接する人に好感を与え、ホルモンの増加は著しい魅力を発揮する。\n\n故に夫婦は円満となり、家庭内の風波は起り得なくなる。\n\nまた老年者といえどもまず二十年は若返るであろう。\n\nその結果として普通九十歳以上の長寿者となる事は敢（あえ）て難事ではない。\n\n私は、人類の腎臓を完全たらしむるにおいて病者の絶滅、出産の増加はもちろん、戦争の絶滅をも期し得らるる事を信ずるのである。\n\n何となれば完全なる腎臓は完全なる健康体となり、完全なる精神を持ち得、\n\n完全なる精神の持主は闘争を厭い、平和を好み怠惰を厭い、利己愛を捨て、すべて常識的に事を処理するというようになるからである。\n\n私は思う。本医術を他所（よそ）にして世界の真の平和の実現は得られないであろう事を。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "腎臓医術と若返り法 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「本療法は一言にしていえば腎臓医術といってもいいのである。\n\nさきに詳説したごとく病気の原因としては然毒、尿毒、薬毒の三種であるが、\n\nその三毒が最も作用する局所としては、腎臓に如くものはないのである。まずその順序を説いてみよう。\n\n人間がこの世に生を享けるや、先天性毒素として最も病原となるのは然毒であるが\n\nそれはまず最初、背面腎臓部に集溜するのである。\n\n勿論、嬰児といえども大抵はそうである。又世間よくある起歩きの後れる幼児は、右のごときが原因であるから、\n\nそれを治療する事によって容易に治癒するのである。\n\nそうして人間は成人するに従い、腎臓部に三毒素溜結し、漸次固結が増大するので、\n\nその圧迫によって腎臓は萎縮しさきに説いたごとく余剰尿が滲出し、右の固結に追増するのである。\n\n従って、腎臓は益々圧迫されるから、それだけ余剰尿の増加となり、いよいよ固結が増大する。\n\nその結果として余剰尿は漸次的に背部脊柱の両側に向って移行集溜し、なお上昇して肩の凝りとなり、\n\n頸部の周囲より頭脳は勿論、眼、耳鼻、歯齦、咽喉部等に及ぶのである。\n\n又　人により胸部の周囲、腕の付根、胃部、肝臓部、腹膜等にも及び、なお下降して脚部にまで及ぶのである。\n\nこの場合勿論神経集注個所程集溜する事はさきに説いた通りである。\n\nかくのごとく、腎臓障碍が原因となって、あらゆる病原となるのであるから、\n\n何よりもまず、背面腎臓部の固結を溶解除去しなくてはならないのである。\n\nかくする事によってあらゆる疾患は治癒に向うのは当然である。\n\nここで、平均浄化作用について知っておく必要がある。\n\nそれは毒素溜結せる一局所を溶解除去するにおいて、\n\n他の毒素溜結部は右の浄化状態と同様の状態に平均すべく、自家浄化作用が発生する。\n\n勿論自家浄化作用であるから、発熱又は痛苦を伴うのである。\n\n従って根幹的原因である腎臓部が浄化されるにおいて\n\n枝葉的に他に分搬せられいる毒素は、平均的自然浄化によって、全身的に疾患が治癒さるる事は必然である。\n\nこの理によって、腎臓の活動を促進さす事こそ、\n\nあらゆる疾患を治癒させ健康を増進させる唯一の方法である。\n\n故に、腎臓部の障碍が除かれ、活動旺盛となるにおいて、幾多の好影響が表われ始めるのである。\n\nその最も著しき現象としては若返る事である。少くとも拾年ないし二拾年は若返るのである。\n\nそれはいかなる訳かというと、腎臓なる機能は尿によって体内毒素を処分する以外、ホルモンを製出するものであるからである。\n\n今日医学においてホルモンを外部から注射等によって注入するが、これらは一時的効果に幻惑させるのみで、反って腎臓を弱らすのである。\n\nちょうど外国品を輸入する為、国内工業が萎靡（いび）するのと同様である。\n\nこの意味において、輪入品よりも遥かに優秀なる国産ホルモンを無限に製出なし得る本療法の効果は、まことに偉大なるものと思うのである。\n\n右の結果として、元気旺盛となるは勿論、爽快感が湧出し、楽天的となり、人生観は一変するのである。\n\n従って、怒り、癇癪（かんしゃく）、短気等の性格は消え、親和協調的となり、\n\n愉快に仕事に従い根気が続くようになるから、能率が非常に増進するのである。\n\nかような事をいうとあまりに牡丹餅で頬辺をたたかれるようであるが、私はいささかの誇張もない事を言うので、\n\n何人といえども実験をすれば詐りでない事を知り得るのである。\n\n故に、私は常に想うのである。\n\n日本人の腎臓が健全になるとすれば、\n\nまず何よりも能率増進によって生産の増加となり、\n\n悲観や憂欝的人間が減少するから社会は明朗化し、人々は生活を楽しむようになるのである。\n\nこの意味において、この腎臓医術こそ、百万語のお説教にも勝る心身改造法であるといっても過言ではないのである。\n\n次に、平均浄化について、今少しく説く必要があろう。\n\n前述のごとき平均浄化が次々起るにおいて、ちょうど毒結のある個所を、身体が指示するごとくであるから、\n\n毒素のある個所は結局において全部判明し、全部治癒するのであるからそれによって完全健康体となるのである。\n\n次に、本療法を初めて受けたる患者が、翌日あたり、往々だるい場合があるが、\n\nそれは治療した個所ではなく、治療しない個所に平均浄化が起るので、それは微熱であるからだるいのである。\n\n故に、前日治療しない個所を治療すれば、全く治癒するのである。\n\n次に、近来当局において一般国民に対し「胸を張って歩行せよ」というが\n\n腎臓を完全にすれば自然的に胸を張るようになるのである。\n\n故に若くして胸を張れないものや年とって腰の曲るという原因は、\n\nことごとく尿毒が背部又は腰部に固結するその為であるから、今日いかに胸張り宣伝をなすといえども、腎臓を健全にしない限り、\n\n人為的に無理を強行する事になるから苦痛となるので、一時的効果はあろうが永続性は乏しいものとみなければならないのである。\n\nこの点においても、我腎臓医術の効果は大なりというべきである。」　（明日の医術　第二編より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "本医術の施法 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「本医術は、腎臓医術であるという事は、さきに説いた通りである。\n\n従って、施術の場合、頭脳、首、肩を治療し\n\n次に患者を俯臥（うつぶせ）させ、\n\n左右の腎臓部を掌と手指を以て、毒素の多少を探査するのである。\n\n今日の日本人で、この腎臓部に毒素溜結のない者は一人もないといってもいいのである。\n\nそうしてこの毒素は有痛と無痛とあるが、無痛が多いのである。\n\nそうして最も重要なる個所としては、脊柱と末端の肋骨との中間即ち三角形を描けば、その中心点にあたる所及その下方である。\n\nその部が柔軟で手指で圧して凹む位ならば良いのであるが、\n\nそういう人は恐らくないのであって、\n\n大抵の人は広範囲に固結しており、はなはだしきは反対に隆起している人さえあるのである。\n\nそれは勿論、余剰尿の固結であるが、\n\nそれが上方に向って脊柱の両側に移行しており、特に肩胛骨と脊柱との間に多量の固結があるものである。\n\nこの固結は、胃に関係があるので、特に溶解すれば胃の活動を促し、食欲は増進するのである。\n\n従って、胃癌の患者に対しては、この固結溶解によって好結果があるのである。\n\n又、腎臓部より下方に向って腰骨部まで毒結は移行しており、\n\n特に腰骨に接触して毒結のある場合、多くは脚部に異状があるもので、これを溶解すれば、よく治癒するのである。\n\n右のごとくであるから、まず腎臓部の治療を第一とし、背部より肩胛骨部を第二とし、その他は第三の順位にすれば良いのである。\n\n又一般に、右側腎臓部の毒結が多いのであるが、左側のそれも重要である。\n\nただし、盲腸炎の原因は右側の萎縮腎である。\n\nそうして、腎臓部の毒結を溶解するにおいて溶解毒素は腎臓内に浸潤し、尿と共に排泄されるのである。\n\n蛋白とはこの溶解毒素であるから、この際　尿中には、多少の蛋白がある事は勿論である。\n\n従って、腎臓部の毒素溶解するだけは、体内のあらゆる病患は、平均的自家浄化作用の発生によって、能く治癒するのである。\n\n又、腎臓部の毒素溶解は、他の局部の毒結溶解が容易となる事は驚くべき程である。\n\n又、腎臓の完全なる活動は、全身的浄化力が頗（すこぶ）る旺盛となる事である。\n\n故に私は、人間は腎臓さえ健康になれば、あらゆる疾患は治癒すると共に、\n\n心身共に、健全となり、幸福と長寿を得るのであるから、\n\n実に不可能とさえ想われたる人類の理想が、ここに現実化したと言ってもいいであろう。\n\n故に、この腎臓医術の発見こそ、人類史上、空前の大発見であると、私は想うのである。\n\n次に、ここに注意すべき事は、化膿性腹膜の患者である。\n\nこれは、腎臓部のみ治療する時は多くの場合、平均浄化が発生して腹痛及下痢を起す事があるから、\n\nこういう患者に対しては、腎臓部と共に、腹膜部も治療しなければならないのである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    }
  ]
}