{
  "part": 42,
  "theme_name_ptbr": "Método do Johrei",
  "publications": [
    {
      "title_idx": 48,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para doença mental: Casos de possessão por espírito de raposa (26 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"S.M. (28 anos, mulher). Há sete anos, quando estava grávida de quatro meses, foi vítima da bomba atômica. Ficou presa sob os escombros da casa, mas foi salva.\n\nDeu à luz em segurança, retornou à casa dos pais para criar o filho e, um ano e quatro meses depois, entregou a criança aos pais do falecido marido e divorciou-se.\n\nPosteriormente, trabalhou em uma alfaiataria na cidade e foi pedida em casamento por um instrutor do local. No entanto, ao saber que ele parecia vir de uma linhagem de 'Toubyou' (culto da serpente), angustiou-se com o fato, demitiu-se e foi trabalhar em outro lugar.\n\nContudo, não conseguiu permanecer nem um mês. Ao ir para a estação tentando voltar para casa, foi acometida por um medo inexplicável e não conseguiu embarcar no trem.\n\nConsultando um local de orações nas proximidades, o mestre disse que, devido ao apego, um 'Gedou' (espírito inferior) havia sido colocado nela e que ele o removeria. Após a oração, ao sair para a estação, desta vez a imagem de um homem de camisa branca e calças brancas começou a oscilar em sua visão.\n\nSentindo perigo, não conseguiu de forma alguma embarcar no trem; correu até a estação seguinte e, num impulso, saltou para dentro do vagão. Chegou à estação de destino, mas, novamente, a figura de quatro ou cinco homens apareceu à sua frente e atrás dela. Como não conseguia voltar para casa, pediu a um conhecido que a levasse.\n\nUma semana depois, foi tomada por um terror extremo. Como lhe disseram que havia apego nas roupas que recebera daquele instrutor, queimou-as todas e defumou o próprio corpo com a fumaça.\n\nEm certos momentos, diz que uma multidão está avançando e que matarão a todos, pedindo para que todos saiam e escondam todas as lâminas e facas.\n\nTambém foi orar a vários deuses, mas o quadro foi se agravando e, em abril de 1949, foi internada em um hospital psiquiátrico.\n\nEm 1950, a mãe ingressou na Fé. Posteriormente, o marido e o filho também ingressaram, encaminharam vários fiéis e estão solicitando para receber a Imagem do Komyo Nyorai.\n\nNo hospital, a enfermeira-chefe compreende o Caminho, lê os Ensinamentos Divinos e não administra nenhum medicamento.\n\nApenas, anteriormente, ela recebeu cerca de quarenta aplicações de eletrochoque.\n\nAtualmente, a conversa é quase normal, mas dizem que de vez em quando ela rasga o quimono ou a roupa de cama.\n\nAlém disso, há quem diga que 'Gedou' é um espírito de cão (Inugami), e que 'Toubyou' refere-se ao costume de criar muitas cobras dentro de potes como jarros de água dentro de casa; seria uma espécie de crença onde, caso a família que as cultua tenha apego aos pertences de outrem, sem que se perceba, o objeto desaparece ou apodrece, ou a pessoa alvo fica como que louca. Gostaria de saber como isso se configura espiritualmente.\n\nTambém gostaria de saber como proceder para encaminhar tal pessoa.\"\n\n**Meishu-Sama:**\n\"Isto é, de fato, raposa. É algo que as raposas costumam fazer. Elas infundem medo.\n\nE fazem a pessoa ver humanos atacando-a.\n\nÉ exatamente assim... a maneira como a raposa assusta.\n\nFazendo isso gradualmente, torna-se uma verdadeira doença mental... neste momento, está prestes a se tornar uma doença mental.\n\nEm meu livro... escrevi sobre isso certa vez.\n\nUm homem chamado Ishikawa... ele ouvia coisas.\n\nDiziam: 'Ishikawa, estamos indo aí agora para te matar'.\n\nEsse homem, Ishikawa, ficava tremendo com isso. Ele realmente ouvia.\n\nAlém disso, às vezes coisas pretas parecem atacar.\n\nIsso melhora aos poucos, gradativamente.\n\nCasos assim não melhoram de repente.\n\nNão é espírito de cão... nem cobra... nem nada disso.\n\nComo essa pessoa tem um nódulo na região occipital, deve-se ministrar Johrei ali.\n\nJá que dizem que a enfermeira-chefe compreende, deve-se fazer com que a própria paciente ouça os Ensinamentos Divinos.\n\nAo fazer isso... o ato de fazer ouvir os Ensinamentos Divinos serve para que o espírito ouça, e também, à medida que as nuvens da pessoa se dissipam, o espírito maligno vai se atrofiando.\n\nSe fizer isso com paciência, ela irá sarar gradualmente.\n\nNo entanto, levará bastante tempo. Pode-se prever uns cinco ou seis anos.\n\nPara chegar ao ponto de dizer que está tudo bem, levará fatalmente uns dez anos.\n\nQuando a doença mental é recente, a cura é relativamente rápida.\n\nNeste caso, está bastante solidificado.\"",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor intensa na uretra (27 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"K.H. (Ingressou em agosto do ano passado, 27 anos, masculino). Desde antes de ingressar na Fé, apresentava leves sintomas de gonorreia.\n\nA partir do final de outubro, passou a urinar com sangue e, a cada micção, sente dores intensas na uretra. Quando está forte, ocorre a cada dez minutos; quando está melhor, a cada hora.\n\nÉ igual dia e noite, mas dizem que é especialmente intenso ao acordar de manhã.\n\nA hematúria parou no início de dezembro, mas a frequência urinária continua próxima e a dor intensa na uretra permanece inalterada.\n\nO Johrei está sendo ministrado na cabeça, medula oblonga, rins, região inguinal, bexiga e da parte interna da coxa até a uretra.\n\nO apetite é normal.\n\nMuitas vezes parece ser algo espiritual; estaria o ponto vital do Johrei incorreto?\n\nAlém disso, um conhecido dele consultou um orador que disse que inúmeros espíritos de antepassados estavam vindo, e também que um antepassado de treze gerações atrás, que vivia com muitas mulheres e as fez sofrer muito, seria a causa dessa doença na parte inferior. Disse que esse deus se chama 'Koushin-zuka' e que pediria a Nichiren-sama para purificá-lo. Seria isso também algum tipo de espírito de raposa?\n\nDisse ainda que um deus maligno chamado 'Kunitokosachiji no Mikoto' está encostado e o atormentando.\n\nO fiel é muito grato e fervoroso. Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"O ponto vital está errado.\n\nAinda que inúmeros espíritos de antepassados viessem, eles não visariam apenas a uretra.\n\nTreze gerações atrás... algo tão antigo assim, não existe tal coisa.\n\nSe existisse, seria de uma ou, no máximo, duas gerações atrás.\n\nE se fizessem tal coisa, não causariam sintomas como este.\n\nKunitokosachiji no Mikoto... isso não existe.\n\nExiste Kunitokotachi no Mikoto, mas 'Sachiji' não existe.\n\nIsso não é espiritual.\n\nTambém não é gonorreia. Formou-se um furúnculo na uretra. É isso que dói.\n\nDevido a esse estímulo, ele quer urinar o tempo todo.\n\nA hematúria é o sangue transbordando desse furúnculo.\n\nNão é nada demais. Basta tratar especificamente a uretra.\n\nNesses casos, as toxinas de medicamentos de cima descem e formam um furúnculo na uretra.\n\nÉ um furúnculo persistente. Acumula-se visando aquele local.\n\nPortanto, deve-se ministrar Johrei ali... na uretra, com paciência. Assim curará.\"",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para neurastenia cardíaca (Publicado em 10 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Foi diagnosticado como neurose cardíaca...\"\n\n**Meishu-Sama:**\n\"É muito comum. É encosto de espírito morto (Shiryou).\n\nDe repente vêm as palpitações e a pessoa sente que vai morrer a qualquer momento.\n\nOs médicos chamam de neurastenia cardíaca ou neurose cardíaca, mas é encosto de espírito morto.\n\nEntão, depois de um tempo, passa de repente. É porque o espírito se afasta.\"\n\n**Pergunta de fiel:**\n\"Quanto ao método para lidar com isso...\"\n\n**Meishu-Sama:**\n\"Deve-se entrar para a Fé.\"\n\n**Pergunta de fiel:**\n\"Já ingressei.\"\n\n**Meishu-Sama:**\n\"O espírito morto está perdido. Portanto, quem estiver ao lado deve entoar a Zengensanshi. Pedindo a Deus.\"\n\n**Pergunta de fiel:**\n\"Onde ministrar o Johrei...\"\n\n**Meishu-Sama:**\n\"Na região frontal. Pois é ali que ele encosta.\"\n\n**Pergunta de fiel:**\n\"Não é necessário fazer o sufrágio no oratório budista (Butsudan)?\"\n\n**Meishu-Sama:**\n\"Provavelmente não se sabe quem é a pessoa que morreu.\"\n\n**Pergunta de fiel:**\n\"O espírito se manifestou e disse que o Deus do Tokonoma é o Deus número um do Japão, que possui punhos fortes e que ele está sendo repreendido constantemente: 'Ainda está aí? Volte logo!', e também 'Não há ser mais deplorável do que aquele que lança espírito vivo sobre as pessoas'. Disse que o Tokonoma é muito severo e, por fim, afastou-se.\"\n\n**Meishu-Sama:**\n\"É bom que tenha ficado claro.\"",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dificuldade de locomoção e cegueira causadas por maldição de cobra Aodaisho (6 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"H.T. (Ingressou em dezembro de 1950, 31 anos, mulher). Em outubro do ano passado, o pai também ingressou na fé e, simultaneamente, entronizaram a Imagem do Daikomyo Nyorai.\n\nAos 17 anos, após uma leve febre, teve dificuldade de locomoção e, cerca de um ano depois, perdeu a visão de ambos os olhos.\n\nInicialmente recebeu tratamento médico e depois recorreu a oradores, mas não melhorou.\n\nAo receber Johrei, desde o início sente ofuscação.\n\nDesde antes, apresenta movimentos espirituais (como se fosse um Deus Dragão) e não fala.\n\nQuando pratica caminhar apoiando-se em objetos por cerca de duas horas, a sola do pé esquerdo esquenta e ela não consegue mais andar.\n\nSe sentar com as pernas esticadas para frente, cai para o lado esquerdo. A avó, após os quarenta anos, teve reumatismo e a perna esquerda parou de dobrar; a própria paciente também parece ter o lado esquerdo pior.\n\nAlém disso, quando a paciente nasceu, a avó perdeu a visão de ambos os olhos e faleceu dois anos depois.\n\nHaveria alguma relação com este fato? Peço vossos ensinamentos.\n\nOutrossim, na ocasião da entronização da Imagem Divina, o bolinho (Mochi) oferecido a Miroku derreteu e abriu-se como uma flor.\n\nIsso também seria algum tipo de aviso?\"\n\n**Meishu-Sama:**\n\"Isso é, de fato, um Deus Dragão (Ryujin).\n\nFoi morto... é uma cobra Aodaisho (Cobra-rateira japonesa).\n\nEsse espírito está amaldiçoando. Está com raiva. Por isso amaldiçoa.\n\nPortanto, esta pessoa deve repousar no quarto onde está entronizado o Komyo Nyorai e, tanto quanto possível, deve-se ler os Ensinamentos Divinos para ela ouvir.\n\nDepois, deve-se tratar a região central da parte posterior da cabeça (occipital).\n\nHá um nódulo na região occipital, então deve-se ministrar bastante Johrei ali.\n\nE também na região frontal... ministrar Johrei ali.\n\nAlém disso, como o médico parece não ter feito tratamentos muito agressivos, isso tem cura.\n\nEstá bastante solidificado, mas se fizer com paciência, curará.\n\nNão há nenhum ponto particularmente difícil.\n\nFaça como eu disse, com paciência. Melhorará aos poucos.\n\nQuanto ao problema na perna, também é devido ao encosto do Deus Dragão.\n\nÉ no centro da região frontal.\n\nPara purificar aqui (região frontal), o fundamental é aqui (região occipital).\"",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência intelectual causada por forte pancada na nuca (7 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Y.H. (Ingressou em 1947, mulher). Em setembro de 1946, caiu de uma altura de cerca de um metro, bateu forte a nuca e desmaiou.\n\nUma semana depois teve febre; aplicaram-lhe uma injeção de nome desconhecido e, a partir daí, teve violentas convulsões repetidamente, chegando a um passo da morte.\n\nAo receber Johrei, foi salva e melhorou rapidamente. Porém, por volta do quinto mês, teve uma re-purificação. O estado era de agonia mortal: corpo todo gelado, rigidez arroxeada, rosto repuxado, num estado que não se podia nem olhar.\n\nRecebendo a proteção divina, ultimamente o corpo ficou quente, a cor da pele boa, especialmente o rosto ficou bonito, e o físico é até melhor que o de crianças normais, mas a inteligência é igual à de uma criança de dois ou três anos.\n\nToda a família ingressou na fé e temos a Imagem de Kannon em biombo entronizada, mas ainda não temos a Imagem Divina (Goshintai).\n\nSeria por causa das toxinas de medicamentos? Ou haveria alguma relação espiritual? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Isso não é toxina de medicamento.\n\nToxina de medicamento não deixa a pessoa assim.\n\nÉ que, devido à forte pancada na nuca, a hemorragia interna ainda está solidificada, o que torna impossível o desenvolvimento das funções intelectuais.\n\nPortanto, basta ministrar Johrei bem na região occipital... com paciência.\n\nAssim, irá melhorar gradualmente.\n\nOs sintomas tornam-se exatamente iguais aos de quando há encosto espiritual.\n\nDevem entronizar a Imagem Divina.\n\nPorque isso é o fundamental.\n\nSó a Imagem de Kannon em biombo não serve.\n\nEntronizem a Imagem Divina imediatamente e ministrem Johrei na nuca que curará.\n\nTer ingressado em 1947 e até hoje não ter entronizado a Imagem Divina não é correto.\n\nEssa atitude mental é o motivo de não receberem a proteção divina.\n\nAfinal, deve-se fazer tudo o que está ao alcance... se não fizerem assim, a proteção será escassa.\"",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor na perna causada por encosto da mãe que morreu com perna ferida (7 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"S.T. (10 anos, menina). Aos três anos, de repente seus globos oculares viraram para o centro e ela perdeu o movimento dos membros. O diagnóstico médico foi paralisia cerebral infantil, sem esperança de cura.\n\nAo consultar o zelador do templo Myohoji em Horinouchi, foi dito que, como havíamos removido uma cerca de madeira de cerca de 1,80m nos fundos da casa para cavar um abrigo antiaéreo, isso provocou a ira do Deus da Terra (Jishin).\n\nEle nos instruiu a realizar uma purificação por 21 dias (oferecer sal no altar e, após pedir perdão profusamente, espalhar esse sal na terra usada). Ao fazermos a purificação, no segundo dia ela voltou ao normal.\n\nEm abril de 1947, eu (mãe) ingressei na fé. Em julho do mesmo ano (minha mãe feriu a perna em um acidente de trânsito e faleceu no mesmo dia), tive fortes dores de cabeça. Recebi Johrei, mas, como era a primeira vez e não entendia bem, tomei aspirina.\n\nParecia ter recuperado o vigor, mas, na manhã seguinte, minha perna esquerda parou de funcionar.\n\nNaquela época, sentia muita dor, desde a base da perna até toda a extensão. Ministrei Johrei, mas no meio do caminho fiz outras coisas por cerca de um ano.\n\nAtualmente recebo Johrei; meu marido e a própria menina também ingressaram. Já entronizamos a Imagem Divina.\n\nO tornozelo dela é frouxo; no inverno, do joelho para baixo fica muito gelado. A planta do pé, especialmente perto da base dos dedos e o peito do pé, fica sempre mole e flácida.\n\nNo último mês, queixou-se de dor no pescoço (especialmente na região frontal); desde que isso melhorou, a flacidez diminuiu e ficou bem mais firme, e ela começou a conseguir dobrar e esticar um pouco o dedo grande.\n\nQuando recebe a purificação, o comprimento das pernas difere (a doente fica mais curta), e com o tempo voltam a ter o mesmo comprimento.\n\nPeço orientação sobre os pontos vitais do Johrei.\n\nAlém disso, no final do mês em que a doença começou, meu filho seguinte faleceu. Como não temos residência fixa, há cinco anos deixamos os ossos guardados no templo da vila vizinha.\n\nTambém, como os ossos da cabeça não queimaram bem, deixamo-los no depósito de cinzas e jogamos cinzas por cima, mas quando fomos lá dias depois, estavam rolados em uma posição diferente.\n\nPor cortesia do senhorio, apenas a cabeça foi colocada no túmulo vago do senhorio, mas creio que já deve ter voltado à terra.\n\nComo devo proceder com esses ossos?\"\n\n**Meishu-Sama:**\n\"Deus da Terra... costumam chamar de Deus do Solo.\n\nVoltou ao normal no segundo dia... é algo misterioso.\n\nNo túmulo do senhorio... isso deve ser resolvido logo.\n\nÉ melhor enterrar logo.\n\nDevem enterrar junto com esta cabeça.\n\nSó a cabeça... isso não pode.\n\nDevem juntar tudo direitinho; o lugar de enterrar deve ser o apropriado, naturalmente. Ou seja, deixar separado não pode.\n\nHá influência espiritual nisso, mas... 'minha mãe, feriu a perna... morte', esse espírito encostou.\n\nA dor na perna dessa criança.\n\nO ponto vital é principalmente o centro da base da perna e do joelho; deve-se ministrar bastante Johrei ali.\n\nSe fizer isso com paciência, curará completamente.\n\nFalta só um pouco para curar, então está bom.\n\nO filho seguinte... cinco anos, isso é ruim.\n\nDevem juntar com a cabeça o mais rápido possível, como eu disse, e enterrar no próprio túmulo, se possível.\n\nSe for impossível de todo jeito, pode ser no túmulo do senhorio.\n\nVocês têm o Altar, não é?\n\nBem, é essa a situação, não precisa se preocupar.\"",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência visual causada por encosto de bisavô cego (7 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"T.K. (Ingressou em outubro de 1949, 37 anos, homem). Entronizamos a Imagem de Kannon em biombo e a Imagem Divina. Fui usado duas vezes no local de aprimoramento e toda a família ingressou.\n\nEm setembro de 1950, participei do grupo de dedicação no Zuiun-kyou.\n\nEm agosto do ano passado, minha esposa deu à luz uma menina.\n\nHá dez anos, ela solidificou uma doença renal com medicamentos.\n\nDurante a gravidez, teve repuxamento na parte inferior direita do abdômen e na perna direita. Durante e após o parto, a perna direita ficou dormente e com dificuldades, semelhante ao beribéri, mas agora está muito melhor.\n\nTalvez por isso, a bebê tem má cor e, embora mame bem, não cresce.\n\nEm dezembro do ano passado, teve purificação de coqueluche; por um momento pareceu que ia parar de respirar, mas em cerca de duas semanas melhorou e a cor também ficou um pouco melhor.\n\nDesde que nasceu, o olho direito é inchado e saía muita remela e lágrimas, mas agora a remela diminuiu.\n\nA pupila do olho direito é um pouco pequena; a pupila tem um lado redondo e outro serrilhado.\n\nAlém disso, quando parece que vai olhar para algo, ela aumenta e diminui.\n\nEm ambos os olhos, a íris desce para baixo, e o olho direito fica quase todo branco.\n\nOs ouvidos ouvem bem, mas, atualmente com cinco meses, quase não ri quando brincamos com ela.\n\nO bisavô faleceu há quatro anos, aos 75 anos, mas havia perdido a visão do olho direito aos 45 anos devido a um estilhaço de pedra. O problema no direito seria espiritual?\n\nOu seria devido a toxinas? Como proceder doravante para sermos salvos? Peço que me ensine os pontos vitais do Johrei.\"\n\n**Meishu-Sama:**\n\"Repuxamento... deve ser cãibra, não?\n\nTem bastante toxina de medicamento também.\n\nA perna direita repuxar... isso é nódulo de toxina.\n\nSemelhante ao beribéri... também é por isso.\n\nA criança ter cor ruim... isso também é toxina de medicamento.\n\nParece que é o bisavô... esse espírito está encostado.\n\nPerdeu a visão aos 45 anos... foi nessa época que ficou serrilhado.\n\nBem, é espiritual. É o olho direito.\n\nSe ministrar Johrei no olho e no centro da região occipital, curará.\n\nQuanto a não rir quando brincam... deve ser porque não enxerga bem.\n\nOs olhos não enxergam bem. Como acabou de nascer, casos assim costumam ter uma cura relativamente boa.\"",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 10,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para fadiga causada por toxinas de medicamentos (7 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"K.T. (44 anos, homem). Sentia a cabeça pesada, detestava conversar com as pessoas, não conseguia segurar objetos nem trabalhar.\n\nFrequentou médico por um mês, tomou cerca de vinte injeções desconhecidas, mas não melhorou.\n\nAplicou acupuntura cerca de dez vezes na cabeça e moxa na cintura e nas pernas.\n\nDepois disso, sentiu-se um pouco melhor, mas seu irmão T. enlouqueceu e, após vagar por vários lugares sem cura, finalmente foi salvo por um mestre do Caminho. Em outubro de 1948, ingressei na fé.\n\nEm abril do ano seguinte, fui à Sede em Atami. Ao retornar, tive uma purificação ainda mais intensa na cabeça, mas recuperei o vigor em cerca de um mês.\n\nApós participar do Grande Culto de Outono de 1951 e retornar para casa, tive novamente purificação na cabeça e sofro até hoje.\n\nOs sintomas são: há dias em que a cabeça está pesada; noutros, sinto uma aflição como se houvesse algo enfiado dentro da cabeça.\n\nNesses intervalos, não sinto minha cabeça como se fosse minha, não consigo pensar como quero.\n\nAlém disso, às vezes o corpo todo treme, o peito parece entupido e o baixo-ventre treme sem força.\n\nTudo me irrita e não consigo fazer nada.\n\nAos cinco ou seis anos, sofri do intestino e tive convulsões. Minha mãe fez uma promessa ao Kannon de Hase que, se minhas pernas ficassem boas o suficiente para ir até lá, eu iria orar uma vez por ano no dia da festa, e assim fui todos os anos.\n\nAos dezenove anos, uma madeira bateu forte na minha cabeça, sangrei muito pela boca e nariz e, por cerca de um mês, sentia como se o cérebro estivesse rolando dentro da cabeça.\n\nEstou desgostoso com minha profissão atual (agricultura de sementes e mudas) e penso em mudar de ramo.\n\nQuando recebo Johrei do Reverendo, sinto alívio, mas ao voltar para casa, a cabeça fica estranha novamente.\n\nO pai da minha mãe morreu louco e meu pai adotivo morreu de sífilis cerebral.\n\nA purificação da minha cabeça seria espiritual? Onde devo receber o Johrei principalmente? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Isso é, sem dúvida, toxina de medicamento. Vinte injeções desconhecidas... isso causou um grande mal.\n\nE a acupuntura... isso foi ruim.\n\nAplicar diretamente na cabeça, veja só. É essa toxina de medicamento. Há outras toxinas também.\n\nEsses sintomas são de toxinas de medicamentos solidificadas na cabeça.\n\nPor isso fica assim.\n\nDesgosto pelo trabalho, a cabeça... tenta pensar e não consegue.\n\nNão consegue organizar os pensamentos; por isso detesta fazer qualquer coisa.\n\nIsso cura, mas vai demorar. É pouco a pouco.\n\nHá nódulos na região occipital. E ao redor do pescoço; de qualquer forma, deve-se ministrar Johrei com muita paciência.\n\nÉ bom fazer auto-Johrei. Isso cura.\n\nEu também tenho essa experiência; antigamente, remédios de dente foram para a cabeça e... ficou exatamente assim.\n\nPor isso, a própria pessoa... ou enlouquece ou se suicida, é um dos dois.\n\nQuer pensar, mas não consegue. Pensa em outras coisas.\n\nDói, e essa toxina de medicamento sobe gradualmente para a cabeça e solidifica lá.\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 17 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para úlcera gástrica (15 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"M.K. (Ingressou em abril de 1950, 48 anos, homem). Em abril do ano passado teve purificação no estômago; em 26 de dezembro obteve uma melhora temporária e pôde ir trabalhar.\n\nEm 4 de janeiro, teve re-purificação, o apetite diminuiu e o grau de debilidade foi aumentando gradativamente.\n\nEspecialmente à noite, da uma às duas da manhã, sente dores intensas no estômago todas as noites, às vezes insuportáveis.\n\nO fato de doer sempre no mesmo horário todas as noites teria alguma causa espiritual?\n\nA família toda ingressou e temos a Imagem Divina e a Imagem de Kannon em biombo entronizadas.\n\nSempre foi muito saudável. Em abril de 1943, foi internado no hospital universitário com úlcera gástrica por duas semanas; disseram que iriam operar, mas ele saiu do hospital e curou-se completamente com a terapia do jejum.\n\nPeço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Quanto remédio essa pessoa tomou?\"\n\n**Fiel:**\n\"Parece que quase não tomou.\"\n\n**Meishu-Sama:**\n\"É estranho ter úlcera gástrica sem ter tomado remédio.\n\nÚlcera gástrica é algo que se cria com remédios.\n\nNão é impossível que seja espiritual, mas raramente o estômago dói por isso.\n\nNão tomou quando era criança?\"\n\n**Fiel:**\n\"Não sei em detalhes...\"\n\n**Meishu-Sama:**\n\"Com certeza tomou. Pergunte a ele.\n\nEstão ministrando Johrei nas costas? Cura sem problemas. Tem nódulos nas costas.\"\n\n**Fiel:**\n\"É um fiel da província de Nagasaki; como não há um professor especializado, os fiéis é que estão fazendo.\"\n\n**Meishu-Sama:**\n\"Será que não estão colocando força no Johrei?\n\nSe fizer relaxando a força, cura sem problemas.\n\nIsso é certamente toxina de medicamento. Deve ter tomado quando criança. Talvez remédio chinês (Kampo).\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 17 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para úlcera gástrica (15 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"T.K. (Ingressou em 1948, 53 anos, homem). Temos a Imagem Divina, a Foto e a Imagem de Kannon em biombo entronizadas.\n\nJá recebi orientação diversas vezes sobre úlcera gástrica, mas desde outubro retrasado a purificação tem sido especialmente intensa.\n\nAté hoje, continuo com dores diárias e vomito substâncias estranhas em média três vezes por mês (cerca de 1,8 a 2,7 litros por vez).\n\nA cor é branca como pus e marrom-esverdeada escura.\n\nAntes de ingressar, os medicamentos orais foram: Gennoshoko por cerca de meio ano, cerca de cinco frascos de Seirogan, digestivos, analgésicos, etc.\n\nComo injeções: duas ou três ampolas de morfina, dez ampolas de 606 (Salvarsan), além de várias doses de quinino. Há trinta anos, tomou Kengol e outro tipo de remédio para gonorreia por três meses.\n\nTambém tomou vacinas preventivas na época do exército.\n\nO estado atual: dor nas costas, especialmente do lado esquerdo do estômago até a região renal, e o lado direito também dói às vezes.\n\nA dor na parte superior dos rins parece ser especialmente intensa.\n\nNo abdômen, dói especialmente abaixo do umbigo, do diafragma esquerdo até a boca do estômago; queixa-se de dor intensa no diafragma esquerdo.\n\nNão tem febre, e quando tem, é febre baixa.\n\nQuando vomita a substância tipo pus branco em vez da marrom-esverdeada, a dor é particularmente intensa.\n\nA quantidade de substâncias estranhas vomitadas desde o ingresso na fé até agora é considerável.\n\nNos momentos de dor intensa, fica duro como uma tábua e sobe constantemente uma viscosidade (nura).\n\nAo urinar, o canal da uretra dói, e a dor se comunica com a região renal e dói no diafragma.\n\nA urina é sempre turva como pus.\n\nO apetite tende à predileção (comer apenas o que gosta).\n\nPosso deixá-lo comer apenas o que o corpo pede?\n\nDesde que recebeu o Ohikari de 'Joryoku' (Poder Purificador) no ano retrasado, a purificação tem sido especialmente forte; atualmente ainda não recebeu o Ohikari de 'Komyo'.\n\nA esposa também ingressou e, por volta de 1949, a casa foi usada como posto de divulgação.\n\nNão têm filhos.\n\nComo moram longe da igreja, o Johrei é ministrado por professores de outras igrejas nos momentos de purificação intensa, e normalmente a esposa o ministra.\n\nDesde o ingresso, não há intervalo nas dores maiores ou menores; seria porque o ponto vital do Johrei está errado?\n\nQuando o Johrei é ministrado em momentos de purificação intensa, a dor invariavelmente piora temporariamente.\n\nQuando a dor é intensa, se ele vomitar as substâncias estranhas, sente alívio temporário; por isso, ele enfia o dedo na garganta para provocar o vômito artificialmente. O que o senhor acha disso?\n\nIsso não estaria prolongando a purificação?\n\nRecebe o papel sagrado (On-reishi) diariamente.\n\nEm caso de dor intensa, ministramos Johrei mais de dez vezes ao dia; está correto? Normalmente, são duas ou três vezes.\"\n\n**Meishu-Sama:**\n\"Dor no canal da uretra... é a toxina do medicamento na urina ardendo na mucosa.\n\nParece que a predileção alimentar (henshoku) é ruim, mas não é nada disso. A predileção é ótima.\n\nA medicina diz que não pode, mas, na verdade, comer o que se gosta faz bem à saúde.\n\nO melhor exemplo de dieta desequilibrada são os pássaros.\n\nO canário, por exemplo, só come painço.\n\nA predileção ocorre porque o corpo exige.\n\nExige porque é necessário.\n\nÉ muito bom, então pode praticar a predileção alimentar à vontade.\n\nO ser humano torna-se saudável ao comer o que gosta.\n\nNa agricultura é assim. Se plantar uma única cultura, a colheita aumenta gradualmente.\n\nO solo cria os nutrientes exigidos por aquela cultura, então produz muito.\n\nÉ bom trocar o Ohikari.\n\nA purificação atual é forte, então vem forte sobre a pessoa.\n\nVômito artificial... na verdade não deve.\n\nForçar o vômito, sabe. Mas não faz tanto mal assim.\n\nPorém, se fizer isso, torna-se um vício e a maneira de vomitar piora na próxima vez.\n\nJohrei... pode fazer quantas vezes quiser.\n\nSó tuberculose que é um pouco diferente.\n\nNas outras doenças, quanto mais Johrei, melhor.\"\n\n**Fiel:**\n\"A dor é tão intensa que não se pode nem olhar; quando é forte, dura cerca de um dia e uma noite.\"\n\n**Meishu-Sama:**\n\"Não deveria ser assim. Quem está ministrando o Johrei? O Komyo Nyorai está entronizado, não é?\"\n\n**Fiel:**\n\"Sim, entronizamos o Daikomyo Nyorai.\"\n\n**Meishu-Sama:**\n\"Já deveria ter curado, é estranho. É toxina de medicamento, sem dúvida. Tem muita toxina de medicamento.\n\nSerá que não estão colocando força no Johrei? Você avisou, não é?\n\nEstão fazendo nas costas, certo? Sem dúvida é nas costas.\"\n\n**Fiel:**\n\"Estamos explicando bem sobre o novo método de Johrei.\"\n\n**Meishu-Sama:**\n\"Mas ainda assim, colocam força. Se não, teria que curar.\n\nDiga para relaxarem mais a força.\n\nEstá nas costas, então façam lá.\n\nE, sem colocar força, de modo que atravesse para o outro lado.\n\nIsso é difícil. Sem colocar força, fazer atravessar para o outro lado.\n\nE a predileção alimentar é ótima. Comer uma única coisa é ótimo.\"\n\n**Fiel:**\n\"Às vezes ele come chocolate e acha que a dor veio por causa disso.\"\n\n**Meishu-Sama:**\n\"Não é culpa da comida.\n\nA toxina do medicamento sai ali, então isso não é o problema.\n\nDe qualquer forma, entraram medicamentos de péssima qualidade.\"\n\n**Pergunta de fiel:**\n\"Quando a purificação não está intensa, pode ser alimentação normal?\"\n\n**Meishu-Sama:**\n\"Pode. Pessoas assim são comuns. É muito frequente com remédios chineses.\"\n\n**Fiel:**\n\"No início, foram seis bacias cheias.\"\n\n**Meishu-Sama:**\n\"É uma quantidade impressionante.\n\nVai até certo auge e, ao ultrapassá-lo, melhora gradualmente, mas essa pessoa ainda não passou o auge.\n\nPessoas assim têm vários auges.\n\nSe fizerem dessa forma, vai melhorar gradualmente. Não é algo tão difícil.\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 17 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hidropisia ovariana (17 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"M.T. (54 anos, mulher). Em 1947, o marido adoeceu do fígado, depois teve volvo intestinal, foi ao médico, operou e faleceu.\n\nNessa época, notei um caroço no baixo-ventre direito; o médico disse que não era para se preocupar. Como não houve grande mudança, deixei estar.\n\nPor volta de setembro do ano passado, começou a crescer gradualmente. À noite, quando vou para a cama e passo a mão na barriga, ele se move para a esquerda e para a direita.\n\nRecebo Johrei desde essa época, mas ultimamente cresceu muito.\n\nEstá inchado principalmente do lado direito, ocupando desde a boca do estômago até a região do fígado, preenchendo o baixo-ventre como se fosse uma gravidez de sete meses.\n\nPela manhã é muito tranquilo, mas ao entardecer fica muito tenso, e à noite só consigo comer uma tigela de comida.\n\nAo deitar à noite, se viro para a esquerda, ele cai para a esquerda.\n\nIsso seria espiritual? E onde devo ministrar o Johrei principalmente?\n\nFamília e filhos ingressaram. Temos a Imagem do Komyo Nyorai e a Imagem de Kannon em biombo entronizadas.\"\n\n**Meishu-Sama:**\n\"Isso é ovário. Chama-se hidropisia ovariana (cisto ovariano); acumula-se água no ovário e ele incha.\n\nA causa disso é, afinal, os rins. Portanto, é bom ministrar bastante Johrei nos rins.\n\nNo entanto, isso incha até certo ponto... cresce bastante, sabe.\n\nBem, se perceber e ministrar Johrei, não precisa crescer tanto, mas...\n\nQuando incha até certo ponto, a pessoa... a causa é, afinal, toxina de medicamento e toxina urinária.\n\nQuando incha tudo o que tem para inchar, começa a dissolver aos poucos e sair... em forma de urina.\n\nDependendo da qualidade (do problema), há casos que curam muito rápido e outros que não.\n\nBem, não tenha muita pressa; se fizer com a intenção de ser paciente, não é nada grave.\n\nQuanto ao apetite, como o estômago está sendo comprimido por causa disso, é inevitável até que diminua e amoleça. É uma doença muito comum.\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 17 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para epilepsia (17 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"M.S. (Ingressou em 1947, 32 anos, homem). Em junho de 1948, a filha mais velha, S., faleceu de pneumonia aguda causada por uma diarreia de cerca de uma semana. Desde então, afastamo-nos da igreja.\n\nO filho mais velho, T. (4 anos), teve convulsões no banho em janeiro de 1949.\n\nDesde então, todos os dias seu corpo estremece com qualquer pequeno estímulo e, a cada dez dias, se tiver um pouco de febre, tem convulsões.\n\nSem compreender bem o Caminho, recebeu tratamento médico por cerca de um ano, mas a doença oscilava entre melhoras e pioras.\n\nUma fiel vizinha sugeriu que ouvíssemos novamente as palestras do aprimoramento de três dias.\n\nPedimos perdão por nossos erros até então e, ao receber Johrei, os estremecimentos foram diminuindo gradualmente e o número de convulsões também diminuiu.\n\nEntronizamos a Imagem de Kannon em biombo e a esposa também ingressou.\n\nEm junho do ano passado, teve purificação de disenteria, mas foi salvo pelo Johrei do professor da igreja.\n\nEm agosto, entronizamos a Imagem do Komyo Nyorai e as duas crianças receberam o Ohikari 'Pequeno'.\n\nPor volta de dezembro, o estado de Takashi ficou mais intenso do que antes. Diariamente, com qualquer pequeno estímulo ou mesmo brincando, de repente tem convulsões no corpo todo como se fosse repelido por uma mola (antes era parcial) e não podemos tirar os olhos dele.\n\nAtualmente, quando tem convulsões, solta espuma pela boca, faz movimentos com as duas mãos como se procurasse algo, dá gritos de pavor, revira os olhos e faz uma cara como se encarasse algo fixamente.\n\nAlém disso, depois disso ele detesta muito tomar banho. No Altar dos Antepassados, cultuamos os antepassados e diversos outros espíritos.\n\nO pai sofreu de nevralgia por cerca de vinte anos e, pouco antes de morrer, teve doença mental.\n\nO irmão mais velho morreu na guerra e o mais novo morreu em acidente de carro.\n\nQual seria o motivo dos ataques terem se tornado mais intensos do que antes?\n\nE como devemos proceder doravante?\"\n\n**Meishu-Sama:**\n\"Isso é epilepsia.\n\nEssa epilepsia não é a nevralgia do pai.\n\nIrmão morto na guerra... também não. Irmão mais novo... também não.\n\nÉ outro espírito.\n\nOu seja, soltar espuma indica espírito de afogado.\n\nAlguém que morreu bebendo água.\n\nÉ comum. Neste caso, basta ministrar Johrei no centro da região frontal.\n\nE quando ocorrer a epilepsia, entoar a Zengensanshi para ele e fazer na cabeça, no centro da região frontal.\n\nE, no dia a dia, ao redor do pescoço há nódulos de toxinas, então deve-se ministrar bastante Johrei ali... porque isso faz faltar sangue na cabeça.\n\nComo comprime os vasos sanguíneos.\n\nEntão, a região frontal fica anêmica, e por isso torna-se fácil o espírito encostar.\n\nE costuma piorar temporariamente.\n\nHá um auge. Passando isso, melhora gradualmente.\n\nOs rápidos levam um ou dois meses.\n\nOs lentos levam quatro, cinco anos.\n\nNo fim, cura. Se fizer com paciência como eu disse, melhora aos poucos.\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 17 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência visual causada por rancor visual (26 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"H. (5 anos, menino), filho mais velho de H.I. Desde que nasceu, seus olhos eram azul-escuros e turvos. Não parecia que não enxergava nada, mas por volta dos três anos, mesmo trazendo livros de figuras para perto dos olhos, mal conseguia distinguir vermelho de branco, às vezes sim, às vezes não; praticamente não distinguia.\n\nNessa época, começaram a aparecer muitos pontinhos no centro do globo ocular.\n\nAo ministrar Johrei, inchou branco no centro como uma bolha d'água, dando a impressão de que, se tirasse uma pele, ele enxergaria imediatamente.\n\nRecebeu Johrei do Reverendo Presidente, foi orar na Filial de Chukyo e melhorou um pouco; objetos grandes a cerca de 60 cm de distância, às vezes ele consegue ver vultos.\n\nNo começo, só conseguia dormir de bruços, o sol ofuscava e ele não enxergava, olhando sempre para baixo, mas ultimamente melhorou muito.\n\nGostaria de saber o método de Johrei e como proceder doravante.\n\nHaveria alguma relação espiritual?\n\nNós, o casal, ingressamos em julho de 1946 e temos a Imagem do Komyo Nyorai e a Imagem de Kannon em biombo entronizadas.\n\nPara esses olhos, recebeu consulta médica apenas uma vez, mas nunca colocou remédio desde que nasceu. Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Isso cura.\n\nÉ que há toxinas solidificadas nos olhos.\n\nEstá dissolvendo e saindo bastante.\n\nVai curar direitinho, não se preocupe. Pode ficar tranquilo.\n\nTem espiritual também. Mas mais do que espiritual, é pecado e impureza.\n\nAlgum antepassado cegou os olhos de alguém, ou algo assim; é um rancor visual.\n\nPor isso, o espírito desse rancor sai em forma de pus.\n\nO Johrei deve ser nos olhos e no meio da região occipital... se fizer ali, está bom.\n\nTambém ao redor do pescoço, deve haver lugares com nódulos; se fizer ali, ficará bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 17 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para anormalidade mental causada por rancor de cobra (26 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"I.K. (38 anos, homem). Em fevereiro de 1950, teve anormalidade mental. A família de nove pessoas ingressou na fé e entronizamos o Daikomyo Nyorai.\n\nRecebeu Johrei imediatamente do professor da igreja e melhorou muito.\n\nPorém, na época da Perseguição Religiosa, a oposição dos parentes foi intensa; ele fugiu de casa, entrou no rio, e até o irmão mais novo foi internado em hospital psiquiátrico por nove meses, tomando quarenta injeções de penicilina e outras coisas, mas não melhorou nada e ficou com inchaço no corpo todo.\n\nNo final de maio do ano passado, o irmão teve alta e continua recebendo Johrei até hoje.\n\nO inchaço sumiu, o apetite normalizou e o irmão agora confia na fé.\n\nO paciente (I.K.), ultimamente, está extremamente calado e quer entrar no depósito (antigo depósito de saquê).\n\nQuando os familiares saem para os cultos, ele perde a calma, entra no depósito de saquê ou age como se fosse se enforcar.\n\nSempre foi de saúde frágil, tendo tido pneumonia, apendicite, nefrite, úlcera duodenal, espasmo gástrico, etc.\n\nAntes de ingressar, tomou também injeções de 606.\n\nApós ingressar, teve purificação de sarna e, desde então até a anormalidade mental, trabalhou com saúde.\n\nOutro dia, ele incorporou em um fiel e disse ser uma cobra do depósito de saquê, que até agora atrapalhou o quanto pôde, mas que não consegue mais atrapalhar.\n\nDepois disso, acalmou-se e passou a dormir bem à noite.\n\nAinda agora, de vez em quando quer entrar no depósito de saquê; haveria relação com a cobra?\n\nPeço vossa orientação e cuidados sobre o Johrei.\"\n\n**Meishu-Sama:**\n\"É espírito de cobra. É uma cobra que vivia no depósito de saquê.\n\nPor isso quer entrar no depósito.\n\nA cobra... é rancor por ter sido morta.\n\nFalta só mais um pouco para curar.\n\nA cobra também já enfraqueceu bastante.\n\nPor isso ele consegue dormir.\n\nDoença mental é assim: no começo se agita e depois fica calado.\n\nDepois vem a ordem de cura. É essa a sequência.\n\nE sobre a cobra e... a injeção 606, isso é ruim.\n\nQuem toma 606 geralmente fica com a cabeça estranha.\n\nOs médicos dizem que é por causa da sífilis, mas não é.\n\nÉ por causa do 606 que tenta curar a sífilis.\n\nJá está enfraquecendo bastante, falta só um pouco.\n\nO Johrei é na região frontal... é onde mais encosta, então é aqui.\n\nE ao redor do pescoço.\n\nCertamente há nódulos ao redor do pescoço, então ali e... com isso curará completamente.\n\nPorém, leva bastante tempo.\n\nDeve-se prever que levará três ou cinco anos.\n\nPara voltar a si, voltará logo.\n\nMas, mesmo parecendo ter voltado a si, às vezes encosta de novo.\n\nPara curar completamente, leva alguns anos.\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 17 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para debilidade causada por encosto de espírito morto de tuberculose (26 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"I.H. (21 anos, mulher). Desde que terminou as orações de Finados (Obon) em 1º de agosto do ano passado, todos os dias, por volta das 9 da manhã, tem arrepios e sente frio por cerca de uma hora.\n\nQuando ministro Johrei ela sente alívio, mas o mesmo estado se repete.\n\nIngressou em setembro e depois disso ficou muito melhor (nesse ínterim, não teve muito apetite).\n\nDesde janeiro deste ano, a debilidade tornou-se visível; em fevereiro ficou de cama e, recentemente, emagreceu especialmente da cintura para baixo, tendo dificuldade para andar.\n\nTem febre baixa, mas sem grande sofrimento; apenas tosse e fleuma por volta das 3 da manhã. A refeição é cerca de uma tigela por vez.\n\nAntigamente, tomou várias injeções de penicilina para otite média.\n\nTrês tios faleceram de tuberculose.\n\nOutro dia, o professor da igreja ensinou que não havia placa memorial (ihai) para um tio que nasceu como primogênito (faleceu de tuberculose aos 21 anos), então decidimos cultuá-lo imediatamente.\n\nHaveria relação espiritual?\"\n\n**Meishu-Sama:**\n\"É um espírito que morreu de tuberculose que está encostado; deve-se ler os Ensinamentos Divinos o máximo possível.\n\nDependendo da conveniência, alguém ao lado pode ler para ela ouvir.\n\nAssim, salva-se o espírito.\n\nCom isso ela vai curar.\n\nExatamente como... não conseguir andar e coisas assim, o corpo apresenta sintomas variados, como quem morreu de tuberculose.\n\nPor isso, deve-se salvar o espírito rapidamente.\n\nFazendo como eu disse, o Johrei é no centro da região frontal. Ministrar Johrei ali.\n\nE depois, do peito às costas... ministrar Johrei nesses lugares.\n\nAssim melhorará gradualmente.\n\nQuanto ao estado dela, pode escrever outra pergunta na próxima vez. Dependendo disso, darei o método.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 18 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com intoxicação por Albasil e Gennoshoko (27 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"A.H. (48 anos, mulher). Desde a infância sofria de dores abdominais e usou tintura de 'Kumi' (remédio para dor) regularmente até os dez anos. Casou-se aos 24 e deu à luz uma menina aos 25.\n\nDesde então, tendo saúde frágil, tomou cerca de dois frascos e meio grandes de Albasil. Como sua casa era uma farmácia, tomou grandes quantidades de vários outros medicamentos, e continuou tomando Gennoshoko (Geranium thunbergii) como remédio habitual por dois ou três anos.\n\nHá cerca de dois ou três anos, teve purificação na região lombar, com altos e baixos.\n\nDesde outubro do ano passado, tornou-se mais intensa; entrando neste ano, teve grande hemorragia por hemorroidas e expectora fleuma com sangue.\n\nRecentemente, tem inchaço no corpo, sente-se mal por inteiro e tem dificuldade para expectorar.\n\nSem apetite, come cerca de meia tigela duas vezes ao dia, e a debilidade aumentou.\n\nÀ noite, a barriga fica especialmente tensa e ela não consegue dormir.\n\nTemos a Imagem Divina e a Imagem de Kannon em biombo entronizadas.\n\nPeço orientação sobre os pontos principais do Johrei.\"\n\n**Meishu-Sama:**\n\"Albasil é ruim. Há muitas pessoas que morrem por causa do Albasil.\n\nGennoshoko também é ruim.\n\nNo entanto, essa pessoa sobreviveu bem.\n\nÉ alguém que nasceu muito forte.\n\nTomou tudo isso e está viva.\n\nNão há exatamente um ponto principal de Johrei.\n\nOu seja, é toxina de medicamento. É no corpo todo.\n\nApenas, quanto ao Gennoshoko, é na barriga.\n\nMas a intoxicação por Gennoshoko é persistente.\n\nO problema é apenas a debilidade.\n\nÀ medida que se ministra Johrei, o remédio diminui, então, quanto a isso, ela vai melhorando. Mas, por causa disso, o apetite diminui.\n\nFatalmente ela enfraquece; se conseguir suportar isso, curará.\n\nSe for vencida pela debilidade, é perigoso.\n\nIsso depende, no fim das contas, da quantidade de remédio.\n\nEntão, não dá para estimar.\n\nSe fosse remédio que eu dei, eu saberia.\n\nAlém do mais, Gennoshoko e Albasil são coisas de péssima qualidade.\n\nA barriga ficar tensa é porque o remédio que estava solidificado começou a dissolver.\n\nBem, se a saída de urina for boa, é bom.\n\nMelhorar a barriga e os rins... fazendo isso como principal, está bom.\n\nAssim o apetite aumentará e a debilidade diminuirá; bem... é a melhor forma.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 18 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com sintomas de febre decorrentes de rigidez na medula oblonga e nuca (27 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"W.H. (43 anos, mulher). Em fevereiro de 1950 teve febre, formou-se um caroço na barriga que subiu da medula oblonga para a região occipital; a rigidez era intensa e ela não conseguia comer nada.\n\nEm dezembro foi salva; o casal ingressou na fé e, em dezembro do ano passado, entronizamos a Imagem de Kannon em biombo.\n\nViveu com muita saúde por mais de meio ano, mas a partir do outono sentia a faringe entupida ao deitar de lado, e sentia que a cabeça ia enrijecendo.\n\nEm novembro de 1951 (no mesmo dia do início da doença no ano anterior), vomitou cerca de 90ml de fleuma com sangue e, desde então, continua com febre diária de quase 40 graus até hoje.\n\nParece que há mais (rigidez) especialmente ao redor da garganta.\n\nDói nas costelas, nas costas e na cintura, e sai saliva viscosa sem parar.\n\nA excreção de fezes e urina é pouca e ela tem constipação.\n\nO Johrei continua sendo feito diariamente.\n\nO segundo filho, de 4 anos, adoeceu por uma semana, vomitou coágulos de sangue e morreu.\n\nO pai biológico teve peritonite e a mãe morreu subitamente de hemorragia cerebral.\n\nHaveria relação espiritual com isso?\n\nE onde devo ministrar o Johrei?\n\nAlém disso, por volta de novembro do ano passado, devolvemos um amuleto de Inari que havíamos recebido da associação de bairro e colado no teto. Haveria relação com isso?\"\n\n**Meishu-Sama:**\n\"Esse tipo de constipação não tem problema.\n\nFatalmente... seca devido à febre e o apetite diminui, então não tem problema ter constipação.\n\nQuem está ministrando o Johrei? Está errando o alvo.\n\nRelação com aquilo (Inari)... não tem relação nenhuma.\n\nIsso é, sem dúvida, toxina de medicamento.\n\nNessas pessoas, a febre sai daqui (gânglios linfáticos cervicais).\n\nAqui (pescoço), um dos lados está inchado; deve-se tratar bem aqui, e depois, um dos lados da medula oblonga está inchado, trate ali e a febre diminuirá.\n\nSe não diminuir, é porque estão colocando força no Johrei.\n\nRelaxem a força e façam ali, que a febre diminuirá gradualmente e assim curará.\n\nNão é nada demais.\n\nCostelas, costas, cintura... se fizer ali, curará de forma relativamente simples.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 18 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para anemia infecciosa equina (1º de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Em Hokkaido, possuímos sessenta cavalos, mas eles caem com uma doença chamada 'Denpin' (Anemia Infecciosa Equina).\n\nDizem que é transmitida por mosquitos e mutucas, mas onde devemos ministrar Johrei nos cavalos que contraíram isso?\"\n\n**Meishu-Sama:**\n\"Nunca ouvi falar de 'Denpin'. Mas deve haver alguma causa.\"\n\n**Fiel:**\n\"Dizem que é por usar palha com fertilizante químico...\"\n\n**Meishu-Sama:**\n\"Claro, causas assim... aplicam alguma injeção desde que nascem?\"\n\n**Fiel:**\n\"Aplicam vacinas preventivas.\"\n\n**Meishu-Sama:**\n\"É isso. Normalmente, tal coisa jamais aconteceria.\n\nDeus os criou para crescerem direitinho; se ficam doentes, é porque o ser humano criou a causa.\n\nVacinas preventivas, hein. Quais são os sintomas?\"\n\n**Fiel:**\n\"Ficam sonolentos e querem dormir.\"\n\n**Meishu-Sama:**\n\"Então é a cabeça do cavalo. Da cabeça à crina.\"\n\n**Fiel:**\n\"Nós fizemos na cabeça e no corpo todo e curou em um mês.\"\n\n**Meishu-Sama:**\n\"Então é isso mesmo.\"\n\n**Pergunta de fiel:**\n\"Chama-se Anemia Infecciosa.\"\n\n**Meishu-Sama:**\n\"Agora entendi. É isso mesmo. Focando na cabeça.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 18 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tuberculose (5 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"I.N. (27 anos, homem). Em 1943, no exame físico do ginásio, descobriram pleuris; tirou um ano de licença para tratamento. Em 1945 foi convocado; adoeceu durante o serviço militar e ficou em repouso no quartel.\n\nApós o fim da guerra, tratou-se em casa.\n\nEm 1947, no Primeiro Centro de Saúde, disseram que o pneumotórax era impossível.\n\nNo mês seguinte, fez cirurgia plástica torácica direita, cortando oito costelas. Em 1949, fez cirurgia de preenchimento à esquerda, inserindo quinze bolas de resina. Em 1950, tomou quarenta frascos de Micina injetável (devido à debilidade); em 1951, diagnosticado com tuberculose intestinal, tomou dez frascos de Micina injetável e, posteriormente, usou inalador, Astol e inalou vinte frascos de Micina.\n\nO total de Micina usada até hoje foi de setenta frascos.\n\nCerca de meio ano após o preenchimento com resina, sentiu uma leve dor no local; disseram que havia surgido líquido, então tomou PAS e Tibion.\n\nA parte do preenchimento inchou e, depois, surgiu um furo do tamanho de um grão de feijão na cavidade, de onde saiu pus; desde então, sai pus continuamente até hoje.\n\nAo receber Johrei, todas as vinte bolas de resina saíram.\n\nDepois disso, o buraco fechou e sai um pouco de pus com sangue.\n\nA fleuma amarelo-clara diminuiu para uma pequena quantidade.\n\nApós a saída das bolas de preenchimento, sentiu-se leve, a urina ficou menos turva e tornou-se transparente.\n\nO apetite também ficou voraz. O estado é este; peço orientação sobre o foco do Johrei.\"\n\n(Nota: Micina... refere-se à Estreptomicina. Antibiótico obtido de um tipo de Streptomyces. Especialmente eficaz contra o bacilo da tuberculose; usado antigamente como tratamento, mas tem efeitos colaterais como surdez.)\n\n**Meishu-Sama:**\n\"Resina... bolas de plástico, não é?\n\nSetenta frascos de Micina... gastou bastante dinheiro.\n\nSaíram... isso foi ótimo.\n\nVinte bolas... que bom.\n\nEssa pessoa pediu para o médico fazer isso.\n\nSe tivesse deixado quieto desde o início, já teria sarado há muito tempo.\n\nDedicou-se com afinco à 'preservação da doença' e ao 'método de aumento da doença' com várias coisas.\n\nPortanto, isso é toxina de medicamento.\n\nDeve-se colocar para fora o mais rápido possível os remédios que inseriu até agora. Assim curará.\n\nMas essa pessoa teve um bom resultado. Vai curar. Curará relativamente rápido.\n\nSair fleuma é ótimo. Se sair fleuma com sangue, melhor ainda.\n\nO Johrei deve ser nos locais onde há algum sintoma subjetivo.\n\nSe ministrar Johrei ali, está bom.\n\nDo pescoço aos ombros. E ao redor do peito... tocando nesses lugares, onde houver calor, ali tem toxina de medicamento, então se ministrar Johrei ali, curará satisfatoriamente.\n\nE a cavidade no pulmão... onde colocou as bolas.\n\nAli vai preenchendo gradualmente... vai se formando aos poucos, não há com que se preocupar.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 18 (Tópicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para cárie vertebral (5 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"M.H. (8 anos, menino). Em setembro de 1951, caiu de um caramanchão de abóboras de cerca de um metro de altura; sentiu dor, mas conseguia andar.\n\nDepois, como fez uma travessura, bati duas ou três vezes em sua coxa esquerda; a partir daí, ficou de cama e não conseguiu mais andar.\n\nO médico disse que era paralisia nervosa.\n\nComo não tinha vontade de urinar nem defecar, a urina era retirada com sonda de borracha.\n\nO Johrei está sendo ministrado pelo avô desde dois ou três dias após o início da doença.\n\nQuando a mãe pediu para ingressar na fé, a partir do dia seguinte, ele passou a urinar e defecar deitado, então paramos com a sonda.\n\nNão recebeu outros tratamentos médicos.\n\nO ortopedista diz que não há anormalidade nos ossos.\n\nA sensibilidade nas costas e no abdômen voltou um pouco.\n\nCerca de dez dias depois, formou-se uma escara logo acima do cóccix, abriu-se um buraco e sai muito pus diariamente.\n\nO buraco central tem o tamanho de um polegar, é profundo a ponto de se ver o osso, e ao redor, numa área de cerca de 6cm por 3cm, sai pus.\n\nTem apetite e está muito vigoroso.\n\nTemos a Imagem do Komyo Nyorai e a Imagem de Kannon em biombo entronizadas.\n\nHaveria relação espiritual? Onde devo focar o Johrei? As pernas voltarão ao normal?\"\n\n**Meishu-Sama:**\n\"Paralisia nervosa... os nomes das doenças são engraçados.\n\nSe não consegue andar, é decidido que é paralisia nervosa.\n\nSe dessem um nome dizendo paralisia de qual nervo ou a causa de onde vem, seria ótimo, mas são sintomas que aparecem externamente.\n\nE usam ideogramas difíceis (Kanji). Dor de cabeça vira 'cefaleia'.\n\nHá muitos que frequentam hospitais só para ganhar esse nome simples de doença.\n\nAlguns dizem que só querem que deem um nome à doença.\n\nÉ comum ver gente do interior dizendo que quer voltar logo para casa, mas quer pelo menos que deem um nome à doença para depois voltar.\n\nEssa criança tem cárie vertebral (tuberculose na coluna).\n\nQuando bateu na coxa, as toxinas da cárie, que já estavam bastante na cintura, deslocaram-se para lá devido ao estímulo.\n\nPor isso ficou ruim de andar. Não foi por ter batido na cintura.\n\nA causa dessa pessoa é diferente.\n\nSe fosse por ter batido na cintura, teria doído desde aquele momento. Mas não foi assim.\n\nHavia uma cárie leve.\n\nAbriu um buraco e sai pus, então é ótimo.\n\nIsso cura. Em compensação, vai demorar bastante.\n\nO local do Johrei é onde sai o pus; já que abriu buraco e sai pus, deve-se ministrar ali.\n\nE também onde dói ao apertar a coxa ou onde tem calor.\n\nAli tem pus acumulado, então deve-se ministrar Johrei. Só com isso curará gradualmente.\"",
      "has_translation": true
    }
  ]
}