{
  "part": 30,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 35,
      "pub_idx": 80,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hérnia inguinal (16 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em maio do ano passado e recebi o Ohikari.\n\nTambém consagrei a Imagem de Komyo Nyorai em junho do ano passado.\n\nMinha terceira filha, T (8 anos), não tinha nada quando pequena, mas por volta do verão passado começou a ter dores devido a hérnia inguinal.\n\nQuando ela sente dor, eu ministro Johrei, e os professores (ministros) também ministram, mas parece que está piorando gradativamente.\n\nDe agora em diante, como devo proceder com o Johrei?\n\nAlém disso, essa doença tem relação espiritual?\"\n\n**Meishu-Sama**\n\"Deve curar. Vocês provavelmente estão errando o alvo.\n\nA causa está dos rins para baixo.\n\nOu o intestino sai empurrado pelas toxinas, ou abre-se um orifício e ele sai.\n\nOs médicos dizem que o intestino é muito longo e o cortam, mas não é nada disso.\n\nO intestino está flácido.\n\nOu as toxinas ao redor dos rins estão pressionando o intestino, ou o intestino está flácido.\n\nO Johrei na região dorsal dos rins é fundamental.\n\nSe ministrar Johrei pacientemente dos rins até os quadris, curará.\n\nQuando dói, a natureza da doença não é boa; sai mais [o intestino]. É melhor quando não há dor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 81,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor abdominal (16 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha irmã mais nova (S, 12 anos) tem dores abdominais de tempos em tempos.\n\nA indisposição dura de dois a três dias, chegando às vezes a quinze dias.\n\nDói três ou quatro vezes ao dia; no início ela geme, e quando piora, anda curvada segurando a barriga.\n\nMinha mãe ingressou na fé em novembro de 1945 e recebeu o Ohikari; meu irmão S ingressou em março do ano passado e recebeu o Ohikari.\n\nEu também ingressei em dezembro do ano passado. Como devo ministrar Johrei durante as dores abdominais? Peço orientação.\"\n\n**Meishu-Sama**\n\"Estão errando o alvo.\n\nSe ministrar Johrei nas costas, rins, quadris, etc., ou seja, na parte de trás, cura-se bem. Fazer na barriga não cura.\n\nAs costas são Espírito e o ventre é Matéria (Corpo); portanto, deve-se curar o lado do Espírito.\n\nMinistre abaixo das omoplatas, rins e quadris; se não curar, aperte a parte côncava dos rins e encontrará um ponto doloroso.\n\nSe fizer ali, a dor abdominal certamente passará.\n\nAo apertar as costas e a região dos rins, haverá nódulos. Ministre Johrei ali.\n\nSe fizer no abdômen, melhora temporariamente, mas a dor volta.\n\nNa dor de apendicite, por exemplo, infalivelmente há um nódulo na pélvis renal. Cura-se rapidamente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 82,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para ciática (16 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu marido ingressou na fé no inverno passado. Cerca de vinte dias antes de ingressar, o médico diagnosticou ciática.\n\nQuando ingressou e recebeu Johrei, obteve uma melhora e pôde voltar a trabalhar na empresa, mas,\n\nem 27 de outubro do ano passado, teve uma recaída na empresa e não conseguiu mais andar. Fez tratamento com o médico da empresa e tomou injeções, mas,\n\nao receber massagem de um professor de Judô (terapeuta de ossos), piorou ainda mais.\n\nDepois disso, tem recebido Johrei de um professor (ministro), mas a melhora é difícil.\n\nComo devemos proceder com o Johrei daqui para frente? Peço orientação.\n\nA caligrafia de Komyo Nyorai está sendo emoldurada. Atualmente, se ele ficar deitado, não sente nada, mas se ficar sentado, a cintura dói após cerca de duas horas.\"\n\n**Meishu-Sama**\n\"Há toxinas nos quadris.\n\nA origem da ciática também são os rins.\n\nAperte o lado direito ou esquerdo; se houver um nódulo doloroso, purifique-o. Com certeza curará.\n\nMesmo no Johrei, a radiação da luz de quem pratica há mais tempo torna-se mais forte.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 83,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Doença de contração por escarlatina (Incapacidade de firmar as pernas e quadris)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em janeiro deste ano junto com meu filho, que completará onze anos.\n\nDesde os quatro anos, o menino ficou com as pernas e quadris deficientes. O médico chamou de 'Doença de Contração por Escarlatina' e fez vários tratamentos, mas sem sucesso.\n\nAtualmente ele recebe Johrei, mas não há mudanças.\n\nQual seria o método de Johrei?\n\nEle não sente dor, mas não consegue correr.\"\n\n**Meishu-Sama**\n\"As toxinas solidificaram-se nos quadris e nas pernas.\n\nNão cura porque foram feitos vários tratamentos médicos.\n\nA origem que impede a cura está nos rins. Especialmente os problemas na parte inferior do corpo vêm todos dos rins;\n\nportanto, se apertar ao redor deles e ministrar onde houver nódulos, a maioria cura.\n\nÉ impossível não haver efeito.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 84,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Filha com convulsões após a consagração da Imagem Divina (16 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na casa de um fiel que consagrou a Imagem de Komyo Nyorai em novembro do ano passado, exatemente no dia da consagração, a filha de três anos começou a ter convulsões.\n\nEla tem convulsões toda vez que há Culto Mensal ou Culto da Sede.\n\nAs outras crianças são todas muito sensíveis. Peço orientação sobre o caso.\"\n\n**Meishu-Sama**\n\"Pode-se interpretar, normalmente, que algum espírito que estava perdido no Mundo Espiritual buscou ajuda na criança porque consagraram Komyo Nyorai.\n\nTambém há casos em que um espírito ancestral que já estava encostado na criança sente sofrimento e causa as convulsões.\n\nNão se preocupem muito, pois curará gradativamente.\n\nO ataque convulsivo é um tipo de epilepsia; um espírito morto vem à cabeça. Johrei na região frontal da cabeça cura imediatamente.\n\nEsses espíritos geralmente são de morte não natural ou repentina, e encostam em crianças.\n\nSe ministrar Johrei focando na cabeça, curará aos poucos.\n\nO espírito será purificado e salvo, indo para um bom lugar no Mundo Espiritual ou tornando-se guardião da menina.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 85,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Possessão por espírito de feto abortado (Pressão nas costas do estômago e ombros, oscilação do corpo)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em 3 de agosto deste ano, por volta das 22h, quando eu estava fora de casa, senti repentinamente uma pressão como se estivesse sendo apertado das costas na altura do estômago até os ombros.\n\nMeu corpo começou a balançar para frente, para trás e para os lados, e saiu uma voz de sofrimento que não era a minha.\n\nIsso durou cerca de quinze minutos e continuou intermitentemente até as 5h da manhã.\n\nQuando recebo Johrei, isso para. Desde então, se faço um pouco de esforço ou penso profundamente, meu corpo se cansa muito facilmente.\n\nNesses momentos, se recebo Johrei pela frente — testa, pescoço, ombros, peito e abdômen — o corpo balança para todos os lados e tenho dificuldade para respirar.\n\nQuando entoam a Oração Amatsu Norito, para imediatamente; mas ao terminar a oração, recomeça. Quando o Johrei termina, sinto-me muito leve e aliviado.\n\nAtualmente, isso acontece duas ou três vezes por mês.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Fazer pela frente é pior.\n\nFaça por trás. Parece que um espírito de bebê está cobrindo você.\n\nVerifique se há, entre irmãos ou parentes, espíritos de abortos ou natimortos que não estão sendo cultuados.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 86,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para cirrose hepática (26 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de trinta e seis anos (SH). Por volta de novembro do ano passado, sua barriga cresceu e ele perdeu o apetite. O diagnóstico médico foi cirrose hepática.\n\nEle ingressou na fé em dezembro do ano passado, e outros três familiares também ingressaram.\n\nCom o Johrei, ele melhorou muito em fevereiro deste ano.\n\nRecentemente, entrou na quarta purificação, a mais severa até agora. Ontem foi o décimo segundo dia; ele está com inchaço intestinal.\n\nNo início teve febre, mas ultimamente a temperatura está normal. Come pouco e urina muito pouco.\n\nAo ficar deitado, sente o corpo pesado e aflito, talvez por pressão nas omoplatas e no diafragma, e tem dificuldade até para andar.\n\nA cor do rosto é amarelo-arroxeada e a urina é castanho-escura. Peço orientação sobre o método de Johrei.\"\n\n**Meishu-Sama**\n\"O fígado endurecer é algo que absolutamente não existe. É um erro.\n\nBasta ministrar nos rins a partir das costas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 87,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Caso de paciente mental que brandiu um facão e se enfureceu na véspera da consagração da Imagem Divina (5 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de vinte e seis anos ficou calado após o fim da guerra e, às vezes, falava sozinho.\n\nFoi internado em um hospital psiquiátrico, melhorou um pouco, teve alta e estava trabalhando em casa.\n\nSua mãe ingressou na fé e, no dia em que recebeu o Ohikari, ele voltou a falar sozinho continuamente.\n\nNa noite anterior à consagração do Pergaminho da Imagem de Komyo Nyorai, ele brandiu um facão dizendo 'Vou matar todos' e se enfureceu. Ele poderá ser salvo pelo Johrei?\"\n\n**Meishu-Sama**\n\"Será salvo.\n\nEle ameaçou porque [o espírito] ficou com medo da consagração.\n\nQue as pessoas próximas entrem na fé com fervor e entoem a Oração Amatsu Norito o máximo possível.\n\nO Johrei deve ser na região do pescoço.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 88,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Possessão por espírito de inseto - Algo se movendo na região inguinal (6 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um carpinteiro de quarenta e três anos. Sofre do estômago há cerca de dois anos e, às vezes, vomita algo como água.\n\nPercorreu vários hospitais, mas sem resultados, e estava em apuros.\n\nNo início de outubro, falei sobre a graça de Kannon, mas a princípio ele foi muito teimoso e detestava o Johrei.\n\nNesse meio tempo, decidiu receber Johrei e veio à minha casa.\n\nO pescoço e os ombros estão macios, e também não sinto que o estômago esteja ruim,\n\nmas sinto algo na região inguinal direita e, ao ministrar Johrei com concentração, sinto que aquilo se move para a esquerda e para a direita.\n\nEle ainda não ingressou na fé, mas agora está muito feliz com o Johrei que antes detestava e diz que se sente muito aliviado. Haveria alguma causa espiritual?\n\nPeço que me ensine o método de Johrei.\"\n\n**Meishu-Sama**\n\"Espíritos que se movem na região inguinal e afins são espíritos pequenos, como de insetos.\n\nNão há necessidade de se preocupar nem um pouco.\n\nMinistre Johrei pacientemente na parte de trás (costas).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 89,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para criança com deficiência mental (7 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu filho mais velho, I (10 anos), odeia estudar e tem notas ruins. Continuo com o Johrei desde dezembro do ano passado e sempre o levo para visitar a Igreja nos dias de Culto Mensal, mas até agora não houve mudanças.\n\nComo devo proceder daqui para frente para curar essa 'demência'? Peço orientação.\n\nA propósito, o celeiro da minha casa fica no Urakimon (Portão do Demônio - Nordeste/Sudoeste), e havia um poço antigo a leste-sudeste da entrada da casa principal, que agora está aterrado e virou plantação.\"\n\n**Meishu-Sama**\n\"Não curará facilmente. Levará um tempo considerável.\n\nEle não teve alguma doença que afetasse a inteligência?\n\nHá toxinas na cabeça. Ministre Johrei focando na cabeça e nos nódulos ao redor do pescoço.\n\nSe fizer com que ele mesmo entoe a Oração, melhorará gradativamente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 90,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor de estômago em horário fixo e úlcera gástrica (8 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de sessenta e quatro anos. Teve úlcera gástrica no ano retrasado, continuou com tratamento médico e tomava bicarbonato de sódio todos os dias.\n\nEm agosto deste ano, foi diagnosticado com gastrite. Começamos o Johrei em setembro e ele ingressou na fé no mesmo mês.\n\nMinistro Johrei diariamente, mas a dor começa por volta das 16h e para às 19h.\n\nAo jantar, a dor passa. A purificação ocorre diariamente em horário fixo. Qual seria a razão? Peço orientação sobre o método de Johrei.\"\n\n**Meishu-Sama**\n\"Foi criada pelos remédios. Se tomar bicarbonato continuamente, certamente terá úlcera gástrica.\n\nEle amolece a parede do estômago junto com os alimentos. Acumulou-se e solidificou-se nas costas.\n\nCom o passar do tempo, ocorre a purificação. E quando retorna ao estômago, dói.\n\nNo ser humano, a ação de purificação ocorre quando ele se levanta de manhã e vive sua vida.\n\nAs toxinas medicinais das costas dissolvem-se e retornam ao estômago.\n\nEle deve parar com os remédios por toda a vida.\n\nO Johrei é nas costas, atrás do estômago, omoplatas... nos locais que doem ao apertar.\n\nAs costas são o fundamental.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 91,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para câncer de mama (8 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de trinta e seis anos. Teve câncer de mama em março deste ano. Fez todo tipo de tratamento médico por seis meses, mas piorou cada vez mais e aumentou de tamanho.\n\nMinistramos Johrei a partir de agosto; no sétimo dia supurou e, por volta do quinto dia [após supurar], começou a sair pus.\n\nDesde meados de outubro, começou a doer muito, uma dor como se estivesse sendo arrancado com umalicate; a axila direita também dói.\n\nEla ingressou na fé em setembro. A propósito, essa pessoa entrou como segunda esposa após o marido ter mandado a primeira embora.\n\nA primeira esposa faleceu, mas não é cultuada.\n\nA causa seria o ressentimento da primeira esposa? Peço orientação.\"\n\n**Meishu-Sama**\n\"Não é câncer. Câncer não tem pus.\n\nÉ um furúnculo comum.\n\nSe sai pus, com certeza vai sarar. Trate bem as costas na direção do seio.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 92,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Quem enxerga longe é reencarnação de ave (8 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Menina SA (10 anos), de Muroran. Sofre atualmente de doença ocular.\n\nNão tinha nada por volta dos três ou quatro anos, mas perceberam algo por volta dos seis. Foram ao hospital e o diretor disse: 'É de nascença, precisa operar'.\n\nAtualmente, ela sente muito ofuscamento com eletricidade e luz.\n\nÀ noite, com luz normal, consegue enxergar até cerca de 3 'ri' (aprox. 12 km) de distância.\n\nMesmo de dia, enxerga bem se usar óculos para presbiopia (lentes de aumento).\n\nDurante o Johrei, vê a mão claramente até cerca de 2 'sun' (aprox. 6 cm) de distância.\n\nAlém disso, normalmente, os globos oculares movem-se continuamente para a esquerda e para a direita. Uma doente assim também se cura? E peço que me ensine o método de Johrei.\"\n\n**Meishu-Sama**\n\"É a reencarnação de um espírito animal. Cura-se.\n\nAnimal que tinha atividade noturna, provavelmente uma ave. Há aves que enxergam longe.\n\nMinistre Johrei principalmente no fundo da região frontal da cabeça. Se fizer com paciência, curará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 93,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Toxina do medicamento 606 (8 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de quarenta e três anos (não membro) que recebe Johrei atualmente. Contraiu sífilis há cinco anos e tomou o medicamento 606 (Salvarsan); curou-se temporariamente. Atualmente tem infiltração pulmonar.\n\nApós três meses de Johrei, melhorou um pouco. O pescoço, que não virava, começou a virar um pouco.\n\nEle tomou cerca de trinta injeções de 606. Ultimamente, não está melhorando muito. Curará completamente?\n\nLi no 'Evangelho do Céu' para não colocar a mão [em casos de sífilis]; se continuar o Johrei, ele melhorará? Peço orientação.\"\n\n**Meishu-Sama**\n\"Se fosse o verdadeiro 606, não se poderia tomar mais de doze injeções (segundo a regra).\n\nTomar trinta significa que é falso, não é o verdadeiro 606.\n\nSe fosse o verdadeiro, o corpo não aguentaria.\n\nNos casos graves [de fraude], injetam água destilada.\n\nNo entanto, médicos conscienciosos acabam sendo um problema [pois o remédio verdadeiro faz mal].\n\nO medicamento 606 é leve, por isso sobe. Ministre bastante Johrei na cabeça.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 94,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Síndrome nefrótica (8 de novembro de 1949)",
      "content_ptbr": "Diminuição da urina - Espírito de irmão\n\n**Pergunta de um fiel**\n\"AK (22 anos), contraiu nefrose há três anos. Fez vários tratamentos sem sucesso. Começou a receber Johrei por volta de junho deste ano.\n\nAtualmente melhorou bastante, mas o inchaço do corpo todo demora a sair; se ingerir sal, o inchaço aumenta visivelmente.\n\nAlém disso, se o corpo esfria, a quantidade de urina cai pela metade. Sente muito frio da cintura para baixo.\n\nPeço orientação sobre o método de Johrei. O irmão desse doente faleceu há um ano com a mesma doença; haveria alguma relação espiritual?\"\n\n(Nota: Nefrose... distúrbio nos glomérulos renais que causa perda massiva de proteínas na urina, resultando em hipoproteinemia, dislipidemia e edema. Além de nefrite, pode ocorrer secundariamente em diabetes, etc.)\n\n**Meishu-Sama**\n\"Espíritos de irmãos são os mais fáceis de encostar.\n\nComo as toxinas estão solidificadas na parte externa dos rins, a atividade renal está enfraquecida, e o envio de urina para a bexiga está fraco.\n\nConcentre o Johrei nos rins. Dê sal aos poucos, sem dar de repente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 95,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Sintomas perigosos pós-parto (8 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Esposa de 22 anos. Desde o parto de uma menina em 18 de maio, está em purificação. Recebeu Johrei de professores e eu também ministrei, mas o quadro oscila e, ultimamente, ela ficou acamada de vez.\n\nOs sintomas são tosse intensa, expectoração de catarro espumoso branco, sofrimento por pressão no estômago, febre e o apetite é de apenas uma tigela por vez.\n\nA irmã dela é ateia e está hospitalizada com tuberculose; o pai faleceu de derrame cerebral.\n\nHaveria alguma causa espiritual? Peço também que me ensine o método de Johrei.\n\nSou sacerdote xintoísta no interior e consagrei a Imagem da Grande Komyo Nyorai no escritório do santuário, que também é minha residência. Acredito que a Divindade Tutelar (Ujigami) esteja feliz, mas o que o Senhor acha?\"\n\n**Meishu-Sama**\n\"É perigoso. É melhor não garantir a cura.\n\nSerá que você não está errando o alvo?\n\nDescubra o ponto vital; se fizer apenas ali, ela melhorará rapidamente. Há um nódulo nas costas.\n\nA Divindade Tutelar certamente está feliz; na verdade, talvez tenha sido ela quem acolheu.\n\nKomyo Nyorai também se torna Kami.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 96,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Tosse durante a gravidez e sofrimento no hilo pulmonar (8 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de vinte e sete anos. Desde por volta do oitavo mês de gravidez, tem muita tosse, catarro, suores noturnos, etc. Mesmo após o parto, continua com a mesma purificação de antes.\n\nPassado um mês, toda vez que tosse, há expectoração.\n\nQuando não tosse, sente aflição no hilo pulmonar.\n\nQual seria a razão? Peço orientação sobre o método de Johrei.\"\n\n**Meishu-Sama**\n\"As toxinas estão solidificadas e purificando.\n\nAs toxinas da cabeça dissolvem-se e transformam-se em tosse.\n\nHá muito ao redor do pescoço e nos ombros também.\n\nSe descobrir o ponto vital e ministrar, curará. Basta ter essa compreensão.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 97,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente que cegou devido a catarata negra (15 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha mãe adoeceu dos olhos por volta de 1940. O médico disse ser catarata negra (glaucoma/amaurose) e usou colírios, etc.\n\nIngressou na fé em 1943 e recebeu Johrei continuamente, mas sem sucesso. Em junho de 1945, acabou perdendo a visão de ambos os olhos.\n\nAtualmente, os três membros da família ingressaram na fé e, apesar das dificuldades, dedicam-se ao ministério. Como devemos proceder daqui para frente?\n\nSerá possível que ela volte a enxergar, nem que seja um pouco? Peço orientação.\"\n\n**Meishu-Sama**\n\"Cura-se. A causa vem dos rins, através das costas.\n\nDemora um tempo considerável, mas a cura é certa.\n\nNesta casa há muitos pecados.\n\nAo ultrapassar um certo pico, tornar-se-á um Paraíso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 98,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Corrimento e dor lombar (16 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de quarenta e cinco anos. Tem corrimento (descida) duas vezes por mês e sente dores nos quadris. Tem cura?\"\n\n**Meishu-Sama**\n\"As toxinas urinárias dos rins acumulam-se nos quadris e descem (Leucorreia). Com certeza há peritonite. Há muita. Leva tempo. Ministre Johrei nos rins.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 99,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com peritonite que vomita sangue (17 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dono de uma propriedade rural, 42 anos. Sofria de peritonite há três anos. Recentemente, com o Johrei, o inchaço diminuiu bastante.\n\nPorém, há cerca de dez dias, ele vomita aproximadamente uma bacia cheia de água quase todos os dias.\n\nNo décimo dia, vomitou a mesma quantidade de sangue tóxico preto-avermelhado; por isso, está extremamente debilitado, parecendo vagar entre a vida e a morte, e às vezes diz coisas desconexas.\n\nNão tem muito apetite, mas pede saquê e bebe cerca de dois cálices grandes de vez em quando.\n\nA esposa ingressou na fé e ministra Johrei com fervor, e eu também ministro diariamente. Onde devo focar o Johrei daqui para frente?\n\nE como proceder para que ele seja salvo?\"\n\n**Meishu-Sama**\n\"Vomitar sangue preto é algo excelente.\n\nMinistre nas costas e nos rins.\"\n\n---",
      "has_translation": true
    }
  ]
}