{
  "part": 12,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 17,
      "pub_idx": 0,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "O Espírito Guardião Secundário detesta o Johrei",
      "content_ptbr": "**Pergunta de um fiel**\n“Embora sofra de doença mental e deteste receber Johrei, pede para ministrar Johrei em seu filho; qual seria a razão disso?\n\nAlém disso, embora seja uma pessoa que detesta o Johrei, vai agradecer ao oratório (Butsudan) da minha casa enquanto estou ausente.\n\nE qual a razão de a esposa do doente passar a detestar morar junto depois que recebeu o Ohikari?”\n\n**Meishu-Sama**\n“Existem pessoas que detestam o Johrei e pessoas que gostam; e há aquelas que, mesmo querendo pedir, detestam.\n\nQuem detesta é o espírito animal, o Espírito Guardião Secundário; quando ele se purifica e se regenera, passa a querer receber.\n\nÉ o caso em que o Espírito Guardião Primário faz com que receba, ou o Espírito Guardião Principal deseja.\n\nQuando a pessoa enfraquece e não tem força para controlar o espírito secundário, ela deseja o Johrei.\n\nQuando a rejeição é muito forte, é melhor não fazer.\n\nAguarde a oportunidade. Gradualmente ela passará a gostar.\n\nA esposa é um Deus Dragão (Ryujin). Quando o Deus Dragão tem um mestre... quando tem um marido, isso se torna um obstáculo para o seu aprimoramento (Gyo).\n\nPor isso, há casos em que permanecem solteiros.\n\nCom o tempo, fazendo Johrei, essas coisas desaparecem.”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 1,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Caso de espírito de raposa sendo a causa da aversão ao Johrei (8 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Fiel do sexo masculino, 21 anos. Ingressou na fé em agosto de 1948; seus pais ingressaram em outubro de 1947.\n\nEm março de 1949, consagraram Komyo Nyorai e, ao mesmo tempo, a Imagem de Kakuriyo no Ookami.\n\nEm 8 de fevereiro deste ano, ele veio para a entrevista com o senhor e, após a oração em conjunto, durante a entoação dos Salmos, o espírito pareceu ficar agitado.\n\nA partir de então, começou a detestar o Johrei e, recentemente, detesta-o extremamente, além de ter uma atitude fortemente rebelde contra os pais e querer dar ordens sobre o trabalho.\n\nEsta família pertencia anteriormente à Seita Nichiren, mas conforme vossas palavras em resposta à minha consulta anterior, queimaram todos os objetos relacionados à Seita Nichiren.\n\nPosso continuar com o Johrei daqui para frente, mesmo que seja à força?\n\nAlém disso, quando ele detesta extremamente, basta apenas entoar a Oração (Norito) e os Zengensanshi para o Daikomyo Nyorai e pedir?\n\nPeço vossa orientação. E peço vossa proteção futura.\n\nA propósito, anteontem ele quebrou a prateleira onde ficava o oratório budista e ontem removeu o Komyo Nyorai e quebrou o Tokonoma (alcova).”\n\n**Meishu-Sama**\n“Como há uma raposa encostada, não deve fazer à força. (Espírito assimilado)”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 2,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Caso de espírito de raposa sendo a causa da aversão ao Johrei (25 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ingressei na Igreja Messiânica em 1º de março, recebi Komyo Nyorai, a Bioubu Kannon e o 'Paraíso Terrestre', realizando o culto de entronização em 11 de abril.\n\nPratiquei a fé da Reiyukai por cerca de quinze anos, tornei-me mestre de doutrina e recebi a mandala.\n\nComo devo proceder para fazer a conversão desta fé? Pergunto respeitosamente.\n\nHá doentes na família: uma senhora de 68 anos com doença cardíaca e renal, que não consegue trabalhar muito.\n\nOutra é a nora, de 48 anos, que devido à neuralgia não trabalha há sete anos, tendo sido internada e tratada com remédios e moxa, mas sem nenhuma melhora.\n\nApós o ingresso na fé, tenho ministrado Johrei, mas às vezes ela fala mal dizendo coisas como 'não preciso de Johrei'.\n\nDevo ministrar Johrei sem me importar com isso? Pergunto respeitosamente.”\n\n**Meishu-Sama**\n“Isto também é raposa.\n\nÉ melhor não fazer o que a pessoa detesta.\n\nEventualmente ela passará a gostar.\n\nA Reiyukai detesta muito outras crenças.”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 3,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Caso de espírito de raposa sendo a causa da aversão ao Johrei (Publicado em 21 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha irmã sofreu de doença mental aos 18 anos, mas melhorou muito após consagrarmos Komyo Nyorai e a Bioubu Kannon em agosto do ano passado.\n\nQuando recomendo que ela receba o Omamori (Ohikari), ela diz: 'Eu não preciso'.\n\nComo devo proceder para fazê-la receber o Omamori?”\n\n**Meishu-Sama**\n“Quando uma raposa está encostada, a pessoa detesta o Omamori. Mesmo que receba, ela joga fora, então é preciso ter cuidado ao fazer isso.”\n\n**Pergunta de um fiel**\n“Ela também detesta muito o Johrei.”\n\n**Meishu-Sama**\n“Imagino.\n\nNesses casos não faça à força, faça quando ela estiver dormindo, por exemplo.\n\nSe for fazendo com jeito ('enganando'), a raposa enfraquecerá gradualmente.”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 4,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Fiel com doença mental que detesta Johrei (16 de maio de 1950)",
      "content_ptbr": "O Espírito de Raposa às vezes quer receber Johrei\n\n**Pergunta de um fiel**\n“Mulher de 55 anos, ingressou no final de março. Eu estava ministrando Johrei nela, que é vizinha,\n\nmas há cerca de meio mês ela parou de dormir à noite, senta-se no canto do quarto olhando para os lados inquieta, fala pouco e não tem apetite.\n\nDiz coisas como 'ingressei na fé por impulso e fiquei assim, as pessoas vão rir de mim', e detesta receber o seu próprio Johrei.\n\nNessa região há muitas raposas brancas, e recentemente houve carcaças de raposas brancas no mar.\n\nHaveria alguma afinidade entre a terra e a doente?\n\nPeço orientação sobre o método de Johrei.”\n\n**Meishu-Sama**\n“Isso é encosto de raposa; há uma afinidade com esta pessoa, e a raposa encostou nela porque quer receber Johrei.\n\nEla detesta apenas no início; há casos em que uma raposa está encostada no espírito de raposa.\n\nPor exemplo, como uma pessoa possuída por raposa que se degradou e virou raposa.\n\nO humano que se tornou raposa faz com que se ministre o Johrei.\n\nFaça-a ler os livros (Ensinamentos).”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 5,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Neurastenia causada por encosto de espírito de raposa (3 de julho de 1949)",
      "content_ptbr": "Paciente mental que tira o Ohikari, detesta Johrei e foge\n\n**Pergunta de um fiel**\n“Mulher de 35 anos, diagnosticada com neurastenia, recebeu o Curso de Iniciação (Kyoshu) há quatro anos. No início não era tão grave,\n\nmas desde o ano passado piorou gradualmente; quase não fala, balança a cabeça levemente para cima e para baixo movendo a boca, e fica sempre de cabeça baixa com a mão na boca.\n\nQuando está bem, coloca o Ohikari e faz trabalhos normais, mas quando piora, tira o Ohikari, fica no estado descrito acima e foge detestando muito o Johrei.\n\nDiz que antigamente praticou a fé de Inari; seria isto também devido a espírito de raposa?”\n\n**Meishu-Sama**\n“Isto é Inari. Tem uma raposa encostada.\n\nQuando ela foge, é melhor parar com o Johrei.\n\nEntão, entoe a Oração (Norito), a Oração Amatsu (Amatsu Norito).\n\nE faça-a ouvir sempre os Zengensanshi e os Salmos.\n\nFazendo isso ela vai melhorar gradualmente, pois a raposa se encolhe (atrofia).\n\nÉ melhor fazer ouvir essas coisas do que ministrar Johrei.\n\nEla consegue dormir?”\n\n**Fiel**\n“Sim, dorme.”\n\n**Meishu-Sama**\n“Então é leve. (...)\n\nRecebeu o Curso de Iniciação há quatro anos? Isso foi cedo demais.\n\nDizer que cura com o Curso de Iniciação é mentira.\n\nO correto é receber o Curso de Iniciação porque a doença curou e a pessoa se sentiu grata.\n\nSe o Curso for muito cedo, às vezes não cura verdadeiramente.\n\nIsso é especialmente verdade em casos de doenças com risco de vida.\n\nPrimeiro, a ordem é receber o Omamori depois de curar.\n\nÉ claro que ao perceber que cura, a pessoa sente gratidão e aceita do fundo do coração; isso é o verdadeiro.\n\nE, sentindo gratidão do coração, surge naturalmente o sentimento de juntar as mãos.\n\nEntão, surge a vontade de consagrar Komyo Nyorai e orar.\n\nPor isso, tem que ir fazendo dessa forma.\n\nA fé não funciona se for empurrada ou temporária.\n\nAfinal, tem que ser um sentimento de verdadeira gratidão, um sentimento irresistível vindo do coração.\n\nClaro, dependendo do tempo e da situação, nem sempre é assim, então nesses casos deve-se agir com flexibilidade.\n\nE também, quando a outra parte deseja receber o Omamori dizendo que quer estudar este Caminho, pode-se deixar receber.\n\nNesses casos, deve-se informar muito sobre várias coisas.\n\nOu, para pessoas com sofrimentos, é muito bom falar para consagrar Komyo Nyorai e fazer pedidos.”\n\n---\n\nPaciente terminal que recusa Johrei - Encosto de espírito maligno\n**Pergunta de um fiel**\n“Há pacientes de tuberculose e cáries óssea que, prestes a morrer, pedem para parar o Johrei; haveria algum significado nisso?”\n\n**Meishu-Sama**\n“É porque espíritos não bons encostam e eles sentem aflição.\n\nEspíritos encostam quando o ser humano enfraquece.\n\nQuando debilita até certo ponto, eles encostam.\n\nQuando as células espirituais ficam rarefeitas, encostam espíritos suficientes para preenchê-las.\n\nSe estiver ministrando Johrei, percebe-se isso.”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 6,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Oposição do pai ao Johrei - Encosto de espírito que detesta Johrei (8 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Meu pai, de 51 anos, não entende bem sobre esta religião e frequentemente se opõe.\n\nQuando está de bom humor, pede para fazer Johrei, mas no meio do Johrei diz: 'Vocês estão sendo enganados'.\n\nCom isso eu fico desanimado e paro.\n\nNo entanto, quando ministro Johrei em outras pessoas, ele fica calado.\n\nSeria por causa dos meus pecados? Peço orientação.”\n\n**Meishu-Sama**\n“Há um espírito que detesta o Johrei encostado no pai.\n\nE o Espírito Guardião Principal e o Espírito Guardião Primário consideram o Johrei bom.”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 7,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Filha possuída por espírito estranho - Recusa e obstrução do Johrei (Publicado em 23 de abril de 1949)",
      "content_ptbr": "Se acumular virtudes, a Luz vai para a família que se opõe\n\n**Pergunta de um fiel**\n“Minha filha (19 anos) recebia Johrei em julho retrasado, mas depois disso não vai aos cultos, não recebe Johrei e tenta impedir até que os familiares recebam Johrei. O que devo fazer?”\n\n**Meishu-Sama**\n“Hum, encostou um espírito estranho, não é?\n\nNeste caso, a mãe deve ajudar muitas pessoas e acumular virtudes.\n\nSe a mãe melhorar e se purificar, como o elo espiritual conecta pais e filhos, através disso a filha também melhorará.\n\nPrimeiro a senhora deve acumular virtudes.\n\nCom isso sua alma brilhará, e essa luz alcançará a filha; o espírito que está atrapalhando atrofiará gradualmente e acabará se afastando.\n\nEm tudo, mesmo que alguém da família se oponha, está tudo bem (basta fazer isso).”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 8,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Criança que se rebela contra a fé - Causado por espírito de rancor (17 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Na casa onde ministro Johrei (família de sete pessoas ingressou em novembro do ano passado e consagrou Komyo Nyorai em fevereiro deste ano), o filho único tem doença pulmonar; no primeiro mês o progresso foi bom e ganhou cerca de 3,75 kg,\n\nmas ele não gosta do Johrei e recentemente não aceita de jeito nenhum.\n\nQuanto mais os pais se tornam fervorosos nesta religião, mais ele se rebela.\n\nParece ser devido a alguma causa espiritual. O que seria? Peço vossa orientação.”\n\n**Meishu-Sama**\n“É um espírito de rancor ou um espírito que tenta atrapalhar. É uma calamidade (desastre) em relação ao Meguri (Karma).”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 9,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Criança louca que detesta Johrei (Publicado em 1 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Quero ministrar Johrei em uma criança que enlouqueceu, mas ela foge.\n\nMesmo ministrando quando ela está dormindo, ela acorda logo.\n\nMesmo ministrando nas roupas enquanto ela dorme, ela logo acorda, arranca as roupas e esfrega sal e cinzas com força nelas.\n\nComo devo proceder?”\n\n**Meishu-Sama**\n“Se consagrar Komyo Nyorai (Nota: a Imagem Divina) e fazê-la dormir nesse quarto, provavelmente curará.\n\nSe o filho é ruim, é porque os pais são ruins; se os pais se purificarem, ele curará gradualmente.”",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 10,
      "title_ptbr": "Pacientes que evitam o Johrei",
      "publication_title_ptbr": "Criança que detesta Johrei e emagrece (6 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha segunda filha, S-ko (6 anos), passou a detestar o Johrei há um mês e está emagrecendo gradualmente sem apetite,\n\nmas brinca todos os dias, não tem febre e não aparenta doença. Seria espiritual?\n\nOnde devo ministrar Johrei especialmente? Pergunto respeitosamente.”\n\n**Meishu-Sama**\n“Verifique se há algum espírito sem laços (Mu-en) ou algo que não está sendo cultuado.”",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 0,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio devido ao Johrei",
      "publication_title_ptbr": "Pessoa com força de Johrei mediana não consegue dissolver totalmente a purificação (6 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre minha esposa, de 46 anos, com câncer uterino, sobre a qual recebi orientação na pergunta do dia 6 de abril passado.\n\nSeguindo a instrução de 'receber Johrei de alguém superior', ela está recebendo Johrei do Reverendo XX, mas começou a doer muito e quase não tem momentos de alívio.\n\nQuando o professor superior faz, parece doer ainda mais.\n\nOs locais da dor são ao redor dos quadris, sentindo como se fosse uma tábua, ou às vezes dói como se o osso do quadril fosse quebrar; a dor ocorre no baixo ventre e na virilha, principalmente do lado esquerdo.\n\nQual a razão de a dor aumentar quando o professor superior ministra?”\n\n**Meishu-Sama**\n“Quando o Johrei faz efeito, dói. Se não fizer efeito, não ocorre dor. Mesmo doendo, logo sarará, então é necessário.\n\nFalta força para dissolver ainda mais a purificação que ocorreu.\n\nIsso acontece com pessoas de força curativa mediana.\n\nÉ como o pico da velocidade. Se aguentar mais um pouco agora, passará o pico.\n\nPara a dor no baixo ventre e na virilha, faça nos rins. Pode ser quantas vezes quiser por dia.\n\nSe fizer continuamente, a dor passará rápido.\n\nPela quantidade (de vezes), o sentido torna-se o mesmo de a força espiritual ser forte.”",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 1,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio devido ao Johrei",
      "publication_title_ptbr": "Caso de dor de cabeça causada pela Oração (Norito) (8 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Jovem de 18 anos completos. Desde 19 de julho do ano passado teve purificação (estado de febre alta, suor, dor de cabeça, pulso em torno de 80) e ficou de cama por cerca de 4 meses,\n\nmas recebeu proteção e graças a Deus ficou mais forte que antes.\n\nO estranho é que, nesse período, quando entoo a 'Oração (Norito)', os 'Zengensanshi' e os 'Salmos', ela começa a sentir dor de cabeça.\n\nNesse ínterim, melhorou sem percebermos, mas desde 11 de janeiro deste ano a purificação voltou ao mesmo estado de antes, e também sente dor abdominal.\n\nTrata-se apenas de purificação de toxinas? Pergunto respeitosamente.”\n\n**Meishu-Sama**\n“É purificação de toxinas. Se fizer mais uma vez, curará em geral.”\n\n---\n\n---\n\nSobre dor espiritual causada pelo Johrei",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 2,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio devido ao Johrei",
      "publication_title_ptbr": "Paciente que sofre com Johrei e Oração (Norito) (28 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sou um fiel que consagra a Imagem Divina.\n\nEstou de cama com estado de tuberculose desde o verão do ano passado.\n\nRecentemente tenho me estabilizado bastante graças à proteção,\n\nmas quando ministro Johrei a purificação fica intensa e sofro;\n\nsofro apenas de entoar a Oração (Norito) e os Zengensanshi.\n\nComo devo proceder neste caso? Pergunto respeitosamente.”\n\n**Meishu-Sama**\n“Fique sem fazer. Faça em voz baixa ou no coração (mentalmente). Fazer forçando é desrespeitoso com Deus.”",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 3,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio devido ao Johrei",
      "publication_title_ptbr": "Paciente que sente aflição ao receber Johrei (29 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Meu marido morreu de doença na guerra (peritonite tuberculosa); antes de ingressar na fé, minha mãe sofria de tuberculose e, devido à insônia, saiu para caminhar, caiu no rio e morreu;\n\nmeu irmão mais velho morreu de tuberculose; meu irmão mais novo morreu atropelado (caminhão); meu filho mais velho morreu de meningite; e em 18 de março deste ano, meu segundo filho morreu de peritonite tuberculosa.\n\nDesde então, às vezes sinto uma solidão e o corpo todo começa a ficar aflito.\n\nQuando recebo Johrei, aquele local melhora, mas o sofrimento se move de um lugar para outro.\n\nGraças a Deus, melhorei um pouco recentemente.\n\nSeria algum espírito sofrendo que vem pedir salvação? Por favor, ensine-me.”\n\n**Meishu-Sama**\n“Pecados e impurezas estão completamente acumulados.\n\nEles vêm pedir salvação, mas mesmo assim, quando recebem Johrei, sofrem.\n\nNesse espírito ainda há um Espírito Guardião Secundário.\n\nO sentimento de solidão do espírito se reflete (em você).\n\nCom Johrei, cura.”",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 4,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio devido ao Johrei",
      "publication_title_ptbr": "Paciente cuja respiração fica ofegante com o Johrei (7 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 27 anos que ingressou recentemente. Sofre de cáries óssea desde os 11 anos; atualmente o corpo está atrofiado e as pernas mal desenvolvidas, parecendo corcunda.\n\nConsegue andar um pouco, mas não longe. Será que cura?\n\nAlém disso, quando ministro Johrei nessa pessoa, ela balança a cabeça para cima e para baixo e a respiração fica ofegante.\n\nQuando paro o Johrei, esse estado para imediatamente.\n\nQual seria a razão? Por favor, ensine-me.”\n\n**Meishu-Sama**\n“Há espírito encostado.\n\nO fato de a respiração ficar ofegante ao irradiar espírito é prova de que há espírito encostado.\n\nA cáries cura se fizer com paciência (a longo prazo).\n\nO estado de corcunda pode esticar um ou dois suns (aprox. 3 a 6 cm), mas não cura mais que isso.”\n\n---\n\n---\n\nSobre tremores causados pelo Johrei",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 5,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio devido ao Johrei",
      "publication_title_ptbr": "Pessoa que treme ao receber Johrei tem espírito encostado (Publicado em 20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Há pessoas que começam a tremer quando ministro Johrei; por que isso acontece?”\n\n**Meishu-Sama**\n“Começar a tremer é porque um espírito veio e encostou.\n\nE esse espírito tem medo desta Luz.\n\nNesses momentos, se fizer falar, a pessoa fala, mas se falar demais é ruim, pode ficar psicótica, então é melhor não fazer.\n\nQuando o espírito encostado se purifica, a pessoa para de tremer.”",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 6,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio devido ao Johrei",
      "publication_title_ptbr": "Tremor no corpo durante o Johrei (27 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“É um familiar; à noite, durante o Johrei, quando irradio espírito na nuca (região occipital), ele treme o corpo uma vez.\n\nPerguntei a ele, e disse que sente frio; há algo espiritual?”\n\n**Meishu-Sama**\n“Há um espírito ali. Se fizer com paciência, vai melhorar.”\n\n---\n\n---\n\nSobre sensação de frio causada pelo Johrei",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 7,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio devido ao Johrei",
      "publication_title_ptbr": "Caso em que quem recebe Johrei fica frio (25 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 35 ou 36 anos (fiel). Quando começo o Johrei, o corpo vai ficando frio seguindo a ordem do Johrei; quando o Johrei termina, após cerca de cinco minutos volta à temperatura normal. Pergunto a razão disso.”\n\n**Meishu-Sama**\n“É encosto de espírito morto. Encosta alguém com afinidade profunda com esta pessoa. É porque quer ser salvo.\n\nQuando termina o Johrei, ele se desprende, por isso volta ao normal.\n\nPortanto, o Johrei salva não apenas a pessoa, mas até o espírito.”",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 8,
      "title_ptbr": "Dor, tremores, sensação de frio e desmaio devido ao Johrei",
      "publication_title_ptbr": "Caso em que quem recebe Johrei sente frio (25 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sou Ministro (Kyodoshi); de três meses para cá, ao receber Johrei, sinto invariavelmente como se jogassem gelo na espinha dorsal. Qual a razão? Por favor, ensine-me.”\n\n**Meishu-Sama**\n“Pessoas mortas, pessoas que estão no inferno encostam querendo receber Johrei.\n\nEventualmente, quando forem salvas, isso deixará de acontecer.”",
      "has_translation": true
    }
  ]
}