{
  "part": 11,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 14,
      "pub_idx": 3,
      "title_ptbr": "Johrei e a Ordem",
      "publication_title_ptbr": "A Racionalidade da Fé (27 de maio de 1953)",
      "content_ptbr": "“Além disso, eu disse anteriormente que 'a fé deve condizer com a razão'; como houve algo relacionado a isso, escrevi a respeito e pedirei que leiam agora.\n\nEm suma, no caso do Johrei, havia muita irresponsabilidade até agora.\n\nCom essa irresponsabilidade, se não condizer com a razão, esforça-se em vão e não se obtém o efeito correspondente.\n\nComo houve um exemplo exato disso, pedirei que leiam agora.\n\n(Leitura do Ensinamento Divino 'Sobre a Racionalidade da Fé')\n\nEm resumo, mesmo no Johrei, se for feito de qualquer maneira, não surte muito efeito.\n\nPor isso, mesmo eu, por mais que minha esposa ou alguém esteja sofrendo em casa,\n\nJamais ministro Johrei a menos que a pessoa peça para eu fazer.\n\nSe disserem 'estou sofrendo aqui' ou 'dói aqui, por favor, faça Johrei', tudo bem, mas\n\nO ser humano é estranho e fica lançando indiretas.\n\nDizem 'ah, estou me sentindo mal aqui' ou 'aqui está doendo', mas eu finjo que não percebo.\n\nNão faço enquanto o outro não abaixar a cabeça (pedir humildemente).\n\nIsso não é por maldade nem nada disso.\n\nSe não for assim, a cura é ruim.\n\nO pior de tudo é o 'vendedor insistente' (oferecer Johrei sem ser pedido).\n\nDizem 'vamos, vou fazer em você' e fazem, mas isso não é bom.\n\nClaro que bebês são exceção, mas\n\nDesde que tenha discernimento, se não for depois que a pessoa disser que pede por favor, não haverá efeito mesmo que se faça.\n\nPortanto, deve-se ter isso bem em mente.\n\nÉ exatamente como em qualquer situação: se a pessoa vai a um santuário ou templo querendo receber uma graça e diz 'por favor, salve-me', então ela recebe a graça.\n\nSe ficar perambulando distraidamente pelos arredores, até Deus virará o rosto perguntando o que ela está fazendo.\n\nIsso porque não se deve esquecer que existe uma hierarquia entre o ser humano e Deus.\n\nAlém disso, se disserem 'vou curar você, então agradeça (faça donativo)' ou 'se curar, peço que entre para a fé', tudo bem, mas\n\nDizer 'se curar, eu entro para a fé' faz com que não se saiba quem está acima.\n\nBasicamente, dizer que agradecerá se for curado é como contratar Deus para trabalhar, é como pagar um salário.\n\nDeus também virará o rosto se a atitude for 'farei este trabalho, então darei este salário'.\n\nEsse ponto é muito difícil.\n\nAntigamente, quando um professor da Tenrikyo estava sofrendo com uma doença, costumava dizer que se doasse tanto em dinheiro seria salvo.\n\nEntão, a pessoa doava aquele tanto, mas às vezes morria sem ser curada;\n\nEu costumava dizer que, nesse caso, não era Deus quem estava agindo,\n\nMas sim o intermediário de Deus que estava cometendo uma fraude.\n\nO correto é doar com um sentimento de gratidão, dizendo que realmente obteve a graça e está grato;\n\nNão se deve deixar que façam isso como um trabalho pago.\n\nNo entanto, também não condiz com a razão receber tal graça, ter a vida salva,\n\nE esquecer-se disso, ou gastar muito dinheiro em coisas fúteis e desnecessárias,\n\nE doar apenas um pouco como gratidão.\n\nPortanto, como disse antes, deve condizer com a razão.\n\nPor isso, pedir para o atual Chefe de Igreja ministrar Johrei também\n\nNão é que seja totalmente errado, mas\n\nDeve-se pedir ao Chefe de Igreja e receber Johrei em momentos de muito sofrimento ou quando não se entende a doença;\n\nCaso contrário, incomodar o Chefe de Igreja quando se poderia fazer sozinho está errado.\n\nIsso também varia conforme a doença, mas\n\nA pneumonia é algo que cura até se deixar largada, então se o pai ou a mãe fizerem Johrei, cura muito bem.\n\nSe pedir ao Chefe de Igreja desde o início, a cura é ruim.\n\nPelo contrário, se o pai ou a mãe fizerem, cura mais rápido.\n\nA razão é que o Chefe de Igreja deve estar pensando em salvar muitas pessoas e expandir a Obra Divina,\n\nE como isso foge desse propósito, a pessoa se esforça, mas não corre bem.\n\nPortanto, não se deve ministrar Johrei de forma desordenada; deve haver uma ordem lógica nisso.\n\nComo se diz 'Deus é Ordem', se fizer estabelecendo essa ordem, a cura será relativamente fácil.\n\nComo não se fala muito sobre essas coisas até agora, ocorrem esses erros.\n\nComo isso é essencial, falei agora.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 4,
      "title_ptbr": "Johrei e a Ordem",
      "publication_title_ptbr": "Não Ministre Johrei Sem Ser Pedido (Publicado em 15 de agosto de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Ingressei na fé em 26 de maio deste ano.\n\nEm novembro de 1944, logo após meu irmão caçula se alistar, teve uma hemoptise repentina; após cinco anos de tratamento médico, a doença oscilava entre melhora e piora, quando foi salvo por este Caminho, e não tenho palavras para agradecer a graça da proteção recebida.\n\nApesar de ter recebido tal graça, talvez porque meu pai faleceu em julho de 1946 devido a valvulopatia cardíaca e atrofia renal, meu irmão mais velho não apenas não tem gratidão, como é contrário.\n\nEle, claro, não recebe Johrei nem uma vez sequer, e nem tenta ouvir as palestras.\n\nTalvez por ter vivido longe de casa por muito tempo, não consegue se entrosar e conversar intimamente com os pais e irmãos, e sente-se como se houvesse um fosso no fundo do coração.\n\nComo devo agir para que ele compreenda este Caminho?\n\nSeria bom fazer com que ele receba o Ohikari mesmo à força, ou seria melhor calar-me e esperar o tempo certo?”\n\n**Meishu-Sama**\n“É claro que é melhor esperar o tempo certo.\n\nJamais tente fazer entender à força ou reprimir a livre vontade da pessoa.\n\nA fé é algo em que não se consegue entrar a menos que a nebulosidade do espírito seja removida até certo ponto.\n\nO Johrei, especialmente, jamais deve ser ministrado a menos que a outra parte peça.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 5,
      "title_ptbr": "Johrei e a Ordem",
      "publication_title_ptbr": "A Gratidão Vem Primeiro (8 de março de 1949)",
      "content_ptbr": "“Também acontece o seguinte.\n\nHá pessoas que dizem: 'Se esta doença curar, farei um agradecimento (donativo)', mas\n\nIsso também é o oposto; assim, Deus acaba ficando por baixo.\n\nOu seja, torna-se como se Deus curasse para receber o agradecimento. (Risos)\n\nA Tenrikyo fala muito em doar, mas como a própria Tenrikyo não tem força, as doenças não curam e, por isso, torna-se uma espécie de fraude;\n\nMas isso não é culpa de Deus; é culpa dos intermediários que dizem às pessoas que funciona, mesmo não funcionando.\n\nPor isso, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque não curou,\n\nMas, falando pela ordem correta, aquilo é o verdadeiro: deve-se colocar o lado de Deus como principal.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 6,
      "title_ptbr": "Johrei e a Ordem",
      "publication_title_ptbr": "A Gratidão Vem Primeiro (23 de julho de 1949)",
      "content_ptbr": "“Fazer o agradecimento depois de curar é contratar Deus.\n\nÉ exatamente o mesmo que contratar uma pessoa e dizer: 'você trabalhou tanto, então dou este tanto de agradecimento'.\n\nAssim, o ser humano fica por cima e Deus fica por baixo.\n\nPor isso, deve-se oferecer a sinceridade (Makoto) e pedir a Deus antes de ser feito.”",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 0,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Para Doenças Espirituais, o Norito é o Melhor (1948)",
      "content_ptbr": "“Para doenças espirituais, nada supera o Norito (Oração Amatsu). Deve ser feito três vezes.\n\nFalando em relação espiritual, tudo acaba tendo essa relação.\n\nNo caso humano, existem espíritos mortos, espíritos vivos, espíritos da natureza, etc., e a matéria é simplesmente espírito.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 1,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Casos em que se Determinou Entoar o Norito Três Vezes no Johrei (26 de julho de 1949)",
      "content_ptbr": "Ter Apetite mas Emagrecer (Espírito Morto)\n\n**Pergunta de um Fiel**\n“Sou um homem de 23 anos que ingressou na fé há três meses. Minha madrasta ingressou há cerca de um ano, recebeu a Imagem de Komyo Nyorai e dedicava-se fervorosamente ao Johrei.\n\nMeu pai também finalmente concordou e decidiu dedicar-se com afinco; ele compreendeu a graça e, no início de junho, saiu da empresa e começou a ajudar. Recebeu purificação no peito e, misteriosamente, emagrece cada vez mais, apesar de comer muito bem.\n\nÀ noite, a mãe biológica falecida e parentes falecidos entram em seu futon e dizem coisas sem sentido, fazendo muito barulho.\n\nA mãe biológica falecida aparece em sonhos e diz: 'Você é o rejeitado de todos os parentes'.\n\nExiste algum motivo para isso? Como devemos proceder daqui para frente? Peço vossa orientação.”\n\n**Meishu-Sama**\n“Há muitas pessoas que não foram salvas no Mundo Espiritual.\n\nO Norito (Oração) é o melhor. Deve ser um espírito que morreu do pulmão.\n\nDurante o Johrei, faça o espírito ouvir o Norito três vezes cada.\n\nMinistre Johrei na testa (lobo frontal). Se prosseguir até certo ponto, curará.”\n\n---\n\nJohrei contra Espírito de Cobra\nCaroços que se Movem\n\n**Pergunta de um Fiel**\n“Eu, há cerca de 20 dias, tive uma neuralgia violenta; meus olhos repuxavam como os de uma raposa, surgiram caroços a partir da região das coxas que se moviam para lá e para cá.\n\nComo resultado do Johrei, parou de repente, mas assim que parou, desta vez minha voz sumiu completamente; continuo recebendo Johrei, mas não há melhora visível.\n\nEu quase não tomava remédios e era a própria saúde. Peço orientação sobre a causa disso e o método de Johrei.”\n\n**Meishu-Sama**\n“Nesses casos, a maioria são espíritos de cobra. Eles fogem pelo corpo todo, por isso dói muito. O fato de a voz não sair é porque está grudado na garganta. Ministre Johrei nesse local.\n\nEntoe o Norito o máximo possível e entoe 'Kakuriyo-no-Okami Mamori-tamae Sakihae-tamae, Kannagara Tamachihae-mase' duas vezes cada.\n\nO espírito da cobra fugirá e ficará cada vez menor; depois ocorrerá de novo, ficará menor novamente e curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 2,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Norito Durante o Johrei (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Em que tipo de doente e em que tipo de purificação devemos entoar a Oração Amatsu (Amatsu Norito) e quando entoar a Zengensanshi ao ministrar Johrei? Peço vossa orientação.”\n\n**Meishu-Sama**\n“Normalmente não há necessidade de entoar o Norito.\n\nEntoa-se o Norito em casos espirituais.\n\nNesses casos, a Oração Amatsu é forte; a Zengensanshi é fraca.\n\nPara espíritos humanos, a Zengensanshi é melhor. Para espíritos animais, a Oração Amatsu é melhor.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 3,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Johrei e Norito (8 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Tanto ao ministrar Johrei na igreja quanto em casa, eu entoava a Oração Amatsu, mas\n\nOuvi dizer que é um grande erro... ou que seria alguma indelicadeza com Deus...”\n\n**Meishu-Sama**\n“Não é que seja um erro.\n\nIsso depende das circunstâncias. Suponhamos que muitas pessoas vieram receber Johrei.\n\nNesses momentos, não precisa fazer tão polidamente.\n\nComo leva tempo, nessas horas pode-se fazer apenas 'Kannagara Tamachihae-mase' ou pedir em silêncio.\n\nQuando vêm intelectuais ou pessoas assim... não é preciso fazer formalmente a Deus para cada um.\n\nMas, dito isso, também não se deve fazer muita distinção.”\n\n**Pergunta de um Fiel**\n“Nos casos espirituais, posso fazer assim?”\n\n**Meishu-Sama**\n“Espiritual refere-se a raposas, não é?\n\nEsse senhor (a raposa) tem muito medo da Oração Amatsu.\n\nA Zengensanshi é suave, então os ancestrais gostam muito.\n\nEssa distinção é difícil de entender.\n\nFazer os humanos ouvirem é muito bom.\n\nPorque eles se purificam.”\n\n**Pergunta de um Fiel**\n“Dizem que entoar a Oração Amatsu em direção a um ser humano coloca o humano numa posição superior, mas...”\n\n**Meishu-Sama**\n“A pessoa que faz esse julgamento está errada.\n\nSe fosse assim, pode-se fazer quantas vezes quiser para as raposas.\n\nSerá que, com isso, a raposa fica superior? Não existe tal coisa.”\n\n**Pergunta de um Fiel**\n“Para espíritos animais, devemos orar a Kakuriyo-no-Okami...”\n\n**Meishu-Sama**\n“Não pode ser assim.\n\nEspíritos animais estão fora do alvo. Seria para espíritos mortos... de humanos.\n\nIsso tem significado.\n\nNunca é ruim, mas não é necessário (para animais).”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 4,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Norito a ser Entoado no Johrei para Espíritos (1 de maio de 1951)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Gostaria de perguntar sobre o Johrei para espíritos.”\n\n**Meishu-Sama**\n“No caso de raposa, Oração Amatsu.\n\nA Zengensanshi é suave, então é para o caso de espíritos ancestrais.\n\nSe não souber claramente se é espírito animal... mas sentir que é, se achar que é Deus Dragão ou Raposa, é a Oração Amatsu.\n\nNo caso de estar diante do Altar Divino, pede-se e faz-se. É como lançar uma granada de mão espiritual.”\n\n**Pergunta de um Fiel**\n“Há casos em que se entoa em direção a todas as pessoas, mas...”\n\n**Meishu-Sama**\n“Isso é mentira. A pessoa está agindo como se fosse Deus.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 5,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Entoar Oração Amatsu e Zengensanshi (1 de abril de 1954)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Uma fiel (48 anos). Desde o dia 23 teve purificação no coração, palpitações fortes, sensação de opressão e calafrios;\n\nQuando isso terminou, teve febre alta que durou uma semana; depois, enquanto dormia, sentiu-se oprimida e teve dificuldade respiratória por uma semana;\n\nDepois, purificação no estômago durou uma semana, vomitando o remédio estomacal que tomava antes de ingressar na fé;\n\nDepois, purificação na cabeça por uma semana; depois, peritônio e cólicas menstruais por uma semana; totalizando cinco semanas de purificação contínua, e agora voltou a ter purificação no coração.\n\nEla pede ovos crus e água, põe a língua para fora e faz pose como se fosse um Deus Dragão.”\n\n**Meishu-Sama**\n“É isso mesmo. É cobra.”\n\n**Pergunta de um Fiel**\n“Antes ela ficava aliviada quando entoávamos a Oração Amatsu, mas ultimamente mudamos para a Zengensanshi. Qual seria o motivo?”\n\n**Meishu-Sama**\n“Isso é o sentimento do lado do espírito; como o espírito prefere, não há o que fazer.\n\nNão se pode dizer objetivamente como é.\n\nAlém disso, essa pessoa é um Deus Dragão, e o fato de o coração estar assim ou assado é que a toxina de remédios que estava solidificada está sendo purificada sequencialmente.”\n\n**Pergunta de um Fiel**\n“Seria uma purificação média?”\n\n**Meishu-Sama**\n“Sim. E o fato de gostar de ovos crus é porque, quando era cobra, visava o galinheiro e fazia isso.\n\nSe fizer com paciência, curará completamente.\n\nO ato de pôr a língua para fora também curará.\n\nEm suma, ainda não conseguiu se tornar totalmente humano.\n\nOu seja, era uma cobra e reencarnou como humano, mas as características de quando era cobra ainda não saíram totalmente.\n\nSe fizer com paciência, as características de cobra desaparecerão gradualmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 6,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Nome Divino Durante o Johrei (21 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Fomos ensinados que, ao entoar a oração pedindo proteção em caso de perigo, é desrespeitoso pedir a Nichigetsu-Chi-Oomikami (Grande Deus Sol Lua Terra), devendo pedir a Komyo Nyorai;\n\nMas, ao entoar a oração antes de ministrar Johrei em doentes,\n\nSeria correto dizer 'Daikomyo Nyorai Mamori-tamae Sakihae-tamae'? Peço vosso ensinamento.”\n\n**Meishu-Sama**\n“Ao entoar a Oração (Norito), é conforme está escrito: Nichigetsu-Chi-Oomikami.\n\nNichigetsu-Chi-Oomikami é Deus (Kami), Komyo Nyorai é Buda (Hotoke), portanto, na hora da oração... (na hora de fazer mentalmente, entoa-se em voz baixa).\n\nPara assuntos pertencentes ao Mundo Espiritual, Kakuriyo (Mundo Oculto) está bem.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 7,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "O Nome Divino Durante o Johrei é Kakuriyo-no-Okami (18 de maio de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Durante o Johrei, após a Oração Amatsu, posso dizer 'Miroku Oomikami Mamori-tamae Sakihae-tamae, Kannagara Tamachihae-mase'?\n\nE em casos que pareçam espirituais, posso dizer 'Kakuriyo-no-Okami Mamori-tamae Sakihae-tamae, Kannagara Tamachihae-mase'? Peço vossa orientação.”\n\n**Meishu-Sama**\n“Em direção à Imagem Divina (Goshintai), jamais se deve usar Kakuriyo-no-Okami.\n\nKakuriyo-no-Okami é uma parte de Miroku Oomikami.\n\nEntoar Kakuriyo-no-Okami (para a Imagem Divina) constitui um insulto a Miroku Oomikami.\n\nSe for em direção a um doente espiritual, não tem problema.”\n\n---\n\nKakuriyo-no-Okami e Pacificação da Alma (Chinkon)\n**Pergunta de um Fiel**\n“Na primavera do ano passado, em Atami, ouvi vossas palavras dizendo que na Pacificação da Alma não é necessário entoar 'Kakuriyo-no-Okami Mamori-tamae Sakihae-tamae', mas gostaria que me revelasse o significado disso.”\n\n**Meishu-Sama**\n“Ora-se 'Kakuriyo-no-Okami Mamori-tamae Sakihae-tamae'. Kakuriyo-no-Okami é agora Okuninushi-no-Mikoto.\n\nAo salvar espíritos, como em casos de possessão espiritual, deve-se entoar 'Kakuriyo-no-Okami Mamori-tamae Sakihae-tamae'.\n\nComo os espíritos estão sob a jurisdição de Kakuriyo-no-Okami, deve-se pedir a Ele.\n\nA postura da Pacificação da Alma é...\n\nComo Kannon é Buda, agora não adota a forma xintoísta. Faz-se isso em doenças espirituais.”\n\n---\n\nOração para Espíritos Assimilados de Humano e Besta\n**Pergunta de um Fiel**\n“No Johrei, em caso de espíritos assimilados de humano e besta, como devo entoar a oração? Peço vossa orientação.”\n\n**Meishu-Sama**\n“Pode ser Kakuriyo-no-Okami.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 8,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Johrei e a Canção dos Números Celestiais (Amatsu-kazu-uta) (28 de julho de 1948)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Seria correto entoar a Canção dos Números Celestiais (Amatsu-kazu-uta) junto com a Oração para doentes espirituais?”\n\n**Meishu-Sama**\n“Pode fazer. Normalmente só a Oração basta, mas\n\nEspecialmente em casos de doenças graves, doenças mentais, epilepsia, etc., pode-se entoar.\n\n(Amatsu-kazu-uta... Hito Futa Mi Yo Itsu Mu Yu Nana Ya Kokono Tari Ya Momo Chi Yorozu)”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 9,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Quando Entoar a Canção dos Números Celestiais (8 de agosto de 1948)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Como devemos entoar a Canção dos Números Celestiais?”\n\n**Meishu-Sama**\n“Pode dizer após a Oração.\n\nNesse caso, o doente deve juntar as mãos em prece.\n\nNormalmente só a Oração basta, mas se entoar a Canção dos Números Celestiais, torna-se ainda mais forte e surte efeito. (...)\n\nAlém disso, os espíritos alegram-se muito com os Hinos Sagrados (Gosan-ka/Miruta).\n\nNo caso de doentes graves ou doentes espirituais, pode-se entoar os Hinos Sagrados.\n\nPara o Altar (Pergaminho Sagrado), os Hinos Sagrados bastam de manhã e à noite; para os doentes, escolham-se cânticos adequados e entoem-se quando necessário.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 10,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "Quando Sofre com a Oração (28 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Sou um fiel que tem a permissão de consagrar a Imagem Divina.\n\nEstou de cama desde o verão passado com estado de tuberculose;\n\nRecentemente, pela graça divina, estou bem mais estável, mas\n\nQuando faço Johrei, a purificação torna-se intensa e sofro;\n\nSofro apenas por entoar a Oração Amatsu ou a Zengensanshi.\n\nNeste caso, como devo proceder? Peço vossa orientação.”\n\n**Meishu-Sama**\n“Basta parar. Faça em voz baixa ou no coração. Fazer forçando é um desperdício (desrespeito) para com Deus.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 11,
      "title_ptbr": "Johrei e a Oração (Norito)",
      "publication_title_ptbr": "A Oração de Alguém com Alma Pura tem Força Forte (7 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Uma senhora de cerca de 50 anos tem dores de cabeça e dores que sobem empurrando a partir da lateral do abdômen.\n\nAo ministrar Johrei, a partir do meio da noite veio uma sensação violenta de empurrão para cima e ela sofreu.\n\nMinistrei Johrei com toda a alma por cerca de uma hora, mas não parou; finalmente veio o médico, aplicou duas injeções e sarou em cerca de uma hora e meia, mas depois não se sente aliviada.\n\nNão curaria com Johrei? Por favor, informe-me.”\n\n**Meishu-Sama**\n“A lógica é a mesma da epilepsia e afins.\n\nCom Johrei cura com certeza.\n\nA força espiritual tem que ser consideravelmente forte.\n\nQuem tem força espiritual forte são os que praticam há muito tempo.\n\nSe não parar, entoe a Oração (Norito).\n\nMesmo sendo a Oração, se não for uma pessoa de alma pura (Seikon-sha), a força é diferente.\n\nQuem tem nebulosidade no espírito tem força fraca.\n\nSe for injeção, é claro que para. É porque paralisa.\n\nMas ocorrerá novamente. Vira vício em morfina.\n\nIsso deve ser espírito.”",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 0,
      "title_ptbr": "Espíritos Manifestando-se Pelo Johrei",
      "publication_title_ptbr": "O Afloramento do Espírito Devido à Luz Divina",
      "content_ptbr": "**Pergunta de um Fiel**\n“Há uma fiel fervorosa cujo filho (6 anos, epilepsia leve) tem convulsões nos dias em que o marido recebe entrevista com o Mestre.\n\nDizem que quando receberam a Foto Sagrada outro dia, ele também teve uma convulsão forte. Qual seria a razão?”\n\n**Meishu-Sama**\n“O que estava quieto aflora ao receber a Luz Divina.\n\nFrequentemente, ao fazer Johrei, ocorre a incorporação divina (manifestação espiritual); isso é inevitável.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 1,
      "title_ptbr": "Espíritos Manifestando-se Pelo Johrei",
      "publication_title_ptbr": "Apenas o Espírito Guardião Assistente Aflora com o Johrei (Dezembro de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Ao ministrar Johrei, acontece de o Espírito Guardião Principal ou o Espírito Guardião Secundário aflorarem e fazerem movimentos estranhos?”\n\n**Meishu-Sama**\n“O Espírito Guardião Principal e o Espírito Guardião Correto (Secundário) jamais afloram.\n\nQuem aflora é apenas o Espírito Guardião Assistente.\n\nOs movimentos estranhos são a natureza animal do Espírito Guardião Assistente.\n\nQuem fala pelos cotovelos é a raposa.\n\nA raposa continua falando sem parar, é algo engraçado.\n\nMulheres histéricas falam muito, mas se perguntar depois, dizem 'eu disse isso?', pois o espírito aflora e elas mesmas não percebem...\n\nAlém disso, eles afloram ao receber Johrei porque é doloroso; é doloroso e não conseguem ficar quietos.\n\nNo entanto, conforme a pessoa vai se purificando, a força do Espírito Guardião Assistente vai enfraquecendo gradualmente, então esses comportamentos estranhos vão desaparecendo aos poucos.\n\nO correto é o espírito humano não aflorar, mas não se pode dizer que é melhor apenas não aflorar.\n\nMesmo não aflorando, se não aflora porque está purificado, tudo bem; mas há pessoas que não afloram porque têm toxina demais e perderam a sensibilidade.\n\nÉ exatamente como haver pessoas saudáveis porque não têm toxinas, e pessoas que parecem saudáveis apenas na aparência, mas têm muitas toxinas solidificadas.\n\nQuem tem purificação constantemente são esses sujeitos do meio-termo, que são a maioria; no caso do espírito também é a mesma coisa.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 2,
      "title_ptbr": "Espíritos Manifestando-se Pelo Johrei",
      "publication_title_ptbr": "Contramedidas para Quando o Espírito Aflora (23 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Recentemente, durante o Johrei, às vezes o paciente perde a consciência e o espírito aflora (manifesta-se). Peço orientação sobre isso.”\n\n**Meishu-Sama**\n“Isso é porque a purificação do Mundo Espiritual tornou-se intensa, então o espírito não consegue ficar quieto de jeito nenhum e sai querendo ser salvo logo.\n\nPor isso, daqui para frente, casos assim aumentarão. Nesses casos, deve-se ministrar bastante na testa (lobo frontal).\n\nE se sair (manifestar) demais, faz-se o gesto de conter com a mão dizendo 'O-shizumari, O-shizumari' (Acalme-se, acalme-se); isso tem um efeito considerável pela ação da palavra.\n\nMesmo quando a pessoa está semi-consciente e o espírito parece que vai sair mas não sai, se fizer 'Acalme-se, acalme-se' ou 'O-shizumari', há casos que voltam ao normal.\n\nE quem balança as mãos unidas para cima e para baixo é a raposa.\n\nSe for espírito de pássaro, faz assim, depois assim, e fica assim\n\n(A partir da postura inicial de mãos unidas, passa para a postura de bater palmas, continua fazendo isso e aumenta o movimento gradualmente, até finalmente esticar ambos os braços para a esquerda e direita como um pássaro voando e fazer o gesto de bater asas para cima e para baixo, conforme demonstrado).\n\nE eles pulam. Pulam um shaku (30cm) ou três shaku (90cm) com facilidade.\n\nNos casos graves, houve um que atravessou o forro do teto.\n\nEntão, não é bom deixar o espírito falar quando ele aflora.\n\nDeixá-lo falar é um caminho errado (Jado).\n\nSe perguntarem por que, aquilo é uma conduta vergonhosa. Mostrar uma conduta vergonhosa e passar vergonha é algo que não se deve fazer, pois Deus é Amor.\n\nPor isso, não se deve deixar falar.\n\nPorém, isso varia muito de pessoa para pessoa; há quem fale logo ao perder a consciência.\n\nNesses casos, é a Vontade de Deus que diz para fazer assim, ou é o Espírito Guardião Correto que faz falar, então há casos em que é bom deixar falar.\n\nSe começar a falar, pergunta-se 'Quem é o senhor?' ou 'Quem é você?'.\n\nEntão eles dizem várias coisas, mas entre eles há os que dizem mentiras.\n\nNo entanto, não se deve duvidar do que dizem desde o início; pode-se acreditar no que dizem assim como é.\n\nE quando souber quem é, pergunta-se o objetivo: 'Para que o senhor saiu (apareceu)?'.\n\nEntão dirão várias coisas, como querer ser cultuado ou querer que faça tal coisa; se achar que o pedido não é absurdo, faça conforme pedido.\n\nAo fazer isso, eles ficam felizes.\n\nNo entanto, entre eles há os que tentam nos enganar, mas nesses casos pode-se ficar ouvindo o que dizem;\n\nSe disserem 'Eu sou um ancestral de tantas gerações atrás, era um samurai, mas morri em tal batalha',\n\nPergunte coisas como 'Quando o senhor nasceu?'.\n\nEntão responderão 'Há duzentos anos', etc.\n\nEntão vá perguntando gradualmente: 'Nessa época, quem era o Shogun?'.\n\nSe o espírito for verdadeiro, responderá direitinho, mas se for falso, não conseguirá responder e acabará revelando a verdade, que é uma raposa ou algo assim.\n\nPor isso, é melhor não duvidar desde o começo.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 3,
      "title_ptbr": "Espíritos Manifestando-se Pelo Johrei",
      "publication_title_ptbr": "Como Lidar Quando o Espírito Guardião Assistente Aflora (Publicado em 1 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\n“Quando o espírito aflora e não se afasta, como devo fazer para acalmá-lo?”\n\n**Meishu-Sama**\n“Basta dizer 'O-shizumari' (Acalme-se).\n\nO Espírito Guardião Assistente fica no Tanden abaixo do umbigo, ou seja, na barriga.\n\nQuando aflora, ele sobe, então levante a mão e diga 'O-shizumari' fazendo o gesto de acariciar para baixo.”",
      "has_translation": true
    }
  ]
}