{
  "part": 35,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 36,
      "pub_idx": 54,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para artrite (25 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em março de 1948, senti repentinamente uma dor intensa na perna esquerda, tornando-me incapaz de andar. Procurei imediatamente um diagnóstico médico e,\n\nsendo diagnosticado com artrite, fui hospitalizado. Tomei injeções diariamente, mas só piorava, chegando ao extremo da aflição.\n\nNessa ocasião, ouvi sobre os ensinamentos desta religião, saí do hospital após duas semanas e recebi Johrei de uma pessoa da vizinhança, o que fez a dor parar.\n\nJá se passaram dois anos desde então; recebo Johrei todos os dias, mas tenho dificuldade para andar e para flexionar e estender a articulação.\n\nCom o Johrei, voltarei ao normal?\"\n\n**Meishu-Sama:**\n\"Se não tivesse feito nenhum tratamento e deixado como estava, teria sarado.\n\nNão consegue andar porque o nódulo não foi removido.\n\nÉ preciso ministrar Johrei na parte de trás.\n\nPrimeiro a dor passa, depois fica pesado ou dormente. É bom andar o máximo possível.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 55,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Causa do soluço (25 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Fiel de cinquenta e nove anos (homem). Até cerca de cinquenta anos, pesava 27 *kan* (aprox. 101 kg), mas atualmente está com cerca de 14 *kan* (aprox. 52 kg).\n\nEm janeiro do ano passado, teve purificação do fígado e foi protegido pelo Johrei.\n\nAtualmente, está tendo uma purificação semelhante à do ano passado, mas desta vez acompanhada de soluços e sangue nas fezes.\n\nNo início, os soluços eram frequentes, mas passaram a parar logo ao receber Johrei.\n\nEles ocorrem ao caminhar ou, especialmente, ao ir ao banheiro. Consegue fazer as refeições normalmente.\n\nA febre sobe para cerca de 40 graus umas duas vezes ao dia. Sai muito catarro.\n\nHaveria alguma relação espiritual no exposto?\n\nPeço vossa orientação sobre a causa e o processo da purificação do soluço e como proceder neste caso.\"\n\n**Meishu-Sama:**\n\"Não é espiritual, é purificação.\n\nSoluços comuns são no diafragma.\n\nMais um pouco e desaparecerá. Em breve ficará totalmente bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 56,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para estrabismo (26 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha filha S. (dezoito anos) tem estrabismo. O que fazer para que ela seja salva?\n\nTodos os cinco membros da família ingressaram na fé e temos o Daikomyo Nyorai entronizado.\"\n\n**Meishu-Sama:**\n\"Toxinas estão pressionando o nervo oculomotor.\n\nSe ministrar Johrei na região frontal, focando nos olhos, curará.\n\nAo redor do pescoço também...\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 57,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tuberculose com tosse intensa (26 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou missionário na cidade de Yoshiwara. Gostaria de perguntar.\n\nM.Y. (quarenta e nove anos, masculino). Em agosto de 1949 contraiu tuberculose pulmonar; o sintoma é uma tosse contínua dia e noite, impedindo-o de dormir.\n\nNo Hospital Yoshiwara, realizou cirurgia de preenchimento extrapleural direito para parar a tosse, mas não houve mudança alguma. Desistiu da medicina e, há uma semana, venho ministrando Johrei.\n\nNo primeiro dia de Johrei, a tosse diminuiu e ele ficou feliz por ter conseguido dormir, mas\n\na partir do segundo dia a tosse piorou, o que me preocupa.\n\nAté agora, tomou dez injeções de Estreptomicina e muitas outras.\n\nAtualmente, sofre com tosse contínua das onze da noite até cerca de quatro da manhã.\n\nPeço que me ensine a causa da tosse e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"O Johrei está fora do alvo.\n\nFaça primeiro na cabeça... cabeça toda, ao redor do pescoço, ombros, virilha e rins. Asma é no diafragma.\n\nMinistre nesses locais; se a tosse parar, ali é a área afetada.\n\nSe errar o alvo, a tosse aumenta.\n\nA tosse pode sair de qualquer lugar do corpo.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 58,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Dor lombar pós-parto, coluna curvada e incapacidade de andar (26 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em abril de 1948, três meses após o parto, comecei a sentir dores na lombar e minha coluna curvou-se. A partir de julho, perdi a força nos joelhos e não conseguia mais andar.\n\nEm seguida, as pernas começaram a ter cãibras/espasmos. Consultei um médico, que disse que curaria com cirurgia; fui internada em janeiro do ano passado e operei a coluna em maio.\n\nPorém, os espasmos nas pernas não passaram e continuei sem andar. Dois meses depois, tive febre acima de 40 graus; logo em seguida, os espasmos pararam e consegui ficar de pé segurando em algo. Tive alta em setembro.\n\nDepois disso, os espasmos voltaram a piorar, não consigo andar e as pernas repuxam.\n\nEm outubro, ouvi falar de Kannon; minha mãe ingressou na fé e tem ministrado Johrei, mas não houve grande mudança desde então. O que fazer para ser salva?\"\n\n**Meishu-Sama:**\n\"Sangue velho do pós-parto está acumulado. Está comprimindo os tendões e nervos das pernas.\n\nOs espasmos não passam porque fez uma cirurgia equivocada.\n\nSe ministrar bem o Johrei na região lombar, certamente curará.\n\nÉ bom pedir para alguém experiente fazer de vez em quando.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 59,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Artrite no joelho causada por encosto do avô que quer ser salvo (2 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha filha completa oito anos este ano. Aos três anos, quando teve sarampo, a coxa esquerda inchou; tomou muitas injeções, cerca de duas por dia, e acabou sendo incisada, saindo muito pus.\n\nCerca de um ano depois, começou a sentir dor na articulação do joelho esquerdo; a parte de trás da articulação repuxava, a perna ficou dobrada até certo ponto sem conseguir esticar, e ela começou a mancar visivelmente.\n\nDepois, fizemos shiatsu e terapia de ventosa (*oketsu*), mas em 1948 os pais dela ingressaram na fé. Com o Johrei, o estado foi melhorando gradualmente.\n\nDentro de oito meses, uma vez a parte de trás da articulação afetada inchou ficando roxa, parecendo que ia supurar a qualquer momento, mas não saiu pus; retraiu-se e endureceu.\n\nDesde então até hoje, por um ano e meio, os pais ministram Johrei quase todos os dias, mas os sintomas não mudam. Não há dor, mas recentemente o repuxamento tornou-se visivelmente pior.\n\nPor sinal, o pai da mãe dessa menina sofria de reumatismo na articulação do joelho esquerdo há dezenove anos e, ao contrário dos sintomas da menina, a perna dele não dobrava, ficando esticada e rígida; ele faleceu de câncer de estômago em 7 de março. O dia em que o pai da menina ingressou na fé foi exatamente no dia do culto de 17 anos de falecimento desse avô.\n\nAlém disso, a perna dessa menina começou a piorar repentinamente no dia 7 de agosto, e a primeira vez que recebeu Johrei foi em 7 de setembro.\n\nComo há várias coincidências com o dia 7, dia do falecimento do avô, os sintomas dessa menina seriam de ordem espiritual?\n\nOu seriam devido às toxinas? Peço vossa orientação.\n\nEsta casa tem a Imagem Divina entronizada e, outro dia, a mãe da menina foi à casa dos pais e entronizou todos os tabletes ancestrais (ihai) da família.\"\n\n**Meishu-Sama:**\n\"As toxinas das injeções se solidificaram. E um espírito encostou ali.\n\nO espírito do avô quer ser salvo, por isso fez isso para avisar que é ele quem está fazendo.\n\nÉ fundamental ministrar Johrei na sola do pé.\n\nAlém disso, deve-se ajudar as pessoas. Com isso, ele será salvo.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 60,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para distensão abdominal pós-parto (Mulher com aborto induzido)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Membro S.A. (vinte e oito anos, feminino). Três meses após o parto, o abdômen distendeu, ficando do tamanho de uma gestação a termo; ao ficar levantada, sente dificuldade para respirar.\n\nEstou ministrando Johrei quase constantemente nos rins e no abdômen, mas o quadro é de altos e baixos, sem progresso claro.\n\nEla fez um aborto induzido (três meses) uma vez. Seria algo espiritual?\"\n\n**Meishu-Sama:**\n\"Se tratar os rins suficientemente, curará.\n\nPode haver ambos, inclusive espiritual; se for espiritual, o espírito do bebê está assentado na barriga.\n\nEle cresce como espírito. Aborto induzido é assassinato.\n\nMesmo com três meses, é bom cultuá-lo.\n\nGeralmente é a partir de cinco meses, mas mesmo com três meses é melhor cultuar. (Há casos que causam 'tatári' - encosto).\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 61,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Disenteria (Ekiri) causada por encosto de uma velha senhora (3 de maio de 1950)",
      "content_ptbr": "Criança com diarreia de sangue e espuma\n\n**Pergunta de um fiel**\n\"Um menino de quatro anos. Há um mês, teve diarreia repentina por três dias, assumiu a aparência de uma velha senhora que faleceu anteriormente e, em seguida, teve convulsões; recebeu proteção e recuperou-se totalmente, mas\n\nlogo em seguida, a criança mais nova (três anos) teve diarreia repentina por três dias, seguida de convulsões, e faleceu.\n\nNa ocasião desse falecimento, as outras duas crianças também apresentaram comportamentos anormais sucessivos, como se estivessem possuídas.\n\nNo entanto, desde a noite passada, o menino de quatro anos começou novamente uma diarreia que é quase só sangue e espuma.\n\nPodemos considerar que isso também seja o espírito daquela velha senhora? (Desta vez, entronizamos esse espírito).\"\n\n**Meishu-Sama:**\n\"A causa foi não ter cultuado. Os sintomas são de Ekiri (disenteria infantil grave).\n\nMinistre na região frontal, abdômen e costas.\n\nSe o espírito encostar, entoar a Amatsu-Norito resolve.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 62,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para pulmão de mineiro (5 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma pessoa que trabalhou como mineiro (mina de ouro) por mais de vinte anos ingressou na fé em outubro do ano passado.\n\nUltimamente ele sofre do peito (pulmão); quase todos que trabalharam como mineiros naquela época adoeceram do peito e morreram.\n\nO médico chama de 'Kōhai' (Pneumoconiose/Silicose). Que doença seria essa?\n\nÉ espiritual ou física? E onde se deve ministrar Johrei?\"\n\n**Meishu-Sama:**\n\"É algo que eles inalam.\n\nSão produtos químicos fortes usados para dissolver minérios ou toxinas da mina.\n\nPulmões com essa causa, se deixados em paz, desaparecem naturalmente.\n\nO Johrei pode ser nos pulmões, garganta e costas.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 63,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Soluço causado por espírito de ave (5 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher (trinta e seis anos, ainda não é membro) que estou tratando atualmente começa a soluçar assim que inicio o Johrei; se continuo por muito tempo, piora ainda mais, chegando a cento e cinquenta vezes em cinco minutos.\n\nNesses momentos, ela sofre muito e parece perder o fôlego. Seria de origem espiritual?\n\nOnde devo ministrar o Johrei? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Espiritualmente, é espírito de ave, tipo peru.\n\nPeru é um bicho que soluça.\n\nMinistre com paciência na linha central a partir da garganta, especialmente na região do estômago, diafragma e costas.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 64,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com úlcera gástrica que vomita (6 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu pai K.S. (cinquenta e cinco anos), ingressou na fé em setembro de 1948. Por volta de outubro de 1949, teve purificação de úlcera gástrica; desde então continuou recebendo Johrei diariamente, mas\n\nde dois meses para cá, mesmo comendo, vomita tudo e, ao mesmo tempo, não tem evacuação, estando muito debilitado.\n\nQual seria a causa? Peço que me ensine o método de Johrei.\n\nNa primavera do ano passado, entronizamos o Komyo Nyorai. Além disso, quando jovem, ele matou uma cobra que vivia na propriedade.\"\n\n**Meishu-Sama:**\n\"Não tem evacuação porque come pouco, então não é doença.\n\nEle deve ter vomitado remédios.\n\nMinistre bastante Johrei nas costas... há nódulos lá.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 65,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para escrofulose (adenopatia) (6 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Menino de sete anos. Há cerca de dois anos passou a comer pouco e, há cerca de três meses, continua com diarreia (três ou quatro vezes ao dia).\n\nSenta-se sempre perto do braseiro (hibachi), talvez por sentir frio.\n\nA cor do rosto é pálida e o crescimento não é muito satisfatório.\n\nContinuamos com o Johrei, mas não melhora muito.\n\nOs pais são membros e vão receber a Kannon do Biombo desta vez.\n\nA alimentação é desequilibrada, ele gosta especialmente de peixe.\n\nPergunto a causa e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Nódulos do pescoço aos ombros, especialmente nos ombros... É escrofulose (constituição linfática).\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 66,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Como prevenir a debilidade na tosse seca por infiltração pulmonar (Alimentação)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa H. (trinta e oito anos). No final de julho do ano passado, dois dias após o parto, teve febre alta em torno de 39 graus por cerca de meio mês.\n\nDepois, a febre continuou em 37 ou 38 graus, com muita tosse; o médico diagnosticou infiltração pulmonar. Seguindo as ordens médicas, manteve repouso absoluto e\n\ndependeu de remédios até o final de janeiro deste ano, mas não houve melhora.\n\nPassou a receber Johrei a partir do início de fevereiro e, em cerca de um mês, melhorou pouco a pouco, mas\n\nno início de abril teve purificação e retornou ao estado anterior; sente coceira na garganta, tem crises de tosse ininterruptas, apenas tosse seca, sofrendo muito, e ficou debilitada.\n\nAtualmente, tem dificuldade para respirar e quase não consegue dormir esticada à noite,\n\npor isso não tem um sono reparador, o que aumenta a debilidade. A refeição consiste em uma tigela e meia de arroz normal e um ovo.\n\nCom esse quadro, é possível a cura total? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Tosse seca significa que o catarro é duro. Mesmo tentando puxar, o catarro não sai.\n\nO Johrei está fora do alvo; o local endurecido está em outro lugar.\n\nSe fizer lá e a tosse aliviar, está certo.\n\nQuanto mais vegetais comer, melhor. Coma coisas doces.\n\nPara prevenir a debilidade, vegetais e doces são o melhor.\n\nE se não tocar no ponto vital, é perigoso.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 67,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para nevralgia intercostal e purificação média (7 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde janeiro deste ano, queixava-se de dor notável no pulmão esquerdo, falta de apetite e sensação de cansaço geral; os sintomas pioraram gradualmente.\n\nIngressou na fé em fevereiro e recebe Johrei diariamente; como resultado, melhorou um pouco, mas\n\nrecentemente sente cansaço notável da lombar para baixo, nas pernas; há inchaço (edema) visível nas pernas e costas, e o quadro não muda há alguns dias.\n\nOnde devo ministrar Johrei para obter bons resultados? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Inicialmente era nevralgia intercostal, e ocorreu uma purificação média (equilíbrio) para outras partes.\n\nA sensação de cansaço é febre, então ministre Johrei onde há sofrimento.\n\nFoque principalmente nos rins.\n\nEntronize a Imagem Divina o quanto antes.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 68,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para mioma uterino (7 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de cinquenta e cinco anos. Há cerca de dez anos surgiu uma solidificação de cerca de 1 *sun* (aprox. 3 cm) de diâmetro no baixo-ventre (mioma uterino), que foi crescendo até atingir cerca de 3 *sun* (aprox. 9 cm).\n\nNo início de janeiro deste ano, pegou um resfriado e usou bolsa de água quente (*kairo*); em cerca de um mês, cresceu para 7 ou 8 *sun* (aprox. 21-24 cm) de diâmetro.\n\nConsultou um médico, que mandou operar para remover. Internou-se e abriu, mas devido à aderência, disseram ser impossível remover e costuraram de volta imediatamente.\n\nFaz Johrei desde 25 de abril.\n\nA filha dela ingressou na fé e ministra Johrei com dedicação.\n\nA paciente está bastante disposta, mas não tem muito apetite e as necessidades fisiológicas não saem satisfatoriamente.\n\nEsse tipo de doente cura? Peço que me ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Cura, mas está bastante solidificado. A cirurgia a enfraqueceu. Deve-se fazer com paciência, sem enjoar.\n\nDependendo da pessoa, pode levar um ou dois anos.\n\nMinistre nos rins (direito ou esquerdo).\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 69,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paralisia infantil causada por injeção (7 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre o seguinte caso.\n\nH.N. (nascido em 25 de agosto de 1937, menino), dez anos. Nasceu com desenvolvimento deficiente. Depois disso, cresceu muito mal, tendo febre alta, diarreia, etc., ocasionalmente.\n\nSó aos um ano e oito meses descobriu-se que era paralisia infantil; devido a esse estado, não se sabe o limite exato.\n\nO estado atual, à primeira vista, parece de cinco ou seis anos; não consegue andar, mãos e pés não se movem livremente.\n\nAlém disso, devido ao desenvolvimento deficiente, embora o desenvolvimento seja igual em ambos os lados,\n\na força é maior no lado esquerdo e fraca no direito; a articulação direita não estica em linha reta. Consegue engatinhar e sentar.\n\nO pescoço firmou-se há um ano e meio. Não fala, mas chora e ri quase como uma criança normal.\n\nEntende bem o que dizemos, compreende alegria, raiva, tristeza e prazer; é temperamental.\n\nOs pais entendem seus desejos de comida, evacuação, urina, etc.\n\nAssusta-se muito com pequenos barulhos e fecha os olhos; alegra-se ao ouvir a Zengensanshi e a Amatsu-Norito.\n\nNós ingressamos na fé em fevereiro de 1945.\n\nDepois disso, entronizamos o Komyo Nyorai e praticamos a fé, mas como devemos proceder para que ele possa ser salvo? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"É por causa de injeções tomadas oito meses após o nascimento. Por isso desenvolve-se muito pouco.\n\nCertamente curará. Ministre na cabeça e nos rins.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 70,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para intoxicação por injeção (7 de maio de 1950)",
      "content_ptbr": "Menina que desenvolveu doenças cardíaca, edema, hepática e peritoneal após reumatismo\n\n**Pergunta de um fiel**\n\"Menina de onze anos. Em meados de dezembro do ano passado teve dores de artrite reumatoide; a dor parou com injeções, mas\n\nlogo o coração ficou ruim. Tomava injeções dia sim, dia não, mas\n\nno início de março o quadro piorou repentinamente; o corpo todo inchou, o fígado doía e passou a vomitar comida e remédios.\n\nMinistrei Johrei pela primeira vez nessa ocasião; o vômito parou com uma sessão e o inchaço cedeu em cerca de quatro dias, mas a pulsação não baixa de 120 por minuto.\n\nAlém disso, a purificação do peritônio não cede facilmente. Continuo o Johrei há cerca de dois meses;\n\nnesse período inchava e desinchava, mas recentemente o inchaço não cede e ela começou a sofrer.\n\nA voz está rouca desde o início da doença.\n\nQuando ministrei Johrei por cerca de um mês, ela vomitou sangue preto.\n\nO apetite diminuiu um pouco em relação ao normal.\n\nSe continuar com o Johrei assim, ela ficará bem?\n\nPeço que me ensine o método de Johrei. A mãe ingressou na fé. Apenas a Kannon do Biombo está entronizada.\"\n\n**Meishu-Sama:**\n\"Precisam entronizar o Komyo Nyorai.\n\nIsso é intoxicação por injeção.\n\nPara onze anos, pulsação de cem é normal.\n\nMinistre nos rins. Depois, onde houver dor.\n\nO que é cor de café é sangue velho.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 71,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para zumbido e paralisia nos dedos (8 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu marido (quarenta e sete anos, membro). Há cerca de um ano tem zumbido no ouvido direito.\n\nRecebeu Johrei por cerca de um mês e melhorou um pouco, mas ainda não está claro.\n\nAlém disso, o dedo indicador da mão direita paralisa (cãibra) quando segura a caneta.\n\nEle é bancário. Qual parte devo ministrar Johrei para essa purificação?\"\n\n**Meishu-Sama:**\n\"A origem do zumbido é a medula oblongata; se fizer ali, cura.\n\nSe ministrar Johrei nos nódulos ao redor do ouvido, cura.\n\nO tremor da caneta é devido a injeções tomadas no braço; se fizer nessa parte, cura.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 72,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tuberculose com muita tosse (8 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"T.J. (trinta e três anos, feminino). Ingressou na fé em agosto do ano passado.\n\nO diagnóstico era tuberculose pulmonar. Na época, os sintomas não eram tão graves; recebeu Johrei de um estudante fervoroso do aprimoramento e chegou perto da cura total, participando até da colheita de outono.\n\nPorém, em maio do ano passado, tomou oito injeções de Estreptomicina, o que fez a purificação reincidir, com tosse frequente e falta de apetite.\n\nO marido, preocupado, suspendeu o Johrei temporariamente e seguiu dieta alimentar (sopa de frango e mingau) por mais de um mês,\n\nmas a febre alta de 38 ou 39 graus continuou, a falta de apetite piorou e a fadiga foi considerável, por isso voltou a receber Johrei.\n\nEm 10 de abril, viajei para difusão e ministrei Johrei nela uma vez; ela passou a comer duas tigelas cheias de comida normal. Ministrei mais três vezes seguidas, a cor do rosto ficou boa e o apetite aumentou cada vez mais.\n\nApós meu retorno para casa, K.E., que está solicitando para ser missionário, continuou o Johrei, mas\n\ndevido à febre alta de 38/39 graus e à tosse, a família ficou preocupada e pediu diagnóstico ao médico local Dr. Honda,\n\nque a desenganou. Assim, pela primeira vez, a família toda decidiu se apegar a Kannon.\n\nOntem, pediram proteção através de K.E. e chegou o pedido de Johrei.\n\nPeço, por favor, vossa proteção.\"\n\n**Meishu-Sama:**\n\"Teria sido melhor se fizesse dieta vegetariana. Sopa de frango é o oposto.\n\nO Johrei está fora do alvo. É preciso ter muito cuidado.\n\nSe ministrar no ponto vital, a tosse deve diminuir.\n\nOutra coisa é atentar para a purificação média (equilíbrio).\n\nDescubra isso logo.\n\nOnde sai mais tosse é da cabeça (região frontal).\n\nEu mesmo, quando tenho sensação de pressão, se ministro na cabeça, o catarro sai logo.\n\nMinistre onde há febre, onde há nódulos (ínguas), abdômen, rins, virilha, diafragma, etc.\n\nSe fizer no ponto vital, certamente curará.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 73,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Úlcera gástrica (Cobra Aodaishō)",
      "content_ptbr": "**Pergunta de um fiel**\n\"H.A. (ainda não é membro), esposa de H.Y. (trinta e oito anos), que ingressou na fé em 17 de janeiro deste ano.\n\nDesde maio de 1948, sofria do estômago com sintomas de úlcera gástrica, vômito e hematêmese; controlava mal e mal com remédios e melhorou um pouco até novembro do ano passado.\n\nMas em janeiro deste ano piorou de vez, caiu de cama e atualmente está bastante debilitada.\n\nH.Y. continua ministrando Johrei com dedicação todos os dias, mas em vez de melhorar, ela debilita-se cada vez mais; ultimamente só consegue tomar água de arroz.\n\nOutro dia, entronizamos a Kannon do Biombo e houve fenômeno de possessão em H.Y. Ao perguntar, eram\n\no pai de H.Y., H.H. (faleceu há 17 anos aos 78 anos, com problemas de estômago), a mãe de criação H.H. (faleceu há 55 anos, com problemas de estômago) e o irmão H.Y. (faleceu há 39 anos aos 9 anos, com problemas de estômago); os três agradeceram a entronização da Kannon do Biombo.\n\nA mãe atual (setenta e nove anos) perdeu a visão de um olho aos 59 anos (há 20 anos) e do outro aos 69 anos (há 10 anos); atualmente só percebe a luz da lâmpada vagamente.\n\nAlém disso, em setembro de 1944, a casa foi totalmente levada pela enchente do rio Kiigawa.\n\nCuriosamente, os infortúnios até agora têm relação com o número nove.\n\nAlém disso, por volta dos 18 ou 19 anos, H.Y. matou cerca de quatro cobras Aodaishō (Cobra-rateira japonesa) em casa, porque vinham pegar as galinhas.\n\nNo abdômen da esposa H.A., há um nódulo do tamanho de um punho do piloro até as costelas; cada vez que recebe Johrei, ele incha e se move, e ocasionalmente ela vomita um líquido viscoso acastanhado.\n\nOs sintomas dela sugerem câncer de estômago, mas considerando a cegueira da mãe, a perda da casa, etc., parece haver razões espirituais consideráveis. Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Parece ser maldição (tatári) das cobras Aodaishō.\n\nA doença de estômago é causada por remédios. Estão fazendo apenas na barriga, isso não pode.\n\nFaçam nas costas, ombros e cabeça. Doença de estômago jamais cura se não fizer nas costas.\"",
      "has_translation": true
    }
  ]
}