{
  "part": 2,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 0,
      "pub_idx": 20,
      "title_ptbr": "Métodos do Johrei 1",
      "publication_title_ptbr": "A adequação de ministrar Johrei em grupo (23 de maio de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Em casos de doença grave que requerem urgência, é permitido que várias pessoas ministrem Johrei em uma única pessoa?\"\n\n**Meishu-Sama:**\n\"Podem fazer. Há eficácia nisso, pois o Elemento Fogo vai de várias direções.\"\n\n---\n\n\"Aviso aos Fiéis\" (Publicado em 25 de março de 1950)\n\n\"Recentemente, houve as seguintes advertências de Meishu-Sama, das quais devem se conscientizar plenamente:\n\n1. No caso do Johrei, jamais se deve fumar.\n\n1. Como princípio, deve ser realizado de um para um; apenas em casos inevitáveis deve ser realizado por várias pessoas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 21,
      "title_ptbr": "Métodos do Johrei 1",
      "publication_title_ptbr": "Permissão para Johrei coletivo para Grandes Ministros (1 de outubro de 1952)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Quando muitos se reúnem em ocasiões como o Culto Mensal, os presidentes de igreja poderiam receber permissão para o Johrei coletivo?\"\n\n**Meishu-Sama:**\n\"Vejamos, se for um Grande Ministro (Dai-Kyoshi), pode.\n\nLimitado aos Grandes Ministros... A partir de agora, já é permitido.\"\n\n---\n\nJohrei em alguém de qualificação superior à sua\n**Pergunta do Fiel:**\n\"Um discípulo pode ministrar Johrei no professor, ou uma pessoa com o Ohikari comum pode ministrar em alguém com o Ohikari do 'Daikomyo'?\"\n\n**Meishu-Sama:**\n\"Não há problema.\n\nA posição muda espiritualmente para quem está ministrando.\n\nA proteção de quem ministra a purificação torna-se superior.\n\nAlém disso, em hipótese alguma se deve retirar o Ohikari.\"\n\n---\n\nJohrei em alguém de qualificação superior à sua\n**Pergunta do Fiel:**\n\"Não há problema se um discípulo ministrar Johrei no professor, ou se uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari do Daikomyo?\"\n\n**Meishu-Sama:**\n\"Não há problema; ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo que quem recebe seja o professor, no caso de ministrar o Johrei, Deus protege dessa forma, portanto, não há impedimento.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 22,
      "title_ptbr": "Métodos do Johrei 1",
      "publication_title_ptbr": "Atitude ao receber Johrei de um discípulo (9 de setembro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Ao receber Johrei de discípulos ou membros, deve-se receber com a etiqueta devida, considerando-os como representantes de Kannon?\n\nOu seria correto receber sob a perspectiva de ensinar o método e os pontos vitais do Johrei?\"\n\n**Meishu-Sama:**\n\"Quando é você quem recebe, deve pensar na outra pessoa como um intermediário de Kannon.\n\nDeve-se receber com etiqueta e respeito.\n\nMesmo quando a esposa recebe do filho, é a mesma coisa.\n\nNo entanto, não é preciso pensar nisso de forma demasiadamente rígida.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 0,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "O Johrei deve visar a parte profunda (30 de maio de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Um rapaz de vinte e um anos está com fístula anal e tenho ministrado Johrei, mas seu corpo está debilitado e espíritos encostam nele sucessivamente; nas últimas duas semanas, tenho a sensação de que ele está vagando entre o mundo manifesto e o oculto. Peço, por favor, vossa proteção.\"\n\n**Meishu-Sama:**\n\"A fístula anal pode estar influenciando indiretamente. Há hemorragia?\"\n\n**Fiel:**\n\"Sim, está saindo sangue. O diagnóstico médico foi tuberculose pulmonar.\"\n\n**Meishu-Sama:**\n\"Sim, na medicina, a fístula anal e a tuberculose são irmãs. E o apetite?\"\n\n**Fiel:**\n\"Tem razoavelmente.\"\n\n**Meishu-Sama:**\n\"Tem. E dói?\"\n\n**Fiel:**\n\"A fístula não dói, mas os quadris...\"\n\n**Meishu-Sama:**\n\"Não, a dor da fístula anal costuma ser terrível.\"\n\n**Fiel:**\n\"Anteriormente saía bastante catarro com sangue, mas...\"\n\n**Meishu-Sama:**\n\"Catarro com sangue, sim. E ele tomou muito remédio?\"\n\n**Fiel:**\n\"Sim, tomou bastante anteriormente para pleuris.\"\n\n**Meishu-Sama:**\n\"Ah, no fim das contas, geralmente é na região occipital e nas costas. O sangue que sai do ânus muitas vezes vem da região occipital.\n\nE como ele está debilitado, os espíritos encostam; portanto, o sangue precisa aumentar.\n\nAo mesmo tempo, todo o pus que tiver que sair, deve sair. Desde quando está assim?\"\n\n**Fiel:**\n\"Desde junho do ano passado, e a fístula piorou a partir de novembro.\"\n\n**Meishu-Sama:**\n\"Entendo, é uma fístula considerável. E a febre?\"\n\n**Fiel:**\n\"Sempre por volta de 38 graus.\"\n\n**Meishu-Sama:**\n\"38 graus, certo. E quando você recebeu as aulas de aprimoramento (Kyoshu)?\"\n\n**Fiel:**\n\"Em 1946.\"\n\n**Meishu-Sama:**\n\"Se a força espiritual não for muito forte, as toxinas não se dissolvem rapidamente.\n\nE o Johrei deve visar a parte profunda.\n\nQuando fizer na frente, vise as costas; quando fizer nas costas, vise a frente.\n\nFazendo assim, a dissolução também é rápida.\n\nE deve-se fazer isso de modo a não agravar a debilidade.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 1,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "A constituição física humana e o Johrei (1 de fevereiro de 1954)",
      "content_ptbr": "**Meishu-Sama:**\n\"Além disso, a constituição física humana é a mesma para todos.\n\nPor que é a mesma? Porque o método de cura pelo Johrei é o mesmo.\n\nSendo assim, poderia haver pessoas em quem o Johrei funciona e outras em quem não funciona, mas não é assim.\n\nO Johrei funciona da mesma maneira para todos.\n\nApenas há uma diferença de tempo, longo ou curto, dependendo da quantidade de venenos medicinais, mas a manifestação da cura pelo Johrei é igual para qualquer um.\n\nNão existe isso de a dor desta pessoa não curar com Johrei e a daquela pessoa curar.\n\nVendo por esse lado, a constituição física é a mesma.\n\nO corpo humano é todo igual, da mesma forma que todos têm pescoço, mãos e pés.\"\n\n**Pergunta do Fiel:**\n\"E quanto à hereditariedade da constituição física, como constituição fraca ou forte?\"\n\n**Meishu-Sama:**\n\"Existe. Quem tem muitos medicamentos é fraco, e quem tem poucos medicamentos é forte.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 2,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "A necessidade de confirmar o histórico médico antes do Johrei (26 de fevereiro de 1954)",
      "content_ptbr": "\"Por essa razão, de agora em diante, nos casos de Johrei, é necessário atentar para os remédios da medicina chinesa (Kampo) e, às vezes, perguntar que tipo de remédio e em que quantidade a pessoa tomou.\n\nNo entanto, os remédios da medicina chinesa têm uma natureza tóxica mais lenta, não são agudos.\n\nMas a nevralgia, por exemplo, é causada por remédios ocidentais.\n\nPor isso, o fato de haver muita nevralgia ultimamente deve-se aos remédios ocidentais.\n\nInjeções, principalmente, tornam-se causa de nevralgia e, como sempre digo, os desinfetantes infalivelmente se transformam em dor.\n\nPodem considerar sem erro que doenças com dor são, quase em sua totalidade, causadas por desinfetantes.\n\nContudo, mesmo sendo desinfetante, se dói aqui, não pensem que o desinfetante foi colocado aqui; não é bem assim.\n\nPor exemplo, em alguém com dor de cabeça, o desinfetante de uma cirurgia nas mãos ou pés sobe para a cabeça e se solidifica lá; portanto, de qualquer forma, quando houver dor, perguntem sobre todo o histórico de cirurgias.\n\nAo fazer isso, entenderão perfeitamente. Tenho ouvido muito ultimamente que pessoas com dor de dente, quase que invariavelmente, retiraram o apêndice.\n\nA cirurgia de apêndice é a que mais se manifesta em dor de dente.\n\nIsso é algo em que ninguém pensa.\n\nPortanto, se a dor de dente for curada com Johrei em uma ou duas vezes, o problema era apenas local.\n\nGeralmente, a causa da dor de dente são os desinfetantes aplicados antes de extrair um dente ou colocar cimento ou algo do tipo no dente.\n\nJá escrevi sobre isso em algum lugar antes: quando se vai ao dentista para obturar um dente, eles sempre desinfetam antes, e isso infalivelmente causa dor.\n\nIsso ocorre porque o desinfetante apodrece e tenta sair. Isso se torna a dor.\n\nPor isso, se fizessem sem desinfetar nada, jamais haveria dor.\n\nIsso também é realmente uma tolice.\n\nPorém, nos casos em que não cura em uma ou duas vezes, perguntem sobre a cirurgia de apêndice.\n\nO desinfetante usado na cirurgia desse apêndice sobe gradualmente, passa pelo peito e tenta sair pelos dentes.\n\nO fato de a causa da dor de dente ser a cirurgia de apêndice é uma grande descoberta mundial. É mais que um Prêmio Nobel.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 3,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Deve-se investigar a causa da purificação (26 de agosto de 1953)",
      "content_ptbr": "\"Esta doença é a purificação de venenos medicinais, mas por que a purificação ocorreu nessa pessoa?\n\nAlém disso, onde está a causa da doença que se manifesta aqui?\n\nOu sobre o ambiente — se a família toda está de acordo, se não há estorvos...\n\nSe não houver divergências nesses pontos, as coisas correm relativamente bem.\n\nIsso é o que chamamos de estar em conformidade.\n\nMuitas vezes, quando a doença não cura de jeito nenhum com o Johrei e, então, pede-se a Deus, a melhora é imediata; isso acontece porque se está pendendo demais apenas para o Johrei.\n\nEsquecem-se da raiz fundamental e dão importância aos galhos, por isso a situação não é boa.\n\nSe pensarem também nesses pontos, em como proceder para que esteja de acordo com a razão, em conformidade, tudo correrá de forma relativamente fácil e bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 4,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Não tocar em cadáveres (Agosto de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Uma pessoa sensitiva colocou as mãos sobre uma pessoa morta e, depois disso, ficou sem sentir nada por um tempo; posteriormente, voltou a sentir uma pulsação ('bobo'). Qual seria o motivo disso?\"\n\n**Meishu-Sama:**\n\"Mas por que fez isso?\n\nNão há necessidade de colocar as mãos em uma pessoa morta.\n\nTocar diretamente em um cadáver não é permitido.\n\nDeus deve ter repreendido por isso.\n\nComo se diz, é a 'impureza da morte', é uma impureza espiritual.\n\nQuando o espírito sai e resta apenas o corpo carnal, torna-se uma matéria diferente do ser humano.\n\nAntigamente, falava-se muito rigorosamente sobre a 'impureza da morte'.\n\nEm contraste a isso, o Johrei é algo sagrado; ao ministrar Johrei, a pessoa está agindo como representante de Deus.\n\nEnquanto a impureza da morte não for removida, não se deve impor as mãos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 5,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Sentir radioatividade durante o Johrei não é o verdadeiro (25 de maio de 1953)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"No caso do Johrei, na minha palma direita, que utilizo principalmente, creio que desde o final do ano retrasado, tenho a sensação de plenitude, fluxo e emissão de radioatividade divina espiritual. Na palma esquerda não tenho.\n\nHá diferença na força do Johrei dependendo de haver ou não essa sensação de radioatividade? Pergunto respeitosamente.\"\n\n**Meishu-Sama:**\n\"Sentir radioatividade não é o verdadeiro.\n\nNão é algo que sai apenas da direita. Sai igualmente da esquerda e da direita.\n\nSe relaxar a força o máximo possível conforme eu digo, isso não deveria acontecer.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 6,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Etiqueta para dialogar com espíritos durante o Johrei (Julho de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Gostaria de perguntar se o Johrei não é suficiente caso não se consiga dialogar com o espírito.\"\n\n**Meishu-Sama:**\n\"É melhor ministrar o Johrei sem ter em mente a questão do diálogo com o espírito.\n\nSe o espírito emergir durante o Johrei, é bom dialogar educadamente e consolar esse espírito.\n\nFazendo isso, a cura será rápida. Apenas, nesse diálogo, deve-se observar os seguintes itens:\n\n1. De quem é o espírito\n\n2. Por qual motivo encostou\n\n3. O que deseja\n\nExiste também o método de investigação espiritual (Reisa), mas é melhor não conhecê-lo.\n\nSe fizerem disso o principal, muitos outros espíritos encostarão no médium e frequentemente levarão a pessoa à loucura.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 7,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Etiqueta para dialogar com espíritos durante o Johrei (23 de agosto de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Recentemente, durante o Johrei, tem acontecido de o paciente perder a consciência e o espírito emergir. Peço vossos ensinamentos a esse respeito.\"\n\n**Meishu-Sama:**\n\"Isso ocorre porque a purificação do Mundo Espiritual tornou-se intensa, e como os espíritos não conseguem se acalmar de jeito nenhum, eles emergem querendo ser salvos rapidamente.\n\nPor isso, casos assim aumentarão daqui para frente. Nesses casos, deve-se ministrar bastante na região frontal.\n\nE se emergir demais, se fizerem o gesto de conter com a mão dizendo 'Oshizumari, oshizumari' (Acalme-se/Asserenar), pela ação dessas palavras, há um efeito considerável.\n\nMesmo quando a pessoa está semiconsciente e o espírito parece que vai sair mas não sai, se fizer 'Shizumatte, shizumatte' (Acalme-se) ou 'Oshizumari', há casos em que volta ao normal.\n\nAlém disso, balançar as mãos unidas para cima e para baixo é coisa de raposa.\n\nSe for espírito de ave, faz assim, depois assim e assim.\n\n(Meishu-Sama demonstra: da postura inicial de mãos unidas, passa para a posição de bater palmas, continua isso aumentando gradualmente o movimento e, finalmente, estende ambos os braços para os lados e agita para cima e para baixo como uma ave voando).\n\nE eles saltam. Saltam tranquilamente um ou três 'shaku' (30 a 90 cm).\n\nNos casos graves, houve um que atravessou o forro do teto.\n\nEntão, não é bom deixar o espírito falar quando ele emerge.\n\nDeixá-lo falar é o caminho errado (Jado).\n\nPor que digo isso? Porque aquilo é um estado vergonhoso. Não se deve deixar que passem vergonha mostrando tal estado deplorável; Deus é Amor.\n\nPor isso, deve-se evitar que falem.\n\nNo entanto, isso varia de pessoa para pessoa; há casos em que começam a falar assim que perdem a consciência.\n\nNesses casos, é a Vontade de Deus que assim seja, ou é o Espírito Guardião Principal que faz falar, então às vezes é bom deixar falar.\n\nSe começar a falar, perguntem: 'Quem é o senhor?' ou 'Quem é você?'.\n\nAo fazer isso, dizem várias coisas; entre eles, há alguns que contam mentiras.\n\nMas não se deve duvidar do que dizem desde o início; pode-se acreditar no que dizem.\n\nE quando souberem quem é, perguntem o objetivo: 'Para que o senhor saiu/apareceu?'.\n\nEntão dirão várias coisas, como querer ser cultuado ou querer que façam isso ou aquilo; se o pedido não for irracional, façam conforme pedido.\n\nAo fazer isso, eles ficam felizes.\n\nPorém, entre eles há os que tentam nos enganar; nesses casos, podem ouvir o que dizem.\n\nSe disserem 'Sou um antepassado de tantas gerações atrás, era um samurai, mas morri em tal batalha', perguntem: 'Quando o senhor nasceu?'.\n\nEles responderão 'Duzentos anos atrás' ou algo assim.\n\nEntão, continuem perguntando: 'Nessa época, quem era o Xogum?'.\n\nSe o espírito for verdadeiro, responderá corretamente, mas se for falso, não conseguirá responder e acabará confessando que é uma raposa ou algo assim.\n\nPortanto, é melhor não duvidar desde o princípio.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 8,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Johrei à distância utilizando fotos ou diagramas do corpo humano (16 de novembro de 1948)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Qual é o efeito de realizar Johrei em foto ou nome de alguém em local distante?\"\n\n**Meishu-Sama:**\n\"Tem um pouco de efeito. A foto tem o elo espiritual (fio espiritual) conectado. Comunica-se através do elo espiritual.\n\nAntigamente, eu desenhava o corpo humano, escrevia o nome nele e tratava.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 9,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Johrei à distância utilizando silhueta humana (1948)",
      "content_ptbr": "\"Certa vez, desenhei a forma humana, escrevi o nome e ministrei Johrei.\n\nHouve certo grau de efeito. Esta é uma forma de salvar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 10,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Efeito do Johrei à distância por meio de foto (2 de novembro de 1948)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"É possível obter efeito de tratamento ministrando Johrei na foto?\"\n\n**Meishu-Sama:**\n\"Como vai através do elo espiritual a partir da foto, tem um pouco de efeito.\n\nQuando a pessoa morre, a foto fica embaçada/vaga porque o elo espiritual se rompe.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 11,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Permissão para Johrei à distância utilizando foto (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Ingressei na fé, mas meu neto mora longe; como quero receber proteção para ele, pergunto se posso ministrar Johrei todos os dias voltado para a foto dele.\"\n\n**Meishu-Sama:**\n\"Diz que é longe... onde é?\"\n\n**Fiel:**\n\"Em Kagoshima ou Kumamoto.\"\n\n**Meishu-Sama:**\n\"Não seria melhor se ele ingressasse na fé lá?\"\n\n**Pergunta do Fiel:**\n\"É para o período até que isso aconteça. Creio que é o afeto pelo neto...\"\n\n**Meishu-Sama:**\n\"No entanto, isso não é muito interessante.\n\nMelhor do que isso é pedir a Komyo Nyorai para que o neto ingresse logo na fé. Isso é melhor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 12,
      "title_ptbr": "Métodos do Johrei 2",
      "publication_title_ptbr": "Johrei no Mundo Espiritual utilizando foto de falecido (7 de janeiro de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Ao ministrar Johrei na foto de mortos em guerra, o espírito se eleva?\"\n\n**Meishu-Sama:**\n\"É um pouco diferente. Oração (Norito) é melhor que Johrei.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 0,
      "title_ptbr": "Métodos do Johrei 3",
      "publication_title_ptbr": "É sem sentido receber Johrei sem febre ou dor (28 de maio de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Minha filha de 23 anos teve febre logo após se casar; teve febre de 37,2°C ou 37,3°C pela manhã e 38,4°C ou 38,5°C à tarde por cerca de 50 dias, mas agora voltou à temperatura normal.\n\nQuanto à febre, no diagnóstico médico não havia anormalidade no corpo e foi constatada gravidez.\n\nPode ocorrer febre devido à gravidez?\n\nOu haveria alguma anormalidade no corpo?\n\nContinuamos com o Johrei normalmente. Por favor, oriente-nos sobre as medidas e métodos futuros.\"\n\n**Meishu-Sama:**\n\"Não tem sentido ministrar Johrei quando não há febre. Deve-se ministrar Johrei quando há sofrimento. Ministrar Johrei quando não se sente nada é mentira (falsidade/inútil).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 1,
      "title_ptbr": "Métodos do Johrei 3",
      "publication_title_ptbr": "É sem sentido receber Johrei sem febre ou dor (23 de abril de 1950)",
      "content_ptbr": "Gravidez e febre não têm relação\n\n**Pergunta do Fiel:**\n\"Cerca de meio ano após o casamento, passei a ter febre; de manhã 37 graus e à tarde perto de 38 ou 39 graus.\n\nConsultei um médico e ele disse: 'Não há anormalidade em lugar nenhum, a febre é por causa da gravidez', mas a gravidez causa febre?\"\n\n**Meishu-Sama:**\n\"Isso não é por causa da gravidez.\n\nO que esse médico está pensando?\n\nPrimeiramente, se tivesse tanta febre toda vez que engravidasse, ninguém aguentaria.\n\nA gravidez é uma função fisiológica, não é doença.\n\nPortanto, essa febre não tem relação com a gravidez.\n\nExatamente quando engravidou, a purificação começou e as toxinas do corpo começaram a se dissolver.\n\nSe há febre, certamente há acúmulo de toxinas em algum lugar, então deve-se ministrar bastante Johrei nesse local.\n\nAlém disso, quando não há febre nem sofrimento algum, não precisa ministrar Johrei.\n\nÉ muito bom receber Johrei quando se está sofrendo em algum lugar, mas quando não se tem nada, não há motivo para provocar purificação.\n\nAo contrário, só dará trabalho desnecessário; fazer isso é mentira (falsidade).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 2,
      "title_ptbr": "Métodos do Johrei 3",
      "publication_title_ptbr": "Não há necessidade de receber Johrei quando não há purificação (25 de março de 1951)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Ouvi dizer que o Johrei só deve ser feito quando houver purificação, mas o que acha de receber Johrei para receber a Luz ativamente e buscar a purificação?\"\n\n**Meishu-Sama:**\n\"Não há tal necessidade.\n\nPorque ministrar Johrei quando não há purificação é muito cansativo.\n\nMais do que isso, se deseja provocar a purificação, se acumular virtudes através da fé, a alma se purificará e a purificação ocorrerá naturalmente; essa é a verdadeira fé.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 3,
      "title_ptbr": "Métodos do Johrei 3",
      "publication_title_ptbr": "A adequação de ministrar Johrei enquanto se está em purificação (8 de junho de 1949)",
      "content_ptbr": "**Pergunta do Fiel:**\n\"Quando estou passando por uma purificação leve, acontece de eu sarar enquanto ministro Johrei em outra pessoa. Por qual motivo isso acontece?\"\n\n**Meishu-Sama:**\n\"Ao ministrar Johrei nas pessoas, a Luz passa pelo corpo.\n\nPortanto, é muito bom ministrar Johrei nas pessoas, desde que consiga suportar.\"\n\n---",
      "has_translation": true
    }
  ]
}