{
  "part": 47,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 61,
      "pub_idx": 3,
      "title_ptbr": "A Medicina dos Rins",
      "publication_title_ptbr": "Pecados, Impurezas e Doenças (Publicado em 23 de outubro de 1943)",
      "content_ptbr": "\"Ao explanar sobre este problema, quero ressalvar que, embora possa parecer religioso até certo ponto, o que exponho não é religioso, mas considero, antes, moral.\n\nContudo, o termo 'pecados e impurezas' é frequentemente utilizado por religiosos; mas que isso não é uma hipótese nem algo artificial, e sim um fato absoluto, será compreendido ao lerem minha explanação a seguir.\n\nConforme mencionado no item anterior, à medida que o homem pensa no mal e acumula ações malignas, a nublo-sidade em seu corpo espiritual aumenta na mesma proporção, elevando gradativamente sua densidade.\n\nNo entanto, quando tal densidade atinge certo nível, ocorre uma ação natural de dissolução.\n\nTrata-se, naturalmente, de uma rigorosa lei do Mundo Espiritual, sendo inevitável; por isso, ninguém, seja quem for, pode escapar dela.\n\nEssa ação de purificação manifesta-se, na maioria das vezes, como doença, mas, ocasionalmente, pode surgir sob outras formas.\n\nNo caso da doença, por mais que se esgotem os recursos médicos, se não houver o menor efeito, é porque se tenta solucionar uma causa espiritual com meios materiais como instrumentos e remédios, o que constitui um equívoco total.\n\nNesses casos, há quem faça orações fervorosas aos deuses e budas, o que surte algum efeito.\n\nCertamente, como a essência dos deuses e budas é espírito, por meio de suas graças a nublosidade é atenuada em alguma medida; todavia, tratando-se de pecados e impurezas acumulados por longos anos, mesmo para os deuses e budas — ou melhor, quanto mais corretos eles forem, mais justos serão — não é possível resolver a questão com pouco sofrimento.\n\nComparando, é como alguém que infringe as leis do país: por mais que se arrependa e suplique, é impossível ser totalmente perdoado.\n\nO máximo que ocorre é a pena ser atenuada em um grau para aqueles que demonstram notável arrependimento.\n\nEntretanto, há casos em que a ação de purificação ocorre antes que a ação de purificação natural despenque [de forma drástica].\n\nNesses casos, como a nublosidade não atingiu uma densidade crítica, a ação de purificação termina de forma relativamente leve.\n\nIsso acontece quando a pessoa se arrepende e muda sua atitude devido a algum motivo.\n\nTal motivo pode ser o despertar espiritual através de pregações religiosas, escrituras sagradas como a Bíblia, experiências ou discursos de veteranos e pessoas ilustres, biografias de grandes homens, etc.\n\nNesse sentido, a necessidade de bons livros, palestras, bons filmes e peças teatrais como meios de despertar a alma humana, ou seja, a consciência, é indiscutível.\n\nVejamos que tipo de ação ocorre no corpo espiritual quando o ser humano desperta dessa maneira.\n\nOriginalmente, o corpo espiritual humano possui a mente em seu centro, e a alma no centro da mente, constituindo uma estrutura tripla.\n\nA alma é, em sua essência, a própria consciência (o bem), mas é constantemente nublada pelas influências externas.\n\nOu seja, embora a alma seja originalmente uma luz como o Sol e a Lua ou uma joia, se a mente, que é seu invólucro externo, nublar-se, o brilho da alma é bloqueado e ela adormece.\n\nPortanto, se o estado da mente for sereno e límpido como um espelho ou água tranquila, a alma brilhará como o Sol e a Lua em céu limpo.\n\nO despertar do ser humano, conforme mencionado, é o momento em que a alma, que estava em estado de sonolência, passa a brilhar repentina e intensamente.\n\nAté hoje, os meios para isso limitavam-se aos meios morais citados, como pregações e leituras; através deles, a alma desperta e começa a brilhar, dissolvendo a nublosidade da mente e, em seguida, purificando o corpo espiritual, nessa ordem.\n\nPor isso, vemos que a alma, a mente e o espírito mantêm sempre um equilíbrio de claridade e escuridão.\n\nNo entanto, no item sobre a Medicina dos Rins, afirmei que tornar os rins saudáveis é mais eficaz do que um milhão de sermões. Qual seria a razão disso?\n\nNão apenas porque não requer os meios morais supracitados, mas também porque, enquanto nos meios morais é difícil esperar 100% de eficácia, com esta terapia a eficácia é de 100%.\n\nNos meios morais citados, primeiro desperta-se a alma, para depois purificar a mente e o corpo espiritual; nesta terapia, o processo é inverso: através do tratamento externo, purifica-se primeiro o corpo espiritual, o que dissolve a nublosidade da mente e, queira ou não, a alma acaba despertando.\n\nAlém disso, quando a alma e a mente despertam por meios morais, o indivíduo acompanha um sofrimento de autonegação e isso reflete no corpo espiritual, tendo que passar por doenças e outros sofrimentos.\n\nJá esta terapia, como a alma desperta imperceptivelmente enquanto a doença é curada, deve ser chamada de método ideal de renovação psicofísica.\n\nComo a função que serve de raiz para gerar a purificação espiritual são os rins, promover a atividade renal é a base da renovação do corpo e da mente.\n\nPenso que a atividade dos quatro deuses do Haraido (Purificação) do Xintoísmo corresponde, no corpo humano, aos rins.\n\nComo expliquei anteriormente, se o coração é o Sol, os pulmões são a Lua e o estômago é a Terra, e se os deuses que purificam as impurezas entre o Céu e a Terra são os deuses do Haraido, considerando que existem quatro rins (direito, esquerdo e as duas suprarrenais) e que os deuses do Haraido também são quatro pilares, não se pode dizer que isso não tenha significado.\"\n\n(Extraído de \"A Medicina do Amanhã - Volume 3\")\n\n---\n\n**Nefrite e Doença Renal**\n\n\"Todos sabem que a função dos rins é ser o órgão de processamento da urina.\n\nNesta doença, inicialmente, as toxinas de remédios acumulam-se e solidificam-se na região renal das costas, comprimindo os rins e impedindo o processamento completo da urina.\n\nIsso é o rim atrófico (atrofia renal).\n\nDevido a isso, a urina excedente exsuda através da membrana renal e inunda o corpo todo.\n\nIsso é o edema (inchaço).\n\nEssa urina excedente solidifica-se localmente, causando várias doenças.\n\nAs mais comuns são rigidez no pescoço e ombros, doenças cerebrais, e doenças nos ouvidos, olhos e nariz; é surpreendente que até a causa da piorreia alveolar seja esta. Se pensarmos bem, é algo extremamente imundo.\n\nQuando essas solidificações geram febre devido à purificação, chama-se nefrite.\n\nA tuberculose renal é uma doença muito dolorosa; em casos graves, pode haver sangue na urina.\n\nIsso ocorre porque, devido às toxinas de remédios, formam-se tumores na parede renal, de onde exsudam pus e sangue.\n\nQuanto aos cálculos renais, inicialmente são pequenos grãos de cálculos biliares que descem misturados à urina e, ao ficarem estagnados nos rins, a ureia adere a eles, fazendo-os crescer gradualmente.\n\nFrequentemente, estes ficam presos na entrada ou na saída da bexiga, bloqueando a urina.\n\nPor isso, o baixo ventre apresenta edema, aumenta de tamanho e, muitas vezes, a pessoa morre sem solução.\n\nO que se deve notar aqui é que, na medicina, em casos de doença renal, teme-se a proteína na urina, proibindo o sal ou fazendo beber muito leite, mas isso é um absurdo.\n\nIsso porque a proteína é, na verdade, a ureia dissolvida pela purificação, conforme dito anteriormente; portanto, quanto mais proteína sair, melhor.\n\nConsequentemente, se a proteína sair totalmente, a doença estará completamente curada.\n\nGostaria que os médicos também experimentassem isso no futuro.\"\n\n(Extraído de \"Salvando a América\")",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "pub_idx": 4,
      "title_ptbr": "A Medicina dos Rins",
      "publication_title_ptbr": "O Problema Populacional e Esta Terapia (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "\"Se esta terapia vier a ser praticada generalizadamente, o grande problema da queda populacional, que é a maior preocupação atual do Estado, poderá ser resolvido.\n\nQual é, afinal, a causa da infertilidade? Conforme exposto no item anterior, deve-se inteiramente à deficiência hormonal causada pela atrofia renal. A falta de hormônios leva ao enfraquecimento sexual, sendo esta a verdadeira causa da queda da fertilidade.\n\nClaro que não se trata apenas das mulheres. O mesmo se aplica aos homens.\n\nEspecialmente nas mulheres, devido ao rim atrófico, a toxina da urina solidifica-se no peritônio, comprimindo as trompas (Nota: Tubas uterinas) ou alterando a posição do útero, causando anteversão ou retroversão, o que prejudica a concepção.\n\nSendo assim, mulheres com frigidez ou que rejeitam o marido são, sem exceção, casos resultantes de atrofia renal.\n\nO que a medicina chama de hipoplasia uterina (desenvolvimento insuficiente do útero) é, naturalmente, a mesma coisa.\n\nPortanto, se os rins se tornarem saudáveis, a gravidez ocorrerá infalivelmente; além disso, o casal viverá em harmonia, e problemas detestáveis como brigas familiares e divórcios diminuirão drasticamente.\n\nSinto-me obrigado a elogiar meu próprio método. Fora desta arte médica, a chave para a solução do problema populacional jamais será obtida.\"\n\n(Extraído de \"A Medicina do Amanhã - Volume 2\")",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "pub_idx": 5,
      "title_ptbr": "A Medicina dos Rins",
      "publication_title_ptbr": "Doença Epidêmica Desconhecida pela Medicina (Publicado em 5 de fevereiro de 1943)",
      "content_ptbr": "\"Ultimamente, há uma doença peculiar em homens e mulheres de meia-idade ou mais em nosso país. Não só é bastante numerosa atualmente, como também se nota uma tendência de aumento gradual.\n\nAlém disso, embora os médicos façam diagnósticos, essa doença não é identificada, e eles dizem não haver enfermidade.\n\nApesar disso, o paciente sofre muito, mas nada pode ser feito.\n\nQuanto aos sintomas, são: fadiga geral, peso na cabeça, rigidez nos ombros e pescoço, irritabilidade fácil, falta de perseverança e desânimo para tudo.\n\nDevido ao desconforto, a pessoa vive melancólica, sem alegria, passando os dias na ociosidade; são sintomas realmente dignos de pena.\n\nE, como a aparência externa parece saudável, as pessoas ao redor a veem como preguiçosa, o que aumenta ainda mais o sofrimento do paciente.\n\nNo entanto, tais sintomas são, todos eles, causados pela atrofia renal. Ao examinar a região renal do paciente, encontra-se um enorme acúmulo de toxinas solidificadas.\n\nAlém disso, há consideráveis acúmulos de toxina urinária em ambos os lados da coluna vertebral, ombros, cabeça, região dos linfonodos, toda a região frontal, peritônio, etc.\n\nPortanto, ao aplicar o método de purificação focando primeiramente na região renal e depois nas demais partes, à medida que as toxinas diminuem, o sofrimento é gradualmente aliviado, até que finalmente se recupera o vigor radiante, sendo indescritível a alegria do paciente.\n\nEsses sintomas são comuns em pessoas da classe média para cima, especialmente em mulheres.\"\n\n(Extraído de \"A Medicina do Amanhã - Volume 2\")",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "pub_idx": 6,
      "title_ptbr": "A Medicina dos Rins",
      "publication_title_ptbr": "O que deve ser feito sobre a vacinação antivariólica (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "\"Expliquei que a queda da constituição física nacional e todas as doenças têm como causa principal a vacinação antivariólica (varíola).\n\nEntão, se perguntarem se a vacinação deve ser abolida imediatamente, digo que isso é, naturalmente, difícil.\n\nA razão é que, para os seres humanos atuais, que felizmente conseguem evitar a varíola, contrair a doença novamente seria um sofrimento insuportável.\n\nNesse sentido, penso que se deve adotar um método gradual.\n\nPrimeiramente, deve-se abolir o uso de medicamentos, fazendo com que as toxinas medicamentosas no ser humano diminuam gradativamente.\n\nClaro que, aplicando esta terapia, é rápido; mas, mesmo sem ela, é desnecessário dizer que a natureza também promove essa diminuição gradual.\n\nAssim, proporcionalmente à melhora da constituição física humana, reduz-se a vacinação.\n\nIsso é claro pela presença ou ausência de toxinas; portanto, bastaria haver um método seguro para saber a existência dessas toxinas.\n\nComo método para saber isso, se aprenderem esta arte médica, qualquer pessoa poderá descobrir facilmente.\n\nE, conforme detalhado no item sobre a Medicina dos Rins, ao tornar completa a atividade renal, qualquer toxina pode ser excretada; portanto, é óbvio que até a toxina da varíola será dissolvida.\n\nVendo dessa forma, compreenderão que o problema da abolição da vacinação antivariólica também não é tão difícil.\"\n\n(Extraído de \"A Medicina do Amanhã - Volume 1\")",
      "has_translation": true
    },
    {
      "title_idx": 62,
      "pub_idx": 0,
      "title_ptbr": "A Medicina do Coração",
      "publication_title_ptbr": "O coração absorve a energia espiritual do Sol (21 de setembro de 1935)",
      "content_ptbr": "\"Na última palestra, falei sobre a relação entre doenças e o coração, pulmões e estômago. Como estava com pressa, pode ser que alguns pontos não tenham ficado claros.\n\nA Terapia da Força Kannon (Kannon-riki) é uma terapia espiritual. No entanto, até agora, o coração tem sido muito negligenciado.\n\nLi um pouco do livro 'Yojokun' (Preceitos de Saúde), de Kaibara Ekken; do ponto de vista da medicina chinesa, o estômago é considerado a base.\n\nAcho isso muito interessante.\n\nJá a medicina ocidental dá a maior importância aos pulmões.\n\nPor isso, a medicina chinesa valoriza os cuidados com a alimentação, escrevendo sobre as propriedades medicinais de alimentos como folhas verdes, cebolinha e shiso.\n\nA medicina ocidental valoriza o ar e recomenda a mudança de ares (estâncias climáticas) para doenças.\n\nFalam muito bem sobre o estômago e os pulmões, mas não dizem nada sobre o coração.\n\nQuem descobriu isso novamente foi a Terapia da Força Kannon. Falei que o pulmão é a Lua, o coração é o Fogo e o estômago é a Terra.\n\nO estômago é Terra, portanto é sete; o pulmão é Água, portanto seis; e o coração é cinco. Isso forma o 5-6-7 (Miroku).\n\nNo entanto, o coração é cinco, que é Kannon; Kannon existe, mas até agora não havia aparecido.\n\nEstava oculto. Por isso o cinco estava oculto.\n\nNa verdade, o cinco é o principal. O coração absorve a energia espiritual.\n\nAbsorve principalmente a energia espiritual do Sol.\n\nO fundamento está em absorver a energia espiritual do Sol.\n\nIsso também purifica o sangue.\n\nSe o sangue ficar limpo, todas as doenças saram.\n\nQuem sabe disso pensa que, havendo oxigênio no ar, o sangue é purificado; mas é o coração que, absorvendo incessantemente a energia espiritual, torna o sangue limpo.\n\nEssa é a verdadeira função do coração e da energia espiritual. Era algo não descoberto até agora, mas eu descobri desta vez.\n\nEm suma, a energia espiritual desempenha o papel mais importante.\n\nResumindo, a Terapia da Força Kannon é uma terapia de energia espiritual (Reiki). Existem terapias de energia espiritual no mundo, mas não conhecem a verdade.\n\nA energia espiritual não é do mundo espiritual humano.\n\nÉ a energia espiritual baseada no Sol, misturada com a da Lua.\n\nAssim, ao atuar com a Força Kannon, a energia espiritual também é emitida.\n\nCom isso, o sangue é purificado.\n\nTentar ir para lugares com ar puro é uma terapia da era antiga; agora, vai-se para onde há boa energia espiritual para se recuperar.\n\nOnde é o lugar com boa energia espiritual? Não há outro lugar senão onde está Kannon.\n\nExiste um pouco em outros lugares, mas é muito fraca.\n\nHá também a energia espiritual da Lua. Mas a energia espiritual da Lua é diferente.\n\nA energia espiritual do Sol é radiante; a da Lua é redentora, para lavar a sujeira, e tem limites.\n\nOu seja, o lado da Água tem limites.\n\nO lado do Sol é infinito, queima o quanto for necessário. Purifica.\n\nDe onde essa energia espiritual é gerada? Ela emana de Kannon.\n\nPor isso, ao cultuar Kannon, as doenças desaparecem.\n\nPorque, ao cultuar, sente-se bem.\n\nEmite energia espiritual. Com isso, emite-se energia espiritual incessantemente e ocorre a purificação.\n\nOriginalmente, mesmo que se fale em terapia de purificação ou terapia de purificação do sangue, a base da saúde é purificar a energia espiritual. Há muitas pessoas que vão para lugares com ar puro e morrem do pulmão.\n\nIndo para um lugar com ar puro, bem afastado de Tóquio, obtém-se um efeito considerável, mas jamais se obterá um efeito maravilhoso absoluto.\n\nE não é garantido que quem vive em lugar de ar puro não terá tuberculose.\n\nA energia espiritual anunciada na Associação Kannon é dezenas, centenas de vezes melhor que o ar.\n\nFalam de ar, raios ultravioleta, etc., mas a essência da Luz da Força Kannon ainda não foi descoberta pela ciência nem compreendida.\n\nAgora, quando chegar o tempo, pretendo fazer experimentos científicos.\n\nPretendo pesquisar e experimentar cientificamente o fato de matar bactérias, purificar o sangue, purificar o pus, etc.\"",
      "has_translation": true
    },
    {
      "title_idx": 62,
      "pub_idx": 1,
      "title_ptbr": "A Medicina do Coração",
      "publication_title_ptbr": "A trindade dos órgãos internos e a importância do coração (Escrito em 1936)",
      "content_ptbr": "\"A trindade dos órgãos internos refere-se ao coração, pulmões e estômago.\n\nPode-se dizer que esses órgãos são a base de todas as vísceras, desempenhando as funções mais importantes.\n\nTodas as artes médicas até hoje pesquisaram consideravelmente sobre o estômago e os pulmões, e o reconhecimento de suas atividades está um tanto estabelecido; porém, quanto ao coração, pode-se dizer que é totalmente desconhecido.\n\nNo entanto, na realidade, dentre esses três órgãos, o coração é o mais importante.\n\nIsso pode ser percebido pelo fato de os médicos atribuírem a causa direta da morte à parada cardíaca (insuficiência cardíaca).\n\nEnquanto a atividade funcional do coração, que é tão vital, não for esclarecida, o verdadeiro tratamento não poderá ser estabelecido.\n\nA medicina moderna diz que o sangue é purificado pelo movimento respiratório dos pulmões e enviado ao coração; como método de purificação do sangue, tenta fazer respirar ar puro e recomenda fortemente a terapia de mudança de ares (climática).\n\nTambém dá importância à alimentação, dedicando o máximo esforço à pesquisa da nutrição e digestão.\n\nAssim, apesar de se esforçarem continuamente na pesquisa das atividades funcionais dos pulmões e do estômago, parece que não pesquisam muito sobre o coração.\n\nIsso é realmente estranho; seria o resultado da resignação por não conseguirem captar a essência da função cardíaca?\n\nSegundo minha pesquisa, a atividade do coração, dentre esses três órgãos, é a base da saúde humana. Afirmo categoricamente que, enquanto o coração permanecer uma incógnita, os métodos de tratamento e de saúde jamais serão solucionados.\n\nEntão, qual é a essência da atividade do coração, que é o mais importante? Explicarei detalhadamente o que é o batimento cardíaco.\n\nMesmo que a medicina atual consiga explicar que o pulmão realiza dezenas de movimentos respiratórios por minuto, ela não consegue explicar para que serve o batimento do coração.\n\nPor exemplo, por que um paciente pulmonar que muda de ares, respira ar fresco e ingere nutrição suficiente para o estômago não se cura facilmente?\n\nE qual a razão de não serem poucos os moradores do litoral que contraem tuberculose pulmonar?\n\nA medicina moderna ainda não consegue explicar essas coisas.\n\nIsso se deve inteiramente ao desconhecimento da função do coração.\n\nPara explicar isso, é preciso primeiro falar sobre a organização do mundo fenomênico deste planeta.\n\nA constituição deste mundo em que vivemos é formada por três mundos elementares:\n\n1. Mundo Espiritual; 2. Mundo do Ar; 3. Mundo Material.\n\nNo entanto, as descobertas até hoje limitam-se ao mundo do ar e ao mundo material, sendo que o Mundo Espiritual, que é o mais importante, ainda não foi descoberto.\n\nNo budismo, essa organização de três níveis é chamada de Três Mil Mundos ou Três Mundos (Sangai).\n\nExplicando os elementos desses três níveis: o primeiro, o Mundo Espiritual, é mais rarefeito que o ar; é algo que se poderia chamar de elemento espiritual, que a ciência atual não tem meios de medir.\n\nContudo, como as pesquisas recentes da ciência sobre elétrons, prótons, nêutrons, núcleo, etc., deram um passo em direção a esse Mundo Espiritual, pode-se acreditar que, cedo ou tarde, chegarão ao reconhecimento da realidade do Mundo Espiritual.\n\nMinha teoria está apenas um passo à frente da ciência.\n\nO Mundo Espiritual é o Espírito do Sol, cujo principal elemento é o Fogo (Kaso); o mundo do ar é o Espírito da Lua, cujo principal elemento é o Hidrogênio/Água (Suiso); e o mundo material é o elemento material, cujo principal elemento é a Terra (Doso).\n\nSe essa relação puder ser reconhecida, as funções do coração, pulmões e estômago também ficarão claras.\n\nOu seja, o coração está respirando o Elemento Fogo, isto é, a energia espiritual; isso é o batimento.\n\nO pulmão está absorvendo o Elemento Água (Hidrogênio), isto é, o ar; isso é a respiração.\n\nO estômago está absorvendo os alimentos constituídos pelo Elemento Terra; isso é o movimento de contração e expansão.\n\nOmitindo a explicação das atividades do pulmão e do estômago, focarei a explicação no coração.\n\nComo já mencionado, o sangue é originalmente a materialização do espírito. A força que faz esse sangue, a energia vital humana, atuar incessantemente e ainda realiza o trabalho de purificação é o Elemento Fogo.\n\nE o coração está absorvendo incessantemente esse Elemento Fogo, também chamado de Elemento Espiritual. Assim como há pureza e impureza no ar, há muito disso também no Mundo Espiritual.\n\nPortanto, nos locais puros do Mundo Espiritual, o Elemento Espiritual é pleno, o que significa que há uma grande quantidade de Luz e Calor.\n\nPorém, nos locais onde esse Elemento Espiritual é escasso, ao contrário, há abundância de 'elemento impuro' (Oso).\n\nO elemento impuro é uma espécie de nublosidade espiritual. Em outras palavras, no Mundo Espiritual, onde o Elemento Espiritual é denso, sente-se uma claridade como a de um dia de céu limpo; onde o Elemento Espiritual é escasso, sente-se uma melancolia como a de um dia nublado.\n\nEntão, qual a causa da quantidade de Elemento Espiritual ou elemento impuro? A condição para haver muito Elemento Espiritual é a consagração de divindades corretas, bem como ações e palavras que pertencem ao bem. A causa do elemento impuro é, ao contrário, a consagração de divindades malignas ou espíritos de raposas e texugos, ou a emissão de ações e palavras que pertencem ao mal.\n\nPor essa razão, se desejar vigorar a atividade do coração e purificar o sangue resultante disso, basta praticar o primeiro método (do bem); quanto mais o fizer, mais a saúde aumentará e a infelicidade desaparecerá.\n\nNo entanto, na maioria das religiões atuais, há poucas divindades corretas que irradiam Luz e Calor, e muitas divindades malignas que correspondem às trevas; além disso, como as ações e palavras humanas pertencem mais ao mal, o Mundo Espiritual só faz nublar-se, sendo um completo inferno de escuridão (Avidya).\n\nConsequentemente, como o coração dos humanos que aqui residem absorve constantemente esse elemento impuro e nublado, o coração enfraquece; e, enfraquecendo o coração, o afeto emocional torna-se escasso.\n\nO fato de o amor ser escasso nos humanos modernos, tornando-se cada vez mais rarefeito, deve-se a essa razão.\n\nEntretanto, como Komyo Nyorai, ou seja, Kanzeon Bosatsu, surgiu neste mundo de trevas como a Luz da Salvação, o fornecedor infinito de grande Luz e Calor, ao entronizar esta Imagem Divina, Ele irradia imensamente esse Elemento Fogo, isto é, Luz e Calor, de modo que o mundo espiritual daquele lar tem sua nublosidade gradualmente eliminada, tornando-se luminoso.\n\nComo resultado, o coração das pessoas que ali residem tem sua força de atividade vigorada pela abundância do Elemento Fogo, fazendo brotar o amor.\n\nConsequentemente, as brigas desaparecem e, como o sangue também é purificado, obtém-se saúde.\n\nAssim, ao dedicar-se ao trabalho com amor e saúde, a prosperidade e o sucesso são consequências naturais, e a pobreza desaparece.\n\nA raiz para a extinção total da doença, da pobreza e do conflito deve estar clara por meio disso.\n\nAqui, é necessária mais uma explicação fundamental.\n\nTrata-se da natureza essencial do Fogo e da Água.\n\nOriginalmente, o Fogo queima através da Água, e a Água flui através do Fogo.\n\nSe não houvesse absolutamente água no combustível para gerar fogo, não haveria tempo para o fogo queimar; explodiria num instante.\n\nE se não houvesse absolutamente influência do fogo na água, ela permaneceria congelada.\n\nÉ porque se dissolve com o calor do fogo que ela flui e, avançando mais, torna-se vapor e gera força motriz.\n\nOriginalmente, o pulmão tem a natureza da Água.\n\nO ar contém elementos como oxigênio e nitrogênio, mas, na verdade, o principal é o hidrogênio (Elemento Água).\n\nPortanto, como o pulmão é o órgão de absorção de ar, ou seja, de hidrogênio, ele é de natureza fria e é a usina da razão.\n\nAo contrário disso, o coração tem a natureza do Fogo como essência; portanto, absorve o Elemento Fogo (Elemento Espiritual) do mundo divino e, sendo de natureza quente, é a raiz do amor e da emoção.\n\nLogo, para fazer a natureza aquosa do pulmão funcionar, é preciso fornecer Elemento Calor suficiente através da atividade do coração.\n\nPortanto, a atividade lenta do pulmão deve-se ao pouco calor de amor do coração; assim, para o tratamento de doenças pulmonares, deve-se fazer o coração absorver mais Elemento Fogo.\n\nPara fornecer Elemento Fogo em abundância ao coração, não há outro meio senão purificar o mundo espiritual onde se vive, e isso consiste unicamente em consagrar divindades corretas.\n\nPor essa razão, para fortalecer o coração e curar doenças cardíacas, basta fornecer ar puro aos pulmões; fazendo isso, a natureza aquosa do pulmão entra em atividade e, ao movimentar a natureza ígnea do coração, este se torna saudável.\n\nAssim, a causa do aumento drástico de pacientes pulmonares ultimamente é a debilidade do coração de cada pessoa.\n\nIsso tem duas razões. Uma é a densidade da nublosidade do Mundo Espiritual citada anteriormente, ou seja, a consagração de divindades malignas, raposas e texugos, e a influência de ações e palavras más. A outra é o pensamento ocidental.\n\nOriginalmente, o pensamento ocidental baseia-se na ciência, portanto, valoriza excessivamente a teoria.\n\nComo resultado, torna-se frio e o afeto emocional fica escasso.\n\nComo muitos pacientes pulmonares são pessoas em que a razão prevalece, tendem a ser frios.\n\nÉ um fato inegável que tendem a ser egoístas e ter pouco amor altruísta.\n\nJá os cardíacos são o oposto: tendem a agir pela emoção e a se enfurecer facilmente; porém, ultimamente, os verdadeiros doentes cardíacos são muito poucos.\"\n\n(Extraído de \"Novo Livro de Medicina Japonesa\")",
      "has_translation": true
    },
    {
      "title_idx": 62,
      "pub_idx": 2,
      "title_ptbr": "A Medicina do Coração",
      "publication_title_ptbr": "Coração (Escrito em 1952)",
      "content_ptbr": "\"Dentre as funções do corpo humano, a mais importante é a do coração, que deve ser chamada de rei das funções.\n\nPortanto, enquanto a essência da função cardíaca não for fundamentalmente compreendida, a verdadeira patologia não poderá ser estabelecida.\n\nIsso pode ser aceito observando que, na medicina, embora se possa operar outros órgãos, não se pode operar o coração.\n\nNo entanto, o fato é que essa função cardíaca tão vital não é compreendida com precisão pela medicina.\n\nPensam apenas que é um órgão para onde o oxigênio é enviado dos pulmões e que realiza a purificação do sangue, o que é uma forma de pensar quase insignificante.\n\nEntão, escreverei detalhadamente qual é a verdadeira função do coração.\n\nEm primeiro lugar, essa função é o ponto que tem a relação mais estreita com o Mundo Espiritual.\n\nPara isso, é preciso saber antecipadamente o seguinte.\n\nTrata-se dos elementos constitutivos da Terra.\n\nComo já expliquei, eles estão em três níveis.\n\nOu seja: 1. Mundo Espiritual; 2. Mundo do Ar; 3. Mundo Fenomênico. Em uma palavra: a essência de 1 é o Elemento Fogo; a essência de 2 é o Elemento Água; e a essência de 3 é o Elemento Terra.\n\nClaro que 1 é a essência do Sol, 2 é a essência da Lua e 3 é a essência da Terra (Solo). Visto que tudo é gerado e desenvolvido pela força desses três elementos, é óbvio que o ser humano também tem sua vida mantida pela força desses três elementos.\n\nAssim, as principais funções que devem absorver os três elementos são o coração, os pulmões e o estômago.\n\nOu seja, o coração absorve o Elemento Fogo do Mundo Espiritual; o pulmão absorve o Elemento Água do Mundo do Ar; e o estômago absorve o Elemento Terra do Mundo Material.\n\nPortanto, se observarmos a constituição do corpo humano com base nessa teoria, entenderemos bem.\n\nNo entanto, até agora, só se sabia que o pulmão absorve ar e o estômago absorve alimentos.\n\nConsequentemente, não se sabia absolutamente nada sobre o coração absorver o Elemento Fogo.\n\nPor que isso aconteceu? Há uma razão.\n\nÉ porque tanto o ar quanto os alimentos podem ser medidos pela ciência, mas apenas a função cardíaca não podia.\n\nComo o Mundo Espiritual era considerado inexistente, era impossível captá-lo mecanicamente, o que é compreensível.\n\nEm suma, dos três elementos, dois foram compreendidos, mas um não foi.\n\nPorém, visto que esse único elemento é, na verdade, mais importante do que os outros dois, enquanto ele não for compreendido, não poderá nascer uma medicina completa.\n\nPortanto, não é preciso dizer que a teoria científica até hoje era, por assim dizer, defeituosa.\n\nConforme exposto acima, o órgão que deve absorver o vital Elemento Fogo é o coração; o pulmão absorve o Elemento Água e o estômago absorve o Elemento Terra. É através disso que o ser humano vive.\n\nQuanto à doença, como tenho explicado repetidamente, a doença é uma ação de eliminação de toxinas; portanto, ao dissolver as toxinas solidificadas, o calor é necessário.\n\nComo é papel do coração absorver esse calor, ele necessita de mais calor do que o habitual, então o coração precisa aumentar sua atividade proporcionalmente.\n\nO fato de a pulsação ser frequente durante a febre deve-se a isso. Os calafrios nesse momento ocorrem porque o calor do corpo é fornecido ao coração, gerando escassez.\n\nAlém disso, a respiração frequente ocorre para auxiliar a atividade do coração; o pulmão precisa fornecer água extra, pois o calor aumenta sua força à medida que se adiciona umidade.\n\nA falta de apetite durante a febre ocorre porque a quantidade de calor necessária para a digestão é roubada pelo coração.\n\nAssim, quando a dissolução das toxinas solidificadas termina, a necessidade de calor desaparece, e a febre baixa.\n\nCom isso, creio que tenham captado a realidade do coração.\"",
      "has_translation": true
    },
    {
      "title_idx": 62,
      "pub_idx": 3,
      "title_ptbr": "A Medicina do Coração",
      "publication_title_ptbr": "A Medicina do Coração (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "\"A função mais importante a seguir aos rins é, sem dúvida, o coração.\n\nPortanto, explicarei que tipo de boa influência a saúde do coração, obtida por meio desta terapia, exerce sobre as doenças, as funções gerais do corpo, o aspecto mental, etc.\n\nPrimeiramente, conforme já explicado, o local onde a urina excedente dos rins mais se acumula é entre as escápulas e a coluna vertebral, que corresponde exatamente à parte de trás do coração.\n\nLogo, é natural que a atividade do coração seja prejudicada devido à compressão exercida por essas toxinas solidificadas.\n\nQuanto à influência da força ou fraqueza da atividade cardíaca, baseando-se no princípio já explicado de que no corpo humano o coração é fogo, o pulmão é água e o estômago é terra, ocorre o seguinte:\n\nPrimeiro, ao dissolver as toxinas que comprimem o coração, a atividade cardíaca torna-se vigorosa; como resultado, a absorção de Elemento Fogo aumenta, fortalecendo naturalmente a atividade do pulmão, que é água.\n\nÉ exatamente como o aumento da força do fogo que aquece a água.\n\nConsequentemente, se a atividade do pulmão se tornar vigorosa, a dissolução e excreção das toxinas solidificadas dentro dos pulmões dos pacientes com tuberculose tornar-se-ão mais rápidas, acelerando a cura.\n\nAlém disso, como a atividade do pulmão promove a atividade do estômago, o apetite aumenta, obtendo-se um efeito extraordinário pela união de ambos.\n\nNão é só isso; o que não se pode ignorar aqui é que ocorrem mudanças favoráveis no caráter.\n\nOriginalmente, a função do coração, por ser a fonte do calor, é, em termos de caráter, a função de onde brota o amor.\n\nPortanto, o vigor na atividade cardíaca significa que a emoção do amor se torna intensa, transformando o caráter.\n\nComo exemplo disso, o caráter dos pacientes pulmonares é, em geral, de pouco calor de amor, prevalecendo a razão; isso é um fato indiscutível, baseado na minha experiência ao tratar inúmeros pacientes pulmonares.\n\nIsso ocorre porque, quando o coração está fraco, falta o calor do amor. Por isso, a 'água' não esquenta.\n\nNesse sentido, através desta medicina do coração, a cura da tuberculose pulmonar é acelerada e o número de doentes diminui; portanto, é desnecessário dizer que ela é eficaz na solução do problema da tuberculose.\"\n\n(Extraído de \"A Medicina do Amanhã - Volume 2\")",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "pub_idx": 0,
      "title_ptbr": "A Importância do Cérebro",
      "publication_title_ptbr": "A Importância do Cérebro (Publicado em 5 de fevereiro de 1947)",
      "content_ptbr": "\"Já expliquei sobre a importância dos rins, mas aqui é necessário explicar também a importância do cérebro (cabeça).\n\nRecentemente, começou a prevalecer uma nova doença, a sarna (escabiose), e também o surgimento de pústulas branco-amareladas, levemente salientes, que variam do tamanho de uma pílula pequena ao de um grão de soja, principalmente na palma e dorso das mãos, na parte superior e inferior das pernas, no peito do pé e nos dedos; cada uma delas dói.\n\nHá diferenças na intensidade da dor; nos casos malignos, a dor é intensa e insuportável, fazendo o paciente gemer em agonia.\n\nNa sarna, inúmeros pequenos grãos vermelhos aparecem no corpo todo, com coceira intensa, levando alguns até à insônia.\n\nAlém disso, não são poucos os pacientes que apresentam sarna e as referidas pústulas branco-amareladas simultaneamente, havendo sinais de alastramento gradual.\n\nCom esta terapia, embora leve um número considerável de dias, a cura é completa.\n\nEste tratamento cura fazendo com que as toxinas retidas, que são a causa da doença, sejam expelidas para o exterior. Porém, aqueles que infelizmente desconhecem esta arte médica recorrem a injeções, banhos termais ou banhos medicinais, etc.\n\nIsso é, naturalmente, a paralisação da purificação; por isso, embora a pele pareça curada temporariamente, logo a doença reincide ou ocorre um inchaço violento, e não são poucos os casos que chegam a colocar a vida em risco.\n\nExplicarei a causa dessas duas doenças, e a origem delas está em um lugar muito surpreendente.\n\nA origem de ambas está no cérebro. Primeiramente, ao examinar o cérebro do paciente, especialmente a região frontal, nota-se sempre uma febre considerável.\n\nTrata-se da purificação das toxinas solidificadas no cérebro, que se dissolvem, descem e tentam ser expelidas rompendo a pele da palma e dorso das mãos ou dos dedos.\n\nComo a quantidade dessa toxina é extremamente grande, a cura requer tempo.\n\nMas por que as pessoas em geral retêm tantas toxinas no cérebro? Deve-se às seguintes causas:\n\nComo já mencionado, as toxinas acumulam-se nas partes onde se usa os nervos.\n\nPortanto, devido à educação escolar recebida desde a infância, as toxinas acumulam-se no cérebro, especialmente na região frontal.\n\nOriginalmente, a função da atividade racional do cérebro humano está na região frontal, e a emocional na região occipital, por isso ocorre tal resultado.\n\nNo entanto, os resfriados, que surgem como purificação disso, são paralisados, adicionam-se toxinas de remédios e solidificam-se grandes quantidades de toxinas. Além disso, o aumento do Elemento Fogo no Mundo Espiritual torna-se gradualmente notável, causando intensas purificações e a prevalência das doenças citadas.\n\nAs toxinas desses sintomas podem ser divididas em três tipos.\n\nOs pequenos grãos vermelhos, que são a sarna, são geralmente toxinas sifilíticas latentes (Inka-zendoku), podendo haver mistura de toxinas de remédios do tipo urticária.\n\nAs pústulas branco-amareladas em forma de feijão causam dor intensa devido às toxinas de remédios ocidentais.\n\nO outro tipo tem pouca ou nenhuma dor, apresentando especialmente aspecto gangrenoso; a pele torna-se totalmente escura e observa-se leve inchaço ao redor. Segundo minha análise, essa toxina é diagnosticada como toxina de hanseníase.\n\nIsso porque assemelha-se muito à doença de Hansen.\n\nA verdadeira doença de Hansen deve-se à grande quantidade de toxina de hanseníase, mas neste caso, por ser portador de pequena quantidade e ser local, passa despercebido. Como exemplo disso, considero que as frieiras também sejam isso.\n\nConsequentemente, ao ministrar o tratamento, para qualquer um desses sintomas nos pulsos, dedos, etc., deve-se focar principalmente no cérebro, seguido pela região dos linfonodos, braços e a área afetada, nessa ordem; para pernas, tornozelos, dedos dos pés, etc., a ordem é: nódulos na região inguinal, parte inferior do abdômen e ossos do quadril. Nessas partes sempre haverá febre e dor, sendo claramente identificáveis.\n\nAssim, à medida que a febre diminui gradualmente, caminha-se para a cura. O tempo total varia: o mais rápido leva um mês; o normal, dois ou três meses; e os tardios podem levar mais de seis meses a um ano.\n\nAqui há outro ponto importante.\n\nÉ o fato de que, sem exceção, pacientes com tuberculose pulmonar apresentam purificação no cérebro.\n\nO leitor pode achar surpreendente, mas é um fato, não há o que fazer.\n\nOu seja, sem exceção, observa-se febre considerável no cérebro dos pacientes com tuberculose.\n\nAo aplicar o tratamento nisso, ocorre imediatamente tosse e expectoração.\n\nNesse caso, as toxinas dissolvidas no cérebro descem imediatamente para os pulmões e são excretadas como catarro; portanto, é compreensível que pareça vir da própria área afetada do pulmão.\n\nNo entanto, a realidade é que, à medida que a febre no cérebro diminui, os sintomas de tuberculose melhoram em proporção direta e, quando o cérebro fica totalmente sem febre, a tuberculose também se cura completamente, não havendo margem para dúvidas.\n\nClaro que, conforme as toxinas intracerebrais diminuem, as toxinas de todas as partes do corpo também são excretadas.\n\nEm casos de asma e doenças febris de causa desconhecida, a causa também é frequentemente a purificação do cérebro, como dito acima; portanto, para qualquer doença febril, deve-se tentar, a princípio, o tratamento no cérebro.\"\n\n(Extraído de \"Evangelho do Céu\")\n\n(Nota: As expressões \"Doença de Hansen\" e \"Toxina de Hansen\" no texto diferem do original [que usava termos antigos], mas foram traduzidas conforme o contexto moderno e as regras de tradução.)",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "pub_idx": 1,
      "title_ptbr": "A Importância do Cérebro",
      "publication_title_ptbr": "Porque a cabeça é usada em excesso, as toxinas de remédios acumulam-se na região occipital (25 de maio de 1952)",
      "content_ptbr": "\"Saiu nos jornais que a disenteria está muito prevalente este ano.\n\nRealmente, mesmo com este frio... ainda nem chegou o verão, e a disenteria está surgindo sucessivamente em vários lugares.\n\nEste ano, no auge do verão, haverá muitos casos. Talvez quebre o recorde.\n\nJá falei sobre a causa da disenteria antes, mas resumindo: usar a cabeça e tomar remédios.\n\nEssa é a causa da disenteria. As pessoas de hoje usam muito a cabeça. Na vida social, não há como não usar a cabeça.\n\nAlém disso, há muitas coisas dolorosas. Preocupam-se e precisam usar a inteligência.\n\nSomado a isso, a cabeça está muito ruim. Estão abusando da cabeça.\n\nE ainda por cima, tomam remédios, então as toxinas dos remédios inevitavelmente se acumulam aqui (na região occipital).\n\nUltimamente não atendo o público em geral, mas quando vejo familiares ou pessoas próximas que não estão bem, é sempre aqui (região occipital). De dez, nove são assim.\n\nA purificação ocorre aqui, ou seja, sangue tóxico.\n\nIsso derrete, desce, acumula-se no abdômen e sai como diarreia.\n\nIsso é a disenteria.\n\nA medicina foca apenas nas bactérias e faz um grande alvoroço, mas na verdade é algo muito bom.\n\nOu seja, quando acumula aqui, a cabeça fica ruim; não apenas a cabeça, mas como o sangue tóxico se concentra aqui constantemente, a pessoa fica irritada e aérea (boba).\n\nAcidentes de trânsito são comuns; nos Estados Unidos também, mas (nos EUA morreram mais em acidentes de trânsito do que na guerra) no Japão as estatísticas mostram que muitos morrem em acidentes de trânsito.\n\nA causa disso é que sai febre aqui (região occipital) e a pessoa fica aérea.\n\nPor isso batem e colidem.\n\nÉ porque a cabeça está ruim.\n\nEstar com a cabeça ruim significa que está ocorrendo purificação aqui (região occipital).\n\nAlém disso, brigam ou matam por qualquer coisinha... o incidente do Dia do Trabalhador (May Day) recentemente, a causa também foi essa (região occipital).\n\nE a sensação de desconforto.\n\nNão interpretam as coisas com boa vontade, mas com malícia.\n\nSentem-se mal indefinidamente. E se forem um pouco instigados, tornam-se violentos.\n\nA violência é como um desespero.\n\nPortanto, a causa das coisas mais detestáveis do mundo é isso (região occipital). Ou seja, o acúmulo de toxinas de remédios.\n\nNão é que Deus tenha feito isso, mas é limpo naturalmente pela purificação.\n\nIsso é a disenteria.\n\nPor isso, não há nada tão bom quanto a disenteria.\n\nSe tiver disenteria, a pessoa fica saudável e a cabeça fica boa.\n\nNo entanto, o que é cômico é que dizem para lavar as mãos ao voltar de fora, lavar as mãos... acham que o bacilo da disenteria é algo enorme.\n\nMesmo lavando as mãos, as bactérias grudam aqui e ali.\n\nSe fosse algo visível... como lama, talvez saísse ao lavar, mas coisas pequenas como bactérias grudam de novo logo depois de lavar.\n\nFazer algo tão trabalhoso é realmente digno de pena.\n\nE como não têm outro meio, dizem que a precaução contra disenteria é não comer demais (fartar-se), mas comer demais e disenteria não têm relação.\n\nComer demais apenas dilata o estômago, não é beber sangue em excesso.\n\nMesmo comendo demais, vira apenas fezes.\n\nDizer para lavar as mãos é realmente coisa de criança.\n\nE fora isso, não podem fazer mais nada.\n\nPreocupam-se e gastam muito dinheiro.\n\nDo nosso ponto de vista, é realmente digno de pena.\n\nVou escrever no jornal desta vez, mas mesmo escrevendo, os fiéis entenderão, mas os outros apenas acharão estranho.\n\nDe qualquer forma, a situação é essa.\n\nPortanto, os fiéis devem saber que pegar disenteria é, na verdade, algo bom; só essa tranquilidade já é grande coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "pub_idx": 2,
      "title_ptbr": "A Importância do Cérebro",
      "publication_title_ptbr": "A disenteria é a ação de eliminação das toxinas da cabeça (26 de maio de 1952)",
      "content_ptbr": "\"Além disso, jornais e rádio estão dizendo muito que a disenteria vai prevalecer este ano, mas como já disse antes, a disenteria é a toxina da cabeça.\n\nSai o sangue tóxico da região occipital.\n\nA causa disso é que as pessoas de hoje usam muito a cabeça.\n\nAfinal, desde criança usam a cabeça na escola.\n\nE ao sair para a sociedade, só usam a cabeça... Ao contrário de antigamente, até camponeses e operários hoje em dia têm a cabeça bastante desenvolvida.\n\nEu costumo ouvir as entrevistas de rua no rádio; fazem entrevistas em vilas agrícolas e tal, e há camponeses que falam com uma lógica muito boa.\n\nFico surpreso. Mesmo os operários.\n\nNão vejo porque é rádio, mas há quem diga coisas mais inteligentes que deputados.\n\nFico admirado.\n\nPercebe-se que leem livros e refletem no dia a dia.\n\nEntende-se, portanto, que o homem moderno usa a cabeça.\n\nAo usar a cabeça, o sangue sobe para a cabeça.\n\nSe subisse sangue bom, tudo bem, mas é sangue tóxico.\n\nPorque tomam remédios e injeções.\n\nO ato de usar a cabeça faz com que o sangue se concentre na região occipital antes de ir para a região frontal (aqui).\n\nPassa pela região occipital para ir à frontal.\n\nEntão, antes de chegar lá, solidifica aqui (na região occipital).\n\nAlém disso, escrever, usar as mãos... como é fácil usar os nervos, tende a acumular aqui.\n\nIsso entra em purificação, dissolve, vai para o abdômen e sai pelo ânus.\n\nIsso é a disenteria. Portanto, a causa da disenteria é o que acabei de dizer.\n\nAs bactérias são necessárias para induzir isso.\n\nÉ preciso expelir o sangue tóxico rapidamente.\n\nPor isso as bactérias surgem no sangue tóxico.\n\nIsso contagia e muitas pessoas purificam.\n\nÉ muito bom.\n\nO processo da doença é mais ou menos esse.\n\nMas o que é cômico são os métodos de prevenção atuais.\n\n'Lave as mãos ao voltar de fora', 'Lave as mãos antes das refeições'.\n\nE também 'Não coma e beba em excesso', 'Não coma coisas cruas'; esses pontos.\n\nDizer para lavar as mãos, eu acho o mais cômico.\n\nSe a bactéria fosse bem grande... como areia ou lama, ficaria limpo lavando as mãos, mas...\n\nSerá que algo tão pequeno, que se vê com microscópio, sai?\n\nMesmo que saia, gruda de novo logo em seguida.\n\nÉ realmente apenas um consolo.\n\nE 'não comer coisas cruas'.\n\nDizer para não comer cru parece que consideram a água perigosa.\n\nMesmo que a água seja perigosa, poços podem ser, mas água encanada não é.\n\nLavar coisas cruas na água encanada... não tem problema, mas...\n\nProvavelmente facilita a diarreia, mas como não sabem que a diarreia é algo bom, é por não saberem de nada que ficam se debatendo.\n\nÉ uma história digna de pena e cômica; chego a sentir compaixão.\n\nSe apenas entendessem essa lógica, seria ótimo.\n\nOs fiéis que entenderam isso são felizes só por esse ponto.\n\nÉ grande coisa.\n\nCaso contrário, ao voltar de fora, ficariam com medo, lavando as mãos uma a uma, o que é trabalhoso.\n\nFicam tremendo de medo o tempo todo. E se tiverem uma leve diarreia, preocupam-se se não pegaram disenteria.\n\nComo sempre digo isso, não precisaria dizer novamente, mas...\n\nAcho que preciso fazer com que entendam logo, mas...\n\nComo é obra de Deus, conforme o tempo avança, todos terão que entender, então não há o que fazer a não ser esperar o tempo.\"",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "pub_idx": 3,
      "title_ptbr": "A Importância do Cérebro",
      "publication_title_ptbr": "A purificação do homem moderno é quase toda na cabeça e pescoço (5 de agosto de 1952)",
      "content_ptbr": "\"Na noite do dia primeiro, tive uma grande purificação; tive diarreia a noite toda e só fui dormir às 3 da manhã.\n\nE doía de vez em quando; se cochilava, a barriga doía.\n\nFoi uma diarreia terrível; chegava a pensar onde havia tanta matéria.\n\nPensei que fosse algo que comi, mas se fosse comida, outras pessoas também teriam, mas foi só eu, então não era isso.\n\nAnteontem passei o dia todo sem trabalhar, deitando e levantando.\n\nComo vieram americanos para ver o Museu de Arte, tive que ir duas vezes sem opção, mas foi difícil para mim.\n\nHoje já melhorei quase tudo, mas ao examinar bem, havia uma solidificação antiga aqui (região occipital).\n\nEra como um pequeno inhame (Yatsugashira), duro como osso.\n\nO que é isso? Antigamente usei remédio para dente, ele solidificou aqui e agora dissolveu. Por isso é algo muito bom.\n\nQuando escrevia um pouco, logo aqui (região occipital) ficava rígido; conseguia escrever por 30 minutos, mas uma hora era difícil. Tinha que descansar 30 minutos ou uma hora.\n\nPorém, devido à diarreia, isso diminuiu bastante; escrevi ontem também e a condição estava muito boa. A cabeça funciona bem.\n\nPor isso, acho que se sair mais, será ainda melhor. Ainda tem bastante.\n\nNesse sentido, o que eu sempre digo, que a disenteria é a purificação da cabeça, encaixa-se perfeitamente.\n\nIsso não é disenteria, mas de qualquer forma, é purificação na região occipital.\n\nUltimamente a purificação tem ficado muito forte; O., lá de casa, teve diarreia muito forte, mais de dez vezes ao dia, e é na cabeça.\n\nPor isso, problemas na barriga também melhoram se ministrar Johrei na cabeça.\n\nAntigamente não havia purificações assim... era dor de cabeça, latejamento, coisas assim, mas agora é diarreia pela purificação da cabeça.\n\nIsso cura rápido e é muito bom.\n\nAssim, a purificação das pessoas de hoje é quase toda na cabeça e no pescoço.\n\nPor isso, olhe primeiro aqui (região frontal); se estiver quente, a purificação está ocorrendo aqui.\n\nDepois olhe o pescoço; haverá febre em algum lugar, então ministre Johrei. Assim a diarreia também sara.\n\nFazia uns cinco ou seis anos que eu não tinha algo assim. Minhas purificações geralmente duram um dia.\n\nA purificação normal geralmente leva meio dia.\n\nIsso não é só comigo; qualquer pessoa, quando as toxinas do corpo diminuem até certo ponto, fica assim.\n\nPor isso, a doença não é temível, é algo simples e insignificante.\n\nComo depois me senti muito bem, podem elogiar a doença. Não há nada tão grato quanto a doença. É a melhor coisa para a saúde.\n\nSaber apenas isso traz uma felicidade incalculável. A diferença entre algo temível e algo grato é enorme.\n\nPor isso, exceto quando a dor é insuportável, pode-se trabalhar o quanto aguentar, sem problemas.\n\nSe ficou doente, é sinal de que vai sarar. Então não é nada demais. Se fizermos as pessoas do mundo entenderem apenas isso, será uma felicidade imensa.\"",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "pub_idx": 4,
      "title_ptbr": "A Importância do Cérebro",
      "publication_title_ptbr": "Diarreia é ação de purificação da cabeça (6 de agosto de 1952)",
      "content_ptbr": "\"Além disso, como sempre digo, a diarreia... a disenteria também é assim, entende-se bem que é uma ação de purificação da cabeça.\n\nMas quem não sabe disso, mesmo na minha purificação desta vez, pensaria que sem dúvida foi algo que comi.\n\nOu pensaria que são vermes... lombrigas ou ancilóstomos; os médicos também pensam assim.\n\nJamais sonhariam que são as toxinas da cabeça dissolvendo.\n\nAntigamente, quando se falava em diarreia, eram solidificações no abdômen, nas costas... eram muitos assim.\n\nA diarreia da cabeça deve-se ao fato de a purificação ter se tornado forte ultimamente.\n\nO fato de haver muita disenteria este ano também se deve a essa relação.\n\nAssim, o fato de a origem da diarreia ser a cabeça é uma grande descoberta.\n\nAgora, um homem chamado O. está passando por algo semelhante.\n\nMinistrei Johrei ontem; ele tem febre.\n\nVi e a febre é na cabeça.\n\nEssa diarreia, de ontem para hoje, é a cada 30 minutos.\n\nÉ que aquela pessoa tem especialmente muitas toxinas na cabeça.\n\nSendo assim, de agora em diante, para pacientes com diarreia, ministre Johrei na cabeça.\n\nNa barriga e no resto pode ser simples.\n\nFoquem na cabeça.\n\nNa cabeça, há casos na região frontal e na região occipital.\n\nNa região frontal, ao tocar, a febre é forte; na região occipital há solidificações.\n\nFazendo isso, a diarreia aumenta temporariamente, mas a cura depois é boa.\n\nEm compensação, a cabeça fica boa.\n\nEu também, desde ontem, mesmo escrevendo rascunhos, sinto-me muito bem.\n\nÉ bom memorizar apenas isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "pub_idx": 5,
      "title_ptbr": "A Importância do Cérebro",
      "publication_title_ptbr": "A disenteria é a purificação do sangue tóxico da cabeça (7 de agosto de 1952)",
      "content_ptbr": "\"A disenteria está muito prevalente este ano, e já foi dito que a disenteria é a purificação do sangue tóxico da cabeça. Na noite do dia primeiro, tive uma diarreia como nunca havia experimentado antes; foram quatro vezes — cheguei a pensar como podia haver tanto.\n\nMinha vista escureceu, tive que ir ao banheiro me apoiando na parede, e lá não enxergava bem. Isso nunca acontece.\n\nDepois pensei se seria intoxicação alimentar, mas não havia nada suspeito.\n\nSe fosse intoxicação, todos que comeram deveriam ter, mas era só eu, o que era estranho. Fiquei acordado até a manhã seguinte, apenas cochilando.\n\nEntão examinei a cabeça e havia algo como um calo (protuberância) na região occipital.\n\nAntigamente, escrevi isso num livro; é remédio de dente. Tive dor em quatro dentes e usei remédio por cerca de um ano; aquilo subiu para a cabeça e, com a irritação do remédio, a cabeça ficou estranha.\n\nCheguei a pensar que ia enlouquecer. A cabeça não obedecia.\n\nNão conseguia pensar no que queria, e surgiam pensamentos absurdos.\n\nEntão pensei que estava a um passo da doença mental. E como a dor de dente era diária, resignei-me a enlouquecer ou cometer suicídio.\n\nNo entanto, por causa disso conheci as toxinas de remédios. Então, foi Deus quem me fez passar por esse sofrimento.\n\nE aquilo estava solidificado aqui (região occipital).\n\nOcorreu a purificação disso. Por causa disso, diminuiu muito.\n\nE a condição da cabeça ficou muito boa.\n\nSenti vontade de vomitar, mas fiz auto-Johrei só para o vômito e parou.\n\nTive febre e suei, e o cheiro... era exatamente o remédio de dente... chama-se Timol, um forte bactericida.\n\nEsse cheiro, exatamente de 37 anos atrás... foi em 1914, então faz 37 anos; aquele cheiro não desapareceu.\n\nCheira tanto que me faz lembrar o cheiro daquela época.\n\nAssim, compreendi bem que as toxinas de remédios não mudam mesmo após mais de 30 anos. Compreendi o quanto são terríveis.\n\nAgora amoleceu bastante... claro que venho recebendo Johrei desde o ano passado, então estava diminuindo aos poucos, mas desta vez amoleceu e diminuiu muito. Ainda resta cerca de metade.\n\nAgora mesmo, se ministro Johrei, logo dá vontade de ter diarreia, o que é trabalhoso, então evito fazer muito.\n\nSe tiver diarreia, o apetite diminui e perco o prazer do paladar, então estou equilibrando as duas coisas.\n\nPortanto, não há dúvida de que a diarreia é uma doença da cabeça.\n\nNo meu caso não é disenteria, então não posso dizer que seja bom ou ruim.\n\nNa verdade, a disenteria é mais fácil. Porque na disenteria a toxina do remédio é relativamente nova. E no caso de não ser disenteria, a toxina é antiga.\n\nQuando o sangue tóxico envelhece, vira pus aos poucos.\n\nEnquanto é novo, é vermelho. Como na disenteria a toxina é nova, na verdade é melhor porque termina mais rápido.\n\nO meu, por ser antigo, não é tão 'de primeira classe'. É isso.\n\nAlém disso, antigamente, quando se falava em diarreia, eram solidificações no abdômen... peritonite crônica. Havia muito disso.\n\nA diarreia ultimamente é, na maioria das vezes, purificação da cabeça.\n\nÉ bom que saibam bem que, de agora em diante, para pacientes com diarreia, deve-se ministrar Johrei na cabeça.\n\nAlém disso, tem o rapaz O. lá em casa, que está com uma diarreia pior que a minha. A cada 30 minutos.\n\nOlhei e é purificação da cabeça. Tem muita toxina de remédio na cabeça. O rosto está terroso.\n\nMinistrei Johrei na cabeça, mas não cura rápido. Achei estranho e fiz nas costas; estava ocorrendo muita purificação nas costas.\n\nPortanto, é purificação tanto do pescoço quanto das costas.\n\nAssim, primeiro faz a cabeça, depois a parte da purificação nas costas.\n\nAlém disso, toxinas no peito, como nevralgia intercostal, também causam diarreia.\n\nVendo dessa forma, se apalpar e tiver febre, logo se descobre.\n\nMesmo por cima da roupa, se tocar e estiver quente, ali é a origem para o Johrei.\n\nFazendo isso, qualquer diarreia cura.\n\nConforme a purificação do Mundo Espiritual fica mais forte, o local onde ela ocorre muda.\n\nAntigamente, as toxinas da cabeça eram difíceis de dissolver, mas ultimamente dissolvem-se facilmente.\n\nPor isso, agora, se alguém está mal, certamente é na cabeça e no pescoço. Nesses lugares há muita febre.\n\nPodem considerar que, daqui para frente, a cabeça e a diarreia resultante dela aumentarão gradualmente.\n\n(Trecho omitido)\n\nAlém disso, o ser humano viverá certamente até os 120 anos se não tiver doenças.\n\nDoença é toxina de remédio; ou seja, se a toxina de remédio desaparecer completamente, pode-se viver exatamente até os 120; então, se quiser viver muito, elimine as toxinas de remédios.\n\nPara eliminar as toxinas de remédios, ajude o maior número possível de pessoas. Assim, as toxinas sairão.\n\nPor isso, pessoas que são muito ativas, ao contrário, têm doenças.\n\nMissionários e pessoas muito ativas frequentemente têm purificações; é por essa razão.\n\nPessoas que ficam paradas, ao contrário, têm menos.\n\nSe entender essa lógica, não é nada demais.\n\nPor isso, o fato de ocorrer a purificação é algo muito bom.\n\nAlguns podem questionar por que aquela pessoa trabalha tanto e tem tanta doença, mas é por isso.\n\nAssim, tentem eliminar as toxinas de remédios o máximo possível.\n\nEu, que sou o líder, tenho grandes purificações como a que contei agora... apenas terminei de forma simples e rápida.\n\nPortanto, algo como o desta vez, seria normalmente uma doença grave.\n\nPor ser doença grave, deixei de trabalhar apenas um dia. Fiquei deitado.\n\nMas vieram pessoas importantes dos Estados Unidos, comi com elas, guiei-as e conversei por uns 30 minutos... foi o dia mais difícil, mas resolvi assim.\n\nIsso porque, primeiro, tenho a concepção sobre a doença: é algo bom, se a toxina sair, saro; como tenho essa convicção absoluta, não tenho medo algum.\n\nE, por mais severa que seja a purificação, mentalmente estou bem, então posso fazer qualquer coisa.\n\nO sofrimento da doença é o medo.\n\nO medo de que piore e a vida esteja em risco, de que fique mais grave, é o que enfraquece mentalmente.\n\nPor isso, se entenderem esse ponto claramente e tiverem convicção absoluta, haverá sofrimento físico, mas nenhum sofrimento mental, e tudo passará tranquilamente.\n\nEntão, dentro de 'Criação da Civilização', escrevi sobre 'Doença e Longevidade'.\"\n\n(Artigo \"Doença e Longevidade\")",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "pub_idx": 6,
      "title_ptbr": "A Importância do Cérebro",
      "publication_title_ptbr": "Apetite e Cérebro (Publicado em 19 de dezembro de 1951)",
      "content_ptbr": "\"Ultimamente, meu apetite diminuiu visivelmente, então pensei que devia haver alguma causa. Ao apalpar todo o corpo com as mãos, fiquei surpreso ao descobrir quatro ou cinco calos (protuberâncias) duros como osso na região occipital.\n\nJá achava essa área um pouco estranha anteriormente, mas como não havia dor especial, deixei como estava. Porém, decidi tentar dissolvê-los.\n\nComecei a ministrar auto-Johrei há cerca de dois meses; à medida que ficaram macios e baixos, a condição da cabeça melhorou muito.\n\nO mais surpreendente é que o apetite aumentou dia a dia e, recentemente, dobrou em relação ao início, o que me deixa muito feliz.\n\nComo descobri que a causa da falta de apetite estava na região occipital, seria bom que os fiéis também experimentassem uma vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "pub_idx": 0,
      "title_ptbr": "A Importância da Medula Oblongata",
      "publication_title_ptbr": "Olhe primeiro a medula oblongata (5 de maio de 1953)",
      "content_ptbr": "\"O Japão também gosta de adotar as modas dos Estados Unidos; não sei quanto às doenças, mas, de qualquer forma, as doenças mentais aumentaram muito no Japão.\n\nPor isso, se focarem o tratamento principalmente na região occipital, a cura virá.\n\nAtualmente, oito ou nove em cada dez doentes têm toxinas nessa região (medula oblongata).\n\nUm dos lados da medula oblongata está sempre inchado.\n\nGeralmente, o lado esquerdo é o que mais incha.\n\nOu seja, sai febre aqui, o que causa falta de apetite ou deixa a cabeça 'aérea'.\n\nPor isso, daqui para frente, ao ver um doente, olhe primeiro a medula oblongata.\n\nAo fazer isso, certamente um dos lados estará inchado e com certeza haverá febre ali.\n\nQuando isso cura, quase sempre ocorre diarreia.\n\nAo ministrar Johrei aqui, isso dissolve e entra no estômago, causando um certo enjoo e ânsia.\n\nSai porque isso se tornou a causa.\n\nSe memorizarem essa ordem, entenderão claramente.\n\nAssim, a região occipital é fundamental.\n\nSe aqui estiver ruim, atrapalha até para entrar na fé.\n\nDevido a isso, o sangue no cérebro diminui, e espíritos encostam ali e atrapalham.\n\nPor isso, foque na medula oblongata e, depois, nos linfonodos.\n\nEles também estão sempre inchados de um lado ou de outro.\n\nEste ano a disenteria também vai prevalecer; já está surgindo bastante, mas tudo isso (região occipital) sai como disenteria através da purificação natural.\n\nPortanto, se tratar isso, a pessoa nem sequer pegará disenteria.\n\nComo é um assunto não muito agradável, pensei que seria útil e escrevi.\"",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "pub_idx": 1,
      "title_ptbr": "A Importância da Medula Oblongata",
      "publication_title_ptbr": "Primeiro a medula oblongata, segundo os linfonodos, terceiro a região frontal (6 de maio de 1953)",
      "content_ptbr": "\"O relato de graça sairá na próxima edição do Eiko, leiam e entenderão.\n\nO fato de ter saído sangue e pus na doença mental atual refere-se à solidificação na região occipital.\n\nGeralmente é nas imediações da medula oblongata.\n\nIsso comprime os vasos sanguíneos do cérebro, causando anemia, e é por isso que os espíritos encostam.\n\nAtualmente, na maioria dos doentes, a cabeça é o local mais afetado.\n\nVocês também devem saber disso.\n\nA febre vem daí.\n\nFicar com a cabeça 'aérea', sem apetite ou sem energia, deve-se quase sempre à região occipital.\n\nPor isso, há solidificações aqui; certamente um dos lados está inchado.\n\nGeralmente é o lado esquerdo.\n\nO próximo são os linfonodos cervicais.\n\nCom isso, a maioria das doenças sara.\n\nNa tuberculose também, isso (linfonodos) é frequente.\n\nPor isso digo sempre que chamar de doença do peito está errado; isso dissolve, invade o pulmão e forma solidificações lá.\n\nPor isso, havendo solidificações lá, chamam de doença do peito.\n\nA origem está nos linfonodos.\n\nPortanto, se fizerem nos locais que mencionei, a maioria das doenças sara.\n\nPrimeiro a medula oblongata, segundo os linfonodos e terceiro a região frontal.\"",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "pub_idx": 2,
      "title_ptbr": "A Importância da Medula Oblongata",
      "publication_title_ptbr": "A medula oblongata de quase todas as pessoas está inchada e dura (7 de maio de 1953)",
      "content_ptbr": "\"Atualmente, considera-se que há muitos doentes mentais nos Estados Unidos, mas no Japão também a situação é grave.\n\nNo jornal de ontem dizia que há 3,5 milhões de doentes mentais no Japão.\n\nEstão escritos vários tipos, mas de fato existe essa quantidade.\n\nAgora o aumento é mais intenso do que o da tuberculose.\n\nE parece que a disenteria este ano atingirá números impressionantes.\n\nParece ser um número muito maior do que até agora.\n\nComo sempre digo, isso é toxina na região occipital.\n\nO fato de ter saído sangue e pus na doença mental nos Estados Unidos agora, significa que a solidificação da medula oblongata na região occipital dissolveu e saiu.\n\nEssa é a causa da doença mental; portanto, curar dessa forma é uma cura pela raiz, uma cura radical, o que é bom.\n\nQuanto à disenteria, vocês sabem bem que é na região occipital; afinal, as pessoas de hoje tomam remédios e usam a cabeça, então a toxina do remédio inevitavelmente se solidifica na região occipital.\n\nPor isso, agora, ao ver alguém que não está bem, seja doença mental ou não, quase nove em dez são isso.\n\nCom certeza o lado direito ou esquerdo da medula oblongata está inchado e duro.\n\nE sai febrícula, causando mal-estar.\n\nDevido à febrícula, o apetite diminui, a pessoa fica deprimida ou tem sintomas de neurastenia.\n\nE quando isso dissolve e sai tosse e catarro, fica exatamente como tuberculose.\n\nPortanto, ao ministrar Johrei nisso, quase todos saram.\n\nPorém, isso é bastante obstinado, então não é simples.\n\nRequer bastante paciência.\n\nOutras doenças são poucas e a cura é muito simples, mas esta é a mais difícil.\"",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "pub_idx": 0,
      "title_ptbr": "A Importância do Pescoço",
      "publication_title_ptbr": "A causa da purificação é geralmente febre ao redor do pescoço (15 de novembro de 1952)",
      "content_ptbr": "\"Acho que preciso falar um pouco.\n\nFrequentemente chegam telegramas de pedido de proteção, e há casos que deveriam sarar logo, não sendo difíceis, mas que não saram.\n\nFalando de forma geral, é porque não sabem o ponto vital e colocam força no Johrei.\n\nEsse ponto é o principal. Por isso, devem treinar bastante para encontrar o ponto vital.\n\nE também, digo sempre para 'não colocar força', mas [dizem que] ministram assim e a cura é ruim. Se o sofrimento não passa facilmente, é porque estão colocando força. Devem relaxar bem a força.\n\nNo entanto, quando a pessoa sofre, tende-se a colocar força; digo sempre que, se se esforçarem demais, a cura é ruim, mas se praticarem sem esquecer desse ponto, acostumar-se-ão aos poucos.\n\nEntão, o hábito será fazer relaxando a força. Devem fazer assim.\n\nQuanto ao ponto vital, a causa geralmente é a febre.\n\nSem dúvida, é ao redor do pescoço.\n\nOlhando as pessoas que estão purificando agora, é quase sempre ao redor do pescoço.\n\nDe dez pessoas, oito ou nove são assim.\n\nEntão, descubram a solidificação ao redor do pescoço.\n\nO melhor para isso é olhar o pescoço pela frente, a parte de trás da medula oblongata.\n\nEntende-se melhor assim do que fazendo a pessoa virar de costas.\n\nFazendo isso, certamente o lado esquerdo ou direito disto (região cervical) estará inchado.\n\nAo colocar a mão por baixo, há nódulos aqui (medula oblongata).\n\nEntão, afaste a mão e ministre sem colocar força.\n\nEssa é a forma mais rápida de tirar a febre.\n\nE basta fazer um pouco com os dedos que logo se percebe.\n\nAlém disso, a testa é fundamental.\n\nDependendo da pessoa, pode-se fazer também em direção ao centro da cabeça (por cima).\n\nE aqui (testa), como eu disse. Com isso, a febre geralmente passa.\n\nDepois há febre nas costas ou na lombar, mas isso não é nada.\n\nNo fim, é a febre do pescoço. Expliquei agora como ver e como tirar a febre do pescoço; tentem fazer seguindo essa diretriz.\n\nQuanto à solidificação atrás, entende-se melhor olhando pela frente do que virando de costas.\n\nE há casos em que um lado, o direito está duro e o esquerdo mole.\n\nE há solidificações no maxilar inferior.\n\nNo fim, examine principalmente ao redor do pescoço. Assim, geralmente se descobre.\n\nOutra coisa: nos telegramas de pedido de proteção, frequentemente esquecem a idade; a idade é fundamental.\n\nÀs vezes escrevem o nome de alguém, um nome que parece de idoso, e ao ver bem, é um bebê.\n\nOu um nome jovem como Hanako, e a pessoa é uma senhora de costas curvadas.\n\nPor isso, por favor, não esqueçam apenas a idade.\n\nE ao pedir, muitas vezes pedem a 'Komyo Nyorai' e a 'Meishu-Sama', ambos, mas basta 'Meishu-Sama'.\n\nIsso porque eu exerço essa função como Komyo Nyorai; como a origem é o meu lado, basta pedir à origem.\"",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "pub_idx": 1,
      "title_ptbr": "A Importância do Pescoço",
      "publication_title_ptbr": "A causa da febre é quase sempre o pescoço (16 de novembro de 1952)",
      "content_ptbr": "\"Ao ver os telegramas de pedido de proteção que chegam, o maior número refere-se a doenças febris, ou melhor, ao sofrimento causado pela febre.\n\nPor isso, trata-se de tirar a febre. Pretendo ensinar agora a causa da febre.\n\nA febre está, em oito ou nove de dez casos, ao redor do pescoço.\n\nDepois do pescoço, vem a cabeça e a região lombar.\n\nRaramente é nas costas ou no peito.\n\nCostumam dizer que na tuberculose há febre no peito, mas a febre não sai do peito.\n\nSe saísse do peito, seria nevralgia intercostal.\n\nÀs vezes sai dos ossos, mas isso é nevralgia intercostal.\n\nEntão, febre saindo do pulmão, só se for pneumonia.\n\nNão é tuberculose.\n\nA febre da tuberculose geralmente é ao redor do pescoço.\n\nTambém pode ser nos ombros, mas geralmente é ao redor do pescoço.\n\nEstão confundindo a febre que sai do pescoço com a do pulmão.\n\nO melhor para descobrir é fazer a pessoa sentar de frente e tocar assim.\n\nHá uma solidificação um pouco ao lado da medula oblongata.\n\nAo fazer assim, certamente haverá solidificação em um dos lados.\n\nE ao fazer assim, há nódulos aqui.\n\nDependendo da pessoa, há nódulos embaixo do maxilar.\n\nPortanto, se ministrar Johrei aqui (região cervical), a febre certamente baixará.\n\nE não se deve encostar a mão.\n\nSe afastar muito, cansa, então apoie o dedo mínimo e, sem colocar força alguma, transmita apenas o sentimento; a febre passará de forma surpreendentemente rápida.\n\nEsse é o ponto vital número um. Depois vá para a testa; às vezes fazendo aqui passa, e também aponte para o centro do cérebro, afastando um pouco (a mão).\n\nE também faça no fundo da testa, afastando cerca de 30 cm.\n\nAssim, a maioria das febres cede.\n\nAlém disso, se não houver dor no peito, pode-se considerar que a febre não sai dali.\n\nHá casos em que a febre sai da região lombar, mas isso cura facilmente.\n\nSe memorizarem apenas isso, a febre baixará sem erro.\n\nAo fazer assim (Johrei), se colocar força, a dissolução é ruim e a febre não baixa.\n\nPor isso, relaxe a força o máximo possível. Assim a febre baixa relativamente rápido.\n\nDor de cabeça e afins passam rápido.\n\nComo pensam que a tuberculose sai do peito, por mais que façam, a febre não baixa. É porque estão errando o alvo.\n\nE há muitas pessoas em que a febre sai da virilha (coxa), mas isso é local, apenas naquela parte.\n\nCasos sistêmicos são muito fortes; normalmente não é sistêmico.\n\nDo pescoço para a cabeça torna-se sistêmico.\n\nPortanto, mesmo lendo os telegramas de pedido de proteção, vejo coisas sem sentido escritas; isso é, em suma, por não saberem o ponto vital e por colocarem força no Johrei.\"",
      "has_translation": true
    }
  ]
}