{
  "part": 48,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 65,
      "pub_idx": 2,
      "title_ptbr": "A Importância do Pescoço",
      "publication_title_ptbr": "A causa da febre está um pouco ao lado do bulbo raquidiano (17 de novembro de 1952)",
      "content_ptbr": "\"Recebo frequentemente telegramas de pedido de proteção e, na maioria das vezes, são casos de febre.\n\nCreio que vocês já sabem bem, mas ultimamente isso tem sido muito frequente.\n\nA causa dessa febre está quase toda ao redor do pescoço.\n\nEsta região do pescoço é a mais frequente. Ou seja, um pouco ao lado do bulbo raquidiano.\n\nPortanto, ao verificar esses nódulos (gorigori), percebe-se imediatamente.\n\nDeve-se afastar um pouco (a mão) e, como cansa, apoie o dedo mínimo e tire totalmente a força, fazendo apenas com que o 'Ki' (energia) atravesse para o outro lado.\n\nFazendo assim, cura-se bem. Quando há febre, se olhar aqui (...), geralmente há calor.\n\nSintomas como cabeça pesada ou mente aérea devem-se quase sempre a isso.\n\nAlém disso, dependendo da pessoa, há casos em que vai até esta região (...) do pescoço.\n\nSe for nesta região, faça assim.\n\nDepois, a região frontal da cabeça, a testa. Se tocar aqui, geralmente há febre; então, ministre de longe.\n\nAssim, a maioria das febres cede.\n\nCostuma-se dizer que, na tuberculose, o peito está ruim e a febre sai do pulmão, mas não existe isso de a febre sair do pulmão.\n\nIsso é porque os médicos não compreendem. Se a febre saísse do pulmão, seria no caso de nevralgia intercostal.\n\nIsso dói ao apertar. Dói até ao respirar.\n\nÉ nevralgia intercostal ou pleurisia.\n\nQuando a febre sai do próprio pulmão, é pneumonia.\n\nA pneumonia ocorre porque as toxinas se dissolvem e entram no pulmão; já na tuberculose, pode-se considerar que quase não há febre saindo do pulmão.\n\nNo entanto, os fiéis mais antigos não são assim, mas os novos, ao ouvirem 'doença pulmonar', acham que é doença do peito e ministram apenas no peito; por isso não curam.\n\nA doença pulmonar vem, geralmente, dos ombros.\n\nPodem considerar a doença pulmonar como uma doença da região do pescoço.\n\nIsso porque o que se dissolveu aqui (pescoço/ombros) devido à febre entra nos pulmões.\n\nOs médicos examinam com o estetoscópio ou Raio-X e dizem que o peito está ruim, mas não é isso.\n\nAs toxinas da cabeça e daqui (ao redor do pescoço) dissolvem-se e entram nos pulmões.\n\nNo caso da doença pulmonar, o peito não é o problema.\n\nPorém, na nevralgia intercostal, há febre aqui. Isso se percebe porque dói.\n\nE no caso da pleurisia, dói ao respirar.\n\nNa nevralgia intercostal, dói ao mover o corpo ou mesmo ficando quieto.\n\nEntão, se apertar um pouco os ossos, dói, e logo se percebe.\n\nAlém disso, na asma e afins, sai uma tosse muito forte.\n\nNos ataques também é assim; muitas vezes é pleurisia.\n\nPortanto, se for asma, aperte os ossos; se doer, considere que as toxinas enredadas nos ossos estão se dissolvendo e, para expeli-las, surge a tosse forte.\n\nAlém disso, a febre pode sair dos quadris, mas é febre baixa, não é febre tão alta.\n\nTambém há febre saindo da virilha, mas é localizada; para sair no corpo todo, teria que ser algo muito forte... como um bubão ou algo assim.\n\nA febre é basicamente como eu disse; se souberem que é do centro da cabeça até os ombros, a febre cederá.\n\nÀs vezes trato meus familiares e, mesmo com febres bem fortes, enquanto ministro, a região esfria e a febre desaparece.\n\nÉ realmente rápido.\n\nTambém pode virar a pessoa de costas e ministrar Johrei daqui.\n\nDe qualquer forma, aqui (...) é o ponto vital mais importante.\"",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "pub_idx": 3,
      "title_ptbr": "A Importância do Pescoço",
      "publication_title_ptbr": "A importância dos gânglios linfáticos cervicais (6 de maio de 1953)",
      "content_ptbr": "\"Publicarei as experiências de fé na próxima edição do 'Eikou', e lendo vocês entenderão.\n\nSobre o caso de doença mental em que desceu pus com sangue, trata-se de um nódulo na região occipital (atrás da cabeça).\n\nGeralmente, fica nas proximidades do bulbo raquidiano.\n\nIsso pressiona os vasos sanguíneos do cérebro, causando anemia, e é por isso que os espíritos encostam.\n\nAtualmente, a grande maioria dos doentes tem problemas na cabeça.\n\nVocês já devem saber disso.\n\nÉ a febre causada por isso.\n\nSintomas como cabeça 'aérea', falta de apetite ou falta de ânimo estão quase todos na região occipital.\n\nEntão, há nódulos ali; um dos lados certamente estará inchado.\n\nGeralmente é o lado esquerdo.\n\nO próximo ponto são os gânglios linfáticos cervicais.\n\nTratando isso, a maioria das doenças é curada.\n\nMesmo na tuberculose, isso (gânglios linfáticos) é frequente.\n\nPor isso, sempre digo que chamar de doença do peito é um erro.\n\nOu seja, isso se dissolve, invade o pulmão e forma nódulos lá.\n\nE como há nódulos lá, chamam de doença do peito.\n\nA origem está nos gânglios linfáticos.\n\nPortanto, se fizerem primeiramente nos locais que mencionei, a maioria das doenças sarará.\n\nO bulbo raquidiano é o primeiro, os gânglios linfáticos o segundo, e o terceiro é a região frontal da cabeça.\n\nAo tocar aqui, há febre.\n\nNão há quem não tenha febre; quase todos têm.\n\nHá febre interna daqui e febre influenciada pelos gânglios linfáticos; é preciso prática para distinguir,\n\nmas, basicamente, há o calor superficial e o calor que vem do fundo. O que vem do fundo é de dentro da região frontal.\n\nO calor superficial é influência dos gânglios linfáticos.\n\nSe a superfície estiver quente, geralmente há febre nos gânglios linfáticos.\n\nDepois, o topo da cabeça (alto do crânio); faça o paciente se curvar e ministre o mais fundo possível.\n\nSe fizer apenas isso, o corpo físico geralmente melhora.\n\nE doenças mentais certamente saram.\n\nProblemas nos olhos também saram.\n\nComo sempre digo, problemas nos olhos vêm do centro da região occipital; certamente há um nódulo aqui. Se ministrar Johrei aqui, a visão clareará.\n\nAlém disso, os nódulos occipitais também causam diarreia.\n\nDaqui para frente, mesmo que não chegue a ser doença mental, aparecerão muitas pessoas próximas disso.\n\nJá existem muitas agora. Pessoas com a cabeça um pouco estranha são todas assim.\n\nMesmo não sendo doença mental, é comum encontrar pessoas que dizem coisas desconexas ou que saem da linha.\n\nOutra coisa que devem saber é que, ao ministrar Johrei na região occipital, o peito pode ficar enjoado.\n\nPode haver leve náusea ou desconforto no peito; isso ocorre porque o que se dissolveu entra no estômago, então é necessário ministrar Johrei ali também.\n\nE quando isso termina, sai como diarreia.\n\nSe fizerem sabendo dessa ordem, ficará tudo bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "pub_idx": 4,
      "title_ptbr": "A Importância do Pescoço",
      "publication_title_ptbr": "A importância dos gânglios linfáticos cervicais (7 de maio de 1953)",
      "content_ptbr": "\"Atualmente, não apenas em doenças mentais, mas ao examinar qualquer pessoa que não esteja bem, quase nove em cada dez casos são isto.\n\nCertamente o lado direito ou esquerdo do bulbo raquidiano está inchado e endurecido.\n\nE sai uma febre baixa, causando mal-estar.\n\nDevido a essa febre baixa, o apetite diminui, a pessoa fica deprimida ou apresenta sintomas de neurastenia.\n\nE quando isso se dissolve, sai tosse e catarro, parecendo exatamente tuberculose.\n\nPortanto, ao ministrar Johrei nisso, a maioria melhora.\n\nPorém, como isso é bastante obstinado, não é simples.\n\nRequer bastante paciência.\n\nOutras doenças são menos frequentes e curam-se com muita facilidade, mas esta é a mais difícil.\n\nA seguir vêm os gânglios linfáticos, onde também há muitos nódulos.\n\nNa tuberculose, geralmente há muitos problemas nos gânglios linfáticos.\n\nPortanto, não é doença do peito, é doença do pescoço.\n\nIsso se dissolve, entra no pulmão, o médico vê e diz que é tuberculose; como a causa é o pescoço, o correto é chamar de doença do pescoço.\n\nBem, também há assalariados com 'doença do pescoço' (risos - trocadilho com demissão)...\n\nAssim sendo, primeiro verifiquem a região occipital e, em segundo, os gânglios linfáticos.\n\nPara os gânglios linfáticos, ministra-se Johrei lateralmente.\n\nDependendo do caso, se apoiar dois ou três dedos e fizer sem força, dissolve-se bem.\n\nEm seguida, ao verificar a região frontal da cabeça, a maioria das pessoas tem febre.\n\nQuando há febre aqui, está ocorrendo purificação dentro da testa.\n\nEm suma, há toxinas dentro.\n\nNesses casos, o calor é muito forte.\n\nTambém há febre influenciada pelo calor dos gânglios linfáticos; nesses casos, se tratar os gânglios, a febre da testa desaparece.\n\nMas se for febre de dentro da testa, não cederá se não tratar a região frontal.\n\nEssa distinção percebe-se logo ao fazer um pouco.\n\nÀs vezes há febre nas têmporas; isso cura ministrando de lado.\n\nE há pessoas com purificação e febre no topo da cabeça.\n\nSe fizerem apenas isso, a maioria das doenças do corpo melhorará muito.\"",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "pub_idx": 0,
      "title_ptbr": "A Importância dos Ombros 1",
      "publication_title_ptbr": "A tuberculose é uma doença dos ombros e do pescoço (15 de junho de 1953)",
      "content_ptbr": "\"Mudando de assunto, pretendo anunciar hoje o que queria dizer: a tuberculose cura-se infalivelmente.\n\nEu já pensava assim, mas havia o tempo certo e eu não me sentia inclinado a isso.\n\nO motivo é que, como todos já devem ter experienciado,\n\na doença vai sendo curada gradativamente, mas a pessoa acaba morrendo por debilidade.\n\nPortanto, mesmo na tuberculose, é raro morrer porque a doença se agravou.\n\nTodos morrem de debilidade. A doença está melhorando, mas a pessoa sucumbe à fraqueza.\n\nSendo assim, se não houver debilidade e a vida continuar, as toxinas diminuirão gradativamente e a pessoa curará.\n\nEntão, o que é a debilidade? É a alimentação.\n\nBasta que a pessoa coma.\n\nDe qualquer forma, a pessoa morre porque come pouco, ou não tem apetite devido à febre, ou tosse e não consegue dormir.\n\nPortanto, deve-se evitar a perda de apetite.\n\nPara isso, a chave são os ombros.\n\nPessoas com tuberculose têm, invariavelmente, os ombros duros e rígidos.\n\nNão existe tuberculoso com ombros macios.\n\nHá pessoas em que parece que se enfiou um punho, ou que parecem ter apenas ossos; isso é o que mais afeta o apetite.\n\nPor isso, o tuberculoso deve, custe o que custar, amaciar os ombros.\n\nÉ dissolver isso.\n\nSe os ombros ficarem macios, o apetite certamente surgirá.\n\nEntão, não há erro em pensar na tuberculose como uma doença de ombros rígidos.\n\nPode parecer que massagem seria bom, mas a massagem é temporária e não remove a causa.\n\nEu já escrevi anteriormente sobre o fato de esportistas morrerem relativamente cedo e sempre de tuberculose; isso também se deve aos ombros rígidos.\n\nEspecialmente nadadores.\n\nTêm os ombros muito rígidos.\n\nComo usam os braços, as toxinas inevitavelmente se solidificam nos ombros.\n\nPor isso, o ponto é ter em mente o amaciamento dos ombros.\n\nSe os ombros ficarem macios, o apetite surgirá e a febre diminuirá.\n\nA febre vinda dos ombros é a mais frequente.\n\nSe os ombros ficarem macios, aqui (pescoço) também ficará.\n\nPortanto, basicamente, a tuberculose não é uma doença do peito.\n\nÉ uma doença dos ombros e do pescoço.\n\nO que se dissolve aqui entra no pulmão e sai como catarro, mas a medicina não olha para cá (pescoço, ombros).\n\nOlham para onde sai o que se dissolveu aqui e entrou no pulmão como catarro, e chamam de doença do peito; mas a origem está aqui.\n\nPor isso, pensem na tuberculose como ombros.\n\nA propósito, é bom saber onde está a causa da falta de ar.\n\nÉ no espaço intercostal.\n\nPessoas com falta de ar têm muitas toxinas nos flancos; se apertar, certamente haverá um ponto doloroso.\n\nMuitas vezes está solidificado nos ossos.\n\nAo andar ou se apressar, os nódulos de toxinas enredados nas costelas se dissolvem um pouco; ao dissolver, o pulmão puxa para expelir.\n\nIsso é a falta de ar. Especialmente na asma, é assim.\n\nMuitos tuberculosos têm falta de ar; é porque o que se dissolveu um pouco nos ombros veio para cá e se solidificou, então a origem ainda está nos ombros.\n\nNo fim das contas, se considerarem que a tuberculose é primeiramente ombros, depois pescoço e depois região das costelas, e ministrarem Johrei nesses locais, pode-se dizer que cura.\n\nApenas se a debilidade já tiver ultrapassado certo limite, pode não dar tempo mesmo começando o Johrei; é preciso ter ciência disso.\n\nMesmo tratando os ombros, o que se dissolveu lá entra no pulmão e sai como catarro; se a pessoa já estiver totalmente debilitada, não dará tempo. Tenham isso em mente.\n\nSaibam que a falta de apetite se deve aos ombros.\n\nPortanto, ministrar Johrei nos ombros dá mais apetite do que ministrar no estômago.\n\nOutro ponto é a cabeça; como a febre da tuberculose vem muito da cabeça, se tratar os ombros, a cabeça também melhora.\n\nMas, se tocarem a região frontal, perceberão a febre; se fizerem ali também, a cura será ainda mais rápida.\"",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "pub_idx": 1,
      "title_ptbr": "A Importância dos Ombros 1",
      "publication_title_ptbr": "Para pacientes com tuberculose, foque o Johrei nos ombros (16 de junho de 1953)",
      "content_ptbr": "\"Falarei sobre tuberculose. Certa vez, disse que o Johrei deveria ser feito cerca de uma vez por semana, mas\n\ncomo a purificação se tornará cada vez mais forte, é preciso mudar essa diretriz.\n\nOu seja, de agora em diante, pode-se fazer Johrei quantas vezes quiser.\n\nEm compensação, deve-se proceder da seguinte maneira.\n\nO foco principal deve ser os ombros.\n\nPorque, quanto mais se ministra Johrei, mais a doença cura, mas o mais problemático é a debilidade.\n\nSurge febre, tosse. Por causa disso, falta sono e o apetite diminui.\n\nPor não comer, a pessoa enfraquece; ou seja, não morre da doença, morre da debilidade.\n\nÉ quase sempre assim. Então, o método para não diminuir o apetite é, sem dúvida, amaciar os ombros.\n\nO método mais seguro de exame de saúde é verificar os ombros.\n\nSe os ombros estiverem macios, a pessoa é certamente saudável.\n\nMas, invariavelmente, os tuberculosos têm ombros duros.\n\nEm alguns, o pus solidificado está duro como osso.\n\nEssa rigidez nos ombros é o que mais afeta o apetite.\n\nNesse sentido, saibam disto.\n\nPessoas com ombros macios acabam se curando, mesmo com doenças graves.\n\nE pessoas com ombros duros, mesmo com doenças não tão graves, pioram e morrem subitamente.\n\nTenho muita experiência nisso e, mesmo do ponto de vista da medicina divina, é assim que funciona.\n\nPortanto, foquem principalmente nos ombros.\n\nEspecialmente na tuberculose.\n\nMesmo na doença gástrica, se fizer no estômago e também nos ombros, melhora muito.\n\nPortanto, amaciar os ombros é o que tem mais efeito.\n\nAssim, desde que se trate bem os ombros na tuberculose, não importa quantas vezes se ministre Johrei.\n\nFaçam dessa forma.\n\nIsso porque, à medida que a purificação do Mundo Espiritual se intensifica, as toxinas não se solidificarão mais.\n\nAntes, eu dizia para não fazer muito, uma vez por semana, para não dissolver, pois dissolver aumentaria a purificação;\n\nmas agora não dá mais para dizer isso. No fim, adota-se o meio de dissolver.\n\nAo dissolver, haverá febre, tosse e debilidade, mas basta comer.\n\nPara isso, basta amaciar os ombros.\n\nEntão, daqui para frente, como os pacientes de tuberculose têm ombros duros,\n\nse amaciarem até certo ponto, o apetite surgirá e haverá resposta, o que permitirá a continuidade e, assim, a cura.\n\nDe agora em diante, se agirem dessa forma, curarão muito mais do que antes.\n\nNo fim, mesmo a tuberculose cura com certeza, mas é preciso evitar que, após curada, a pessoa se perca na repurificação.\n\nOutro dia falei sobre a repurificação da tuberculose do ponto de vista da fé; hoje falei do ponto de vista físico. É assim que devem proceder.\n\nDito isso, ainda é melhor não deixar fazer muito exercício.\n\nO Johrei pode ser feito à vontade, mas mantenha a pessoa em repouso relativo (deitar e levantar).\n\nNão a deixe fazer coisas muito bruscas.\n\nSe fizer, a purificação ficará forte novamente; então, é um método de ajustar bem isso.\n\nIsso será muito eficaz.\n\nPessoas que curaram de tuberculose, ou de várias outras doenças, têm ombros muito duros; se elas mesmas ministrarem Johrei (Auto-Johrei), a repurificação será leve.\n\nOutra coisa é a falta de ar. Há várias causas, mas a principal é a nevralgia intercostal.\n\nSe não dói, não chamam de 'algia' (dor), mas de qualquer forma, toxinas estão solidificadas nas costelas e dissolvem-se com um pouco de exercício.\n\nO pulmão puxa isso, e eis a falta de ar.\n\nPortanto, pessoas com falta de ar, se se tocarem, certamente encontrarão um ponto doloroso; essa é a causa, então tentem dissolvê-la.\n\nParece haver outras causas para a falta de ar, mas a principal são as costelas.\n\nPor isso, diz-se doença pulmonar, mas a principal febre é, claro, a febre, mas muitas vezes é febre intercostal.\n\nFebre e apetite... a febre baixa se dissolver os nódulos.\n\nMas, de qualquer forma, como febre, falta de apetite e falta de ar são os acompanhantes principais da tuberculose, falei sobre suas causas.\"",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "pub_idx": 2,
      "title_ptbr": "A Importância dos Ombros 1",
      "publication_title_ptbr": "Pessoas com tuberculose têm invariavelmente os ombros rígidos (17 de junho de 1953)",
      "content_ptbr": "\"Mudando de assunto, sobre a cura da doença pulmonar... eu já pensava assim antes,\n\nmas devido à questão do tempo certo, não pude falar de forma completa e decisiva.\n\nAgora, houve uma espécie de cobrança por parte de Deus, ou melhor, isso ficou claro, então vou falar.\n\nA tuberculose, se ministrar Johrei, as toxinas diminuem e ela cura,\n\nmas a pessoa acaba se debilitando e morrendo pela debilidade.\n\nDebilitar-se significa perder o apetite.\n\nEntão, basta fazer o apetite surgir.\n\nPara isso, o que fazer? A base são os ombros.\n\nO tuberculoso tem, invariavelmente, os ombros duros.\n\nAlguns têm ombros duros como ossos.\n\nPode-se confundir com osso.\n\nEu também tive tuberculose antigamente e achava que um ponto um pouco acima da omoplata era osso ou continuação da omoplata,\n\nmas ao dissolver gradualmente o local que doía ao apertar, vi que era um nódulo de toxina medicinal.\n\nÉ algo muito duro.\n\nPor isso, deve-se dissolver principalmente os ombros.\n\nQuando os ombros ficam macios, o apetite aumenta muito.\n\nEscrevi anteriormente que 'emagrecer ou engordar é livre arbítrio';\n\né assim mesmo. Basta amaciar os ombros que o apetite surge o quanto quiser.\n\nDe agora em diante, para pacientes de tuberculose, o foco principal deve ser dissolver a rigidez dos ombros.\n\nSe houver apetite razoável, a pessoa não se debilitará e a cura é certa.\n\nEu já tinha percebido isso, mas não enfatizava tanto.\n\nAgora vou enfatizar ao máximo.\n\nPortanto, primeiro os ombros, depois o pescoço.\n\nBasicamente, as toxinas dos gânglios linfáticos e da parótida vêm dos ombros.\n\nQuando as toxinas medicinais entram no corpo, primeiramente vão para os rins.\n\nOs rins funcionam para eliminar as toxinas.\n\nMas os rins têm um limite; solidificando-se ou não nos rins, como todos usam a cabeça, as toxinas sobem para a cabeça.\n\nAo subir para a cabeça, acumulam-se nos ombros.\n\nDiz-se que usar as mãos ou concentrar-se causa rigidez nos ombros.\n\nIsso tenta sair em forma de coriza ou catarro, indo em direção ao pescoço.\n\nPor isso o pescoço fica rígido.\n\nEntão, de qualquer forma, são os ombros.\n\nSe colocar os ombros em primeiro lugar e o pescoço em segundo, a doença pulmonar praticamente sara.\n\nE se a pessoa se preocupar e usar a cabeça - depois de ter tuberculose -\n\npensando 'Disseram que tenho tuberculose. Estou com tuberculose, o que faço?', as toxinas se acumulam na região frontal da cabeça.\n\nPara dissolver isso, basta fazer aqui (centro da cabeça), mas isso gera febre.\n\nAo medir a temperatura, o reflexo disso chega à axila, marcando 37,5 ou 38 graus.\n\nComo há febre aqui (axila), o médico erra achando que é o peito.\n\nA doença pulmonar não é doença do peito.\n\nÉ doença do pescoço, doença dos ombros, e pode-se dizer até doença da cabeça.\n\nPor isso, ao purificar a cabeça, tosse-se muito e sai catarro.\n\nAssim, a tuberculose tem relação com o peito, mas a causa não está lá.\n\nQuando tudo isso se dissolve com a febre, entra no pulmão e sai como tosse e catarro.\n\nAo olhar aqui (peito) no Raio-X, vê-se algo lá, então pensam que o problema é ali.\n\nÉ um pensamento realmente simples.\n\nPor isso, não é doença do peito.\n\nIsso está escrito detalhadamente no livro.\n\nAo dissolver a cabeça, isso vira catarro muito rápido, entra no pulmão sem intervalo e sai.\n\nE se fizer na coxa ou na barriga, dissolve logo e vai para os rins; a velocidade disso é fração de segundo.\n\nNesse caso, não passa por tubos ou músculos.\n\nVem de uma vez, 'pa!'.\n\nIsso vem espiritualmente.\n\nE então se transforma em matéria; é algo realmente misterioso.\n\nSe doer um pouco em algum lugar, quem sente a dor é a cabeça, e a velocidade é uma fração de segundo ou um milionésimo de segundo.\n\nO catarro é a mesma coisa.\n\nSe dissolver em algum lugar, vem 'pa!' para o pulmão.\n\nE sai do pulmão.\n\nPor isso, as toxinas desta região viram catarro imediatamente.\n\nOutra coisa é a falta de ar; geralmente são as costelas.\n\nChama-se nevralgia intercostal, mas é como se fosse; o pus solidificado nas costelas dissolve-se.\n\nIsso é a falta de ar.\n\nMuitas vezes, na falta de ar, a garganta faz um som 'hyuu-hyuu', então acham que a garganta está ruim e tratam ali, mas não é a garganta.\n\nÉ como ter diarreia e não significar que o ânus está ruim.\n\nMas os médicos dizem que a garganta está ruim.\n\nSe sai tosse, dizem que os brônquios estão ruins, asma brônquica, etc., mas não são os brônquios.\n\nOs brônquios servem apenas para puxar o catarro para cima, por isso fazem barulho.\n\nPortanto, a falta de ar ocorre porque o nódulo de toxina próximo às costelas se dissolve um pouco ao andar, pois andar causa uma leve ação de purificação.\n\nAo dissolver, o pulmão tenta absorver e puxa.\n\nPor isso ocorre a falta de ar.\n\nEntão, em caso de falta de ar, se apertar, certamente haverá um lugar doloroso; ministre Johrei ali.\n\nAssim a falta de ar melhora muito.\n\nEssa é a raiz.\n\nO local mais comum é o flanco.\n\nNas axilas também há muito.\n\nQuando a falta de ar é tanta que parece que vai parar de respirar, se tocar um pouco, há um nódulo; ao dissolvê-lo, melhora suavemente.\n\nPortanto, devem ter isso em mente sobre a falta de ar.\n\nAlém disso, as toxinas do diafragma também causam falta de ar.\n\nEsse é o sintoma mais comum na asma.\n\nTambém há falta de ar localizada no abdômen, mas isso é bem leve.\n\nDiz-se que mulheres grávidas respiram pelos ombros quando a barriga cresce, mas isso é muito mais leve.\n\nConsiderem que a falta de ar mais propensa a ocorrer e mais dolorosa é na região das costelas.\n\nPor isso, na tuberculose trata-se o peito, mas é quase um erro de alvo.\n\nE quando a garganta está ruim, com tosse e afins, dizem ser tuberculose laringea, mas isso também é erro de alvo.\n\nApenas na difteria é que a própria garganta está ruim.\n\nBasta saberem isso.\n\nOs sintomas da difteria tornam a respiração muito difícil, é um sintoma específico.\n\nEm crianças, parece que vão sufocar; isso é difteria.\n\nApenas difteria e coqueluche são diferentes; as outras faltas de ar têm o significado que falei agora.\n\nSe souberem disso, não é nada complicado.\n\nSe fizerem como eu disse, a tuberculose cura.\n\nApenas nos casos que ficaram muito graves, terminais, não tem jeito.\n\nPele e osso, febre alta, desenganado pelos médicos... não tem jeito.\n\nIsso já ultrapassou o limite.\n\nSe acharem que mesmo assim cura, terão problemas.\n\nOu seja, o fundamental é que a vida dure até que se consiga amaciar os ombros até certo ponto;\n\nse não der tempo de amaciar os ombros e aumentar o apetite, não tem jeito.\n\nDevem discernir bem esse ponto.\n\nPessoas com ombros macios curam-se mesmo de coisas graves.\n\nMas pessoas com ombros duros, mesmo não sendo tão graves, pioram de repente e morrem.\n\nPortanto, a rigidez ou maciez dos ombros é a base principal para ver a saúde da pessoa.\n\nEu já disse uma vez: tratei pessoas que se tornaram importantes ou subiram na vida antigamente; essas pessoas têm, invariavelmente, ombros macios.\n\nPessoas de ombros macios têm energia (vigor).\n\nOu seja, têm consistência/continuidade.\n\nPor isso acabam tendo sucesso.\n\nNão desanimam, têm resistência.\n\nEsses têm sempre ombros macios.\n\nÉ uma conversa engraçada, mas pessoas idosas que são muito vigorosas em seu caminho têm todas ombros macios.\n\nÉ uma conversa muito grata.\n\nAté agora eu disse para ministrar Johrei na tuberculose cerca de uma vez por semana, mas cancelo isso.\n\nDaqui para frente, como a purificação ficará cada vez mais forte, aquilo foi dito para suavizar a purificação, pois seria forte demais.\n\nDaqui para frente, não será mais possível suavizar a purificação,\n\nentão, pelo contrário, é melhor acelerar a purificação ao máximo e limpar ativamente.\n\nAssim, como disse há pouco, foquem nos ombros e podem ministrar Johrei diariamente.\n\nE os membros da fé devem ministrar Johrei nos próprios ombros.\n\nÉ melhor fazer com que façam isso o máximo possível.\n\nComo os ombros são muito duros, é mais eficaz se a própria pessoa fizer sempre que tiver tempo, do que nós ministrarmos.\n\nÉ melhor fazer assim.\"",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "pub_idx": 3,
      "title_ptbr": "A Importância dos Ombros 1",
      "publication_title_ptbr": "Os ombros das pessoas bem-sucedidas são sempre macios (25 de junho de 1953)",
      "content_ptbr": "\"Na vez anterior, falei que 'na tuberculose, quanto mais se ministra Johrei, mais as toxinas diminuem, mas a doença piora enquanto cura'; isso se deve à debilidade.\n\nOu seja, à diminuição do apetite. É comum na repurificação.\n\nNa repurificação, as toxinas medicinais ingeridas por longo tempo viram tosse, catarro e também febre.\n\nDevido à tosse, não se dorme à noite, tosse-se muito e a força física se esgota.\n\nE a febre é o que mais consome a força física.\n\nPor isso, embora as toxinas medicinais estejam sendo removidas gradativamente, a debilidade aumenta.\n\nNão há outra forma de compensar isso senão pela alimentação.\n\nPara aumentar o apetite, o primeiro passo é amaciar os ombros.\n\nIsso não vale apenas para tuberculose, mas para qualquer doença.\n\nMesmo para quem tem estômago ruim.\n\nAmaciar os ombros aumenta muito o apetite.\n\nPortanto, para doentes do estômago, é mais eficaz tratar os ombros do que o estômago.\n\nJá disse antes que o exame de saúde se faz pelos ombros.\n\nQuem tem ombros macios é saudável.\n\nEntre os doentes que se salvam e os que não, aqueles com ombros macios salvam-se mesmo estando muito ruins.\n\nE os de ombros duros, mesmo não estando tão ruins, acabam morrendo.\n\nA rigidez ou maciez dos ombros é o mais importante para a saúde.\n\nOutra coisa interessante é que os ombros das pessoas de sucesso são sempre macios.\n\nAntigamente tratei pessoas importantes de vez em quando; os que tiveram sucesso tinham ombros macios.\n\nLembro-me até hoje de Goko Kiyoshi, ex-presidente da Mitsubishi Heavy Industries, que atualmente está novamente nessa posição fabricando armas devido à demanda especial recente; seus ombros eram muito macios, não havia rigidez alguma.\n\nTambém Tago Ichimin, que se tornou Ministro recentemente, tem ombros macios.\n\nE Goto Fumio, de Oita, ex-Ministro do Interior, também tem ombros macios.\n\nHá outros, mas citei apenas os que apareceram na sociedade recentemente.\n\nAssim sendo, quem tem sucesso tem ombros macios.\n\nPor que? Porque quem tem ombros macios tem uma energia (vigor) muito duradoura.\n\nPor isso avançam até o fim e têm sucesso.\n\nA maioria das pessoas, mesmo se esforçando bastante, desiste no meio do caminho.\n\nComprometem-se em um ponto qualquer. O desejo é limitado.\n\nPor isso ficam pela metade.\n\nA causa disso está grandemente nos ombros.\n\nPortanto, amaciar os ombros das crianças\n\nfará com que tenham sucesso na sociedade ou tenham boas notas na escola.\n\nDaqui para frente, em relação a doenças, tudo deve ser feito com o princípio de amaciar os ombros.\n\nEu sabia disso há tempos, mas negligenciava.\n\nRecentemente, como tenho muitas toxinas medicinais, estava ministrando Johrei em vários lugares, e meus ombros estavam muito duros, como ossos.\n\nDesde o ano passado, foquei o Johrei nos ombros e,\n\nultimamente, ficaram macios, meu apetite dobrou e sinto-me muito bem fisicamente.\n\nEmbora já soubesse, percebi isso agora novamente, por isso estou falando.\n\nOs ombros dos outros também, mas quem tem ombros duros deve fazer em si mesmo.\n\nCerta vez fiz no Sr. Mihirogi, que está aqui; são ombros macios e bons.\n\nPor isso, de fato, ele é saudável.\n\nE pessoas de ombros macios são todas gordas.\n\nEngordam porque o apetite aumenta.\n\nSendo assim, amaciar os ombros é bom para tudo.\"",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "pub_idx": 4,
      "title_ptbr": "A Importância dos Ombros 1",
      "publication_title_ptbr": "Tuberculose é doença dos ombros e cabeça; Doença mental é doença dos ombros e bulbo (26 de junho de 1953)",
      "content_ptbr": "\"Falei anteriormente que, no caso da tuberculose, a doença vai curando, mas se não houver apetite, a pessoa não come, debilita-se e cai pela debilidade.\n\nAlém disso, na purificação há febre, e a febre consome a força física.\n\nCom febre sai catarro, o que impede o sono, debilitando muito a pessoa; ela cai pela debilidade.\n\nPortanto, o melhor é fazer o apetite surgir bastante.\n\nPara fazer o apetite surgir, amaciar os ombros é o melhor.\n\nAssim, para quem tem estômago fraco e falta de apetite, ministrar Johrei nos ombros é mais eficaz do que no estômago.\n\nLembrei-me de que tratei pessoas importantes antigamente; recordei-me de três pessoas bem conhecidas recentemente.\n\nGoko Kiyoshi, ex-presidente da Mitsubishi Heavy Industries; Tago Ichimin, que virou Ministro recentemente; e Goto Fumio, ex-Ministro do Interior. Tratei esses três.\n\nOs três, sem exceção, tinham ombros realmente macios.\n\nA maioria das pessoas tem nódulos nos ombros, mas as pessoas que mencionei eram 'buyo-buyo' (fofos/macios).\n\nPensei: pessoas que têm sucesso no mundo têm ombros macios.\n\nHavia outros, mas falei desses três porque são pessoas do momento e fáceis de entender.\n\nAssim, o fato de apenas os de ombros macios terem sucesso significa que apenas os de ombros macios são saudáveis.\n\nOu seja, têm energia. O Sr. Shibui, que está aqui, tem ombros macios.\n\nPor isso, curou-se muito bem da paralisia (AVC) de quatro ou cinco anos atrás.\n\nMesmo doentes graves salvam-se se tiverem ombros macios.\n\nE aqueles de ombros duros, mesmo não sendo tão graves, acabam mal.\n\nHá casos de pessoas que pioram de repente e morrem sem ter uma doença grave; essas pessoas têm, invariavelmente, ombros duros.\n\nEu já disse antes: 'Para exame de saúde, não precisa verificar mais nada; olhe os ombros. Se decidir a saúde pela maciez ou rigidez dos ombros, não haverá erro.'\n\nDe fato, os ombros são muito importantes.\n\nEntão, por que não falei mais forte sobre isso antes?\n\nPor volta do ano passado, meu apetite diminuiu muito. Pensei: 'Certamente são os ombros'. Como meus ombros são duros,\n\nministrei Johrei nos ombros eu mesmo e foram amaciando gradualmente;\n\nagora não estão totalmente, mas ficaram cerca de metade mais macios.\n\nCom isso, meu apetite aumentou rapidamente.\n\nAgora, às vezes chega a ser 50% a mais.\n\nExperimentando em mim mesmo, ficou claro que eram os ombros.\n\nPor isso, devemos fazer isso bastante.\n\nEntão, não apenas na tuberculose, mas em qualquer doença, amaciar os ombros é o principal.\n\nAo falar em ombros, podem pensar que precisa amassar como massagista, mas não é necessário.\n\nBasta ministrar Johrei mirando os ombros por trás.\n\nPode-se apertar sobre a roupa para perguntar se dói ou está rígido.\n\nAssim fica ainda mais claro.\n\nDependendo do caso, pode-se colocar o espírito (Ki) por cima do ombro ou fazer por trás.\n\nDe qualquer forma, é amaciar os ombros.\n\nDiz-se que crianças têm escrófula (adenite tuberculosa/linfatismo); escrófula é ter ombros duros.\n\nTratem bem os ombros.\n\nA principal causa de pegar resfriado é a rigidez nos ombros.\n\nSe tirar essa rigidez, o resfriado será leve ou a pessoa não pegará mais.\n\nO mesmo vale para a cabeça.\n\nAs toxinas ao redor do pescoço vão primeiro para os ombros, e dos ombros vão para lá.\n\nPortanto, para qualquer coisa, amaciar os ombros é o método de saúde número um.\n\nDe agora em diante, façam isso.\n\nE as doenças mentais, comuns ultimamente, têm muita relação com os ombros.\n\nComo muitos doentes mentais não deixam ministrar Johrei de perto, ministre nos ombros mirando de longe.\n\nFaçam isso bastante.\n\nTende-se a pensar que doença pulmonar é doença do peito e doença mental é doença da cabeça,\n\nmas, na verdade, doença pulmonar não é doença do peito; o peito é um posto de troca.\n\nO tuberculoso tem problemas nos ombros e na cabeça.\n\nEssas toxinas dissolvem-se, entram no pulmão e saem como catarro.\n\nO pulmão é um intermediário, então a tuberculose não é o peito ruim.\n\nO que chamam de peito ruim é nevralgia intercostal, que é facilmente confundida com tuberculose.\n\nE a doença mental não é doença da cabeça, é doença dos ombros e do bulbo raquidiano.\n\nSe souberem claramente a origem, não é uma doença difícil de curar.\n\nDoentes mentais sempre têm um inchaço (caroço) perto do bulbo.\n\nSe tirar isso, conseguirão dormir bem e, assim, sararão.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 0,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "Apenas a paralisia (AVC) não tem relação com os ombros (5 de julho de 1953)",
      "content_ptbr": "\"Na vez anterior, disse que 'para curar tuberculose, o melhor é fazer nos ombros',\n\nmas isso não é só para tuberculose; doenças cardíacas também têm, invariavelmente, rigidez no ombro esquerdo.\n\nPortanto, doença cardíaca também é doença do ombro.\n\nEsse nódulo no ombro dissolve-se aos poucos, escorre para baixo, solidifica-se perto do coração e pressiona.\n\nPortanto, na doença cardíaca, basta ministrar Johrei principalmente no ombro.\n\nE pessoas com doença gástrica sempre têm os ombros tensos; por isso, ao ministrar Johrei ali, o apetite aumenta.\n\nApenas a paralisia (Chubu/AVC) não tem relação com os ombros.\n\nPelo contrário, muitos têm ombros macios.\n\nPorque quem tem ombros macios é saudável, mas a paralisia ocorre justamente quanto mais saudável for a pessoa.\n\nNão ocorre em pessoas debilitadas.\n\nPessoas magras por tuberculose nunca têm derrame;\n\na paralisia ocorre em pessoas de boa compleição, pele oleosa e corada.\n\nEm compensação, quem tem paralisia tem, invariavelmente, nódulos ao redor do pescoço.\n\nSeja na direita ou na esquerda. E na região occipital, também na direita ou esquerda.\n\nOu seja, as toxinas que deveriam descer, sobem e solidificam-se lá.\n\nSolidificam-se lá dependendo do uso corporal na profissão da pessoa.\n\nQuando isso se dissolve repentinamente e entra na cabeça, é a hemorragia cerebral.\n\nE quem tem rigidez na direita, fica com as mãos e pés esquerdos paralisados (hemiplegia).\n\nSó na paralisia não é o ombro, mas o nódulo no pescoço que mencionei.\n\nEssas pessoas são poucas; o mais comum é tuberculose, pulmão, coração, estômago e, atualmente, a disenteria.\n\nA disenteria, como sempre digo, é o sangue tóxico da região occipital que se dissolve e sai pelo ânus.\n\nPortanto, para a maioria dos doentes, o melhor é primeiro fazer a pessoa baixar a cabeça e ministrar Johrei no centro do pescoço.\n\nBem no fundo. Como aqui é o centro principal do ser humano, este centro influencia o corpo todo.\n\nPurifica-se aqui e, depois, os ombros; mire os ombros pela frente e, depois, por trás.\n\nToque um pouco mesmo sobre a roupa e, em pessoas muito rígidas, faça por cima dos ombros.\n\nAo amaciar os ombros, os nódulos ao redor do pescoço dissolvem-se muito mais e fica mais fácil dissolver.\n\nProblemas nas mãos e pés também são os ombros.\n\nPara quem tem problemas nas pernas, se fizer nos ombros, a condição das pernas melhora.\n\nA cabeça difere entre região frontal e occipital.\n\nA região occipital segue a ordem de saída de toxinas por disenteria ou hemorroidas, mas aqui é preciso saber de uma coisa: ao tratar os ombros, o peito pode ficar ruim.\n\nSente-se náusea ou leve vontade de vomitar.\n\nIsso é o que se dissolveu acumulando-se no estômago.\n\nEntão, agora ministra-se Johrei lá.\n\nMesmo sem Johrei, desce, mas aí a barriga dói.\n\nPortanto, faz-se ombros e pescoço, mas saibam que, ao dissolver, pode haver náusea e, em seguida, dor de barriga.\n\nÉ preciso saber disso.\n\nSe perguntarem por que a barriga dói se o problema é no pescoço,\n\né porque o que dissolveu desceu para a barriga e sairá como diarreia.\n\nNos homens é assim, mas nas mulheres, em vez de diarreia, pode sair pela frente.\n\nComo corrimento ou saindo pela mucosa da pele. Nesse caso, há sensação de ardência ou coceira.\n\nHomem é só diarreia. Se tiverem isso em mente, geralmente não haverá erro.\n\nIsso é o normal, mas dependendo da pessoa, pode acumular nos quadris.\n\nIsso são os rins; as toxinas medicinais reúnem-se primeiro nos rins, que é o local de processamento delas.\n\nMas sai pouco e vai para os ombros, solidificando-se lá.\n\nÀs vezes vai para os ombros, às vezes vai para os quadris e solidifica.\n\nDepende da profissão: quem usa as mãos ou se concentra, solidifica nos ombros.\n\nAgricultores que dobram muito a cintura ou quem trabalha sentado forçando a lombar, acumula nos quadris.\n\nO que acumulou nos quadris dissolve-se aos poucos, flui para as pernas e as pernas ficam ruins.\n\nO beribéri é isso.\n\nCãibras, dormência, cansaço, joelhos frouxos, tudo relacionado às pernas\n\né o que se acumulou nos quadris fluindo para as pernas.\n\nPortanto, para problemas nas pernas, mire primeiro o centro dos quadris, o cóccix, e ministre Johrei pelas costas.\n\nAssim, mesmo sem fazer nas pernas, elas ficam muito mais leves.\n\nIsso também se relaciona com a falta de ar.\n\nPois quem tem problemas nos quadris e pernas faz muito esforço ao andar ou subir ladeiras.\n\nNão vai leve. Esse 'não ir leve' causa a falta de ar.\n\nDe qualquer forma, por fazer o coração se esforçar muito, essa força afeta o coração.\n\nPor isso falta o ar.\n\nFalta de ar é pulmão, é a respiração pulmonar tornando-se frequente.\n\nComo o coração é Fogo e o pulmão é Água, se o coração se esforça, o Fogo/Calor do coração diminui a força que faz o pulmão funcionar, piorando a atividade pulmonar.\n\nA lógica é essa. Os médicos não entendem nada disso.\n\nEles apenas anunciam resultados de pesquisas parciais, o que é muito infantil.\n\nO que falei agora é o básico geral, mas se entenderem isso, poderão interpretar outras coisas por meio disso; sabendo a origem, fica muito fácil ministrar Johrei.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 1,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "O Johrei nos ombros é eficaz também para doenças cardíacas e gástricas (6 de julho de 1953)",
      "content_ptbr": "\"Outro dia eu disse que 'a tuberculose tem como ponto vital os ombros',\n\nmas isso não é só para tuberculose; é muito bom para doenças cardíacas e gástricas.\n\nPessoas com doença cardíaca têm, invariavelmente, o ombro esquerdo rígido. Se amaciar esse ombro, praticamente sara.\n\nE pessoas com estômago ruim, especialmente indigestão, têm um efeito maravilhoso.\n\nMelhor do que fazer no estômago, é melhor amaciar os ombros.\n\nTodos têm nódulos ao redor do pescoço.\n\nIsso causa várias doenças, mas como é o que se solidificou nos ombros que vai para o pescoço,\n\nse fizer nos ombros, os nódulos ao redor do pescoço também se dissolvem muito mais fácil.\n\nPortanto, os ombros são o ponto vital de todas as doenças.\n\nPorém, apenas na paralisia (AVC) não funciona.\n\nPessoas com paralisia têm, ao contrário, ombros macios.\n\nA paralisia ocorre quanto mais saudável for a pessoa.\n\nNão ocorre em pessoas fracas.\n\nOcorre em pessoas saudáveis, corpulentas e de pele oleosa.\n\nNessas pessoas, as toxinas do corpo passam pelos ombros e se acumulam no pescoço.\n\nPor isso, os ombros são macios e elas são muito saudáveis.\n\nEm compensação, solidifica-se no pescoço, dissolve-se e entra no cérebro.\n\nPor isso, pessoas com paralisia têm nódulos parecidos com caroços no lado direito ou esquerdo do pescoço e na região occipital (bulbo); se dissolver isso, certamente sarará.\n\nO mais importante é: quanto mais duro estiver, menos força se deve colocar.\n\nMas quando está duro, tende-se a colocar força para dissolver.\n\nPor isso não dissolve.\n\nQuando pensarem 'isso não dissolve', certamente estão colocando força.\n\nEntão, a força deve ser mínima, quase inexistente, fazendo de forma 'fofa' (leve).\n\nBasta passar o pensamento (sonen) com força.\n\nAo tirar a força, cura-se muito mais. Dessa forma, tenham em mente que amaciar os ombros é o ponto vital número um.\n\nQuanto à febre, febres na cabeça e em vários lugares geralmente baixam se fizer nos ombros.\n\nPara ver o exame de saúde, basta olhar os ombros.\n\nSe forem macios, com certeza é saudável.\n\nAntigamente, havia um Sr. S, chefe de seção da Mitsubishi Heavy Industries, mestre de Kendo com alta graduação, que praticava Kendo sempre por gosto.\n\nTinha um corpo excelente, vigoroso.\n\nSó que, estranhamente, os ombros eram muito duros.\n\nEram duros porque ele colocava força nos ombros.\n\nNadadores também, mas na natação vai para um lado.\n\nHoje em dia é crawl, então nem tanto, mas antigamente era nado lateral, então um lado ficava duro.\n\nMas no Kendo, ambos ficam duros.\n\nNaquela época eu também não era bom, então não dissolvia bem.\n\nMas ocorreu uma purificação violenta nessa pessoa.\n\nFoi logo depois que parei de atender profissionalmente no final de 1940, mas pediram-me e mandei um discípulo.\n\nAo perguntar, não era sepse, mas uma doença com hemorragia, ele vomitava sangue; e morreu.\n\nNão era pessoa para morrer, tinha um corpo realmente bom.\n\nNa época eu não entendi, mas depois que compreendi sobre os ombros, pensei: 'Ah, aquela pessoa tinha ombros especialmente duros'.\n\nTestando depois disso, pessoas de ombros macios têm boa cura mesmo em doenças graves.\n\nE apenas pessoas de ombros duros têm cura difícil.\n\nSendo assim, os ombros são o ponto vital da saúde.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 2,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "Ao amaciar os ombros, melhoram-se os pulmões, o coração e o estômago (7 de julho de 1953)",
      "content_ptbr": "\"Na vez anterior, também disse que 'na tuberculose, foca-se os ombros no Johrei',\n\nmas isso não é só para tuberculose; é o que tem mais efeito em doenças cardíacas e gástricas.\n\nPessoas com doença cardíaca têm, invariavelmente, o ombro esquerdo rígido.\n\nO que se dissolveu ali desce, solidifica-se ao redor do coração e pressiona.\n\nIsso é a doença cardíaca.\n\nAsma também é isso, claro. Na asma, solidifica-se na direção do diafragma.\n\nPor isso os médicos costumam chamar de asma cardíaca.\n\nA atividade do coração piora, então a atividade do pulmão piora.\n\nTodos sabem disso, mas o pulmão é Água e o coração é Fogo;\n\nse o Fogo aumentar, a Água se movimenta bem, influenciando positivamente o pulmão.\n\nAssim, amaciar os ombros melhora o pulmão porque melhora o coração.\n\nAlém disso, quando os ombros ficam macios, sente-se muita fome.\n\nEu tenho várias toxinas medicinais antigas.\n\nEstão saindo na ordem, mas desde o outono do ano passado ministro Johrei nos ombros para amaciá-los.\n\nNos lugares muito duros, coloco o espírito (Ki) pelos dedos.\n\nAssim, vai amaciando gradualmente; comparado ao ano passado, meu apetite dobrou.\n\nE a comida está muito saborosa.\n\nO aumento do apetite significa que a atividade do estômago melhorou.\n\nPortanto, amaciar os ombros melhora pulmão, coração e estômago.\n\nSe essa trindade melhorar, o resto não é problema.\n\nOutras coisas são como anexos.\n\nMesmo que digam que o fígado está ruim, também é algo que desceu dos ombros e acumulou.\n\nSe o rim estiver ruim, acumula-se nestes lugares (lombar), mas também desceu dos ombros.\n\nDiabetes é no pâncreas, lado esquerdo.\n\nAqui é como no fígado; o fígado piora, é pressionado, surge problema na vesícula e icterícia; portanto,\n\nbasicamente, se pulmão, coração e estômago, essa trindade melhorar, não há problema.\n\nO resto é a cabeça; hoje em dia não se pode viver sem usar muito a cabeça.\n\nNão é uma era despreocupada como antigamente, então usa-se a cabeça.\n\nAo usar a cabeça, vêm os nódulos.\n\nBasicamente, o que acumulou nos ombros vem para cá porque se usa a cabeça.\n\nEntão, ao amaciar os ombros, aqui também amacia.\n\nQuando o que acumulou na região occipital se dissolve, é disenteria.\n\nAgora estão fazendo um grande alvoroço dizendo que há epidemia de disenteria, e o que as autoridades mais alertam é para lavar bem as mãos; é muito cômico.\n\nDizem que as mãos são a causa da disenteria; eu digo há muito tempo que a medicina moderna é enganação de criança, e é mesmo.\n\nAcham que os germes ficam na mão e entram pela boca, o que significa que pensam que os humanos comem tudo com as mãos.\n\nClaro, na Tailândia e na Malásia, nos Mares do Sul, vi em filmes que comem com os dedos.\n\nPor essa lógica, lá deveria haver muita disenteria.\n\nMas os japoneses comem com hashi (palitinhos), garfo ou colher.\n\nNão comem com a mão, então dizer para lavar só as mãos é estranho.\n\nÉ porque não entendem, é apenas para desencargo de consciência.\n\n'Deve ser a mão', pensam.\n\nÉ realmente algo digno de pena, um tipo de absurdo (nonsense).\n\nMas a disenteria melhora a cabeça, então não há nada tão bom quanto a disenteria.\n\nIsso vai descendo dos ombros.\n\nPor isso, amaciar os ombros é fundamental.\n\nApenas a paralisia (AVC) não tem relação com os ombros.\n\nPessoas com paralisia têm, pelo contrário, ombros macios.\n\nEm compensação, formam-se nódulos no pescoço.\n\nA paralisia limita-se a pessoas saudáveis.\n\nPessoas fracas nunca têm.\n\nOcorre em pessoas robustas, de rosto vermelho e pele oleosa.\n\nSimplesmente falando: pessoas saudáveis têm paralisia, pessoas que parecem fracas têm tuberculose.\n\nPode-se dizer que paralisia e tuberculose são doenças extremamente opostas.\n\nAssim, apenas na paralisia há muitas pessoas de ombros macios. O resto são todos de ombros duros.\n\nAnteriormente, um chefe de seção da Mitsubishi Heavy Industries, um homem admirável, gostava muito de Kendo e praticava todos os dias.\n\nEle tinha ombros muito duros, tensos.\n\nEu também ministrei muito Johrei nele.\n\nLogo depois que parei de atender no final de 1940, ele parou de receber meu tratamento.\n\nCerca de meio ano depois, surgiu uma doença estranha com muito sangramento.\n\nMandei um discípulo tratar, mas ele acabou morrendo.\n\nNão era homem para morrer, parecia muito saudável.\n\nMas os ombros eram muito duros. Por isso, esportistas morrem relativamente cedo porque os ombros são duros.\n\nArremesso de peso, salto com vara, natação... todos colocam força nos ombros, por isso são duros.\n\nE esportistas limitam-se a ter tuberculose.\n\nIsso é porque o que solidificou nos ombros dissolve-se com a febre de purificação, saindo tosse e catarro; se for ao médico, será diagnosticado como tuberculose.\n\nAssim, ter ombros macios é o melhor.\n\nCrianças com notas ruins na escola têm sempre ombros duros.\n\nEscrófula, aquelas pálidas e franzinas, tudo é doença de ombros.\n\nEm crianças, basta tratar os ombros facilmente.\n\nNo Johrei, mire os ombros pela frente, por trás e, em casos graves, por cima; eles irão amaciando.\n\nGeralmente a pessoa diz que tem ombros rígidos, então dá para saber, mas em crianças percebe-se logo ao tocar.\n\nE há muito em bebês.\n\nBebês com gênio forte, irritadiços ou que choram muito, todos têm ombros duros.\n\nE os que têm febre frequente também.\n\nAmigdalite é comum em crianças, mas também é toxina dos ombros que vai para lá.\n\nNo fim, em cima foca-se os ombros e, depois, ao redor do pescoço.\n\nNa cabeça, muitas pessoas têm toxinas no fundo do topo da cabeça (sutura sagital/bregma).\n\nQuem se preocupa muito, vai para lá.\n\nQuem usa a cabeça, acumula lá.\n\nConforme escrito no livro: memória, leitura, estudos, esses pensamentos são na região frontal.\n\nA região occipital é a emoção.\n\nMas ao se preocupar, usa-se tanto a emoção quanto o intelecto, então vai para o topo da cabeça.\n\nPor isso, muitas pessoas sentem o centro pesado ou doloroso; é aí.\n\nDepois, região occipital, bulbo raquidiano... se seguirem essa ordem, qualquer doença melhorará.\n\nIsso foi a parte superior; na parte inferior, quem tem problemas na lombar tem problemas nas pernas.\n\nCansa-se fácil, pernas pesadas, etc.\n\nE se a lombar estiver ruim, falta o ar.\n\nFicando quieto não falta, mas ao andar ou subir ladeiras, falta o ar; é a lombar.\n\nOu seja, se a lombar estiver ruim, o sangue tóxico do coração solidifica-se aqui.\n\nPara quem tem problemas nas pernas, se fizer no cóccix, certamente melhora.\n\nFoque no cóccix e, depois, nos rins; nessas pessoas, geralmente é na parte inferior dos rins.\n\nE quem tem distensão abdominal, claro, são os rins.\n\nOutra coisa: quem tem distensão abdominal tem dificuldade para urinar, então deve-se fazer do umbigo para baixo, no centro do baixo ventre.\n\nAs toxinas urinárias vêm de ambos os lados para cá, então se fizer no centro, a barriga fica muito mais leve.\n\nÉ melhor mais embaixo.\n\nNo púbis, onde nascem os pelos.\n\nAssim, as toxinas da bexiga são removidas.\n\nQuem tem movimento ruim nas pernas, se apertar o lado externo da coxa, estará duro; faça ali.\n\nE problemas do joelho para baixo, faça atrás do joelho.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 3,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "Ao dissolver as toxinas dos ombros, os homens as expelem pelo ânus e as mulheres, pela vagina (15 de julho de 1953)",
      "content_ptbr": "\"Falarei um pouco sobre doenças.\n\nOutro dia entenderam que 'para curar tuberculose, deve-se amaciar os ombros'.\n\nAmaciando os ombros, primeiro aumenta-se o apetite, evitando a debilidade.\n\nQuando as toxinas da cabeça, ao redor do pescoço e ombros se dissolvem, entram no estômago e saem como diarreia;\n\nelas acumulam-se temporariamente na barriga e, nos homens, saem pelo ânus, claro, mas nas mulheres é mais comum virar corrimento (Koshike/Leucorreia).\n\nO homem tem um buraco e a mulher tem dois, o que é muito conveniente.\n\nNesse caso, varia muito dependendo da natureza da toxina.\n\nAs que dissolvem e descem rápido e as que não; isso também significa o peso ou leveza da toxina.\n\nAs pesadas não vão rápido, são lentas.\n\nQuando são lentas, tendem a solidificar nos locais que o ser humano usa.\n\nPortanto, quem ministra Johrei constantemente usa os nervos dos ombros, então tende a solidificar nos braços.\n\nE solidifica relativamente nas costas.\n\nDepois desce gradualmente e solidifica nos quadris.\n\nIsso causa a falta de ar. A falta de ar vem das costas, axilas e costelas.\n\nTambém causa asma.\n\nMesmo na asma, há muitas causas na cabeça e ao redor do pescoço, então ministrem Johrei com essa intenção.\n\nE, como disse certa vez, as toxinas acumuladas perto do cóccix causam falta de ar.\n\nPessoas que ficam sem ar ao andar, especialmente ao subir ladeiras, devem-se às toxinas acumuladas perto do cóccix.\n\nComo os quadris estão pesados, as pernas também ficam pesadas.\n\nEntão, exige esforço e falta o ar.\n\nEu, nesta idade, sou muito rápido para subir montanhas e ladeiras, mais rápido que os jovens.\n\nQuando há jovens fracos comigo, eu é que tenho que diminuir o passo.\n\nO que é isso? É que eu ministro Johrei nos quadris constantemente, então meus quadris são muito leves.\n\nOu seja, não conseguir subir ladeiras rápido é porque falta o ar.\n\nÉ porque os quadris doem ou sentem pressão.\n\nPor isso exige esforço e falta o ar.\n\nEssas pessoas devem fazer Auto-Johrei no meio dos quadris.\n\nMelhora muito.\n\nPortanto, ao pegar trem ou bonde, tem que ser capaz de entrar antes dos outros.\n\nFalando assim parece maldade, mas não é; as pessoas de hoje têm quadris pesados, então não são ágeis.\n\nComo meus quadris são leves, meu corpo se move com agilidade, então consigo entrar antes, o que é vantagem.\n\nMas isso é natural, não tem jeito.\n\nNão é empurrar os outros, é que os outros são lentos e eu sou rápido.\n\nOutra coisa é que as pessoas de hoje não é que tenham cabeça ruim, mas o funcionamento da cabeça é lento (tardo).\n\nNão funciona com agilidade. Isso é porque as toxinas do pescoço e da cabeça entorpecem a atividade mental.\n\nPortanto, a cabeça também deve funcionar com agilidade.\n\nPor isso, meu corpo é leve e minha cabeça também funciona com agilidade.\n\nAgora mesmo, ao sair para cá, vesti outro haori (casaco de quimono) e senti uma sensação 'boya-boya' (frouxa/larga).\n\nFicou como a roupa do lobo (referência a estória infantil?).\n\nA gola parecia um pouco larga, então disse 'a gola está larga';\n\na empregada comparou e disse 'não, é igual, não tem diferença'.\n\nEu disse 'não pode ser, meça com a régua'; ao medir, havia cerca de um 'bu' (aprox. 3mm) de diferença.\n\nPor que isso? É porque os nervos dela não são ágeis.\n\nIsso acontece sempre.\n\nPor isso, o corpo deve ser ágil e a cabeça também deve trabalhar com agilidade.\n\nSempre digo que mulher tem que ser perspicaz, mas a cabeça das mulheres de hoje não é ágil.\n\nSão insensíveis.\n\nMas as mulheres da Igreja Messiânica não são assim.\n\nSer ágil de corpo e cabeça é vantagem.\n\nEntende-se rápido, percebe-se logo ao olhar, então os erros diminuem.\n\nNo fim, são toxinas.\n\nHojem em dia há muitos acidentes de carro; isso é porque a cabeça não funciona com agilidade.\n\nOu seja, as toxinas medicinais estão na cabeça.\n\nIsso os fiéis já sabem bem, não preciso dizer,\n\nmas no fim, a causa de várias doenças de hoje é que as toxinas descem de cima para baixo e solidificam em vários lugares.\n\nFígado e pâncreas são diferentes.\n\nIsso é estômago.\n\nO remédio ingerido flui gradualmente para fora; se solidificar no fígado é fígado; se for para o pâncreas, é diabetes.\n\nE, numa conversa estranha, o corrimento das mulheres também varia.\n\nQuando o corrimento acumula, dá febre.\n\nNas mulheres, quando dá febre embaixo, reflete na região frontal da cabeça.\n\nA região frontal e a região genital são muito interligadas.\n\nPor isso, quando a mulher fica deprimida, há febre na região genital.\n\nNesses casos, ao ministrar Johrei na cabeça e também embaixo, melhora muito.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 4,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "Ao amaciar os ombros, surge o apetite (16 de julho de 1953)",
      "content_ptbr": "\"Na vez anterior falei sobre tuberculose: 'evitar a debilidade e, para isso, amaciar os ombros'.\n\nClaro que amaciar os ombros é o que mais desperta o apetite, então é excelente também para doenças gástricas e cardíacas.\n\nNa doença cardíaca, o ombro esquerdo está invariavelmente rígido; ao amaciá-lo, a doença praticamente sara.\n\nE melhora também várias outras doenças.\n\nHoje em dia, qualquer pessoa que se examine tem problemas ao redor do pescoço e na cabeça,\n\nmas como sempre digo, as toxinas acumulam-se e solidificam-se nos ombros,\n\ne ao usar o pescoço, movem-se do entorno do pescoço para a cabeça e solidificam-se lá;\n\nentão, os ombros são exatamente uma entrada para a cabeça.\n\nÉ como deixar a entrada cheia de lixo.\n\nComo não limpam bem o portão, o vento sopra e o lixo entra em casa.\n\nAlém disso, os ombros são a junção entre a parte superior e inferior do corpo.\n\nPor isso, amaciar os ombros é o mais importante.\n\nNo caso dos homens, é o ânus; mas as mulheres têm outro orifício na frente.\n\nEntão, quando as toxinas da cabeça e pescoço se dissolvem, saem por baixo.\n\nPor isso, o corrimento das mulheres, em geral, desce da cabeça.\n\nDesce de outros lugares também, mas é pouco; a maior parte vem da cabeça.\n\nNos homens, é disenteria e hemorroidas; hemorroidas são quase sempre da região occipital.\n\nOutra coisa importante é que as mulheres têm histeria com relativa frequência.\n\nFicam melancólicas.\n\nFicar irritada, cabeça pesada, cabeça que não clareia; as mulheres têm menos liberdade que os homens, também tem isso,\n\nmas ficar irritada deve-se muito à forma como o marido age;\n\nporém, mais do que o jeito do marido, se a esposa servir ao marido com bom humor, muda muita coisa.\n\nMas se a esposa tratar de má vontade, ou fizer por obrigação,\n\no marido também não achará graça, o que afeta muito a relação conjugal.\n\nOnde está a causa disso? Essas mulheres têm, invariavelmente, febre na região frontal da cabeça.\n\nQuando há febre na região frontal, a pessoa fica irritada.\n\nMas o fato de haver febre na região frontal significa que há toxinas lá,\n\ne essas toxinas vêm de onde? Vêm de baixo.\n\nPortanto, ao ministrar Johrei na região frontal, deve-se ministrar também na região genital.\n\nAo ministrar na região genital, a febre da região frontal também cede.\n\nE a pessoa sente-se bem.\n\nMas ninguém percebe isso.\n\nIsso é Johrei, faz-se afastado, então não há problema.\n\nNesses casos, tenham em mente tratar a cabeça e também a parte de baixo.\n\nAssim, o efeito será dobrado.\n\nAlém disso, é muito fácil acumular toxinas no centro da cabeça.\n\nComo sempre digo, região occipital é emoção, frontal é razão, e aqui é o meio.\n\nPor isso, é necessário fazer aqui.\n\nHá pessoas que dizem que o miolo da cabeça dói ou que o miolo está ruim; é isso mesmo.\n\nIsso ocorre muito na tuberculose; quando a febre não baixa de jeito nenhum na tuberculose, geralmente é febre da cabeça.\n\nPor isso, a causa da tuberculose não está no pulmão.\n\nO pulmão é um órgão intermediário.\n\nCom cabeça e pescoço, a tuberculose geralmente sara.\n\nApenas o que se dissolve torna-se catarro e sai com tosse, então\n\na pessoa tende a debilitar-se. A debilidade está mais relacionada ao apetite,\n\nentão se houver muito apetite, cem em cada cem pessoas se curam.\n\nCom o Johrei, as toxinas diminuem, mas a pessoa sucumbe à debilidade; aí entram os ombros.\n\nSendo assim, a causa da doença geralmente não está na parte onde a doença aparece.\n\nApenas furúnculos e afins são no local, mas em outras doenças internas, a causa não é onde o sintoma aparece.\n\nÉ como em tudo, existe uma origem.\n\nÉ como no teatro: várias coisas aparecem no palco, mas a causa está nos bastidores.\n\nPreparam nos bastidores e, no palco, torna-se uma peça boa ou ruim.\n\nPortanto, encontre os bastidores e trate lá.\n\nIsso é basicamente fixo.\n\nApenas o pulmão, de qualquer lugar, uma vez dissolvido, entra no pulmão.\n\nSeja da cabeça, mão, pé; qualquer nódulo dissolvido entra no pulmão e sai como catarro.\n\nPor isso dizem que tuberculose é doença do peito; como aparece na superfície do peito, pensam assim, mas não é; pode-se dizer que é doença do corpo todo.\n\nPescoço, ombros, barriga, costas; as toxinas dissolvidas vão todas para o pulmão.\n\nApenas há diferença entre lugares onde acumula muito e onde acumula pouco.\n\nE onde mais acumula na tuberculose é ao redor do pescoço.\n\nPor isso, acho melhor dizer que a tuberculose é uma doença do pescoço.\n\nE as toxinas acumuladas ao redor do pescoço sempre geram febre.\n\nIsso dissolve e vira catarro.\n\nPor isso, o pescoço humano é algo muito importante.\n\nDívidas são pescoço (estar endividado até o pescoço), assalariados preocupam-se com o pescoço (demissão).\n\nDizem 'segurar pelo pescoço', 'o pescoço (cabeça) está em perigo', 'cortar o pescoço (cabeça)'; o pescoço é o mais importante.\n\nE dentro do pescoço também há pontos vitais. A tuberculose laringea ocorre quando isso se dissolve, entra no pulmão e, ao sair do pulmão, como há toxinas no catarro,\n\ncausa dor e irritação na garganta devido ao estímulo.\n\nNão conseguir engolir ou ficar rouco, chamam tudo de tuberculose laringea,\n\nmas isso são as toxinas do pescoço que entraram no pulmão e o catarro contém toxinas.\n\nTambém há pessoas que têm tuberculose laringea devido às toxinas do próprio pescoço.\n\nE pessoas que não conseguem articular bem as palavras (língua presa) ou têm feridas na língua, é devido a toxinas na região da garganta.\n\nEssas toxinas não fazem o caminho longo (sem passar pelo pulmão), tentam sair logo por aqui.\n\nNesse caso, o que estava bastante solidificado aqui solidifica-se na língua, e a pessoa não consegue falar.\n\nDe qualquer forma, é a região da garganta.\n\nE saibam que o apetite são os ombros.\n\nQuanto aos gânglios linfáticos, quando dá febre aqui, passa logo para a região frontal.\n\nEssa febre é a que mais influencia a região frontal.\n\nÉ que as toxinas daqui vão constantemente para a região frontal.\n\nPor isso, pessoas com cabeça ruim, deprimidas, irritadiças ou com mal-estar, tudo é isso.\n\nCostumam chamar de neurastenia, mas a causa número um são os gânglios linfáticos.\n\nE na paralisia (AVC), há pessoas com (nódulos) na lateral do pescoço e pessoas na região occipital (bulbo).\n\nEsse nódulo se dissolve e vira hemorragia cerebral,\n\nmas nessas pessoas, quando estão com paralisia é assim, mas mesmo antes de ter, já têm um nódulo como um bastão, então dá para saber logo.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 5,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "Basta que os ombros fiquem bem fofos (17 de julho de 1953)",
      "content_ptbr": "\"Outro dia eu disse para 'amaciar os ombros'; isso significa aumentar o apetite ao máximo.\n\nQuanto deve-se amaciar? Ao tocar, ou a própria pessoa percebe,\n\nao tocar, se estiver 'fuka-fuka' (fofo/macio), está bom.\n\nMas para ficar assim, é muito difícil.\n\nSempre tem alguma coisa em algum lugar.\n\nNão é só ter; é raro não ter lugares duros.\n\nComo está tudo solidificado por igual, a pessoa acha que aquilo é o normal.\n\nQuando dissolve até certo ponto, cerca de metade, o apetite aumenta muito.\n\nEntão a pessoa engorda. Estar magro é questão de ombros.\n\nJá disse antes que 'engordar e emagrecer é livre arbítrio';\n\nbasta amaciar os ombros para engordar.\n\nSe entenderem isso, os magros estão salvos.\n\nBasicamente, mesmo sem pedir para alguém fazer, se você mesmo dissolver, dissolve.\n\nFaça desencostando um pouco a mão, levantando-a levemente.\n\nEu faço isso constantemente, por isso ficaram bem macios.\n\nTambém pode fazer por cima. De qualquer forma, havendo apetite, tudo se cura.\n\nCom Johrei, qualquer doença está destinada a curar; a pessoa só morre pela debilidade. Debilidade é refeição;\n\nentão, como isso previne a debilidade, é algo fundamental.\n\nO mais complicado é que sempre há um nódulo aqui (bulbo raquidiano); não existe quem não tenha aqui.\n\nHá muito ou pouco, mas sempre tem alguém com algo como um bastão ou como se tivesse uma pedra dentro.\n\nNão existe ninguém totalmente macio.\n\nPor isso, as pessoas de hoje são todas doentes.\n\nBasicamente, hoje em dia, viver muito é setenta ou oitenta anos,\n\nmas se esses nódulos desaparecerem, certamente viverão mais de cem.\n\nÉ realmente algo grandioso.\n\nProlongar a vida não é nada difícil.\n\nMas como a conversa é boa demais, as pessoas acabam não acreditando de verdade.\n\nSendo assim, é aqui (bulbo).\n\nE doenças oculares como miopia e tracoma sempre têm nódulos na região occipital;\n\nse dissolver isso, mesmo cegos certamente passarão a ver.\n\nO solidificado aqui também vem dos ombros.\n\nHá nódulos aqui, e vem dos ombros assim.\n\nHá muitos cegos com essas solidificações.\n\nPara essas pessoas, primeiro atrás dos olhos... há um centro ali; se tirar o nódulo desse centro cruzado, certamente passarão a ver.\n\nSó que para dissolver isso leva bastante tempo.\n\nSe mirarem o centro relaxando a força o máximo possível, dissolve-se aos poucos e a visão volta.\n\nPor isso, curar a cegueira não é nada difícil.\n\nQuanto aos ouvidos, zumbido é comum; no zumbido, sempre há nódulos aqui (bulbo, músculos do pescoço).\n\nE pessoas que tiveram otite média e ouvem mal, é na glândula parótida.\n\nÉ o músculo da otite média; como restam nódulos nesses lugares, basta dissolvê-los.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 6,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "Amaciar os ombros é eficaz para a cura de tuberculose e doenças cardíacas (25 de julho de 1953)",
      "content_ptbr": "\"Vou falar um pouco sobre doenças. Outro dia disse que 'precisa amaciar a rigidez dos ombros', mas para amaciar os ombros, costuma-se cometer um erro.\n\nDizem 'massagear os ombros', mas massagear para amaciar é coisa de massagista (Anma). Ocorre que, quanto mais se massageia, mais duro fica.\n\nPor isso, quem faz massagem constantemente fica com os ombros cada vez mais rígidos.\n\nEu tive experiência disso na juventude; eu gostava de massagem e mandava fazer sempre; foi ficando cada vez mais duro, a ponto de a massagem comum não fazer efeito.\n\nFoi quando eu morava em Omori; naquela casa de massagem havia cerca de dez massagistas, e eu era o mais 'forte' de lá.\n\nQuem quer que viesse, não me agradava.\n\nEntão, havia um mais forte lá, e eles consultaram entre si: 'Alguém tem que vencer o chefe Okada', e um disse 'Eu vou', decidindo ir à noite para me fazer render.\n\nEra um sujeito de vinte e poucos anos; quando ele fez, foi extraordinariamente agradável.\n\nEntão eu elogiei: 'Você é bom, não há ninguém tão bom quanto você'.\n\nEle voltou e disse ao homem que vinha sempre à minha casa: 'Ah, não deu. Eu fiz com todo o empenho, mas ele elogiou dizendo que estava bom. Achei que ele diria que estava forte demais, mas disse que estava agradável, então não tem jeito', e desistiu.\n\nEra assim.\n\nNaquela época eu não entendia, mas pensando agora, como fazia de forma física (força bruta), não adiantava.\n\nDepois que comecei a fé, entendi isso e passei a fazer massagem bem suave.\n\nFiz com que as jovens empregadas da casa fizessem massagem amadora. Assim, foi amaciando gradualmente.\n\nDepois que conheci o Johrei, melhorou com o Johrei, e ultimamente, mesmo se massagear, basta um pouquinho, e já não sinto mais prazer nisso.\n\nOu seja, em breve não precisarei mais de massagem.\n\nClaro, para amaciar os ombros, quanto mais duro, menos força se deve usar.\n\nMas quando está duro, dá vontade de colocar força; deve-se atentar a isso e tirar a força até o ponto de não poder tirar mais.\n\nAssim, mesmo ombros duros amolecem.\n\nIsso é ótimo, primeiramente, para tuberculose. E para doenças cardíacas.\n\nSe é bom para doença cardíaca, é bom para asma; e como dá apetite, é bom para o estômago, curando indigestão num instante.\n\nE se o estômago melhorar, fígado e pâncreas melhoram, e a vesícula melhora.\n\nE para a parte inferior, como sempre digo, ministrar Johrei perto do cóccix tem o maior efeito para pernas pesadas, cansaço e falta de ar. Estes são os pontos vitais que falei agora.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 7,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "Na parte superior, foque o Johrei nos ombros; na inferior, no centro dos quadris (26 de julho de 1953)",
      "content_ptbr": "\"Como disse outro dia, sobre amaciar a rigidez dos ombros, é preciso ter cuidado:\n\nsobre a rigidez dos ombros, desde antigamente, quando se tem rigidez, costuma-se massagear ou bater;\n\npor ter essa mentalidade, tende-se a colocar força também no Johrei.\n\nMas como a rigidez dos ombros é o que há de mais duro, deve-se tirar a força especialmente aí.\n\nEm qualquer lugar deve-se tirar a força, mas nos ombros dá vontade de pôr força;\n\nentão, ao contrário, quanto mais duros os ombros, mais se deve tirar a força para ter efeito e amaciar.\n\nEu também tenho experiência. Fazia massagem constantemente, mas quanto mais fazia, embora fosse bom na hora, depois endurecia.\n\nFicava cada vez mais forte.\n\nDepois que percebi isso, passei a pedir para empregadas leigas massagearem e, a partir daí, parou de endurecer.\n\nAssim sendo, o melhor é não colocar força e amaciar, ao contrário de pôr força ou massagear.\n\nE se mirar mais por trás, ao redor do centro da rigidez, dissolve-se relativamente bem.\n\nFazendo isso, como disse outro dia, o apetite aumenta muito.\n\nEntão, se for tuberculose, diminui-se muito a debilidade.\n\nE tem grande efeito em indigestão, gastroptose, gastroespasmo, etc.\n\nPortanto, para doenças da parte superior do corpo, saibam que amaciar os ombros é o melhor e foquem neles.\n\nEm seguida, ao redor do pescoço; especialmente do bulbo raquidiano aos gânglios linfáticos, deve-se fazer bastante.\n\nOutro dia aconteceu algo interessante: uma pessoa com a língua presa e fala enrolada; a causa disso estava no fundo do nariz.\n\nA língua presa geralmente é aqui (embaixo do queixo), presa pelos lados, mas há casos em que prende verticalmente.\n\nIsso prende a partir da região que a medicina chama de adenoide.\n\nNesses casos, se fizer aqui (fundo entre o nariz e a boca) e no centro da parte de trás, a prisão melhora muito.\n\nAssim, a causa às vezes está em lugares inesperados.\n\nE há muitas pessoas com problemas nas pernas e quadris que melhoram depois de tratar o pescoço.\n\nNa parte superior, foquem os ombros como eu disse.\n\nNa parte inferior, é sem dúvida o centro dos quadris; fazendo ali, as pernas ficam muito leves.\n\nE a falta de ar melhora muito.\n\nEu tenho experiência própria; antes, ao subir ladeiras, faltava bastante o ar.\n\nA causa não parecia ter muita relação com as costelas, então\n\npensei que fosse estranho e ministrei Johrei perto do cóccix, na lombar, como falei agora;\n\nas pernas ficaram muito leves e parei de ter falta de ar.\n\nPor isso, até hoje, nas montanhas de Hakone há muitas ladeiras, mas sou muito rápido para subir. Não perco para os jovens.\n\nMas os jovens de hoje têm alguns bem ruins, e eu tenho que diminuir o passo por eles.\n\nComo dizem 'Meishu-Sama é muito rápido. Não alcançamos', eu digo 'É por causa da idade'.\n\nSó de fazer aqui nos quadris, dá essa diferença.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 8,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "Pessoas de ombros rígidos morrem cedo (5 de março de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A esposa do professor OB, N-ko (faleceu em 30 de novembro do ano passado), tinha ombros e rins duros, mas não ficava de cama e, normalmente, não recebia Johrei como as outras pessoas.\n\nDizia que o estômago e o baixo ventre doíam, e recebia Johrei a cada vez, sentindo alívio.\n\nA partir do sexto dia, a dor no baixo ventre ficou forte; durante o Johrei, o estômago e o baixo ventre doíam alternadamente; por fim, quando a dor no estômago parou, expeliu cerca de um terço de uma bacia de algo cor de chocolate e viscoso.\n\nExpeliu cerca de dez vezes em uma hora. Dizia que o baixo ventre não doía, mas estava pesado; no baixo ventre direito havia algo duro e redondo de cerca de 4 'sun' (aprox. 12 cm) de diâmetro,\n\nque vinha crescendo há três meses e doía, segundo ela.\n\nA dor no baixo ventre direito foi aliviando gradualmente, e ela faleceu na manhã seguinte dizendo que o corpo todo estava cansado.\n\nApós a morte, as pontas das mãos sobre o baixo ventre direito ficaram escurecidas. Peço vossa orientação sobre essa purificação.\"\n\n**Meishu-Sama**\n\"Cor de chocolate é sangue velho. É comum vomitar isso.\n\nEssa pessoa teve um furúnculo na parte inferior do estômago.\n\nFez-se um furúnculo, e de lá saía sangue aos poucos, constantemente.\n\nEstava saindo e foi acumulando.\n\nIsso foi para o baixo ventre e formou um nódulo.\n\nE o que estava no estômago, ela vomitou.\n\nEntão saiu. Não era para morrer por isso.\n\nÉ preciso ter cuidado. Qualquer pessoa.\n\nPessoas de ombros duros morrem cedo. Parecem saudáveis no dia a dia, mas morrem de repente.\n\nPor isso, não se pode ficar tranquilo com quem tem ombros duros.\n\nBem, essa pessoa não morreu de doença comum.\n\nIsso tem uma causa espiritual.\n\nIsso será compreendido em certo tempo.\n\nO porquê de ter morrido. Agora não posso dizer muito.\n\nCom o passar de alguns anos, haverá um momento em que se entenderá. Isso tem um motivo do lado de Deus.\n\nPortanto, mesmo sendo saudável no dia a dia, é fundamental receber Johrei e manter os ombros macios.\n\nMesmo em doentes, quem tem ombros duros tem mau resultado.\n\nQuem tem ombros macios salva-se bastante.\n\nEssa rigidez ou maciez dos ombros tem uma relação muito grande.\n\nPessoas de ombros macios têm algum ponto forte em algum lugar.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "pub_idx": 9,
      "title_ptbr": "A Importância dos Ombros 2",
      "publication_title_ptbr": "Os ombros de quem solidificou toxinas são duros como pedra (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sofro do estômago há vinte e dois anos. Ministro Johrei há três anos; por um ano não sofri,\n\nmas nos dois anos seguintes a purificação foi intensa; ministrei Johrei, mas a dor é maior do que antes.\n\nAlém disso, tenho diarreia três ou quatro vezes ao dia há dois anos; quero muito comer arroz e lanches, mas se comer um pouco, entala no peito e sofro. Como devo ministrar Johrei?\"\n\n**Meishu-Sama**\n\"É simples. Mas está bastante debilitado. A doença cura, mas a debilidade vence.\n\nPortanto, se aguentar a debilidade, certamente curará.\n\nSolidificar é diferente de dissolver. Ao dissolver, perde-se o apetite.\n\nHá um limite para a debilidade; se passar desse limite, não tem jeito.\n\nO melhor a observar são os ombros e o pescoço. Os ombros de quem solidificou [com remédios/tratamentos] são duros como pedra. Se os ombros estiverem macios, está tudo bem. Se dissolver os ombros, sara.\n\nA febre da tuberculose é quase toda do pescoço. Faça nas costas, no abdômen, etc.\n\nDoença gástrica é tudo por causa de remédios digestivos. Se parar, sara.\n\nO remédio escorre e solidifica nas costas. Qualquer doença está nas costas. Faça lá. Está errando o ponto vital.\"",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "pub_idx": 0,
      "title_ptbr": "A Importância dos Quadris",
      "publication_title_ptbr": "Para purificação nas pernas, deve-se ministrar Johrei visando o cóccix (5 de julho de 1953)",
      "content_ptbr": "\"Se perguntarem por que a barriga dói se o problema é no pescoço,\n\né porque o que dissolveu desceu para a barriga e sairá como diarreia.\n\nNos homens é assim, mas nas mulheres, em vez de diarreia, pode sair pela frente.\n\nComo corrimento ou saindo pela mucosa da pele. Nesse caso, há sensação de ardência ou coceira.\n\nHomem é só diarreia.\n\nSe tiverem isso em mente, geralmente não haverá erro.\n\nIsso é o normal, mas dependendo da pessoa, pode acumular nos quadris.\n\nIsso são os rins; as toxinas medicinais reúnem-se primeiro nos rins, que é o local de processamento delas.\n\nMas sai pouco e vai para os ombros, solidificando-se lá.\n\nÀs vezes vai para os ombros, às vezes vai para os quadris e solidifica.\n\nDepende da profissão: quem usa as mãos ou se concentra, solidifica nos ombros.\n\nAgricultores que dobram muito a cintura ou quem trabalha sentado forçando a lombar, acumula nos quadris.\n\nO que acumulou nos quadris dissolve-se aos poucos, flui para as pernas e as pernas ficam ruins.\n\nO beribéri é isso.\n\nCãibras, dormência, cansaço, joelhos frouxos,\n\ntudo relacionado às pernas é o que se acumulou nos quadris fluindo para as pernas.\n\nPortanto, para problemas nas pernas, mire primeiro o centro dos quadris, o cóccix, e ministre Johrei pelas costas.\n\nAssim, mesmo sem fazer nas pernas, elas ficam muito mais leves.\n\nIsso também se relaciona com a falta de ar.\n\nPois quem tem problemas nos quadris e pernas faz muito esforço ao andar ou subir ladeiras. Não vai leve.\n\nEsse 'não ir leve' causa a falta de ar.\n\nDe qualquer forma, por fazer o coração se esforçar muito, essa força afeta o coração.\n\nPor isso falta o ar.\n\nFalta de ar é pulmão, é a respiração pulmonar tornando-se frequente.\n\nComo o coração é Fogo e o pulmão é Água, se o coração se esforça, o Fogo/Calor do coração diminui a força que faz o pulmão funcionar, piorando a atividade pulmonar.\n\nA lógica é essa. Os médicos não entendem nada disso. Eles apenas anunciam resultados de pesquisas parciais, o que é muito infantil.\n\nO que falei agora é o básico geral, mas se entenderem isso, poderão interpretar outras coisas por meio disso; sabendo a origem, fica muito fácil ministrar Johrei.\"",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "pub_idx": 1,
      "title_ptbr": "A Importância dos Quadris",
      "publication_title_ptbr": "A relação entre falta de ar e as toxinas nos quadris (15 de maio de 1953)",
      "content_ptbr": "\"Outro dia falei sobre doenças de mulheres,\n\nmas hoje [falarei sobre] a falta de ar, que é comum; as causas dessa falta de ar também variam.\n\nFalarei apenas das principais. A primeira é a falta de ar por febre, que é comum.\n\nEssa falta de ar deve-se a nódulos ao redor do pescoço, especialmente perto do bulbo raquidiano; isso gera febre e causa a falta de ar.\n\nA outra é nevralgia intercostal, no caso do peito e flanco, e também no caso dos quadris.\n\nNo caso dos quadris, a falta de ar ocorre ao andar; normalmente não é tão forte.\n\nE há faltas de ar muito fortes, quase como se fosse parar de respirar; essas devem-se à nevralgia intercostal.\n\nNesses casos, se apertar o peito ou o flanco, dói muito; isso está se dissolvendo, e o pulmão tenta puxar para fora;\n\nesses casos são muito fortes, a ponto de parecer que vai morrer.\n\nSe encontrar o nódulo e removê-lo, sara.\n\nO sofrimento é intenso, mas a cura é rápida e precisa.\n\nE o que ocorre ao caminhar é na região do cóccix; nos casos graves, dói ao apertar,\n\nmas como é relativamente fundo, às vezes não dói ao apertar.\n\nNesses casos, faz-se exatamente no meio dos quadris.\n\nAssim, estranhamente, a falta de ar sara mesmo andando.\n\nBasicamente, são causas como as que falei agora.\n\nPortanto, se fizerem compreendendo essa causa, curará gradativamente.\n\nAo mesmo tempo, haverá uma influência muito boa em outras partes.\n\nA falta de ar é algo desagradável; mesmo ouvindo ao lado alguém com a respiração ofegante, sente-se mal.\n\nE essa falta de ar é comum em doenças com risco de vida.\n\nSe a respiração for lenta, geralmente não há perigo de vida.\n\nNa falta de ar, como a respiração é difícil, podem pensar que é na garganta, mas quase não existe falta de ar por causa da garganta.\n\nÉ pelas causas que mencionei. Eu já tive isso antigamente; ficava muito ofegante, achava que não ia aguentar,\n\nquando vinha o ataque, eu me deitava ali mesmo; na época eu não sabia bem, assustava-me e fazia de tudo, mas não entendia.\n\nEntão fui para o flanco e, ao apertar, doía; pensei 'é isto', e ao fazer ali, melhorou suavemente.\n\nPortanto, a falta de ar mais grave é no flanco.\n\nNa base do braço (axila). O próximo é o peito, onde as toxinas do diafragma são terríveis.\n\nMuitas vezes as toxinas estão solidificadas bem na extremidade do osso.\n\nIsso também causa asma.\n\nPor isso, o que os médicos chamam de asma brônquica é quando sai muita tosse.\n\nE a asma cardíaca é quando falta o ar repentinamente, muito forte.\n\nComo eu disse, na maioria das vezes são as costelas.\n\nJá entenderam basicamente os pontos vitais da falta de ar.\"",
      "has_translation": true
    }
  ]
}