{
  "part": 27,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 20,
      "publication_title_ptbr": "Pontos vitais do Johrei para 'Sokohi' (Catarata/Glaucoma) (Publicado em 30 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 69 anos. A vista começou a embaçar por volta de 1946; o médico diagnosticou como 'Sokohi'. Ministro Johrei há algum tempo, mas ainda não houve nenhuma alteração especial. O que me diz?”\n\n(Nota: Sokohi... Doença em que há um obstáculo dentro do globo ocular, impedindo a visão. Dependendo da cor da pupila, é chamada de Shiro-sokohi (Catarata), Ao-sokohi (Glaucoma) ou Kuro-sokohi (Amaurose).)\n\n**Ensinamento de Meishu-Sama**\n“O colírio solidifica, sabe? Mesmo uma única gota já solidifica.\n\nSe não for fiel deste Caminho, geralmente usa-se colírio.\n\nO que solidificou no olho é difícil de dissolver.\n\nNa medicina, arrancam o globo ocular, descascam o fundo e o colocam de volta, chamando isso de ‘progresso espantoso da medicina’...\n\nNo Johrei, é importante mirar o olho não apenas pela frente, mas também por trás.\n\nE quando começar a sair remela e lágrimas, é um bom sinal.\n\nAlém disso, a parte acima dos olhos é fundamental.\n\nAs toxinas vêm de trás dos olhos, da região do bulbo (medula oblonga), passam para a frente, saem acima das sobrancelhas e descem para os olhos; por isso, a parte acima dos olhos é vital.\n\nAo ministrar, se tocar acima dos olhos e estiver quente, é um bom sinal.\n\nTambém pode haver causas espirituais.\n\nNo entanto, causas espirituais são comuns em jovens, não muito em idosos.\n\nGeralmente é cobra; quando matam a cobra esmagando a cabeça e os olhos juntos, ela encosta.\n\nComo essa pessoa é idosa, não creio que seja espiritual.\n\nSe fosse para encostar, teria encostado quando ela era mais jovem.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 21,
      "publication_title_ptbr": "Pontos vitais do Johrei para pessoa possuída por espírito de cavalo (Julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Um homem de 47 anos, que adoeceu da cabeça na região do Norte da China em 1940 e foi repatriado.\n\nDesde que retornou, trancou-se no segundo andar de sua casa, não sai de jeito nenhum e não se relaciona com ninguém.\n\nDesde o final de 1947, parou de falar com qualquer pessoa e resolve seus assuntos escrevendo na palma da mão.\n\nDurante esses nove anos, ele esfrega o corpo todo diariamente com água fria e uma escova (tawashi).\n\nEle não encontrava ninguém além de sua esposa,\n\nmas ministrei Johrei cerca de três vezes e agora ele consegue se encontrar apenas comigo.\n\nA esposa recebeu o Ohikari recentemente. Isso tem cura?”\n\n**Ensinamento de Meishu-Sama**\n“Tem cura.\n\nIsso significa que, ao ir para o campo de batalha, o espírito de um cavalo ou algo assim encostou nele.\n\nCavalos têm o corpo lavado esfregando-se uma escova, não é? (Risos)\n\nPor ser um cavalo, não saem palavras humanas.\n\nProvavelmente é um cavalo; se fizer com paciência, cura.\n\nO foco é a testa, afinal...\n\nEspíritos de cavalo costumam encostar com certa frequência.\n\nAnteriormente, encostou numa menina de cinco anos;\n\nquando ela dormia, ficava numa posição exatamente como a de um cavalo dormindo. (Risos)”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 22,
      "publication_title_ptbr": "Pontos vitais do Johrei para Raiva/Hidrofobia (3 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre a razão da ocorrência da Hidrofobia (Nota: Raiva)... Quando uma pessoa ou animal é mordido, a causa da hidrofobia é espiritual ou física?”\n\n**Ensinamento de Meishu-Sama**\n“Ah, entendo. Essa é uma pergunta provável.\n\nIsso tem o significado de ambos.\n\nTrata-se de uma toxina terrível, e essa toxina é a materialização da doença peculiar do cão.\n\nPor isso, o caráter do cão se manifesta na toxina.\n\nCoisas assim são um completo mistério...\n\nQuando mordido por um cão raivoso, a pessoa quer beber muita água ou imita um cão.\n\nNo entanto, se ministrar Johrei, cura facilmente; eu mesmo já fiz.\n\nApenas a toxina é forte e dói muito, mas cura em duas ou três vezes.\n\nBasta fazer no local da mordida.\n\nMesmo mordida de víbora (mamushi), se ministrar Johrei no local, cura facilmente.”\n\n**Comentário do fiel**\n“Mordida de víbora cura enquanto estamos olhando.”\n\n**Ensinamento de Meishu-Sama**\n“Sim, enquanto se olha. E picada de abelha também, cura numa única vez.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 23,
      "publication_title_ptbr": "Pontos vitais do Johrei para Ronco (3 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Por que a pessoa ronca? O ‘ronco alto’ volta ao normal com o Johrei?\n\nAlém disso, onde devo ministrar Johrei principalmente? Rogo por vossa orientação sobre isso.”\n\n**Ensinamento de Meishu-Sama**\n“Nariz. A sinusite (chikunō) obstrui as narinas. O Johrei é no nariz. É como se as narinas atuassem como a garganta.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 24,
      "publication_title_ptbr": "Pontos vitais do Johrei para criança com tremor nos dedos e sequelas de injeção (3 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Menina de nove meses. (Ao nascer, como não chorava, foi virada de cabeça para baixo, levou palmadas no bumbum e fizeram respiração artificial até chorar; depois, tomou cerca de quatro injeções).\n\nComo o braço esquerdo não se movia muito, ministrei Johrei e melhorou um pouco,\n\nmas ao levantar a mão, o dedo médio da mão esquerda treme muito, e quando chora, sai suor como contas apenas no lado esquerdo da cabeça.\n\nMostramos a cirurgiões e ortopedistas, mas disseram não haver anormalidade.\n\nMinistro Johrei diariamente, mas onde devo colocar ênfase? Rogo por vossa orientação sobre isso.”\n\n**Ensinamento de Meishu-Sama**\n“É porque o medicamento da injeção foi aplicado no músculo do dedo que treme.\n\nO suor na cabeça é bom. Vai curar.\n\nO Johrei deve ser no local afetado, onde a injeção foi aplicada.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 25,
      "publication_title_ptbr": "Mãos e pés trêmulos devido a Eclâmpsia (3 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 41 anos este ano. Há dezesseis anos, na hora do parto, sofreu de eclâmpsia e adoeceu dos rins ao mesmo tempo; curou-se com tratamento médico,\n\nmas há seis anos a mão esquerda começou a tremer e, além disso, no verão retrasado, sofreu o que chamam vulgarmente de ‘Yoki-atari’ (insolação/ataque devido ao calor).\n\nDepois disso, ambas as mãos e pés tremem, aumentando de intensidade dia após dia. Quando está dormindo, lendo ou compondo poemas, não treme absolutamente nada, mas não tem liberdade nos movimentos das mãos e pés e não consegue escrever.\n\nQuando começa a conversar ou consultar alguém, repentinamente ambas as mãos e pés começam a tremer.\n\nA própria e sua família apegam-se fervorosamente a Kannon e, pensando que talvez haja relação espiritual, entronizaram a Imagem de Kannon do biombo. Qual seria a causa?\n\nAlém disso, haverá cura completa? Onde devo ministrar Johrei principalmente?”\n\n**Ensinamento de Meishu-Sama**\n“Isso acontece muito com injeções. Mesmo que pareça espiritual, não é. Provavelmente é intoxicação por injeção.\n\nCura com Johrei. A origem está na lateral do pescoço.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 26,
      "publication_title_ptbr": "Sufocamento e balançar de cabeça (Visão espiritual apenas dos pés)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha mãe (52 anos), em julho do ano passado, feriu o olho com uma espiga de arroz enquanto capinava o arrozal e ficou cega; o estado oscila entre melhora e piora.\n\nRecentemente, quando entoo o Zengensanshi, as mãos dela se levantam suavemente, ela balança a cabeça para os lados, a voz fica áspera e ela sente falta de ar; fica frustrada e acaba chorando.\n\nAlém disso, desde que piorou, diz que vê pernas humanas do joelho para baixo (como se estivessem andando) diante da imagem de Komyo Nyorai, e também vê barriga de cobra ou árvores grandes e grossas caindo.\n\nQual espírito estaria agindo? E coisas assim continuarão daqui para frente? Rogo por vossa orientação.”\n\n**Ensinamento de Meishu-Sama**\n“Está sendo amaldiçoada/assombrada.\n\nBalançar a cabeça e sentir falta de ar é prova de que o espírito está encostando.\n\nVer apenas os pés significa que o espírito está andando. É comum ver apenas os pés do espírito.\n\nSe ministrar Johrei com paciência, curará. Ministre bastante Johrei na cabeça.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 27,
      "publication_title_ptbr": "Pontos vitais do Johrei para Gagueira (6 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 39 anos sofre com gagueira severa.\n\nEle conseguirá falar confortavelmente através do Johrei?\n\nPor favor, ensine o método de Johrei e a causa.”\n\n**Ensinamento de Meishu-Sama**\n“Os locais do Johrei são: (1) Testa, (2) Bulbo (Medula Oblonga), (3) Pescoço (Lateral).”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 28,
      "publication_title_ptbr": "Reumatismo Articular (6 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Moro na vila de Horado, distrito de Mugi, província de Gifu. Deixei de ser professor e atualmente cultivo um pequeno pedaço de terra.\n\nMinha esposa K. (57 anos) adoeceu de reumatismo articular por volta do ano retrasado e, a partir de fevereiro deste ano, ficou em estado grave; atualmente perdeu totalmente a liberdade de movimentos e sofre muito.\n\nOcasionalmente peço Johrei ao professor da Igreja e eu também ministro com todo fervor, apegando-me à Virtude Divina do Grande Mestre (Meishu-Sama). Como ela poderá ser salva?”\n\n**Ensinamento de Meishu-Sama**\n“Parou de se mover porque solidificaram o reumatismo.\n\nOnde há dor, certamente cura. Faça com paciência. O espírito (sangue/energia) precisa circular.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 29,
      "publication_title_ptbr": "Cegueira congênita (6 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Numa casa que ingressou na fé há quatro anos e tem a Imagem de Komyo Nyorai entronizada, há uma menina de três anos. Desde que nasceu, achavam que o olhar do olho esquerdo era um pouco estranho,\n\nmas há cerca de dois meses perceberam que a pupila brilha em branco e ela não enxerga nada. Os pais continuam ministrando Johrei e eu também fiz cerca de duas vezes, mas não sai remela nem lágrimas.\n\nAlém disso, essa criança quer muito visitar o Grande Komyo Nyorai na casa do avô, e parece ser precoce em inteligência. Esse olho tem cura?”\n\n**Ensinamento de Meishu-Sama**\n“Curar, cura, mas demora. É pecado (karma).\n\nNão enxergava desde que nasceu, por isso o olhar era estranho.\n\nMinistre bastante Johrei na cabeça. Há um nódulo no bulbo também.\n\nSe é o olho esquerdo, o nódulo está no lado direito; se é o direito, está no lado esquerdo.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 30,
      "publication_title_ptbr": "Causa de falta de ar e pulsação atrás da orelha (16 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha esposa (42 anos) sofreu do coração há dez anos; curou-se com remédios chineses (Kampo), mas embora trabalhasse, não tinha muita saúde.\n\nNo ano passado, nosso filho de quatro anos estava à beira da morte por encefalite e recebeu a salvação desta religião; então, o casal e o filho ingressaram na fé imediatamente e tivemos a permissão de entronizar a Imagem de Komyo Nyorai.\n\nMinha esposa recebeu purificação após o encontro convosco em maio deste ano e eu estou ministrando Johrei,\n\nmas ao caminhar ela sente falta de ar e uma pulsação incômoda atrás da orelha direita.\n\nRogo por vossa orientação sobre o método de Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Deve haver um nódulo nas costas, atrás do coração.\n\nEnquanto ministra Johrei, surgirá febre, catarro e tosse.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 31,
      "publication_title_ptbr": "Pontos vitais do Johrei para Dor Abdominal (26 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Uma mulher de 33 anos que encaminhei. Antes o olhar dela era um pouco estranho, mas fora isso não havia nada de anormal.\n\nIngressou na fé em fevereiro deste ano. Desde então, sentia dor de barriga e dor de cabeça ocasionalmente, mas depois de visitar o culto mensal de um vizinho, a barriga passou a doer muito. Nós também não entendemos.\n\nO filho dessa pessoa diz que é porque a mãe tem uma brecha no coração. Qual seria o motivo? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“Ocorreu a purificação, então se fizer nas costas, curará. Qualquer dor de barriga, faz-se nas costas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 32,
      "publication_title_ptbr": "Emagrece mesmo com apetite (Espírito de Morto)",
      "content_ptbr": "**Pergunta de um fiel**\n“Um rapaz de 23 anos que ingressou na fé há três meses. Sua madrasta ingressou há cerca de um ano, recebeu a Imagem de Komyo Nyorai e dedicava-se fervorosamente ao Johrei.\n\nO pai finalmente concordou e decidiu praticar com fervor; o rapaz também compreendeu a gratidão e, no início de junho, saiu da empresa para ajudar.\n\nEntão recebeu purificação no peito. O estranho é que, embora coma muito bem, só emagrece.\n\nÀ noite, sua mãe biológica falecida e parentes falecidos entram em seu futon e dizem coisas sem sentido, fazendo uma algazarra.\n\nA mãe biológica falecida aparece em sonhos e diz: ‘Você é o excluído de toda a parentela’.\n\nHaveria algum motivo para isso? O que fazer para melhorar doravante? Rogo por vossa orientação.”\n\n**Ensinamento de Meishu-Sama**\n“Há muitas pessoas não salvas no Mundo Espiritual.\n\nA Oração Amatsu-Norito é o melhor. Deve ser espírito que morreu do pulmão.\n\nDurante o Johrei, recite a oração três vezes para o espírito ouvir.\n\nMinistre Johrei na testa. Quando chegar a certo ponto, curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 33,
      "publication_title_ptbr": "Pé torto congênito (Talipes equinovarus) (27 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Criança de dois anos. Tem pé torto (para dentro) de nascença; por favor, explique a causa. E curará com Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“Ao pressionar a perna/pé, há um local dolorido. Como há toxina solidificada ali, basta removê-la.\n\nSe a causa não estiver ali, está nos rins.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 34,
      "publication_title_ptbr": "Pontos vitais do Johrei para ondas de calor e frio (29 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 26 anos este ano. Ocorrem ondas de calor e frio (Nota: ficar quente de repente, suar e esfriar logo em seguida) várias vezes ao dia, e o peito fica angustiado.\n\nContinuamos com o Johrei por cerca de duas semanas, mas ainda não houve a graça da cura. Haveria relação espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“O ponto vital está errado e as toxinas estão extremamente solidificadas.\n\nFaça pacientemente dos ombros até as costas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 35,
      "publication_title_ptbr": "Gravidez, Edema e Eclâmpsia (29 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Hina Ohata, para quem pedi proteção outro dia, tem parto previsto para 27 de agosto. Desde cerca de um mês atrás apresenta edema (inchaço) generalizado; estamos ministrando Johrei, mas está piorando gradualmente e ela sente dor até para levantar e sentar.\n\nAlém disso, desde dois ou três dias atrás, recebeu purificação de hérnia; o edema nas pernas está especialmente severo e, ao ministrar Johrei, a dor aumenta.\n\nA família está muito preocupada se ela conseguirá dar à luz em segurança nestas condições.\n\nRogo por vossa proteção.”\n\n**Ensinamento de Meishu-Sama**\n\nSobre a Eclâmpsia\n\n1. Isso é simples. Se fizer bem feito apenas nos rins, geralmente sara em duas ou três vezes.\n\nA força espiritual deve estar fraca.\n\nSe ocorrer eclâmpsia, ministre Johrei no espírito (cabeça).”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 36,
      "publication_title_ptbr": "Método de Johrei para doente mental possuído por raposa (Publicado em 21 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha irmã ficou doente mental aos 18 anos, mas melhorou muito desde que entronizamos a Imagem de Komyo Nyorai e a Imagem de Kannon do biombo em agosto do ano passado.\n\nQuando recomendo que ela receba o Ohikari (amuleto), ela diz ‘Eu não preciso’.\n\nO que devo fazer para que ela receba o Ohikari?”\n\n**Ensinamento de Meishu-Sama**\n“Quando há raposa encostada, eles detestam o Ohikari. Mesmo se fizer receber, eles jogam fora, então tem que fazer com cuidado.”\n\n**Pergunta de um fiel**\n“Ela também detesta muito o Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Imagino.\n\nNum caso desses, não faça à força; faça quando ela estiver dormindo ou algo assim.\n\nVá fazendo disfarçadamente que, com o tempo, a raposa vai enfraquecendo gradualmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 37,
      "publication_title_ptbr": "Pontos vitais do Johrei para pessoa possuída por Inugami (Deus Cão) (Publicado em 21 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Pediram-me para ministrar Johrei numa pessoa possuída por Inugami (Deus Cão). Por favor, ensine-me o método de Johrei. E o que é Inugami?”\n\n**Ensinamento de Meishu-Sama**\n“É cachorro, sabe?\n\nÉ exatamente como chamar de Ryujin (Deus Dragão) porque dizer espírito de cobra tem um Kototama (alma da palavra) ruim; chama-se espírito de cachorro de Inugami.\n\nAlém disso, ao dar um nome bom assim, eles não conseguem fazer coisas ruins.\n\nNo Johrei, a testa é o principal. E também ao redor do pescoço.\n\nInugami tem cura. Há uma pessoa que se curou de Inugami, tornou-se um excelente Ministro e hoje trabalha ativamente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 38,
      "publication_title_ptbr": "Pontos vitais do Johrei para Doença Ocular (Publicado em 21 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Há 30 anos, aos oito anos de idade, adoeci dos olhos e curei-me através da fé em Inari.\n\nNo entanto, há um ano fiquei cego de ambos os olhos. Fiz vários tratamentos médicos, mas sem sinal de cura. Pediram-me ajuda e, enquanto eu ministrava Johrei na cabeça, saiu algo branco dos olhos.\n\nComo devo proceder com o Johrei de tal doente? O Inari está entronizado no local original.”\n\n**Ensinamento de Meishu-Sama**\n“Neste caso, é melhor deixar o Inari como está.\n\nNão se sabe se ficou cego por causa do Inari.\n\nJá que entronizou o Inari, não é que vá piorar por causa disso.\n\nEspírito de cobra pode causar cegueira, mas...\n\nEu acho que não é por causa do Inari.\n\nMesmo quem ficou cego, se não tiver feito tratamentos errados, cura facilmente.\n\nEssa pessoa certamente solidificou devido a tratamentos errados.\n\nPor isso, ministre Johrei com paciência.\n\nQuanto aos olhos, faça acima das sobrancelhas, nas têmporas e, como a origem do mal nos olhos é o bulbo (medula oblonga), se fizer bem ali, melhorará à medida que as toxinas solidificadas forem removidas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title_ptbr": "Pontos vitais do Johrei 4 (Tópicos Específicos)",
      "pub_idx": 39,
      "publication_title_ptbr": "Pontos vitais do Johrei para Pseudo-Câncer de Útero (Publicado em 21 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 46 anos. Sangra muito devido a câncer de útero; ministra-se Johrei desde outubro do ano passado, mas a dor lombar é intensa, o apetite diminuiu, ela se debilita dia a dia e passou a ficar de cama. Por favor, ensine este método de Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é porque há toxinas na região lombar.\n\nNão é câncer de útero verdadeiro.\n\nEsse sangramento abundante são coágulos da menstruação.\n\nIsso é purificação média (nivelamento); tem febre e, por causa dessa febre, não tem apetite e se debilita.\n\nBasta ministrar Johrei bem na região lombar.\n\nUm caso assim deveria curar facilmente, mas a força espiritual deve estar insuficiente.”\n\n**Comentário do fiel**\n“Sim, quem está ministrando começou há poucos dias.”\n\n**Ensinamento de Meishu-Sama**\n“Imagino. A grande origem são os rins; como há nódulos na parte de trás da pelve renal, faça bastante ali. Curará sem problemas.”\n\n---",
      "has_translation": true
    }
  ]
}