{
  "part": 5,
  "theme_name_ptbr": "Princípios do Johrei",
  "publications": [
    {
      "title_idx": 15,
      "pub_idx": 5,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "A bomba atômica é a força da destruição; o Elemento Fogo é a força da construção, a força da criação",
      "content_ptbr": "「Além disso, há outro ponto interessante. Estou escrevendo sobre isso agora, mas creio que o que mais desejam saber é o que é, afinal, essa força que emana da palma da mão.\n\nPara que compreendam isso, e também porque precisarão explicar o motivo da cura quando lhes perguntarem, é necessário que tenham isso bem gravado no ventre. Por isso, falarei a respeito.\n\nExplicando da maneira mais fácil de entender: trata-se de uma bomba atômica espiritual.\n\nIsso porque a bomba atômica possui uma temperatura extremamente elevada.\n\nÉ um calor que nunca antes se manifestou na Terra.\n\nOu seja, é o 'Pikadon' (clarão e estrondo), e com esse 'Pikadon', tudo o que está na superfície é aniquilado.\n\nO que é isso? É a força do fogo; tudo é queimado pela força do fogo.\n\nNa explicação sobre a bomba atômica, dizem que é a criação de um pequeno sol, e é exatamente isso.\n\nO calor do sol é um corpo de calor, por isso é quente e luminoso.\n\nNo entanto, este espírito é invisível aos olhos e não pode ser tocado pelos cinco sentidos.\n\nComo sempre digo, o espírito possui uma força maior.\n\nPortanto, o espírito da força do fogo do sol transmite-se para o meu lugar, ou melhor, é difícil explicar, mas de qualquer forma, está conectado ao sol.\n\nEscreverei detalhadamente sobre isso em breve, mas a explicação é bastante difícil.\n\nIsso é, afinal, ciência; mas quando se fala em ciência, refere-se apenas ao que é visível, e não é isso. Trata-se da ciência espiritual invisível.\n\nQuando a força do fogo espiritual irradia sobre a área doente do paciente, ele é curado.\n\nO fato de ser curado significa que as nuvens do corpo espiritual são dissolvidas.\n\nEu chamo essas nuvens de hidrogênio impuro; o hidrogênio impuro é constituído por partículas de toxinas... é a solidificação de venenos medicinais.\n\nOs venenos medicinais, no início, quando se toma o remédio ou se aplica uma injeção, espalham-se por todo o espírito, mas gradualmente se solidificam. Ou seja, é uma ação de endurecimento. Assim, quando se sente dor ou inchaço em determinado local, é porque ali se solidificou.\n\nEsse hidrogênio impuro solidificado significa, em suma, que muitas partículas de toxinas se acumularam naquele local.\n\nPortanto, quando os ombros estão rígidos ou alguma parte fica dura, é porque as partículas de toxinas se solidificaram gradualmente.\n\nEntão, ao ministrar o Johrei, a forte força do fogo que emana daqui... que é quase incalculável, muito mais forte que a bomba atômica... ao atingir o local, queima as partículas de toxinas.\n\nEm suma, são partículas, mas mesmo dizendo partículas, são algo extremamente minúsculo, tão fino que não pode ser captado nem por microscópios, mas elas acabam sendo queimadas.\n\nAs cinzas que restam após a queima das partículas de toxinas... se fossem seres vivos, seriam cadáveres... transformam-se em diversas excreções, como pus, e são eliminadas.\n\nPor isso, ao irradiar, se houver dor, a dor desaparece, mas mesmo que a dor suma, as cinzas permanecem lá.\n\nO fato de não doer, mesmo estando lá, é porque tudo morreu e perdeu a força ativa.\n\nQuando há força ativa, há movimento, e por isso surgem dores e outros sintomas.\n\nAssim, ao se tornarem cadáveres, deixam de estimular os nervos humanos, e a dor cessa.\n\nContudo, elas ainda estão lá.\n\nPor isso, é indispensável que sejam excretadas.\n\nO ser humano possui uma força ativa devidamente provida, que não permite deixar estorvos dentro de si.\n\nFrequentemente, quando um feto morre no ventre, os médicos fazem uma incisão para retirá-lo, mas com o Johrei, o feto morto acaba sendo expelido.\n\nIsso ocorre porque surge uma ação que força a saída do que não deve estar ali.\n\nPor isso, como consta nos relatos de graças, se uma agulha penetrar no corpo e se ministrar Johrei, ela acaba saindo.\n\nEm um relato de graça recente, alguém enfiou uma agulha no pé e, alguns meses depois, a ponta da agulha foi se movendo gradualmente até sair pelo lado oposto, pela ponta; assim, tudo o que não deve permanecer no corpo humano está destinado a sair.\n\nDa mesma forma, as partículas de toxinas que estão dentro das nuvens mencionadas, ao morrerem, sairão infalivelmente.\n\nMatá-las significa queimá-las até a morte.\n\nÉ o Elemento Fogo que sai daqui que faz isso; o Elemento Fogo é algo dessa natureza.\n\nEntão, por que não havia tal coisa até agora? É devido à questão do tempo, e sobre isso também estou escrevendo agora.\n\nPublicarei no jornal Eikou em duas partes.\n\nDe qualquer forma, a descoberta da bomba atômica e o surgimento deste Johrei ocorreram aproximadamente ao mesmo tempo.\n\nSendo na segunda metade do século XX, o tempo é praticamente o mesmo.\n\nSendo assim, um é um calor corporal incrivelmente poderoso... dizem que o calor da bomba atômica é de vinte ou trinta mil graus, mas a bomba de hidrogênio é ainda mais forte, dizem que é imensurável.\n\nO Elemento Fogo que sai daqui (da palma da mão) é ainda mais elevado, de modo que a bomba atômica não chega nem aos pés.\n\nApenas, por ser espírito, não possui aquela substância material.\n\nA força do fogo deste Elemento Fogo pode ser dita como infinita.\n\nOutro dia falei sobre a Força Infinita, e de fato, é uma Força Infinita.\n\nAssim, quanto à causa da doença, como acabei de dizer, se considerarmos as nuvens espirituais como a causa, sendo espírito, o verdadeiro é curar utilizando o espírito.\n\nNo entanto, a medicina que tenta curar isso com substâncias materiais do corpo está completamente equivocada.\n\nPor isso, dizem que não cura.\n\nA conversa tornou-se bastante difícil, então vou parar por aqui, mas eu denominei a bomba atômica de 'Raio Assassino' e o Elemento Fogo do lado espiritual de 'Raio Vivificador'.\n\nUm é um raio que mata, e este é um raio que dá vida; são opostos.\n\nO fato de terem surgido na Terra exatamente na mesma época tem um significado muito profundo.\n\nComo sempre digo, o Paraíso Terrestre é criação... é construção, ou seja, destruição e criação.\n\nPortanto, a bomba atômica é a força da destruição.\n\nE o Elemento Fogo é a força da construção, a força da criação.\n\nAssim, através do Johrei, revive-se o que deveria perecer, cria-se o que deveria ser destruído; mesmo sob esse ponto de vista, entende-se bem a destruição e a criação.\n\nA medicina cria doenças e destrói o ser humano, e aqui nós o curamos com o Johrei; portanto, isso também se traduz em destruição e criação.」",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 6,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "A energia atômica explode ao remover o hidrogênio do intermediário entre a matéria e o espírito divino",
      "content_ptbr": "**Pergunta do Fiel:**\n「O fato de a energia atômica ter sido descoberta na mesma época em que Vossa Senhoria apareceu, no período de Transição da Noite para o Dia, tem algum significado?」\n\n**Meishu-Sama:**\n「Eu nasci na época da transição da noite para o dia com a missão de salvar a humanidade, e foi nesse momento que a invenção da energia atômica se concretizou.\n\nNão fui eu quem trouxe a energia atômica especificamente, mas à medida que o mundo se torna dia, o Elemento Fogo aumenta no Mundo Espiritual, possibilitando a desintegração atômica.\n\nNo fim das contas, a energia atômica explode porque se remove o hidrogênio daquilo que é intermediário entre a matéria e o espírito divino.\n\nNo fundo dessa força está Deus.\n\nA invenção da energia atômica e o meu nascimento ocorreram porque este é o tempo.」",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 7,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "Portar o Ohikari protege contra danos da bomba atômica",
      "content_ptbr": "**Pergunta do Fiel:**\n「Recebemos uma notificação para investigar sobre a bomba atômica e houve experiências em Hiroshima.\n\nNo dia do ocorrido, fui divulgar o Caminho; um amigo meu e todas as pessoas que se recusaram a me encontrar pereceram, mas todos os que ingressaram na fé foram salvos.」\n\n**Meishu-Sama:**\n「Eles foram salvos por terem ido a um lugar onde a bomba atômica não atingiu, ou foram salvos no local direto do impacto?」\n\n**Pergunta do Fiel:**\n「Houve ambos os casos, investigaremos detalhadamente e...」\n\n**Meishu-Sama:**\n「Sim. Investiguem minuciosamente.\n\nEu acredito que, se a pessoa estiver portando o Ohikari, isso previne os raios da bomba atômica.\n\nPor que não digo que previne com certeza? É devido à relação com o Elemento Fogo do Mundo Espiritual; se o Elemento Fogo se tornar mais forte, será total, mas agora não posso afirmar categoricamente.\n\nNo fim, pode-se dizer que se escapa da bomba atômica.」\n\n**Pergunta do Fiel:**\n「Uma pessoa que recebia Johrei estava nua e sem o Ohikari, mas não sofreu nem um arranhão.\n\nOutra foi salva porque veio receber Johrei na hora de ir para a repartição pública. Uma jovem que estava na mobilização estudantil também foi salva porque veio receber Johrei naquele dia.\n\nAs outras pessoas que foram para a mobilização estudantil morreram todas.」\n\n**Meishu-Sama:**\n「Reúna os detalhes o máximo possível.\n\nQuando fizerem isso, pretendo enviar para a América.\n\nOs Estados Unidos estão muito interessados nisso.\n\nOuvi isso recentemente. Do Sr. Joseph Makino.\n\nDizem que na América estão extremamente preocupados em diminuir, mesmo que um pouco, os danos da bomba atômica; portanto, se houver algo que permita escapar, mesmo que minimamente, será algo grandioso.\n\nSe anunciarmos isso mundialmente, será algo extraordinário.\n\nAssim, tornar-se-á um Salvador num piscar de olhos.\n\nO que mais se teme hoje é a bomba atômica.\n\nSe ficar provado que ela não é nada demais, não haverá mais guerras.」\n\n**Pergunta do Fiel:**\n「As terras, pelo contrário, tornaram-se mais férteis.」\n\n**Meishu-Sama:**\n「É verdade. Os estudiosos diziam que nada nasceria por setenta e cinco anos, mas veja só.\n\n**Pergunta do Fiel:**\n「Dizem que há muitas crianças com deficiência...」\n\n**Meishu-Sama:**\n「É tudo muito incerto.」",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 8,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "Deveriam realizar testes de bomba atômica colocando o Ohikari em porcos",
      "content_ptbr": "「E há mais uma coisa: a bomba atômica.\n\nÉ possível escapar da bomba atômica.\n\nÉ apenas uma questão de tempo.\n\nNo entanto, já estamos quase chegando lá.\n\nIsso porque a bomba atômica, em geral... o seu princípio é a luz.\n\nTambém é Elemento Fogo.\n\nEntão, a luz da bomba atômica e a nossa... a minha é a bomba de partículas espirituais.\n\nDa bomba de partículas espirituais, também é luz.\n\nSe perguntarem qual é mais forte ou mais fraca, a bomba de partículas espirituais é, sem dúvida, muito mais forte.\n\nPortanto, o Elemento Fogo daqui e... lá também é Elemento Fogo, mas... aqui é o Elemento Fogo espiritual, e lá é o Elemento Fogo material.\n\nPor isso, este lado está fadado a vencer.\n\nO Elemento Fogo daqui está se tornando cada vez mais forte.\n\nJá deve estar forte o suficiente para não perder para a bomba atômica.\n\nNa época das bombas atômicas de Nagasaki e Hiroshima, houve muitos fiéis que foram salvos.\n\nHá muitos milagres surpreendentes.\n\nEstamos reunindo os registros daquela época agora, e se reunirmos e for confirmado, pretendo enviar para a América... traduzido... para os lugares principais.\n\nSe isso acontecer, e ficar claro que se pode escapar da bomba atômica, será algo grandioso.\n\nSerá possível, afinal, acabar com as guerras.\n\nPortanto, um mundo livre de doença, pobreza e conflito... a doença, claro, pode ser erradicada; quanto à pobreza, a base é a produção agrícola.\n\nBem, se o ser humano tiver o suficiente para comer, o resto é luxo.\n\nEstando vivo, já não há erro.\n\nPor isso, o aumento da produção de arroz.\n\nDesta vez, o conflito. Quanto ao conflito, brigas entre indivíduos... isso é coisa pouca.\n\nSe a pessoa entrar para a fé, isso naturalmente desaparecerá.\n\nApenas, o mais problemático é a guerra.\n\nE dentro da guerra, o mais problemático é a bomba atômica.\n\nEntão, a bomba atômica.\n\nSe houver algo que permita escapar da bomba atômica... ou seja, uma invenção superior a ela... isso já estará resolvido.\n\nPor isso, primeiramente, a nossa bomba de partículas espirituais... escapar da bomba atômica através dela, creio que seja o ponto vital final para construir o mundo livre de doença, pobreza e conflito.\n\nIsso também, por parte de Deus, a força do Elemento Fogo ficará mais forte.\n\nPortanto, isso também é uma questão de tempo.\n\nClaro, se eles reconhecerem isso lá, farão testes.\n\nFarão experimentos, pendurando o Ohikari em porcos ou animais semelhantes.\n\nE se experimentarem, entenderão.\n\nOu, se for com seres humanos, talvez com condenados à morte.\n\nSe experimentarem, entenderão, então não há dificuldade; se isso acontecer, acho que ficará muito interessante.」",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 9,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "Pelo Elemento Fogo, o veneno espiritual torna-se cinza e é excretado como fezes e catarro",
      "content_ptbr": "**Pergunta do Fiel:**\n「No Ensinamento de 2 de janeiro, consta: 'Pela irradiação do Elemento Fogo, as partículas de toxinas são queimadas. Como o Johrei não é material, queima o espírito'.\n\nNo Ensinamento de 3 de janeiro, consta: 'O hidrogênio impuro é a solidificação das partículas de toxinas e venenos medicinais no hidrogênio'.\n\nE em outro tratado consta: 'Pelo Elemento Fogo, são totalmente aniquiladas e absorvidas no líquido seroso'.\n\nEsse líquido seroso, as partículas de toxinas e o hidrogênio impuro são de natureza espiritual ou material?」\n\n**Meishu-Sama:**\n「São ambos. Mas é o seguinte.\n\nAo ouvir palestras científicas no rádio, dizem que a ciência recente afirma que, na medicina, os vírus não podem ser chamados nem de inorgânicos (não vivos) nem de orgânicos (vivos).\n\nHá teorias de estudiosos para ambos os lados. Parece que a teoria de que são inorgânicos é mais comum atualmente.\n\nMas não se chega a uma conclusão definitiva.\n\nDizem que não há decisão final, e falam muito sobre isso.\n\nOu seja, o inorgânico, que não está vivo... é espírito.\n\nE o orgânico (o que está vivo) tornou-se corpo.\n\nPortanto, fica entre o espírito e o corpo.\n\nSendo assim, o espírito torna-se corpo.\n\nComo tenho escrito, quando as nuvens do espírito se tornam densas, surgem as bactérias.\n\nÉ geração espontânea. Quando elas crescem gradualmente, tornam-se matéria orgânica, e então são germes.\n\nPor isso, não há fronteiras. Transforma-se gradualmente.\n\nQueimar através do Johrei significa queimar as bactérias.\n\nO estágio anterior à bactéria é o que chamamos de partículas de nuvens.\n\nEssas partículas de nuvens ainda não se tornaram material de forma alguma.\n\nNo que escrevi anteriormente, sobre o finito e o infinito, dizem que a ciência consegue captar um décimo de milésimo ou centésimo de milésimo com o microscópio, e agora dizem que um décimo de milionésimo.\n\nMas não é apenas um décimo de milionésimo, é um centésimo de milionésimo, ou até um bilhonésimo.\n\nAssim, o tamanho do germe vai se tornando cada vez menor.\n\nComo diminui indefinidamente, é, no fim, infinito.\n\nPortanto, o que se vê apenas com o microscópio agora é algo consideravelmente grande.\n\nFicam felizes dizendo que capturaram algo pequeno, mas ainda existem coisas tão pequenas que microscópio nenhum consegue captar.\n\nNo fim, há um limite para o olho humano através do microscópio.\n\nOu seja, é infinito.\n\nSendo infinito, a lógica se encaixa perfeitamente.\n\nSe interpretarmos de forma finita, a lógica não se sustenta, e não se chega a lugar nenhum.\n\nEntão, dentro do infinito, a força única das coisas é o fogo e a água; a essência do sol e a essência da lua têm qualidades diferentes.\n\nPossuem qualidades opostas. O Elemento Fogo sai daqui (da palma da mão), mas o Elemento Fogo não é tanto a densidade da essência do sol, mas sim o 'Ki' (energia/sopro).\n\nPode-se dizer 'Espírito', mas dizer 'Ki' é mais apropriado.\n\nAssim, irradia-se o Ki do fogo, o Ki espiritual do fogo.\n\nCom isso, as partículas de toxinas dentro do hidrogênio são queimadas.\n\nAssim se compreende. Por isso dizem 'Byouki' (Doença - literalmente 'Ki doente'), usaram os caracteres certos.\n\nÉ o 'Ki' de 'Byouki'. Se a raiz da doença é 'Ki', este Johrei também é 'Ki'. É a essência do sol.\n\nNa verdade, é algo simples. É fácil de entender.」\n\n**Pergunta do Fiel:**\n「Sendo assim, podemos considerar que quando algo material se torna infinitamente pequeno, torna-se espiritual?」\n\n**Meishu-Sama:**\n「Pode considerar assim. Por isso, Shakyamuni disse 'Tudo é o Vazio' (Shiki Soku Ze Ku), e essa também é uma expressão muito boa.\n\n'Vazio' (Ku) significa que a matéria, no futuro, acabará se tornando vazio; foi dito o ponto extremo.\n\nO ser humano, mesmo estando assim, acabará se tornando um cadáver. Ao enterrar o cadáver na terra, ele apodrece gradualmente e acaba se assimilando à terra.\n\nAssim, não resta nada.\n\nSeja pedra ou ouro, com o passar dos anos, acabam se transformando.\n\nO ouro é o material mais duro, por isso leva mais tempo, mas mesmo assim, em dezenas ou centenas de milhares de anos, desaparecerá.\n\nE disso nascerá algo novo, algo inédito.\n\nAssim, o 'Nada' e o 'Ser'... o 'Real' e o 'Vazio' se alternam e fluem; essa é a Imagem Real do Universo.」\n\n**Pergunta do Fiel:**\n「Relacionado a isso, considerando que o Ki é a origem, ao ministrar Johrei as toxinas diminuem, mas por outro lado, pela lei de que 'semelhante atrai semelhante' ou 'afinidade dos iguais', se a pessoa tem toxinas e nuvens, espiritualmente as nuvens não aumentariam...\n\nNão acontece de onde há veneno atrair veneno, ou onde há energia maligna chamar energia maligna?」\n\n**Meishu-Sama:**\n「Isso não acontece.\n\nPorém, não é que chame, mas se o espírito está nublado, espíritos malignos correspondentes encostam.\n\nPor isso, dependendo do ponto de vista, parece que chama, mas não é que chame nem que não chame; é como uma definição, é assim que acontece.\n\nDo nosso ponto de vista, dizemos que chama.\n\nDo ponto de vista deles, diz-se que vêm para cá.\n\nNão é capricho, mas vêm mesmo sem serem chamados; do lado dos espíritos, pensam 'Aquele é fácil de encostar, então vou encostar', e assim o espírito encosta, não é que seja chamado.\n\nNo entanto, os espíritos estão sempre procurando humanos nublados, pensando: 'Se eu encostar naquele, vou me sentir bem. Se quiser fazê-lo cometer maldades, ele faz; se quiser fazê-lo vadiar, ele vadia'.\n\nExistem muitos assim agora.\n\nPor isso, os casos de suborno e corrupção também são todos espíritos; 'Vou fazer este sujeito ganhar muito dinheiro para que eu possa vadiar ou fazer o que bem entender'.\n\n'Este aqui obedece bem ao que eu digo', pensam eles.\n\nContudo, se esses espíritos sabem sobre Deus, ao encostarem, não têm liberdade, então se afastam.\n\nPor isso escrevi o tratado 'A Matriz da Corrupção'; ou seja, nasce do pensamento ateísta.\n\nPor isso digo que a raiz da corrupção é o pensamento ateísta.」\n\n**Pergunta do Fiel:**\n「As partículas de toxinas podem ser consideradas tanto materiais quanto espirituais; então, quando queimadas pelo Elemento Fogo, o veneno espiritual torna-se cinza pelo Elemento Fogo e isso se transforma em algo material?」\n\n**Meishu-Sama:**\n「Ao se tornar cinza, não muda.\n\nO que muda é o que está vivo.\n\nO que morreu está acabado.\n\nA cinza, de jeito nenhum, torna-se fogo.\n\nNo entanto, aquilo que teve o fogo apagado, com o calor, eventualmente torna-se fogo.\n\nÉ preciso conhecer essa distinção...」\n\n**Pergunta do Fiel:**\n「Então, a cinza é absorvida pelo líquido seroso?」\n\n**Meishu-Sama:**\n「A cinza não é absorvida.\n\nSai como fezes, urina e catarro.\n\nAo ministrar Johrei, depois ocorre diarreia ou sai catarro; são excretas que saem, e isso é a cinza.」\n\n**Pergunta do Fiel:**\n「As partículas de veneno espiritual tornam-se cinzas, aglomeram-se gradualmente e tornam-se fezes e urina?」\n\n**Meishu-Sama:**\n「Exatamente.」\n\n**Pergunta do Fiel:**\n「Em relação ao fato de o hidrogênio impuro ser totalmente queimado pelo Johrei, quando perguntei anteriormente (Edição 20 desta revista), parecia ter entendido, mas o que compreendo agora difere do que foi dito antes.\n\nNaquela ocasião, Vossa Senhoria disse: 'As toxinas são como nuvens escamosas; um pouco é bom, mas não pode haver muito'.\n\nDesta vez, torna-se material, líquido seroso... e que os glóbulos vermelhos envelhecidos se tornam glóbulos brancos...」\n\n**Meishu-Sama:**\n「Isso eu não sei. Isso seria uma explicação médica.」\n\n**Pergunta do Fiel:**\n「O que é vermelho envelhece e fica branco, e outra coisa é que as toxinas se tornam pus sanguíneo...」\n\n**Meishu-Sama:**\n「Pode ser isso mesmo.」\n\n**Pergunta do Fiel:**\n「O líquido seroso é a água do sangue...」\n\n**Meishu-Sama:**\n「Líquido seroso é toda a água. Portanto, também é a água do sangue.」\n\n**Pergunta do Fiel:**\n「Então, o pus que flui dentro do líquido seroso solidifica-se onde se usa os nervos, tornando-se toxina; há a parte que permanece coagulada no sangue e a parte que se mistura ao líquido seroso...」\n\n**Meishu-Sama:**\n「Tanto o sangue quanto o pus, ambos se tornam líquido seroso.\n\nApenas, quando o sangue envelhece, torna-se pus.\n\nPorém, tanto quando é sangue quanto quando envelhece, ainda é líquido seroso... Não deixa de ser líquido seroso.」\n\n**Pergunta do Fiel:**\n「O sangue dentro dos vasos sanguíneos também se torna líquido seroso...」\n\n**Meishu-Sama:**\n「Torna-se líquido seroso.\n\nHavendo ou não vasos sanguíneos, tudo é líquido seroso.\n\nO ser humano é setenta por cento água, não é?\n\nSetenta por cento é constituído de água.\n\nPense que o corpo humano é água.\n\nÉ algo que pertence à água.\n\nE o espírito é algo que pertence ao fogo.\n\nPor isso, o ser humano pertence ao fogo e à água.\n\nSe dividirmos em espírito e corpo, pode-se dividir em fogo e água.」",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 0,
      "title_ptbr": "Limites da Ciência 1",
      "publication_title_ptbr": "Superciência",
      "content_ptbr": "「Ouvi outro dia no rádio a gravação de uma mesa redonda com o Dr. Yukawa, que retornou recentemente ao Japão, e fiquei imensamente feliz ao perceber que, ultimamente, a ciência parece ter se aproximado bastante da minha tese.\n\nSegundo o que foi dito, em relação à Teoria das Partículas Elementares, falaram sobre uma nova teoria chamada Teoria das Propriedades da Matéria (Física da Matéria Condensada).\n\nAo que parece, as partículas elementares são partículas visíveis, enquanto a Teoria das Propriedades da Matéria refere-se aos átomos invisíveis.\n\nNaturalmente, a primeira é física experimental e a última é física teórica; portanto, é exatamente o que eu prego: a primeira é o corpo e a última é o espírito.\n\nSendo assim, a ciência finalmente 'ajustou a cotação' (termo de mercado: aproximar a diferença de preços) em nossa direção.\n\nA esse respeito, tradicionalmente, quando os físicos teóricos estabelecem uma nova teoria, a imaginação, o raciocínio e a hipótese são a base, e então partem para a experimentação; no caso do Dr. Yukawa foi assim também.\n\nÉ de conhecimento geral que, mesmo em relação à descoberta dos mésons (partículas elementares), felizmente cientistas americanos descobriram e confirmaram acidentalmente durante experimentos de fotografia de raios cósmicos, o que resultou na concessão do Prêmio Nobel.\n\nNo entanto, a teoria que avançou um passo além disso é a mencionada Teoria das Propriedades da Matéria, e parece que esta pesquisa é o foco principal atualmente.\n\nContudo, até que isso seja confirmado por experimentos, ainda terá que passar por consideráveis reviravoltas e, possivelmente, encontrarão barreiras inesperadas.\n\nIsso porque não é fácil desenvolver os microscópios atuais até esse ponto e, mesmo que esses 'corpúsculos de propriedade material' fossem captados experimentalmente, isso por si só não teria significado algum.\n\nO essencial é o quanto isso contribuirá para o bem-estar da humanidade.\n\nPorém, em relação a isso, existe um ponto crucial que a ciência sequer consegue sonhar.\n\nÉ que, se a ciência avançar mais do que agora, ela acabará entrando na esfera do espírito que nós sempre pregamos.\n\nA esfera do espírito é, naturalmente, religião; sendo assim, ela naturalmente se afastará do campo da ciência e passará a ser subordinada à religião.\n\nPor essa razão, a ciência materialista atingiu o apogeu de seu progresso e pode-se dizer que chegou a um passo de colidir com um muro.\n\nConsequentemente, para romper esse muro, seria necessário elevar a capacidade dos microscópios várias vezes, dezenas ou centenas de vezes além da atual, o que é impossível.\n\nMesmo que fosse possível, não se teria ideia de quantos séculos levaria.\n\nConsiderando o exposto, devemos encarar que o progresso além deste ponto é extremamente difícil para o mundo futuro, seja na ciência, na filosofia ou nas religiões estabelecidas.\n\nNeste sentido, chegou o tempo em que o X, que transcende o nível cultural atual, deve aparecer.\n\nAtravés desse grande salto do X, a grande crise da civilização atual, que se encontra num beco sem saída, será superada, e uma nova civilização surpreendente será criada; essa é a minha missão.\n\nEm seguida, vamos aprofundar um pouco mais na Teoria das Partículas Elementares e na Teoria das Propriedades da Matéria.\n\nAs partículas elementares que eu prego são como as células que constituem a matéria, e são a união entre a matéria e as partículas espirituais.\n\nEm outras palavras, as primeiras são partículas negativas (Yin) e as últimas são partículas positivas (Yang).\n\nEsta é a essência de toda a matéria, mas a ciência até hoje ainda não havia descoberto isso.\n\nEntão, por que alguém de pouco estudo como eu pôde descobrir uma teoria científica tão avançada? Naturalmente, foi porque o Deus Supremo me ensinou conforme a necessidade.\n\nAssim, compreendi a verdade universal que ninguém na história jamais pôde conhecer e, ao mesmo tempo, foi-me dado o poder de demonstrar sua prova em termos de ciência experimental.\n\nIsso são os relatórios de resultados de cura que constam no apêndice deste livro, os quais, naturalmente, foram enviados por fiéis de diversas áreas.\n\nO que quero dizer ainda é que, seja religião ou ciência, se puder salvar a vida humana, que é o bem mais precioso, não haverá evangelho maior do que este.\n\nExplicarei agora detalhadamente esse princípio.\n\nNão é preciso dizer que o ser humano é a coroa da criação, o rei da Terra e seu governante.\n\nTodas as coisas entre o céu e a terra existem para a necessidade do ser humano.\n\nPrimeiramente para manter a vida humana e, em segundo lugar, para auxiliar a missão de cada indivíduo.\n\nPor essa razão, o corpo humano é feito para que a força vital seja mais vigorosa, saudável e ativa.\n\nSendo assim, se a saúde é prejudicada e surge a doença como algo que ameaça a vida, é natural que ocorra uma ação para eliminá-la, não havendo nada de estranho nisso.\n\nNão é preciso nem pensar muito: por mais que outras condições sejam preenchidas, enquanto não houver saúde, o cumprimento da missão humana é impossível.\n\nNeste sentido, pode ser ciência, religião ou o que for; se resolver a doença, isso será a verdadeira ciência e também a verdadeira religião.\n\nSendo assim, infelizmente, como a religião e a ciência até hoje não possuem essa capacidade, é uma conversa óbvia que não são nem verdadeira ciência nem verdadeira religião.\n\nSe for assim, falando honestamente, é claríssimo que a civilização até hoje é provisória e não é a verdadeira.」",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 1,
      "title_ptbr": "Limites da Ciência 1",
      "publication_title_ptbr": "Filósofos e cientistas influentes conhecem os limites da ciência",
      "content_ptbr": "「Sobre a medicina: o princípio atual da medicina é que os germes, ou seja, os microrganismos, são a causa das doenças, e que a doença é curada matando-os. No caso da tuberculose, pesquisam 'como matar o bacilo da tuberculose', mas não há nada mais estúpido do que isso.\n\nMatar apenas o que está dentro do corpo, pensando apenas pelo senso comum, não deveria ser possível.\n\nEu escrevi anteriormente que, para matar o bacilo da tuberculose, se matarmos o ser humano, não sobrará nenhum.\n\nComo os estudiosos do mundo todo quebram a cabeça com uma estupidez dessas, é como a superstição religiosa.\n\nNo entanto, no lado da religião, há muitas coisas ainda inferiores a essa absurda superstição médica.\n\nIsso porque constroem hospitais. Dizem que eles mesmos não curam doenças, que só a medicina cura; portanto, são inferiores à medicina.\n\nPor isso, talvez seja natural que a medicina os despreze.\n\nAcreditam na medicina e juntam as mãos em prece para a medicina, então a medicina torna-se o 'Kyoshu-Sama' (Líder Espiritual) deles.\n\nEntão, escrevi sobre os germes, que são a base principal da medicina.\n\nLi isso anteriormente, mas achei que ainda estava difícil de entender, então reescrevi com mais cuidado para tornar mais compreensível.\n\nEmbora seja um assunto simples, é bastante difícil.\n\nAprofundei ainda mais esse ponto e farei com que leiam ambos.\n\n(Publicação dos Tratados 'A Ciência não cura doenças' e 'Superciência')\n\nIsso é bastante complexo, mas como acabei de ler, a ciência atual compreendeu as partículas elementares, ou seja, células minúsculas.\n\nE a chamada Teoria das Propriedades da Matéria diz que existe algo ainda mais fino, que o microscópio não consegue captar.\n\nComo é uma física teórica, eles raciocinam, imaginam e deve ser confirmado por experimentos, mas não há método para experimentar.\n\nIsso porque seria necessário um microscópio que visse coisas ainda mais minúsculas, mas não se sabe quando tal microscópio será construído.\n\nAssim, a pesquisa científica chegou a um passo de colidir com um muro, como lido agora.\n\nEscreverei a seguir sobre 'o que vem depois disso', e quando estiver pronto, pretendo enviar ao Dr. Yukawa.\n\nNão sei se ele conseguirá compreender ou não, mas pelo menos servirá como uma dica.\n\nPortanto, mesmo os grandes filósofos do mundo estão muito aquém de mim.\n\nNo entanto, aqueles que estavam correndo até agora estão ficando sem fôlego, e chegará em breve o momento em que não conseguirão correr mais.\n\nEntão, nós lhes daremos um veículo. Se montarem nele, poderão ir a qualquer lugar.\n\nO problema aqui é que, como esse veículo é a religião, os cientistas pensam que religião e ciência são coisas distintas, ou acham que a religião é inferior.\n\nMas parece que os grandes cientistas não pensam assim.\n\nPessoas como o Sr. Yukawa parecem ter uma considerável noção sobre religião.\n\nPasteur, naquela época, compreendia muito bem sobre Deus.\n\nEssas pessoas pareciam lidar tanto com ciência quanto com filosofia.\n\nComo Pasteur descobriu os germes antes de Koch, ele é, sem dúvida, um grande homem.\n\nE ele disse que, no fim, a conclusão é Deus, e que sem isso não há solução.\n\nNo entanto, os cientistas em geral ainda não chegaram lá; pelo contrário, negam tudo o que não é visível e está fora da ciência.\n\nMesmo que digamos que o Johrei cura, eles dizem que é anticientífico.\n\nEles se orgulham muito dessa superstição científica.\n\nPor isso, apenas os filósofos ou cientistas influentes pensam, vagamente, que não se pode resolver sem ir para Deus, para o Espiritualismo, mas não conseguem captar isso com clareza.\n\nIsso porque não houve quem explicasse com clareza.\n\nAlém disso, apenas com explicações, por mais habilmente que sejam ditas, não se pode acreditar.\n\nNo entanto, do nosso lado, mostramos o experimento de que 'fazendo assim, a doença é curada', então não há como não acreditar.\n\nSó que é difícil conduzi-los até aí.\n\nPorque, mesmo dizendo 'se abrir esta porta dentro deste portão, há um tesouro imenso', eles acreditam piamente que 'não existe tal coisa, é absolutamente impossível' e resistem, então é muito difícil atraí-los para dentro dessa porta.\n\nMas como é Deus quem está fazendo, não sabemos que jogada mestre Deus fará.\n\nE certamente Ele fará uma jogada, então, em conclusão, é uma questão de tempo.\n\nE quando digo questão de tempo, não será muito longo.\n\nSe demorar muito, à medida que a purificação se tornar mais intensa, haverá apenas mortes, a humanidade morrerá em grande número, então é preciso ter muita pressa.\n\nEu sei disso, e daqui a pouco falarei claramente, mas eu também estou esperando por isso.」",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 2,
      "title_ptbr": "Limites da Ciência 1",
      "publication_title_ptbr": "A Teoria das Propriedades da Matéria está a um passo da religião",
      "content_ptbr": "「Grandes cientistas de todo o mundo estão reunidos agora para pesquisas de física teórica, mas se compararmos isso a uma viagem de Hokkaido para Tóquio, é como se estivessem conversando em Hakodate, prestes a atravessar o Estreito de Tsugaru.\n\nAo atravessar este Estreito de Tsugaru, entra-se no Mundo Espiritual - o lado da religião; portanto, a ciência está agora exatamente um passo antes da religião. A Teoria das Propriedades da Matéria é isso.\n\nOu seja, é o ponto onde se está começando a entrar no Mundo Espiritual a partir da matéria.\n\nSeria bom se os deixassem entrar no Mundo Espiritual, mas no fim, não há outro jeito senão eu fazer isso.\n\nOu seja, conectar o mundo material e o Mundo Espiritual.\n\nNa abertura, o Dr. Yukawa disse algo como: 'Estamos exatamente na escuridão, e embora todos almejem um lugar claro, não sabem para que lado ir. Mas como precisam ir a algum lugar, caminham tateando com suas bengalas na escuridão, cada um à sua maneira. O mundo científico está nessa situação agora'. Ele falou muito bem, é exatamente isso.\n\nEntão, eu digo 'é por aqui' e mostro a luz, mas como eles não são daltônicos, mas sim cegos, não veem essa luz.\n\nPor isso, mesmo mostrando, não adianta. É preciso que chegue o tempo em que possam ver.\n\nMas como um dia verão, mantenho a luz acesa.\n\nÉ essa a situação. E por serem cegos, perdem-se na escuridão e fazem coisas inúteis.\n\nDo nosso ponto de vista, dá vontade de chamar de 'idiotas', mas não são apenas idiotas.\n\nSer mais idiota que um idiota... como antigamente não existia tal coisa, ainda não há palavras para isso.\n\nHoje em dia surgiram idiotas acima dos idiotas, então não há outra opção a não ser criar uma nova palavra.\n\nPor isso, denominei 'Super-tolice' (Cho-gu). Dizer 'Super-idiota' não soa muito bem, então para ficar mais apresentável, escrevi 'Super-tolice'.\n\n(Tratado 'Super-tolice')」",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 3,
      "title_ptbr": "Limites da Ciência 1",
      "publication_title_ptbr": "A física teórica é teoria; o Johrei é experimento",
      "content_ptbr": "「Cientistas famosos do mundo todo estão reunidos agora no Japão realizando encontros para intercâmbio de conhecimentos sobre física teórica.\n\nA essência disso é a Teoria das Propriedades da Matéria. Como escrevi outro dia, assumiram a existência de partículas invisíveis ao microscópio e captaram a 'propriedade da matéria', ou seja, a natureza das coisas, apenas pela lógica.\n\nPor isso, a física teórica é teoria. Ainda não chegaram à física experimental, que seria experimentar essa teoria.\n\nNesse ponto, o Johrei é o experimento para a física teórica.\n\nNão foram os cientistas que descobriram isso, fui eu quem descobriu.\n\nAssim, se a doença é curada, o experimento está concluído.\n\nPortanto, a ciência ainda está muito atrasada em relação ao que eu faço.\n\nOs grandes cientistas do mundo estão agora, finalmente, no ensino fundamental.\n\nPor isso, de qualquer forma, mesmo que eu lhes informe, não acreditarão. E mesmo que um religioso diga tais coisas, eles pensam 'como ele entenderia de ciência?' e desprezam, não ouvindo, então por enquanto não há nada a fazer.\n\nSe considerarmos a ilha principal do Japão (Honshu) como o Mundo Espiritual, os senhores estão em Hakodate, Hokkaido.\n\nEstão tentando atravessar o Estreito de Tsugaru para entrar em Honshu.\n\nEu estou em Tóquio, mas não posso puxá-los de repente para Tóquio; eles terão que pegar o navio, pegar o trem, e algum dia chegarão, mas a situação é essa.\n\nPor isso, do meu ponto de vista, se fossem crianças ainda estaria bem, mas é algo extremamente infantil.\n\nSe fosse só isso, tudo bem, mas por serem o outro lado tão inferior, cometem erros, e esses erros acabam recaindo sobre as doenças e os seres humanos... Eu explico isso sob vários aspectos.」",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 4,
      "title_ptbr": "Limites da Ciência 1",
      "publication_title_ptbr": "A ciência passou da teoria das partículas elementares para a teoria das propriedades da matéria",
      "content_ptbr": "「Além disso, estudiosos do mundo todo vieram e estão realizando conferências.\n\nIsso acontece porque, devido aos méritos do Dr. Yukawa, esses estudiosos se reúnem no Japão.\n\nPara o Japão, pelo menos nesse aspecto, finalmente atingiu-se o nível mundial, o que é muito bom.\n\nO que está se tornando o centro agora é a Teoria das Propriedades da Matéria.\n\nIsso significa que passaram da Teoria das Partículas Elementares para a Teoria das Propriedades da Matéria.\n\nA Teoria das Propriedades da Matéria trata de coisas que ainda não são compreendidas nem por microscópios, mas é a natureza de algo que existe, ou seja, espírito.\n\nEntraram nisso.\n\nE não podem avançar além disso. Estão num beco sem saída aqui.\n\nPor isso, na cerimônia de abertura outro dia, o Dr. Yukawa disse:\n\n'É exatamente como se estivéssemos todos na escuridão, perdidos sobre para onde ir. Esse é o mundo científico atual'.\n\nEle falou muito bem, é exatamente assim.\n\nEntão, na ciência atual, não há como ir além da Teoria das Propriedades da Matéria.\n\nE o que há agora é física teórica, mas a minha é 'Espiritualismo Divino Teórico'.\n\nSe avançarmos além da física teórica, entraremos no Espiritualismo Divino Teórico.\n\nIsso já não é ciência, é religião, sem dúvida, mas é diferente da visão religiosa que se tem até hoje.\n\nIsso porque é um mundo que nem a religião compreende ainda.\n\nAssim, como o nível das religiões até hoje é praticamente o mesmo da ciência, pretendo explicar o que está além.\n\nQuando isso acontecer, tornar-se-á a anatomia de Deus, mas ninguém nunca fez isso ainda.\n\nQuando isso for totalmente compreendido, entender que a doença é curada pelo Johrei será algo simples.\n\nConsequentemente, por mais cientista que seja, o fato de a doença ser curada pelo Johrei é algo que não conseguem imaginar de jeito nenhum, mas pretendo explicar isso.\n\nAté onde conseguirei explicar... de qualquer forma, é difícil.\n\nAo fazer isso, a raiz do bem e do mal também será totalmente compreendida.\n\nPortanto, este é um estudo extraordinário do futuro.」",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "pub_idx": 5,
      "title_ptbr": "Limites da Ciência 1",
      "publication_title_ptbr": "A Teoria das Propriedades da Matéria é uma teoria hipotética",
      "content_ptbr": "「Além disso, mais de cinquenta físicos famosos do mundo estão aqui realizando reuniões, e isso tem aparecido frequentemente nos jornais.\n\nEssa física teórica tornou o Dr. Yukawa mundialmente famoso e, por essa oportunidade, decidiram realizar o evento no Japão.\n\nDe qualquer forma, o fato de o Japão ter alcançado uma posição de nível mundial graças a isso mostra que o mérito do Dr. Yukawa é grandioso.\n\nAgora, a principal força dos físicos teóricos é a Teoria das Propriedades da Matéria.\n\nJá falei sobre isso outro dia, então devem saber, mas, em suma, avançaram da Teoria das Partículas Elementares para a Teoria das Propriedades da Matéria.\n\nAs partículas elementares são as coisas mais minúsculas da matéria, coisas tão pequenas que o microscópio ainda não consegue captar verdadeiramente.\n\nA Teoria das Propriedades da Matéria, que se escreve como 'natureza das coisas', não pode ser captada pelo microscópio, mas através de vários testes, é uma teoria hipotética de que 'deve haver', 'tem que haver'.\n\nEstão publicando várias coisas sobre as diversas mudanças nessa Teoria das Propriedades da Matéria, mas nada está confirmado ainda.\n\nÉ tudo imaginação.\n\nPor isso, na cerimônia de abertura, o Dr. Yukawa disse: 'A física e a química atuais estão exatamente como se todos estivessem na escuridão, imaginando se é melhor ir para lá ou para cá, cada um seguindo seus próprios pensamentos'.\n\nAcho que ele disse isso muito bem.\n\nSendo assim, ao ir para a Teoria das Propriedades da Matéria, a ciência não serve mais para o que vem depois.\n\nA ciência chegou agora exatamente ao nó entre a ciência e a religião.\n\nSe avançar além da Teoria das Propriedades da Matéria, entrará inevitavelmente no Mundo Espiritual.\n\nPor isso, o 'espírito' de que falo refere-se a algo muito além.\n\nO fato de a doença ser curada pelo Johrei está muito além da Teoria das Propriedades da Matéria, e há várias coisas nesse intervalo.\n\nEntão, pretendo escrever o 'Espiritualismo Divino Teórico', que vai muito além da física teórica.\n\nOu seja, é uma teoria orientadora para os cientistas.\n\nNo entanto, como não sou um cientista famoso, e de qualquer forma me veem como um fundador de uma nova religião, algo como alguém que promove superstições de forma irresponsável, apenas um pouco melhorado, é impossível fazer com que essas pessoas aceitem.\n\nMas como está decidido que no futuro eles virão para cá, estou explicando a localização da estação final e as várias estruturas da estação para onde eles vão.\n\nEles irão para lá de qualquer maneira, e quando chegarem lá, ficarão surpresos e concluirão: 'De fato, Deus existe, a ciência não serve'.\n\nFalando em religião, as religiões até hoje não chegaram até lá.\n\nAs religiões até hoje foram apenas um pouco além da ciência, apenas um passo além da Teoria das Propriedades da Matéria.\n\nPor isso, acabam perdendo. Ou seja, o lado da religião também é baixo.\n\nComo são calouros na religião, inevitavelmente falta força.\n\nAlém disso, por não entenderem a fundo, acabam perdendo para a ciência.\n\nAté hoje vêm perdendo para a ciência, mas como há lugares um pouco acima da ciência, não perdem completamente.\n\nConsequentemente, não conseguem salvar.\n\nO lado da Igreja Messiânica tem algo muito mais profundo e à frente da ciência, tem força; por isso, doenças que a ciência não cura são curadas sem dificuldade, e aí reside a diferença de força.\n\nE assim, o lado da ciência também vai chegando a um beco sem saída.\n\nO Dr. Yukawa também diz que 'a física teórica está num beco sem saída'.\n\nEntão seria melhor parar, mas não podem parar.\n\nIsso porque ainda não viram a coisa magnífica que é o ponto final, então não têm noção.\n\nPor isso, agarram-se a isso. A medicina também é assim.\n\nDe qualquer forma, se eu mostrar isso, chegará o tempo em que eles entenderão, e o número de pessoas que entendem aumentará; surgirão oportunidades de receber estímulos, e o resto Deus fará com habilidade, então pode ser que entendam mais rápido do que se espera.\n\nSe algo assim for conhecido pelos cientistas americanos, pode acontecer surpreendentemente rápido.\n\nDe qualquer forma, como disse outro dia, seja partícula elementar ou propriedade da matéria, no fim é um problema de micropartículas; entendem as coisas minúsculas ou tentam capturá-las.\n\nMas falar em coisas minúsculas é apenas o começo; no final, é infinito, e a ciência não consegue capturar mesmo que tente.\n\nQuando se chega a esse ponto, deixa de ser partícula e torna-se Força Infinita.\n\nSe entenderem isso, terão entendido verdadeiramente a ciência.\n\nEssa partícula infinita é o que tem mais força.\n\nSe forem partículas, mesmo que as capturem e façam várias coisas, a ciência atômica e afins são o máximo que conseguem.\n\nPosso estar exagerando um pouco agora, mas a bomba atômica não é nada assustadora.\n\nO método para escapar dela não é nada demais.\n\nMas se eu for até esse ponto, podem confundir com delírio de grandeza, então não direi, mas o mundo científico está nesse estado.\n\nEntão, basta saberem que estamos começando a entrar numa esfera transreligiosa.\n\nFicou parecendo uma palestra acadêmica, uma conversa pouco apropriada para uma festa sagrada.」",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 0,
      "title_ptbr": "Limites da Ciência 2",
      "publication_title_ptbr": "A ciência chegou à junção entre a matéria e o espírito",
      "content_ptbr": "「Devem saber bem pelos jornais e revistas que grandes estudiosos estrangeiros vieram ao Japão e realizaram encontros.\n\nA causa disso deve ser o fato de o Dr. Yukawa ter ganhado o Prêmio Nobel, mostrando que os japoneses também possuem tal capacidade.\n\nO foco principal desse encontro é, sem dúvida, a Teoria das Propriedades da Matéria.\n\nIsso é um avanço da Teoria das Partículas Elementares; a partícula elementar é a menor das partículas.\n\nÉ algo tão pequeno que não se vê ao microscópio, mas entende-se bem que certamente existe.\n\nAs partículas elementares concentradas ou solidificadas podem ser descobertas até pelo microscópio.\n\nPorém, a Teoria das Propriedades da Matéria ainda é desconhecida.\n\nÉ a propriedade da matéria, ou seja, é 'Ki' (energia).\n\nFalando do nosso modo, é espírito, e eles entraram nisso.\n\nPortanto, a ciência chegou agora exatamente ao ponto de junção entre religião e ciência, ou entre matéria e espírito.\n\nSe a ciência avançar a partir daqui, não será mais ciência, mas sim avançará para o campo da religião, mas parece que ainda não perceberam isso.\n\nNa cerimônia de abertura, outro dia, o Dr. Yukawa disse que 'agora todos estão perdidos na escuridão sobre para onde ir'; é uma metáfora perfeita, exatamente isso.\n\nOu seja, há muitas partes que seguem pela imaginação.\n\nNão há um único lugar onde se possa dizer 'aqui é certo'.\n\nPor isso, quando os cientistas pesquisam, a pesquisa é multifacetada e, ao mesmo tempo, estão completamente desorientados; esse é o significado.\n\nEntão, pretendo escrever o 'Espiritualismo Divino Teórico' após o 'Livro da Revolução Médica' que estou escrevendo agora.\n\nEste é um ponto muito avançado da física teórica atual.\n\nÉ para informar que o ponto avançado da física teórica atual é o Espiritualismo Divino Teórico.\n\nSobre isso, o ponto mais crucial... o ponto vital é que a física até hoje é, no fim, força.\n\nParece que houve estudiosos que explicaram sobre partículas de força desta vez também; ou seja, mecânica quântica.\n\nÉ através da descoberta da força e do uso da força que se tem efeito pela primeira vez.\n\nPor isso, a bomba atômica também é força.\n\nÉ a força do fogo que atingiu o grau máximo através da explosão.\n\nNo entanto, a essência do meu Espiritualismo Divino Teórico é a Força Infinita.\n\nNa força, existem a Força Finita e a Força Infinita.\n\nA força que a ciência produz é Força Finita, é algo que tem limites.\n\nOu seja, se falamos em partículas, são grãos, afinal, e por isso têm limites.\n\nMas a Força Infinita não é partícula.\n\nÉ algo mais profundo. Assim, o fato de a doença ser curada pelo Johrei é a manifestação da Força Infinita.\n\nO rádio e o raio-X dos médicos são Força Finita.\n\nEssa é a grande diferença.\n\nSe explicar isso, o princípio de que o Johrei cura doenças será compreendido.\n\nParece até uma aula universitária, tornou-se como uma conferência acadêmica.\n\nÉ uma conversa um pouco rígida para uma festa, mas como acabou de ocorrer o encontro de física teórica, falei pensando que se encaixa no momento.\n\nAinda tenho o que falar, mas como não há tempo, ficarei por aqui.」",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 1,
      "title_ptbr": "Limites da Ciência 2",
      "publication_title_ptbr": "A Teoria das Propriedades da Matéria está exatamente entre o espírito e o corpo",
      "content_ptbr": "「Desta vez, cinquenta e cinco cientistas do mundo todo, creio eu, reuniram-se no Japão, realizaram várias reuniões e defenderam suas respectivas teses.\n\nIsso é algo muito bom; de qualquer forma, o Japão também atingiu o nível mundial nesse aspecto.\n\nA causa disso é o fato de o Dr. Yukawa ter conquistado tal fama, e também devido ao estímulo do Dr. Yukawa, parece que surgiram muitos jovens cientistas no Japão, o que é excelente.\n\nSobre isso, pretendo escrever a seguir.\n\nA situação atual do mundo científico é que, sem dúvida, a Teoria das Propriedades da Matéria tornou-se o centro das pesquisas.\n\nA Teoria das Propriedades da Matéria é o que vem após as partículas elementares, e falando do nosso modo, não é nada difícil, é algo simples.\n\nOs cientistas e afins dizem coisas simples de maneira complicada, achando que isso tem mais valor.\n\nSeria bom se falassem de forma simples e fácil de entender, mas colocam lógicas estranhas.\n\nTalvez seja porque ainda não chegaram lá, mas, basicamente, a partícula elementar é a partícula mais fina da matéria, a mais minúscula.\n\nÉ minúscula, mas não chega a ser matéria (macroscópica).\n\nOu seja, é algo um pouco antes da matéria.\n\nDe qualquer forma, como apareceu em fotografias de raios cósmicos, possui uma individualidade suficiente para aparecer em fotos.\n\nPorém, indo além disso, torna-se algo como um estado gasoso.\n\nFalando de forma simples, a causa da doença humana é que surge uma nuvem no espírito; é a partícula dessa nuvem.\n\nComo ainda não conseguem captar isso com clareza, adquiriu o sentido de propriedade da matéria... natureza das coisas.\n\nAs partículas tornam-se finas a esse ponto.\n\nNo entanto, não conseguem captar com clareza, mas através de várias operações, concluem que deve existir.\n\nPor isso, dizem que a Teoria das Propriedades da Matéria apresenta muitas mudanças.\n\nDizem que há várias naturezas.\n\nA Teoria das Propriedades da Matéria no caso A e a Teoria das Propriedades da Matéria no caso B têm características diferentes.\n\nPor isso, dizem que a natureza muda conforme o lugar, e no encontro de cientistas desta vez, falaram sobre 'Campo' (Ba).\n\nDizem que muda conforme o campo.\n\nA origem é uma só, mas ao passar por algo, muda.\n\nOu seja, é igual à doença: na medicina, o modo de curar difere conforme a doença, mas no nosso caso, é o mesmo método para qualquer doença.\n\nO que sai daqui (da palma da mão) é um só, e com isso qualquer doença é curada.\n\nOlhando para a pesquisa da Teoria das Propriedades da Matéria, vê-se que chegou a essa mesma conclusão.\n\nContudo, mesmo que descubram tais partículas, se não forem úteis, de nada adianta.\n\nO que é útil é a força que emana delas.\n\nPor isso, desta vez também, estrangeiros deram palestras sobre mecânica quântica.\n\nDizem que a mecânica quântica deve estar conectada.\n\nPortanto, o Johrei também é uma mecânica de força. É força.\n\nApenas, é preciso saber isto:\n\nA força que a ciência produz tem limites.\n\nPor mais preciso que o microscópio se torne, dizendo que em um milímetro há dezenas de milhares ou centenas de milhões de partículas,\n\nse podem ser contadas assim, esse é o limite; portanto, só sai essa quantidade de força.\n\nPor mais maravilhosa que seja a força de explosão da bomba atômica,\n\né algo local, não pode destruir a Terra inteira.\n\nÉ uma Força Finita porque é uma força feita de matéria. Mas a força que Deus cria é Força Infinita.\n\nRecentemente, em Los Angeles, surgiu um relato de graça maravilhoso.\n\nIsso significa que a minha força vai até Los Angeles sem nenhuma dificuldade.\n\nIsso é porque é Força Infinita.\n\nEsta Força Infinita transcende tempo e espaço; é a força de Deus.\n\nPor isso, a ciência moderna é, no fim, o estudo da Força Finita.\n\nQuando chegarem a um certo ponto, não terão outra escolha senão baixar a cabeça.\n\nA Teoria das Propriedades da Matéria está situada exatamente no meio, entre o Mundo Espiritual e o Mundo Material, entre o espírito e o corpo.\n\nSe a Teoria das Propriedades da Matéria avançar, em suma, a ciência entrará na religião.\n\nSe a ciência entrar na religião, já não será mais ciência.\n\nPretendo escrever a partir de agora que a ciência entrou na Teoria das Propriedades da Matéria, e perguntar como é depois disso, e depois disso; indo até onde for possível, no fim chega-se ao Divino Espírito... a Deus.\n\nIsso é bastante difícil de explicar, mas pretendo escrever o máximo possível.\n\nDe qualquer forma, agora chegamos ao nó entre ciência e religião; sabendo disso de antemão, não haverá problema algum, não importa que tipo de estudioso venha perguntar.\n\nPor isso, a ciência atual acabou de se formar no jardim de infância e está prestes a entrar no ensino fundamental.\n\nNa cerimônia de abertura em Quioto, outro dia, o Dr. Yukawa disse:\n\n'O mundo científico atual está exatamente na escuridão, como se estivesse avaliando o caminho a seguir, sem saber para onde ir'.\n\nFiquei impressionado com a boa colocação.\n\nÉ exatamente esse o estado.\n\nPor isso, segundo a teoria dos cientistas, 'há muito a pesquisar daqui para frente', e os cientistas japoneses também dizem isso.\n\nOutros estudiosos dizem 'não é isso, basta avançar com a Teoria das Propriedades da Matéria', mas\n\ncomo estão avaliando na escuridão, não há como saberem.\n\nPor isso, eu escrevo dizendo 'o que procuram na escuridão é isto', mas\n\nnão consigo fazer com que isso entre nos olhos ou ouvidos daquelas pessoas.\n\nIsso porque os intelectuais modernos desprezam as novas religiões,\n\ne acham que estamos dizendo tolices, algo sem sentido.\n\nEntão, isso não adianta nada, mas se eu informar apenas aos fiéis,\n\ncomo os fiéis acreditam, basta que isso se espalhe no futuro.\n\nDe qualquer forma, a teoria que prego é uma teoria inédita na história,\n\nentão é impossível fazer com que entendam rapidamente, mas certamente entenderão um dia.\n\nSe alguns estudiosos entenderem, isso se espalhará pelo mundo como fogo em campo seco, sem dúvida.\n\nPorque os estudiosos de todos os países estão procurando por isso.\n\nNo fim, aprofundando-se dessa maneira, religião e ciência são a mesma coisa.\n\nMelhor dizendo, o que a ciência procurava acaba sendo a religião.\n\nMas falando em religião, as religiões até hoje não chegaram até lá.\n\nAs religiões até hoje estão num ponto apenas um pouco à frente da ciência.\n\nPor isso, acabam perdendo por causa dessa força.\n\nPor isso, a minha teoria não é religião.\n\nNo entanto, é algo que deve entrar na esfera da religião, por isso escrevo lá.」",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "pub_idx": 2,
      "title_ptbr": "Limites da Ciência 2",
      "publication_title_ptbr": "Quanto mais intangível, mais forte é a força",
      "content_ptbr": "「Pretendo escrever sobre Força Finita e Força Infinita.\n\nSobre a física teórica que tem causado alvoroço ultimamente, como falei outro dia,\n\nno final das contas chegará a um beco sem saída e acabará.\n\nDeixando outras coisas de lado, sabe-se claramente que, em relação à medicina, ela se tornará inútil.\n\nIsso porque toda força é algo calculável, quantos cavalos de força, ou partículas...\n\nAgora o microscópio avançou gradualmente e dizem que se pode ver até dez milhões de vezes,\n\nmas isso não é que apareça no microscópio, é uma estimativa... em suma, é calculado teoricamente.\n\nA ciência parece estar progredindo muito, mas à medida que progride, no fim torna-se zero.\n\nQuando se vê de dez milhões a cem milhões, um bilhão de vezes, a ciência já não entende isso nem pela lógica.\n\nBasicamente, a ciência é 'coisa' (material), e a coisa tem limites.\n\nPor isso, mesmo aprofundando a ciência, chega-se ao fim em certo ponto.\n\nChega-se a um lugar que nem máquinas nem teorias compreendem.\n\nPor isso, sem precisar fazer coisas tão trabalhosas, eu falo sobre a Força Infinita.\n\nE a verdade é isso.\n\nA Força Infinita não tem limites e transcende tempo e espaço, por isso não há força maior.\n\nA força do Johrei é Força Infinita.\n\nTentar curar doenças com Raio-X ou Radium é Força Finita.\n\nIsso porque a Força Infinita, como acabei de ler, é invisível aos olhos e intocável às mãos, é igual ao vazio.\n\nComo a ciência é o estudo da Força Finita, se chegar à Força Infinita, já não será mais ciência.\n\nPor isso, se a ciência progredir gradualmente, irá para a Força Infinita, e então será o fim dela.\n\nEsse ponto é difícil se dissermos que é difícil, mas é fácil se dissermos que é fácil.\n\nNo lado da ciência, mesmo com a bomba atômica, não se pode destruir a Terra inteira; afinal, há limites.\n\nOlhando grande, talvez possa destruir um país como o Japão, mas seria difícil destruir todo o Oriente.\n\nIsso porque não se pode transportar tal quantidade pelo ar.\n\nSobre essa força de explosão, eu escrevi há cerca de vinte anos - acho que está escrito em 'Palestras sobre Fé'...\n\nEscrevi que se retirarmos a umidade da Terra, a Terra explodirá.\n\nA bomba atômica consiste em emitir urânio e várias radiações a partir de uma quantidade ínfima de ar, retirando a umidade e causando a explosão.\n\nA força dessa explosão vai para o lado, para o lado, causando uma grande explosão.\n\nÉ esse o princípio. Portanto, descobriram o método de retirar a umidade, e isso é a bomba atômica.\n\nDizem que uma única bomba atômica custa duzentos milhões de dólares; retirar essa quantidade de umidade,\n\nse for cem ou duzentas vezes isso, é impossível fazer com a operação de máquinas.\n\nO Johrei é infinito.\n\nMesmo em Los Angeles ocorrem grandes milagres; isso significa que meu espírito vai até Los Angeles.\n\nPara o meu espírito ir até Los Angeles, não leva nem um centésimo de segundo.\n\nDizem 'sem intervalo de um fio de cabelo', mas não é nem isso.\n\nO fato de ser rápido é porque é Força Infinita.\n\nEssa Força Infinita não é outra senão a força de Deus.\n\nSe compreenderem isso, desperdiçar a ciência completamente seria um desperdício, mas... podem fazer se quiserem...\n\nMas não há necessidade de todos os cientistas do mundo se mobilizarem achando que é grande coisa.\n\nEscreverei isso também em breve.\n\nSendo assim, em tudo, a força invisível e infinita é a maior.\n\nComo resultado do amor, comete-se duplo suicídio (Shinju); isso é Força Infinita.\n\nOu seja, se fosse Força Finita, não precisariam se suicidar.\n\nPor ser Força Infinita, fazem isso até perdendo a vida.\n\nDe qualquer forma, dispõem livremente da vida, então é algo grandioso.\n\nA fé também é amor.\n\nA fé é o ápice do amor, portanto, é a mais maravilhosa Força Infinita.\n\nPor mais que a ciência fale, ela não pode vencer a força da fé.\n\nPor isso, o que os comunistas mais temem é a religião.\n\nDizem que Stalin costumava dizer que o mais assustador é o Papa de Roma.\n\nOutros ficam sob o controle de Stalin, mas apenas o Papa de Roma não; os católicos não agem conforme Stalin quer, ele não consegue vencê-los.\n\nOuvi isso de alguém que foi lá e viu.\n\nPor isso, quanto mais intangível, como a religião, mais forte é a força.\n\nA força é tanto mais fraca quanto mais forma tiver.\n\nPor isso, o 'cavalo-vapor' da força do cavalo tem um limite muito restrito.\n\nFalar em máquinas de tantos cavalos de força é algo que tem limites.\n\nE quanto mais superior a coisa, mais fina ela se torna.\n\nE ao ultrapassar o mais fino, torna-se Força Infinita.\n\nSendo assim, aplicando a Força Finita e a Força Infinita em várias coisas, entende-se bem.」",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 0,
      "title_ptbr": "Limites da Ciência 3",
      "publication_title_ptbr": "Tuberculose e Ciência Divina Espiritual: A tuberculose tem cura",
      "content_ptbr": "「Até hoje, as inúmeras teorias que surgiram no mundo, sem exceção, consideravam que religião e ciência eram difíceis de concordar.\n\nNo entanto, o que pretendo dizer agora é que religião e ciência nunca foram coisas distintas; devem caminhar na mesma linha e acredito que, em determinado momento no futuro, certamente concordarão.\n\nSendo assim, explicarei onde está esse ponto de concordância.\n\nFalando diretamente, a ciência atual pode ser chamada de ciência do microscópio.\n\nNão é preciso dizer que a descoberta de bactérias e micropartículas através do microscópio tornou-se a base para a prosperidade que vemos hoje.\n\nNo entanto, o grau de visibilidade do microscópio atual é geralmente de três mil a vinte mil vezes, e dizem que o microscópio eletrônico recente atinge até cem mil vezes.\n\nProvavelmente não está longe o futuro em que atingirá um milhão de vezes.\n\nO que esse progresso surpreendente da ciência do microscópio nos conta?\n\nCertamente, está avançando em direção ao ponto de concordância entre o Divino Espírito e a ciência.\n\nAqui, tomarei primeiramente o problema da vida humana e explicarei a realidade do Divino Espírito e da ciência.\n\nPrimeiramente, embora se fale do progresso da medicina moderna, há algo difícil de aceitar quanto aos seus efeitos.\n\nO fato de que a pneumonia, que há cinquenta anos levava uma semana para curar, ainda hoje não cura se não passar uma semana; que, por mais esforço de pesquisa que se faça, a tuberculose ainda hoje é considerada um enigma; e que a causa da gripe, a mais simples das doenças, ainda não foi descoberta, permite deduzir o resto.\n\nObservando isso, é evidente que o nível da ciência médica atual não corresponde à expectativa do público.\n\nSegundo a medicina moderna, a causa de todas as doenças é considerada quase que exclusivamente bacteriana.\n\nConsideram que, se matarem as bactérias, a doença deve ser resolvida, e dedicam-se avidamente apenas à pesquisa de esterilização, sem sequer tentar olhar para outro lado.\n\nAponto que este é, em primeiro lugar, um grande erro, e colocarei o bisturi nessa raiz.\n\nO meio de esterilização mencionado acima não tem significado algum, pois é absolutamente impossível matar até a última das dezenas de milhares ou centenas de milhões de bactérias que um paciente de tuberculose possui.\n\nMesmo utilizando os remédios orais e injeções mais avançados de hoje, não há como o poder do remédio penetrar e atingir, tal como é, a área doente, que é uma zona densamente povoada por bacilos da tuberculose.\n\nPor mais forte que seja o poder bactericida de um remédio oral, ao entrar no estômago, ele é neutralizado pelo suco gástrico, e é de se pensar pelo senso comum que, até atingir a área doente, o poder bactericida deve diminuir consideravelmente.\n\nDa mesma forma com os remédios injetáveis: uma vez que entram nos vasos sanguíneos, a neutralização do poder bactericida é óbvia.\n\nMas se usassem um bactericida forte o suficiente para resistir à ação do suco gástrico ou do sangue, haveria perigo de vida.\n\nSeria o chamado 'matar o boi para endireitar o chifre'.\n\nPor essa razão, não hesito em afirmar que a terapia de esterilização contra a tuberculose jamais terá sucesso.\n\nA melhor prova é o fato de que novos remédios e remédios milagrosos para tuberculose surgem e desaparecem constantemente, e até hoje não saiu uma versão definitiva; isso conta a história perfeitamente.\n\nSe a inutilidade do método de esterilização da tuberculose é como descrita acima, seria necessário mudar o foco da pesquisa para outra direção; por que, apesar disso, ainda não despertaram?\n\nNão será isso resultado de estarem demasiadamente presos à medicina bacteriológica?\n\nPortanto, pode-se dizer que a pesquisa da tuberculose na medicina atual não passa de um esforço inútil sem qualquer significado.\n\nE o fato de a medicina temer as bactérias não é pelas bactérias em si, mas pela proliferação das bactérias.\n\nIsso porque, mesmo que as bactérias adiram à mucosa dos alvéolos pulmonares, se não se proliferarem, a doença não ocorre.\n\nPara tornar isso mais fácil de entender, dividamos os pacientes de tuberculose em três tipos.\n\nPrimeiro: aqueles que adoecem e pioram devido à proliferação bacteriana; Segundo: aqueles que, mesmo adoecendo, curam-se sem perceber (a medicina diz que este é o caso mais comum); Terceiro: aqueles que, mesmo com a invasão da bactéria, não adoecem de forma alguma.\n\nNestes três casos, nem é preciso dizer: o primeiro é devido à fraca resistência; o segundo tem uma resistência considerável, podendo deter a força de proliferação até certo ponto; o terceiro, devido à forte resistência, faz com que a bactéria morra rapidamente. Os médicos também sabem bem disso.\n\nVendo por este lado, basta tornar-se o terceiro tipo: um corpo saudável que possui resistência suficiente para matar as bactérias.\n\nEsta é a base da solução do problema da tuberculose, e fora isso, não há chave para a solução do problema.\n\nA medicina não deve ter deixado de perceber o que foi dito acima, mas mesmo que perceba, o método para tornar alguém saudável como o terceiro tipo é extremamente difícil para a medicina de hoje.\n\nÉ como um país pequeno e fraco temer a invasão do inimigo; se tiver um armamento superior ao do inimigo, não há nada a temer.\n\nA razão pela qual é impossível para a medicina tornar alguém saudável como o terceiro tipo, como mencionado acima, é porque o princípio da saúde em si ainda é desconhecido, pois a ciência do microscópio não avançou até esse ponto.\n\nOu seja, as bactérias que a ciência de hoje consegue conhecer, na verdade, não são bactérias, mas poderiam ser chamadas de 'bactérias gigantes'.\n\nHoje chamam as bactérias invisíveis ao microscópio de filtráveis, mas a existência de micropartículas divinas espirituais, que são milhões ou dezenas de milhões de vezes menores que esses vírus filtráveis, ainda não foi esclarecida.\n\nEssas micropartículas divinas espirituais só serão descobertas quando a ciência do microscópio atingir o auge do progresso no futuro.\n\nAo chegar a esse ponto, a concordância entre religião e ciência será realizada vividamente pela primeira vez.\n\nNo entanto, de acordo com a Terapia Divina Espiritual, com a qual obtemos efeitos surpreendentes diariamente, tornar alguém saudável como o terceiro tipo não é algo difícil; é um fato que está sendo criado na prática atualmente.\n\nConsequentemente, para nós, a tuberculose não é um problema, pois não há perigo algum de infecção.\n\nPortanto, a declaração de que expulsaremos a tuberculose do Japão com nossas mãos não contém exagero algum.\n\nAqui, explicarei sobre as micropartículas divinas espirituais. Para explicar essas micropartículas, é necessário conhecer dois tipos de elementos opostos.\n\nOu seja, o mal e o bem, a escuridão e a luz, a água e o fogo, a coagulação e a dissolução.\n\nEsta coagulação é a toxina, e ela é dissolvida e eliminada pela força da dissolução.\n\nÉ a atividade do Elemento Fogo que sempre mencionamos, e isso também é chamado de método de Johrei.\n\nAtravés deste Johrei, a pessoa com sangue impuro torna-se uma pessoa com sangue puro, e tornando-se uma pessoa com sangue puro, torna-se aquele terceiro tipo de pessoa saudável.\n\nAo conhecer este princípio e manifestá-lo na prática, é possível remover completamente a doença da humanidade; assim, realiza-se pela primeira vez um mundo sem doenças.\n\nFalando sem rodeios com base nessa lógica, pode-se dizer que o princípio da nossa Terapia Divina Espiritual está, na verdade, mil 'ri' (mil léguas) à frente de onde se encontra a medicina moderna.\n\nÉ previsível que a medicina moderna eventualmente chegue à nossa posição, e não é exagero dizer que nossa Terapia Divina Espiritual é a ciência de um século à frente; portanto, para nós, não existe a palavra 'pesquisa'.\n\nPorque não há necessidade.\n\nAo ver o fato de que doenças graves e difíceis, consideradas impossíveis pela medicina, são curadas uma após a outra, qualquer um chama de milagre,\n\nmas, na verdade, não é milagre nem nada; apenas curou-se pelo princípio que deveria curar.\n\nOriginalmente, a ciência é o estudo que deve investigar todas as verdades e promover o bem-estar da humanidade.\n\nPor mais que se pregue uma teoria aparentemente plausível, se não apresentar eficácia real, não se pode chamar de ciência.\n\nO que sempre sentimos é que, quando um doente pergunta ao médico sobre a causa da doença, parece que não se pode dar uma explicação convincente.\n\nOuvimos perguntas e respostas sobre bactérias patogênicas em jornais, revistas e rádio,\n\nmas a maioria é vaga e superficial, e não é dada uma resposta precisa que tranquilize o doente.\n\nÉ passivo do início ao fim, dizendo apenas para se cuidar.\n\nNo fim, termina com a desculpa de 'consulte um especialista'.\n\nNo entanto, como a maioria dos que perguntam o faz porque já consultou especialistas exaustivamente e não se curou, quantos não ficarão decepcionados ao ouvir tal resposta?\n\nComo mencionei antes, expliquei com bastante profundidade, mas jamais foi crítica pela crítica à medicina;\n\nsendo uma manifestação de um espírito de amor à humanidade que não pode ser contido, peço que seja visto de um ponto de vista amplo.\n\nO fato de eu ter podido conhecer uma Verdade inexplorada é, creio eu, porque Deus, neste fim de século, para restaurar a saúde da humanidade,\n\nfaz com que eu, como instrumento, execute essa grande obra.\n\nPor fim, para provar minha tese com fatos, publico abaixo (omitido) relatórios de experiências de pessoas totalmente curadas de tuberculose pela Terapia de Johrei, para servir de referência.」 (Do Volume 1 da Coleção Jikan 'A Tuberculose e a Terapia Divina Espiritual')",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 1,
      "title_ptbr": "Limites da Ciência 3",
      "publication_title_ptbr": "A concordância entre Religião, Filosofia e Ciência",
      "content_ptbr": "「O conteúdo desta tese é muitas vezes mais avançado do que o nível atual da religião, filosofia e ciência, e à medida que lerem, deverão se convencer disso.\n\nPrimeiramente, quanto à situação atual do mundo científico, como todos sabem, avançou até a era atômica e houve a descoberta dos mésons pelo Dr. Yukawa;\n\ncomo é de conhecimento, isso chegou ao ponto mais avançado da física teórica da ciência atômica.\n\nNo entanto, cientistas do mundo todo estão fazendo esforços extraordinários visando descobertas além disso,\n\nmas a realidade é que estão quase num beco sem saída, colidiram com um muro e não conseguem fazer nada.\n\nE o interessante é que na filosofia ocorre o mesmo; a mais nova é o existencialismo,\n\nmas mesmo com ela, assim como na ciência, colidiram com um muro e é fato que não conseguem se mover.\n\nEntão, os filósofos recentes estão ofuscando a ponta de seus argumentos com a palavra 'Absoluto', o que é muito interessante.\n\nNão é preciso dizer que 'Absoluto' é um pronome para Deus.\n\nSe usarem a palavra Deus, entrarão no campo da religião, então, forçosamente, não têm escolha a não ser falar assim.\n\nE quanto à religião, esta também, sem fugir à regra, está num beco sem saída e não consegue fazer nada.\n\nIsso porque os milagres, que são a essência da religião, são realmente escassos na realidade.\n\nEntão, tentam compensar isso forçosamente com teorias,\n\nou tentam dar significado à sua existência através de várias obras sociais, etc.,\n\nmas vendo que não conseguem realizar quase nenhuma atividade eficaz contra os maiores sofrimentos da humanidade, como doenças, crimes e guerras, isso também conta bem a história do seu impasse.\n\nO que essa realidade sugere, afinal? Claro, todos os intelectuais do mundo estão sofrendo sob a mesma concepção.\n\nChegando a este ponto, para romper todos esses impasses e mostrar uma grande diretriz, estou escrevendo agora essa tese.\n\nPortanto, escreverei apenas o seu conceito:\n\nPor exemplo, na ciência atômica, se avançar mais um passo, entrará no mundo inorgânico.\n\nDe qualquer forma, como este mundo inorgânico é impossível de medir com máquinas, não se pode captá-lo de forma alguma.\n\nNão é preciso dizer que este mundo é o estágio anterior ao Mundo Divino Espiritual, é a raiz de todas as coisas e,\n\ncientificamente falando, é claro que é um mundo constituído por partículas infinitamente pequenas,\n\ne essas partículas são também a origem da luz, podendo ser aplicadas como radioatividade.\n\nAlém disso, essa capacidade radioativa pode exercer um poder que não existe na experiência humana.\n\nFalando cientificamente, isso é o Espiritualismo Divino Teórico.\n\nE também, assim como a física experimental na ciência, é o Espiritualismo Divino Experimental.\n\nComo manifestação deste Espiritualismo Divino Experimental, recentemente foi relatado que o raio-X não pôde atravessar a Luz Divina Espiritual,\n\ne milagres como um grande estrondo ser emitido sem haver ninguém, e o muro da casa vizinha, que não é de fiéis, quase cair, tornam isso evidente.\n\nConsequentemente, mesmo a luz daquela bomba atômica, que a humanidade considera atualmente o alvo do maior terror, provavelmente não conseguiria atravessar.\n\nSendo assim, através desta força do Divino Espírito, não seria impossível trazer uma era sem guerras.\n\nOutro ponto é que a fonte de geração das bactérias, considerada a única causa de doenças na medicina, também pode ser captada claramente pelo Espiritualismo Divino Teórico,\n\nentão, com isso, a realização de um mundo sem doenças também não é algo tão difícil.\n\nEm resumo, como a religião, a filosofia e a ciência chegaram a um passo do Mundo Divino Espiritual e estão estagnadas,\n\né que temos hoje uma era de escuridão e ignorância.\n\nAqui, Deus me faz abrir essa barreira, ou melhor, essa Porta de Pedra (Iwato), para guiar ao Mundo de Luz;\n\no surgimento desta religião é fruto desse Grande Amor.\n\nPode-se chamar de 'Abertura da Porta de Pedra do Mundo'.」",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "pub_idx": 2,
      "title_ptbr": "Limites da Ciência 3",
      "publication_title_ptbr": "A medicina é ciência?",
      "content_ptbr": "「Sempre digo que a medicina moderna ainda é algo infantil, e escreverei sobre isso o mais detalhadamente possível.\n\nPrimeiramente, o modo de pensar da medicina moderna considera que todas as causas de doenças são bactérias; dizem que o número de tipos está aumentando devido a várias pesquisas,\n\ne que os métodos de cultura e as vias de infecção progrediram muito, mas esses são progressos periféricos; por assim dizer, é largo, mas raso.\n\nNo entanto, para conhecer verdadeiramente a essência da bactéria, diferentemente do exposto acima, é preciso chegar a um lugar que, embora estreito, seja profundo; a pesquisa dessa profundidade é o fundamental.\n\nMas não acredito que não tenham percebido isso; porém, mesmo percebendo, quando chega a hora de executar, não há método, por isso o progresso nesse ponto foi impossível até hoje.\n\nPor que isso acontece? O problema é o microscópio.\n\nÉ verdade que o microscópio atual consegue ver a bactéria, mas não consegue ver o vírus que está no fundo dela.\n\nNo entanto, sabe-se por experimentos que o vírus certamente existe, mas o problema é o que vem depois.\n\nO fato é que chegaram a um beco sem saída e não conseguem avançar; essa é a medicina bacteriológica atual.\n\nSe for assim, a descoberta de algo ainda mais profundo que o vírus é o fundamental.\n\nNão é preciso dizer que, sem chegar até lá, não se pode entender a essência da bactéria.\n\nMas eu cheguei até lá através da medicina da Revelação Divina e captei a essência da bactéria, então pode-se dizer que o problema da bactéria patogênica já está resolvido.\n\nClaro, não é raciocínio nem teoria.\n\nÉ um fato que está produzindo efeitos vigorosamente na atualidade.\n\nTrata-se do tratamento chamado Johrei, que é exclusivo desta religião.\n\nVendo a realidade disso, qualquer pessoa, por mais cética que seja, não tem escolha a não ser baixar a cabeça imediatamente.\n\nEntão, por que tem tanto efeito? É porque é possível dissolver o X, que é igual a nada, que é a fonte geradora das bactérias mencionadas anteriormente.\n\nEm uma palavra, descobri o método para dissolver a origem da doença; se isso não é a verdadeira medicina, o que seria?\n\nAlém disso, como pode ser provado tanto pela teoria quanto pela prática, é a verdadeira ciência;\n\npor isso afirmo, como sempre faço, que a medicina moderna não é ciência, mas sim um produto de raciocínio e uma superstição.」",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 0,
      "title_ptbr": "Religião e Ciência 1",
      "publication_title_ptbr": "Criação da Civilização - Sinopse",
      "content_ptbr": "「Como consta no prefácio, esta obra é um grande escrito sem precedentes e pode-se dizer que é a bomba atômica contra a civilização atual.\n\nIsso porque abrange tudo o que constitui a base da civilização estabelecida: religião, pensamento, filosofia, educação, ciência, arte; \n\ne como critica exaustivamente cada um deles com olhos aguçados, expondo-os de forma nua e crua,\n\nqualquer pessoa que ler isto não terá escolha a não ser descartar as velhas roupas e vestir roupas novas.\n\nÀ medida que esta obra se espalhar pelo mundo, certamente causará uma grande sensação contra a civilização estabelecida.\n\nAlém disso, quando esta obra estiver concluída, pretendo distribuí-la o máximo possível para religiosos de todo o mundo, universidades, mundo acadêmico, pessoas famosas da mídia, etc.\n\nClaro, enviarei também ao comitê do Prêmio Nobel, mas é lamentável que, como os membros do comitê são autoridades da ciência materialista, será extremamente difícil compreenderem de início;\n\nmas como a obra expõe também os fundamentos da ciência e tudo nela é verdade imortal, acredito que, se examinarem suficientemente, não deixarão de compreender.\n\nO importante sobre isso é que a forma de pensar da cultura até hoje considerava religião e ciência como coisas distintas.\n\nNo entanto, observando todas as coisas do universo, entende-se bem que isso é um grande erro.\n\nYin e Yang, claridade e escuridão, frente e verso; embora a Terra seja governada por duas formas opostas que se tornam uma, o erro está em pensá-las separadamente.\n\nAcima de tudo, por mais que a cultura tenha progredido até hoje, a maior causa para não se realizar a sociedade pacífica e feliz, que é o maior desejo da humanidade, está nesse ponto.\n\nConsequentemente, a teoria desta obra não se inclina nem para a religião nem para a ciência, e toma tanto a religião quanto a ciência igualmente como alvos de crítica.\n\nClaro, maneja o bisturi da dissecação sobre toda a cultura.\n\nIsso porque, entre todas as coisas da Terra, não há uma única que não tenha relação com a humanidade; há alguma conexão.\n\nNeste sentido, se houver inclinação para uma certa esfera, não será a verdade eterna, mas apenas uma opinião presunçosa que corresponde àquela época, como a história demonstra.\n\nMesmo que o 'ismo' tal, o pensamento tal ou a teoria tal sejam aclamados por um certo período, com o passar dos anos e meses, é fato que surgirá algo superior.\n\nNo meio disso, se há algo que ainda sobrevive, são apenas algumas religiões, mas mesmo o poder dessas está declinando gradualmente, e recuperar a prosperidade de outrora já é impossível.\n\nA causa disso também é que o ensinamento em si está limitado à esfera da fé e, especialmente, o maior defeito é a falta de cientificidade.\n\nMesmo no caso de curar uma doença, se a causa é desconhecida e não há método de cura, havendo apenas oração, isso é, afinal, uma onipresença espiritual; se a religião estabelecida e a ciência estabelecida carecem de universalidade, não têm poder de salvação global.\n\nNo entanto, o que esta obra prega não se inclina para religião ou ciência, é claro, e avança até a profunda realidade do universo nunca antes vista por ninguém; em uma palavra, é a revelação da própria Verdade.\n\nAgora, entrando no tema principal: qual é o maior desejo do ser humano? Não é preciso dizer que é a felicidade em si.\n\nO progresso da cultura também não tem outro objetivo senão a realização disso.\n\nReligião, filosofia, descobertas e invenções, novas teorias, grande arte, grandes revoluções, tudo é para isso.\n\nNo entanto, ao examinar bem a civilização moderna, quanto desse objetivo inicial, a felicidade humana, foi realizado? Infelizmente, não está longe demais da expectativa?\n\nÉ verdade que, vendo a cultura moderna por fora, ela é esplêndida, de encher os olhos, mas como é o seu avesso?\n\nCertamente a felicidade aumentou, sem dúvida, mas isso é apenas no aspecto material; quanto ao aspecto espiritual, longe de ser felicidade, a ansiedade e a infelicidade não param, e a humanidade geme no fundo de um pântano; não é essa a situação atual?\n\nMas é estranho o estado miserável de não perceberem isso.\n\nA causa é, sem dúvida, o erro da humanidade até hoje, que acreditou que se apenas a cultura material progredisse, a felicidade aumentaria junto.\n\nPorém, com o surgimento desta obra, será inevitável conscientizar-se de quanto a cultura do passado estava errada.\n\nAqui, a humanidade, que por muito tempo esteve coberta por nuvens de ceticismo e vagava em labirintos, dará uma volta e será atraída para um estado de clareza cristalina, e pulará de alegria com a esperança de um futuro puro.\n\nVendo dessa forma, pode-se dizer que a cultura moderna foi um sucesso materialmente, mas um fracasso espiritualmente.\n\nEm suma, é isso.\n\nComo dito acima, se a civilização que a humanidade levou milhares de anos para construir é meio sucesso e meio fracasso, não se pode negar que houve algum grande erro aí.\n\nIsso é realmente um grande enigma. Eu recebi de Deus a chave para resolver esse enigma.\n\nE devo escrever mais uma coisa importante: como dito acima, mesmo que se obtenha a felicidade que é o maior desejo humano, se a vida humana não for assegurada, não terá sentido algum.\n\nNo entanto, a civilização moderna não consegue obter a felicidade e, na questão vital da segurança da vida, não é nada além de impotente; os fatos mostram isso bem.\n\nÉ a incompetência da medicina. Por mais que digam que a medicina progrediu, é um fato que ela traiu totalmente.\n\nVeja, atualmente todos os países estão perplexos com a inundação de doentes. Sobre isso, segundo um relatório recente e surpreendente de fiéis desta religião na América, o número de pacientes recebendo tratamento médico naquele país chega a 17 milhões.\n\nComo a população do país é de 150 milhões, isso corresponde a pouco mais de 10%, então somos forçados a pensar.\n\nApesar de o progresso da medicina atual nos Estados Unidos ser considerado o melhor do mundo, sendo a situação como a descrita acima, penso que já é hora de despertarem para a impotência da medicina.」",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 1,
      "title_ptbr": "Religião e Ciência 1",
      "publication_title_ptbr": "Religião e Ciência",
      "content_ptbr": "「Até hoje, religião e ciência estavam em posições totalmente opostas, mas isso estava errado.\n\nNum futuro próximo, religião e ciência estão destinadas a se unir e concordar.\n\nIsso porque o progresso da ciência acabará chegando ao reconhecimento da existência de Deus.\n\nSobre isso, não se podem ignorar duas descobertas notáveis recentes.\n\nUma delas é a investigação sem fim dos elementos materiais.\n\nA descoberta de que oito elétrons negativos giram em torno de um pósitron (elétron positivo) formando uma célula elementar já tinha sido feita,\n\nmas recentemente, avançando ainda mais, o desenvolvimento do microscópio atingiu o extremo de cerca de três milionésimos de milímetro.\n\nIsso alcançou a descoberta do 'Negatron' (Inshi - Partícula Yin/Negativa), que é mais ínfimo que o elétron, e a descoberta do 'Pósitron' (Youshi - Partícula Yang/Positiva) tornou-se uma questão de tempo.\n\nA outra é o progresso do cinema falado (Talkie). Átomos de som, assumindo várias formas e cores, dançam e são projetados inúmeras vezes na tela.\n\nHá formas como girinos, bastões, círculos, anéis, etc., e não apenas isso:\n\nDizem que cada um possui cores como amarelo, roxo, vermelho, azul, etc., e suas respectivas luzes.\n\nE que eles realizam vários movimentos saltitantes conforme as mudanças no ritmo da música.\n\nÉ algo realmente surpreendente.\n\nO Divino Espírito é Luz e Calor.\n\nPortanto, a prova científica dessa Luz de Deus está a um passo de acontecer.\n\nSe o espírito humano, as nuvens como causa de doenças e a atividade da Luz de Deus que as cura forem provados pela ciência,\n\nnascerá aqui pela primeira vez um estudo completo unindo religião e ciência,\n\ne sua verdadeira missão será dar uma nova Luz à humanidade.」 (De 'O que é o Movimento Kannon que cria o mundo livre de doença, pobreza e conflito?')",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 2,
      "title_ptbr": "Religião e Ciência 1",
      "publication_title_ptbr": "A Missão da Ciência",
      "content_ptbr": "「O ser humano, pela força da ciência, não apenas no progresso das máquinas, mas também com seres vivos como plantas, tem melhorado sementes, dado fertilizantes científicos para aumentar o tamanho ou a produção, mudado a cor das flores conforme o desejo e feito frutos crescerem mais; é um progresso surpreendente.\n\nTambém melhorou animais e gado, fez galinhas botarem mais ovos e, recentemente, há até relatórios surpreendentes de transporte de esperma de bois e cavalos por avião para inseminação.\n\nAlém disso, chegou-se ao ponto de poder modificar à vontade até pequenos pássaros e peixes dourados.\n\nSe considerarmos o ser humano como uma existência metafísica, como todas essas outras coisas são físicas, é natural que possam ser feitas conforme a vontade humana; a lei natural para todas as coisas da criação é assim.\n\nÉ exatamente por isso que o ser humano não pode controlar o ser humano livremente.\n\nIsso porque são companheiros humanos do mesmo nível de existência; se houvesse algo que pudesse controlar o ser humano, não seria humano, seria algo acima do humano, algo que deveria ser chamado de super-humano ou Deus.\n\nPor essa lógica, como a ciência foi criada pelo homem, a lei não permite que ela controle o ser humano, que é uma existência do mesmo nível.\n\nConsequentemente, tentar curar doenças humanas e promover a saúde com a medicina constituída por essa ciência é ir contra a lei natural.\n\nO homem moderno precisa despertar para isso; na sociedade de hoje, há muitas coisas que contrariam essa lei natural, mas entre elas, a medicina é a principal.\n\nPortanto, é uma verdade autoevidente que a força para curar as doenças humanas deve pertencer a alguém acima do humano.\n\nDa mesma forma que a força para controlar animais e plantas não reside nos próprios animais e plantas, mas apenas no ser humano, que é uma existência superior a eles.\n\nOu, dizendo de outra forma, tentar curar o humano com a ciência, que é do mesmo nível do humano, é uma inversão da ordem hierárquica (Gekokujo) e pode até ser considerado comunista.\n\nÉ interessante que os judeus, que criaram o comunismo, criaram a medicina.\n\nSe o que deve curar a doença humana é uma existência acima do humano, então é Deus.\n\nPortanto, a ciência está usurpando, presunçosamente, o direito de curar que pertence somente a Deus.\n\nA medicina ocidental, como manifestação disso, faz o ser humano se ajoelhar como se fosse diante de Deus.\n\nO comunismo, gerado pelos judeus, nega Deus absolutamente.\n\nE, por outro lado, eleva a ciência ao trono de Deus e tenta fazer o ser humano se ajoelhar.\n\nNão é só isso; a ciência, usando a medicina que é seu produto, acabou controlando até a vida humana,\n\ne a maioria dos humanos do mundo acabou presa nas mãos dessa medicina.\n\nA vida humana pertence originalmente às mãos do Deus Criador e jamais deveria estar nas mãos da ciência.\n\nMas como está hoje? A ciência usurpou das mãos de Deus - o dono da vida humana - e a controla como bem entende.\n\nMesmo com a média de vida dos japoneses encurtada para pouco mais de quarenta anos, ainda não despertaram; pelo contrário, veneram cada vez mais.\n\nA ciência tem sua própria missão como ciência.\n\nÉ o progresso e desenvolvimento em relação às existências inferiores ao humano; essa é a verdadeira missão.\n\nPortanto, o nosso movimento é fazer a ciência, que entrou onde não devia, quebrou a lei natural e saiu dos trilhos, retornar à sua missão original;\n\nou seja, devolver a vida e a alma humana, que foram usurpadas pela ciência, novamente para Deus, que é o dono original.\n\nSó assim a vida da humanidade será prolongada e virá a era sem doenças.\n\nO empreendimento como concretização disso é esta arte de curar, e esta é a nossa missão vinda do Céu.」 (De 'A Medicina de Amanhã - O Método de Tratamento Okada como Nova Medicina Japonesa')",
      "has_translation": true
    }
  ]
}