{
  "part": 6,
  "theme_name_ptbr": "Princípios do Johrei",
  "publications": [
    {
      "title_idx": 19,
      "pub_idx": 3,
      "title_ptbr": "Religião e Ciência 1",
      "publication_title_ptbr": "A Visão sobre a Religião (Publicado em 29 de abril de 1950)",
      "content_ptbr": "“Quando as pessoas observam a religião, percebo que estão muito longe de acertar o alvo. Refiro-me à posição daquilo que é a religião.\n\nIsso porque a religião se situa na posição mais elevada, acima de qualquer outra coisa.\n\nPortanto, é óbvio que a filosofia, a moral e a ciência são existências inferiores quando vistas a partir da religião.\n\nNo entanto, por desconhecerem isso, existem termos como 'filosofia da religião'.\n\nIsso é uma tentativa de interpretar a religião filosoficamente, o que é totalmente o inverso; é tentar resolver o que é metafísico com teorias físicas.\n\nA razão é que a religião foi criada por Deus, enquanto a filosofia foi criada pelo homem.\n\nAlém disso, religião e moral também são diferentes. Claro que a moral também foi criada pelo homem,\n\nmas a diferença em relação à filosofia é que, enquanto a filosofia é científica e ocidental, a moral é psicológica e oriental.\n\nE a ciência é ainda mais física do que a filosofia e a moral, sendo desnecessário dizer que é o que mais se distancia da religião.\n\nDiante do exposto, pode-se perceber o quão inadequada é a visão religiosa dos intelectuais modernos.\n\nContudo, ao aprofundarmos ainda mais o que foi dito acima, chega-se ao seguinte:\n\nOriginalmente, como a filosofia chegou até hoje através da construção de teorias criativas humanas, seu valor se torna evidente por si só quando comparada à religião.\n\nEm última análise, ela esbarra em um muro e não tem para onde ir.\n\nA prova disso é que, quanto mais se estuda a filosofia, mais se cai em labirintos; a dúvida gera dúvida e, como resultado de não se obter uma conclusão, \n\ntorna-se fácil cair no pessimismo. Ao extremo, há até quem tente resolver pelo suicídio, como é de conhecimento de todos.\n\nEm seguida, quanto à moral, é claro que ela contribuiu consideravelmente para a sociedade humana até hoje.\n\nNo entanto, como ela nasceu do cérebro de pessoas capazes e é uma espécie de preceito para melhorar o coração humano,\n\nnão só é incapaz de abalar fundamentalmente a alma humana,\n\ncomo também, se fosse no Japão antigo, talvez servisse, mas hoje, com tudo sendo dominado pela cultura ocidental,\n\nalgo oriental como a moral já não consegue convencer o homem atual.\n\nAcima de tudo, é evidente que a sombra da moral está gradualmente desaparecendo.\n\nA seguir, a ciência materialista. Isso é algo que estamos sempre criticando,\n\nentão não há necessidade de repetir agora, mas, de qualquer forma, fala-se de cultura atual como se fosse a própria ciência,\n\ne a situação atual é ver o progresso da cultura como o progresso da ciência.\n\nTodavia, é questionável o quanto a felicidade da humanidade foi aumentada pelo progresso da ciência.\n\nPelo contrário, é um fato que nos faz pensar até no aumento da infelicidade em proporção direta.\n\nNão é necessário dizer muito ao olharmos para a humanidade mundial exposta hoje à ameaça de uma terrível guerra atômica.\n\nNeste ponto, ao examinarmos o que toda a humanidade, com exceção de uma parte, deseja,\n\nnão é preciso dizer que é a própria felicidade. O progresso e desenvolvimento da ciência também não visam outra coisa senão a felicidade da humanidade,\n\nmas, tristemente, o fato é até o inverso.\n\nSendo assim, investigar a causa fundamental disso deve ser a tarefa urgente de hoje.\n\nComo mencionado anteriormente, se a filosofia, a moral e a ciência não têm força para resolver, o que haveria além da religião?\n\nNeste ponto, não deve haver intelectuais que não tenham percebido, \n\nmas, como ao falar de religião tomam por padrão as religiões tradicionais existentes até agora,\n\nnão creem que as religiões tradicionais possam resolver as condições citadas.\n\nConsequentemente, nem sequer imaginam quando a felicidade da humanidade será alcançada.\n\nPois a realidade social é verdadeiramente sombria.\n\nNo entanto, o que surgiu para este mundo que já havia desistido, conforme descrito acima, é a nossa grande força de salvação suprarreligiosa.\n\nProvavelmente é algo com que ninguém jamais sonhou e será difícil de aceitar facilmente, mas não se pode negar os fatos.\n\nAcima de tudo, uma vez que se conheça a verdade desta religião, desperta-se repentinamente como um cego que tem a alegria de abrir os olhos.\n\nOs relatos dessa alegria, repletos nas publicações desta religião, são a maior prova.\n\nPortanto, ó vós que desejais obter a verdadeira felicidade, experimentai primeiro entrar em contato com esta religião.\n\nPor mais delicioso que seja um alimento, não se pode compreendê-lo apenas ouvindo explicações ou olhando com os olhos; deve-se primeiro colocá-lo na boca e prová-lo. Só ao provar é que se entende.\n\nProvavelmente, não haverá ninguém que não se satisfaça com esse sabor supremo jamais provado até hoje.”",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 4,
      "title_ptbr": "Religião e Ciência 1",
      "publication_title_ptbr": "O Poder da Ciência (Publicado em 5 de setembro de 1948)",
      "content_ptbr": "“Os homens modernos dizem que não há problema algum que não possa ser resolvido pela ciência,\n\ne, diante do fato de a ciência ser considerada como um remédio universal, eu gostaria de fazer uma pergunta.\n\nSerá que a moral, a arte e o amor podem ser resolvidos pela ciência?\n\nSupondo que problemas morais pudessem ser resolvidos pela ciência,\n\nos indivíduos que saíram das mais altas instituições de ensino e receberam a maior educação científica deveriam ser moralmente superiores.\n\nNo entanto, ao vermos o fato de que não são poucos os crimes de corrupção, desvergonha e outros, isso nos diz que a ciência é ineficaz moralmente.\n\nEm seguida, a arte. Isso também é surpreendente.\n\nAo observar as obras dos artistas de hoje, com o progresso da ciência, e compará-las com as obras dos mesmos artistas de centenas de anos atrás,\n\ndescubro o fato de que as obras daquela época, que desconhecia a ciência, são muito superiores, e sempre me admiro com isso.\n\nO que acho mais interessante aqui é o amor entre homem e mulher: como interpretá-lo cientificamente?\n\nEsses três grandes problemas citados acima são, provavelmente, os problemas mais importantes da vida que requerem solução.\n\nDe fato, a ciência está dando grandes contribuições materialmente para a humanidade, e não cessamos de desejar seu desenvolvimento cada vez maior,\n\nmas, como dito anteriormente, há problemas impossíveis de serem resolvidos pela ciência, e não seria isso o que a religião deve assumir?\n\nNeste ponto, eu penso:\n\nO progresso unificado de ambos é que será a elevação da cultura humana no verdadeiro sentido.”",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 5,
      "title_ptbr": "Religião e Ciência 1",
      "publication_title_ptbr": "A Relação entre Religião e Ciência (Publicado em 31 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Gostaria de receber Ensinamentos sobre a relação entre religião e ciência, se ambas são necessárias e se chegará um tempo em que uma delas se tornará desnecessária.”\n\n**Ensinamento de Meishu-Sama**\n“Nenhuma das duas é desnecessária; ambas devem progredir e se desenvolver indefinidamente.\n\nPelo menos, se não houvesse religião, os pecados e impurezas da humanidade apenas se acumulariam,\n\ne o acúmulo de toxinas gerado por isso resultaria na destruição da humanidade.\n\nIsso porque grandes catástrofes naturais ocorreriam para a purificação.\n\nE, se não houvesse ciência, a cultura humana não progrediria.\n\nJá expliquei em 'Palestras sobre a Fé' que religião e ciência são a mesma coisa.\n\nPortanto, uma religião que não pode ser explicada pela ciência não é verdadeira,\n\ne, simultaneamente, uma ciência que não pode ser explicada pela religião também não é verdadeira.\n\nNão é preciso dizer que as invenções científicas que ignoram a religião são assustadoras.\n\nÉ por isso que o progresso da ciência não é acompanhado pela felicidade da humanidade.\n\nAté agora, a religião foi negligenciada e até negada,\n\nmas, com o progresso da ciência, a religião também deve se desenvolver juntamente.”\n\n---\n\nExtraído de “Diálogos Úteis: Conversa com o Sr. Musei Tokugawa” (Publicado em 6 de maio de 1951)\n\nSobre o livro que está escrevendo para o Prêmio Nobel da Paz\n\n**Palavras de Meishu-Sama**\n“Como o ser humano atual foi imbuído de uma visão materialista desde a infância, dizem que é superstição ou fraude.\n\nSe não compreenderem o espírito, não haverá verdadeira cultura ou civilização.\n\nPor isso, estou escrevendo agora um livro chamado 'A Criação da Civilização'.\n\nO que pensávamos ser civilização até agora é meia civilização.\n\nO fundamento da civilização é a segurança da vida.\n\nA segurança da vida significa não adoecer e o fim das guerras. São essas duas coisas.\n\nO sentido é que, se isso não puder ser resolvido, não se pode formar uma sociedade civilizada.\n\nEntão, é possível acabar com a guerra e a doença? É possível.\n\nEstou escrevendo a ciência de como isso é possível.\n\nPretendo enviar esta tese também ao comitê do Prêmio Nobel.”\n\nPalavras do Sr. Musei\n“É o Prêmio da Paz, não é?”\n\n**Palavras de Meishu-Sama**\n“No entanto, acho que o comitê do Prêmio Nobel provavelmente não compreenderá as questões do Mundo Espiritual.\n\nFalando em ciência, o Dr. Yukawa descobriu o méson na física teórica, mas isso precisava ser provado pela física experimental.\n\nOcorre que, por acaso, ao fotografarem raios cósmicos na América, capturaram a partícula elementar méson.\n\nComo o experimento foi confirmado, ele recebeu o Prêmio Nobel.\n\nO meu caso é o espiritualismo experimental; como comprovação do espiritualismo, faço isso (gesto de acenar a mão) e a doença é curada.\n\nDo ponto de vista da ciência atômica, isso já não serve.\n\nPor que não serve? Porque é o mundo do nada, que não pode ser captado pelo microscópio.\n\nEm suma, o vazio entre a ciência e a religião é um mundo imenso.\n\nEstou escrevendo sobre qual é a constituição desse espaço, quais são os seus elementos.\n\nPor enquanto, dizem que religião e ciência são questões separadas, mas, quando isso for compreendido, religião e ciência concordarão.\n\nA medicina tem medo das bactérias.\n\nNo entanto, não se sabe por que razão as bactérias surgem, não é?\n\nSuponhamos que houve infecção pelo bacilo da tuberculose. Ele não surgiu por acaso; deve haver uma fonte de geração onde ele foi criado.\n\nSe não se descobrir essa fonte de geração, não há como entender o bacilo da tuberculose.\n\nSe isso for esclarecido, as bactérias desaparecerão e a doença não ocorrerá mais.”\n\nPalavras do Sr. Musei\n“O problema, por enquanto, é que as próprias bactérias se multiplicam.”\n\n**Palavras de Meishu-Sama**\n“Elas se multiplicam porque há uma razão para se multiplicarem. Elas comem alimento e se multiplicam.\n\nO alimento é a impureza no sangue humano.\n\nA impureza são partículas minúsculas, sabe? Elas vivem comendo isso.\n\nPor isso, mesmo que a bactéria entre no corpo, há pessoas que adoecem e pessoas que não adoecem.\n\nÉ porque há pessoas que têm muito alimento para as bactérias e pessoas que não têm.\n\nEliminar o alimento das bactérias é o fundamento para resolver as doenças infecciosas.”\n\nPalavras do Sr. Musei\n“É fazer as bactérias morrerem de desnutrição. (Risos)”\n\n**Palavras de Meishu-Sama**\n“A varíola, por exemplo, cura-se facilmente com o nosso método.”\n\nPalavras do Sr. Musei\n“Consegue-se evitar que fiquem marcas?”\n\n**Palavras de Meishu-Sama**\n“Sim, não é nada. Tenho recebido relatórios sobre isso.\n\nRecentemente, em Nagoya, curou-se até varíola purpúrica.\n\nBem, quando vejo o que os humanos estão fazendo, parecem-me apenas bárbaros (Risos).\n\nA medicina é algo infantil.”\n\nMais assustador que 'baikin' (bactéria) é o 'zeikin' (imposto)\n\nPalavras do Sr. Musei\n“Se o alimento das bactérias acabar, pode ser que elas morram, mas\n\nserá que o espírito humano não tem força suficiente para atacar ativamente as bactérias?”\n\n**Palavras de Meishu-Sama**\n“Tem sim. Por isso, para nós, não damos a mínima para as bactérias.”\n\nPalavras do Sr. Musei\n“O imposto (zeikin) é mais assustador. (Risos)”\n\n**Palavras de Meishu-Sama**\n“Eu digo que beijaria uma mulher com tuberculose a qualquer momento. (Risos)”",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "pub_idx": 6,
      "title_ptbr": "Religião e Ciência 1",
      "publication_title_ptbr": "A Ciência Moderna Também Tem Méritos (8 de maio de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Este Caminho nega totalmente a ciência moderna ou não?”\n\n**Ensinamento de Meishu-Sama**\n“Não nega tudo.\n\nMesmo na medicina atual, a estrutura do corpo, o funcionamento dos órgãos internos, etc., servem de referência e são méritos.\n\nTambém a teoria das bactérias é muito boa.\n\nO ponto onde erraram gravemente é que, fundamentalmente, o mundo até agora era noite, e solidificar a doença era mais rápido, pois a força para dissolver era fraca.\n\nPor isso, Buda disse para tomar remédios e existe até o Sutra das Ervas Medicinais.\n\nAlém disso, Yakushi Nyorai (Buda da Medicina) era uma transformação de Kannon.\n\nAté Kannon adotou métodos de solidificação.\n\nQuando chega o Mundo do Dia, não se pode solidificar; o método de dissolver torna-se melhor.\n\nEu soube disso mais cedo.\n\nEventualmente todos saberão, mas eu soube também que dissolver é melhor do que solidificar com remédios.\n\nOs médicos não perceberam isso e continuam tentando solidificar até hoje.\n\nA medicina ocidental tem coisas boas e foi boa até agora.\n\nÉ como no inverno, quando vestimos roupas acolchoadas de algodão, mas quando esquenta, não as vestimos mais.\n\nA assistência médica atual é como vestir roupas com o algodão cada vez mais grosso, apesar de já ter chegado o verão.”",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 0,
      "title_ptbr": "Religião e Ciência 2",
      "publication_title_ptbr": "O que é o Johrei (Escrito em 1953)",
      "content_ptbr": "“Até agora, expliquei detalhadamente sobre a causa da doença e sobre o veneno dos remédios, que é a causa dessa causa. Agora, escreverei detalhadamente sobre o método de cura e seu princípio.\n\nNaturalmente, este é o meu método de Johrei, e seu maravilhoso efeito curativo é indescritível.\n\nComo a origem da doença está na nuvem do espírito, é natural que a doença seja curada se a nuvem for dissipada, e esse princípio pode ser explicado cientificamente.\n\nNo entanto, não é algo limitado e do 'Pequeno Veículo' como a ciência simples.\n\nDigamos que este mundo é dividido, em linhas gerais, em três níveis: Alto, Médio e Baixo. Esta é a imagem real de toda a criação.\n\nContudo, como a ciência do 'Pequeno Veículo' está limitada ao campo materialista, conforme mencionado,\n\nela se prende apenas à forma externa e, quanto mais avança, mais se torna superficialmente meticulosa, resultando no nascimento da medicina bacteriológica.\n\nConsequentemente, afastou-se cada vez mais da raiz da patologia e desviou-se.\n\nOs três níveis da Ciência do 'Grande Veículo' são: o nível superior é a Ciência Divina, o nível médio é a Ciência Espiritual e o nível inferior é a Ciência Material.\n\nComo a medicina nasceu neste nível inferior, é natural que seu nível seja baixo e infantil.\n\nQuerer resolver a vida humana, que é de grau supremo, com uma ciência de nível tão baixo é algo impensável,\n\ne chega a ser presunçoso; é como tentar derrubar uma estrela do céu com uma vara longa.\n\nAprofundando ainda mais esses três níveis, temos o seguinte:\n\nOu seja, como o mundo até hoje consistia apenas nos dois níveis — Ciência Material e Ciência Espiritual —, não se compreendia a raiz da vida humana, da doença e da saúde.\n\nClaro que não se trata apenas da medicina.\n\nO mesmo se aplica a toda a cultura, que em sua maioria consistia em coisas temporárias e improvisadas, sem eternidade.\n\nPor essa razão, quanto aos métodos de cura, conforme dito, existiam apenas dois: a Ciência Material e, dentro da Ciência Espiritual, a terapia pela fé.\n\nO primeiro eu omitirei, mas quanto ao último, os métodos de cura eram orações, ascetismo, encantamentos, etc.,\n\ne, assim como a medicina, não apresentavam efeitos notáveis.\n\nIsso é outra história, mas mesmo Shakyamuni e Cristo, embora se diga que alcançaram o estado de 'Kenshinjitsu' (Percepção da Verdade Real),\n\nnão foi o supremo, mas sim o nível superior do segundo estágio. A sabedoria e a força eram correspondentes a isso, e a história mostra que não foram absolutos.\n\nIsso foi inevitável devido à questão do tempo.\n\nNo entanto, como eu fui colocado na posição suprema do primeiro nível citado,\n\napreendo a Grande Origem infinita e absoluta, sou versado em todas as coisas e,\n\nao mesmo tempo, posso manifestar milagres surpreendentes em relação a doenças e tudo o mais.\n\nMesmo dizendo isso, terceiros não conseguirão acreditar de imediato, mas, como isso é a concretização da verdade,\n\nafirmo sem hesitar que qualquer pessoa acabará sendo forçada a acreditar.\n\nContudo, como a humanidade até hoje não compreendia isso, reverenciou e acreditou em Buda e Cristo como divindades supremas,\n\nmas, como os fatos não acompanharam isso, as pessoas foram envoltas em nuvens de dúvida, negaram a existência do espírito e geraram a era da onipotência científica.\n\nA Bíblia profetiza o Cristo que volta, o Budismo prega a descida de Maitreya, e o Judaísmo e outras seitas aguardam o advento do Messias.\n\nAssim, a expectativa existia desde a antiguidade em cada um deles,\n\nmas, como o tempo não estava claramente indicado, as massas pensaram nessas teorias apenas como símbolos de um ideal e, sem perceber, o mundo atual as esqueceu.\n\nEu não digo agora que sou o Salvador, nem o Cristo que volta.\n\nA razão é que, desde a antiguidade até hoje, houve muitos que se autodenominaram assim, mas todos desapareceram como fumaça.\n\nMesmo que eu proclamasse isso hoje, é óbvio que seria visto apenas como um falso Cristo, um falso Salvador ou um grande charlatão.\n\nO essencial é a questão prática: se, no meu trabalho futuro, eu demonstrarei poder de salvação messiânico,\n\nse manifestarei autoridade de um Cristo que volta, se revelarei a virtude e força de Maitreya ou Kannon, ou se emitirei a Luz como Amaterasu Omikami. As pessoas podem decidir se acreditam ou não baseadas nisso.\n\nEm suma, ficarei satisfeito se as pessoas de todo o mundo me observarem com olhos de crítica justa; não tenho outro desejo além desse.\n\nVoltando ao assunto, se o princípio dos três níveis — Ciência da Matéria, Ciência do Espírito e Ciência de Deus — é a Ciência do Grande Veículo,\n\npode-se dizer que este é o estudo supremo que deve liderar a era futura.\n\nPortanto, deve-se compreender plenamente o quão baixo era o nível da ciência até hoje.\n\nConsequentemente, a nossa Igreja Messiânica é a concretização da Ciência Divina administrada pelo Deus Supremo e Mais Nobre,\n\ne, sendo a medicina do Johrei nascida disso, não é de se estranhar que manifeste uma superforça.\n\nAcima de tudo, os fatos provam isso sem deixar dúvidas. Por exemplo, enquanto os milagres de cura de Cristo eram de um para um,\n\neu faço com que meus discípulos manifestem inúmeros milagres iguais aos de Cristo diariamente,\n\ne como o número deles chega a centenas de milhares, pode-se dizer que já nasceram centenas de milhares de Cristos no Japão atualmente.\n\nO bom senso deveria bastar para entender que essa força divina não pode existir fora do Deus Supremo.\n\nAqui, escreverei com mais detalhes sobre o Johrei. Primeiro, escrevo o caractere 'Hikari' (Luz) em um pedaço de papel,\n\ndobro-o e entrego como Ohikari ao novo fiel. Quando ele o coloca junto ao peito e impõe a mão,\n\nimediatamente a luz é irradiada da palma da mão, a nuvem do espírito é dissolvida e a doença é curada.\n\nEssa luz é o poder da Joia que está em meu ventre; essa luz é irradiada infinitamente e, através do elo espiritual, transmite-se ao Ohikari.\n\nEntende-se logo esse princípio pensando no rádio. É a mesma relação entre a estação de transmissão, a antena e o receptor.\n\nCom o que escrevi longamente acima, o leitor deve ter compreendido a raiz da doença, o erro da medicina tornou-se claro e a raiz da cura foi apreendida.\n\nQuando isso se expandir mundialmente, a realização de um mundo sem doenças não será uma tarefa difícil.\n\nComo dito acima, se considerarmos a luz irradiada da palma do praticante como o meio para aniquilar a origem das bactérias,\n\ne perguntarmos o que é essa luz, explicando-a cientificamente:\n\nas partículas impuras contidas na nuvem, ao encontrarem a luz, são imediatamente queimadas, restando apenas o hidrogênio puro.\n\nIsso é a força do calor do 'Elemento Fogo' (Kaso) contido na luz.\n\nExplicando isso: o Elemento Fogo é a essência do calor solar contida na luz, o que se poderia chamar de partícula Yang.\n\nMas é estranho que a ciência fale do Hidrogênio, mas não fale do Elemento Fogo.\n\nNo entanto, o Elemento Fogo é o espírito do calor, não o corpo.\n\nO corpo é o fogo quente que queima e que nós usamos, mas o calor do espírito é algo super rarefeito,\n\ne o fato de ser incomparavelmente mais poderoso que o calor do corpo é claro também pela experiência.\n\nOu seja, ao ministrar Johrei em pus espesso, a cada sessão ele se torna gradualmente mais fino e, por fim, torna-se água límpida.\n\nIsso ocorre porque apenas as partículas tóxicas são queimadas pela força térmica do Elemento Fogo.\n\nPor esse princípio, qualquer pus ou sangue impuro nas profundezas do corpo é dissolvido pelo Johrei sem tocar no corpo,\n\ntornando-se, em sua maior parte, serosidade, e a parte espessa é eliminada como excreção.\n\nComo escrevi no início sobre a cirurgia, pode-se remover apenas a doença sem prejudicar em nada as funções; portanto,\n\no que seria isso senão a arte médica cultural mais avançada?\n\nE essa Bola de Luz que está em meu ventre é conhecida desde a antiguidade no Budismo como 'Nyoi Hoju' (Joia dos Desejos) e no Xintoísmo como 'Mani no Tama' (Joia de Mani).”",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 1,
      "title_ptbr": "Religião e Ciência 2",
      "publication_title_ptbr": "A Ciência Tem Níveis Alto, Médio e Baixo; a Moderna é Muito Inferior (6 de março de 1954)",
      "content_ptbr": "“O 'Kenshinjitsu' (Percepção da Verdade Real) é o lugar mais alto;\n\nportanto, ao olhar tudo lá de cima, entende-se claramente.\n\nNo fim das contas, estou explicando várias coisas para fazer com que compreendam esse 'Kenshinjitsu'.\n\nEm suma, o objetivo da fé é alcançar rapidamente o 'Kenshinjitsu'.\n\nAo fazer isso, compreendem-se bem muitas coisas.\n\nNo entanto, tornar-se verdadeiramente 'Kenshinjitsu' não é algo que se consiga facilmente de modo comum.\n\nPor isso, basta aproximar-se dele. A propósito, Shakyamuni e Cristo também alcançaram o 'Kenshinjitsu',\n\nmas existiam níveis Alto, Médio e Baixo no 'Kenshinjitsu', e o deles foi o nível Médio.\n\nO que estava além disso, eles não compreendiam.\n\nAlém disso, naquela época não se podia compreender; o tempo era prematuro.\n\nMas agora já se deve compreender.\n\nComo vamos construir verdadeiramente o Paraíso Terrestre, é preciso fazer com que as principais pessoas da humanidade\n\ncompreendam, até certo ponto, o 'Kenshinjitsu'.\n\nIsso se refere aos fiéis da Igreja Messiânica, mas especialmente aos líderes.\n\nÉ como isto (uma pirâmide): o topo é o estado de 'Kenshinjitsu', e há degraus.\n\nA ciência que expliquei na tese recente está na parte de baixo.\n\nAssim, tudo o que explico é ciência,\n\nmas na ciência também há Alto, Médio e Baixo, e a ciência moderna é muito inferior.\n\nÉ assim, escalonado, mas quanto mais profundo e alto, mais superior é.\n\nA ciência que eu explico é uma ciência superior.\n\nPor isso, estou criticando a ciência inferior.”",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 2,
      "title_ptbr": "Religião e Ciência 2",
      "publication_title_ptbr": "O Johrei é para o Tokonoma, a Ciência é Utensílio de Cozinha (15 de março de 1954)",
      "content_ptbr": "“Saiu com destaque no jornal desta manhã sobre uma criança de onze anos chamada Keiko Yamada, que ficou cega no incidente da Ponte Nijubashi. Mostraram fotos e noticiaram como se fosse uma grande façanha da medicina, mas aquilo não é nada.\n\nÉ um mundo absurdo onde, se for medicina, agradecem como se fosse algo grandioso, mesmo que seja insignificante como um pum, mas nem olham para as coisas maravilhosas do nosso lado.\n\nAquilo foi uma batida na cabeça que causou hemorragia interna, e o sangue coagulou atrás dos olhos.\n\nPortanto, se deixasse como estava, em um ou dois anos viraria pus e sairia como remela. Com o Johrei, seria fácil.\n\nComo a medicina não consegue fazer isso, dizem que abriram um buraco no cérebro e retiraram o coágulo de sangue; não há nada de mais nisso, é algo simples.\n\nO Dr. Kentaro Shimizu é a autoridade nisso, mas quem fez isso primeiro foi um professor português chamado Moniz.\n\nEle foi o primeiro a abrir um buraco no cérebro e fazer tal cirurgia, e no Japão apenas imitaram.\n\nOu seja, a civilização atual... (que é basicamente a ciência) é algo muito infantil.\n\nMesmo chamando de ciência, é como fazer utensílios de cozinha.\n\nEnquanto isso, o Johrei daqui está fazendo coisas para o Tokonoma (alcova de honra).\n\nAos olhos acostumados com utensílios de cozinha, não se compreende os objetos magníficos do Tokonoma.\n\nEscrevi sobre isso.\n\n(Ensinamento 'Eu sou um Cientista Religioso')\n\nO que disse agora parece conversa de horário de aula escolar, mas se entenderem isso verdadeiramente, não é nada complicado.\n\nTorna-se muito difícil de entender porque receberam uma educação inversa.\n\nEm suma, a Igreja Messiânica ensina uma ciência de alto nível.\n\nPor isso digo que não é religião.\n\nA religião, falando do todo, não é algo grande; é algo limitado.\n\nPortanto, está dentro de um certo âmbito.\n\nOu seja, compreender espiritualmente através de ensinamentos espirituais... esse compreender é a lei de causa e efeito.\n\nEnsina-se a lei de causa e efeito — boa causa gera bom efeito, má causa gera mau efeito — para direcionar a alma para o bem.\n\nComo é algo espiritual, tem altura, mas não tem largura.\n\nPor isso, em largura, não se compara de forma alguma à ciência.\n\nEm compensação, a ciência não tem altura.\n\nComo são utensílios de cozinha, não se pode fazer objetos de decoração para o Tokonoma.\n\nEntão, é preciso elevar a ciência da largura para mais alto,\n\ne criar uma ciência que tenha altura; isso é a Igreja Messiânica.\n\nPor isso, é um pouco difícil para os humanos acostumados aos olhos de utensílios de cozinha entenderem, mas isso também se aplica à arte.\n\nA pintura a óleo que faz tanto barulho hoje em dia, como escrevi certa vez, é para a mobília.\n\nOs japoneses imitam isso com todo o esforço, mas é realmente cômico.\n\nSão artigos de utilidade prática.\n\nNo entanto, a arte japonesa é muito elevada.\n\nFoi por isso que construí o Museu de Arte.\n\nOs estrangeiros entendem melhor isso.\n\nOs estrangeiros estão começando a entender que a arte japonesa é, de fato, algo grandioso.\n\nEles ainda não entenderam verdadeiramente, mas...\n\nQuem menos entende são os japoneses.\n\nNão conseguem ver porque está perto demais dos seus próprios olhos.”",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 3,
      "title_ptbr": "Religião e Ciência 2",
      "publication_title_ptbr": "A Ciência é o Mistério (23 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“O Senhor diz que religião e ciência concordam, mas penso que, quando a religião for explicada teoricamente pela ciência, a mística de Deus se perderá e ela terá que ser materialista. O que o Senhor acha?”\n\n**Ensinamento de Meishu-Sama**\n“Na verdade, a religião é algo que deve ser explicado cientificamente. Logo publicarei várias coisas em jornais e revistas, e não tem problema se a mística de Deus se perder ao ser explicada pela ciência.\n\nSeria melhor que a mística se perdesse e tudo ficasse claro.\n\nA mística surge porque não se entende claramente; se ficar claro e a mística desaparecer, as superstições também desaparecerão, o que é bom. Não me importo nem um pouco.\n\nOutro dia disseram no rádio que 'a religião precisa acabar', e isso é uma verdade.\n\nQuando chegar a verdadeira era, a religião desaparecerá.\n\nAssim como os médicos existem porque há doentes, a religião é necessária porque há pessoas más.\n\nPortanto, se todos se tornarem pessoas excelentes, não será preciso religião.\n\nEu sou como alguém que está eliminando o mistério, expondo o mistério.\n\nNa verdade, ciência e religião são a mesma coisa.\n\nApenas uma delas avança primeiro.\n\nO meu lado está muito mais avançado que a ciência.\n\nPor isso, o meu lado é a ciência, e a ciência [atual] é o mistério. (Risos)...”",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 4,
      "title_ptbr": "Religião e Ciência 2",
      "publication_title_ptbr": "O Johrei Está Mil Anos à Frente da Ciência (Publicado em 23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre a relação entre religião e ciência... No futuro, desejo me especializar em ciências naturais, especialmente na área técnica. O que o Senhor acha disso?”\n\n**Ensinamento de Meishu-Sama**\n“No fim das contas, religião e ciência são a mesma coisa.\n\nEscrevo isso nos jornais, então acho que entenderá se ler.\n\nA ciência atual ainda não chegou até lá, até onde está a religião; está muito atrasada.\n\nClaro que, quanto à religião, as religiões tradicionais até hoje estão mais ou menos no mesmo ponto que a ciência.\n\nEsta fé está mil anos à frente da ciência atual.\n\nEscrevi no jornal que o Johrei está mil anos à frente da ciência, e há uma enorme distância.\n\nPor isso, se a ciência não correr muito atrás, não alcançará este lado.\n\nPrimeiro, aquilo que os doutores quebram a cabeça e não conseguem resolver, o Johrei cura rapidamente.\n\nAliás, a medicina nem sequer entra na ciência; aquilo é uma espécie de ciência anormal. (Risos)”",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "pub_idx": 5,
      "title_ptbr": "Religião e Ciência 2",
      "publication_title_ptbr": "Meishu-Sama e a Literatura (Publicado em 19 de novembro de 1952)",
      "content_ptbr": "Palavras do Sr. H\n“A Igreja Messiânica é uma religião que possui muita culturalidade, não é? Eu não conheço muito de religião, mas, de qualquer forma, parece que a maioria das religiões não tem culturalidade.”\n\n**Palavras de Meishu-Sama**\n“Exato. É estranho eu dizer isso, mas não tenho interesse em religião.\n\nO objetivo da Igreja Messiânica é a cultura suprema.\n\nDevemos ter autoridade suficiente para liderar a cultura.\n\nNo entanto, atualmente, é um grande erro o lado da religião tentar agradar a época ou agir pensando ser inferior à cultura ou à ciência.\n\nPor isso, a maioria das religiões constrói hospitais.\n\nContudo, no meu lugar, não construímos.\n\nSe fôssemos construir um hospital, significaria que a religião perdeu para a ciência.\n\nMas, como o meu lado está acima da ciência, não construímos hospitais.\n\nOu seja, religião é a ciência suprema. Religião é ciência espiritual.\n\nA ciência atual é ciência materialista, então ambas podem ser chamadas de ciência.\n\nA diferença é apenas entre avançar de forma materialista ou avançar de forma espiritualista.\n\nUm lado é a ciência que tem por objeto o que é visível aos olhos; o meu lado é a ciência que tem por objeto o que é invisível aos olhos.\n\nPor isso, mesmo nas doenças, curamos muito melhor do que os médicos.\n\nHouve um caso de cegueira de quatro anos, ou algo assim, que abriu os olhos em cinco minutos.\n\nMilagres como os de Cristo são fáceis. Meus discípulos são como Cristos.\n\nRecentemente, mandei investigar os doentes nos Estados Unidos, e ao ouvir o relatório, os doentes nos Estados Unidos são algo impressionante.\n\nAtualmente, há 17 milhões de pessoas sob cuidados médicos, o que significa que mais de 10% da população total está doente.\n\nOs doentes aumentam porque os Estados Unidos estão fazendo coisas muito erradas, e estou escrevendo sobre isso com o título 'Salvando a América'.\n\nPretendo traduzir isso e distribuir ao Presidente dos Estados Unidos, intelectuais, mundo médico e hospitais. Também publicarei anúncios em jornais no Japão.”\n\n---\n\nExtraído de “Diálogo com o Grande Mestre Jikan” (Publicado em 30 de maio de 1949)\n\n**Palavras do Repórter**\n“Os Ensinamentos de Kannon negam a ciência?”\n\n**Palavras de Meishu-Sama**\n“Jamais negam a ciência.\n\nTalvez seja mais fácil entender dizendo que eles antecedem a ciência.\n\nSe considerarmos a ciência avançada, ou seja, se a ciência é a ciência do século XX, os Ensinamentos de Kannon podem ser chamados de ciência do século XXI.\n\nPor isso, pode-se dizer que a cultura e a medicina atuais estão um século atrasadas.”",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 0,
      "title_ptbr": "Manchas Solares",
      "publication_title_ptbr": "A Terra Respira (Publicado em 5 de setembro de 1948)",
      "content_ptbr": "“Todos sabem que todos os seres vivos respiram, mas, na verdade, os vegetais, os minerais e todas as outras existências também respiram.\n\nE se eu disser que a Terra também respira, podem achar um pouco surpreendente, mas concordarão ao ler a explicação a seguir.\n\nPara começar, a Terra respira uma vez por ano.\n\nA primavera é quando ela começa a exalar, e o verão é quando atinge o ponto máximo de exalação.\n\nO hálito que a Terra exala é quente, assim como o do ser humano.\n\nIsso se deve à emanação do calor geotérmico; na primavera, isso se torna denso, e tudo começa a crescer; primeiro, as plantas brotam.\n\nTodas as coisas se estendem para cima, e os seres humanos também se sentem animados.\n\nÀ medida que o verão avança, a vegetação torna-se cada vez mais exuberante e, ao atingir o ponto máximo, a Terra começa a inalar; então, a vegetação murcha, todas as coisas entram em estado de declínio e os seres humanos também se acalmam.\n\nQuando isso atinge o ponto máximo, é o inverno. Esta é a figura da Grande Natureza.\n\nO hálito que a Terra exala é a energia espiritual da terra, o que a ciência chama de nitrogênio, e é por isso que as plantas crescem.\n\nEsse nitrogênio sobe continuamente e se acumula até a altura onde existe ar, retornando novamente ao solo através da chuva.\n\nEsse é o fertilizante nitrogenado natural.\n\nNesse sentido, é um erro extrair nitrogênio especialmente do ar e transformá-lo em fertilizante.\n\nDe fato, a colheita das plantações aumenta temporariamente com fertilizantes nitrogenados, mas, se o uso persistir por muito tempo, o solo sofre intoxicação por nitrogênio e se torna estéril.\n\nA razão é que, como resultado do excesso de nitrogênio, a força de atividade do próprio solo diminui.\n\nComo é sabido, o fertilizante nitrogenado foi inventado na Alemanha durante a Primeira Guerra Mundial.\n\nEm tempos de guerra, quando se busca aumentar a colheita temporariamente, ele serve ao propósito e é aceitável, mas,\n\nterminada a guerra e voltando aos tempos de paz, deve-se parar.\n\nEm seguida, sobre as manchas solares, que têm sido discutidas de várias formas desde a antiguidade: isso também é o movimento respiratório do sol.\n\nDiz-se que as manchas aumentam no décimo primeiro ano; o momento em que aumentam é quando a exalação atinge o ponto máximo.\n\nAlém disso, costuma-se dizer que a luz da lua é o reflexo da luz do sol,\n\nmas deve-se saber que, da mesma forma, o sol queima devido à umidade proveniente da lua.\n\nA lua também completa suas fases de cheia e minguante em 28 dias, e isso também é o movimento respiratório da lua.”",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 1,
      "title_ptbr": "Manchas Solares",
      "publication_title_ptbr": "As Manchas Solares são a Respiração (18 de agosto de 1948)",
      "content_ptbr": "“Chove bastante, não é? Sempre que venho a Hakone, chove.\n\nIsso também tem o significado de que 'o fogo queima com a água, e a água flui pelo fogo', conforme escrevi no livro.\n\nO sol queima com a umidade da lua, e a lua brilha com a luz do sol.\n\nEscrevi também no livro recente que as manchas solares são a sua respiração e aumentam a cada onze anos.\n\nO sol também é masculino, e a lua se torna feminina.\n\nIsso se entenderia bem citando vários exemplos reais, mas vou me abster em uma reunião pública.\n\nO Ocidente é trigo e o Oriente tem o arroz como base; isso também é Yin e Yang, e o fato de a lua encher e minguar também é respiração.\n\nO aumento das manchas solares significa que ele está exalando vigorosamente, então todas as coisas crescem,\n\ne também a energia do sol se torna forte, então a purificação se fortalece e várias coisas acontecem.”",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 2,
      "title_ptbr": "Manchas Solares",
      "publication_title_ptbr": "A Origem da Força do Johrei Vem das Manchas Solares (25 de julho de 1953)",
      "content_ptbr": "“Dia após dia, mês após mês, o Mundo Espiritual está mudando gradualmente.\n\nIsso é realmente interessante.\n\nPosso falar apenas sobre o fundamento disso; esse fundamento é a origem da força.\n\nO que é isso? São as manchas solares.\n\nAs manchas solares são o centro da força de controle do universo.\n\nA força sai de lá.\n\nPor isso, o ponto central do 'Su' (Nota: Círculo com um ponto no meio) é a mancha solar.\n\nIsso é algo grandioso.\n\nPortanto, a origem da força do Johrei vem das manchas solares.\n\nPor isso, pode-se dizer que é interessante.\n\nOs acadêmicos também pesquisam as manchas solares desde a antiguidade, mas é longe demais e eles não conseguem entender de jeito nenhum.\n\nCerta vez, vi com um telescópio no Museu de Ciências; há várias manchas, grandes e pequenas, misturadas lá dentro.\n\nSintetizando isso, torna-se um ponto (chon),\n\nmas por mais que os acadêmicos imaginem o que é aquilo, jamais poderão entender.\n\nO Mundo do Dia significa que as manchas mudam.\n\nO calor do sol é uma energia irradiada das manchas solares,\n\nmas a força do fogo das manchas é ainda mais forte que a do sol; é algo místico.\n\nO representante dessas manchas é o Deus Supremo (Su no Kamisama).\n\nA luz vem de lá para o meu corpo.\n\nPor isso, curar doenças não é nada difícil.\n\nBasicamente, dizem que as bactérias da doença agora são visíveis com aumento de 200 mil vezes,\n\nmas mesmo que seja 10 milhões ou 100 milhões de vezes, elas são ainda mais finas.\n\nO que é isso? É o infinito.\n\nAssim como a vastidão do céu é infinita, o pequeno também é infinito.\n\nPortanto, como a causa da doença é infinita, não importa o quanto o microscópio evolua ou que máquinas sejam criadas, não se descobrirá.\n\nÉ como tentar descobrir a parede do céu; não há como saber.\n\nPor isso, mesmo que a medicina pesquise cientificamente, não dá em nada; é como causar danos.\n\nEstou escrevendo agora para fazer com que entendam isso, mas não é fácil fazer acreditar até esse ponto.\n\nContudo, eventualmente começará algo que fará com que tenham que entender Deus de qualquer jeito; então, não será nada difícil.\n\nIsso porque a energia do sol no Mundo Espiritual, a energia das manchas solares, tornar-se-á muito forte.\n\nNa área acadêmica, diz-se que as manchas aparecem com força no décimo primeiro ano,\n\nmas o fato de as manchas aparecerem com força significa que elas se abrem assim no décimo primeiro ano, tornando-se fortes.\n\nNada é fixo.\n\nOu seja, o movimento respiratório está sendo realizado.\n\nO sol também realiza o movimento respiratório.\n\nRealiza uma vez a cada onze anos.\n\nÉ uma respiração de expandir e contrair.\n\nTudo é assim. Sol, lua, terra, todos fazem movimento respiratório, e devido a isso ocorrem várias mudanças.\n\nAs quatro estações — primavera, verão, outono e inverno — também são um pequeno movimento respiratório.\n\nÉ a respiração de uma vez por ano, mas existem também as grandes, de uma vez a cada onze anos, a cada cem anos, a cada mil anos.\n\nFicou parecendo uma palestra de filosofia ou astronomia, como uma aula de universidade, mas talvez seja uma aula da Universidade Divina.\n\nNão há necessidade de saber além disso, mas, falando resumidamente, é algo assim.”",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 3,
      "title_ptbr": "Manchas Solares",
      "publication_title_ptbr": "As Manchas Solares são o Centro do Universo e a Origem da Força (27 de julho de 1953)",
      "content_ptbr": "“Então, qual é a origem de onde sai a luz maravilhosa que atravessa o raio-X, a partir de uma letra simples que mencionei agora? Isso também tem sua origem em um lugar surpreendente.\n\nA origem são as manchas solares.\n\nAs manchas solares são o centro do universo e a raiz da força.\n\nO sol é uma luz quente extraordinária, mas a origem dessa luz está nas manchas solares.\n\nPor isso, o ponto do 'Su' (Nota: Círculo com um ponto) representa a mancha solar.\n\nEmbora se diga mancha solar, não é uma só; existem muitas.\n\nVendo pelo telescópio, veem-se muitas, e esses grãos têm um significado imenso, que anunciarei em algum momento.\n\nAlém disso, esses grãos têm uma relação extrema com o trabalho da Igreja Sekai Kyusei Kyo, mas se eu disser tais coisas, será um salto muito grande e ficarão tontos, então falo em um nível fácil de entender.\n\nSendo assim, as manchas são a raiz da força de todas as coisas, pode-se dizer que são a raiz da energia vital.\n\nPortanto, elas controlam tudo.\n\nPoder-se-ia dizer que é o centro do universo.\n\nA temperatura do sol é algo imenso.\n\nNo entanto, o engraçado é que ultimamente parece que estão surgindo sociedades desse tipo no Japão também; existe uma tal de 'Associação do Universo Tal',\n\ne parece que o objetivo final deles é ir ao mundo da lua.\n\nComo os acadêmicos não entendem verdadeiramente o mundo da lua, parecem pensar que se pode ir lá e que não há grande diferença da Terra.\n\nEntão constroem foguetes, armazenam ar dentro deles e fazem essas pesquisas,\n\nmas é realmente como crianças construindo brinquedos.\n\nO mundo da lua é um bloco de gelo; sua frieza é o oposto do sol, não se entende com simples graus abaixo de zero.\n\nComo não há calor algum, mesmo que conseguissem ir, no instante em que chegassem, no instante em que chegassem perto do mundo da lua, congelariam.”",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 4,
      "title_ptbr": "Manchas Solares",
      "publication_title_ptbr": "As Manchas Solares são Múltiplas (26 de julho de 1953)",
      "content_ptbr": "“Estou escrevendo agora um livro chamado 'Livro da Revolução Médica' e nele escrevi algo um pouco diferente, então vou pedir para lerem.\n\n(Ensinamento 'A Doença não se Cura com a Ciência')\n\nComo acabaram de ler, a medicina é algo realmente ridículo.\n\nOu seja, não entendem nada sobre a doença e agem na base do 'talvez'.\n\nComo fazem coisas sem muita convicção, do tipo 'este remédio deve fazer efeito' ou 'a doença deve sarar com o remédio',\n\nse isso fosse realmente compreendido, seria considerado 'algo absurdo'.\n\nE, como fazem os humanos sofrerem com a doença e ainda lhes tiram a vida, é realmente algo absurdo.\n\nVou explicar isso cada vez mais claramente para informar mundialmente.\n\nOuvi no rádio outro dia a gravação de uma mesa redonda com o Dr. Yukawa, e há algo interessante sobre isso, então vou pedir para lerem.\n\n(Ensinamento 'Superciência')\n\nIsso é um pouco difícil, mas se não souberem pelo menos o básico, quando ouvirem ou lerem coisas assim, não entenderão nada e não terá jeito.\n\nA teoria mais avançada da ciência atual é a teoria das partículas elementares. 'Elementar' (So) é uma palavra bem usada.\n\n'So' significa rústico, ou seja, que ainda não está acabado.\n\nChamam de partículas elementares as partículas materiais mais finas da matéria.\n\nInicialmente, o Dr. Yukawa pensava que a teoria era assim,\n\nmas ao fotografar raios cósmicos, apareceram seis ou sete na foto, e decidiram que aquilo eram as partículas elementares.\n\nEm seguida, a propriedade física é a natureza da coisa, ou seja, para nós é o espírito, um tipo de gás.\n\nIsso é uma suposição de que 'provavelmente existe tal coisa'.\n\nEssa é a teoria mais avançada da ciência de partículas agora.\n\nNo entanto, existem coisas muito mais finas que essas partículas de propriedade física, infinitamente, e como lido há pouco, é infinito.\n\nEntão, indo além das partículas de propriedade física atuais, a ciência não entende, ou melhor, não pode fazer nada.\n\nOu seja, a não ser que o microscópio evolua muito mais, não tem jeito.\n\nChegando nesse ponto, torna-se um gás, e como a ciência não consegue captar o gás com clareza,\n\nela chega até o ponto de 'provavelmente deve existir',\n\nmas existe algo ainda mais profundo que o gás.\n\nOu seja, o espírito, o Mundo Espiritual, que tem vários níveis.\n\nExistem Alto, Médio e Baixo no espírito.\n\nO fundamento desse espírito é a luz.\n\nO fundamento da luz é o sol.\n\nO fundamento da luz do sol são as manchas solares.\n\nIsso é, em suma, como o núcleo da semente do grande universo.\n\nMas a astronomia jamais conseguirá entender isso.\n\nA mancha parece uma só, mas são várias.\n\nOlhando pelo telescópio dá para ver; eu já vi antes no Museu de Ciências.\n\nEstão espalhadas várias, mas o que parece unificado aos humanos é a mancha negra.\n\nEssa mancha negra é algo grandioso.\n\nOu seja, é ela que controla o sol.\n\nÉ o centro do sol. Por isso, o ponto do 'Su' (Nota: Círculo com um ponto) é a mancha solar.\n\nE essa luz que cura doenças pelo Johrei é algo que sai das manchas solares.\n\nSe for explicar essas coisas, não tem fim, e também não há necessidade de saber tão profundamente, então basta saberem isso.\n\nComo eu disse agora, a ciência chegou ao ponto de ter que reconhecer o espírito.\n\nPor isso, os cientistas, como o Dr. Yukawa, dizem que ainda há muitos problemas para pesquisar e que estão preocupados com o aumento gradual dos problemas de pesquisa.\n\nPor outro lado, há cientistas, da filosofia existencialista — chegando a esse ponto, filosofia e ciência são iguais —,\n\nque formam um grupo que está num beco sem saída, dizendo que 'não há mais o que fazer além disso'.\n\nNenhum dos dois está errado, mas pode-se dizer que os que chegaram ao beco sem saída têm mais visão de futuro.\n\nVou escrever sobre como é o 'além' desse beco sem saída da ciência,\n\ne quando escrever, pretendo enviar ao Dr. Yukawa também; não sei o quanto ele entenderá, é indefinido, mas acho que pelo menos obterá uma dica.\n\nSe isso for compreendido, o fato de a doença ser curada pelo Johrei poderá ser plenamente explicado pela ciência.\n\nApenas que a ciência daqui é muito mais avançada que a ciência moderna.\n\nAssim, curar doenças com remédios ou máquinas é algo realmente de baixo nível, de gente primitiva.\n\nAgradecer e tomar remédios,\n\nquando chegarmos ao século XXI, as pessoas rirão dizendo: 'Como as coisas do século XX eram infantis!\n\nNaquela época chamavam de civilização e cultura, mas na verdade era algo lamentável'.\n\nSó que o cérebro das pessoas de hoje ainda não está preparado para digerir isso, então é muito difícil.\n\nMas, como é a verdade, não há dúvida de que, mesmo que não entendam por um tempo, acabarão entendendo.\n\nSó que requer tempo até lá; mas, para provar, estou mostrando que as doenças são curadas assim,\n\nentão, desse ponto de vista, não é tão difícil.\n\nPortanto, nesse sentido, as religiões até hoje são coisas infantis.\n\nPara dizer a verdade, Cristo e Shakyamuni ainda eram como crianças, coisas infantis.\n\nMas naquela época, como não havia necessidade de informar aos humanos lugares tão profundos ou elevados,\n\npara os humanos daquela era, aquela forma de pregar estava boa,\n\nmas agora já não dá para acompanhar dizendo tais coisas; afinal, o tempo avançou até aqui.\n\nO fato de a cultura ter avançado até aqui significa que há também o sentido de que se deve informar tais coisas.\n\nHá também a relação com o lado do mal, mas isso é outra conversa; agora falei sobre o que está além do desenvolvimento da ciência e da cultura.\n\nSendo assim, num futuro próximo, ao chegar certo tempo, entenderão gradualmente.\n\nOuvi outro dia que, recentemente nos Estados Unidos, surgiu um grupo dizendo: 'A medicina atual não presta. É preciso pesquisar métodos de cura que não sejam medicina, que não usem remédios ou máquinas assim', e estão se aproximando bastante.\n\nO Havaí está com resultados maravilhosos e o Sr. Higuchi deve ir para a América no mês que vem,\n\nmas como há várias circunstâncias complexas, não será simples, porém acho que Deus arranjará tudo da melhor forma.\n\nFazer os americanos entenderem agora é o mais rápido,\n\nentão acho que Deus fará uma jogada que ninguém espera. É assim, falta só um pouco.\n\nQuanto à purificação, também já se sabe, em linhas gerais, o tempo em que a verdadeira purificação ficará forte, surgirão doentes em sucessão por toda parte e morrerá muita gente, mas parece que ainda levará mais alguns anos.\n\nPensando na ordem em que o Mundo Espiritual se torna claro, a ordem é que isso se tornará notável e claro daqui a pelo menos dois ou três anos.\n\nIsso ficou claro recentemente. Portanto, no fim das contas, Deus está fazendo os preparativos sem falhas agora.\n\nA tese que li agora também é um desses preparativos.\n\nEssas coisas, conforme o tempo avança, direi de forma mais profunda e clara. Eu sei disso, mas tornar-se claro a ponto de escrever em texto é algo que acontece quando chega o tempo.\n\nPor isso, de qualquer forma, é interessante.\n\nDeus não faz nem muito cedo nem muito tarde, faz exatamente no momento certo.”",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 5,
      "title_ptbr": "Manchas Solares",
      "publication_title_ptbr": "A Verdadeira Força (15 de junho de 1953)",
      "content_ptbr": "“Portanto, como disse há pouco, o fato de este modelo do Paraíso Terrestre tornar-se o centro e iniciar a atividade de 'avanço pela esquerda e recuo pela direita' (inversão da ordem materialista) é a verdadeira força.\n\nEm suma, pode-se dizer que a Igreja Messiânica é a religião da força.\n\nEssa força é a verdadeira Força Divina.\n\nÉ a força do Fogo e da Água unidos em latitude e longitude.\n\n'Ka' é 'Fogo' e 'Mi' é 'Água', portanto é a força de 'Kami' (Deus).\n\nNunca houve, desde o início do mundo, quem exercesse essa força.\n\nFalando em Kotodama (Espírito da Palavra), o reverso de 'Shin' (Deus/Novo) é 'Su', então 'Shinryoku' (Força Divina) também pode ser dito como 'A Força do Senhor' (Su no Chikara).\n\nSempre escrevo 'Su' como um círculo com um ponto, onde o ponto é Fogo e o círculo é Água.\n\nA mancha solar é o ponto.\n\nOs acadêmicos pesquisam essas manchas, mas como é o que eu disse agora, não há necessidade de eu pesquisar separadamente.\n\nEsse ponto da mancha solar é algo grandioso.\n\nOu seja, é a alma do universo.\n\nSe fosse uma fruta, seria a semente.\n\nO mundo até agora não tinha o ponto.\n\nEra apenas o círculo. Em suma, era vazio.\n\nEntão, finalmente eu vou colocar o ponto no mundo.\n\nEste Solo Sagrado é o ponto. É o 'Chon' (ヽ).\n\nNesse sentido, é extremamente importante.\n\nO dia de hoje, que é o início disso, tem um significado imenso.”\n\n---\n\nManchas Solares\n**Pergunta de um fiel**\n“Recentemente, o Elemento Fogo da Terra está cada vez mais forte, surgiram manchas em uma parte do sol e estão interferindo nas transmissões de rádio. Como explicar a situação atual?”\n\n**Ensinamento de Meishu-Sama**\n“A mancha solar é o centro do sol; se fosse uma fruta, seria como a semente dentro da semente.\n\nHoje em dia, se acontece alguma coisa, culpam as manchas solares.\n\nMesmo que atribuam às manchas, não podem apresentar provas em contrário.”",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "pub_idx": 6,
      "title_ptbr": "Manchas Solares",
      "publication_title_ptbr": "As Manchas Solares e o Aquecimento da Terra (11 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre as manchas solares e a teoria de que a região do Polo Norte está ficando mais quente ano a ano recentemente...”\n\n**Ensinamento de Meishu-Sama**\n“As manchas aumentam no décimo primeiro ano.\n\nIsso se deve ao movimento respiratório do sol.\n\nA equalização da temperatura é devido ao aumento da população.\n\nA descoberta de novas terras se deve ao derretimento do gelo.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 0,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Espírito, Sangue e a Fé Correta (Escrito em 1936)",
      "content_ptbr": "“(Citação parcial) Basicamente, se classificarmos os elementos que constituem o corpo humano, eles são formados por dois tipos de elementos.\n\nSão o espírito e o corpo carnal. No entanto, a ciência até hoje conhecia a existência do corpo carnal, mas não conhecia a existência do espírito, por isso era um reconhecimento apenas pela metade.\n\nIsso ocorreu porque, mesmo com o progresso da ciência, não se chegou ao ponto de poder medir a existência do espírito.\n\nContudo, como afirmado repetidas vezes, a raiz da doença surge primeiramente no espírito,\n\ne, como ordem, a nuvem do espírito torna-se impureza do sangue, e a impureza do sangue torna-se doença no corpo carnal;\n\nportanto, pode-se dizer que o sangue é, na verdade, a materialização do espírito.\n\nA prova disso é que, após a morte humana, o sangue coagula imediatamente, e o volume de sangue diminui para uma centésima parte.\n\nOu seja, é a fuga da energia que fazia o sangue circular e atuar em todo o corpo.\n\nEntão, o que é essa energia? Esse X é o próprio espírito.\n\nLogo, a morte é a fuga do espírito.\n\nEm outras palavras, o espírito abandonou o corpo carnal, que já não servia para uso, e foi para algum lugar.\n\nNum outro sentido, o corpo carnal ficou tão danificado que não podia mais reter o espírito.\n\nÉ como se as paredes caíssem, o beiral se inclinasse e, não podendo mais se proteger da chuva e do orvalho, o morador que vivia ali há muitos anos fosse forçado a se mudar da casa arruinada e ir embora.\n\nPortanto, o mais vital para a saúde humana é o sangue puro.\n\nNo entanto, o método para purificar esse sangue não havia sido descoberto de forma absoluta até hoje.\n\nRemédios, raios, eletricidade não têm essa força. Isso porque, sendo o sangue a materialização do espírito, se quisermos purificar o sangue, é imprescindível purificar primeiro o espírito.\n\nMas, como a ciência não conhecia a existência do espírito, é natural que o método de purificação do sangue não tenha sido descoberto.”",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 1,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "Espírito Precede a Matéria (Reishu Taiju) (Publicado em 15 de agosto de 1951)",
      "content_ptbr": "“Escreverei sobre a relação entre o mundo inorgânico, conforme explicado no item anterior, e as doenças humanas. O mundo inorgânico é o que chamamos de Mundo Espiritual.\n\nE o ser humano é constituído pela união íntima e consistente de corpo e espírito. Não é preciso dizer que o corpo é a matéria visível aos olhos, que qualquer um entende,\n\nmas o espírito não é visível aos olhos; contudo, é algo como um tipo de éter que existe de fato.\n\nAssim como o corpo humano é uma existência do mundo aéreo, o espírito humano é, naturalmente, uma existência do Mundo Espiritual.\n\nO Mundo Espiritual, como escrevi anteriormente, é um corpo transparente mais rarefeito que o ar, igual ao nada,\n\nmas, na verdade, esse mundo está longe de ser o nada; é a fonte geradora de força infinita e absoluta,\n\ne sua essência é um mundo de mistério sutil e profundo, inimaginável, resultante da fusão da essência do sol, da essência da lua e da essência da terra.\n\nChamemos isso provisoriamente de Força Cósmica.\n\nTodas as coisas são geradas e criadas por essa Força Cósmica, mas, ao mesmo tempo, acumulam-se impurezas, por isso ocorre a purificação contra elas.\n\nÉ exatamente como o corpo humano acumula sujeira e necessita de banho.\n\nOu seja, quando a impureza se acumula no Mundo Espiritual terrestre, ela se concentra em um determinado local e ocorre uma atividade de purificação chamada baixa pressão atmosférica para fazer a limpeza.\n\nRaios e incêndios causados pelo homem também são isso. Não é preciso dizer que, com o ser humano, é o mesmo: se a impureza se acumula, ocorre a ação de purificação com o espírito como principal. Escreverei detalhadamente sobre isso.\n\nA impureza acumulada no espírito humano, conforme mencionado à direita, é a nuvem; ou seja, surgem partes opacas no espírito humano, que é um corpo transparente.\n\nE existem dois tipos de causas para isso. Uma é a nuvem gerada no próprio espírito, e a outra é a nuvem transferida do corpo.\n\nExplicarei primeiro a anterior: o interior do espírito humano é constituído de três camadas concêntricas.\n\nExplicando isso do centro para fora, de forma centrífuga: o centro é a chamada alma.\n\nA alma é o ponto (chon) que se aloja primeiramente no ventre da mulher através do homem quando o ser humano nasce neste mundo.\n\nO que envolve a alma é o coração, e o que envolve o coração é o espírito;\n\nportanto, a condição da alma reflete-se no espírito através do coração, e a condição do espírito reflete-se na alma através do coração.\n\nAssim, alma, coração e espírito têm uma relação mútua e são trinos.\n\nClaro que qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal.\n\nNesse caso, se o mal for maior que o bem, o excedente torna-se pecado, que se reflete na alma e se torna nuvem.\n\nPor causa disso, o coração se nubla e o espírito se nubla, nessa ordem.\n\nEntão, ocorre a ação de purificação e a eliminação da nuvem é realizada.\n\nComo processo disso, o volume da nuvem é reduzido temporariamente, concentra-se e se reúne em algum local do corpo.\n\nO interessante é que o local de solidificação difere conforme o pecado.\n\nPor exemplo, pecado dos olhos nos olhos, pecado da cabeça na cabeça, pecado do peito no peito, correspondendo dessa forma.\n\nEm seguida, explicarei a última, que é o oposto da primeira: reflete-se do corpo para o espírito. Nesse caso, primeiro surge a impureza no sangue e, da mesma forma, o espírito se nubla.\n\nOriginalmente, no corpo humano, o sangue é o espírito materializado, e o oposto, a espiritualização do sangue, é o espírito; portanto, em suma, espírito e corpo coincidem.\n\nConsequentemente, quando a nuvem concentrada se reflete no corpo, torna-se sangue impuro; o que se concentra ainda mais é a solidificação, e essa solidificação é dissolvida, torna-se líquida e tenta ser eliminada de vários locais do corpo.\n\nEsse sofrimento é a doença.\n\nE a transferência do corpo refere-se, claro, à do sangue impuro.\n\nEntão, se perguntarem por que se forma sangue impuro, essa causa é realmente surpreendente.\n\nTrata-se do próprio medicamento, que ocupa o trono da assistência médica.\n\nOu seja, como todos os remédios são venenos, a quantidade de remédio que se coloca no corpo cria sangue impuro na mesma proporção; os fatos provam isso muito bem.\n\nO fato de a doença se prolongar, agravar-se ou surgirem complicações enquanto se recebe tratamento médico é por causa disso, e não há nada de estranho.\n\nE, se o sangue impuro que está no corpo reflete-se no espírito tornando-se nuvem, e se isso se torna a causa da doença, na verdade, o próprio método de curar a doença torna-se um método de criar doenças.\n\nNo entanto, como a lei de todas as coisas é 'Espírito Principal, Matéria Secundária' (Reishu Taiju), é natural que a doença não cure completamente a menos que se dissipe a nuvem do espírito.\n\nComo a minha arte médica é a aplicação desse princípio, ao purificar o espírito, a doença é curada fundamentalmente.\n\nPor isso chama-se Johrei (Purificação do Espírito). A medicina, que desconhece esse princípio, ignora o espírito e tenta curar apenas o corpo.\n\nConsequentemente, por mais que digam que progrediu, é apenas uma cura temporária.\n\nComo se vê bem pelos fatos, a assistência médica não consegue a cura radical.\n\nMesmo que cure uma vez, quase sempre reincide.\n\nPor exemplo, no caso da apendicite, como se extrai a parte afetada, a apendicite pode não ocorrer mais, mas torna-se fácil ocorrer peritonite, que é próxima ao apêndice, ou doenças renais.\n\nIsso ocorre porque a nuvem do espírito permanece exatamente como estava, então o sangue impuro é criado novamente e se acumula mudando de lugar.\n\nQuanto à mudança do sangue impuro: quando o sangue impuro se concentra ainda mais devido à purificação contínua, os glóbulos tornam-se gradualmente brancos.\n\nIsso é o pus.\n\nO que chamam de sangue com pus, onde pus e sangue estão misturados, é o meio da transformação.\n\nAo avançar mais, tudo se transforma em pus.\n\nCom o exposto acima, entender-se-á por que existe escarro de tuberculose misturado com sangue e o que não é.\n\nAlém disso, o que a medicina chama de glóbulos vermelhos e glóbulos brancos também é isso, e a medicina chama isso de fagocitose.\n\nCom o que foi dito, a relação entre espírito e corpo deve ter sido compreendida; então, vamos passar para a fonte de geração das bactérias.” (Extraído de 'A Terapia Revolucionária da Tuberculose')",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 2,
      "title_ptbr": "Sangue",
      "publication_title_ptbr": "O Sangue é a Materialização do Espírito (Publicado em 15 de setembro de 1935)",
      "content_ptbr": "“No início da doença, a nuvem se aproxima do espírito.\n\nDevido à formação dessa nuvem, o sangue se turva.\n\nEsse sangue é a materialização do espírito.\n\nQuando a pessoa morre, o sangue diminui muito; a medicina diz que o sangue coagula completamente, mas nunca diminui tanto apenas por coagular.\n\nEle coagula e se torna pouco, apenas um pouquinho, porque algo de dentro do sangue diminui.\n\nO que faz este sangue, que existe em grande quantidade, ter grande volume é o fato de o espírito estar materializado.\n\nQuando morre, como esse espírito escapa, ele diminui naturalmente sem que se perceba.\n\nEsse sangue turvo aumenta cada vez mais e, quando ocorre a ação de purificação, a borra purificada torna-se algo branco.\n\nEssa borra branca torna-se elemento branco e é expelida do local do sangue turvo.\n\nNo corpo humano existe a serosidade, e quando o elemento branco se acumula dentro dessa serosidade, torna-se pus.\n\nO pus aquoso (mizu-umi) é essa substância diluída.\n\nIsso se torna gradualmente líquido purulento.\n\nÀ medida que esse líquido purulento se torna mais denso e aumenta, a doença ocorre.\n\nPortanto, a nuvem do corpo espiritual é a causa da doença, e o que apareceu no corpo carnal é o resultado.\n\nO fato de a classe dominante criar as causas e depois tentar corrigir a 'esquerdição' (tornar-se vermelho/comunista) das classes baixas, sem nunca conseguir corrigir, tem o mesmo significado desta doença.” (Extraído de 'Palestras sobre Kannon - Sétima Palestra')",
      "has_translation": true
    }
  ]
}