{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 48,
  "total_parts": 49,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "熱の原因は延髄の少し横 （昭和27年11月17日）",
      "publication_title_ptbr": "",
      "content": "「よく御守護電報が来ますが、たいてい熱の病気が多いです。\n\nこれは良く分かっているでしょうが、近ごろはよけいそれが多いです。\n\nその熱の原因はほとんど頸（くび）のまわりです。\n\n頸のこの辺が一番多いです。つまり延髄の少し横の方です。\n\nですからこのゴリゴリをみるとすぐ分かります。\n\nこれをこのくらい（少し）離して、くたびれますから小指を当ててぜんぜん力を抜いて、ただ気だけをこっち（反対側）に通るようにするのです。\n\nそうすると良く治ります。熱がある時は、ここ（　　）をみるとたいてい熱があります。\n\n頭が重いとかボーッとするというのはたいていこれです。\n\nそれから人によっては頸のこの辺（　　）まである人があります。\n\nこの辺だったら、こうやれば良いです。\n\nそれから前頭部、額です。ここを触ってみればたいてい熱がありますから、ここは遠くからやるのです。\n\nそうするとたいていの熱はそれで冷めます。\n\nで、よく肺病で胸が悪くて肺から熱が出たというが肺から熱が出るわけはありません。\n\nあれはお医者が分からないからです。もし肺から熱が出れば肋間神経痛の場合です。\n\nこれは圧すと痛いのです。息をしても痛いのです。\n\n肋間神経痛か肋膜です。\n\n肺自身から出ているのは肺炎です。\n\n肺炎はいったん毒が溶けて肺に入って行くからで、結核は肺から熱が出ることはまずないとみて良い。\n\nところが、信者の古い人はそうでもないが、新しい人は、肺病というと胸の病気のように思って、胸ばかりやっているから、それで治らないのです。\n\n肺病というのはたいてい肩からです。\n\n頸のまわりの病気が肺病と思って良いです。\n\nというのは、ここから熱によって溶けたものが肺に入るからです。\n\nそれでお医者さんはラッセルやレントゲンで診て胸が悪いと言うのですが、そんなことはありません。\n\n頭からここ（頸のまわり）の毒が溶けて肺に入るのです。\n\n肺病という場合は胸は問題ではないのです。\n\nただし肋間神経痛はここに熱があるのです。これは痛いから分かります。\n\nそれから肋膜の方は息をすると痛いのです。\n\n肋間神経痛は身体を動かしたり、またじっとしていても痛いのです。\n\nそれで、骨をちょっと圧してみると痛いからじき分かります。\n\nそれからよく喘息などで非常に強い咳が出ます。\n\n発作もそうですが、あれは肋膜の場合が多いのです。\n\nですから喘息からの場合は骨を圧してみて痛ければ、骨に絡んだ毒が溶けてそれを引き上げるために強い咳が出ると思っていれば良いです。\n\nそのほかに熱が出るのは腰ですが、これは微熱でそんなに強い熱は出ません。\n\nそれから股から出る熱もありますがこれも局部的で、全体に出るのはよほど強い・・・横痃かなにかでなければ出ません。\n\n熱は大体今言ったようで、それから頭の中心から肩と、そのくらい知っていればまず熱は冷めます。\n\n私は時々家族の者などをしますが、かなり酷い熱でもやっているうちに冷たくなって熱がなくなります。\n\n実に早いです。\n\nそれから後ろ向きにして、こっちから浄霊しても良いです。\n\nとにかくここ（　　）が一番急所ですから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月17日"
    },
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "頸部淋巴腺の重要性 （昭和28年5月6日）",
      "publication_title_ptbr": "",
      "content": "「お蔭話は今度の栄光に出しますから、それを読めば分かります。\n\n今の精神病で血膿が下ったというのは、後頭部の固まりなのです。\n\n大体延髄付近です。\n\nここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。\n\nところが今ほとんどの病人は頭が一番多いのです。\n\nこれはあなた方も知っているでしょう。\n\nそのための熱です。\n\nそれで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。\n\nだからここにある固まりですが、ここはどっちかが必ず腫れてます。\n\nたいてい左の方が多いです。\n\nそれからその次は頸部淋巴腺です。\n\nこれでたいていな病気はなおります。\n\n結核などでもこれ（淋巴腺）が多いです。\n\nだから胸の病気というのは間違っているといつも言いますが、\n\nつまりこれが溶けて肺に浸入して、そこに固まりができるのです。\n\nそこで固まりがあるから胸の病気と言うのです。\n\n元は淋巴腺にあるのです。\n\nだからまず、今言った所をやれば、たいていな病気はなおります。\n\n延髄が一番目、淋巴腺が二番目、それから三番目は前頭部です。\n\nここを触ってみると熱があります。\n\n熱のない人はないので、ほとんどあります。\n\nこれはここの中の熱と淋巴腺が影響する熱と両方ありますが、これは熟練しなければ見分けができませんが、\n\n大体上面が熱いのと芯から熱いのがありますが、芯から熱いのは前頭部の中からのものです。\n\nそれから上面が熱いのは淋巴腺の影響です。\n\nそれで上面の熱い人ならたいてい、淋巴腺に熱があります。\n\nそれから脳天ですが、これは患者をかがまして、できるだけ奥の方をやるのです。\n\nそれだけやれば体の方はたいてい良くなります。\n\nまして精神病などはきっとなおります。\n\nそれから目の悪いのもなおります。\n\nいつも言うとおり、目の悪いのは後頭部の真ん中で、ここに必ず固まりがありますから、これを浄霊すれば目ははっきりします。\n\nそれから後頭部の固まりは下痢の原因にもなります。\n\nこれからは精神病とまではいかなくても、精神病に近い人はたくさん出ます。\n\n今でもたくさんあります。ちょっと頭の変な人はみんなそうです。\n\n精神病でなくても、言うことのトンチンカンな人や、線を外れる人はよくあります。\n\nそれから心得ておかなければならないことは、後頭部を浄霊すると胸が気持ち悪くなります。\n\n軽い吐き気や胸がムカつくことがありますが、これは溶けたのが胃にはいるのですから、これも浄霊してやる必要があります。\n\nそうしてこれがすむと、今度は下痢になって出ます。\n\nその順序を心得てやればよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月6日"
    },
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "頸部淋巴腺の重要性 （昭和28年5月7日）",
      "publication_title_ptbr": "",
      "content": "「それで今は、精神病に限らずどこか具合が悪い人をみると、ほとんど十人が九人までこれです。\n\n必ず延髄の右か左のどっちかが腫れて固くなってます。\n\nそうして微熱が出て気持ちが悪いのです。\n\nそれで微熱のために食欲が減るとか、気がふさぐとか神経衰弱的の症状があります。\n\nそれからこれが溶けて咳が出て痰が出ると、ちょうど肺病みたいになるのです。\n\nですからこれを浄霊するとほとんどなおっていくのです。\n\nところがこれがなかなか頑固ですから簡単にはゆかないのです。\n\nよほど根気がいります。\n\n他の病気は、少ないのも少ないし、なおり方も非常に簡単にゆきますが、これが一番いけないのです。\n\nその次は淋巴腺ですが、これもまた固まりが非常に多いのです。\n\nそれで結核の人はたいてい淋巴腺が多いのです。\n\nですから胸の病というのでなく、首の病です。\n\nこれが溶けて肺にはいって、それを医者が見て結核だと言うのですから、因は首ですから、首の病というのが本当です。\n\nまあ、サラリーマンにも首の病の人はありますが・・・。\n\nそういうようで、まず第一に後頭部をみることと、第二は淋巴腺です。\n\nそれで淋巴腺を浄霊するのは横から浄霊するのです。\n\nまた場合によっては、指を二、三本当てがって、力をぬいてやると良く溶けます。\n\nそれからその次には前頭部をみると、たいていな人は必ず熱があります。\n\nそれでここに熱がある時は額の中に浄化が起っているのです。\n\n要するに中に毒があるのです。\n\nそういうのは暖かさが非常に強いのです。\n\nそれから淋巴腺の熱が影響する熱もありますが、そういうのは淋巴腺をやれば額の熱はなくなります。\n\nそれから額の中の熱は前頭部をやらなければ熱は冷めません。\n\nその区別は、ちょっとやっていれば分かります。\n\nそれからこめかみに熱があることがありますが、これは横からやればなおります。\n\nそれから脳天に浄化が起って熱のある人があります。\n\nまずこれだけやれば、体の病気でもたいていなものはずっと良くなります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月7日"
    },
    {
      "title_idx": 66,
      "title": "肩の重要性　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "結核は肩と頸の病気 （昭和28年6月15日）",
      "publication_title_ptbr": "",
      "content": "「それから話は違いますが、結核は必ず治ると言いたいことを今日発表しようと思います。\n\n今まで大体そうは思ってましたが、やっぱり時期があって、どうもその気にならなかったのです。\n\nというのは、これはみんな経験しているでしょうが、\n\n病気がだんだん治って行くのに、衰弱のために倒れて行くというのがほとんどです。\n\nだから結核でも、病気が重くなって死ぬということはほとんどありません。\n\nみんな衰弱で死ぬのです。病気はだんだんよくなって行っていて、衰弱のためにやられるのです。\n\nそういうわけですから、衰弱さえせず命さえ続いていれば、だんだん毒素は減って行きますから治るわけです。\n\nでは衰弱はなにかというと食べ物です。\n\n食べ物さえ食べていればよいのです。\n\nなにしろ食べ物が少ないのと、熱のために食欲がなかったり、咳をしたり睡眠がとれないということでやられて行くのです。\n\nですから、むしろ食欲が減らないようにするのです。\n\nそれには肩です。\n\n結核の人は必ず肩が固くてコチコチです。\n\n結核の人で肩が柔らかいという人はありません。\n\n拳骨を入れたような人がありますし、まるで骨としか思われないような人がありますが、これが食欲に一番関係するのです。\n\nだから結核の人はなにがなんでも肩を柔らかくすることです。\n\nそれを溶かすことです。\n\nそうして肩さえ柔らかくなれば必ず食欲が出ます。\n\nだから結核とは肩の凝った病気と思っていれば間違いありません。\n\nそうすると按摩さんがよいように思うようなことになりますが、按摩さんは一時ですから、除ることはできません。\n\nよくスポーツマンなどが割合に早死にだということ、それから必ず結核で死ぬのですが、\n\nこのことは私は前に書いたことがありますが、やはり肩が凝っているためです。\n\n特に水泳の選手がそうです。\n\n非常に肩が凝っています。\n\nこれは腕を使いますから、どうしても毒が肩に固まります。\n\nそういうわけで、つまり肩を柔らかくするということを、一つ心得てやることです。\n\nそうして肩が柔らかくなれば、必ず食欲は出るし、熱も減ります。\n\n肩からの熱が一番多いのです。\n\nそれで肩が柔らかくなれば、ここ（頸）も柔らかくなります。\n\nですから大体結核というものは胸の病気ではありません。\n\n肩と頸の病気なのです。\n\nだからここで溶けたものが肺にはいって痰になって出るのですが、医学の方ではここ（頸、肩）の方を見ないのです。\n\nここのが溶けて肺にはいって痰になって出る、その出ている所を見て、胸の病と言うのですが、こっちの方が元なのです。\n\nだから結核は肩というように思っていることです。\n\nそれからついでに話しますが、息切れはどこに原因があるかというと、これもよく知っておくとよいです。\n\nこれは肋間です。\n\n息切れのある人は横腹に毒が多いですが、押してみると必ず痛い所があります。\n\n骨に固まっているというのが多いのです。\n\nそれで歩いたり急いだりすると、肋骨にからんでいた毒素の固まりが、少しでも溶けますが、溶けると出そうとして肺が引っ張るのです。\n\nそれが息切れです。だから特に喘息などはそうです。\n\nよく肺病の人に息切れが多いですが、あれは肩が少し溶けたものがここに来て固まるのですから、やはり元は肩にあります。\n\n結局結核は肩が第一、それから頸のまわり、それから肋骨付近と思って、その浄霊をすれば、まず治ると言ってよいです。\n\nただ衰弱がある程度を越えて過ぎていると、浄霊を始めても間に合わないことがありますから、それだけは心得ておかなければいけません。\n\nやはり肩をやっても、肩で溶けたものがいったん肺にはいって痰になって出るのですから、衰弱しきっているのをやっても間に合いませんから、それだけは心得ておくとよいです。\n\nそれから食欲がないということは、肩のためということを知っていればよいです。\n\nですから胃を浄霊するより肩を浄霊した方が食欲はつきます。\n\nそれからもう一つは頭ですが、結核の熱というのは頭が多いですから、これは肩をやれば頭もよくなります。\n\nけれども前頭部を触ってみれば熱があるのは分かりますから、それも一緒にやれば、より早く治るというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月15日"
    },
    {
      "title_idx": 66,
      "title": "肩の重要性　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "結核患者には肩の浄霊を主にせよ （昭和28年6月16日）",
      "publication_title_ptbr": "",
      "content": "「結核について話しますが、いつか浄霊は一週間に一回くらいということを言ったことがありますが、\n\nだんだん浄化が強くなるから、その方針を変えなければなりません。\n\nというのは、これからは浄霊はいくどやってもよいのです。\n\nその代わりこういうやり方をしなければならないのです。\n\n一番主にする所は肩です。\n\nというのは、浄霊すればそれだけ病は治りますが、一番厄介なのは衰弱することです。\n\n熱が出る、咳が出る。そのために睡眠不足するというわけで、食欲が減るのです。\n\nそのために物を食べないから弱るというわけで、病気で死ぬのでなく、衰弱で死ぬのです。\n\nそれがほとんどです。そこで食欲を減らさない方法は、肩を柔らかくするに限るのです。\n\nこれは大体人間の健康を調べる健康診断の一番確実なのは肩をみることです。\n\n肩が柔らかければ必ず健康です。\n\nところが結核の人に限って肩が固いのです。\n\n中には膿が固まって骨みたいにコチコチしているのがあります。\n\nこの肩の固いのが食欲に一番影響するのです。\n\nその意味でこういうことも知っておくことです。\n\nそれは肩の柔らかい人は随分酷い病気でも、結局治るのです。\n\nそれから肩の固い人はそれほどの病気でなくても、悪化してコロッと死ぬのです。\n\nこれは私はたくさん経験がありますが、また神様の方の医学から言っても、そういうようになっているのです。\n\nですから肩をもっとも主にすることです。\n\n殊に結核はそうです。\n\n胃病でも胃もやるし肩もやると非常によくなります。\n\nですから肩を柔らかくするということが一番効果があります。\n\nだから結核は肩を充分やるにおいては、いくど浄霊してもかまいません。\n\nそういうことにするのです。\n\nというのは、だんだん霊界の浄化が強くなるにつれて、もう固まらなくなるのです。\n\nそれで、あんまりやってはいけない、一週間に一回ということは、溶かすと浄化が強くなるから、溶かさないようにというわけでしたが、\n\nもうそんなことは言っていられないので、結局溶かす手段をとるのです。\n\nそれで溶かすとやはり熱が出、咳が出、衰弱をしますが、それで物を食べればよいのです。\n\nそれには肩を柔らかくすればよいのです。\n\nだからこれからは、結核患者は肩が固いですから、\n\nある程度まで柔らかくなると食欲が出ますから、ずっと応えが出てきますから続くわけで、そこで治るということになります。\n\nこれからはむしろそういうやり方でやると、今までよりずっと治ります。\n\n結局結核でも必ず治るが、せっかく治っても再浄化で駄目になる、というようなことのないようにしなければなりません。\n\nこの間は信仰的に結核の再浄化のことを言いましたが、今日は体的に話したわけですが、そういうようにやることです。\n\nと言っても、やはりあんまり運動はさせない方がよいです。\n\n浄霊はいくらやってもよいが、寝たり起きたりくらいの程度にしておくのです。\n\nあんまり荒ッポイことはさせないことです。\n\nそうすると浄化がまた強くなりますから、そこの調節をうまくするという方法です。\n\nそれで非常に効果があることになります。\n\nそれで結核が治ったという人、いろんな病気にしても、肩が非常に固いですから、それを自分で浄霊すると再浄化でも軽くすみます。\n\nそれからもう一つは息切れですが、この息切れの原因はいろいろありますが、一番の原因は肋間神経痛です。\n\n痛まないのは痛とは言わないが、とにかく肋間の骨に毒が固まっていて、少し運動をしたりすると溶けるのです。\n\nそれを肺が引っ張るので、これが息切れです。\n\nですから息切れのある人は、自分で触ってみても必ず痛い所がありますから、そこが因ですからそれを溶かすようにするのです。\n\n他に息切れの原因があるようにみえますが、しかし一番の原因は肋骨です。\n\nですから肺病と言っても一番は熱は無論ですが、熱も肋間の熱が多いです。\n\n熱と食欲ですが、熱は固まりさえ溶かせば下がります。\n\nしかしとにかく症状としては熱と食欲の不振、息切れが結核の一番のつきものですから、その原因についてお話したわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月16日"
    },
    {
      "title_idx": 66,
      "title": "肩の重要性　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "結核の人は必ず肩が固い （昭和28年6月17日）",
      "publication_title_ptbr": "",
      "content": "「それから話は違いますが、肺病に対する治し方について、これは私は前からそう思っていたのですが、\n\nやっぱり時期の関係で充分徹底して話ができなかったのですが、\n\n今度神様の方でそのことを催促と言いますか、そういうことが分かったので話します。\n\n結核は浄霊すればしただけは毒が減ってゆきますから治りますが、\n\nただそのために衰弱して、衰弱でまいってしまうのです。\n\n衰弱するということは食欲が減るためです。\n\nだから食欲が出るようにすればよいわけです。\n\nそれにはどうすればよいかというと、根本は肩なのです。\n\n結核の人は必ず肩が固いのです。\n\n中には骨みたいに固い人があります。\n\n骨と間違えることがあります。\n\n私なども元結核をやりましたから、肩甲骨のちょっと上の所に骨か肩甲骨の続きだと思っていたが、\n\n押すと痛みがあった所をだんだん溶かしていたら、これはやっぱり薬毒の固まりです。\n\nそれは非常に固いものです。\n\nだから肩を主に溶かすのです。\n\nそれで肩が柔らかくなると食欲が非常に増します。\n\n私は前に「やせるのも太るのも自由自在だ」ということを書きましたが、\n\nそういうようで、肩さえ柔らかくすれば食欲はいくらでも出ます。\n\nこれからは結核患者は肩の固い所を一番主にして溶かすことです。\n\nそれで食欲さえそうとうにあれば結局衰弱しないから治るに決まっています。\n\n今まで気がついてはいましたが、それほど強調しなかったのです。\n\n今度はそれをもっとも強調するというわけです。\n\nですから肩が第一、それから頸です。\n\n大体この淋巴腺とか耳下腺の毒は、肩の毒が行くのです。\n\n薬毒が体の中にはいると、薬毒というものは一番最初は腎臓に行くのです。\n\n腎臓が薬毒をなくする働きをするのです。\n\nそれで腎臓はある程度までで、腎臓で固まるか固まらないうちに、みんな頭を使いますから頭に上って行くのです。\n\n頭に上ってくると肩に集まるのです。\n\nこれは手を使ったり、根をつめたりすると肩が凝ると言います。\n\nそれが出ようとして鼻になったり痰になったりして出ようとして、これが頸の方まで行くわけです。\n\nそれで頸が凝るというわけです。\n\nですからとにかく肩です。\n\n肩を第一にして、頸のまわりを第二にすれば、これで肺病は大体治ります。\n\nそれでこれがまた心配したりして頭を使ったりすると、結核になってからですが、\n\n「結核だと言われた。オレはもう結核だ、どうしよう」というような心配をすると、前頭部に集まってくるのです。\n\nそれを溶かすにはここ（頭の中心）をやればよいが、そうすると熱が出ます。\n\nそれで体温計をやると、その反響が脇の下まで来てますから、七度五分とか八度とかいうことになります。\n\nここ（脇の下）に熱があるからお医者さんは胸だと間違えるのです。\n\n肺病というのは胸の病気ではないのです。\n\n頸の病気、肩の病気、中には頭の病気と言ってもよいです。\n\nですから頭を浄霊するとさかんに咳をし痰が出たりします。\n\nそういうようで、結核は胸に関係はあるが原因はありません。\n\nこれが熱で全部溶けると、いったん肺にはいって、咳と痰が出るのです。\n\nそれでここ（胸）をレントゲンで見るとそこにあるから、それでここが悪いと考えるのです。\n\n実に単純な考え方です。\n\nですから胸の病気ではないのです。\n\nこれは本に詳しく書いてあります。\n\nそれから頭を溶かしますが、これが痰になるのは早いもので、間髪を入れずに肺にはいって出ます。\n\nそれから股とかお腹をやると、すぐ溶けて腎臓に行きますが、この速さは一秒の何分の一という速さです。\n\nその場合には管とか筋とかは通らないのです。\n\n一ぺんにパッと来るのです。\n\nこれは霊的に来るのです。\n\nそうしてそれが物質に変化するのですから、実に神秘なものです。\n\nどこかがちょっと痛いとすると、その痛いと感じるのは頭ですが、それは一秒の何分の一か何百万分の一か分からない速さです。\n\n痰もそうです。\n\nどこかで溶けるとパッと肺に来るのです。\n\nそして肺から出るのです。\n\nですからこの辺の毒が痰になるのもすぐです。\n\nそれからもう一つは息切れというものは、大体肋骨です。\n\n肋間神経痛と言えば痛みですが、肋間神経痛みたいなもので、肋骨に固まった膿が溶けるのです。\n\nそれが息切れです。\n\nよく息切れで咽喉がヒュウヒュウすると咽喉が悪いと思ってやりますが、これは咽喉ではないのです。\n\nそれは下痢しても別に肛門が悪いわけではないというようなものです。\n\nところがよく医者の方では咽喉が悪いと言います。\n\n咳が出ると気管支が悪い、気管支喘息などと言いますが、それは気管支ではないのです。\n\n気管支はただ痰をつり上げるためのもので、それでゼーゼー言ったりするのです。\n\nですから息切れというものは肋骨付近にある毒の固まりが、歩いたりすると息が切れるということは、歩くと軽い浄化作用が起りますから、ここにあるものが少し溶けるのです。\n\n溶けると肺が吸収しようとして引っ張るのです。\n\nそれで息切れがするのです。\n\nですから息切れのする場合に、押してみれば必ず痛い所がありますから、そこを浄霊するのです。\n\nそうすると息切れはずっと良くなります。\n\nこれが根本です。\n\nそれで一番多いのは横腹です。\n\n脇の下なども多いです。\n\nそれで息切れをして、今にも息が止まりそうなのは、ちょっと触ってみると固まりがありますから、それを溶かすとスーッと良くなります。\n\nですから、息切れはそう心得ておかなければならないです。\n\nそれから、そればかりでなく横隔膜の毒がやっぱり息切れの原因になります。\n\nこれは喘息に一番多い症状です。\n\nそれから息切れは腹にあるのもありますが、これはごく軽いものです。\n\n妊娠した婦人が、腹が大きくなって肩で息をすると言いますが、これはずっと楽なものです。\n\n一番息切れが起りやすくて苦しいのは肋骨付近と思っていればよいです。\n\nですから結核というと胸をやりますが、おおよそ見当違いと思うくらいなものです。\n\nそれから咽喉が悪く、咳やなにかが出ると、喉頭結核とか言いますが、これも見当違いです。\n\nただ、咽喉が悪くても、ジフテリアは咽喉そのものが悪いのです。\n\nこれだけ心得ていればよいです。\n\nジフテリアの症状は息をするのに非常に苦しいのですが、一種の特異的症状です。\n\n子供などで息が詰まりそうな状態になりますが、これはジフテリアです。\n\nジフテリアと百日咳だけは違いますが、その他の息切れというのは、今お話をした意味ですから、\n\nそれを知っていれば、別にたいした厄介なものではありません。\n\n今言ったようにやれば結核はまず治ります。\n\nただごく酷くなって、末期になった者はしようがありません。\n\n骨と皮になって、熱が高くて、もう医者は見放したというのはしようがありません。\n\nこれは程度を越してしまっているのです。\n\nそれでも治ると思ってやると、とんだ目に遭います。\n\nつまり、やはり肩をある程度柔らかくするまで生命が持続するというのが根本ですから、\n\n肩を柔らかくし、食欲が増すまでに間に合わなかったら、これはしようがありません。\n\nそこのところをよく見分けるようにしなければいけません。\n\nそれから肩の柔らかい人はかなりのものでも治ります。\n\nしかし肩の固い人はそれほどでなくても急に悪くなって死んだりします。\n\nですから肩の固い柔らかいということが、その人の健康をみる一番の根本です。\n\nですから私はいつかも話したことがありますが、偉い人になったとか出世した人とかを私は昔やったことがありますが、そういう人は必ず肩が柔らかいです。\n\n肩が柔らかい人は精力があります。\n\nつまり持続性があるのです。\n\nそこで結局成功するのです。\n\nくじけないで耐久力があるのです。\n\nそれは必ず肩が柔らかいのです。\n\nそれからおかしな話ですが、年をとってその道において非常に精力の強い人は、みんな肩が柔らかいのです。\n\nこれは随分ありがたい話です。  \n　\n\nそれから今までは結核は一週間に一回くらい浄霊をするということを言いましたが、これは取り消しにして、\n\nこれからは、浄化がだんだん強くなりますから、あのことは浄化が強過ぎるから、浄化を緩（ゆる）めるために言った話なのです。\n\nこれからは浄化を緩めるということは、だんだんできなくなりますから、\n\n今度は逆に、できるだけ浄化を促進させて積極的にきれいにするという方がよいです。\n\nそれでさっき言ったように肩を主にしてやるとともに、毎日浄霊してもよいのです。\n\nそれから入信している者は、自分でも肩の浄霊をやるとよいです。\n\nできるだけそういうようにさせるようにした方がよいです。\n\nそれで肩というのは非常に固いものですから、こっちで浄霊してやるよりか、本人が暇があれば始終やっている方が効果があります。\n\nそういうようにしてやった方がよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月17日"
    },
    {
      "title_idx": 66,
      "title": "肩の重要性　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "成功者の肩は必ず柔らかい （昭和28年6月25日）",
      "publication_title_ptbr": "",
      "content": "「それからこの前の時に「結核は浄霊するだけは毒が減ってゆくから、病気が治りつつあるのに悪化する」ということについて話しましたが、それは衰弱のためです。\n\nということは食欲が減るためです。再浄化の時にはよくあります。\n\n再浄化の時には、長くのんだ薬毒が咳になり痰になり、また熱が出る。\n\nそうすると咳で夜も眠られないとか、非常にセキ込んで体力を非常に消耗します。\n\nそれから熱というものが、やはり体力をもっとも消耗するものです。\n\nそのために薬毒はだんだん取れつつあるにかかわらず、衰弱を増してくるのです。\n\nそれを補うには食事より他にありません。\n\nその食欲を出すには、一番に肩を柔らかくするのです。\n\nこれは結核ばかりでなく、なんの病気でもそうです。\n\n胃が悪い人でもそうです。\n\n肩を柔らかくすると非常に食欲が増します。\n\nですから胃病の人は胃をやるより肩をやる方が効果があります。\n\n前に言ったことがありますが、健康診断は肩で分かります。\n\n肩が柔らかい人は健康です。\n\n病人で助かる病人と助からない病人は、肩が柔らかい人は随分悪くても助ります。\n\nそれから肩の固い人はそれほどでなくても駄目になってしまいます。\n\n健康上一番重要なのは肩の固い柔らかいということです。  \n　\n\nそれからもう一つおもしろいことは、成功者の人の肩は必ず柔らかいのです。\n\n私は以前そうとう偉い人を時々治療しましたが、成功した人は肩が柔らかいです。\n\n今でも覚えているのは、近ごろの特需で軍器製造をやっている、前の三菱重工業の社長で、今ふたたびそういう地位になっている郷古潔（ごうこきよし）という人の肩は非常に柔らかくて、固い所は少しもありません。\n\nそれからこの間大臣になった田子一民という人の肩も柔らかいです。\n\nそれから大分県の人で前の内務大臣の後藤文夫という人も肩が柔らかいです。\n\nその他にもまだいますが、最近社会に出た人だけを例にあげたのです。\n\nそういうようで、成功する人は肩が柔らかいのです。\n\nなぜかというと、肩が柔らかい人は非常に精力が続くのです。\n\nだからどこまでも突進して行くから成功するのです。\n\nそれでたいていな人は、そうとうにやっても途中で挫けるのです。\n\nいい加減な所で妥協してしまうのです。欲が制限されるのです。\n\nそれだから中途半端になってしまうのです。\n\nそれは肩の原因が大いにあるのです。\n\nだから子供などの肩を柔らかくしてやるということが、\n\n子供が社会に出て出世するとか、あるいは学校の成績がよいということになります。\n\nこれからは病気についても、一切は肩を柔らかくするという主義でやらなければいけません。\n\nこれは私は前から知っていますが、どうも今まではいい加減にしていたのです。\n\nそれで最近、私は薬毒がたくさんあるので方々を浄霊しているうちに、肩が非常に固くて骨みたいな物があります。\n\nそれを去年あたりから肩を中心にして浄霊していたら、\n\n近ごろは柔らかくなって、食欲が倍くらいになって、体の具合が非常によいのです。\n\nそれで前から知りながら、今さらのように気づいたので話をするのです。\n\n人の肩もそうですが、自分の肩も固い人は自分でやればよいです。\n\nそれから私はいつかここにいる三尋木さんをやったことがあるが、柔らかいよい肩です。\n\nですから事実において健康です。\n\nそれから肩の柔らかい人はみんな太ってます。\n\nそれは食欲が増えるからして太るわけです。\n\nそういうようで、まず肩を柔らかくすると、すべてにおいてよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月25日"
    },
    {
      "title_idx": 66,
      "title": "肩の重要性　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "肺病は肩と頭の病気、精神病は肩と延髄の病気 （昭和28年6月26日）",
      "publication_title_ptbr": "",
      "content": "「それからこの前も話したが結核の場合、病気は治ってゆくが、食欲がないと、どうしても物を食べないから衰弱し、衰弱によって倒れるのです。\n\nしかも浄化は、熱が出ますから熱というのは体力を消耗します。\n\n熱が出れば痰が出るから睡眠もよくとれないというので、非常に衰弱して、衰弱で倒れるのです。\n\nですから一番よいことは食欲を大いに出させるのです。\n\n食欲を出させるには肩を柔らかくするのが一番です。\n\nですから胃弱で食欲のない人は、胃を浄霊するより肩を浄霊する方が効果があります。\n\nそれで気がつきましたが、私は昔、偉い人を治療したことがありますが、最近よく知られている人で三人ばかり思い出したのです。\n\n郷古潔という前の三菱重工業の社長と、それからこの間大臣になった田子一民、それから前の内務大臣の後藤文夫という人、この三人を浄霊したことがありますが、\n\n三人とも揃いも揃って肩が実に柔らかいのです。\n\nたいていな人は肩には固まりがありますが、今言った人たちはブヨブヨです。\n\n世の中で成功している人は肩が柔らかいと思いました。\n\nまだ他にもありましたが、今の三人は時の人で、一番よく分かりますから話したのです。\n\nそういうようで柔らかい人に限って成功するというのは、肩の柔らかい人に限って健康なのです。\n\nつまり精力があるのです。ここにいる渋井さんは肩が柔らかいのです。\n\nですから四、五年前の中風もよけい順調に治ったのです。\n\n随分酷い病人でも肩の柔らかい病人は助かります。\n\nそれから、それほどでなくても肩の固いのは駄目になります。\n\nたいした病気でもないのに急に悪くなって駄目になるのがありますが、そういうのは必ず肩が固いのです。\n\n私は前に言ったことがありますが、健康診断は他を調べる必要はない、肩をみて、肩の柔らかい固いで健康を決めれば一番間違いはない。\n\nと言ったことがありますが、そういうようで肩というのは非常に重要なものです。\n\nではなぜ前からもっと強く言わなかったかというと、\n\n私は去年あたりばかに食欲が減ってきた、これはきっと肩に違いないと思って、やっぱり私は肩が固いので、\n\nそれから自分で肩を浄霊しているうちに、だんだん柔らかくなって、\n\n今はすっかりではないが、半分くらい柔らかくなってきたのです。\n\nそれで食欲がドンドン増したのです。\n\n今は場合によると五割増しくらいの時もあります。\n\nそれで自分で経験して、これは肩だということがはっきりしたのです。\n\nですからこれは大いにやらなければならないというわけなのです。\n\nそこで結核に限らずどんな病気でも、肩を柔らかくするということが一番です。\n\nそれで肩というと按摩さんみたいに揉まなくてはならないように思うかもしれませんが、その必要はありません。\n\n後方から肩の所を目がけて浄霊すればよいのです。\n\nそれで着物の上からでも押してみて、痛いか凝っているかということを聞いてもよいです。\n\nその方が、なおはっきり分かります。\n\nそれで場合によっては肩の上から霊を入れ、また後方からやってもよいです。\n\nとにかく肩を柔らかくするということです。\n\nよく子供で腺病質と言いますが、腺病質というのはみんな肩が固いのです。\n\n肩をよくやるのです。\n\nそれから風邪を引くのは一番は肩の凝りです。\n\nこの凝りをとれば風邪引くのも軽くすむか、あるいは引かなくなります。\n\nそれから頭がそうです。\n\n首のまわりの毒というのは、最初肩に行って、肩から行くのです。\n\nですからなんにしても肩を柔らかくするのが第一番の健康法です。\n\nこれからはそれをやることです。\n\nそれから近ごろはやっている精神病も肩に非常に関係があります。\n\n精神病は側ではなかなか浄霊をやらせないのが多いですから、遠くから肩を狙って浄霊するのです。\n\nそういうようにして大いにやるとよいです。\n\n肺病は胸の病、精神病は頭の病というように思いがちですが、\n\n実は肺病は胸の病ではないので、胸は中継所です。\n\n肺病の人はやっぱり肩と頭です。\n\nその毒が溶けていったん肺にはいって、それから痰になって出るのです。\n\n肺は中継ぎですから、肺病は胸が悪いのではありません。\n\n胸が悪いというのは肋間神経痛ですが、これはよく肺病と間違えられやすいのです。\n\nそれから精神病は頭の病でなく肩と延髄の病気です。\n\nその元をはっきり知ると、べつに治し難い病気ではないのです。\n\n精神病の人は必ず延髄付近にコブがあります。\n\nそれを取ればよく眠れるようになって、そうなれば治ります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月26日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "肩に関係のないのは中風だけ （昭和28年7月5日）",
      "publication_title_ptbr": "",
      "content": "「この前にも「結核を治すには肩をやるのが一番だ」ということを言いましたが、\n\nこれは結核ばかりではなく、心臓病なども必ず左の肩が凝ってます。\n\nですから心臓病はやっぱり肩の病です。\n\nこの肩の固まりが少しずつ溶けて下に垂れて行って心臓の付近に固まって圧迫するのです。\n\nですから心臓病は肩を主に浄霊すればよいのです。\n\nそれから胃病の人は必ず肩が張ってますから、それを浄霊すると必ず食欲が増すということはそういうわけなのです。\n\nただ肩に関係のないのは中風だけです。\n\nこれはむしろ肩の柔らかい人が多いのです。\n\nというのは肩の柔らかい人は健康ですが、中風というのは健康な人ほど起るのです。\n\n弱っている人には起らないものです。\n\n結核で痩せた人というのは決して中風は起るものではないので、\n\n中風というのは、かっぷくのよい脂ぎった血色のよい人に起るものです。\n\nその代わり中風の人は頸のまわりに必ず固まりがあります。\n\nそれは右か左です。それから後頭部ですが、これも右か左にあります。\n\nつまり毒素が下に行くべきが、上に行ってそこに固まってしまうのです。\n\nこれはその人の職業的の体の使い方によってそこに固まるのです。\n\nそうしてこれが急に溶けてきて頭の中にはいるのが脳溢血です。\n\nそうして右が凝っている人は左の手足がブラブラになるのです。\n\n中風だけは肩でなく、今言う頸の固まりです。\n\nそういう人はごく少ないので、一番多いのは結核、肺、心臓病、胃腸、それから今はやっている赤痢です。\n\n赤痢はいつも言うとおり後頭部の毒血が溶けて肛門から出るというものです。\n\nですからたいていな病人は、まず一番最初首を下げさせて頸の中心を浄霊するのがよいです。\n\nこの奥の方です。ここが人間の一番の中心ですから、この真ん中が体全体に影響するのです。\n\nここを浄めて、それから肩ですが、肩は前からそこを狙ってやり、それから後ろからそこを狙ってやるのです。\n\nそれから着物の上からでもちょっと触って、ごく凝っている人は肩の上からやるのです。\n\nそうして肩を柔らかくすると頸のまわりの固まりもずっと溶けますし、また溶かしよくなります。\n\nそれから手足の具合の悪いのもやっぱり肩です。\n\nですから足が具合が悪いという人は、肩をやると足の具合がよくなってしまいます。\n\nそれから頭は、前頭部と後頭部とは違うのです。\n\n後頭部は赤痢か痔で毒素が出る順序ですが、ここで心得ておかなければならないことは、肩をやりますと胸が悪くなることがあります。\n\n胸がむかつくとか軽い嘔吐感があります。\n\nこれは溶けたのが胃に集まってくるのです。\n\nそこで今度はそこを浄霊するのです。\n\n浄霊しなくても下がりますが、そうするとお腹が痛くなります。\n\nですから肩とか頸をやりますが、それが溶けると胸がむかつくことと、その次にお腹が痛くなることがあります。\n\nそれを知っておかなければなりません。\n\n頸が悪いというのにお腹が痛いというのはどういうわけか、ということを聞かれるが、\n\nそれは溶けたものがお腹に下がって下痢になって出るのです。\n\n男の方はそうですが、婦人の方は下痢でなく前の方から出ることがあります。\n\nコシケとか、あとは皮膚の粘膜から出るのです。その場合にはピリピリするとか痒いという感じがあります。\n\n男は下痢一方です。そういうように心得ていると大体間違いなくゆくわけです。\n\nそれがふつうですが、人によると腰に溜まる場合があります。\n\nこれは腎臓ですが、薬毒は最初腎臓に集まって、腎臓が薬毒を処理する所です。\n\nところがわずかしか出ないで、それが肩に行って固まるのです。\n\nそれで肩に行って固まる時と、それが腰に行って固まることがあります。\n\nそれはその人の職業によるので、手を使ったり根をつめたりすると肩に固まるのです。\n\nそれから農業をする人は非常に腰を屈折したり、坐る仕事でも腰に力を入れる人は腰に集まります。\n\nそうして腰に集まったものが少しずつ溶けて足に流れて行き、そこで足が悪くなるというわけです。\n\n脚気というのはそういうわけです。\n\nそれからよく足が吊るとか、痺れるとか、だるいとか、膝がガクガクするとか、すべて足に関係したのは、\n\nいったん腰に集まったものが足に流れて行くのです。\n\nですから足に関係したのは、まず腰の中心、尾てい骨を狙って背面から浄霊するのです。\n\nそうすると足をやらなくても足がずっと軽くなります。\n\nそれからこのことが息切れに関係するのです。\n\nというのは腰から足が悪い人は、歩いたり坂でも上ると非常に骨が折れるのです。\n\n軽くゆかないのです。その軽くゆかないのが息切れになるのです。\n\nとにかく心臓を大いに骨折るために、その力が心臓に影響するわけです。\n\nそのために息切れがするのです。\n\nこの息切れということは肺ですが、肺の呼吸が頻繁になることです。\n\nというのは心臓は火で肺は水ですから、心臓が骨が折れると、心臓の火、熱が、肺を活動させる力が薄くなるので、肺の活動が悪くなるのです。\n\nそういう理屈になります。こういうこともお医者の方ではぜんぜん分かりません。\n\nただ部分部分で研究の結果を発表するにすぎないのですから、実に幼稚なものです。\n\n今話をしたのはごく大づかみの大体のことですが、それが分かっていれば、他のことはそれによって解釈すれば、元が分かるから浄霊の場合でも非常にやりよいわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月5日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "肩の浄霊は心臓病、胃病にも効果がある （昭和28年7月6日）",
      "publication_title_ptbr": "",
      "content": "「それからこの前「結核は肩が肝腎だ」ということを言いましたが、\n\nこれは結核ばかりでなく、心臓病、胃にも非常によいです。\n\n心臓病の人は必ず左の肩が凝ってます。それが少しずつ溶けて心臓の付近に垂れて固まるのです。\n\nそれが因ですから、心臓病の人は左の肩が一番肝腎です。\n\nそれから胃の悪い人、特に消化不良にはすばらしい効果があります。\n\n胃をやるよりか、かえって肩を柔らかくした方がよいのです。\n\nそれからみんな頸のまわりに固まりがあります。\n\nこれがいろんな病気の原因になりますが、これはいったん肩に固まったものが頸の方へ行くのですから、\n\n肩をやると頸のまわりの固まりも非常に溶けやすくなります。\n\nですから肩こそあらゆる病気の急所です。\n\nただし中風だけは駄目です。\n\n中風の人はかえって肩が柔らかいのです。\n\n健康な人ほど中風は起るものです。\n\n弱い人には起らないものです。\n\n健康でかっぷくの良い脂ぎった人に起るものです。\n\nそういう人は体の毒が、肩を通り越して頸に集まるのです。\n\nそれで肩が柔らかいから非常に健康なのです。\n\nその代わり頸に固まるから、それが溶けて脳の中にはいって行くのです。\n\nだから中風の人は頸と後頭部の右か左にコブみたいな固まりがありますから、それさえ溶かせば必ず治ります。\n\nそれで一番肝腎なことは、ウンと固ければ固いほど力を入れてはいけません。\n\nところが固いと固いほど溶かそうとするのに力を入れてしまうのです。\n\nだから溶けないのです。\n\nこれは溶けないなと思う時は必ず力がはいっているのです。\n\nだから力は、ほんのあるかなしかくらいで、はいっているかいないか分からないくらいにフワフワとやるのです。\n\nそうして想念だけは強く通す気持ちですればよいのです。\n\n力を抜くとずっと治るのです。そういう具合で、肩を柔らかくするということが一番の急所だと思っていればよいです。\n\nそれから熱ですが、頭や方々にある熱も肩をやるとたいていは下がります。\n\nだから健康診断をみるには肩をみるに限るのです。\n\n柔らかければ、きっと健康です。\n\n私は以前三菱重工業の課長をしているＳという人で、剣道の達人で何段かで、好きで始終剣道をやってました。\n\n体格がよくて隆々としてました。\n\nただ不思議なことに肩が非常に固いのです。\n\nこれは肩に力がはいるから肩が固いのです。\n\n水泳の選手もそうですが、水泳の方は片方に行くのです。\n\n近ごろはクロールだからそうでもないが、以前は片泳ぎだったから片方が固いのです。\n\nところが剣道は両方とも固いのです。\n\nそのころは私も下手だからよく溶けないのです。\n\nところがその人に猛烈な浄化が起ったのです。\n\nちょうど私が昭和十五年の暮れに治療を廃業してそれから間もなくだったのですが、それを頼まれて弟子をやりました。\n\nこれはなんでも、聞いてみると敗血症とは違うが出血する病気で血を吐くのですが、死にました。\n\n死ぬような人ではなくて実によい体格でした。\n\nそのころは私は分からなかったが、その後になって肩ということが分かってから、なるほどあの人は肩が特別固かったと思ったのです。\n\nそれから試してみると、肩の柔らかい人は随分重い病気でも治りがよいのです。\n\nそれから肩の固い人に限って治り難いのです。\n\nそういうようですから、肩がまず健康の急所です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月6日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "肩を柔らかくすると肺と心臓と胃が良くなる （昭和28年7月7日）",
      "publication_title_ptbr": "",
      "content": "「それからこの前も「結核は肩を主にして浄霊する」ということを言いましたが、\n\nこれは結核ばかりでなく、心臓病でも胃病でもこれがもっとも効果があります。\n\n心臓病の人は必ず左の肩が凝ってます。\n\nこれが溶けたものが心臓のまわりに固まって圧迫するのです。\n\nそれが心臓病です。\n\n喘息も無論それです。喘息の方は横隔膜の方に固まるのです。\n\nですからよく医者の方では心臓性喘息と言います。\n\nそれで心臓の活動が悪くなるから肺の活動が悪くなるのです。\n\nこれはみんな知っているでしょうが、肺は水で心臓は火ですから、\n\n火が多くなれば水がよく活動しますから肺にもよい影響がゆくわけです。\n\nそういうようで肩を柔らかくすると肺が良くなるということは、心臓が良くなるからです。\n\nそれから肩が柔らかくなると非常に腹が減るのです。\n\n私はいろいろと昔の薬毒がウンとあります。\n\n順繰りにとれてますが、去年の秋あたりから肩を柔らかくするために肩を浄霊しました。\n\nそれでごく固い所は指から霊を入れるのです。\n\nそうするとだんだん柔らかくなるのですが、今は去年からみると食欲は倍くらいになりました。\n\nそうして非常においしいのです。\n\nそういうようで食欲が増えるということは胃の活動がよくなるわけです。\n\nですから肩を柔らかくするということは、肺と心臓と胃が良くなります。\n\nですからこの三つが良くなるということは、他は問題ではありません。\n\n他のことは付録みたいなものです。\n\n肝臓が悪いと言ったところで、やはり肩から下がって行って溜まるのです。\n\nそれから腎臓が悪いと、こういう所（腰）に溜まりますが、それも肩から下がってくるのです。\n\nそれから糖尿病は膵臓ですが、左の方です。\n\nここも肝臓と同じようなもので、肝臓が悪くなるから圧迫されて、胆嚢も起り黄疸も起るというわけですから、\n\n大体肺、心臓、胃とこの三位一体が良くなれば問題はありません。\n\nあとは頭ですが、今は頭を非常に使わなくては生活できません。\n\n昔のように暢気な時代ではないから、どうしても頭を使います。\n\nそれで頭を使うと、これに固まりが来ます。\n\nこれは大体は肩に溜まったものが、頭を使うのでここに来るのです。\n\nですから肩を柔らかくすると、これも柔らかくなります。\n\nそれで後頭部に溜まったものが溶けると赤痢ですが、\n\n今は赤痢がはやると言って大騒ぎをやってますが、当局が一番注意していることは、手をよく洗えということで、実に滑稽です。\n\n手が赤痢の原因と言うのですから、私は現代医学というのは子供瞞しだと昔から言ってますがまったくそうです。\n\nそうすると手に黴菌がついて、それが口からはいるというようなわけでしょうが、\n\nこれがおかしいので、そうすると人間がすべて手づかみで食べ物を食べると思っているのです。\n\nもっとも南洋のタイだとかマレーの方では、私はいつか映画で見ましたが、みんな指で食べてます。\n\nその理屈で行くと、向こうは赤痢がウンとあるわけです。\n\nしかし日本人は、箸かフォークかサジで食べます。\n\n手づかみでは食べないから、手だけ洗えということは変です。\n\nこれは分からないからで、一つの気休めです。\n\nたぶん手だろうというわけです。\n\n実にかわいそうな、一つのナンセンス的なものです。\n\nしかし赤痢は頭が良くなりますから、赤痢くらい結構なものはありません。\n\nこれは最初は肩からだんだん行くのです。\n\nそこで肩を柔らかくするということが根本です。\n\nそれでただ肩に関係のないのは中風です。\n\n中風の人はかえって肩が柔らかいのです。\n\nその代わり中風の人は頸に固まりができます。\n\n中風の人は健康な人に限ってます。\n\n弱い人は決してなりません。\n\n健康でいばっている人が必ずなります。\n\n脂ぎった赤ら顔の頑健な人に起ります。\n\n簡単に言うと、健康な人は中風になり、弱そうな人は結核になるというわけです。\n\n中風と結核は極端に反対な病気と言ってもよいのです。\n\nそういうようで中風だけはかえって肩の柔らかい人が多いのです。あとはみんな肩の固い人です。\n\n前に三菱重工業の課長で立派な人でしたが、非常に剣道が好きな人で毎日やってました。\n\nその人は肩が非常に固くて、イカっているのです。\n\nこの人もよく浄霊してやりました。\n\nちょうど私が昭和十五年の暮れに治療を止めてから、その人は私の治療を受けなくなりました。\n\nそれから確か半年くらいたってから急に変な病気が起って非常に血が出るのです。\n\nそれで私は弟子を治療にやらせましたが、とうとう死んでしまいました。\n\nそんな死ぬような人ではなく、非常に健康そうな人でした。\n\nしかし肩が非常に固かったのです。だからスポーツマンが割に早死にというのは肩が固いからです。\n\n砲丸投げとか棒高跳びとか水泳とか、みんな肩に力を入れるから肩が固いのです。\n\nまたスポーツマンに限って結核になります。\n\nこれは肩に固まったものが、浄化熱が起って溶けて咳と痰が出ますから、それは医者に行けば結核にされます。\n\nそういうようで肩が柔らかいということが一番です。\n\n子供でも学校の成績の悪いのは必ず肩が固いです。\n\n腺病質という、青い顔してヒョロヒョロしたのはみんな肩の病気です。\n\n子供などは簡単に肩をやってやるのです。\n\nそれで浄霊の場合に、前から肩を狙ってやり後ろからやり、酷い人は上からやれば、だんだん柔らかくなってきます。\n\nたいてい本人が肩が凝るということを言いますから、それで分かりますが、子供は触ってみればすぐ分かります。\n\nそれから赤ん坊にたくさんあります。\n\nカン持ちや、ジレたり、非常によく泣くのはみんな肩が固いのです。\n\nそれからよく熱を出すのがそうです。\n\nそれから扁桃腺は子供に多いですが、やはり肩の毒が行くのです。\n\n結局上は肩を主にして、それから頸のまわりです。\n\nそれから頭は脳天の奥に毒がある人が多いです。\n\nこれは始終心配するとここに行くのです。\n\nそれから頭を使うとここに寄ります。\n\n本に書いてあるとおり、記憶とか、本を読むとか、学問をするとか、そういう考えるのは前頭部です。\n\n後頭部は感情です。\n\nところが心配するのは感情と智性と両方使うから脳天に来るのです。\n\nそこでここの中心が重い人や苦しい人はたくさんありますが、それはここです。\n\nそれから後頭部、延髄という順序でやって行けば、なんの病気でも良くなります。\n\n今のは上半身ですが、下半身は、腰の悪い人は足が悪いのです。\n\nよく、くたびれやすいとか足がだるいとかです。\n\nそれから腰が悪いと息が切れます。\n\nじっとしていると切れないが、歩いたり坂などを上ると息が切れますが、それは腰です。\n\nすなわち腰が悪いと心臓の毒血がここに固まるのです。\n\nそれで足の悪い人は、尾てい骨をやれば必ずよくなります。\n\n尾てい骨を中心にやって、それから腎臓ですが、そういう人は腎臓の下部の方が多いです。\n\nそれからお腹のはる人は、無論腎臓です。\n\nそれからもう一つはお腹のはる人は小便の出が悪いのですから、臍の下から下腹の中心をやればよいです。\n\nみんなここに両方から尿毒が寄ってきますから、そこの中心をやればお腹はずっと軽くなります。\n\nむしろ下の方がよいです。\n\n恥骨といって毛の生えている所の辺がよいです。\n\nそうすると膀胱の毒がとれてゆきます。\n\nそれから足のあがきの悪い人は腿の外側を押せば固いですからそこをやるのです。\n\nそれから膝から下の悪いのは膝の裏をやるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月7日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "肩の毒素を溶かすと男は肛門、女は膣から排出される （昭和28年7月15日）",
      "publication_title_ptbr": "",
      "content": "「病気のことを少し話します。\n\nこの間の「結核を治すには肩を柔らかくする」ということは分かったでしょう。\n\nそれで肩を柔らかくすると、第一食欲を増すから衰弱をしなくてすむというわけです。\n\nそれで今度は頭から頸のまわり、肩という所の毒素が溶けると、いったん胃にはいって、それから下痢になって出るという順序ですが、\n\nそれがお腹にいったん溜まって、それが男は無論肛門から出るのですが、女はそれがコシケになる方が多いのです。\n\nこれは男は穴が一つで女は二つあるからたいへん便利にはできています。\n\nその場合に毒の性質によっていろいろに違います。\n\n早く溶けて下りるのとそうでないもの、これは毒の重い軽いという意味もあります。\n\nそれで重いのは早くいかないからして遅い。\n\n遅い時に、人間は使う所に固まりやすいのです。\n\nですから浄霊を始終やっていると、肩の神経を使うからどうも腕に固まりやすいのです。\n\nそれから割合に背中に固まります。\n\nそれからそれがだんだん下がって行って腰に固まります。\n\nこれが息切れの原因になります。背中から脇の下、肋間が息切れの原因なのです。\n\nそれから喘息の原因にもなります。\n\nだから喘息といっても頭や頸のまわりに非常に原因がありますから、そのつもりで浄霊することです。\n\nそれからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。\n\nよく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。\n\nというのは腰が重いから、それにつれてやっぱり足が重いのです。\n\nそうすると骨が折れるから息が切れるというわけです。\n\n私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。\n\nですから若い者でも弱い者がいると私の方で加減するくらいです。\n\nというのはなにかというと、私は始終腰を浄霊してますから、腰が非常に軽いのです。\n\nつまり坂などを速く上れないということは息が切れるためです。\n\nというのは、腰が痛んだり圧迫されたりするためです。\n\nそのために骨が折れて息が切れるのです。\n\nそういう人は腰の真ん中の所を自分で浄霊するとよいです。\n\nそうするとウンと良くなります。\n\nですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。\n\nそう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。\n\nそれでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。\n\nしかしこれは自然ですからしかたがありません。\n\n人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。\n\nそれからもう一つは今の人は頭が悪いというよりか、頭の働きが遅鈍なのです。\n\n敏捷に働かないのです。これはつまり頸や頭の毒のために頭の活動が鈍っているわけです。\n\nですから頭も敏捷に働かなければならないのです。\n\nそれで私は体が軽いとともに頭も敏捷に働くのです。\n\n今もここに出てくる時に、もう一つの羽織を着るとボヤボヤした感じがするのです。\n\n狼の衣ひきのようになるのです。\n\nそれで襟が少し広そうですから「襟が広い」と言うと、\n\n女中が比べてみて「いや同じです、変わりはありません」と言うから、\n\n「いやそんなことはない、物指しで比べてみろ」と言うと、物指しで計ってみて、約一分違うのです。\n\nそれはどういうわけかというと、神経が敏捷でないのです。\n\nそういうことは始終あります。\n\nだから体が敏捷になるとともに頭も敏捷に働かなければならないのです。\n\n私はいつも女は気がきかなければいけないと言うのですが、今の女の人の頭は敏捷でありません。\n\n鈍感です。\n\nしかしメシヤ教の女の人はそういうことはありません。\n\nですから体が敏捷に働くとともに頭も敏捷に働くと得です。\n\n早く分かりますから、ちょっと見てすぐ分かりますから、間違いが減るわけです。\n\nだから結局毒素です。\n\n今は自動車事故とかが非常に多いのですが、これは頭が敏捷に働かないためです。\n\nというのは薬毒が頭に来ているわけです。\n\nこれは信者はよく知っているから言う必要はないが、\n\n結局今のいろんな病気の原因が上から下に下がって行くうちに所々に固まるのです。\n\nそれから肝臓や膵臓は違います。\n\nこれは胃です。\n\nのんだ薬がだんだん外に流れて行って肝臓に固まると肝臓で、膵臓に行けばこれは糖尿病になります。\n\nそれから変な話ですが、女のコシケにしてもいろいろあります。\n\nそれでコシケが溜まった時に熱が出るのです。\n\nそれで女は下の方に熱が出ると前頭部に反射するのです。\n\nこの前頭部と陰部は非常に関連してます。\n\nだから女で気がふさぐというのは陰部に熱があるのです。\n\nそういうのは頭を浄霊するとともに下も浄霊するとずっと良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月15日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "肩を柔らかくすると食欲が出る （昭和28年7月16日）",
      "publication_title_ptbr": "",
      "content": "「この前結核は衰弱をさせないことと、それには肩を柔らかくすることを話しましたが、\n\n無論肩を柔らかくすることが一番食欲が出ますから、胃病でも心臓病でも非常に結構なのです。\n\n心臓病は左の肩が凝ってますから、この肩を柔らかくするとまず治ります。\n\nそれから他のいろいろな病気などもそれによってよくなります。\n\n今どんな人をみても頸のまわりと頭にありますが、\n\nこれはいつも言うとおり毒素が肩に溜まって固まり、\n\nそれが頸を使うと頸のまわりから頭に移行してそこに固まるのですからして、\n\nちょうど肩が頭の一つの入口です。\n\nですから入口をゴミだらけにするようなものです。\n\n門の所をよく掃除しないから、風が吹いてゴミが室内にはいってくるようなものです。\n\nそれから肩は上半身と下半身のつなぎ目になっているわけです。\n\nそれで肩を柔らかくするということが一番肝腎なのです。\n\nそうして男の場合は肛門ですが、女は前にもう一つ穴があります。\n\nそこで頸から頭の毒が溶けると、下から出るのです。\n\nだから女のコシケなども大体頭から下がるのです。\n\n他からも下がりますが、それは少ないので、大部分は頭からです。\n\nそれから男の方は赤痢、痔ですが、痔はほとんど後頭部です。\n\nそれからもう一つ肝腎なことは、女というものは割合にヒステリーなどが起ります。\n\n憂鬱的になるのです。\n\nイライラするとか、頭が重いとか、頭が晴れ晴れしないということは、女は男よりか自由のないということもありますが、\n\nしかしイライラするということは、大体夫の仕向け方が大いに原因してますが、\n\nしかし夫の仕向け方というよりか、妻君が機嫌良く夫に尽くすということによって非常に違うわけです。\n\nところが妻君が不承不承に扱うとか、イヤイヤお役でやるようなことだと、\n\n亭主もおもしろくないということが、夫婦間のことについても大いに影響し、\n\nその原因はどこにあるかというと、そういう女の人は必ず前頭部に熱があります。\n\n前頭部に熱があるとイライラするのです。\n\nところが前頭部に熱があるということは、そこに毒があるのですが、\n\nこの毒というものはどこからかというと下からです。\n\nですから前頭部を浄霊するとともに、下の陰部も浄霊しなければならないのです。\n\n陰部を浄霊すると前頭部の熱も冷めます。\n\nそうすると気持ち良くなります。\n\nしかしみんなここに気がつかないのです。\n\nこれは浄霊ですから離してやるのですからなんでもありません。\n\nですからそういう場合には、頭をやるとともに下の方もやるということを心得ておくのです。\n\nそうすると効果が倍になります。\n\nそれから頭の中心に非常に毒が溜まりやすいのです。\n\nいつも言うとおり、後頭部は感情、前頭部は理性ですが、ここはその真ん中になってます。\n\nだからここをやるということは必要です。\n\nそれからよく頭の芯が痛いとか、芯が気持ちが悪いということを言う人がありますが、やっぱりこれです。\n\n肺病などにもよくありますが、肺病でどうしても熱が冷めないということは、たいてい頭の熱です。\n\nですから肺病の原因は肺にはないのです。\n\n肺は中間の機関です。\n\n頭から頸のまわりで肺病はたいてい治ります。\n\nただ肺は溶けたものが痰になって咳で出るということになりますから、\n\nそこで衰弱しやすいのです。衰弱ということは食欲がもっとも関係がありますから、\n\n食欲さえ多ければ百人が百人みんな治るわけです。\n\n浄霊するだけは毒が減って行きますが、ただ衰弱でまいってしまうので、そこで肩ということになります。\n\nそういうようなわけで、病気の原因というものは、たいていその部分の原因ということはありません。\n\nただオデキやなんかはその場所ですが、他の内臓の病気というものは、原因は病気の現われた所ではないのです。\n\nこれはなんでもそうですが、元があるのです。\n\nちょうど芝居みたいなもので、舞台にいろんなものが出るということは、原因は楽屋にあるのです。\n\n楽屋で準備して、そうして舞台において、よい芝居とか悪い芝居ということになるのです。\n\nですからそこの楽屋を見つけて、そこをやるのです。\n\nそれは大体決まっているのです。\n\nただ肺だけはどこからでもいったん肺にはいって行くのです。\n\n頭でも手でも足でも、どこの固まりでも溶ければいったん肺にはいって痰になって出るのです。\n\nですから肺病は胸の病と言いますが、表面に現われたのが胸だからそう思ってしまうのですが、そうではないので、体中の病と言ってもよいです。\n\nそれは頸から肩から腹から背中から、溶けた毒はみんないったん肺に行くのです。\n\nただその場合、多く溜まっている所と少なく溜まっている所の違いはあります。\n\nそこで肺病で一番多いのは頸のまわりです。\n\nですから私は結核というものは、頸の病だと言った方がよいと思います。\n\nまた頸のまわりに溜まった毒というものは必ず熱が出ます。\n\nそれが溶けて痰になるのです。\n\nだから人間、頸は非常に肝腎なものです。\n\n借金も首、サラリーマンも首で心配してます。\n\nよく「首ねっこを抑さえる、首が危ない、バッサリと首を切る」と言って首が一番肝腎なものです。\n\nそれで頸の中にも急所があります。喉頭結核はここのが溶けて、溶けたものが肺にはいって行って、肺から出る場合に痰に毒があるから、\n\nその刺激で咽喉が痛んだりいろいろするのです。\n\nそれで物が呑み込めなかったり、声が枯れたりするのは、みんな喉頭結核と言いますが、\n\nこれは頸のまわりの毒がいったん肺にはいって、その痰に毒があるというものです。\n\nまた頸自身の毒のために喉頭結核になるという人もあります。\n\nそれからロレツがまわらない人や舌にオデキのある人は、咽喉部の毒のためです。\n\nその毒が、まわりくどい（肺を通らずに）ことをしなくて、すぐにここから出ようというのです。\n\nその場合にここにそうとう固まったやつが舌に固まって、口がきけないというわけです。\n\nですからとにかく咽喉部です。\n\nそれから食欲は肩と心得ていればよいのです。\n\nそれから淋巴腺ですが、ここに熱が出ると前頭部にすぐ移ります。\n\nこの熱が前頭部に一番影響するのです。\n\nそれはここの毒が前頭部に始終行くのです。\n\nだから頭の悪い人は、気がふさいだり、怒りっぽかったり、気持ちが悪いということは、みんなそれなのです。\n\nですから神経衰弱とよく言いますが、これはやっぱりその原因の一番は淋巴腺です。\n\nそれから中風も頸の横側の人と後頭部（延髄）の人と両方あります。\n\nその固まりが溶けて脳溢血になるのですが、\n\nこういう人は中風になっている時はそうですが、ならないうちも棒みたいな固まりがありますからすぐ分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月16日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "肩がフカフカになればよい （昭和28年7月17日）",
      "publication_title_ptbr": "",
      "content": "「この間肩を柔らかくしろということを言いましたが、それはつまり食欲が一番出るということなのですが、\n\nどのくらい柔らかくすればよいかというと、触ってみて、あるいは本人でも分かりますから、\n\n本人が触ってみて、フカフカになればよいのですが、\n\nところがそうなるには、なかなかたいへんです。\n\nどこかしらに必ずあるものです。\n\nあるばかりではないので、柔らかい所はないくらいなものです。\n\nそれがうまくいっぱいに固まってますから、それがあたりまえのように思うのです。\n\nそれである程度半分くらいに溶けてくると食欲が大いに増えてきます。\n\nそうすると肥ってきます。痩せているということは肩です。\n\n「肥るのも痩せるのも自由自在だ」ということを前に言ったことがありますが、\n\nそれは肩を柔らかくすることだけで肥ります。\n\nそれが分かれば痩せている人は助かります。\n\nこれは大体人にやってもらわなくても、自分で溶かすと溶けます。\n\n手をくっつけないように少し浮かしてやるのです。\n\n私も始終やっていますからだいぶ柔らかくなりました。\n\nそれから上からやってもよいです。とにかく食欲さえあれば結局なんでも治ります。\n\n浄霊すればどんな病気でも治るに決まっているので、ただ治るまでに衰弱で倒れるので、衰弱は食事ですから、\n\nそこでこれによって衰弱を防ぐということになりますから、根本的のことです。\n\nそれから一番厄介なのは必ずここ（延髄）に固まりがあるので、ここにない人というのはありません。\n\n多い少ないはありますが、必ず棒のような人とか石がはいっているようなのがあります。\n\n全部柔らかいという人はありません。\n\nだから今の人は全部病人です。\n\n大体今の人で長生きしても、たいてい七十から八十が長生きの方ですが、\n\nところがそういった固まりがなくなると百以上は必ず生きるのです。\n\nだから実にたいしたものなのです。\n\n寿命を延ばすことくらいはなんでもありません。\n\nそこであんまり話がうま過ぎるので、かえって先方は本当にしないでいるのです。\n\nそういうわけでここ（延髄）です。\n\nそれから近眼、トラホームという目の病気は後頭部に必ず固まりがありますから、\n\nこれを溶かせば盲目でも必ず見えるようになります。\n\nここに固まっているのはやっぱり肩から来ます。\n\nここに固まりがあって、こういうように肩から来ます。\n\nそういうように固まっている人で目の見えない人は随分あります。\n\nそういう人はまず目の後ろ、と言ったところで中心がありますから、その交錯した中心の固まりをとれば必ず見えてきます。\n\nただそれを溶かすにはそうとうかかります。\n\nこれはできるだけ力を抜いて中心を狙ってやると、いくぶんずつ溶けてくるから見えてきます。\n\nだから盲目を治すのも別に難しいことはありません。\n\nそれから耳では、耳鳴りというのは多いですが、耳鳴りはここ（延髄、頸筋）に必ず固まりがあります。\n\nそれから中耳炎をやった人で聞こえが悪いというのは耳下腺です。\n\nこれが中耳炎の筋ですから、こういう所に固まりが残ってますから、それを溶かせばよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月17日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "肩を柔らかくすることは結核、心臓病治癒に効果がある （昭和28年7月25日）",
      "publication_title_ptbr": "",
      "content": "「それから病気の話を少ししようと思いますが、この間「肩の固いのを柔らかくしなければいけない」ということを言いましたが、肩を柔らかくするのに、よく間違えることがあります。\n\nというのは肩をもむということを言いますが、もんで柔らかくするのは按摩です。ところが肩をもむほどよけい固くなるのです。\n\nですから按摩を始終やっている人はだんだん肩が凝るようになります。\n\nこれは私も若い時分に経験がありますが、私は按摩が好きで始終もましてましたら、だんだん固くなって、ふつうの按摩ではきかないくらいになったのです。\n\nそれは私が大森にいた時ですが、そこの按摩の家には、なんでも十人前後の按摩が始終いたのですが、そこでは私が一番強いのです。\n\n誰が来ても私の気に入らないのです。\n\nそうすると、そこで一番強いのがいて、みんなが相談して「一つ岡田の大将を誰かやっつけないか」というので、オレがやろうというのがいて、今夜行って降参させようという相談が一決してきたのです。\n\n二十いくつかの者で、それがやったところがばかによい気持ちなのです。\n\nそれで「君は上手い、君くらい上手い者はいない」と褒めたのです。\n\nそれで帰って、始終私のところに来る男に「いや駄目だ、オレは一生懸命やったが、よい気持ちだと褒めた。強過ぎると言うかと思ったら、気持ちがよいというくらいでは駄目だ」とカブトをぬいだのです。\n\nそういうようだったのです。\n\nその時分は分からなかったのですが、今考えると体的にやるから駄目なのです。\n\nそれで信仰をするようになってからそういうことが分かったので、ごく柔らかい按摩をしました。\n\n家の奉仕の若い女の人の素人もみをやりました。そうしているとだんだん柔らかくなってきたのです。\n\nそれで浄霊を知るようになってから、浄霊でよくなってきて、このごろはもんでもらっても簡単にちょっとやるくらいで、それにいい気持ちでなくなってきました。\n\nですからもうじきもむこともいらなくなるわけです。\n\n無論肩を柔らかくするということも、固いほど力を入れないのです。\n\nところが固いほど力を入れたがるのです。\n\nすべて力を入れないのがよいのですが、固いと、ちょっと力を入れたい気になりますから、それを注意して、これ以上力を抜けないというところまで力を抜くのです。\n\nそうすると固い肩でも柔らかくなってきます。\n\nそれで一番は結核によいです。それから心臓病によいです。\n\n心臓病によければ喘息にもよいし、それから食欲が出ますから、胃によいから、消化不良などはたちまち治ってしまいます。\n\nそれから胃が良くなれば肝臓も膵臓も良くなり、胆嚢も良くなります。\n\nそれで下の方は、なんと言ってもいつも言うとおり尾てい骨の付近を浄霊すると、腰から下の、足などの重いのや、くたびれるのや、息の切れるのに一番効果があります。今話したのが急所です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月25日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "上半身は肩を中心、下半身は腰の真ん中に浄霊せよ （昭和28年7月26日）",
      "publication_title_ptbr": "",
      "content": "「それからこの間も言ったとおり、肩の固いのを柔らかくするについて注意しなければならないことは、\n\n肩の固いというが肩の凝りは、昔から凝ると按摩でもむとか、ふつうよく叩いたりしますが、\n\nそういう頭があるために浄霊の場合も力がはいりやすいのです。\n\nところが肩の凝りというのが一番固いのですからして、特にその力を抜かなければいけません。\n\nそれはどれでも力を抜かなければいけないが、肩はどうも力を入れたい気分になりますから、\n\nそれを逆に、肩が固いほど力を抜くと効果があり柔らかくなります。\n\n私も経験があります。始終按摩をやってましたが、按摩をやるほど、一時は気持ちがよいですが、後が凝ります。\n\nですからだんだん強くなります。\n\nそれに気がついてからは素人の女中にもませるようにしたために、それからはかえってだんだん凝らなくなりました。\n\nそういうようで、力を入れるのや、もむのと反対に、力を入れずに柔らかくするというのが一番なのです。\n\nそれでむしろ後から、凝りの中心辺りを狙ってやると、割合に溶けます。\n\nそうすると、この間も言ったとおり一番は食欲が非常に増えます。\n\nだから肺病なら衰弱を非常に少なくすることになります。\n\nそれから消化不良とか胃下垂とか胃痙攣とかにも非常に効果があります。\n\nだから上半身の病気は肩を柔らかくするということが一番よいということを知って、肩を中心にやるとよいです。\n\nそれから次は頸のまわりですが、特に延髄付近から淋巴腺、ここは大いにやらなければなりません。\n\nこの間おもしろいことがありましたが、舌がつりロレツのまわらない人ですが、この原因が鼻の奥にあります。\n\n舌がつるのはふつうはここ（顎下）で、横からつるのがふつうですが、縦につるのがあります。\n\nそれは医学で言うアデノイドという所の辺からつるのです。\n\nですからそういうのは、ここ（鼻と口の真ん中の奥）と後ろの真ん中をやると、そのつるのがずっとよくなります。\n\nだからその原因というものは、実にあんがいな所にあるものです。\n\nそれから足や腰の悪い人で、頸をやってから良くなる人もたくさんあります。\n\n上半身は今言うとおり肩を中心にするのです。\n\n下半身はなんといっても腰の真ん中で、そこをやると足がとても軽くなります。\n\nまた息切れもとてもよくなります。\n\nこれは私自身の経験がありますが、前には坂を上ったりするとだいぶ息が切れるのです。\n\n原因は肋間などはそれほど関係はないようだから、\n\nこれはおかしいと自分で、今言う腰の尾てい骨の付近を浄霊したところが、\n\n足が非常に軽くなって息が切れなくなったのです。\n\nですから今でも、箱根の山は坂がたくさんありますが、上るのに私はとても速いのです。若い人には負けません。\n\nしかし今の若い人はもっと酷いのがいて、私の方で加減してやっているのです。\n\n「明主様はとてもお速いです。追いつかない」と言う人がありますから、\n\n「それは年のせいだ」と言うのです。\n\n腰のここをやるだけでそんなに違います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月26日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "肩の固い人は早死 （昭和27年3月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教師ＯＢの妻Ｎ子（昨年十一月三十日帰幽）肩、腎臓が固くありましたが、寝ることはなく、平常は他の人と同様に御浄霊はいただきませんでした。\n\n胃部と下腹が痛いと言い、御浄霊でその都度楽にさせていただきました。\n\n六日目より下腹の痛みが強くなり、御浄霊中胃部と下腹が交互に痛み、最後に胃部の痛みが止まってより、チョコレート色のヌラヌラしたものを洗面器に三分の一くらい出しました。\n\n一時間に十回くらい出しました。下腹は痛みませんが、重苦しいと申し、右下腹に直径四寸くらいの丸い固いものがあり、\n\n三カ月前よりだんだん大きくなり、痛んだと申します。\n\n右下腹の痛みがだんだん楽になり、全身がだるいと申しながら翌朝帰幽いたしました。\n\n死後、右下腹の両手先が薄黒くなりました。右御浄化につき御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「チョコレート色というのは血の古いのですからね。よく吐くものですがね。\n\nこの人は胃の下の方にオデキができたんです。\n\nオデキができて、そこから始終血が少しずつ出ていたんですね。\n\n出ていたのが、だんだん溜まってきた。\n\nそれが下腹の方に行って固まりになる。\n\nそれから、胃の方のは嘔吐したんですがね。\n\nそれで出たんですがね。このくらいで死ぬわけがないんですがね。\n\nこれは注意しなければいけないですね。誰でもそうですがね。\n\n肩の固い人は早死になんです。ふだん丈夫なようでいてパッと死ぬんです。\n\nだから、人間は肩が固いのは安心できない。\n\nで、この人はふつうの病気で死んだんじゃないんです。\n\nこれは霊的にわけがあるんですね。\n\nこれはある時期に分かりますよ。\n\nなんで死んだということがね。今はちょっと言うわけにいかないがね。\n\n何年か経つうちに分かる時があります。これは、神様の方にわけがあるんです。\n\nですから、ふだん健康であっても、浄霊して肩を柔らかくしておくということは肝腎ですよ。\n\nだから、病人でも肩の固い人は結果が悪い。\n\n肩の柔らかい人は、随分助かります。\n\nこの、肩の固い柔らかいは、非常に関係があるんですね。\n\n肩の柔らかい人は、どこかしらに強い所があるね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月5日"
    },
    {
      "title_idx": 67,
      "title": "肩の重要性　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "毒素を固めた者の肩は石のように硬い （昭和24年11月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十二年前から胃が悪く、三年前から浄霊いたしおりまして、一年間は苦しまなくなりましたが、\n\nその後二年間は浄化激しく、浄霊致しましたが以前にも増して苦痛が有ります。\n\nまた、二年間毎日三、四回位便が下り、御飯、間食がしたくて堪りませんが、少し食べますと胸に閊えて苦しみますが、いかが浄霊いたしたらよいでしょうか。」\n\n**明主様御垂示**  \n「訳ない。しかし相当衰弱している。病気は治るが衰弱で参る。\n\n故に衰弱に堪えれば必ず治る。\n\n固めると溶かすのとは違う。溶けると食欲がなくなる。\n\n衰弱にはある線があり、線を越えるとどうしても駄目である。\n\n一番よくみるのは肩、首である。固めたものの肩は石のように固い。肩が柔かければ大丈夫である。肩を溶かせば治る。\n\n肺病の熱は殆ど首である。後背、お腹等をする。\n\n胃病は全部消化薬のためである。やめれば治る。\n\n薬が垂れて背中へ固まる。いかなる病気でも後ろにある。そこをせよ。急所が外れている。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月26日"
    },
    {
      "title_idx": 68,
      "title": "腰の重要性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "足の浄化については尾てい骨を狙って浄霊すべし （昭和28年7月5日）",
      "publication_title_ptbr": "",
      "content": "「頸（くび）が悪いというのにお腹が痛いというのはどういうわけか、ということを聞かれるが、\n\nそれは溶けたものがお腹に下がって下痢になって出るのです。\n\n男の方はそうですが、婦人の方は下痢でなく前の方から出ることがあります。\n\nコシケとか、あとは皮膚の粘膜から出るのです。その場合にはピリピリするとか痒いという感じがあります。\n\n男は下痢一方です。\n\nそういうように心得ていると大体間違いなくゆくわけです。\n\nそれがふつうですが、人によると腰に溜まる場合があります。\n\nこれは腎臓ですが、薬毒は最初腎臓に集まって、腎臓が薬毒を処理する所です。\n\nところがわずかしか出ないで、それが肩に行って固まるのです。\n\nそれで肩に行って固まる時と、それが腰に行って固まることがあります。\n\nそれはその人の職業によるので、手を使ったり根をつめたりすると肩に固まるのです。\n\nそれから農業をする人は非常に腰を屈折したり、坐る仕事でも腰に力を入れる人は腰に集まります。\n\nそうして腰に集まったものが少しずつ溶けて足に流れて行き、そこで足が悪くなるというわけです。\n\n脚気というのはそういうわけです。\n\nそれからよく足が吊るとか、痺れるとか、だるいとか、膝がガクガクするとか、\n\nすべて足に関係したのは、いったん腰に集まったものが足に流れて行くのです。\n\nですから足に関係したのは、まず腰の中心、尾てい骨を狙って背面から浄霊するのです。\n\nそうすると足をやらなくても足がずっと軽くなります。\n\nそれからこのことが息切れに関係するのです。\n\nというのは腰から足が悪い人は、歩いたり坂でも上ると非常に骨が折れるのです。軽くゆかないのです。\n\nその軽くゆかないのが息切れになるのです。\n\nとにかく心臓を大いに骨折るために、その力が心臓に影響するわけです。\n\nそのために息切れがするのです。\n\nこの息切れということは肺ですが、肺の呼吸が頻繁になることです。\n\nというのは心臓は火で肺は水ですから、心臓が骨が折れると、心臓の火、熱が、肺を活動させる力が薄くなるので、肺の活動が悪くなるのです。\n\nそういう理屈になります。こういうこともお医者の方ではぜんぜん分かりません。ただ部分部分で研究の結果を発表するにすぎないのですから、実に幼稚なものです。\n\n今話をしたのはごく大づかみの大体のことですが、それが分かっていれば、他のことはそれによって解釈すれば、元が分かるから浄霊の場合でも非常にやりよいわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月5日"
    },
    {
      "title_idx": 68,
      "title": "腰の重要性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "息切れと腰の毒素の関係 （昭和28年5月15日）",
      "publication_title_ptbr": "",
      "content": "「それからこの前は婦人の病のことを言いましたが、\n\n今日はよくあるものに息切れがありますが、この息切れの原因もいろいろあります。\n\nその主なものだけを話します。第一は熱のための息切れで、よくあります。\n\nこの息切れは首のまわり、特に延髄付近に固まりがあって、これに熱が出て、そうして息切れをするのです。\n\nもう一つは肋間神経痛で、胸、横腹の場合と、それから腰の場合です。\n\n腰の場合は歩くと息切れをするので、ふだんはそうまでないのです。\n\nそれから非常に強い息切れで、ほとんど息の止まるようなのがありますが、そういうのは肋間神経痛によるのです。\n\nそういうのは胸から横腹を押してみると非常に痛いのがありますから、それが溶けて、それを肺が引っ張り出すためのもので、\n\nそういうのは非常に強くて、ほとんど死ぬかと思うくらいのものです。\n\nその固まりを見つけてとってやるとなおります。\n\nこれは苦しいのが酷い代わりに、なおるのもピタッと早いです。\n\nそれから歩いてなるのは尾てい骨の辺で、酷いのは押してみると痛いですが、\n\nこれは割合奥の方ですから、押しても痛くないのもあります。\n\nこういうのは腰のちょうど真ん中の所をやるのです。\n\nそうすると歩いても不思議に息切れはなおってしまいます。\n\n大体今話したような原因です。\n\nですからこの原因を分かってやればだんだんなおって行きます。\n\nとともに他の方にも非常に良い影響が行きます。\n\n息切れというのはいやなものでして、呼吸が切迫しているのを側で聞いていても気持ちが悪いものです。\n\nまたこの息切れは命にかかわるような病気に多いです。\n\n息をゆっくりするようなのなら、まず生命の危険はありません。\n\nそれで息切れは息が苦しいから、咽喉だろうと思うでしょうが、咽喉のための息切れというのはまずありません。\n\n今言ったようなためです。私は以前にやったことがありますが、とてもハアハア言って、どうも駄目だと思ったようなもので、\n\n来るといきなりそこに寝転がるのでしたが、その時分はよく知らないからびっくりして、いろいろやってもどうも分からない。\n\nすると横腹の所に行くと、押すと痛いと言うので、これだなと思ってそれをやるとスーッと良くなりました。\n\nですから息切れが一番酷いのは横腹です。\n\n腕の付け根です。その次は胸で、横隔膜の毒が酷いです。\n\nこれは骨の一番おしまいの所に毒が固まっている場合が多いです。\n\nまたこれは喘息の原因にもなります。\n\nだから喘息というものは、医者の方で気管支性喘息というのは咳がたくさん出るものです。\n\nそれから心臓性喘息というのは発作的に非常に息が切れるのです。\n\nそれは今言ったように、ほとんど肋間が多いです。\n\n息切れの急所はこれで大体分かったでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月15日"
    }
  ]
}