{
  "part": 9,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 10,
      "pub_idx": 1,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Ao Esforçar-se Demais, a Força de Deus Enfraquece (17 de maio de 1952)",
      "content_ptbr": "Recentemente, recebo muitos telegramas de agradecimento por graças alcançadas, e ao ler o que está escrito,\n\nfrequentemente dizem coisas como \"O estômago doeu por muito tempo\" ou \"A cabeça doeu\".\n\nBasicamente, a dor é algo que sara facilmente.\n\nNa ação de purificação, por ser a ação mais intensa, a cura também é boa;\n\nse essa dor persiste por muito tempo,\n\né porque a maneira de ministrar Johrei está errada.\n\nSignifica que estão colocando força.\n\nCostumam dizer que fazem \"com todo o empenho\" (isshokenmei/desesperadamente).\n\nEstá escrito também nos relatos de graças, mas ao fazer \"com todo o empenho\", inevitavelmente coloca-se força.\n\nPor isso, não devem errar nesse ponto.\n\nCura-se melhor não fazendo \"com todo o empenho\".\n\nAo fazer \"com todo o empenho\", a força humana torna-se maior, e a força de Deus torna-se mais fraca.\n\nQuerer curar é ótimo, mas empenhar-se desesperadamente para curar não é bom.\n\nPor isso, não se empenhem nem um pouco; façam com um sentimento muito leve, ou melhor...\n\nse disser sentimento leve, pode não ser profundo o suficiente...\n\nBem, o sentimento de \"tanto faz, ah que canseira\" é bom.\n\nEu faço com esse sentimento.\n\n\"De qualquer forma, tomou muito remédio, então é colher o que plantou (Jigou-Jitoku).\n\nBem, como é digno de pena, vou curar, mas não há necessidade de me empenhar tanto\"...\n\nÉ extremo dizer isso, mas fazer com esse tipo de sentimento cura melhor.\n\nAssim, a Força de Deus torna-se mais forte e a força humana mais fraca, por isso cura.\n\nA dor, se fizer sem colocar força nenhuma, sara logo.\n\nCom sentimento leve, basta que o espírito (Rei) passe.\n\nE ao tentar fazer o espírito passar, coloca-se força.\n\nAí é que é difícil. Por isso, tentem passar o espírito relaxando a força o máximo possível.\n\nFazendo assim, acostumar-se-ão gradualmente.\n\nEntão, a dor sarará relativamente rápido.\n\nOs telegramas de proteção dizendo que a dor não passa de jeito nenhum devem-se a essa razão. Estão colocando força.",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 2,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Aumento do Elemento Fogo e o Johrei (27 de outubro de 1952)",
      "content_ptbr": "Primeiro, quero chamar a atenção para o fato de que, ultimamente, parece que estão colocando um pouco de força no Johrei novamente.\n\nNão são todos, mas dependendo da pessoa, parece que entra força.\n\nÉ assim mesmo, mas isso aparece bem nos relatos de graças e nos telegramas de proteção.\n\nHá casos de \"Mesmo ministrando Johrei com todo o empenho, aconteceu tal coisa\";\n\nse ministrar Johrei com todo o empenho, não dá certo.\n\nA cura é ruim.\n\nPor isso, falei bastante anteriormente: nunca devem fazer com todo o empenho.\n\nMesmo dizendo com todo o empenho, pode ser no fundo do coração (hara), mas\n\nse esse empenho for para a mão, entra força.\n\nPor isso, relaxem a força com um sentimento leve.\n\nAssim a cura é boa.\n\nAo fazer Johrei assim, se acharem que a cura está ruim, é porque está entrando força.\n\nConforme o mundo espiritual muda e o Elemento Fogo aumenta cada vez mais, isso acontece ainda mais.\n\nOu seja, a força humana atrapalha.\n\nAo colocar força, atrapalha-se o precioso espírito.\n\nCom isso, a cura piora.\n\nPor isso, eu mesmo procuro sempre não colocar força.\n\nAssim, cura muito bem.\n\nComo os humanos até hoje faziam o oposto na maioria das coisas, isso também é o oposto da lógica [convencional].\n\nCoisas que deveriam curar facilmente não estão curando bem, e isso é porque todos colocam força.\n\nAgora o Elemento Fogo aumentou muito, então a doença cura muito facilmente.\n\nMesmo vocês curam facilmente a maioria das doenças.\n\nSe não está curando, é porque está entrando força.",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 3,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Ministre Johrei com o Sentimento de 'Que Canseira' (5 de janeiro de 1953)",
      "content_ptbr": "O que quero falar sobre o Johrei é que sempre digo para relaxar a força, mas apenas relaxar a força não é suficiente.\n\nO motivo é que todos fazem \"com todo o empenho\" (isshokenmei), e isso não é bom.\n\nPor fazerem \"com todo o empenho\", inevitavelmente entra força.\n\nPor isso, façam com um sentimento de desdém, do tipo: \"Ah, que coisa, não adianta fazer com todo o empenho, mas como é digno de pena, vou fazer\".\n\nPor isso, se fizer \"com todo o empenho\", não dá certo.\n\nCom o sentimento de \"Ah, que canseira\", cura-se bem.\n\nIsso é interessante. Por isso, se for com todo o empenho, a cura é ruim.\n\nSe não for com todo o empenho, a cura é boa. É o oposto.\n\nNo entanto, pedir a Deus pode ser com todo o empenho.\n\nÉ ótimo pedir \"Por favor, alivie, faça curar\", mas\n\nquanto ao Johrei, como disse agora, com sentimento bem leve; pensar em curar é ótimo, mas é apenas pensar em curar; não se deve colocar força na mão ou deixar o sentimento de empenho ir para a mão do Johrei.\n\nFaçam o Johrei levemente, com sentimento de que não é nada demais.\n\nExperimentem, e verão que a cura é boa.",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 4,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Ministrar Johrei com Todo o Empenho é o Pior (6 de janeiro de 1953)",
      "content_ptbr": "Quero chamar a atenção para o fato de que ainda há uma tendência de fazerem o Johrei \"com todo o empenho\".\n\nFazer \"com todo o empenho\" é o que há de pior.\n\nAo fazer \"com todo o empenho\", a força humana é adicionada, então\n\ndevem procurar ao máximo não se empenhar tanto.\n\nCom o sentimento de estar sendo soprado por uma brisa de primavera; é um pouco extremo, mas façam com um sentimento leve de \"É uma canseira, mas como é digno de pena, vou fazer\".\n\nO sentimento de querer curar é ótimo, mas se por causa disso fizer com todo o empenho, entra força na mão.\n\nPor isso, façam com o máximo de leveza, como disse agora.\n\nEu, ao fazer Johrei, nunca faço com todo o empenho.\n\nFaço com a intenção de \"todos são dignos de pena\".\n\nAssim o efeito é muito forte e o tempo necessário é curto.\n\nComo isso é o oposto do comum, erram com frequência.\n\nAté hoje têm o hábito de fazer tudo com todo o empenho, então\n\nprestem atenção nisso e treinem para não se empenhar tanto em hipótese alguma.\n\nAssim a cura será muito melhor.\n\nÉ uma diferença enorme.",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 5,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "O 'Com Todo o Empenho' Não é Bom (7 de janeiro de 1953)",
      "content_ptbr": "Primeiro, quero chamar a atenção brevemente para o fato de que parece que ainda entra força na maneira de fazer Johrei.\n\nEssa força entra porque fazem \"com todo o empenho\". Esse \"com todo o empenho\" não é bom.\n\nE, em casos de doença súbita ou quando o paciente está sofrendo, por quererem curar logo, empenham-se ainda mais, e por isso o efeito diminui.\n\nPor isso, quando o paciente está sofrendo ou quando se quer curar logo é que não se deve ficar \"com todo o empenho\".\n\nNas coisas de Deus há muitos opostos, então façam da maneira mais leve possível, quase como se fosse problema de outro.\n\nIsso porque, quando a Luz sai do Ohikari passando pela mão, se houver empenho aqui (na palma), ela fica bloqueada ali.\n\nSe a palma estiver relaxada e sem tensão, essa Luz passa direto.\n\nQuando ministro Johrei, tenho o sentimento de \"Vou curar, vou tirar a mácula\", mas\n\nna mão, tenho o sentimento de \"Ah, que pena, vou fazer\"; pode-se dizer que é extremamente não sério, mas faço com esse sentimento. E assim funciona melhor.\n\nPor isso, façam sem esquecer disso. Bem, com o sentimento de estar fazendo algo sem importância. Façam sem esquecer disso.\n\nRecebo muitos telegramas de proteção, e dizem coisas sobre curas que deveriam ser simples.\n\nIsso significa que o efeito do Johrei está ruim. Estar ruim significa que está entrando força.\n\nClaro que há diferença entre quem pratica há muito tempo e quem é novo, mas basicamente esse é o ponto principal, então deixo o aviso.",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 6,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Não Coloque Força no Ventre (Hara) (1º de março de 1953)",
      "content_ptbr": "**Pergunta de um Fiel**\nRecentemente recebi a Palavra \"Não coloque força no Johrei\" e tenho pensado muito; o japonês tem um hábito estranho, uma superstição chamada \"espírito de ataque\" (tokkan seishin), e mesmo na dedicação do Templo Messiânico dizem \"Desta vez temos que nos esforçar (gambaru) a todo custo\", mas na verdade, é o oposto...\n\n**Meishu-Sama**\nEssa palavra \"gambaru\" (esforçar-se/persistir com rigidez) não é boa.\n\nPor isso eu digo desde antigamente.\n\nEspecialmente dizem que o homem deve colocar força no ventre (hara), e os praticantes de artes marciais costumam dizer isso.\n\nMas eu sou o oposto.\n\nNão se deve colocar força no ventre.\n\nSe não colocar força no ventre, há infinitas variações.\n\nMesmo para o praticante de artes marciais, se colocar força no ventre, a força vai para lá e as mãos ficam desguarnecidas.\n\nPor isso, há uma iluminação aí. Eu também já fiz treinamento de colocar força no ventre.\n\nLi bastante sobre o Método de Seiza Okada, e no início era bom e tinha efeito, mas fazendo por muito tempo, ficava ruim.\n\n**Pergunta de um Fiel**\nSe ficar colocando força no ventre, pode dar peritonite...\n\n**Meishu-Sama**\nAconteceu o seguinte certa vez:\n\nO ventre estava duro, ocorrendo purificação e doendo.\n\nPerguntando, a pessoa disse que praticou Zen por trinta anos.\n\nAo sentar em Zazen, mesmo sem colocar força, como se concentra no ventre, a toxina solidificou no ventre.\n\nNessa hora pensei que colocar força no ventre era errado.\n\nPor isso, há muitas coisas que são o oposto.\n\nProvavelmente a maioria das coisas está errada.\n\nDizem \"luta contra a doença\" (tobyoseikatsu), \"lutar contra a doença\", e com isso a doença torna-se um inimigo.\n\nMas a doença é algo muito bom que retira as toxinas da pessoa,\n\né a Grande Misericórdia de Deus; vê-se o quanto é errado considerá-la inimiga.\n\nNa verdade é amar a doença... vida de amor à doença.\n\nPor isso, na época do Príncipe Chichibu, escreviam \"vida de luta contra a doença por mais de dez anos\".",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 7,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Não se Empenhe no Johrei (16 de maio de 1953)",
      "content_ptbr": "Se o paciente estiver sofrendo e se revirando, fique ainda mais distraído (bon'yari), com a atitude de \"Por que está sofrendo tanto?\".\n\nPortanto, não coloquem sua própria força, nem o entusiasmo de tentar curar.\n\n\"Ah, que coisa é essa?\"... em suma, é não se empenhar.\n\nAssim funciona bem.\n\nPara isso, deve-se relaxar a força.\n\nEsse ponto é um treinamento.",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 8,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Johrei com Sentimento de Cantarolar (1º de outubro de 1953)",
      "content_ptbr": "**Pergunta de um Fiel**\nO chefe da igreja de Onsen, T (29 anos), a quem agradeci por telegrama no dia 28, faleceu no dia 24. Agradeço a graça.\n\nEle estava recebendo purificação no peito e no abdômen; a família toda de quatro pessoas morreu, o que me faz pensar nos muitos pecados.\n\n**Meishu-Sama**\nAinda era jovem, não? Foi repurificação de tuberculose?\n\nCertamente houve algum erro em algum lugar. A purificação vai ficando forte.\n\nFrequentemente, nos telegramas de proteção, por serem telegramas e serem breves, dizem febre alta, diarreia tal, dor em tal lugar, mas escrevem sintomas que curariam facilmente.\n\nParece que o Johrei não está fazendo efeito relativamente.\n\nAcho que, afinal, estão colocando força.\n\nOu seja, quando acharem que a cura está ruim ao ministrar Johrei, é porque certamente está entrando força, então se relaxarem a força o máximo possível, curará muito melhor.\n\nAfinal, a Luz Espiritual sai do Ohikari e sai pela palma da mão; se entrar um pouco de força que seja, bloqueia a Luz Espiritual.\n\nAfinal, a força humana bloqueia a Luz Espiritual de Deus, ou melhor, torna-a mais fraca.\n\nBasta perceberem isso.\n\nPor isso, ministrar Johrei \"com todo o empenho\" é o que não pode.\n\nComo disse antes, ao invés de empenho, fazer com um sentimento relaxado, ao contrário, tem muito mais efeito.\n\nPor isso, o modo de pensar... depende do modo de pensar da pessoa, mas\n\nquando a cura está relativamente ruim, o principal é que está entrando força.\n\nO melhor é fazer com um sentimento de querer cantarolar enquanto ministra o Johrei.\n\nE pedir a Deus pode ser com todo o empenho, o quanto quiser.\n\nIsso não tem problema; mas no caso do Johrei, não é você quem cura,\n\né Deus quem cura, você é o instrumento, então basta estar com essa intenção.\n\nEu também sou assim. Se entrar um pouco de força, a cura é ruim.\n\nClaro que, mesmo no caso da Luz sair do ventre, a força é a força física,\n\ne como ela sai, a Luz fica mais fraca na mesma proporção.\n\nPor isso, frequentemente nos relatos de graças dizem \"Ministrei Johrei com todo o empenho e tal\"; aquilo não é bom.\n\nMas também, tem que relaxar a força e o espírito tem que passar, então aí é que é o ponto difícil.\n\nAo tentar fazer passar, entra força; então relaxa-se a força para deixar o espírito passar; esse é um treinamento.",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 9,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Se Ministrar Johrei com Todo o Empenho, Não Funciona (19 de novembro de 1949)",
      "content_ptbr": "Esforço Penoso é Errado\n\n**Pergunta de um Fiel**\nOuço dizer que se não conseguirmos nos livrar da doença, pobreza e conflito, é difícil guiar as pessoas; mas por que acontece de, quanto mais fervorosa a pessoa se torna, mais tende a ficar pobre e as pessoas não a seguem?\n\n**Meishu-Sama**\nÉ porque é um fervor errado, dependem da força humana.\n\nDevem entregar a Deus; isso é comum em pessoas fervorosas.\n\nEsta religião é o oposto das religiões até hoje; até agora esforçavam-se e lutavam, mas isso não é bom.\n\nDevem fazer de forma relaxada (raku).\n\nA salvação até agora era empurrar o traseiro de baixo para cima, mas a Igreja puxa de cima.\n\nSe não desfrutar a vida e achar interessante salvar pessoas, não é verdadeira salvação.\n\nMesmo no Johrei, quando se faz com todo o empenho, não funciona.\n\nFazendo com sentimento leve, a Luz de Deus espalha-se fortemente.\n\nExistem fé no Poder do Outro (Tariki) e fé no Poder Próprio (Jiriki). Poder Próprio é força humana. A força humana é limitada.\n\nRecebemos a Força de Kannon através do nosso corpo.\n\nSe tiver o sentimento de ser um instrumento para curar, não há necessidade de esforço árduo. Sofrimento penoso ou esforço árduo estão errados.\n\nTem que fazer de forma relaxada e divertida.",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 10,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Ao Fazer com Todo o Empenho, Adiciona-se o Poder Próprio (Publicado em 22 de outubro de 1952)",
      "content_ptbr": "Sr. Tamego:\n\"Mas eu não preciso acreditar no mundo espiritual?\" (Nota: Pergunta no sentido de se não é preciso acreditar no mundo espiritual para ministrar Johrei)\n\n**Meishu-Sama**\n\"Não existe isso.\n\nPor isso aí está o valor.\n\nNão há nem um pouco de Poder Próprio (Jiriki).\n\nEmpenhar-se com todo o esforço significa adicionar Poder Próprio.\n\nPor isso a força humana é desnecessária.\n\nNão precisa.\n\nCrianças de seis ou sete anos fazem assim (Johrei) nos pais e curam; é algo maravilhoso.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "pub_idx": 11,
      "title_ptbr": "Johrei e o Ego",
      "publication_title_ptbr": "Não Esqueça de Deus (1º de dezembro de 1952)",
      "content_ptbr": "\"Fiz de tudo com todo o empenho, mas não melhorava de jeito nenhum.\n\nEntão pedi a Komyo Nyorai-sama (Nota: Imagem Divina) e, logo em seguida, melhorou.\"\n\nDizem isso, mas nesses momentos, a própria pessoa está tentando curar, tentando curar.\n\nE está esquecendo de Deus.\n\nIsso é treinamento.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 0,
      "title_ptbr": "Johrei e o Apego",
      "publication_title_ptbr": "O Apego do Próprio e das Pessoas ao Redor Atrapalha (25 de junho de 1953)",
      "content_ptbr": "Eu já pensava em dizer isso há tempos, mas como percebi agora com isto, vou dizer.\n\nEm caso de doença grave, quando não há mais esperança de cura,\n\nconsolam dizendo \"Não importa como esteja, ainda não é para desesperar tanto, aguente firme\", mas falando a verdade, isso não é bom.\n\nO apego à vida atrapalha a Proteção Divina.\n\nQuem cura é o Espírito Guardião Principal (Seishugoshin), que recebe a força de Deus e cura através da nossa intermediação,\n\nmas nesse momento, se houver apego à vida, não acontece conforme a vontade do Espírito Guardião Principal.\n\nO coração de apego do próprio doente ou das pessoas ao redor atrapalha, então há muitos casos em que não cura mesmo podendo curar.\n\nPor isso, daqui para frente, se acharem que não tem mais jeito, façam o próprio desistir logo.\n\nDizer \"Isso já não tem jeito, prepare-se para morrer\" acaba salvando, ao contrário.\n\nEu tenho experiência nisso; quando eu tinha 28 anos tive tifo, e como não achava que me salvaria, fiz meu testamento.\n\nFoi na época da minha esposa anterior, e eu era comerciante de miudezas; como cheguei a dizer \"Eu já não tenho jeito, quando eu morrer deixem o negócio para fulano e façam assim\", o apego à vida saiu completamente.\n\nO irmão de um conhecido era doutor em medicina e tinha um hospital perto, então pedi lá.\n\nO médico veio, examinou e recusou, dizendo que mesmo internando não havia esperança de salvação.\n\nDisse que internar alguém sem esperança de salvação derrubaria o crédito do hospital, por isso recusava.\n\nMas a minha casa naquela época era pequena, só tinha dois quartos para viver, e se morresse viria muita gente e ficaria apertado, então pedi através do irmão do diretor, que era meu amigo, para me internarem mesmo que fosse para morrer, e finalmente entrei.\n\nNaquela época não havia automóvel, era riquixá, mas eu não podia nem andar de riquixá, então fui carregado de maca.\n\nE vendo as pessoas andando na cidade enquanto eu estava deitado, pensei que seria a última vez que veria pessoas.\n\nEntão via cemitérios, não sabia se em sonho ou realidade, e não tinha jeito.\n\nPor isso pensei ainda mais que não tinha jeito. Mas de alguma forma a respiração continuava.\n\nE deram um remédio muito forte, dizendo que se esse remédio não fizesse efeito já não teria jeito; ao tomar, foi um sofrimento indescritível, realmente doloroso.\n\nMesmo assim não morri. Então o médico encarregado disse que o diagnóstico inicial era pneumonia,\n\nmas ele não achava que fosse pneumonia, achava que era tifo e queria testar;\n\nusou um vesicatório para tirar fluido e, ao ver no microscópio,\n\ndisse que era tifo com certeza, e que teriam que tratar como tifo.\n\nO tifo exige dieta líquida absoluta e não tem remédio.\n\nEntão, com dieta líquida absoluta, fui melhorando gradualmente e curei.\n\nAssim, ter tirado o apego à vida foi bom.\n\nPara isso, o próprio doente é fundamental.\n\nÉ melhor declarar ao próprio: \"Você já não tem jeito, desista\".\n\nAlém do próprio, os pais e parentes próximos também são importantes.\n\nO espírito de apego dos parentes atrapalha.\n\nPor isso, o estorvo espiritual é muito grave.\n\nIsso é uma coisa, mas se houver alguém na casa que se opõe fortemente,\n\nesse opositor pensa \"se curar passarei vergonha, então que não cure de jeito nenhum\"; esse espírito de pensamento fervoroso também atrapalha muito.\n\nAssim, o apego não é bom em nada, e devem estar cientes de que o apego causa sempre efeito reverso.\n\nIsso não é só na doença, mas também em outras coisas.\n\nFrequentemente pensamos \"quero dinheiro, quero dinheiro\", mas enquanto houver esse apego ao dinheiro, o dinheiro não entra.\n\nEsse apego atrapalha. Ainda mais se estiver na fé.\n\nQuando se esquece disso e passa a pensar que tanto faz, o dinheiro entra; é realmente irônico.\n\nPor isso, se ficar pensando \"vou fazer aquela pessoa entender a fé, vou fazer entender\", o outro não entende.\n\nFaça o que quiser; se tiver proteção para isso entenderá, senão não tem jeito... e esquecer.\n\nEntão o outro vem pedir para entrar na fé.\n\nPor isso, mesmo em coisas boas, o apego atrapalha.\n\nQuando se esforça até certo ponto e não vai conforme o pensado, deixa-se de lado.\n\nAí, inesperadamente, as coisas vão bem.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 1,
      "title_ptbr": "Johrei e o Apego",
      "publication_title_ptbr": "É Melhor Pensar no Funeral (26 de junho de 1953)",
      "content_ptbr": "O relato de graça que vou ler agora é um milagre extraordinário, algo absolutamente impossível.\n\n(Tese \"Super Milagre\")\n\nComo lido agora, é um milagre maravilhoso.\n\nQuanto ao pênis, sabe-se até na medicina que se cortar na metade ele volta ao normal, mas o testículo voltar ao normal é algo incompreensível.\n\nPor isso é um grande milagre. E o apego que estava escrito aqui causa um grande mal.\n\nEu pensei sobre isso: em caso de doença mortal, é difícil dizer claramente \"Você não tem jeito\".\n\nAlém disso, penso que não se deve dizer isso e fazer a pessoa desanimar.\n\nPor isso encorajamos dizendo \"Não importa como esteja, tente se manter firme, não seja pessimista\".\n\nMas, na verdade, isso é o oposto.\n\nQualquer um acha natural querer viver e não querer morrer, mas\n\nse dissermos \"Você já não tem jeito, prepare-se\", e o próprio se preparar para morrer, falando a verdade, isso cura melhor.\n\nIsso é o apego à vida que falei agora.\n\nIsso não se limita a doentes, tudo é assim.\n\nPor exemplo, estando ou não sofrendo por dinheiro, quando se pensa \"quero dinheiro, quero dinheiro\", o dinheiro não entra.\n\nE quando se desiste pensando \"dinheiro já não importa\", ele entra.\n\nQualquer um deve ter essa experiência.\n\nQuando se pensa \"quero tal coisa\", ela não vem; quando se pensa \"já não importa\", ela vem.\n\nEu também tenho muitas experiências assim.\n\nAfinal, sofri com dívidas por vinte anos; naquela época eu queria dinheiro desesperadamente.\n\nSe não devolvesse um pouco que fosse, seria penhorado e seria perigoso.\n\nQuando eu queria, estranhamente não entrava.\n\nEntão pensei \"Deus fará alguma coisa, é melhor abandonar tal apego\", e em 1941 joguei fora o apego ao dinheiro.\n\nQuando chegou o momento em que não me preocupava mais com dinheiro, ele começou a entrar abundantemente.\n\nE vendo filmes, isso aparece muito.\n\nOs roteiros de filmes são quase todos assim.\n\nOu seja, o homem se apaixona pela mulher, faz um alvoroço perseguindo-a e ela foge.\n\nEntão, a mulher faz um alvoroço perseguindo o homem e ele foge.\n\nEsse é o enredo dos filmes.\n\nApaixona-se pelo homem, mas ele fica indiferente.\n\nE por algum motivo, quando o homem vem fazendo alvoroço, a mulher deveria ficar feliz e se unir, mas aí é ela quem foge.\n\nÉ estranho. Isso é o apego de agora, é efeito reverso.\n\nEu tive tifo aos 28 anos e, como pelo estado do meu corpo não havia mais esperança de salvação, fiz meu testamento.\n\nNa época eu era comerciante de miudezas, então disse \"Quando eu morrer façam assim\", deixando testamento para minha esposa anterior e me preparei para morrer.\n\nMas a casa era pequena, e se eu morresse viria muita gente e ficaria apertado, então seria melhor morrer no hospital;\n\nhavia um hospital particular de clínica médica perto, pedi lá, mas recusaram dizendo que já não tinha jeito.\n\nParticular é diferente de público; se internarem sabendo que vai morrer e a pessoa morre, a reputação do hospital cai, por isso recusaram.\n\nMas o diretor era irmão mais velho de um colega de profissão, então pedi através dele para me deixarem morrer no hospital, e por essa obrigação, ele disse \"então tá\" e aceitou.\n\nNaquela época era a era do riquixá, mas eu estava debilitado e não podia andar de riquixá, então fui carregado de maca com a cama e tudo.\n\nEu via as pernas das pessoas andando na rua, pois não via a parte de cima,\n\ne fui internado pensando que seria a última vez que veria tal cena.\n\nInternado, por dois ou três dias não houve grande diferença.\n\nMas o diagnóstico foi pneumonia, e disseram que se fosse pneumonia havia um remédio muito bom, que se tomasse curaria com certeza, e se não curasse com isso já não teria jeito;\n\nao tomar aquele remédio, sofri muito, e nesse ínterim, entre sonho e realidade, via o cemitério, então pensei que já estava morrendo e por isso via aquilo.\n\nMas na manhã seguinte veio o médico encarregado e disse: \"O diretor diz que é pneumonia, mas eu acho que é tifo, então vou fazer o teste de tifo\";\n\ndisse que usaria um vesicatório, um emplastro na barriga, e depois de algumas horas tiraria água de lá, e testaria essa água.\n\nAo testar, disse que não era pneumonia, era um tifo legítimo;\n\nentão decidiu-se que teria que fazer o tratamento para tifo.\n\nMas não há remédio para tifo. Como fortificante tomava-se vinho, e leite ou caldo de carne.\n\nFizeram-me beber isso e fui melhorando gradualmente até sarar.\n\nPensando agora, ter feito o testamento e me preparado para morrer foi o que me salvou.\n\nSendo assim, daqui para frente, para doentes em estado crítico, ao contrário,\n\né melhor declarar: \"Não tem jeito, prepare-se para morrer. Se Deus tiver uso para você, Ele o salvará; se não tiver, não tem jeito\".\n\nE o apego das pessoas da casa também causa um grande mal.\n\nO apego espiritual de \"querer salvar\" atrapalha.\n\nComo é salvar através da Proteção de Deus, se as pessoas da casa pensarem assim com apego, o espírito dessas pessoas vai até o doente, envolve-o ou liga-se a ele espiritualmente.\n\nEntão, o lado de Deus, ou seja, o Espírito Guardião Principal, não consegue trabalhar.\n\nEspecialmente se houver opositores na casa; dizem para ir ao médico e a pessoa não vai.\n\nEntão pensam que se ela se salvar a honra deles será afetada, por isso desejam que morra; isso se torna um estorvo ainda mais forte.\n\nPor isso, em ambos os casos o apego torna-se um estorvo.\n\nEntão, esqueçam o doente o máximo possível.\n\nEsquecer significa dizer que pode morrer e até pensar no funeral.\n\nAssim, como o espírito do apego não encosta, o Espírito Guardião Principal pode atuar plenamente.\n\nPor isso, informar conforme disse agora é muito bom.\n\nEntão, é melhor adotar essa política.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 2,
      "title_ptbr": "Johrei e o Apego",
      "publication_title_ptbr": "O Apego é o Mais Assustador (27 de junho de 1953)",
      "content_ptbr": "Desta vez houve um relato de graça de um milagre maravilhoso.\n\nEu não me espanto com a maioria dos milagres, mas com este não sei o que dizer, não sai uma palavra.\n\nPensei em publicar no jornal diário e consultei o Mainichi, e\n\napós verificarem, disseram que talvez publiquem no Sunday Mainichi; vão investigar agora,\n\nmas só de informar as pessoas do mundo já é algo grandioso. Escrevi minha crítica no início, vou pedir para lerem.\n\n(Leitura da Tese \"Super Milagre\")\n\nComo lido agora, quanto ao pênis, já ouvi que cortando cerca de um terço em cirurgia ele cresceu de volta ao normal,\n\nmas o testículo ter sido removido e voltar ao normal é realmente mais que milagre.\n\nDiz-se desde antigamente que \"se esmagar um testículo não há vida\", mas não foi um, foram os dois que sumiram.\n\nE não só está vivo como voltou ao normal; por mais que se pense, é incompreensível.\n\nPor isso acho necessário informar isso grandemente à humanidade como um problema mundial.\n\nIsso Deus sabe perfeitamente.\n\nMas mesmo explicando isso, talvez digam que é muito místico e não consigam acreditar de imediato.\n\nQuando chegar o tempo farei tais explicações, mas por ora não tem jeito.\n\nNesses casos, o mais importante é o apego.\n\nPedir muito a Deus e orar também é ótimo, mas aí há um ponto difícil.\n\nÉ que o apego de \"querer salvar\", \"querer ser salvo\" em excesso acaba atrapalhando.\n\nPor isso, pedir e orar é bom, mas até certo ponto; depois, deve-se ficar desapegado (assari).\n\nTirar o apego forte de \"quero ser salvo a todo custo, quero ser salvo\".\n\nNessas horas, é melhor ser desapegado: \"Se for para não ter vida, que me deixe ir logo para o mundo espiritual; se for para ser salvo, que me salve\".\n\nSer desapegado nessas horas é muito difícil, mas o coração de apego atrapalha muito.\n\nNessas horas, quem salva é o Espírito Guardião Principal; ele recebe a força de Deus e salva, mas é o espírito do Espírito Guardião Principal que trabalha.\n\nNessas horas, se as pessoas ao redor tiverem um apego muito forte, torna-se um estorvo quando o Espírito Guardião Principal vai trabalhar.\n\nAí ocorre o efeito reverso.\n\nDevem conhecer bem esse ponto.\n\nÉ exatamente como quando uma pessoa morre: se depois da morte não conseguem esquecê-la,\n\no espírito que foi para o mundo espiritual fica muito incomodado, querendo que esqueçam logo.\n\nIsso estava num relato de graça outro dia; pensar demais é, ao contrário, ruim.\n\nFrequentemente, quando um bebê morre, os pais não conseguem esquecer e pensam muito no bebê.\n\nEntão o bebê nasce relativamente rápido.\n\nE nasce sem ter sido muito purificado no mundo espiritual, então torna-se muito infeliz.\n\nPor isso, para a criança não é muito bom, é um incômodo.\n\nSe os pais esquecerem logo, a purificação se realiza plenamente no mundo espiritual; terminada a purificação, vai para um bom lugar no mundo espiritual,\n\ne ao nascer de lá, o corpo também será muito saudável, nascendo uma boa criança.\n\nSendo assim, como o apego causa efeito reverso, devem estar bem cientes disso.\n\nPor isso, costumam dizer a doentes em perigo \"Aguente firme\", \"Vai sarar com certeza\", \"Tenha força\", mas isso é questionável.\n\nAo contrário, é melhor dizer \"Você já não tem jeito, desista, prepare-se para morrer\".\n\nIsso é uma conversa muito difícil de dizer, não pode ser de repente, mas explicar sobre o mundo espiritual e\n\nfazer ouvir que \"o desejo excessivo de viver, devido a esse apego, faz com que doenças curáveis não curem\".\n\nPor isso, se preparar-se para morrer, acaba sendo salvo.\n\nEu tenho essa experiência; aos 28 anos, com tifo, só piorava,\n\ne como não tinha outra opção senão morrer em breve,\n\npreparei-me para morrer e fiz meu testamento para minha esposa anterior.\n\nDisse: \"Eu vou morrer, quando eu morrer façam assim\".\n\nEu tenho uma natureza relativamente desapegada, por isso desisto fácil; naquela época não tinha fé nem nada, mas desisti.\n\nE como a casa era muito pequena, se eu morresse viriam várias pessoas e ficaria apertado e sem jeito,\n\nentão achei melhor morrer no hospital; pensei em me internar, havia um hospital de clínica médica perto, pedi lá e chamei o médico.\n\nEntão o médico disse: \"Isso já não tem jeito, é complicado internar no hospital sabendo que vai morrer\".\n\nEra particular; se fosse público tudo bem, mas sendo particular, internar sabendo que vai morrer é muito complicado, por isso recusou.\n\nMas o irmão daquele diretor era um comerciante de miudezas que eu conhecia, pedi através dele e finalmente fui permitido.\n\nNaquela época não havia automóvel, era riquixá, mas não podia nem andar de riquixá, então fui carregado de maca com a cama inteira.\n\nEu olhava os pés das pessoas andando na rua, pois não via a parte de cima,\n\ne fui internado pensando que ver aquele estado era a última visão.\n\nO diagnóstico da época foi pneumonia; disseram que havia um remédio muito bom, que se tomasse e fizesse efeito curaria logo,\n\ne se não funcionasse, só restava desistir; era um remédio muito forte, naquela época não havia injeção,\n\ne ao tomar aquilo, senti um mal-estar indescritível.\n\nMeio morto, meio vivo, cochilando, via o cemitério e não tinha jeito.\n\nEntão pensei: de qualquer forma virei para cá, finalmente aproximou-se.\n\nMesmo assim não morri e consegui aguentar.\n\nEntão veio o médico encarregado e disse: \"Na verdade o diretor diz que é pneumonia, mas eu não consigo achar que seja pneumonia de jeito nenhum,\n\nacho que é tifo, então vou testar para tifo\";\n\nchamava-se vesicatório, um emplastro colocado na barriga que depois de algumas horas sugava água.\n\nAo pegar um pouco dessa água e olhar no microscópio, disse que era tifo com certeza,\n\ne decidiu-se que teria que fazer o tratamento para tifo.\n\nE até hoje é assim, não há remédio para tifo. Disseram para beber apenas vinho como fortificante,\n\nentão bebia um copo de vinho todo dia, e o resto limitava-se a líquidos, então bebia leite e caldo de carne.\n\nDepois disso fui melhorando gradualmente, e de fato era tifo.\n\nCurou em cerca de dois meses.\n\nAssim, ter me preparado para morrer foi o que me salvou.\n\nEm suma, quanto mais tirar o apego à vida, melhor.\n\nTambém o apego dos familiares de \"querer salvar a qualquer custo\" atrapalha.\n\nE ainda, se houver opositores à fé na família, se curar a honra deles será afetada,\n\nentão o apego de querer que não se salve de jeito nenhum é o mais assustador.\n\nEste é o mais maligno.\n\nÉ um apego para não deixar curar, então é o pior.\n\nPor isso, quando há opositores na família, o resultado é ruim por causa disso.\n\nAssim, o apego causa muitos males em tudo.\n\nEspecialmente na fé.\n\nPor exemplo: \"Não tenho dinheiro, quero dinheiro, Deus, dê um jeito no dinheiro\"; quando se pensa assim, não vem.\n\n\"Vou esquecer isso, de qualquer forma Deus fará o melhor\"; quando se esquece do dinheiro, o dinheiro vem.\n\nÉ realmente irônico. Provavelmente não há nada tão irônico quanto Deus.\n\nMas mesmo eu, esse apego é difícil de tirar completamente.\n\nPenso \"seria bom se fosse assim, seria bom se fosse assado\", mas não dá certo.\n\n\"Ah, é o meu apego que está atrapalhando\", então penso \"seja o que for\", e quando esqueço, vem algo além do esperado.\n\nIsso acontece sempre. Até com obras de arte.\n\nQuando penso \"quero ver, quero aquela\", pensando se não virá de algum jeito, nunca vem.\n\nQuando deixo por conta de Deus e esqueço, o outro lado vem pedir para comprar, às vezes mais barato que antes.\n\nIsso não é só com a vida humana, é com tudo.\n\nVocês também recomendam a fé às pessoas, mas por exemplo, o pai é contra e não dá, a esposa é contra e não dá; então pensam que seria bom se entrassem na fé e recomendam, mas nesses casos nunca dá certo.\n\nQuando fingem que não sabem, \"não me importa se entra na fé ou não, faça o que quiser\", eles entram; é muito interessante.\n\nSempre penso isso ao ver filmes: quando o homem faz alvoroço pela mulher, a mulher não se volta para o homem.\n\nE o homem também. O interessante é que, quando o homem está apaixonado pela mulher, ela não diz sim.\n\nE quando o homem fica com raiva e diz \"faça o que quiser\", a mulher vem correndo de repente.\n\nOs roteiros de filmes são quase todos assim.\n\nÀs vezes parece ridículo assistir, mas é a realidade.\n\nPor isso, se pensarem bem nesse ponto e utilizarem isso,\n\nterão bons resultados.\n\nPor isso, homem ou mulher, quando amam muito, ao contrário, devem agir como \"faça o que quiser, quem disse que te amo?\".\n\nSe conhecerem bem esse ponto e agirem assim, tudo correrá bem.\n\nEnfim, falando em termos de fé, recomendam \"Deus, Deus\", mas assim fica barato.\n\nFicar barato significa baixar o valor da fé.\n\nPor isso, como sempre digo, é como vender um diamante de cem mil ienes por mil ienes, então não existe o método de recomendar.\n\nPor isso, apenas conversem, digam que é como um diamante de cem mil ienes vendido por mil ienes, e deixem a escolha para o outro lado.\n\nSe o homem faz alvoroço apaixonado pela mulher, ele baixa o valor do homem.\n\nO amor tem o respeito como base.\n\nMesmo que o homem se apaixone falando qualquer coisa, é algo de curto prazo.\n\nPor isso, não é porque é um homem bonito que a mulher se apaixona.\n\nIsso é filosofia do amor, mas enfim, fica barato.\n\nSe fica barato, perde-se o respeito.\n\nNesses casos, se disser \"Eu, humph, quem disse que estou apaixonado por você?\", não fica barato.\n\nAssim a mulher passa a respeitar.\n\nTudo é assim.\n\nEu faço muito isso; mesmo querendo algo, não faço cara de quem quer.\n\nAssim o outro lado vem pedir para comprar.\n\nTudo é assim, então só de saberem isso já é útil.\n\nAo dizer \"quero muito que salve a vida, quero que cure a doença\",\n\nDeus pensa: \"Você não está na fé?\n\nEu cuidarei bem disso.\n\nNão precisa pedir com tanta insistência.\n\nNão é interessante ser visto como tão insensível.\n\nJá que você está dependendo de Mim, Eu salvarei sua vida de qualquer jeito\".\n\nNa fé tradicional, dizer que se fizer banho frio, jejum ou cem visitas salvará, não é o verdadeiro Deus.\n\nÉ deus maligno.\n\nO amor de Deus é grande e profundo, então depende do ser humano.\n\nJá que o ser humano pede e entrega, Deus não pode deixar de salvar já que Lhe foi entregue; assim,\n\npara Deus, ao ser entregue, a responsabilidade torna-se a mais pesada.\n\nPor isso, ao entregar a Deus, fica muito fácil para Deus salvar.\n\nEsse pensamento, afinal, é o modo de pensar do Pequeno Veículo e do Grande Veículo.\n\nPara Deus, Ele salvará de qualquer jeito quem for útil a Ele.\n\nE quanto aos humanos que atrapalham ou são inúteis, Ele retira a mão e espera o tempo até que esse humano compreenda.\n\nDeus é uma força tão grandiosa, como o testículo que se formou agora, que se Ele quiser salvar, não é nada difícil.\n\nApenas as condições para ser salvo não se reúnem.\n\nPor isso, o ser humano deve levar às condições [para ser salvo].\" (O texto longo está na página \"Ego e Apego 2\")",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 3,
      "title_ptbr": "Johrei e o Apego",
      "publication_title_ptbr": "Quando a Família se Opõe, o Johrei Não Tem Efeito (16 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um Fiel**\nUma senhora de 40 anos. Devido a hemorragia uterina pós-parto, que não sarou até hoje, recebeu Johrei e parou temporariamente por cerca de dois meses;\n\nmas agora tem calafrios, tosse intensa, sai catarro e está debilitada, então recebeu Johrei na igreja por cerca de dois meses e sentiu-se muito aliviada, mas depois não ficou claro e a debilidade aumentou.\n\nO marido e todos os parentes odeiam o Johrei e recomendam tratamento médico, por isso a insatisfação familiar não cessa;\n\no marido chegou a destruir a Imagem de Komyo Nyorai, e ela vem escondida para receber Johrei.\n\nDesde o casamento, como foi um casamento por obrigação recomendado pelo pai adotivo sem o consentimento do coração dela, ela guarda insatisfação quase todos os dias após o casamento; quanto à doença, fez cirurgia ginecológica, moxabustão, etc.,\n\ne agora, devido a icterícia ou infiltração pulmonar, fez pneumotórax seis vezes, tomou quinze ampolas de Estreptomicina, mas não melhorou nada;\n\nentrou na fé em janeiro de 1949, recebeu Johrei de vez em quando e o corpo engordou, mas o estado da doença não fica claro.\n\nO marido diz severamente para parar o Johrei e ir ao médico. Como devo proceder?\n\n**Meishu-Sama**\nIsso não é nada bom. Não posso dizer para fazer isso ou aquilo, mas...\n\nSe eu fosse o pai dessa pessoa, faria divorciar.\n\nNão posso dizer \"divorcie-se\"... isso causaria muitos mal-entendidos, mas eu, pessoalmente, penso assim.\n\nIsso não combina espiritualmente de jeito nenhum.\n\nPor isso, enquanto forem casal, não poderão ser felizes.\n\nAlém disso, quando há oposição assim, não cura.\n\nComo sempre digo, esse espírito atrapalha; o estorvo espiritual é algo realmente assustador,\n\nestando nessa família, esse espírito trabalha incessantemente, então devido a esse estorvo, a força do Johrei não é muito forte. Enfraquece.\n\nPor isso, o professor que está ministrando Johrei, na verdade, deveria parar.\n\nE esperar o tempo.\n\nMas como a própria pessoa não consegue parar... e vem depender...\n\nEntão, suavemente para a pessoa... no fim, o melhor seria separar mesmo.\n\nSe não for assim, como eles estão desencontrados espiritualmente, não podem ser felizes e ela não pode entrar na fé.\n\nConsequentemente, não pode ser feliz.\n\nIsso, enfim, é o casamento que está errado.\n\nAssim, chega-se à conclusão de que o casamento por amor é bom, mas seja por amor ou arranjado, no fim é a mesma coisa:\n\ncomo essa pessoa tem muitas máculas no espírito, não vai bem;\n\nsofrendo tudo isso, o espírito se purifica na mesma medida, então é purificação.\n\nÉ uma purificação que não é doença.\n\nComo é um sofrimento correspondente, a melhor coisa é ter fé, pedir a Deus, não estimular o marido e esperar o tempo.\n\nAssim, quando a Proteção Divina for aumentando sobre ela, ou se separarão naturalmente, ou surgirá o coração de fé no marido e ficarão em harmonia; é um dos dois.\n\nSe não puder aguentar isso, não tem outro jeito senão separar.\n\nIsso é o sentimento da pessoa.\n\nSó explicar essa razão, e o resto é a livre vontade da pessoa... não tem outro jeito além disso.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 4,
      "title_ptbr": "Johrei e o Apego",
      "publication_title_ptbr": "Retire a Mão de Pacientes com Oposição de Parentes (6 de março de 1952)",
      "content_ptbr": "**Pergunta de um Fiel**\nNT (47 anos, homem). Em janeiro de 1951 teve recidiva de pleuris, foi salvo da morte pelo Johrei e, em cerca de um mês, passou a frequentar a igreja;\n\nno verão já podia fazer o trabalho de casa (coleta de peixes ayu), mas\n\napós encontrar-se com Meishu-Sama no Templo Filial de Nagoya em 31 de outubro, teve purificação no corpo todo,\n\ncom falta de ar ao menor exercício, dificuldade respiratória, e ficou de cama.\n\nAtualmente tem peso na cabeça, sensação de opressão nos ombros, e sai catarro continuamente.\n\nNão tem apetite, mas consegue comer cerca de duas tigelas; está debilitando-se aos poucos.\n\nDesde que o pessoal da igreja vem ministrar Johrei, nos dias quentes fica levantado por duas ou três horas, mas se prolongar sente calafrios e cansaço.\n\nLevanta-se mais à noite do que de dia para ir ao banheiro, e após se mover, sofre especialmente com sensação de opressão no peito.\n\nHá quatro anos ele teve pleuris úmida grave, recebeu tratamento médico por quatro meses sem progresso, mas foi curado neste Caminho.\n\nConsagrou a Imagem de Komyo Nyorai em janeiro de 1951.\n\nPeço orientação sobre os pontos vitais do Johrei.\n\n**Meishu-Sama**\nSe come duas tigelas, não está sem apetite.\n\nEstá errando o ponto vital. Isso cura fácil.\n\nA pleuris é algo que recidiva com certeza.\n\nAfinal, havia algum lugar solidificado anteriormente.\n\nSe tocar no peito e nas costas, certamente haverá um lugar quente.\n\nEssa pessoa tem febre considerável.\n\nDo ombro ao pescoço há um lugar com febre, então ministre Johrei aí.\n\nAssim a febre baixará gradualmente.\n\nEntão o apetite surgirá e curará gradualmente.\n\nA tosse...\n\n**Comentário do Fiel**\nNão sai muito.\n\n**Meishu-Sama**\nNão é nada demais. Você não está colocando força, não é? Está relaxando.\n\n**Comentário do Fiel**\nQuando eu vou ele fica aliviado, mas quando a esposa ou vizinhos fazem...\n\n**Meishu-Sama**\nNão deixe essas pessoas fazerem. Você deve fazer.\n\n**Comentário do Fiel**\nNão posso ir todos os dias.\n\n**Meishu-Sama**\nNão precisa ser todo dia. Isso é fácil.\n\n**Comentário do Fiel**\nFui cerca de cinco vezes desde janeiro do ano passado.\n\n**Meishu-Sama**\nEntão houve meses em que não foi.\n\n**Comentário do Fiel**\nSim.\n\n**Meishu-Sama**\nA força espiritual das pessoas que estão fazendo agora é insuficiente. Por isso não dissolve.\n\nDê um jeito de salvá-lo. É longe?\n\n**Comentário do Fiel**\nCerca de um \"ri\" (aprox. 4km).\n\n**Meishu-Sama**\nNão é nada.\n\n**Comentário do Fiel**\nOs parentes são contra...\n\n**Meishu-Sama**\nÉ isso. Por isso a cura é ruim. Isso é complicado.\n\nSe fizer à força nesses casos, causará problemas novamente, então é melhor fugir desses casos.\n\n**Comentário do Fiel**\nO próprio diz que não quer ir ao médico. Tanto ele quanto a esposa estão se esforçando...\n\n**Meishu-Sama**\nNão estão consagrando [a Imagem]?\n\n**Comentário do Fiel**\nEstão consagrando.\n\n**Meishu-Sama**\nEsses opositores... havendo tantos, esses espíritos atrapalham.\n\nNão é que \"se não curar será terrível\".\n\nÉ que \"se curar será terrível\".\n\nPorque eles teriam que baixar a cabeça para a Igreja Messiânica.\n\nPor isso esse pensamento atrapalha constantemente.\n\nE se por acaso houver um erro e não curar, eles dirão \"Viu só?\", e farão propaganda disso.\n\nÉ deus maligno, afinal. O tal \"demônio gentil\".\n\nNão há perigo de vida, não é? Se a debilidade aumentar é perigoso.\n\n**Comentário do Fiel**\nDigo para mostrar ao médico, mas adiam dia após dia.\n\n**Meishu-Sama**\nIsso é complicado. Afinal, tem que ser examinado pelo médico.\n\n**Comentário do Fiel**\nOs parentes dizem barulhentamente que se internar agora, cura.\n\n**Meishu-Sama**\nIsso é complicado. Quem está fazendo?\n\n**Comentário do Fiel**\nA esposa e vizinhos...\n\n**Meishu-Sama**\nAssim a cura é ruim, e se morrer, dirão \"Viu só? Se perdeu na religião e aconteceu essa desgraça\". Enfim, deve dizer assim:\n\n\"Se os parentes e as pessoas ao redor concordarem, e se essas pessoas pedirem 'por favor, ajude', tudo bem;\n\nmas onde há opositores assim é complicado, então se você fizer os parentes e irmãos compreenderem e ficar como eu disse, eu faço.\n\nCaso contrário, não posso fazer\"; recuse claramente ou peça para outro pedir; é um dos dois.\n\nFaz ou não faz; é melhor deixar claro.\n\nSenão causará problemas.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 5,
      "title_ptbr": "Johrei e o Apego",
      "publication_title_ptbr": "Se o Pai se Opõe, o Efeito do Johrei é Difícil de Aparecer (27 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\nComo a coqueluche do filho melhorou, a mãe ficou feliz e entrou na fé em julho de 1947; depois, em maio de 1948, teve um parto tranquilo de um menino,\n\nmas essa criança tem febre de vez em quando, surgiram inchaços em toda a região dos olhos e já faz cerca de um ano.\n\nNão dorme bem à noite e ainda não anda.\n\nA mãe ficou com audição difícil, o seio supurou e, quando isso sarou, o bico do seio rachou e doía, não podendo amamentar, e o leite secou.\n\nO pai ouve as más críticas do mundo e repreende a esposa e filhos pela purificação, mas como sentem alívio ao receber Johrei, vêm às vezes receber Johrei escondidos do pai.\n\nSe o pai descobrir, briga, então não podem fazer continuamente.\n\nPeço orientação sobre como guiar mãe e filho e sobre o método de Johrei.\n\n**Meishu-Sama**\nTanto o filho quanto a mãe têm muito veneno de remédio.\n\nÉ melhor parar com isso.\n\nSe o pai se opõe, é difícil fazer.\n\nSenão, será um insulto ao maravilhoso Deus Supremo.\n\nPor isso, como é um desperdício [da graça], é melhor parar.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 6,
      "title_ptbr": "Johrei e o Apego",
      "publication_title_ptbr": "Se Há Opositores na Família, o Johrei Não Funciona (3 de maio de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\nDiretor de hospital de obstetrícia e ginecologia em Matsue, Doutor em Medicina MN (69 anos, homem). Há dois anos teve pleuris, no outono passado teve derrame, paralisia do lado esquerdo, perdeu a fala, teve febre de cerca de 40 graus, entrou em coma, e o diretor do Hospital da Cruz Vermelha desenganou dizendo que a morte era questão de tempo.\n\nImediatamente após, começou a receber Johrei; depois teve purificação bastante intensa, mas está melhorando gradualmente.\n\nAté agora ministramos cerca de 90 vezes. O lado esquerdo move-se bastante livremente e ele voltou a falar, mas a consciência não está muito clara.\n\nÀs vezes não tem apetite nenhum e às vezes come muito.\n\nA esposa e a filha dependem muito fervorosamente, mas o filho mais velho, que é médico, nega totalmente esta religião e tem palavras desrespeitosas contra Deus; devo continuar o Johrei?\n\n**Meishu-Sama**\nO fato de o filho mais velho ser contra é ruim.\n\nO sangue da hemorragia está solidificado na cabeça. Basta ministrar bastante Johrei.\n\nSe dependerem de verdade, faz-se; se houver opositor, a cura é ruim.\n\nSe houver muitos favoráveis, tudo bem.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 7,
      "title_ptbr": "Johrei e o Apego",
      "publication_title_ptbr": "O Espírito do Opositor Atrapalha o Johrei (28 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nMinha mãe (85 anos) teve dor no fígado em novembro do ano passado, parou com injeção e, depois, parou de enxergar.\n\nQuando ministro Johrei ela fica muito feliz, mas como meu irmão mais velho é contra, estou aguardando o tempo; atualmente minha mãe continua de cama.\n\nAgora não há purificação além dos olhos, mas todos os dias diz \"papel, papel\" e brinca com papel. Seria espiritual? Pergunto.\n\n**Meishu-Sama**\nAo remover os ovários, pode ocorrer cegueira.\n\nSe não houver opositores e pedirem, faz-se.\n\nO espírito do opositor atrapalha.\n\nCaso em que o pensamento do pai que não entra na fé atrapalhou o efeito do Johrei\n**Pergunta de um Fiel**\nFilha de 23 anos, foi salva de pleuris crônica enquanto estava internada e teve alta.\n\nDepois, teve hemoptise dez vezes, recebeu Johrei e estava melhorando gradualmente, mas tem pouco apetite e vive deitando e levantando.\n\nSobre o método de Johrei... A mãe entrou na fé, mas o pai não tem intenção de entrar.\n\n**Meishu-Sama**\nO pensamento do pai atrapalha, por isso a cura é ruim. Faça ler os relatos de graças, etc.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 8,
      "title_ptbr": "Johrei e o Apego",
      "publication_title_ptbr": "Sobre Informar ou Não a Morte ao Doente (25 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nPara um doente tão debilitado que se sabe claramente que vai morrer, deve-se informar claramente que vai morrer, ou é melhor não dizer até o fim?\n\nClaro que depende do grau de fé da família, mas o espírito será salvo se informar claramente a hora da morte?\n\nEstá bem dizer apenas para depender da Força de Kannon até o fim? Por favor, ensine-me.\n\n**Meishu-Sama**\nNão se pode decidir por um ou outro. Em casos em que se pode dizer que vai morrer, não se pode dizer indiscriminadamente se é melhor dizer.\n\nPode-se dizer algo como: \"Talvez seja difícil, então é melhor estar preparado; mesmo na hora da morte, se depender de Kannon-sama, pode ser salvo\".\n\nMas acontece também o seguinte:\n\nQuando se decide pela morte (prepara-se para morrer), o doente se salva; e o doente que pretende viver, morre.",
      "has_translation": true
    }
  ]
}