{
  "part": 6,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 7,
      "pub_idx": 6,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "No Johrei, quase não é preciso balançar a mão (18 de setembro de 1951)",
      "content_ptbr": "“Sobre o Johrei, de agora em diante quase não é preciso balançar a mão. Fazer assim (balançar) causa tensão (coloca força).\n\nSe relaxar bastante a força, o melhor é não balançar. É apenas vibrar um pouquinho.\n\nGeralmente, ficar parado evita que entre força.\n\nComo a cura é melhor quando não entra força, é bom fazer assim.\n\nSe não colocar força, cura realmente muito bem.\n\nMuitas vezes mais. Eu, quando tento dissolver algum lugar, se penso 'oxa, está difícil de dissolver', eu relaxo a força. Ao fazer isso, começa a dissolver muito mais.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 7,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Em princípio, não mover a mão (23 de setembro de 1951)",
      "content_ptbr": "“Por último, sobre o Johrei. Até agora balançava-se a mão, mas de agora em diante devem parar com isso.\n\nInevitavelmente, ao fazer assim (balançar), entra força.\n\nEntão, para evitar que entre força de qualquer maneira, deve-se ficar parado.\n\nPortanto, quero que façam assim.\n\nEm troca, ficar parado — pode-se mover um pouquinho — mas, em princípio, é não mover.\n\nE, o máximo possível, sem colocar força, ficar 'distraído' (relaxado).\n\nNão ficar tenso. Isso é o inverso.\n\nQuando se tenta curar com muito afinco, entra força.\n\nNão errem neste ponto. Procurem relaxar a força.\n\nAo fazer isso, ficará muitas vezes melhor do que até agora.\n\nSendo assim, o que consta nos relatos de graça de agora, dizer que fez por uma hora, duas horas ou três horas, isso é mentira.\n\nMesmo vocês fazendo, curará em vinte ou trinta minutos.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 8,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Em princípio, não se balança a mão (25 de setembro de 1951)",
      "content_ptbr": "“Sobre as doenças, como tenho anunciado o suficiente desde sempre, todos já devem ter entendido, mas o que quero chamar a atenção é sobre o método do Johrei.\n\nIsso de não fazer a mão vibrar — de ficar parado — é porque, inevitavelmente, ao fazer assim (balançar), entra força. Se entrar força, a cura piora.\n\nPara não colocar força, deve-se não mover. Deixar leve. Relaxar a força.\n\nFazendo isso, a cura melhora muito. Comigo é assim. Quanto mais eu relaxo a força, melhor cura.\n\nA Luz do ventre, se colocar força, o fluxo piora.\n\nPor isso, quanto mais relaxar a força, mais Luz sai.\n\nDe agora em diante, quero que adotem esse método.\n\nContudo, não precisam tentar não balançar absolutamente nada. Dependendo do caso, pode balançar. Mas, em princípio, não se balança.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 9,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Pode-se balançar a mão um pouco (26 de setembro de 1951)",
      "content_ptbr": "“E sobre o método do Johrei, até agora balançava-se, mas ao balançar, acaba entrando força.\n\nPor isso, de agora em diante não se balança, ou seja, isso é o princípio. Dependendo do caso, pode-se balançar um pouco, mas geralmente não se balança.\n\nAssim, não entra força. Quanto menos força entrar, mais luz sai.\n\nPorém, mesmo dizendo para fazer assim, deve-se fazer com que o espírito passe, com que o espírito vá o mais longe possível.\n\nComo é fazer o espírito passar sem colocar força, é difícil. Em suma, é prática. Fazendo isso, cura muito bem. Cura muitas vezes mais.\n\nPor isso, não se coloca nem um pouco de força. Quando se acostumarem, será bom.\n\nEu também, a cura é melhor quando não coloco força. No caso da luz sair do ventre, se colocar força — a saída piora um pouco.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 10,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "No Johrei, relaxe a força com a intenção de deixar a Luz passar (27 de setembro de 1951)",
      "content_ptbr": "“Sobre o mundo livre de doença, pobreza e conflito — a doença. Como falo sempre sobre doença, não há necessidade de dizer agora, mas trata-se do método do Johrei.\n\nGostaria que mudassem isto: até agora balançava-se, mas fazendo assim, acaba entrando força.\n\nDe agora em diante, como a Luz está ficando mais forte, se colocar força, ela é bloqueada pelo ser humano. Sem balançar, de forma suave, a força relaxa.\n\nPor isso, de agora em diante, o princípio é não mover — dependendo do caso, pode-se balançar um pouco, mas deve-se não colocar força o máximo possível. Ficar 'distraído' (relaxado).\n\nEm compensação, o espírito tem que passar. O 'passar' é o pensamento (intenção).\n\nPor isso, como é relaxar a força com a intenção de deixar passar, é difícil enquanto não se acostuma, mas ao se acostumar torna-se muito fácil.\n\nPode ser na distância usada até agora, mas mesmo nesta distância (um shaku), se relaxar a força, o espírito passa relativamente bem.\n\nPor isso, experimentem para ver quantas vezes a cura melhora.\n\nEu mesmo, quanto mais relaxo a força, melhor a cura. A bola de luz que está aqui (no ventre), se eu ficar relaxado, sai bem daqui (da mão).\n\nSe colocar o mínimo de força, bloqueia a luz. Fazendo assim (relaxando), a doença passará a curar cada vez melhor.”\n\nSobre a frequência do Johrei 1 (Casos em que se deve aumentar a frequência)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 11,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Não há limite de vezes para o Johrei (13 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Pode-se ministrar Johrei várias vezes ao dia em um bebê recém-nascido?”\n\n**Meishu-Sama**\n“Sim, pode ser uma vez, duas vezes, ou três vezes.\n\nNão existe isso de fazer Johrei demais.\n\nQuanto mais fizer, mais rápida é a cura.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 12,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que se deve receber Johrei mais de cinco ou seis vezes ao dia se os sintomas de peritonite forem graves (28 de janeiro de 1948)",
      "content_ptbr": "“Na peritonite, o rim é importante; além disso, faz-se bem no meio das costas.\n\nSe houver complicação de icterícia na peritonite, geralmente não se salva.\n\nNa epilepsia, ao tratar, os ataques pioram temporariamente. (Omissão)\n\nSe tiver icterícia com peritonite, a água amarela e a ascite se misturam e tornam-se difíceis de dissolver, então se complicar com icterícia, não é bom.\n\nNa peritonite purulenta, a urina se acumula e logo se torna pus.\n\nNa peritonite, deve-se tratar bem os rins para não acumular água.\n\nEspecialmente focando o lado direito; se for grave, faça mais de cinco ou seis vezes ao dia.\n\nAo fazer nos rins, se mirar com o sentimento de estar fazendo no futon ou no tatami (atravessando o corpo), o espírito se concentra nos rins.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 13,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que uma paciente com câncer uterino deve receber Johrei quantas vezes for possível ao dia (6 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre minha esposa, de 46 anos, com câncer uterino, sobre a qual recebi orientação na pergunta do dia 6 de abril passado.\n\nSeguindo a instrução de 'receber Johrei de alguém superior', ela está recebendo Johrei do Reverendo XX, mas começou a doer muito e quase não tem momentos de alívio.\n\nQuando o professor superior faz, parece doer ainda mais.\n\nOs locais da dor são ao redor dos quadris, sentindo como se fosse uma tábua, ou às vezes dói como se o osso do quadril fosse quebrar; a dor ocorre no baixo ventre e na virilha, principalmente do lado esquerdo.\n\nQual a razão de a dor aumentar quando o professor superior ministra?”\n\n**Meishu-Sama**\n“Quando o Johrei faz efeito, dói. Se não fizer efeito, não ocorre dor. Mesmo doendo, logo sarará, então é necessário.\n\nFalta força para dissolver ainda mais a purificação que ocorreu.\n\nIsso acontece com pessoas de força curativa mediana.\n\nÉ como o pico da velocidade. Se aguentar mais um pouco agora, passará o pico.\n\nPara a dor no baixo ventre e na virilha, faça nos rins. Pode ser quantas vezes quiser por dia.\n\nSe fizer continuamente, a dor passará rápido.\n\nPela quantidade (de vezes), o sentido torna-se o mesmo de a força espiritual ser forte.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 14,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que paciente de asma com solidificação abdominal deve receber Johrei intensamente (7 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Uma senhora de 40 anos a quem ministro Johrei atualmente sofre de asma, tem o abdômen duro e sente dor.\n\nParece ser um caso grave; haveria problema em continuar com o Johrei? Pergunto respeitosamente.”\n\n**Meishu-Sama**\n“Perguntar se há problema dá a entender que fazer Johrei seria ruim.\n\nDeve ministrar Johrei intensamente (do-shi do-shi).\n\nFaça o máximo possível no abdômen.\n\nO único caso em que se deve moderar o Johrei é na tuberculose pulmonar.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 15,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Frequência de Johrei para febre alta semelhante à Encefalite Japonesa (8 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sou o fiel U.B. (homem). Em 1947 fui internado por alguns meses com hipertrofia cardíaca e doença valvular, e finalmente recebi alta por causa desconhecida e sem tratamento; depois recebi Johrei e no início não houve grande mudança,\n\nmas após ingressar na fé, descobri febre na cabeça e depois recebi proteção visivelmente, passando com saúde até hoje.\n\nPorém, desde 28 de julho sofri com febre muito alta e dor de cabeça violenta, rigidez na nuca, e às vezes a consciência ficava turva;\n\nalguns dias depois a febre baixou um pouco e a consciência voltou, mas continua com febre em torno de 39,5 graus, sem grande mudança entre manhã e tarde.\n\nO pescoço move-se facilmente para os lados, mas ainda sinto um pouco de dor para frente e para trás, e nas respostas verbais às vezes o sentido é um pouco confuso.\n\nAmbos os olhos estão congestionados, e especialmente do olho esquerdo sai lágrima e remela. Não sai secreção nasal.\n\nQuando ministro Johrei, começa a sair febre naquele local (especialmente nuca e testa) e logo a febre baixa com muito suor, mas\n\ndepois de um tempo, a febre alta volta novamente.\n\nParece-me ser Encefalite Japonesa.\n\nÉ um idoso de mais de 60 anos, mas fora a doença cardíaca, não tem histórico de doenças graves.\n\nPeço proteção e orientação sobre os locais de Johrei e outras precauções.”\n\n**Meishu-Sama**\n“Isso é algo do tipo Encefalite Japonesa.\n\nSolidifica aqui (na nuca). Se fizer com paciência...\n\nIsso está começando a curar. Está começando a dissolver, então vai melhorar.\n\nA cura está um pouco lenta.\n\nPorque é duro. Fica macio uma vez, mas endurece de novo.\n\nPor isso, para fazer isso, deve-se fazer umas dez vezes ao dia.\n\nFazer a cada vinte ou trinta minutos. Assim cura em dois ou três dias.\n\nProvavelmente pensaram que era igual a uma doença comum e fizeram cerca de uma vez ao dia, não é?”\n\n**Fiel**\n“Estávamos fazendo continuamente todos os dias.”\n\n**Meishu-Sama**\n“Bem... está bom. É uma grande purificação, então é muito bom. O fato de estar fazendo sempre.”\n\n**Fiel**\n“Eu não estou fazendo, quem faz são as pessoas da casa.”\n\n**Meishu-Sama**\n“Mas, como entra força na maneira de fazer, a dissolução é lenta.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 16,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que paciente com paralisia nervosa por dissolução de toxinas de remédios deve receber Johrei várias vezes ao dia (15 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Cidade de XX, Distrito de Ohara, Província de Shimane. H.H. (26 anos, mulher) (Temos a Imagem de Komyo Nyorai consagrada).\n\nDesde janeiro deste ano teve purificação de toxinas de remédios como tosse, escarro, dor abdominal, diarreia e hemorróidas; graças a Deus estava progredindo bem,\n\nmas a partir do final de julho começou a sentir dormência em ambas as pernas e, a partir do final de agosto, piorou especialmente,\n\nestando agora paralisada a ponto de quase não sentir mesmo se beliscar na área onde se calça o sapato, e diz ser muito perigoso ir ao banheiro.\n\nAtualmente, fora os sintomas nos pés, o abdômen está duro e diz que após as refeições a barriga incha e fica dolorosa.\n\nA fraqueza aumentou bastante. A febre é leve, e o pulso está entre 80 e 90.\n\nO fato de as pernas estarem dormentes seria porque toxinas de remédios pesados desceram para essa parte?\n\nOu significaria outra coisa?\n\nAs toxinas de remédios usadas pela pessoa são 40 ampolas de cálcio, 30 de Salbro e cerca de 30 dias de remédios orais.\n\nComo o local é inconveniente, o Johrei é feito quase todo pelo pai dela.”\n\n**Meishu-Sama**\n“Isso é o remédio descendo.\n\nPor isso não é nada de mais.\n\nSe fizer com paciência, cura.\n\nE a barriga inchar é porque o remédio também está se acumulando na barriga.\n\nAssim, o estômago incha, por isso a barriga incha.\n\nA fraqueza é porque não consegue comer muito.\n\nA febre não é problema.\n\nApenas, como o remédio desce e se acumula embaixo, mesmo tirando, acumula de novo, então deve-se fazer com paciência.\n\nBasta que a quantidade retirada seja maior que a acumulada.\n\nFazer várias vezes ao dia. Assim cura rápido.\n\nQuanto aos remédios, não tem jeito.\n\nCasos assim, se for ao médico, confundem com beribéri.\n\nE se receber injeção de vitamina B, aí sim a vida corre perigo.\n\nÉ como um candidato a suicídio pedir auxílio para o suicídio.\n\nCusta bastante dinheiro.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 17,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que paciente com dor abdominal causada por toxinas de remédios deve receber Johrei quantas vezes for possível (5 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Família toda na fé, temos a Imagem Divina e a Bioubu Kannon consagradas. Pergunto sobre a purificação de meu pai desta vez.\n\nAté os 54 ou 55 anos, tinha apenas resfriados ocasionais e nunca faltou à escola.\n\nHá cerca de três anos começou a ter dores no estômago quando ficava com fome, que paravam ao comer; na época tomou 'Wakamoto', 'Normosan', 'Tomosan', etc.\n\nTambém tomou remédios comerciais como 'Albasil' e 'Diseptal' para piorreia alveolar.\n\nDepois, temendo extremamente a purificação de diarreia, continuou tomando 'Gen-no-shoko' forte para parar a diarreia; a diarreia parou, mas a cor do rosto ficou ruim e perdeu o apetite; conhecendo o terror dos remédios, recebeu o Ohikari em janeiro de 1949.\n\nDesde então, por três anos até hoje, continua recebendo Johrei diariamente.\n\nNesse período a purificação foi lenta, mas não houve dia sem dor.\n\nPorém, recebendo Johrei, ele tem ficado muito aliviado.\n\nDesde 27 de setembro passado a dor abdominal ficou intensa e, a partir de 1º de outubro, teve uma purificação especialmente forte; desde o dia 2 sente náuseas e geme com dor abdominal contínua, vomitando grande quantidade de água marrom claro quatro ou cinco vezes ao dia.\n\nComo não come, mesmo que tome suco de maçã junto com o Papel Sagrado e o Arroz Sagrado, vomita tudo.\n\nNa tarde do dia 4, a água vomitada era algo como lama marrom-escura, e a urina também ficou marrom.\n\nAtualmente sente forte azia e uma aflição indescritível em todo o abdômen.\n\nPeço humildemente vossa orientação sobre isso.”\n\n**Meishu-Sama**\n“Disse que ia à escola... é professor?\n\nIsso é veneno de remédio. 'Wakamoto', 'Normosan', 'Tomosan' não são grande coisa, mas 'Albasil' é ruim.\n\nHá muitas pessoas que morrem ao tomar 'Albasil' continuamente por pouco tempo. É muito ruim.\n\nE o 'Gen-no-shoko'... este é o pior.\n\n'Gen-no-shoko' é suicídio.\n\nQuem tomou muito disso acaba não sarando.\n\nEu tratei muitas pessoas assim antigamente... por isso já avisei para não aceitar tratar quem tomou muito 'Gen-no-shoko'.\n\nNesta pessoa é purificação de veneno de remédio, mas diferentemente de antes, agora a purificação é mais forte, então sai rápido.\n\nNesta pessoa está saindo bem rápido; não digo que não cura, mas se a vida aguentar enquanto vomita e expele, curará.\n\nSe conseguir suportar bem a fraqueza, certamente curará.\n\nA refeição é normal ou líquida?”\n\n**Fiel**\n“Não come nada.”\n\n**Meishu-Sama**\n“Isso não é muito bom.\n\nO Johrei deve ser feito bastante nas costas. Tem solidificação nas costas.\n\nO veneno das costas dissolve e vem para o peito.\n\nDevem estar fazendo com o método recente de não colocar força, certo? Não pode mover a mão.\n\nE se fizer sem colocar força, a dissolução é rápida.\n\nNa frente, a boca do estômago é bom. Como está a diarreia?”\n\n**Fiel**\n“Está totalmente constipado.”\n\n**Meishu-Sama**\n“Quanto tomou de 'Gen-no-shoko'? Por quanto tempo?”\n\n**Fiel**\n“Cerca de dez dias.”\n\n**Meishu-Sama**\n“Isso é veneno de remédio. Como disse agora, sem mover a mão, relaxando a força, toque nas costas e veja onde está mais duro, e faça ali. E os ombros?”\n\n**Fiel**\n“Estão macios. Diz que nunca teve rigidez.”\n\n**Meishu-Sama**\n“Então, o corpo é basicamente forte.”\n\n**Fiel**\n“Não tem remédios, apenas injeções preventivas.”\n\n**Meishu-Sama**\n“É por isso que está aguentando.\n\nGeralmente, ter os ombros macios nesta idade indica saúde.\n\nFaça com o método de agora e, se surgir nem que seja um pouco de apetite, pode considerar que passou o pico.”\n\n**Pergunta de um fiel**\n“Como está o nome dele?”\n\n**Meishu-Sama**\n“XX Minekichi... o nome deve estar bom.\n\nXX Kane-ko... lê-se Kane?\n\nA sua linhagem é algo bastante intenso.\n\nEventualmente seria bom mudar o seu nome, mas por enquanto não há nada de especial; como disse agora, como a purificação é forte, pode ser que dissolva inesperadamente rápido e ele supere.\n\nDe qualquer forma, a causa é a solidificação nas costas, então tente tirar isso logo; pode fazer quantas vezes for possível, o máximo que puder, para tirar a solidificação das costas.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 18,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que, para portador de grande quantidade de toxina de remédio, quanto mais vezes receber Johrei, mais rápido cura (Publicado em 25 de dezembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha esposa, S. (53 anos, não membro).\n\nDesde a primavera deste ano perdeu o apetite e vomitava duas ou três vezes ao dia (líquido amarelo); no início de abril foi diagnosticada com gastroptose pelo médico e tomou remédios (um remédio líquido muito forte, que manchava o tatami de preto se caísse) por cerca de dez dias, mas não melhorou.\n\nEm 19 de maio internou-se no hospital próximo (um mês); nesse período tomou 4 injeções do novo remédio Nitromin, cerca de 30 injeções de glicose, 7 transfusões de sangue e 3 injeções de Ringer,\n\nmas sem muito efeito; o apetite não melhorou muito, vomitava ocasionalmente (líquido amarelo) e não tinha evacuação, fazendo lavagem intestinal (mais de dez vezes) para evacuar.\n\nPelo resultado do Raio-X foi diagnosticada com câncer de gástrico, e disseram que mesmo operando não havia garantia, então saiu do hospital e ficou em repouso em casa (após a alta, obteve uma melhora temporária com a fé na divindade Aburahi no Okami) e o apetite começou a voltar aos poucos.\n\nChegando em agosto, o apetite ficou ruim novamente e vomitava ocasionalmente, ficando muito fraca e em apuros;\n\nentão foi informada por um conhecido sobre as bênçãos desta religião e foi imediatamente pedir ajuda na Filial Katakami próxima;\n\nao receber Johrei sentiu-se muito bem; parou com a lavagem intestinal e continuou recebendo Johrei; enquanto antes só evacuava com lavagem,\n\napós alguns dias teve evacuação (algo como um bloco de pó preto) e ela ficou muito feliz; conhecendo pela primeira vez a grandeza da Força Divina, pôde visitar a filial duas vezes, ouviu várias palestras do professor,\n\ne em 22 de setembro, eu e minha filha (H-ko) ingressamos na fé na Igreja Média de Ogaki,\n\ne além disso recebemos o grato Komyo Nyorai, participando também do Grande Culto de Hakone no dia 25.\n\nEm 5 de outubro vamos consagrar Komyo Nyorai, e estamos todos felizes com tanta graça.\n\nO estado atual da doença: há solidificações especialmente na medula oblonga direita e no pescoço direito; a cabeça está sempre confusa, com a sensação de ter algo cobrindo-a.\n\nO abdômen, especialmente a região do estômago, está duro no todo e um pouco inchado; a região do reto também está dura e dói um pouco ao apertar.\n\nGraças à proteção, consegue comer frutas em pequena quantidade e à noite consegue dormir muito confortavelmente, o que a deixa muito feliz.\n\nOcasionalmente vomita e sente aflição abaixo do peito após comer, mas depois de um tempo fica aliviada.\n\nEstá muito fraca, mas graças a Deus consegue até passear.\n\nO fato de a região do estômago estar dura seria por causa de veneno de remédio? Ou seria espiritual?\n\nQual o local mais importante para o Johrei? O que devemos fazer daqui para frente para que ela seja salva rapidamente?\n\nPeço humildemente vossa orientação.\n\nAinda, ela teve febre puerperal aos 30 anos e tratou-se com injeções por 8 meses; por volta dos 32 ou 33 anos teve asma e tomou cerca de 50 comprimidos de Efedrina; por volta dos 36 ou 37 anos operou de mioma uterino, ficando internada por cerca de 20 dias.”\n\n**Meishu-Sama**\n“Esta pessoa é como um exemplo de vítima de toxinas de remédios; toda a doença é um bloco de toxinas de remédios, então ela melhorará gradualmente através de várias excreções.\n\nConsequentemente, vai demorar, mas certamente curará.\n\nO Johrei deve ser feito nos locais onde o veneno de remédio está solidificado.\n\nEvidentemente, se ministrar Johrei relaxando a força o máximo possível, dissolverá mais rápido, e quanto maior o número de vezes, mais rápido curará.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 19,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que se deve ministrar Johrei muitas vezes nos rins e bexiga para paciente com inchaço abdominal (Publicado em 25 de maio de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Fiel Y.K. (homem). Filha adotiva Y-ko (4 anos e 7 meses).\n\nDesde o final do ano passado o abdômen foi inchando gradualmente; percebemos a partir de 2 de janeiro e ministramos Johrei,\n\nmas inchou cada vez mais, ficando muito grande, e as veias azuis ficaram visíveis.\n\nNo final de fevereiro ficou num estado preocupante, mas com a proteção divina a quantidade de urina aumentou aos poucos e recuperou o vigor,\n\nmas depois disso tem oscilado, e o inchaço abdominal continua inalterado.\n\nUrinar ocorre a cada duas horas, cerca de um copo e meio a dois copos de uísque; o suor noturno sai a ponto de escorrer. O apetite é relativamente bom.\n\nO Johrei era feito por mim uma vez a cada dez dias, e as demais vezes, várias vezes ao dia, por fiéis antigos e pelos pais.\n\nTemporariamente, quando passamos a fazer Johrei uma vez ao dia, a urina diminuiu, então aumentamos novamente para várias vezes.\n\nRecentemente o emagrecimento ficou visível e, há dois ou três dias, diz coisas como 'não quero morrer', 'vou morrer, vou morrer', com lágrimas nos olhos parecendo triste,\n\nou então diz sorrindo como se zombasse da mãe; é um estado que não parece de criança.\n\nPeço que me ensine sobre os locais de Johrei e o número de vezes por dia para o caso acima.\n\nAinda, logo atrás do Tokonoma (alcova sagrada) fica o banheiro, de forma que se fica de costas para a Imagem Divina, o que me preocupa muito; pergunto sobre isso.”\n\n**Meishu-Sama**\n“Os pontos vitais são rins e bexiga; isso cura facilmente, mas o ministrante deve estar errando.\n\nDeve-se ministrar Johrei muitas vezes nos locais citados, e relaxar a força o máximo possível durante o Johrei.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 20,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que paciente com tuberculose intestinal deve fazer auto-Johrei constantemente (25 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“S.K. (ingressou em abril de 1949, 20 anos, mulher). Por volta de meados de abril deste ano teve purificação nos rins e peritônio;\n\npor cerca de dois meses correu tudo bem, o abdômen diminuiu, o inchaço reduziu e ela estava muito feliz,\n\nmas depois disso, ao entardecer, começou a ter febre de 38 ou 39 graus todos os dias, e a partir daí os ombros e o pescoço ficaram muito macios.\n\nAtualmente a febre não é tanta, mas desde o início da febre o apetite diminuiu, e quando come o abdômen pesa e às vezes vomita.\n\nAlém disso, sente dor constante em todo o abdômen e esse estado continua até hoje.\n\nPor isso a fraqueza é intensa e atualmente é doloroso ficar levantada.\n\nA pessoa quase não teve doenças desde a infância, mas sempre teve menstruação irregular; após a purificação teve um pouco no início de junho e desde então não tem mais.\n\nA pessoa quase não tomou remédios, mas no parto, a mãe teve rim de gravidez e esteve à beira da morte.\n\nAlém disso, a irmã mais velha da mãe morreu de tuberculose intestinal no ano passado e chamou o nome da irmã (mãe desta pessoa) ao morrer.\n\nDepois disso, a mãe sonha com a irmã de vez em quando, então se preocupa se não tem relação com a purificação da filha.\n\nA família da pessoa é muito fervorosa, todos ingressaram na fé e têm a Imagem Divina e a Bioubu Kannon consagradas.\n\nDizem que acham que a purificação da filha é a purificação dos pecados de toda a família, e deixam nas mãos de Deus com alegria. Peço vossa orientação sobre a purificação acima.”\n\n**Meishu-Sama**\n“Quem está ministrando Johrei nela? Tem solidificação no lugar dos rins, não tem?”\n\n**Fiel**\n“No começo tinha solidificação, mas recentemente ficou macio.”\n\n**Meishu-Sama**\n“Mas ainda tem bastante.\n\nA falta de apetite é também por causa da febre.\n\nTem solidificação na barriga. Falta um pouco de força espiritual.\n\nCasos assim costumam dissolver rapidamente. Dói ao apertar, não é?”\n\n**Fiel**\n“Se apertar a barriga ela sente dor. Fica com a mão na barriga o tempo todo.”\n\n**Meishu-Sama**\n“Ainda tem veneno. Ele vai dissolver.”\n\n**Fiel**\n“As pessoas da casa estão ministrando Johrei, mas...”\n\n**Meishu-Sama**\n“Para as pessoas da casa ainda é difícil.\n\nTem que fazer com mais frequência.\n\nSe continuar assim ela perderá a vida.\n\nTem que ter mais diarreia, senão não resolve.”\n\n**Fiel**\n“Tem evacuação dura cinco ou seis vezes ao dia.”\n\n**Meishu-Sama**\n“Evacuação dura... não deveria ser assim. Devem estar colocando força no Johrei. A dissolução está ruim.”\n\n**Fiel**\n“No começo ela ia à igreja, mas depois ficou doloroso levantar-se.”\n\n**Meishu-Sama**\n“Isso é porque está fraca... porque o apetite diminuiu.\n\nIsso, para os médicos, é tuberculose intestinal.\n\nÉ porque tem veneno solidificado na barriga; casos assim costumam curar normalmente.\n\nAgora, tentem relaxar a força o máximo possível e fazer com que passe lá no fundo.\n\nIsso é difícil.\n\nEntão, a origem é o rim. A própria pessoa é fiel, não é?”\n\n**Fiel**\n“Sim, é.”\n\n**Meishu-Sama**\n“Então é bom ela mesma fazer o tempo todo. Ela deve estar fazendo, né?\n\nPor causa disso a menstruação também é irregular.\n\nIsso depende da força espiritual de quem faz Johrei.\n\nSe a força espiritual for forte, cura logo.\n\nDizer que a força espiritual é fraca é porque colocam força; se não colocarem força nenhuma, fica muito forte.\n\nAssim dissolverá rapidamente.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 21,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Para doenças que não sejam pulmonares, quanto mais vezes fizer Johrei, melhor (25 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha esposa (23 anos). No final de abril deste ano o baixo ventre inchou e teve dor intensa; com o mesmo diagnóstico de 'cisto ovariano' pelo ginecologista e pelo cirurgião, fez laparotomia em 2 de maio, retirando todo o ovário esquerdo e a maior parte do direito.\n\nTeve alta normal e logo voltou a dar aulas na escola de costura dirigida pelo próprio pai, que é sua profissão original.\n\nChegando o outono, parecia cansada das aulas diurnas e noturnas, e começou uma dor intensa na região do ovário direito; como o cisto anterior era maligno, o médico diagnosticou que havia reincidência e disse para operar novamente, embora não garantisse o resultado.\n\nEu ingressei na fé em meados de junho deste ano e, pensando que não havia outro caminho de salvação senão este, como éramos noivos na época, senti a necessidade de casar imediatamente e a trouxe à força para junto de mim.\n\nDesde então, recebemos Johrei dos professores N e S daqui, e eu também recebo.\n\nPrimeiro a dor passou e, após uma semana, ela levantava e fazia costuras leves, mas dias depois o inchaço abdominal aumentou, com peso e dor aguda, e devido à dor e náuseas o apetite caiu e a fraqueza aumentou.\n\nDesde anteontem começaram a sair fezes diferentes e sangue em pequena quantidade, mas hoje a pressão abdominal subiu para o peito, ela reclama constantemente de aflição no coração e vomita frequentemente.\n\nDesde alguns anos a menstruação ocorria três ou quatro vezes ao ano, mas após a cirurgia tornou-se mensal, embora leve, e este mês já teve há cerca de dez dias.\n\nAinda, há três ou quatro anos sofria frequentemente de urticária forte, e a cada vez o médico aplicava injeções fortes.\n\nA família da esposa pertence a um templo da seita Jodo, e o pai é adotivo.\n\nA avó materna morreu de câncer de útero há oito anos, mas após adoecer foi isolada numa casa solitária no campo, sem ninguém para cuidar pessoalmente, e só quando estava para expirar os pais da minha esposa a trouxeram de volta para casa para manter as aparências.\n\nAté hoje o túmulo dela está separado do avô.\n\nA esposa foi a mais amada por essa avó na infância, e alguns dias após esta purificação, o espírito da avó com aparência assustadora ameaçou a esposa frequentemente à noite.\n\nAlém disso, hoje, em momentos de dor, ela disse que, comparada a si mesma que é feliz sendo cuidada por todos, sente muita pena da avó que deve ter sido solitária sem ninguém para cuidar.\n\nA propósito, a esposa é a filha mais velha, e os pais dela odiaram profundamente nosso namoro e casamento por muito tempo, chegando a dizer que nos amaldiçoariam até a morte; embora tenham permitido agora por falta de opção, não compreendem este Caminho e continuam se opondo.\n\nEm 7 de outubro a esposa e minha mãe receberam o Ohikari do professor N.\n\nGostaria que ela fosse salva o quanto antes; o que devo fazer por enquanto?”\n\n**Meishu-Sama**\n“Se retirou, não é reincidência. Isso é estranho.\n\nCasa solitária no campo... gente insensível, não? Retirou o ovário?\n\nMesmo retirando, antigamente resolvia com isso, mas hoje, devido à forte purificação do Mundo Espiritual, não solidifica (cicatriza/estanca).\n\nPor isso ficou com essa consequência ruim.\n\nPor um tempo solidificou a ponto de ela voltar a dar aulas, mas devido à purificação começou a dor intensa.\n\nEssa dor intensa, diferente da anterior, é por causa dos desinfetantes.\n\nAntes os desinfetantes também solidificavam, então era bom, mas agora não solidificam.\n\nSe operar de novo, não tem jeito.\n\nApenas, se não enfraquecer, cura.\n\nO problema é o aumento do inchaço abdominal... náuseas... é que vai vomitar o veneno do remédio.\n\nA dor aguda é purificação do desinfetante.\n\nO inchaço abdominal também. É o veneno do remédio que dissolveu.\n\nFezes diferentes... isso é sujeira pós-cirúrgica.\n\nMas isso não é um estado tão ruim.\n\nA pressão subindo para o peito é o veneno do remédio tentando sair pelo vômito, vindo para o peito.\n\nVômitos frequentes... isso é muito bom.\n\nA injeção da época da urticária antiga. Essa é a causa inicial.\n\nIsso acumulou no ovário e doeu.\n\nNormalmente o ovário não dói. O que dói é por causa do veneno do remédio.\n\nNão tem muita relação espiritual.\n\nQuando o corpo enfraquece espíritos encostam; mesmo que a avó tenha sofrido, não foi esta pessoa quem a fez sofrer, então não há rancor, apenas parece que encosta de vez em quando por saudade.\n\nTer pena da avó... é isso mesmo.\n\nPor isso, isso não tem relação com a doença.\n\nSobre isso, agora não se pode dizer nada.\n\nE há espíritos das pessoas da casa, fiéis da seita Nichiren, que se opõem e estão atrapalhando um pouco.\n\nFaça-a ler os Ensinamentos Divinos o máximo possível.\n\nO Johrei em pessoas assim, quanto mais fizer, melhor.\n\nO caso em que se modera o Johrei é quando envolve o peito... pulmão. Nesses casos modera-se.\n\nOutros Johrei, quanto mais fizer, melhor.\n\nBem, é mais ou menos isso.\n\nComo se amam muito, queria ajudar.\n\nSeria bom consagrar Komyo Nyorai.\n\nE pedir bastante.\n\nE ministrar Johrei o máximo possível e fazer ler os Ensinamentos.\n\nSe fizer isso, não tem como não curar.\n\nFaça com fervor o que eu disse.\n\nNão há outra forma de ser salvo senão essa. Bem, faça assim.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 22,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Se acumular virtudes pela fé, a purificação ocorre naturalmente (Publicado em 25 de março de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ouvi dizer que o Johrei deve ser feito apenas quando há purificação, mas\n\ncomo seria receber Johrei ativamente para receber a Luz e buscar a purificação?”\n\n**Meishu-Sama**\n“Não há tal necessidade.\n\nPorque ministrar Johrei quando não há purificação é muito trabalhoso.\n\nMais do que isso, se quiser provocar a purificação, se acumular virtude através da fé, a alma se purifica e a purificação ocorre naturalmente; essa é a verdadeira fé.”\n\nSobre a frequência do Johrei 2 (Casos em que se deve limitar a frequência)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 23,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que se deve evitar Johrei excessivo em fiel com excesso de toxina de remédio (26 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Paciente de tuberculose pulmonar, estava de cama há cerca de meio ano, conseguiu levantar-se com dez dias de Johrei, mas começou a tossir muito e enfraqueceu bastante. Ensine-me o método de Johrei.”\n\n**Meishu-Sama**\n“É porque fez repentinamente.\n\nEm pessoas com pouco veneno de remédio, é melhor ministrar Johrei bem e repentinamente, mas caso contrário, deve-se fazer aos poucos e devagar para não enfraquecer. Continue o repouso.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 24,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que se deve evitar Johrei excessivo em fiel com excesso de toxina de remédio (28 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em 3 de fevereiro de 1949 tive parto prematuro de menino aos 7 meses; por ordem médica a criança tomou injeções de nutrientes dia sim, dia não, e faleceu em 11 de fevereiro de melena de prematuro.\n\nEngravidei novamente um ano e meio depois e estava muito bem, mas em 1º de fevereiro tive parto prematuro aos 6 meses.\n\nDa vez anterior tive parto difícil de três dias, mas desta vez foi leve; porém, a criança morreu logo.\n\nUm mês após o parto tive hemorragia intensa; assustada, fui ao hospital e, como restava placenta, fiz curetagem.\n\nNessa ocasião descobriu-se cicatriz de laceração cervical do orifício uterino do parto anterior.\n\nUma semana depois tive muita palpitação e falta de ar; fui diagnosticada no Hospital da Universidade de Medicina de Osaka e disseram não haver causa específica.\n\nNa ocasião o rim doía; fiz exame de urina e não havia anormalidade, e melhorei tomando calmantes, então voltei a frequentar a ginecologia.\n\nTive dor de cabeça, zumbido e mandíbula pesada; em dois ou três dias ambos os ouvidos doeram, disseram ser otite externa e fiz injeções e compressas; a dor de ouvido sarou em uma semana,\n\nmas o zumbido e a dor de cabeça não passaram, sentindo como se tivesse algo pesado sobre a cabeça, e novamente tive falta de ar e não conseguia dormir, usando soníferos.\n\nNesse ínterim quebrei o dente siso e extraí (ambos) no dentista. No clínico disseram que se operasse a laceração cervical curaria, e fiz a sutura em 17 de março.\n\nQuanto aos dentes, tive piorreia alveolar e tomei cerca de 10 injeções de penicilina; depois os dentes ficaram dormentes, disseram ser falta de vitamina C e continuei com injeções;\n\nnesse meio tempo tirei Raio-X no clínico, mas não havia anormalidade no peito e a causa da falta de ar não foi descoberta;\n\ncomo as costas doíam, fui examinada e disseram ser neuralgia de causa desconhecida;\n\npor fim, devido à dor de cabeça e falta de ar muito intensas, fui ao neurologista,\n\ne disseram que a causa era neurastenia pelo choque de ter perdido o filho, e que os outros sintomas também eram por isso.\n\nUsei calmantes por um tempo mas não curei; ouvi sobre este Caminho de um conhecido e recebi Johrei pela primeira vez em 31 de maio.\n\nDepois disso consegui dormir à noite, o apetite voltou e fiquei bem mais disposta, mas o peso na cabeça e a falta de ar continuam, a dor nas costas e a sensação de entalo na garganta não passam;\n\nfiquei hospedada na Igreja Média de Ogaki e recebi Johrei por uma semana, mas ainda não curou.\n\nNo dia 13 de agosto, Obon, consagrei a Bioubu Kannon e os mortuários da família do marido, da minha família e das duas crianças.\n\nO marido ingressou na fé em 1º de julho, e eu em 21 de junho.\n\nDepois disso recebo Johrei do marido e do professor todos os dias, mas não tenho melhora significativa e estou preocupada. O entalo na garganta seria espiritual?\n\nPeço orientação sobre os locais de Johrei.”\n\n**Meishu-Sama**\n“A criança morreu porque tomou injeções de nutrientes.\n\nNão há causa... a causa é a medicina.\n\nMas não dizem isso, né. É preciso fazer entender bem.\n\nOtite externa... eles inventam vários nomes, não é?\n\nFalta de vitamina C... é insuportável.\n\nOs mortuários existiam?”\n\n**Fiel**\n“Não existiam.”\n\n**Meishu-Sama**\n“Não existiam, isso não pode. É você?”\n\n**Fiel**\n“Sim.”\n\n**Meishu-Sama**\n“É incrível que esteja viva.\n\nIsso não tem como progredir bem.\n\nColocando tanto remédio assim. Tem que tirar isso.\n\nMas certamente vai melhorar.\n\nCom paciência. Se se apressar e a purificação vier de repente, é doloroso, então é melhor pagar a dívida em prestações mensais.\n\nVocê aumentou a doença pensando em curá-la com todo esforço.”\n\n**Pergunta de um fiel**\n“No formulário de pergunta, qual nome é melhor escrever, o da família ou do qualificado que ministra o Johrei?”\n\n**Meishu-Sama**\n“O correto é escrever o nome de ambos, do professor e do doente.”\n\n**Pergunta de um fiel**\n“Sobre a hereditariedade física mencionada há pouco, e se a pessoa era saudável antes de a criança nascer?”\n\n**Meishu-Sama**\n“Mesmo sendo o mesmo câncer, os sintomas não haviam aparecido. Com o passar do tempo a constituição física também se desenvolve (amadurece), e então se percebe.”\n\n**Pergunta de um fiel**\n“Mesmo sem sintomas, transmite-se para a criança?”\n\n**Meishu-Sama**\n“Há pessoas que acabam sem ser grande coisa, há as que ficam igual aos pais, há as que ficam pior que os pais, há de tudo.”\n\n**Pergunta de um fiel**\n“Se receber Johrei e tiver bom progresso, ainda assim transmite-se?”\n\n**Meishu-Sama**\n“Se ambos do casal (receberem/tiverem bom progresso) sim, mas se for só um, transmite.\n\nNa hereditariedade também... o lado da mãe e do pai são diferentes, então não se pode dizer simplesmente.\n\nE também, se acumular virtudes, mesmo havendo hereditariedade pode-se passar sem que ela ocorra; e se fizer coisas erradas, a hereditariedade pode surgir maior. Existem esses pontos também.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "pub_idx": 25,
      "title_ptbr": "Mudança no Método do Johrei",
      "publication_title_ptbr": "Caso em que se deve limitar a frequência do Johrei para paciente com neuralgia intercostal (25 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“O.K. (recebi orientação em junho deste ano). A purificação na época era forte sensação de fadiga, opressão no peito, febre, tosse, etc.\n\nA febre era de 37,5 ou 37,6 pela manhã, e a máxima oscilava perto de 39 por volta das 16h.\n\nNo momento da febre a dor no peito era mais intensa, e invariavelmente por volta da 1h da manhã havia grande suor noturno e a febre baixava.\n\nAo menor movimento saía tosse como se espremesse desde o baixo ventre, e quando era contínua chegava a ter dificuldade respiratória, mas o escarro era relativamente pouco, às vezes nem saía.\n\nAlém disso, houve sangramento nasal e saída de sangue tóxico da gengiva.\n\nA purificação posterior: o escarro ficou fácil de dissolver e passou a sair escarro denso.\n\nA tosse também ficou muito mais leve que antes, mas a partir de agosto a opressão no peito aumentou gradualmente, e senti um vazio na parte central e superior do pulmão direito e na lateral do peito.\n\nDesde então a respiração ficou frequente e, entrando neste mês, a opressão nas costas tornou-se notavelmente forte.\n\nA febre normalmente é 37,4 ou 37,5 de manhã. À tarde a máxima oscila em 38,5 ou 38,6; o peito tem febre da lateral até a parte inferior do pulmão e, especialmente ao pressionar com o dedo, sinto dor aguda ou dor surda.\n\nDependendo da excreção do escarro, a opressão no peito alivia um pouco, mas\n\nassim que o escarro sai, a respiração fica muito difícil; à noite a tosse é especialmente forte (quando deito de costas) e a excreção de escarro também, então às vezes não consigo dormir,\n\nmas a febre fica comparativamente baixa e de manhã fico bem; porém, a partir da tarde a febre sobe gradualmente, surgem opressão nas costas e dificuldade respiratória, falta de ar e sofrimento, com o pulso passando de 100 ou 120.\n\nHá uma semana desmaiei ao ir ao banheiro, e desde então preciso de ajuda.\n\nA artéria abdominal endureceu e sai febre de perto do diafragma até o baixo ventre, sendo pressionado, por isso o apetite diminuiu.\n\nAinda, sinto como se tivesse uma barra de metal da região dos rins até a cintura; os músculos transversais da coxa até o pé doem, e sinto as pernas inteiras pesadas.\n\nO Johrei é feito principalmente onde há opressão, onde tem febre e onde dói.\n\nApós receber Johrei fico muito aliviado e sinto-me bem.\n\nDepois de um tempo, volta a ficar doloroso gradualmente.\n\nOs locais de dor mudam quase todo dia, e os locais de Johrei mudam conforme isso.\n\nEnquanto essa purificação se repete todos os dias, parece que estou ficando cansado aos poucos.\n\nO.K. ingressou em junho e eu neste mês, mas ainda não consagramos a Imagem Divina nem a Bioubu Kannon.\n\nA avó é fervorosa fiel da seita Nichiren. A família é complicada em vários aspectos. Peço vossa orientação.”\n\n**Meishu-Sama**\n“Opressão nas costas... é porque o veneno de remédio está acumulado perto das costelas na frente do peito, então pressiona.\n\nIsso é coisa simples. É veneno de remédio.\n\nEstá acumulado cheio ali. Está solidificado.\n\nPor isso tem dificuldade respiratória, febre e dor; basta tirar isso logo.\n\nPara tirar logo, quem ministra o Johrei tem que ter muita força espiritual, senão não tira rápido.\n\nQuem está fazendo? Se fizer com força espiritual forte (resolve), ou\n\ncaso contrário, tente não fazer muito Johrei. Faça de modo a não dissolver. E faça com paciência (a longo prazo).\n\nCom este modo de fazer atual, no fim é perigoso.\n\nOu seja, tente não dissolver muito.\n\nEntão, faça Johrei umas duas vezes por semana.\n\nAssim, a tosse e o escarro diminuem, e como tem apetite, não enfraquece. Isso é o mais seguro.\n\nCasos assim, faça desse jeito.\n\nPode ser doloroso temporariamente, mas se ministrar Johrei (muito), melhora na hora, mas depois a purificação fica forte e ocorre a 'purificação generalizada' (média/constante).\n\nEntão sofre, por isso é mais seguro fazer como eu disse agora. Tem alguém da família que se opõe?”\n\n**Fiel**\n“Não tem.”\n\n**Meishu-Sama**\n“Está fazendo Johrei todo dia, não é?”\n\n**Fiel**\n“Sim, estou.”\n\n**Meishu-Sama**\n“Explique bem a razão como eu disse agora, e faça a cada dois ou três dias. Agora está de repouso? Ou levantado?”\n\n**Fiel**\n“Está de cama direto há duas semanas.”\n\n**Meishu-Sama**\n“É melhor ficar deitada. Enfraquecer a purificação. E a refeição...”\n\n**Fiel**\n“Cerca de uma tigela.”\n\n**Meishu-Sama**\n“Não é bom. E hemoptise...”\n\n**Fiel**\n“Não tem.”\n\n**Meishu-Sama**\n“Está acumulado na parte superior.\n\nBasicamente é neuralgia intercostal. É a mais forte.\n\nVocê também deve estar colocando força, não é?”\n\n**Fiel**\n“Devido à preocupação, parece que entra força.”\n\n**Meishu-Sama**\n“Se colocar força por preocupação, aí que não serve mesmo.\n\nNão pode colocar força no Johrei. Porque é diferente de antes, a proteção de Deus mudou.\n\nQuantos minutos está fazendo de Johrei?”\n\n**Fiel**\n“Cerca de quarenta minutos.”\n\n**Meishu-Sama**\n“E também, será que não está errando um pouco os pontos vitais?\n\nPor errar os pontos vitais, está ocorrendo purificação generalizada.\n\nDeve estar fazendo onde dói.\n\nTente fazer com a diretriz que eu disse agora.\n\nSe for muito doloroso, pode agir conforme a conveniência do momento, mas siga mais ou menos essa diretriz e, se o resultado for bom, faça assim.”",
      "has_translation": true
    }
  ]
}