{
  "part": 25,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 34,
      "pub_idx": 98,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hérnia inguinal (28 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem que completa sessenta anos este ano está com o abdômen inchado desde cinco anos atrás. Não sentia dor, mas há dez meses sofre de hérnia inguinal; se não usar uma cinta (aparelho), sai imediatamente.\n\nUltimamente o corpo inchou, especialmente os pés, que estão péssimos; tem falta de apetite e, se comer à força, sente-se inchado e aflito.\n\nEle recebe Johrei há um ano, mas os locais de Johrei...\"\n\n**Meishu-Sama**\n\"Trata-se de rim atrófico. A origem está nos rins.\n\nQuando as toxinas urinárias se acumulam e se solidificam no abdômen, pressionam o intestino, causando a hérnia.\n\nEm pessoas com o orifício grande, o intestino acaba saindo.\n\nSe os rins amolecerem, sairá grande quantidade de urina e ele sarará.\n\nNunca se deve prender a urina.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 99,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Doença causada pelo remédio Kyushin (28 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando eu tinha trinta e seis anos, meu marido faleceu e fiquei com três filhos, trabalhando até tarde da noite.\n\nAcabei contraindo uma doença estomacal e tomei o remédio 'Kyushin' durante três anos.\n\nAgora estou ministrando Johrei, mas quase todos os dias, pontualmente entre as quatro e cinco horas, sinto uma rigidez no corpo, que vai dos ombros até o estômago. Qual seria a razão?\"\n\n**Meishu-Sama**\n\"É como se tivesse criado uma nova doença por causa do 'Kyushin'.\n\nSe ministrar Johrei nas proximidades das omoplatas e nos ombros, sarará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 100,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Encosto de antepassado que caiu de lugar alto (28 de abril de 1949)",
      "content_ptbr": "Criança com febre alta e paralisia nos quadris e pernas\n\n**Pergunta de um fiel**\n\"Um menino de onze anos adoeceu em maio de 1940, quando tinha dois anos. Teve febre alta contínua, cerca de 42 graus. O médico disse apenas que parecia paralisia infantil, sem definir a doença.\n\nDepois disso, fizeram vários tratamentos sem efeito e, até hoje, ele não consegue firmar os quadris e as pernas. Recentemente, ingressaram na fé. Peço que me ensine a relação cármica disso.\"\n\n**Meishu-Sama**\n\"Pode-se pensar tanto em causas espirituais quanto físicas, mas parece ser espiritual.\n\nEspírito de um antepassado que morreu sem conseguir firmar os quadris devido a uma queda de um local alto ou algo semelhante...\n\nOu... é comum também os quadris não se firmarem devido a injeções.\n\nSeja qual for o caso, se ministrar Johrei pacientemente nos quadris, curará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 101,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para quem sofreu choque elétrico (25 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em qual local se deve focar o Johrei em uma pessoa que sofreu choque elétrico e está em estado grave?\"\n\n**Meishu-Sama**\n\"Deve-se ministrar Johrei onde houver queimaduras ou onde a cor da pele estiver alterada.\n\nTambém nos locais onde a pessoa queixar-se de dor, pois ali é onde queimou.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 102,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Deve-se ministrar Johrei também no local do rim extraído (30 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"No ano passado, fui hospitalizado com tuberculose renal e tive um dos rins removido cirurgicamente.\n\nDepois disso, não melhorei de forma alguma. No final do ano passado, recebi Johrei e senti um grande alívio.\n\nPorém, atualmente, levanto-me para urinar a cada trinta minutos, aproximadamente. Será que isso tem cura completa?\"\n\n**Meishu-Sama**\n\"Como só tem um rim, provavelmente não ficará completamente curado [como antes],\n\nmas urinar a cada trinta minutos é um pouco excessivo.\n\nIsso ocorre porque o rim restante está atrófico. Ao ministrar Johrei e remover as toxinas, o rim se expandirá,\n\ne você sentirá muito mais alívio.\n\nAlém disso, no local onde o rim foi removido cirurgicamente, também há acúmulo de pus.\n\nPor mais que se tenha removido cirurgicamente, removeu-se apenas fisicamente; portanto, acumula-se novamente.\n\nPor isso, deve-se ministrar Johrei ali também. Sentirá uma grande diferença.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 103,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para criança com diarreia e vômito recorrentes (3 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma criança de um ano e dois meses começou a purificar em 21 de março, com diarreia intensa e vômitos; o material expelido tinha um cheiro muito forte.\n\nDois ou três dias depois, melhorou um pouco e, desde então, continua dormindo. Fora o fato de acordar às vezes para chorar, não há outros sintomas diferentes.\n\nNão tem muito apetite, come cerca de meia tigela de mingau por dia.\n\nOnde devo ministrar Johrei principalmente?\"\n\n**Meishu-Sama**\n\"Parece ser toxina.\n\nO Johrei deve ser primeiramente nas costas, região dos rins, e depois estômago e abdômen.\n\nE qual é o grau de debilidade?\"\n\n**Fiel**\n\"Não está muito bem, mas a cor do rosto está boa.\"\n\n**Meishu-Sama**\n\"Então não há problema.\n\nBebês se recuperam mesmo que fiquem muito debilitados.\n\nMesmo que percam a voz e fiquem magros como um esqueleto, eles se curam.\"\n\n**Fiel**\n\"Ela chora com voz muito alta.\"\n\n**Meishu-Sama**\n\"Sim, está tudo bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 104,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tontura (3 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de cinquenta anos. Diz que, há três anos, ao caminhar, a estrada balança como ondas. Ao andar à noite, isso é especialmente forte; a estrada treme, ele cambaleia e acaba sentando no chão.\n\nQuando está sentado, isso não acontece, mas tem zumbido constante nos ouvidos.\n\nTeve pleurisia no passado. Como proceder neste caso?\"\n\n**Meishu-Sama**\n\"Isso é comum. Há uma solidificação no bulbo raquidiano direito.\n\nPortanto, basta ministrar Johrei ali.\n\nAlém disso, há problemas no coração.\n\nPor isso, o fluxo de sangue para a cabeça torna-se irregular.\n\nO sangue na cabeça diminui, causa anemia e ele fica assim.\n\nSe ministrar Johrei na frente e atrás do coração e no bulbo raquidiano direito, ele sarará gradualmente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 105,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para zumbido no ouvido (4 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou recém-ingressa na fé. Devido a uma otite média, fiz três cirurgias desde 1949, mas\n\no zumbido é intenso e ainda não desapareceu, o que me causa grande transtorno. Gostaria de perguntar qual seria a causa.\n\nRecebo Johrei há cerca de um mês.\"\n\n**Meishu-Sama**\n\"O zumbido é solidificação na glândula parótida.\n\nAlém disso, na região do bulbo (atrás da orelha) ou no pescoço. Está em um desses três lugares do lado direito.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 106,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência auditiva (6 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O Sr. Y ingressou na fé em fevereiro de 1949.\n\nÉ mudo de nascença e, claro, seus ouvidos também não funcionam.\n\nSua irmã ingressou em junho de 1948 e tem ministrado Johrei fervorosamente.\n\nPedimos também, repetidas vezes, aos ministros da Igreja.\n\nPor volta de julho do ano passado, ele começou a ouvir levemente o som do rádio.\n\nMuito obrigado. Toda a família está feliz.\n\nO estado atual é que ele tem calor constante da parte inferior do ouvido até a bochecha.\n\nQual seria a causa? E peço orientações sobre o Johrei.\"\n\n**Meishu-Sama**\n\"Está solidificado na glândula parótida. Não há necessidade de procurar outras causas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 107,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Método de Johrei para pescoço inclinado à direita (6 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha filha de quatro anos recebe Johrei desde o ano retrasado, mas\n\nultimamente tem mantido o pescoço inclinado para a direita; parece que inclina mais intensamente ao andar.\n\nQual seria a razão? Seria espiritual? Por favor, ensine-me o método de Johrei.\"\n\n**Meishu-Sama**\n\"É purificação. Os músculos do pescoço estão repuxando.\n\nMinistre no lado direito e, se melhorar, ministre no esquerdo.\n\nAssim, a inclinação se equilibrará e ficará reta.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 108,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para soluços contínuos (12 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de um homem de setenta anos, não membro. Sofria de peritonite e, logo após receber Johrei, expeliu sangue escuro pela boca e nas fezes, e\n\nestava recuperando o vigor, quando, a partir de 29 de abril, começou a ter soluços contínuos.\n\nHoje em dia, ele sofre o dia todo, com intervalos de apenas uma ou duas horas sem soluços.\n\nA esposa dele (47 anos) é recasada; divorciou-se do marido anterior por ele ser devasso,\n\nmas como ele a importunava, ela se casou novamente para evitá-lo.\n\nEsses soluços teriam alguma relação espiritual com isso? Peço orientação.\"\n\n**Meishu-Sama**\n\"O soluço tem outro significado.\n\nHá casos de soluços por cento e setenta dias.\n\nÉ algo bem demorado.\n\nBasta ministrar Johrei no diafragma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 109,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Causa do enjoo em barcos e carros (13 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O enjoo em barcos também se deve a toxinas?\"\n\n**Meishu-Sama**\n\"Há toxinas abaixo do diafragma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 110,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Causa da nefrose (13 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um jovem de vinte e quatro anos sentiu-se mal há três meses. Ao receber tratamento médico, foi diagnosticado com nefrose, uma doença rara que afeta uma em cada cem pessoas.\n\nRecebeu ordens de tomar injeções e remédios a cada quatro dias, além de terapia com leite, corte de sal e repouso absoluto.\n\nComeçamos o Johrei em meados de abril.\n\nNaquela ocasião, do alto da cabeça até o cerebelo, tudo estava fofo devido às toxinas da urina; a parte inferior do corpo tinha o abdômen dilatado, edema em ambas as pernas e, especialmente, o pênis estava inchado.\n\nApós ministrarmos Johrei, a flacidez da cabeça quase desapareceu. Fora isso, não houve grandes mudanças.\n\nAtualmente, ele evacua e urina duas ou três vezes ao dia, não sente dor e tem apetite.\n\nOnde devemos focar o Johrei?\"\n\n**Meishu-Sama**\n\"A origem são os rins.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 111,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para impigens e micoses (15 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço que me ensine a causa e o método de Johrei para impigens (Hatake) e micoses (Shirakumo) que surgem no rosto e na cabeça.\"\n\n**Meishu-Sama**\n\"São toxinas medicinais saindo pela pele.\n\nAs toxinas medicinais saem por vários lugares, dependendo do estado da pessoa.\n\nElas exsudam dos vasos capilares e secam.\n\nBasta ministrar Johrei na área afetada.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 112,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paralisia do nervo facial (16 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sofro de nevralgia facial desde agosto de 1940; o lado esquerdo do rosto está paralisado e não consigo usar bem o olho e a boca.\n\nNo início fiz moxa, depois cirurgia e terapia elétrica, mas não curei.\n\nNesse ínterim, fui desenganado na Faculdade de Medicina de Nagoya, dizendo que não havia cura por ser algo de dez anos atrás.\n\nIngressei na fé em maio de 1949 e recebo Johrei diariamente do Sr. TT e do Professor K, mas até agora não houve mudanças. Será que vou me curar?\"\n\n**Meishu-Sama**\n\"Cura-se, mas está solidificado. A eletricidade é o que há de pior.\n\nSe não fosse por isso, curaria logo.\n\nBasta ministrar Johrei na cabeça e ao redor do pescoço.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 113,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Causa das mãos que tremem ao segurar a caneta (21 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um monge da seita Shinshu, ao segurar papel ou caneta, sente as mãos tremerem muito. Qual seria a razão?\n\nE será que cura com o Johrei?\"\n\n**Meishu-Sama**\n\"Há um acúmulo de toxinas na região dos ombros.\n\nQuando ele tenta aplicar força ou concentra os nervos, elas se movem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 114,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Inchaço após doença renal (23 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço orientação. Uma mulher de trinta e três anos sofre dos rins há dois anos.\n\nTeve dois abortos, inchaço generalizado, fadiga, dor lombar e distensão abdominal.\n\nApós dois meses de Johrei na Igreja, melhorou muito.\n\nAo voltar para casa, em três dias voltou a inchar e a sentir dor lombar e fadiga. Com o Johrei o inchaço sumiu, mas\n\nela e a família estão preocupados, pois basta trabalhar um pouco para inchar. Será possível a recuperação completa enquanto trabalha?\"\n\n**Meishu-Sama**\n\"Ela mesma deve ministrar Johrei nos rins (Auto-Johrei).\n\nQuanto mais trabalhar, mais rápido se curará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 115,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para afogados (25 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer na medicina que, em caso de afogamento, a respiração artificial comum pode salvar a pessoa em até cerca de cinquenta minutos. Neste caso, como deve ser o método de Johrei?\"\n\n**Meishu-Sama**\n\"Isso não existe. Morre-se muito mais rápido.\n\nO que se quer dizer é que, no máximo (em casos prolongados), leva esse tempo.\n\nO Johrei é na cabeça e no coração.\n\nQuando a respiração para, o coração para; o pulmão é água e o estômago ingere várias coisas, formando uma trindade.\n\nPessoas com coração forte têm pulmões e estômago fortes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 116,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Paciente com dor no peito após cirurgia de cárie óssea (25 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de cinquenta e sete anos, com dores no peito devido a cárie há cerca de dez anos. No ano retrasado, surgiu um caroço do tamanho de um ovo perto das costelas inferiores; fez uma cirurgia e teve três costelas cortadas, mas depois disso o corpo não ficou bom.\n\nA partir de dezembro do ano passado, a doença piorou, o peito ficou cada vez mais doloroso e ela começou a falar coisas muito estranhas. Ao verificar, disseram que estava possuída por um 'Inugami' (Espírito de Cão).\n\nMinistramos Johrei continuamente por cerca de dez dias no início de dezembro e, depois, esporadicamente; mas atualmente o corpo ainda dói, a cabeça dói e ela não consegue trabalhar.\n\nAgora, formaram-se novamente caroços do tamanho de ovos perto de ambos os ombros. Peço que me ensine o método de Johrei. (Ela ingressou na fé em abril)\"\n\n**Meishu-Sama**\n\"Se não tivesse ido ao médico, isso não teria acontecido.\n\nFoi criado pelo médico.\n\nDói porque usaram desinfetantes ao cortar as costelas.\n\nQuando o ser humano se debilita, vários espíritos encostam; quando se fica anêmico, é fácil os espíritos encostarem. (Espiritualização do sangue).\n\nBasta ministrar Johrei onde dói. É dor da saída de pus e dor dos remédios.\n\nMinistre Johrei pacientemente. Há diferença na força de quem ministra o Johrei. Pessoas mais antigas são melhores.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 117,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Específicos)",
      "publication_title_ptbr": "Soluços (28 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu marido está com soluços e, mesmo ministrando Johrei, não param.\n\nHaveria alguma causa espiritual?\"\n\n**Meishu-Sama**\n\"Se ministrar no diafragma, na região frontal da cabeça ou no bulbo, sarará.\n\nSe não sarar com isso, é espírito de ave. No caso de espírito de ave, é demorado.\n\nNesse caso, ministre Johrei a partir da região da garganta.\"",
      "has_translation": true
    }
  ]
}