{
  "part": 43,
  "theme_name_ptbr": "Método do Johrei",
  "publications": [
    {
      "title_idx": 50,
      "pub_idx": 5,
      "title_ptbr": "Pontos vitais do Johrei 18 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para epilepsia causada por encosto de pessoa com morte não natural (5 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"O.T. (9 anos, menina). Quando bebê, chorava e teve convulsões duas ou três vezes. Quando começou a andar um pouco, caiu da varanda e deslocou o fêmur esquerdo; parecia ter curado completamente no ortopedista, mas, por andar na ponta dos pés, caía com frequência.\n\nRecebe Johrei desde 1947 e, atualmente, anda obliquamente, sempre para a direita.\n\nEla caminha projetando o quadril e as mãos para trás.\n\nO estado é semelhante ao de uma criança começando a andar.\n\nEm 1949, entronizamos a Imagem de Komyo Nyorai e a Imagem da Kannon do Biombo.\n\nEntre os irmãos da minha avó, houve um homem (idade desconhecida) que foi assassinado no primeiro ano da era Bunkyu (1861) e jogado no rio com uma pedra de lápide como peso.\n\nSua tabuleta memorial está consagrada em casa.\n\nO irmão mais velho da minha avó, aos seis anos, foi empurrado por trás por um amigo e morreu preso em uma roda d'água.\n\nEste também está consagrado em casa.\n\nIsso seria espiritual? Peço orientações sobre o foco do Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"Isso é espiritual.\n\nÉ um tipo de epilepsia.\n\nPor isso, o modo de andar é estranho. Isso também é influência desse espírito.\n\nNa roda d'água... Parece ser este. O da roda d'água.\n\nA forma de morrer é um pouco diferente.\n\nO outro é um afogado (*dozaemon*); como morreu afogado e inchado, a epilepsia seria do tipo que incha com água.\n\nroda d'água... Parece ser este.\n\nPortanto, deve-se ministrar bastante Johrei no interior da região frontal da cabeça.\n\nSe fizer isso com paciência, irá curar.\n\nContudo, levará bastante tempo. Ainda levará alguns anos.\n\nFaça-a dormir no quarto onde está entronizada a Imagem de Komyo Nyorai.\n\nAlém disso, faça com que ela ouça os Salmos e a Oração... em suma, faça chegar aos ouvidos dela.\n\nQual é a religião? Onde foi consagrado o que morreu na roda d'água...\"\n\n**Interlocução de fiel:**\n\"Não sei ao certo a religião.\"\n\n**Orientação de Meishu-Sama:**\n\"Deve ser budista.\"\n\n**Interlocução de fiel:**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama:**\n\"Está consagrado, não está?\"\n\n**Interlocução de fiel:**\n\"Sim, está.\"\n\n**Orientação de Meishu-Sama:**\n\"Se fizer como acabei de dizer, ela melhorará aos poucos.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 6,
      "title_ptbr": "Pontos vitais do Johrei 18 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para distúrbio mental causado por encosto de raposa (5 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"K.M. (28 anos, feminina). Casou-se aos 20 anos, teve um aborto espontâneo (três meses) aos 21 e, desde então, sofreu três abortos consecutivos.\n\nNo último aborto, o parto foi muito difícil; teve febre alta e sensação de peso na cabeça por um longo tempo.\n\nTomou injeções e fez aplicações elétricas com médicos, mas sem efeito; a fraqueza aumentou.\n\nPediu orações no interior e, nesse ínterim, tornou-se mentalmente instável, agravando-se gradualmente.\n\nNessa época, parou com o tratamento médico e pediu orações.\n\nDisseram-lhe que o local do santuário de Inari do Deus tutelar estava ruim e que seria melhor mudá-lo.\n\nImediatamente pediu a um sacerdote xintoísta para consagrá-lo em outro lugar, mas não houve efeito.\n\nAo consultar outra pessoa, disseram que ter mudado o Inari foi ruim, então o retornou ao local original (fundos da casa).\n\nEm janeiro de 1949, ouviu sobre o Caminho e recebeu Johrei, mas na época a própria pessoa não gostava do Johrei e se levantava quando começavam.\n\nEm outubro do ano passado, entronizamos a Imagem de Komyo Nyorai e, desde então, ela melhorou aos poucos e passou a receber Johrei docilmente.\n\nAo fazer as refeições, coloca a comida na boca aos poucos, devolve para a tigela e coloca na boca novamente.\n\nEla cuspia catarro mesmo em cima do acolchoado, mas melhorou bastante.\n\nMinistramos Johrei na região frontal, occipital, bulbo raquidiano e rins.\n\nQue tipo de espírito seria este? Peço ensinamentos sobre o ponto vital do Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"Isso é, sem dúvida, determinado.\n\nÉ raposa. Mas não é uma raposa tão maligna.\n\nPor isso, curará de forma relativamente tranquila.\n\nAs injeções e o tratamento médico não foram grande coisa.\n\nQuanto aos pontos vitais, o que estão fazendo agora — região frontal, occipital, bulbo raquidiano e rins — está bom.\n\nComo esperado, isso também levará bastante tempo, mas, fazendo com paciência, irá melhorando gradualmente.\n\nAlém disso, os Ensinamentos Divinos, os Salmos... é bom fazê-la ouvir essas coisas o máximo possível.\n\nAssim curará rápido.\n\nA raposa se regenerará ou irá embora; será uma das duas coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 7,
      "title_ptbr": "Pontos vitais do Johrei 18 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para catarata/glaucoma (Sokohi) (5 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"H.S. (ingressou em outubro do ano passado, 21 anos, masculino). Aos três meses de vida, surgiu um furúnculo na cabeça e tomou um antídoto para veneno.\n\nTeve diarreia contínua por cerca de um ano e, assim que parou, seus olhos ficaram ruins. Ao consultar 'Odaishi-sama' (Kobo Daishi/Templo), disseram que era 'Umi-sokohi' (obstrução purulenta interna) devido a toxinas corporais e debilidade.\n\nFez cirurgias em ambos os olhos aos cinco, seis e sete anos.\n\nAtualmente, enxerga objetos grandes à distância, mas não vê objetos pequenos de perto.\n\nOnde devo ministrar o Johrei?\n\n(Nota: Sokohi... Doença em que há um obstáculo dentro do globo ocular impedindo a visão. Dependendo da cor da pupila, é chamado de catarata (branco), glaucoma (azul/verde) ou amaurose (preto).)\"\n\n**Orientação de Meishu-Sama:**\n\"'Sokohi' é tudo pus. É o antídoto.\n\nEsse veneno... A diarreia era o veneno desse antídoto. Era algo muito forte.\n\nComo diz que parou e ao mesmo tempo foi para os olhos, o veneno foi para os olhos.\n\nNessa época, ele deve ter lido livros ou usado a visão para algo.\n\nEsta é uma doença criada. A cirurgia não foi grande coisa.\n\nIsso sem dúvida vai melhorar. Não há como não curar. Se fizer com paciência, cura.\n\nNão fez grandes cirurgias, afinal.\n\nNo Johrei, o mais importante é o centro da região occipital.\n\nAqui é a origem dos olhos.\n\nIsso vale para qualquer problema ocular. Seja miopia ou astigmatismo.\n\nÉ no local central, descendo da região occipital.\n\nAqui, uma área de aproximadamente um *sun* (3 cm), é o ponto vital número um dos olhos.\n\nO resto é fazer por fora dos olhos, aqui (occipital) e... esses são os pontos vitais.\n\nDepois, ao redor do pescoço, ombros e... certamente haverá rigidez, então ministre Johrei nesses locais. Com isso, curará.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 8,
      "title_ptbr": "Pontos vitais do Johrei 18 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para convulsões causadas por encosto de espírito de bebê (6 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Segundo filho de S.T. (3 anos). No dia 25 do mês passado, teve febre de 38 a 39 graus e teve pequena quantidade de diarreia três ou quatro vezes ao dia.\n\nNa tarde do dia 27, teve convulsões repentinas. Brincou até a tarde daquele dia, mas a febre não mudou muito.\n\nDesde o dia 28, perdeu totalmente o apetite, bebendo apenas um gole de água cerca de dez vezes ao dia.\n\nAnteontem, por volta das duas horas, começou a gritar delirante 'Mamãe' ou 'Bebê' em voz alta, e não aceita ser consolado.\n\nDesde então, não há alteração no olhar, mas range os dentes, morde as mãos e se debate.\n\nEle sempre teve ombros rígidos, pavio curto e, quando contrariado, joga o que estiver ao alcance das mãos; é uma criança difícil.\n\nNão tem muita febre no corpo. Tem febre na cabeça, principalmente na região occipital e no bulbo raquidiano.\n\nAgita-se de forma paroxística dia e noite. Isso seria espiritual?\"\n\n**Orientação de Meishu-Sama:**\n\"É espiritual. De fato, é o espírito de um bebê morto.\n\nSe não houver na família imediata, é entre parentes ou algo assim; ou seja, está vagando.\n\nNeste caso também, faça-o ouvir a Oração e os Salmos.\n\nE é bom ministrar Johrei no interior da região frontal.\n\nAssim, ele irá melhorando gradualmente.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 9,
      "title_ptbr": "Pontos vitais do Johrei 18 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para paciente com paralisia geral devido à interrupção da purificação de meningite (6 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"O.H. (17 anos, feminina). Por volta dos seis meses de vida, pegou um resfriado e, desde então, teve febre alta contínua; diagnosticada com meningite, continuou com injeções e remédios.\n\nDesde então, por 15 ou 16 anos, fez todo tipo de tratamento e orações.\n\nFez cirurgia ortopédica e tomou seis injeções na medula espinhal, mas sem nenhum efeito; está acamada há anos, imóvel como um boneco Daruma.\n\nPassou a receber Johrei a partir do verão do ano passado, e eu (pai) ingressei na fé e estou ministrando Johrei.\n\nMeu pai morreu de doença cardíaca há trinta anos, minha mãe morreu de hemorragia cerebral em 1943, minha irmã mais velha morreu em 1920 e a mais nova em 1942, ambas de doença cerebral.\n\nPor isso, minha mãe era fervorosa na fé da Tenrikyo, mas após sua morte, não frequentamos mais.\n\nMinha casa pertence à seita Rinzai do templo Myoshinji e veneramos os antepassados desde tempos antigos.\n\nIsso seria espiritual? Peço orientações sobre o ponto vital do Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"Isso não é espiritual.\n\nOu seja, na época da meningite, solidificaram com injeções e remédios.\n\nSem dúvida, aplicaram gelo. A meningite é a purificação da região frontal da cabeça.\n\nSolidificaram essa área. Por isso, as mãos e os pés pararam de se mover.\n\nAfinal, a causa disso está lá dentro.\n\n'Todo tipo de tratamento' foi o erro. Se não tivessem feito isso...\n\nAlém disso, cirurgia ortopédica... onde será que fizeram?\n\nSeis injeções na medula... isso também foi ruim. Por causa disso, o progresso é lento.\n\nSe não fosse isso, meningite não seria nada demais.\n\nEu gostaria muito de curar este caso.\n\nO ponto vital é dentro disto aqui (região frontal).\n\nComo está solidificado aqui dentro, se fizer aqui ficará bom, mas não deve colocar força. Tire a força.\n\nApenas não sei como foi feita a cirurgia ortopédica.\n\nSe pelo menos isso não tiver sido algo grave, ela cura.\n\nCortaram os tendões das mãos e pés? Não sabe?\"\n\n**Interlocução de fiel:**\n\"Ministramos na parte paralisada das pernas e na base da perna direita.\"\n\n**Orientação de Meishu-Sama:**\n\"E a esquerda?\"\n\n**Interlocução de fiel:**\n\"Não estamos fazendo.\"\n\n**Orientação de Meishu-Sama:**\n\"A esquerda também não move?\n\nEntão, faça focando aqui (linfonodos do pescoço);\n\nporque há rigidez nisto aqui (linfonodos do pescoço), experimente fazer aqui.\n\nIrá curar. Não coloque força.\"\n\n**Interlocução de fiel:**\n\"Ainda não temos a Imagem de Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama:**\n\"Então não adianta. Faça com que ela durma no quarto onde a Imagem de Komyo Nyorai estiver entronizada. Assim será rápido.\n\nDessa forma, mesmo que corra mal, ela chegará ao ponto de conseguir andar apoiada em uma bengala de um lado.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 10,
      "title_ptbr": "Pontos vitais do Johrei 18 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para tuberculose pulmonar (6 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"H.M. (Ingressou em janeiro deste ano, 43 anos, masculino). Ainda não entronizou a Imagem Divina.\n\nHá cerca de três anos, foi internado por sete meses com tuberculose pulmonar, tomou cerca de 80 frascos de estreptomicina, injeções e remédios; após a alta, continuou com remédios por cerca de um ano.\n\nDesde outubro do ano passado, a tosse aumentou, às vezes sente o peito apertar e, quando se cansa, a garganta fica obstruída, mas não sai nada em particular.\n\nSente o corpo pesado.\n\nPassou a receber Johrei a partir do final de dezembro do ano passado.\n\nPeço orientações sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"Isso é toxina de remédio. Como está o apetite agora?\"\n\n**Interlocução de fiel:**\n\"Come levemente cerca de duas tigelas.\"\n\n**Orientação de Meishu-Sama:**\n\"A fraqueza não está aumentando, está? Não aumenta?\"\n\n**Interlocução de fiel:**\n\"Não está aumentando.\"\n\n**Orientação de Meishu-Sama:**\n\"Se a fraqueza não aumentar, com certeza curará.\n\nApenas, como saiu essa quantidade de remédios, em breve ocorrerá uma grande purificação, mas o remédio ainda está fazendo efeito nessa pessoa.\n\nO remédio ainda está normal, mas quando finalmente... o remédio é uma repressão... quando a repressão acabar, ocorrerá a grande purificação.\n\nAí virá febre, tosse e catarro.\n\nSe tiver muita tosse e catarro agora, há o receio de debilidade.\n\nPorém, essa pessoa é relativamente forte em sua essência.\n\nPortanto, se fizer com paciência, irá curar.\n\nCom paciência. Está fazendo todos os dias?\"\n\n**Interlocução de fiel:**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama:**\n\"Não precisa ser tanto quanto todos os dias. Pode ser duas ou três vezes por semana.\n\nAssim, é melhor adiar o surgimento da grande purificação.\n\nDessa forma, ficará um pouco mais leve.\n\nPorque vai diminuindo até lá.\n\nFaça duas ou três vezes por semana.\"\n\n**Pergunta de fiel:**\n\"Quanto aos locais de Johrei, onde...\"\n\n**Orientação de Meishu-Sama:**\n\"Dizer que sente apertar, refere-se ao peito, certo?\"\n\n**Interlocução de fiel:**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama:**\n\"Então, há toxinas entre as costelas, portanto, do peito até as costas... apalpe esses locais e, se houver um ponto dolorido, há uma solidificação ali; essa é a causa do aperto no peito.\n\nSe não houver ponto dolorido, haverá um local com febre.\n\nGeralmente, isso fica entre as costelas.\n\nComo há um lugar com febre, basta ministrar Johrei ali.\n\nSe fizer isso, curará de forma relativamente fácil.\n\nO resto é ao redor do pescoço.\n\nAli há solidificações e locais com febre.\n\nMinistre Johrei ali. Assim irá curando.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 11,
      "title_ptbr": "Pontos vitais do Johrei 18 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para cegueira causada por toxinas de remédios (6 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"K.T. (28 anos, feminina). Tinha dores de cabeça, rigidez no pescoço e ombros, o rosto estava sempre vermelho e tinha personalidade irascível.\n\nPor volta de outubro de 1950, sem dor alguma, a visão foi desaparecendo gradualmente.\n\nNo dia 23, teve febre repentina, a parótida, o bulbo raquidiano e a região occipital ficaram muito doloridos, a cabeça balançava para frente e para trás naturalmente.\n\nOuvia sons estrondosos dentro da cabeça, não conseguia distinguir as vozes das pessoas, o pulso ficou irregular e esteve em estado crítico.\n\nDepois disso, os olhos incharam e ficaram vermelhos, começou a sair muita lágrima e isso durou alguns dias.\n\nGraças à proteção Divina, a febre baixou, mas ficou cega de ambos os olhos.\n\nEm 6 de dezembro, ao cuidar do cabelo, ele caiu todo, sem sobrar um fio.\n\nDepois disso, por um mês, teve suores a ponto de trocar de roupa três ou quatro vezes ao dia; após a febre baixar, nasceu cabelo branco e,\n\nrecebendo Johrei, mudou gradualmente para cabelo preto, voltando ao que era antes.\n\nNos olhos, as pupilas ficaram brancas e não tem visão alguma, mas sente como se bolhas pretas de água subissem e descessem.\n\nA região occipital está pesada e, quando recebe Johrei, os olhos doem e saem lágrimas.\n\nTambém tem diarreia ocasionalmente.\n\nA Imagem Divina e a Imagem da Kannon do Biombo estão entronizadas.\n\nAlém disso, sonhou com uma cobra vermelha. Haveria alguma relação espiritual? Peço orientações sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"Cabelo preto... isso é bom. Não há relação espiritual específica nisso.\n\nIsso é veneno. Toxinas de remédios estão solidificadas na cabeça.\n\nPor isso o cabelo caiu... como essas toxinas estão solidificadas, isso vai curar.\n\nBolhas de água pretas... pessoas com problemas de visão sempre têm isso.\n\nRegião occipital... pescoço e cabeça.\n\nLágrimas... esse tipo de coisa cura com certeza.\n\nQuanto ao sonho da cobra vermelha, a cobra quer ser salva.\n\nSobre os olhos, há olhos que ficam brancos.\n\nAquilo cura com certeza.\n\nAquilo é pus solidificado.\n\nPortanto, fique tranquila e ministre Johrei com perseverança.\n\nO ponto vital do Johrei é a cabeça. Há muito veneno dentro da cabeça.\n\nDepois, pescoço e ombros. Também há nessas áreas.\n\nMinistre Johrei aí, e estará bom. Mulher de 28 anos...\n\nRápido... se não curar depressa, ela acabará não podendo se casar.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 12,
      "title_ptbr": "Pontos vitais do Johrei 18 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para paciente com eliminação de pus pela boca e nariz (7 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Y.Y. (Ingressou em outubro do ano passado, 20 anos, feminina). Sem pais e sem casa, não tem a Imagem de Komyo Nyorai entronizada.\n\nSai pus pela boca, cavidade nasal e da região abaixo do nariz por todo o queixo (anteriormente saía pelos linfonodos do pescoço e parótida) na quantidade de uma xícara de saquê a cada dez minutos.\n\nSente dores terríveis perto do nariz, mas ao receber Johrei fica um pouco mais aliviada.\n\nPor um tempo não conseguia se mexer nem comer por cerca de cinco dias, mas agora consegue comer e, quando não sente dor, consegue sair para a varanda.\n\nPeço orientações sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"Deve-se fazer nas proximidades de onde sai esse pus. Basta fazer ali.\n\nO local de onde sai o pus e o local que dói... isso é fácil de entender.\n\nDepois, o nariz. O queixo é a testa... a região frontal.\n\nExistem casos em que isso derrete e vem para o nariz, e casos em que vem da região occipital até o bulbo raquidiano para cá, e casos em que isso (testa) derrete e vem; então, deve-se examinar e fazer nesses três locais.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "pub_idx": 13,
      "title_ptbr": "Pontos vitais do Johrei 18 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para tuberculose (7 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"E.K. (Ingressou em novembro do ano passado, 30 anos, feminina). Há cinco anos teve pleuris com derrame, com pequena drenagem e quinze injeções de cálcio; melhorou temporariamente,\n\nmas no ano passado teve uma recaída devido a um resfriado. Disseram ser tuberculose pulmonar, ficou em repouso absoluto e tomou PAS por dez dias.\n\nNessa época começou a receber Johrei, melhorou muito temporariamente e pôde até sair de casa.\n\nEm fevereiro deste ano teve uma repurificação, com expectoração intensa, falta de apetite e começou a enfraquecer.\n\nNão tem muita febre, mas sofre bastante com tosse intensa e grande quantidade de catarro.\n\nSente dor na laringe, perdeu a voz e mal consegue comer, mas diz que a garganta seca e bebe bastante água.\n\nTem suores noturnos e hemorroidas, mas a fraqueza parece ter atingido o extremo.\n\nO irmão morreu de tuberculose laríngea e a mãe de câncer de gástrico.\n\nA Imagem da Kannon do Biombo está entronizada, mas a Imagem Divina ainda não.\n\nPeço orientações sobre o ponto vital do Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"É o peito, afinal.\n\nDo peito para a lateral do abdômen e costas; ao apalpar, o veneno ainda resta no local onde a febre é mais forte. A água da pleuris solidificou.\n\nSe ministrar Johrei ali, cura sem problemas.\n\nNeste caso, algum professor da Igreja não está ministrando?\"\n\n**Interlocução de fiel:**\n\"O professor da filial vai às vezes, mas fora isso é o marido quem faz.\"\n\n**Orientação de Meishu-Sama:**\n\"O marido não vai conseguir. Afinal, um 'profissional'... soa estranho dizer assim, mas um profissional do Johrei precisa fazer.\n\nSe ficarem enrolando, ela vai morrer.\n\nSe um profissional fizer e chegar a um certo ponto, pode ser um leigo.\n\nNão é nada demais.\n\nA água da pleuris está solidificada e não dissolve completamente. A dissolução está ruim.\n\nPor isso ela está debilitada. Além disso, não tem apetite.\n\nBem, peça para um profissional fazer por cerca de uma semana.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 0,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para paralisia infantil (15 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"I.S. (Ingressou em fevereiro de 1950, 32 anos, feminina). Aos 19 anos, devido a um resfriado, perdeu repentinamente as forças nos quadris; foi diagnosticada com paralisia infantil e fez vários tratamentos médicos.\n\nEstá completamente aleijada há três anos.\n\nRecebe Johrei cerca de duas ou três vezes por mês.\n\nComo mora em apartamento, vai entronizar a Imagem da Kannon de Mil Braços.\n\nUsou eletricidade e medicamentos em quantidade considerável por 22 anos.\n\nÀs vezes tem purificações, mas o quadril ainda não se firma.\n\nEla mesma ministra Johrei onde alcança: da região occipital ao pescoço, ombros, quadris, virilha, atrás dos joelhos, sola dos pés, etc.\n\nPeço orientações sobre o ponto vital do Johrei.\n\nAlém disso, usa tala do tornozelo direito até o joelho e consegue andar cerca de dez metros usando muletas.\"\n\n**Orientação de Meishu-Sama:**\n\"Paralisia infantil aos 19 anos? Isso não é paralisia infantil. É paralisia de moça.\n\nDizer 'completamente aleijada' não é muito exato.\n\nO ponto vital é onde o pus solidificou; se ela mesma apertar, saberá se dói ou se tem febre, um dos dois.\n\nEsse é o ponto vital. Além disso, ela deve fazer na própria cabeça... é só isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 1,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para disenteria amebiana (15 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Rapaz de 18 anos completos este ano. Há três anos, sempre apresenta muco e sangue antes de evacuar.\n\nTomou vários remédios e injeções. Há cerca de um ano, foi diagnosticado com úlceras em todo o reto devido a disenteria amebiana.\n\nEm fevereiro deste ano, quando ia ser internado para cirurgia, passou a receber Johrei.\n\nPor mais de dez dias, não acumulou gases na barriga, o sangramento e o muco diminuíram, o apetite aumentou e recuperou um pouco o ânimo.\n\nPorém, depois disso, o sangramento e o muco aumentaram, e as outras condições voltaram a ser como antes do Johrei, continuando assim por mais de vinte dias até hoje.\n\nEle está tomando Estreptomicina, Cloranfenicol, hemostáticos e grande quantidade de injeções e remédios.\n\nA cor da pele está muito ruim, pálida.\n\nPeço orientações sobre o ponto vital do Johrei e sobre a causa da disenteria amebiana e das úlceras.\"\n\n**Orientação de Meishu-Sama:**\n\"Muco e sangue... isso é muito bom.\n\nSe tivessem ficado felizes e deixado isso de lado, já teria curado há muito tempo.\n\nAcharam que era ruim e foram ao médico.\n\nO médico também achou ruim e deu remédios e injeções. Isso foi ruim.\n\nÚlceras... isso é mentira. Absolutamente não existe isso.\n\nOs médicos não entendem... a doença.\n\nSe disserem que não entendem, afeta a credibilidade, então fingem que entendem.\n\nIsso é ruim. Embora, se disserem que não entendem, afeta o negócio, então são forçados a mentir. É uma mentira comercial.\n\nDisenteria amebiana e afins, se largar de mão, cura.\n\nQuanto às úlceras, são criadas pelos remédios; portanto, basta não tomar remédios que cura.\n\nIsso também deve ser deixado de lado.\n\nO ponto vital do Johrei é isto aqui (região occipital), pois a causa é esta.\n\nHá solidificações aqui (região occipital), então basta ministrar Johrei aqui.\n\nIsso também cura se deixar quieto.\n\nIsso nem entra na categoria de doença.\n\nVão ao médico, aumentam o problema e ganham novas doenças; é realmente uma história terrível.\n\nEstreptomicina, Cloranfenicol, hemostáticos... como estão usando essas coisas, esse veneno dos remédios aparecerá em algum lugar eventualmente, então é melhor estar preparado para isso.\n\nFebre baixa, diarreia ou vômito; essas coisas acontecerão, e quando acontecerem, devem ficar felizes.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 2,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para enurese noturna (15 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"O.S. (Ingressou em setembro de 1949, 18 anos, feminina). Sofre de enurese noturna desde os sete anos.\n\nDisseram que 'sararia gradualmente conforme crescesse', então não fez muito tratamento médico.\n\nTem doença valvular congênita e, embora não tenha sintomas de ataque cardíaco, quase nunca deixou de consultar médicos.\n\nConforme crescia, foi piorando gradualmente; fez moxabustão e orações, mas não houve melhora alguma. Ouviu sobre o Caminho e ingressou na fé.\n\nEm abril de 1950, recebeu a Orientação: 'Vai levar alguns anos para se tornar uma pessoa independente; há um encosto de espírito de bebê'.\n\nDepois disso, o espírito encostou em mim (filho do primo dos pais) pedindo para ser cultuado, e está consagrado em minha casa.\n\nNa época do ingresso, urinava na cama quase todas as noites; recentemente, na primavera e outono fica bem cerca de dez dias por mês; no verão, meio a meio; e no inverno, fica bem cerca de sete dias e ruim no restante.\n\nPeço ensinamentos sobre o ponto vital do Johrei.\n\nA Imagem Divina e a Imagem da Kannon do Biombo estão entronizadas.\"\n\n**Orientação de Meishu-Sama:**\n\"Piorou porque não largou dos médicos.\n\nSe tivesse largado, já estaria curada há muito tempo.\n\nO ponto vital é dentro da região frontal.\n\nDepois, ao redor do pescoço e a virilha... região inguinal... um pouco acima.\n\nOu seja, o músculo esfíncter da uretra.\n\nHá toxinas pressionando ali, encurtando-o. Esse é o ponto vital.\n\nO próximo são os rins. Isso é o suficiente.\n\nSe fizer com paciência, curará gradualmente. Coisas assim levam anos.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 3,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para dificuldade de locomoção causada por encosto de Deus Dragão de poço (16 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"H.T. (Ingressou em abril de 1948, 59 anos, masculino). Oito familiares ingressaram. Temos a Imagem de Komyo Nyorai entronizada.\n\nMinhas filhas de 33, 31 e 22 anos, as três estão com a mesma purificação.\n\nA primeira tem o corpo debilitado há 16 anos, com movimentos difíceis, e atualmente a locomoção é extremamente penosa.\n\nAs de 31 e 22 anos estão assim há 8 anos; estão um pouco melhores que a mais velha, mas no mesmo estado.\n\nA de 22 anos estava relativamente leve, mas quando foi servir na Igreja Regional, a purificação ficou forte de repente, mas ela continua servindo.\n\nSentem o ânimo deprimido e o corpo (especialmente os quadris) frio; nessas horas, o corpo fica mole como se estivesse insensível.\n\nAo receber Johrei, sentem-se bem tanto no ânimo quanto no corpo, e as partes frias esquentam.\n\nHá dois ou três dias, sentem dor nos quadris à noite; de dia sentem-se relativamente bem e comem com apetite normal.\n\nConstruímos uma casa nova há 19 anos, voltada para sudeste, e o poço fica a 50 graus a leste, tendo o quarto como centro.\n\nAs três ficaram no mesmo estado após a construção da casa. Haveria alguma causa na casa ou no poço?\n\nPeço ensinamentos sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"Realmente o poço tem relação. É o Deus Dragão (*Ryu-jin*).\n\nComo o Deus Dragão não tem onde ficar, ele encostou aqui.\n\nNeste caso, foque principalmente no centro da região frontal e, se os quadris estiverem ruins, ministre nos quadris; e leia os Ensinamentos Divinos para elas ouvirem o máximo possível.\n\nE peça fervorosamente à Imagem de Komyo Nyorai, pedindo proteção para que o Deus Dragão que está vagando possa reencarnar logo como ser humano.\n\nSe fizer isso, elas melhorarão pouco a pouco.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 4,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para dor de cabeça e inchaço nos olhos causados por desinfetante (16 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"S.I. (5 anos, menino). Em abril de 1951, bateu o globo ocular direito e toda a pupila ficou vermelha e congestionada; após quatro meses de tratamento médico e duas cirurgias, foi desenganado.\n\nPassou a receber Johrei a partir de setembro do mesmo ano.\n\nRecentemente tem dores de cabeça intensas, o olho inchou muito e come apenas pão e doces conforme sua vontade.\n\nEstamos preparando a entronização da Imagem Divina.\n\nPeço orientações sobre a causa e os locais de Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"Desenganado... isso é que é o problema. Se tivessem deixado de lado, teria curado perfeitamente.\n\nHouve hemorragia interna, mas se deixassem quieto, curaria em dois ou três anos.\n\nFizeram com que não curasse. Fizeram com que fosse desenganado.\n\nFizeram por conta própria e desenganaram. O médico não teve má intenção... fez tentando curar, mas...\n\nRecentemente... isso é ótimo. A causa é exatamente como eu disse.\n\nO Johrei é no olho. Além disso, quando os médicos operam, usam desinfetantes, especialmente em cirurgias; esse desinfetante foi para a cabeça, e a dor de cabeça é a purificação disso.\n\nÉ muito bom. Como está inchado e doendo tanto, em breve sairá pus do olho; quando isso acontecer, curará perfeitamente. Falta só mais um pouco.\n\nPortanto, os locais de Johrei são o olho. E a região frontal.\n\nEle é uma vítima da medicina.\n\nEntão, pensem que a causa é o tratamento médico... basta pensar assim.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 5,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para deficiência intelectual causada por toxinas de remédios (16 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"A.M. (11 anos, menino). Tem inteligência baixa, nível de primeiro ano primário, mas no aspecto motor não difere das crianças da mesma idade.\n\nPor volta do terceiro dia de vida, expeliu muito sangue; tomou cinco ou seis injeções hemostáticas e sarou em cerca de três dias.\n\nPor volta dos três anos teve otite média; não teve febre alta, mas saiu secreção do ouvido e tratou com otorrinolaringologista.\n\nDesde então, toda vez que pega um resfriado o ouvido dói, e a cada vez tratou com otorrinolaringologista.\n\nComo a tosse era intensa, tomou 'Rokushingan'.\n\nAntes de entrar na escola, caiu e queimou a região occipital e o bulbo raquidiano direito; curou com pomada.\n\nEm setembro de 1950 operou as adenoides e atualmente tem tendência a sinusite.\n\nDesde o final de 1951 recebe Johrei principalmente na região occipital e bulbo raquidiano, e secundariamente na região dos rins.\n\nA mãe ingressou na fé em janeiro deste ano e entronizou a Imagem da Kannon do Biombo em fevereiro.\n\nPeço orientações sobre o ponto vital do Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"Coisa estúpida... dizer 'parar o sangue'.\n\nUm pouco... mesmo que saia um pouco, é bom que saia. É sangue velho. Parar isso é um erro.\n\nOuvido doendo... Isso também é porque o otorrinolaringologista parou a otite média e fez o pus solidificar... fez sobrar, por isso o ouvido dói.\n\nEle tem otite média frequentemente e o veneno desse remédio foi para a cabeça, por isso o funcionamento da cabeça é ruim.\n\n'Rokushingan' é um veneno forte.\n\nPomada para queimadura... isso também é ruim. São toxinas desses remédios.\n\nIsso foi para a cabeça, então se fizer com paciência, ele ficará normal.\n\nO foco é o ouvido e a cabeça. Ministre Johrei tendo esses como principais.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 6,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para valvulopatia cardíaca (16 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"S.H. (16 anos, menina). Ao entrar na escola primária, foi diagnosticada com valvulopatia cardíaca no exame físico.\n\nDisseram para evitar exercícios, então ela não fazia ginástica, mas não havia problemas para ir à escola.\n\nNo primeiro ano, disseram que não havia método de tratamento nem remédio algum para valvulopatia congênita e para manter repouso; fizemos assim, mas não houve mudança.\n\nEm 1948 conhecemos o Caminho, e eu (mãe) e a H. ingressamos na fé.\n\nNo mês seguinte, teve febre alta repentina, dor de cabeça e dor abdominal; ministramos Johrei, a febre baixou e a dor aliviou, conseguindo andar em caminhos planos,\n\nmas em qualquer subida leve sente muita falta de ar e dificuldade para andar; o rosto e os lábios ficam roxos.\n\nRecentemente está especialmente intenso, ficando assim mesmo em caminhos planos.\n\nEm 11 de fevereiro deste ano, o corpo todo inchou de repente, com falta de ar intensa e distensão enorme do peito ao baixo ventre; há uma solidificação do tamanho de um ovo nas costas, na altura do coração.\n\nNão tem muito apetite, cerca de duas tigelas por dia.\n\nUrina quatro ou cinco vezes ao dia, mas a quantidade parece pouca.\n\nAs bochechas e lábios ficam roxos e as mãos e pés estão sempre frios.\n\nEu sou a segunda esposa; a primeira esposa sofreu do coração e morreu em 1924, aos 33 anos, 22 dias após o parto.\n\nTeve quatro filhos, mas o primeiro morreu três dias após o nascimento, o segundo vinte dias depois, e a terceira é a H., que está com esta purificação atualmente.\n\nO quarto morreu de pneumonia aguda três meses após o nascimento.\n\nMeu marido não se opõe, mas não tem vontade de ingressar na fé e parece ter uma amante, entregue aos prazeres com mulheres.\n\nDurante a gravidez da H., o médico disse para aplicar Salvarsan, pois os dois filhos anteriores haviam morrido logo após o nascer, e ela tomou seis injeções.\n\nEsta purificação seria espiritual?\n\nPeço orientações sobre o ponto vital do Johrei.\n\nAlém disso, estamos pedindo para poder entronizar a Imagem de Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama:**\n\"Sobre isso, está escrito em 'Palestras sobre a Fé' (*Shinko Zatsuwa*), não está?\n\nLá diz que o pecado de relações impuras entre homens e mulheres recai sobre a vida dos filhos. É exatamente assim.\n\nPortanto, refere-se a relações impuras com mulheres.\n\nComo esse pecado vem para os filhos, ela morrerá inevitavelmente, a menos que o marido se regenere.\n\nEntão, no caso da atual H., como isso também está relacionado, a cura é ruim mesmo com Johrei.\n\nNeste caso, entronizem a Imagem de Komyo Nyorai e peçam fervorosamente.\n\nPeçam perdão por esses vários pecados e impurezas complicados e para que o lar se torne o paraíso... peçam essas coisas.\n\nE, na doença da H., geralmente há uma solidificação nas costas.\n\nDeve-se dissolver isso. Quem está ministrando Johrei?\"\n\n**Interlocução de fiel:**\n\"A mãe dela está fazendo.\"\n\n**Orientação de Meishu-Sama:**\n\"Então, cuidado para não colocar força. Não pode colocar força.\n\nSe tirar bastante a força, a solidificação dissolve.\n\nSe isso dissolver... como essa é a causa... ficará tudo bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 7,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para epilepsia (17 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"T.R. (33 anos, masculino). Ontem, à uma da tarde, teve convulsões repentinas, o rosto ficou roxo e inchado.\n\nAs convulsões continuaram por cerca de duas horas; ficou quieto por cerca de três horas,\n\nmas depois continuou com convulsões de dois ou três minutos a cada dez minutos até a uma da manhã; desde então até esta manhã não teve convulsões e continua em estado de coma.\n\nA febre na cabeça voltou ao normal, o inchaço do rosto diminuiu voltando à cor normal, e às vezes levanta a cabeça tentando se levantar.\n\nPeço orientações sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"A parte superior da cabeça. A região frontal está bom.\n\nIsso é espírito.\n\nEntão, é bom ler sempre o Zengensanshi e os Salmos para ele. Faça-o ouvir.\"\n\n**Interlocução de fiel:**\n\"Eu pensava que quando encostavam espíritos ficava frio, mas estava quente...\"\n\n**Orientação de Meishu-Sama:**\n\"Estar quente é o correto. As costas ficam frias, mas aqui (região frontal) o correto é ficar quente.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 8,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para epilepsia (17 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"K.M. (21 anos, feminina). Em outubro de 1948 teve um ataque tipo epilepsia, com repuxamento facial, rigidez no corpo todo e perda de consciência; tomou duas injeções.\n\nEm março de 1951 teve dor abdominal, tomou erva-de-são-roberto amassada e a dor parou, mas\n\na partir do dia seguinte teve distúrbio mental, chorando, rindo e andando à noite.\n\nTomou duas injeções e foi internada em hospital psiquiátrico, mas voltou ao estado normal e teve alta em um mês.\n\nAntes do primeiro ataque tinha menstruação irregular e tomou injeções de hormônio por 20 dias; após a alta também tomou remédios e os ataques se distanciaram, mas\n\na inteligência foi se tornando lenta, não conseguia trabalhar e ficava ociosa.\n\nPassou a receber Johrei a partir de setembro de 1951 e, a partir do terceiro dia, teve fortes ataques de sintomas epilépticos, várias vezes seguidas numa noite, continuando por alguns dias; nessa ocasião também ficou como se fosse doença mental.\n\nIngressou na fé no dia 23 e entronizou a Imagem da Kannon do Biombo em novembro.\n\nEm fevereiro tornou-se incontrolável, tomou duas injeções e parou.\n\nDesde cerca de 1947 surgiram erupções tipo verrugas; não supuram, mas\n\napareceram por todo o corpo, e nas costas, à esquerda, há uma do tamanho de uma tigela emborcada.\n\nO avô morreu de derrame, a avó de angina pectoris e o pai também tem hemiplegia esquerda e está recebendo Johrei.\n\nAinda não entronizamos a Imagem Divina.\n\nPeço orientações sobre a causa espiritual e o ponto vital do Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"De epilepsia para doença mental. Isso é espírito.\n\nHá um espírito que precisa muito de salvação na casa desta família.\n\nAlém disso, epilepsia... a epilepsia que depois virou doença mental, é a mesma coisa.\n\nOu seja, epilepsia é uma doença mental temporária; os médicos fazem várias coisas e a epilepsia diminui temporariamente.\n\nEntão, quando recebe Johrei, aumenta muito. \n\nNão se deve confundir isso.\n\nA epilepsia aumenta gradualmente para curar.\n\nOs médicos dão antitérmicos e a febre baixa temporariamente.\n\nMas quando para o antitérmico e faz Johrei, a febre sobe muito temporariamente; tem o mesmo significado.\n\nPor isso, é bom avisar com antecedência... sobre a epilepsia.\n\nE, como é preciso salvar esse espírito, não adianta nada se não entronizar a Imagem de Komyo Nyorai. Absolutamente não curará.\n\nEntronizem e façam a pessoa dormir nesse quarto.\n\nE salvem o espírito que está encostado.\n\nInvestiguem se houve morte não natural ou alguém que saiu de casa e desapareceu; se houver, consagrem-no imediatamente.\n\nExistem casos assim.\n\nO Johrei é, afinal, dentro da região frontal.\n\nQuando o espírito vai para lá, causa a epilepsia.\n\nO fato de encostar lá é porque há nublamento na cabeça.\n\nEntão, ministre Johrei ao redor do pescoço.\n\nEm compensação, leva muito tempo... para curar.\n\nLeia bastante os Ensinamentos Divinos, deixe ouvir as palestras; se fizer com paciência, com certeza curará.\n\nPara ficar normal... sã... para ficar num estado tranquilo, levará de quatro a cinco anos. Esteja ciente disso.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "pub_idx": 9,
      "title_ptbr": "Pontos vitais do Johrei 19 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para câncer de mama (17 de março de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"H.A. (45 anos, feminina). Em outubro do ano passado, recebeu orientação sobre câncer de mama: 'É muito dedicada, isso é ótimo. Provavelmente ficará bem até o fim deste ano'.\n\nDepois disso, teve purificação com febre e diarreia, e está de cama devido à fraqueza e falta de ar.\n\nEstá recebendo Johrei, mas a fraqueza aumenta cada vez mais; da escápula esquerda até todo o braço esquerdo está duro e inchado, e quando recebe Johrei sente dores insuportáveis.\n\nMas depois fica aliviada; porém, logo repete a mesma coisa.\n\nSente o coração sempre oprimido e com falta de ar, mas alivia com Johrei na frente e nas costas do local.\n\nSe se move, o braço e o coração ficam aflitos e doem. No seio direito também formou-se uma solidificação de uns vinte caroços do tamanho de grãos de soja,\n\nque depois ficou como um furúnculo comum; o Papel Sagrado (*Goreishi*) está grudado firmemente e não sai.\n\nEmbaixo da axila direita também abriu uma ferida do tamanho de um polegar e sai pequena quantidade de pus.\n\nA ferida esquerda diminuiu e ficou rasa, a quantidade de pus também diminuiu um pouco; o apetite é de cerca de uma tigela.\n\nPretendemos entronizar a Imagem da Grande Luz (Dai Komyo Nyorai) por volta de julho ou agosto, após construir uma casa, pois o telhado do segundo andar é baixo.\n\nComo será o progresso daqui para frente?\"\n\n**Orientação de Meishu-Sama:**\n\"O Papel Sagrado pode deixar grudado.\n\nEnquanto não sarar, não sai.\n\nPor isso, não há necessidade de trocar. Deixe colado.\n\nAcham que é como remédio, por isso trocam, mas não é assim. Deixe colado.\n\nQuando sarar, sai naturalmente.\n\nIsso é porque não sabem; chamam de câncer de mama, mas não é câncer.\n\nNão fez cirurgia, certo?\"\n\n**Interlocução de fiel:**\n\"Não fez.\"\n\n**Orientação de Meishu-Sama:**\n\"Isso não é câncer.\n\nÉ um furúnculo comum.\n\nIsso não é algo tão difícil de curar.\n\nDesde quando é o Johrei?\"\n\n**Interlocução de fiel:**\n\"Desde cerca de fevereiro.\"\n\n**Orientação de Meishu-Sama:**\n\"Pus... isso não é ótimo?\"\n\n**Interlocução de fiel:**\n\"Recentemente a fraqueza tem aumentado.\"\n\n**Orientação de Meishu-Sama:**\n\"Porque o apetite é pouco. Deve ter febre.\"\n\n**Interlocução de fiel:**\n\"Tem às vezes.\"\n\n**Orientação de Meishu-Sama:**\n\"A falta de apetite é devido à febre. A febre da mama e o braço têm muita relação. Quem está ministrando Johrei?\"\n\n**Interlocução de fiel:**\n\"Eu (H.E., mulher) estou ministrando.\"\n\n**Orientação de Meishu-Sama:**\n\"Quando você ingressou?\"\n\n**Interlocução de fiel:**\n\"Em 1944. Tenho qualificação de Instrutora Intermediária.\"\n\n**Orientação de Meishu-Sama:**\n\"É bem antiga. Será que não está colocando força?\"\n\n**Interlocução de fiel:**\n\"Estou me esforçando para tirar a força.\"\n\n**Orientação de Meishu-Sama:**\n\"Mesmo tirando, o espírito tem que passar para o outro lado.\n\nSó fazer assim (gesto de Johrei) não adianta.\n\nNão colocar força e, ainda assim, o espírito passar para o outro lado. É difícil.\n\nTem um lugar onde está aberto um buraco agora, não tem?\"\n\n**Interlocução de fiel:**\n\"Tem na axila esquerda. O mamilo caiu e...\"\n\n**Orientação de Meishu-Sama:**\n\"Ainda não se formou? Quando sarar, se formará. Está fazendo aqui (linfonodos do pescoço)?\"\n\n**Interlocução de fiel:**\n\"Estou fazendo.\"\n\n**Orientação de Meishu-Sama:**\n\"De qualquer forma, tem muito veneno. Toxina de remédio.\n\nCâncer não dói tanto assim.\n\nO que dói forte nunca é câncer.\n\nDesinfetante é o que mais dói. Intoxicação por desinfetante. Essa é a causa. Desinfetante é algo persistente.\n\nSe fizer com paciência, conforme o pus for saindo, vai sarando...\n\nNo fim vai curar, mas cuide apenas para não aumentar a fraqueza.\"\n\n**Interlocução de fiel:**\n\"A cor do rosto é boa, mas a cor da pele é ruim.\"\n\n**Orientação de Meishu-Sama:**\n\"Não será por anemia?\n\nÉ por anemia. Porque come pouco. E nas costas?\"\n\n**Interlocução de fiel:**\n\"Atrás da escápula...\"\n\n**Orientação de Meishu-Sama:**\n\"Dói ao apertar? Estendendo-se pela escápula. Sem dúvida é desinfetante.\n\nPrecisa ministrar bastante Johrei nas costas também.\n\nO das costas derrete e o pus vai para a direção do buraco aqui, então faça nas costas.\n\nComo o ser humano dorme de barriga para cima, a lógica é que solidifique nas costas.\n\nE não tem outro jeito senão fazer com paciência. E a comida...\"\n\n**Interlocução de fiel:**\n\"Cerca de meia tigela de comida comum com chá...\"\n\n**Orientação de Meishu-Sama:**\n\"Mesmo com chá, qualquer coisa serve, aumente a quantidade o máximo possível. Não precisa ser nada especial. Coisa comum.\"\n\n**Interlocução de fiel:**\n\"Ela gosta de doces.\"\n\n**Orientação de Meishu-Sama:**\n\"Desde sempre?\"\n\n**Interlocução de fiel:**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama:**\n\"Geralmente, pessoas com o corpo ruim não gostam de doces.\n\nPor isso, mesmo doentes, quando começam a melhorar, passam a comer doces.\n\nÉ bom lembrar disso: doente gosta de coisa azeda.\n\nE quando melhora, gosta de coisa doce.\n\nComo eu disse agora, cuide para não aumentar a fraqueza.\n\nArroz com chá (*Ochazuke*) é muito bom.\n\nE o modo de mastigar, é o comum?\"\n\n**Interlocução de fiel:**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama:**\n\"Se mastigar por muito tempo, não pode. O apetite diminui.\n\nPara aumentar o apetite, o melhor é mastigar mal.\n\nSe engolir quase inteiro, a barriga esvazia.\"\n\n**Pergunta de fiel:**\n\"Há cerca de dez dias, a região do diafragma inchou e ela não conseguia sentar, mas curou com Johrei.\n\nIsso seria relação com o pus das costas?\"\n\n**Orientação de Meishu-Sama:**\n\"Derreteu e solidificou ali.\"",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "pub_idx": 0,
      "title_ptbr": "Pontos vitais do Johrei 20 (Teoria Específica)",
      "publication_title_ptbr": "Ponto vital do Johrei para paciente com dor abdominal e rigidez nos ombros simultâneas (Publicado em 25 de maio de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Ingressei na fé no outono de 1946; entronizei a Imagem da Kannon do Biombo na primavera de 1947 e a Imagem Divina no outono do mesmo ano.\n\nNa primavera de 1949, minha mãe (fiel) faleceu com apenas três dias de dor abdominal; na noite do décimo quarto dia após o falecimento, tive uma dor abdominal repentina (sintomas idênticos aos da minha falecida mãe).\n\nSofri por cerca de dez dias e, como as pessoas ao redor estavam preocupadas, tomei uma injeção.\n\nDesde então, tenho purificação de dor abdominal cerca de uma vez por mês, o que continua há quatro anos.\n\nÉ uma dor intensa no estômago que continua por uma semana ou dez dias.\n\nQuando a dor para, volto à energia habitual de forma muito simples.\n\nNo início, fui diagnosticado por médicos e tomei injeções três ou quatro vezes.\n\nPorém, como não houve reação alguma na dor abdominal, finalmente percebi, pedi perdão a Deus e, desde então, parei com tudo.\n\nQuando começa a dor abdominal, o ombro direito fica muito rígido e sinto um pouco de dor.\n\nTalvez por nossa insuficiência, minha esposa sonha frequentemente com minha mãe.\n\nEm 13 de janeiro deste ano, ela teve um sonho intenso em que o corpo da minha mãe estava todo inchado e roxo, dizendo algo como: 'Ainda assim? Ainda não entendeu? É veneno de remédio, é veneno de remédio'.\n\nGraças à proteção Divina, não tenho dores violentas como no início, mas como repito quase a mesma dor abdominal por um período bastante longo de quatro anos, não haveria algo espiritual?\n\nSe for espiritual, como devo proceder?\n\nAlém disso, haveria algum outro erro? Peço humildemente seus ensinamentos.\"\n\n**Orientação de Meishu-Sama:**\n\"É veneno de remédio. Esta pessoa tem uma solidificação que vai do ombro às costas; se ministrar Johrei ali com paciência, com certeza curará.\"",
      "has_translation": true
    }
  ]
}