{
  "part": 22,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 38,
      "publication_title_ptbr": "Pontos vitais do Johrei para dificuldade de locomoção espiritual (1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sou homem, tenho 62 anos este ano. Quando jovem, fui marinheiro e era robusto, mas\n\nhá cerca de três anos, minhas pernas dificilmente avançam para a frente e, quando consigo andar, passo a andar muito rápido, o que parece perigoso.\n\nSe tento parar, preciso pensar em parar muito antes e prestar atenção nas pernas, senão passo do ponto.\n\nTambém tenho dificuldade para sentar e levantar. Parece ser alguma doença espiritual; peço que me ensine.\n\nAlém disso, onde devo ministrar Johrei principalmente?”\n\n**Ensinamento de Meishu-Sama**\n“Isso é comum. É espiritual. Tem cura.\n\nCertamente há toxinas na raiz da coxa (virilha). Se ministrar Johrei com paciência, curará.\n\nAo pressionar a região da coxa, haverá um local dolorido; deve-se fazer ali.\n\nO resultado é o mesmo, seja espiritual ou físico.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 39,
      "publication_title_ptbr": "Encosto de espírito de feto; criança que não se desenvolve (1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Menino de dois anos. Desde que nasceu, passaram-se seis meses e ele não se desenvolveu nem um pouco. Recebeu tratamento de uma pessoa que faz ‘mushi-fuji’ (médico de medicina chinesa/kampo),\n\ne foi dito que o cérebro e os brônquios estavam ruins, mas mesmo após cerca de um ano não houve mudança.\n\nAtualmente, recebe Johrei há cerca de seis meses, mas também sem mudança.\n\nRecentemente, os pais estão orando com todo fervor. Pergunto a causa disso e o método de Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Há causas espirituais e físicas.\n\nComo causa física, se tomou muitas injeções logo após o nascimento, o desenvolvimento para por dois ou três anos.\n\nA causa espiritual é o espírito de um bebê, um natimorto ou aborto espontâneo; a criança fica no estado desse espírito. Isso demora muito, mas cura.\n\nÉ febre na testa. Na verdade, não é nada demais.\n\nMinistrar Johrei no corpo todo, na região dos rins e na testa.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 40,
      "publication_title_ptbr": "Tremores nas mãos e pés (Possessão)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha filha mais velha, com 30 anos atualmente, começou a ter tremores nas duas mãos por volta dos 19 anos. Por volta dos 21 anos, ambas as mãos e pés tremiam, dificultando a locomoção, e os músculos sofriam cãibras.\n\nIngressou nesta religião (Kannon) em abril de 1948 e, ao receber Johrei diariamente, melhorou um pouco ultimamente e o humor está muito bom, mas ainda sente como se fosse cair e o andar não é suficiente.\n\nAcho que é uma doença espiritual, mas o que seria?\n\nAlém disso, ela ficará totalmente curada? Qual tipo de Johrei devo ministrar? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“É espiritual.\n\nMelhorará ano a ano, então ministre Johrei com paciência.\n\nNa parte de trás dos músculos do pescoço, na testa e, depois, nos rins.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 41,
      "publication_title_ptbr": "Causa do Aborto Espontâneo (6 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Respeitosamente pergunto. Tive aborto espontâneo três vezes seguidas; qual seria o motivo?”\n\n**Ensinamento de Meishu-Sama**\n“A retroversão (do útero) ocorre porque há toxinas no abdômen que o empurram para trás; isso é frequente.\n\nA anteversão ocorre quando há toxinas nas costas (na direção do cóccix). Isso é raro.\n\nA causa são os rins, portanto, curará com o Johrei.\n\nSe houver toxinas ao redor do útero, quando engravida e o útero cresce, ele não consegue se expandir mais do que aquilo.\n\nPor isso, a criança lá dentro não consegue crescer e não tem outra opção senão sair.\n\nO abdômen dessas pessoas é certamente duro.\n\nÀs vezes, quando o ser que concebeu tem purificação insuficiente para reencarnar, os antepassados o fazem sair, pois seria infeliz se nascesse.\n\nA causa do enjoo matinal (náuseas da gravidez) são toxinas entre o umbigo e a boca do estômago (epigástrio).\n\nComo atrapalha o útero, (o corpo) tenta expelir. Com Johrei, cura.\n\nA medicina diz que a causa é sífilis, mas se há dor, não é sífilis. A sífilis é indolor.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 42,
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com perda de apetite após apendicite (22 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 22 anos. Ministrei Johrei para apendicite desde o início deste mês.\n\nPor volta do décimo dia, a dor abdominal quase desapareceu e ela passou a comer comida normal, mas\n\npor volta do décimo quarto dia, surgiu dor de estômago e, depois disso, perda de apetite. Atualmente não tem dor de estômago, mas como só ingere dieta líquida, parece não ter forças.\n\nNeste caso, pode-se continuar com a dieta líquida?\n\nAlém disso, em que medida devo ministrar o Johrei? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“O Johrei nas costas está insuficiente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 43,
      "publication_title_ptbr": "Pontos vitais do Johrei para Estenose Uretral (23 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“73 anos. Estenose uretral há dez anos. Desde o verão passado, dor lombar e incontinência urinária; logo abaixo do umbigo começou a surgir uma protuberância como um inchaço.\n\nNormalmente é dura, mas quando sai urina, fica macia como uma bola de borracha e diminui de tamanho.”\n\n**Ensinamento de Meishu-Sama**\n“A estenose ocorre em quem teve gonorreia no passado. O gonococo nunca desaparece absolutamente (pela medicina).\n\nSe ministrar Johrei em direção à uretra, dissolverá pouco a pouco e sairá na urina.\n\nFazer especialmente nos rins. Se os rins começarem a funcionar, curará facilmente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 44,
      "publication_title_ptbr": "Pontos vitais do Johrei para dor nos olhos causada por álcool metílico (1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Há quatro anos, prejudiquei os olhos com álcool metílico. Como resultado do Johrei, passei a enxergar um pouco melhor, mas por favor, ensine-me os locais para o Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Deve-se fazer no fundo dos olhos e na cabeça. Fazer também no bulbo. Danos por álcool metílico curam sem falta.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 45,
      "publication_title_ptbr": "Paciente com dor no estômago, fígado e constipação (Disenteria amebiana)",
      "content_ptbr": "**Pergunta de um fiel**\n“Há sete anos, sentia dor leve na região do estômago até ao andar; urinava várias vezes ao dia. Aos poucos, o fígado também começou a doer e passei a ter constipação.\n\nO médico disse que a disenteria amebiana entrou no fígado; tomei 80 injeções de ‘Yatemin’ e outras 100.\n\nAtualmente, sinto dores violentas ocasionais em ambas as escápulas, nos dois lados da coluna vertebral e no fígado. Com o Johrei, há inchaço abdominal e náuseas...”\n\n**Ensinamento de Meishu-Sama**\n“A constipação é porque come pouco.\n\nNão tem cabimento disenteria amebiana entrar no fígado.\n\nSofrerá por enquanto. Mesmo que os nódulos se dissolvam, se forem densos, não sairão de imediato.\n\nSe ministrar Johrei no abdômen, a urina sairá.\n\nA náusea é devido aos remédios nas costas, então basta expeli-los.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 46,
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com deficiência na perna, dor no calcanhar e cãibras (26 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha irmã (23 anos) ficou repentinamente com o corpo todo incapacitado em julho de 1948. Ficou internada cerca de um mês, mas não teve bom progresso.\n\nDepois disso, a partir de agosto, começou a receber Johrei e melhorou muito,\n\nmas a perna esquerda está especialmente incapacitada; ao ficar de pé, o calcanhar dói e a perna sofre cãibras.\n\nO rosto também está repuxado. Peço que ensine os locais para o Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“O rim esquerdo está ruim, então ministre Johrei lá.\n\nSó no calcanhar não adianta.\n\nNa base das nádegas, na parte interna da coxa, etc.; apalpe para ver e, se ministrar Johrei, curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 47,
      "publication_title_ptbr": "Pontos vitais do Johrei para paralisia e dor nas pernas (26 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 60 anos este ano. Por volta de abril do ano passado, a sola do pé esquerdo ficou dormente numa área de cerca de três centímetros quadrados.\n\nFicou com uma sensação estranha por cerca de uma semana e, de repente, ambas as pernas pararam de funcionar e ela ficou de cama.\n\nO médico disse que era cárie (óssea). Depois disso, as duas pernas começaram a doer.\n\nMinistra-se Johrei desde outubro do ano passado; a dor passou, mas as pernas não se movem. Pergunto sobre o Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“As pernas passarão a se mover depois que a dor for removida.\n\nExamine os locais doloridos e a parte de trás e ministre Johrei.\n\nQuando as pernas estão ruins, há nódulos na parte posterior.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 48,
      "publication_title_ptbr": "Imóvel e bebendo água continuamente (26 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Meu avô (84 anos) ficou repentinamente imóvel há cerca de dez meses. Das 23 horas até o amanhecer, ele continua bebendo água sem parar. O que aconteceu?”\n\n**Ensinamento de Meishu-Sama**\n“É possessão de espírito de Dragão (Ryujin).\n\nMinistre Johrei no fundo da testa e, de vez em quando, entoe os Salmos (Zengensanshi).”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 49,
      "publication_title_ptbr": "A origem do braço e os pontos vitais do Johrei (27 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sinto dores violentas no pulso direito desde o final de 1946. Fiz vários tratamentos, mas sem efeito. Desde fevereiro do ano passado, ouvi sobre a bondade deste Johrei e tenho recebido,\n\nmas ainda sinto dores violentas ao usá-lo. Há alguma relação espiritual? Por favor, ensine-me.”\n\n**Ensinamento de Meishu-Sama**\n“Se está melhor que no início, é porque ainda restam toxinas.\n\nAcho que o Johrei está sendo feito no lugar errado.\n\nSe atingir o ponto vital, a dor cura relativamente rápido.\n\nTudo nas mãos tem origem nos ombros, então deve-se fazer na região dos ombros.\n\nA origem (da raiz do braço) é a região do pescoço (parótida), e o fundo disso é a cabeça.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 50,
      "publication_title_ptbr": "Pontos vitais do Johrei para doença estomacal causada por remédio chinês (Kampo) (28 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sete anos atrás, meu filho (16 anos) caiu de um precipício com a bicicleta numa noite escura e morreu afogado.\n\nDesde três anos atrás, a mãe sente o estômago pesado e doloroso, e a comida e bebida não passam. Todas as noites, por volta das 12 horas, ela acorda e é atormentada pelo fantasma do filho afogado (a mãe recebeu as aulas de iniciação em dezembro).\n\nIsso teria relação espiritual com o filho? E o que deve ser feito quanto ao fantasma?”\n\n**Ensinamento de Meishu-Sama**\n“Se entronizar a Imagem de Komyo Nyorai e ela dormir nesse quarto, está bom. Fazendo isso, o tormento pelo fantasma sarará naturalmente...\n\nNormalmente, estômago e fantasma não têm relação. Ela deve ter tomado algum remédio para o estômago.”\n\n**Pergunta de um fiel**\n“Anteriormente, ela tomou ‘Gennoshoko’ (Geranium thunbergii).”\n\n**Ensinamento de Meishu-Sama**\n“É isso. Essa é a causa. Por isso, basta fazer bem nas costas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 51,
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com sintomas de paralisia (28 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Fiel K.H. (60 anos, masculino). Teve uma purificação com estado de paralisia (derrame) a partir de julho de 1948. Recebeu tratamento médico, mas sem efeito.\n\nIngressou na fé em novembro de 1949 (sic). Ao mesmo tempo, entronizou a Imagem de Komyo Nyorai e a Imagem de Kannon do biombo. Temos ministrado Johrei de manhã e à noite, de modo que ele foi muito salvo espiritualmente.\n\nGostaria de ser instruído sobre o método de Johrei doravante. Rogo por vossa orientação sobre isso.\n\nA casa da pessoa fica perto do Torii do Santuário Kashima. Rogo por vossa proteção.”\n\n**Ensinamento de Meishu-Sama**\n“O lado direito ou esquerdo não funciona. Fazer principalmente abaixo da orelha do lado que não funciona; para a mão, a raiz do braço. Para a perna, a parte externa da perna e a cabeça.\n\nNa paralisia e hemorragia cerebral, o rosto fica vermelho e, pouco depois, azul.\n\nPortanto, não é paralisia, ele apenas não consegue ficar de pé.\n\nCura em dois ou três dias. É mais fácil do que um resfriado.\n\nDemora porque resfriam o corpo. Não é nada temível.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 52,
      "publication_title_ptbr": "Causa da Anemia Cerebral (28 de janeiro de 1949)",
      "content_ptbr": "Caso de tontura mais forte que convulsão\n\n**Pergunta de um fiel**\n“Peço respeitosamente a proteção do Grande Mestre (Meishu-Sama).\n\nMinha irmã Y.H. (28 anos, não fiel) teve convulsões repentinas na noite de 20 de junho de 1941.\n\nO diagnóstico médico foi apenas fadiga; ela tomou injeção e melhorou.\n\nPorém, por volta de meados de julho do mesmo ano, teve convulsões novamente e, desde então, fizemos todos os tratamentos, mas sem nome de doença definido,\n\ndizendo apenas ser convulsão histérica.\n\nPor volta de abril de 1942, tornou-se difícil andar e ela não conseguia mais se levantar ou sentar.\n\nQuando se levantava, sentia forte tontura e, por cerca de um mês, não conseguia nem ler jornal.\n\nEm 24 de outubro do ano passado, recebeu Johrei pela primeira vez. A partir da terceira vez, teve diarreia;\n\npor volta da sexta vez, embora sentisse um pouco de tontura, conseguia ficar levantada por cerca de cinco minutos; na sétima vez, ficou levantada por cerca de quarenta e cinco minutos,\n\nmas sentiu tontura e dor no corpo todo, e teve tontura contínua por cerca de uma semana.\n\nUltimamente, consegue comer com apetite cerca de duas tigelas de arroz.\n\nSe ficar levantada por muito tempo, a tontura volta logo. Rogo por vossa proteção.”\n\n**Ensinamento de Meishu-Sama**\n“É anemia cerebral. Há um nódulo de toxina na região direita do pescoço. No bulbo, geralmente é do lado direito.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 53,
      "publication_title_ptbr": "Pontos vitais do Johrei para Doença de Basedow (Graves) (2 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Tenho doença de Basedow há oito anos. O inchaço na garganta não é grande coisa, mas quando ministro Johrei, sinto dor violenta nos olhos.\n\nOnde devo ministrar Johrei principalmente?”\n\n**Ensinamento de Meishu-Sama**\n“Nos olhos e na parte inchada da garganta. Cura relativamente rápido. Tem maior relação com os olhos.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 54,
      "publication_title_ptbr": "Paciente com deficiência auditiva causada por otite média (2 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Otite média de quinze anos atrás devido a tratamento médico. Atualmente, o tímpano não está rompido, mas não ouço.\n\nParece ser espiritual; se for, pergunto sobre o método de entronização/ritual.”\n\n**Ensinamento de Meishu-Sama**\n“Não é espiritual.\n\nDeixou de ouvir por causa do tratamento médico.\n\nOs rins são fundamentais. Faça com paciência.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 55,
      "publication_title_ptbr": "Paralisia repentina de uma perna; Pseudo-paralisia infantil (2 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Menina de dois anos este ano. Por volta de meados do mês passado, ficou repentinamente com uma perna deficiente. Examinamos em vários lugares, mas não havia nada anormal.\n\nAchando estranho, perguntei aos pais, e disseram que a irmã dessa menina morreu de paralisia infantil aos quatro anos. Parece ser possessão desse espírito; estaria bem apenas com o Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“Provavelmente é o espírito da criança falecida.\n\nMinistre Johrei nos rins, na região lombar e na sola do pé.\n\nÉ pseudo-paralisia infantil.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 56,
      "publication_title_ptbr": "Pontos vitais do Johrei para paralisia infantil causada por veneno de remédios (4 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“O menino do Sr. I, de Yamanashi (cerca de 1 ano de idade), ainda não tem liberdade de movimentos nas mãos e pés, os ombros são rígidos,\n\nalém disso tem constipação, nariz entupido e o corpo tem o tamanho de cerca de cinco meses, mas o rosto parece de dois anos.\n\nO médico diz que é debilidade congênita ou deficiência mental.\n\nQuando estava no ventre materno, a mãe teve apendicite e tomou muitas injeções.\n\nAlém disso, desde que nasceu teve várias doenças e vive indo ao médico desde o nascimento. Haveria algum problema espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“É veneno de remédio. Remédios fazem mais efeito (negativo) em bebês.\n\nIsso acontece quando se toma injeções logo após o nascimento.\n\nPerde-se a força de crescer. Se fizer com paciência, cura. O pescoço muito mole é veneno de remédio.\n\nExistem a paralisia infantil verdadeira e a pseudo-paralisia. A verdadeira é espírito de morto, espírito de morte súbita; a pseudo-paralisia geralmente é deficiência na perna.\n\nNeste caso, deve-se fazer onde há nódulos doloridos.\n\nJoelhos que tremem (ficam frouxos) são, sem falta, na parte de trás do joelho.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title_ptbr": "Pontos vitais do Johrei 3 (Tópicos Específicos)",
      "pub_idx": 57,
      "publication_title_ptbr": "Pontos vitais do Johrei para Soluço (8 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Qual é a causa do soluço?”\n\n**Ensinamento de Meishu-Sama**\n“É o diafragma, não é?\n\nCertamente o diafragma faz um movimento excessivo, como quando a comida fica entalada no esôfago.\n\nNesse caso, cura se fizer no bulbo (parte posterior da cabeça), e também pode fazer na região da cárdia do estômago.\n\nEspiritualmente, quando encosta espírito de peru, a pessoa soluça.”\n\n---",
      "has_translation": true
    }
  ]
}