{
  "part": 4,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 3,
      "pub_idx": 12,
      "title_ptbr": "Métodos do Johrei 4 (Ministrante do Johrei)",
      "publication_title_ptbr": "Diferença na Capacidade de Cura (Publicado em 25 de novembro de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\n(1) Há pessoas no Caminho que possuem uma capacidade de cura maravilhosa, mas, por alguma razão, muitas vezes parecem não ser excelentes em termos de caráter ou senso comum.\n\nSe ter uma forte capacidade de cura é prova de que a alma da pessoa está purificada, ela deveria ser, obrigatoriamente, rica também em caráter.\n\nNesses casos, a taxa de cura pode servir como barômetro do caráter? Pergunto com todo o respeito.\n\n(2) Nós frequentemente agimos pensando ser o bem no início, mas o resultado acaba atraindo o mal. Em que devemos buscar o critério para julgar nossas ações?\n\n**Meishu-Sama**\n(1) Este é um problema difícil e não se pode explicar em poucas palavras.\n\nA capacidade de cura difere entre pessoas antigas e novas.\n\nAlém disso, há pessoas que parecem boas na superfície, mas têm o coração ruim.\n\nHá pessoas que não parecem boas na superfície, mas têm forte sinceridade (Makoto) no coração.\n\nTambém há pessoas que tinham muita capacidade de cura, mas tornaram-se presunçosas ou tiveram entendimentos errados, e a força diminuiu.\n\nAinda, há pessoas que recebem graças de Deus devido aos seus méritos; e mesmo que pareçam admiráveis, se não tiverem méritos, a Proteção Divina é escassa.\n\nEm suma, vendo pelos resultados, Deus concede força àqueles que têm méritos; mas para aqueles que, embora pareçam admiráveis, não têm méritos, ocorre o oposto.\n\nNo fim das contas, não se pode julgar com os olhos humanos.\n\nA pessoa que acha que ninguém além de Deus pode conhecer o fundo do coração, é a pessoa que compreendeu Deus.\n\n(2) Isso ocorre porque é o bem do \"Pequeno Veículo\" (Shojo).\n\nSe não for o bem do \"Grande Veículo\" (Daijo), o resultado não será bom.\n\nO significado de Grande Veículo e Pequeno Veículo está escrito em várias partes dos Ensinamentos Divinos, por isso leia bastante.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 13,
      "title_ptbr": "Métodos do Johrei 4 (Ministrante do Johrei)",
      "publication_title_ptbr": "A Força do Johrei torna-se Forte através do Relaxamento, da Profundidade da Fé, da Sabedoria e Iluminação e da Humildade (Publicado em 15 de julho de 1953)",
      "content_ptbr": "Em qualquer doença é assim: existe a cura ou a não cura dependendo da força espiritual do Johrei ser forte ou fraca.\n\nEssa força espiritual torna-se tanto mais forte quanto mais se relaxa a força (tira a tensão). Por isso, relaxar a força é importante.\n\nQuando se consegue relaxar a força verdadeiramente, é algo grandioso.\n\nAlém disso, a força espiritual torna-se forte dependendo da profundidade da fé da pessoa.\n\nIsso significa que a Sabedoria e Iluminação (Chie-Shokaku) é o fundamental.\n\nE uma coisa que devo advertir: se tiver presunção (manshin), a força espiritual diminui muito.\n\nPor isso, quando se é recém-chegado na fé e se está receoso, pensando \"Eu não consigo fazer algo assim\", a cura ocorre relativamente bem.\n\nQuando se passa a pensar \"Eu já consigo fazer\", não cura mais.\n\nPor que isso acontece? Porque é presunção.\n\nPor isso, quando se faz com um sentimento de temor e reverência, cura.\n\nDito isso, não significa que seja bom fazer com medo; em suma, trata-se da humildade de ter a permissão de ser usado grandemente como instrumento de Deus.\n\nQuanto ao sentimento [interno], deve-se pensar que o doente à sua frente não vale nem um inseto, que é uma pessoa insignificante.\n\nSe pensar que é uma pessoa importante, a sua força espiritual será derrotada.\n\nA Igreja Messiânica, vista por outras religiões, está em um nível completamente diferente.\n\nSe estamos recebendo essa força, os humanos do mundo são como insetos.\n\nPorém, não se deve demonstrar isso.\n\nNós somos grandemente humildes. Se há algo difícil nisso, é isso.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 14,
      "title_ptbr": "Métodos do Johrei 4 (Ministrante do Johrei)",
      "publication_title_ptbr": "Diferença na Força do Ohikari (28 de maio de 1948)",
      "content_ptbr": "**Pergunta de um Fiel**\nA força do Ohikari difere conforme o professor que ministra o curso?\n\n**Meishu-Sama**\nSim, difere.\n\nA força difere conforme a hierarquia espiritual da pessoa.\n\nTambém depende do grau de fé, da natureza inata e da experiência.\n\nQuem emite mais força é a pessoa que realiza o Serviço Divino (Goyo).\n\nIsso é importante.\n\nÉ a maior coisa.\n\nNão se pode decidir simplesmente que \"aquela pessoa é assim ou assado\".\n\nÉ o mesmo que, saindo da mesma escola, há pessoas admiráveis e outras que não prestam.\n\nComo os cursos da época anterior de terapia e os de agora, que se tornou religião recentemente, são diferentes, não há problema em refazer o curso.\n\nSe houver uma razão clara e lógica, não há problema em refazer o curso.\n\nNão se deve forçar a obediência absoluta aos discípulos.\n\nSe fizer isso, torna-se igual ao militarismo de antigamente.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 15,
      "title_ptbr": "Métodos do Johrei 4 (Ministrante do Johrei)",
      "publication_title_ptbr": "A Força do Johrei de Pessoas com Longa Experiência é Forte (15 de março de 1949)",
      "content_ptbr": "Neuralgia persistente pós-parto\n\n**Pergunta de um Fiel**\nMulher de 50 anos teve má recuperação pós-parto; venho ministrando Johrei desde o outono de 1946, mas ela foi piorando gradualmente e agora nem consegue se levantar.\n\nEla recebeu o Ohikari em 1946.\n\nAtualmente está num estado semelhante a neuralgia; qual seria a razão?\n\nAlém disso, tem cura? Peço ensinamentos.\n\n**Meishu-Sama**\nDeveria curar facilmente. Ou o local está errado, ou a força espiritual é insuficiente. O ponto vital está errado.\n\nHá um local dolorido na parte inferior dos rins.\n\nNo rosto há certa toxina de remédio.\n\nDependendo da pessoa, há força e fraqueza na força espiritual. Quanto mais tempo a pessoa pratica, mais forte é a irradiação espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 16,
      "title_ptbr": "Métodos do Johrei 4 (Ministrante do Johrei)",
      "publication_title_ptbr": "Pessoas com Vigor e Força de Vontade Têm Melhores Resultados (8 de março de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nParece que pessoas com vigor e força de vontade fortes têm mais eficácia no Johrei; como é isso?\n\n**Meishu-Sama**\nSim, isso existe. Pessoas com vigor e força de vontade têm melhores resultados.\n\nAlém disso, pessoas assim são mais inteligentes, por isso descobrem o ponto vital.\n\nEm qualquer doença, o ponto vital é um só.\n\nSe a cabeça for ruim, não consegue descobrir isso.\n\nPor isso, se a inspiração e o sexto sentido não funcionarem, não adianta.\n\nForça do Johrei e Força do Coração\n**Pergunta de um Fiel**\nO tamanho e a saúde do coração têm relação com a quantidade e a intensidade da Radioatividade Divina?\n\n**Meishu-Sama**\nClaro que têm relação. A irradiação divina é Elemento Fogo (Kaso), e o que absorve o Elemento Fogo é o coração.\n\nLogo, tem grande relação.\n\nO coração tem que ser forte.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 17,
      "title_ptbr": "Métodos do Johrei 4 (Ministrante do Johrei)",
      "publication_title_ptbr": "Pessoas de Fé Forte Têm Luz Forte (1º de agosto de 1953)",
      "content_ptbr": "**Pergunta de um Fiel**\nRecebemos o ensinamento de que a Luz do Ohikari é mais forte que a luz do Raio-X, mas,\n\noutro dia, ao tirar um Raio-X usando o Ohikari, ele apareceu na chapa; isso seria para fazer o fiel, que era o outro lado, compreender?\n\n**Meishu-Sama**\nHá isso também, e mesmo com o mesmo Ohikari, há casos em que a luz é forte e casos em que é fraca, dependendo da pessoa que o usa.\n\nPessoas de fé forte têm Luz forte.\n\nTambém difere conforme o modo de tratar, e dependendo do modo de tratar e de pensar no dia a dia, a luz torna-se forte ou fraca, oscilando incessantemente.\n\nPor isso, no geral é forte, claro, mas dependendo do caso, aquilo também pode acontecer.\n\nO que mais influencia nisso é o pensamento de fé da pessoa, que influencia grandemente.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 18,
      "title_ptbr": "Métodos do Johrei 4 (Ministrante do Johrei)",
      "publication_title_ptbr": "Força do Johrei e Iluminação (24 de junho de 1948)",
      "content_ptbr": "A purificação cura melhor à medida que se sobe nas camadas espirituais.\n\nPara isso, deve-se tornar um \"Iluminado\" (Kakusha), como se diz no Budismo.\n\nQuanto mais a sabedoria avança e se conhece lugares mais elevados, mais se sobe e melhor se cura.\n\nQuando se trata de religião, de qualquer forma, tem que falar.\n\nAs religiões em geral, por não terem a arma da cura, não têm outra opção além da conversa.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 19,
      "title_ptbr": "Métodos do Johrei 4 (Ministrante do Johrei)",
      "publication_title_ptbr": "Causa da Rapidez ou Lentidão na Cura e os Espíritos Ancestrais (25 de junho de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nA rapidez ou lentidão na cura da doença, que passa do corpo espiritual para o corpo carnal pela Lei do Espírito Precede a Matéria, deve-se à quantidade de toxinas da pessoa ou à força da força espiritual de quem ministra o Johrei?\n\n**Meishu-Sama**\nQuantidade de toxinas, força da força espiritual do Johrei... há várias coisas.\n\nHá também a relação com os antepassados. Se houver antepassados salvos, como eles têm força no mundo espiritual, podem trazer bons missionários [para ajudar].\n\nAntepassados caídos (que sofrem no inferno) não podem fazer isso.\n\nPor isso, não se consegue um bom professor e não se é salvo.\n\nNo caso da expiação dos antepassados, há casos em que usam a criança como substituto e a sacrificam.\n\nOs sintomas são vômitos. Há várias outras causas.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 20,
      "title_ptbr": "Métodos do Johrei 4 (Ministrante do Johrei)",
      "publication_title_ptbr": "A Oração Amatsu-Norito de quem tem Alma Pura tem Força Forte (7 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nUma senhora de cerca de 50 anos tem dores de cabeça e uma dor que sobe empurrando a partir da lateral do abdômen.\n\nAo ministrar Johrei, a partir da meia-noite veio uma pressão violenta e ela sofreu muito.\n\nMesmo ministrando Johrei com toda a dedicação por cerca de uma hora, não parou; finalmente veio um médico, aplicou duas injeções e sarou em cerca de uma hora e meia, mas depois ela não se sentiu aliviada.\n\nNão curaria com Johrei? Por favor, informe-me.\n\n**Meishu-Sama**\nÉ a mesma lógica da epilepsia, etc.\n\nCom Johrei cura com certeza.\n\nA força espiritual tem que ser consideravelmente forte.\n\nQuem tem força espiritual forte são as pessoas que praticam há muito tempo.\n\nSe não parar, recita-se a Amatsu-Norito.\n\nMesmo com a Amatsu-Norito, se não for uma pessoa de alma pura, a força é diferente.\n\nQuem tem mácula no espírito tem força fraca.\n\nCom injeção é claro que para. Significa que paralisa.\n\nMas acontecerá de novo. Tornar-se-á viciada em morfina.\n\nIsso deve ser espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 0,
      "title_ptbr": "Métodos do Johrei 5 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "Não se Deve Ministrar Johrei em Quem Toma Remédios (8 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nPodemos ministrar Johrei em quem está tomando remédios?\n\n**Meishu-Sama**\nNão deve ministrar Johrei nessas pessoas.\n\nIsso é exatamente como tirar água com um cesto.\n\nPara quem toma remédios, deve-se dizer: \"Se não curar com o remédio, eu farei para você\".\n\nNão se pode ministrar Johrei se estiver tomando remédios\n**Pergunta de um Fiel**\nAnteriormente recebi a Palavra de que \"mesmo em doentes que ainda não entraram neste Caminho, se estiverem usando remédios, deve-se suspender o Johrei naturalmente\";\n\nmas nesse caso, fazer suspender o uso de remédios pode facilmente causar mal-entendidos nas pessoas do mundo. O que acha desse ponto?\n\n**Meishu-Sama**\nEste é um problema difícil; se estiver tomando remédios, não se pode fazer Johrei.\n\nO melhor é se for alguém que já usou muito médico e remédio e não melhorou, mas aí deve-se agir com flexibilidade conforme o interlocutor.\n\nO Deus Maligno está tentando atacar esta religião agora através da medicina.",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 1,
      "title_ptbr": "Métodos do Johrei 5 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "Não Ministre Johrei em Doentes que Recebem Injeções (29 de julho de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nUm rapaz de 19 anos estava de repouso há dois ou três dias devido a dor de cabeça (leve), mas ontem foi ao médico e tomou uma injeção.\n\nTrês horas depois teve convulsões, batia mãos e pés, o corpo todo ficou frio e revirou os olhos.\n\nImediatamente ministrei Johrei e, em cerca de trinta minutos, o corpo aqueceu e ele se acalmou, mas de vez em quando bate mãos e pés em crises. Atualmente ainda está em estado de coma.\n\n**Meishu-Sama**\nÉ melhor parar com pessoas que tomam injeção.\n\nNão ministre Johrei em quem foi ao médico\n**Pergunta de um Fiel**\nQuando a cura demora mesmo com Johrei, há pessoas que se impacientam e dependem da medicina;\n\ndentre elas, há casos em que ocorre cura, mesmo que temporária. Pode-se considerar que isso ocorre porque, como a toxina diminuiu pelo Johrei, o remédio conseguiu reprimir a purificação temporariamente?\n\n**Meishu-Sama**\nÉ isso mesmo. Deve-se retirar a mão dessas pessoas.\n\nNão adianta nada servir de lanterninha para médico.\n\nÉ inútil ministrar Johrei em quem foi ao médico\n**Pergunta de um Fiel**\nTrata-se do filho (2 anos) do fiel HY (homem). Desde o início de janeiro pegou pneumonia e parece ter tomado o máximo possível de penicilina e outras injeções.\n\nDepois disso, no início de fevereiro, os pais receberam as aulas de ingresso na fé e, ao mesmo tempo, consagraram a Imagem de Komyo Nyorai.\n\nA mãe continua ministrando Johrei, mas não há grande mudança.\n\nRecentemente, o médico diagnosticou como pneumonia crônica.\n\nOs pais estão fazendo ambos: Johrei e médico.\n\nDe vez em quando eu vou até lá e ministro Johrei.\n\nA criança tem vigor e apetite.\n\nAté agora a purificação foi apenas suor e tosse, mas especialmente quando mama, sai um suor corrente apenas na cabeça.\n\nComo devo proceder?\n\n**Meishu-Sama**\nÉ melhor retirar a mão. Se está se tratando com médico, é esforço inútil.",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 2,
      "title_ptbr": "Métodos do Johrei 5 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "É Absolutamente Proibido Ministrar Johrei em Quem Recebe Tratamento Médico (1º de março de 1952)",
      "content_ptbr": "**Pergunta de um Fiel**\nNa purificação de úlcera gástrica, graças à Proteção Divina, a pessoa passou a conseguir comer, mas faleceu de tuberculose laríngea.\n\nTodos da casa estavam dependendo de Deus, mas os parentes disseram que a fé é boa, mas ficariam em apuros se não usassem remédios, e trouxeram um médico. Cedendo um passo, médico e...\n\n**Meishu-Sama**\nÉ absolutamente proibido.\n\nSe você tem um pensamento tão imaturo, é melhor você mesmo parar com a fé.\n\nFazer ambos, médico e Johrei, é como tirar água com um cesto.\n\nÉ uma grande falta de respeito com Deus. Absolutamente proibido.\n\nContudo, dependendo das circunstâncias, às vezes não se pode evitar.\n\nSupondo que esteja internado no hospital e peçam insistentemente para fazer, nesse caso fica médico e ambos, mas...\n\nSe está tendo confusão com os parentes, retire a mão.\n\nSe todos os parentes concordarem e pedirem, pode fazer, mas se não for assim, é melhor parar.",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 3,
      "title_ptbr": "Métodos do Johrei 5 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "Medicina e Deus ao Mesmo Tempo é como Tirar Água com Cesto (8 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um Fiel**\nSobre a senhora Hatsuko Mori, de quem perguntei outro dia: depois disso, o Dr. M (filho do Dr. A) veio visitá-la frequentemente\n\ne recomendou insistentemente a Estreptomicina; o marido também a pressionou todos os dias,\n\nmas ela não aceitou de jeito nenhum e, apesar da febre alta contínua, persistiu por quinze dias dizendo \"Já que Meishu-Sama disse que cura, cura com certeza\".\n\nOntem, o Dr. A disse: \"A senhora H certamente não usará remédios.\n\nAqui tenho um algodão que envolveu a imagem de Kannon recebida de Meishu-Sama; ore bastante e dê um pouco para ela beber.\n\nEu também orarei com todo o coração\". O marido trouxe isso.\n\nPosso fazer conforme ele disse?\n\nTanto a paciente quanto o marido estão muito gratos e desejam isso.\n\nA febre começou a baixar um pouco, mas ainda está em 38,5 graus.\n\nUrina cerca de doze vezes ao dia, não tem sofrimento. Tem apetite. Peço novamente Sua proteção.\n\n**Meishu-Sama**\nNão deve fazer conforme dito. Eu curei a doença daquela pessoa.\n\nCurei duas vezes, mas bem, se não fizerem isso eles não ganham a vida, então não tem jeito, mas se receber o algodão, receba e finja que bebeu.\n\nNunca deve fazer tal coisa.\n\nA doença não é o Sr. Matsumoto que cura.\n\nSou eu quem curo, então se for para o Sr. Matsumoto curar, deve ficar só com ele... não existe fazer os dois.\n\nÉ um ou outro.\n\nMedicina e Deus ao mesmo tempo é como tirar água com um cesto; tem que ser um dos dois.\n\nIsso vai curar. O progresso é bom.\n\nApenas o ponto vital da febre.\n\nIsso tem que curar logo.\n\nGeralmente é aqui (pescoço). Certamente está quente, está inchado. É a cabeça.",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 4,
      "title_ptbr": "Métodos do Johrei 5 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "É Errado Ministrar Johrei em Pacientes Internados (17 de abril de 1950)",
      "content_ptbr": "**Pergunta de um Fiel**\nPergunto por procuração sobre o seguinte:\n\nMulher de 36 anos, YY. Entrou na fé há três anos, consagrou a Imagem Divina e crê fervorosamente.\n\nHá exatos quatro anos teve um problema leve no peito e recebeu a graça, mas\n\ndesde o verão retrasado a urina tornou-se cada vez mais frequente e, recentemente, não segura nem por dez minutos;\n\ne das quatro da tarde até a noite a febre sobe para 38 ou 39 graus, então\n\nos parentes levaram-na à força para o hospital e internaram-na.\n\nO médico disse que a gonorreia atacou a bexiga (há também um pouco de sífilis) e as bactérias atacaram os rins; o resultado do Raio-X mostrou que o rim direito apodreceu e não está funcionando.\n\nDisse que se não remover este rim direito cirurgicamente agora, atacará também o esquerdo e a vida não durará mais de cinco meses, mas como ela está debilitada agora, não pode operar, então\n\nestão aplicando injeções de penicilina, transfusão de sangue, etc. (Internada desde 1º de abril deste ano).\n\nA própria deseja receber Johrei pela fé, mas fica em dúvida com a recomendação dos parentes e as palavras do médico, pensando se deve operar ou se, ao operar, acabaria encurtando a vida e seria digno de pena pelos filhos (tem três), ficando muito indecisa.\n\nEu fui consultado, mas como é uma conversa após a internação no Hospital Nacional, também não tenho confiança para dizer para não operar, e estamos ambos indecisos.\n\nGostaria que nos salvasse de alguma forma.\n\nOs opositores desta religião usam a internação de fiéis como semente de propaganda negativa e,\n\nalém disso, se eu recomendar a alta e, como resultado, ela não curar por não suportar o peso dos pecados e impurezas dela ou da família, farão propaganda contrária dizendo que não houve graça, sem pensar no carma. Neste caso:\n\n(a) Devo deixar à vontade da própria e, se ela quiser operar, não há outra opção senão deixar?\n\n(b) Devo recomendar a alta e ministrar Johrei?\n\n(c) Existe a possibilidade de bactérias da gonorreia ou tuberculose invadirem e apodrecerem o rim?\n\nPeço humildemente sua orientação sobre o acima.\n\n**Meishu-Sama**\nNeste caso, tanto faz Johrei ou cirurgia, é inútil.\n\nDeve-se cortar a relação.\n\nEstar internado no hospital é ter entrado no mundo materialista.\n\nSalvar isso é estranho.\n\nFicar pensando em fazer isso ou aquilo é um caminho diferente.\n\nÉ cortar a relação secamente.\n\nNesse caso, mesmo que tenha alta, não adianta.\n\nO pior é a interferência dos espíritos que se opõem.\n\nComo o grupo opositor não é bom, é perigoso. Não há outra opção senão desistir.\n\nComo não há o elo para ser salvo, é digno de pena, mas não tem jeito.\n\nSe ficar se envolvendo, o mundo dos deuses malignos fará mau uso. Usarão o mau resultado para o mal. Os deuses malignos costumam fazer esse tipo de coisa.",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 5,
      "title_ptbr": "Métodos do Johrei 5 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "O Efeito é Fraco ao Ministrar Johrei em Pacientes Internados (13 de junho de 1949)",
      "content_ptbr": "**Pergunta de um Fiel**\nRecentemente, pessoas internadas em hospitais pedem para ir ministrar Johrei.\n\nAcho que o efeito é fraco no hospital; o que acha?\n\n**Meishu-Sama**\nRealmente, o efeito é fraco. Por isso é complicado.\n\nBem, é melhor evitar se possível.\n\nMas, se pedirem insistentemente, pode ir fazer.\n\nComo a gente não toca, não há problema mesmo que o médico veja.\n\nNo entanto, como é o oposto da medicina, mesmo que a gente comece a curar, eles quebram de novo.\n\nBem, é como tirar água com um cesto.\n\nMas, de vez em quando, há pessoas em que o efeito é muito forte.\n\nHá pessoas que apresentam um efeito tremendo com uma vez e logo têm alta.\n\nPor isso, deve-se agir com flexibilidade (Rinki-ohen).",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 6,
      "title_ptbr": "Métodos do Johrei 5 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "Não Recomende Ativamente o Johrei a Pacientes que Querem ir ao Médico (5 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um Fiel**\nRecentemente ocorreu um surto de disenteria (Ekiri) na região de Toyohashi, e parece haver muitos casos especialmente entre fiéis.\n\nUma criança de seis anos morreu após receber Johrei, e os moradores da vila fizeram alvoroço dizendo que não se pode ter mortos fazendo fé.\n\nEm seguida, ministrei Johrei intensamente em um bebê e a febre baixou.\n\nEntão, uma menina de dez anos que nunca saía, disse que queria ir e a trouxeram.\n\nQuando o bebê sarou e comecei a ministrar Johrei na menina, ela começou a chorar.\n\n**Meishu-Sama**\nPor que ministrou Johrei? Não se deve ministrar Johrei quando não se está doente.\n\n**Comentário do Fiel**\nDisseram que ela não tinha apetite, só comia vinagre de ameixa e shiso, e dizia que o estômago estava ruim.\n\n**Meishu-Sama**\nFez o Johrei para curar isso? Deveria ter dito isso.\n\n**Comentário do Fiel**\nPerguntando por que chorou, disse que chorou porque queria chorar.\n\nEntão, teve uma febre terrível. Passou de 40 graus; ao ministrar Johrei, o líquido que vomitou tinha cor de vinagre de ameixa e havia coisas pretas e sujas dentro.\n\nAo mesmo tempo, expeliu coisas pretas nas fezes e, por fim, começou a ter convulsões; ao mostrar ao médico, foi dito para ter cuidado pois eram sintomas de disenteria.\n\nÉ um médico conhecido meu.\n\nEntão, como os sintomas eram estranhos ao fazer Johrei, deixaram aos cuidados do médico e ele deu injeção. E então morreu.\n\n**Meishu-Sama**\nAplicaram injeção, não é? Por isso morreu.\n\n**Comentário do Fiel**\nMas na vila estão fazendo alvoroço.\n\n**Meishu-Sama**\nÉ estranho. Suponhamos que morra de disenteria na Igreja Messiânica. Então dizem que não pode.\n\nSe dissessem que quando o médico trata todos saram, e quando a Igreja Messiânica trata morrem, poderiam dizer que não pode.\n\nAnteriormente, ao ir ao médico e dizer que era disenteria, diziam que ele não estava.\n\nTrataram quarenta e tantas pessoas com disenteria num mês, e todas morreram.\n\nPor isso decidiram não tratar disenteria.\n\nAo telefonar, perguntam quais são os sintomas; se disser que está bocejando, então é disenteria.\n\nDizem: \"Hoje ele foi para longe, então não voltará hoje\". Havia médicos assim.\n\n**Pergunta de um Fiel**\nComo acham que médico é tudo, dizem que querem que chame o médico de qualquer jeito, então...\n\n**Meishu-Sama**\nNesses casos, faz-se conforme o outro lado diz, e só se faz [Johrei] quando o outro lado diz que quer pedir.\n\nDe qualquer forma, tem que chegar o tempo. É cedo [para eles entenderem].",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 7,
      "title_ptbr": "Métodos do Johrei 5 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "Se Ficar no Hospital, Perderá a Vida (1º de agosto de 1951)",
      "content_ptbr": "**Pergunta de um Fiel**\nMY (50 anos, mulher) foi diagnosticada com tuberculose intestinal e obstrução intestinal, internou-se no Hospital St. Luke e, após injeção de Estreptomicina, a diarreia parou;\n\npor causa disso, o médico administrou um laxante forte para provocar a evacuação e, com isso, a dor abdominal e a debilidade tornaram-se extremas.\n\nNo primeiro mês de internação recebeu sentença de morte também do médico; e como era devota fervorosa de Fushimi Inari, consultou o referido Inari;\n\ndisseram que Fushimi-sama estava zangado, por isso Nichiren-sama apareceu no lugar,\n\ne a revelação naquela ocasião foi de que a vida da pessoa só duraria mais vinte dias.\n\nA partir do 35º dia depois disso, passamos a ministrar Johrei e fizemos com que não tomasse mais laxantes nem outros remédios fortes, e atualmente ela ingere refeições leves.\n\nOs sintomas recentes são febre oscilando diariamente entre 37,5 e 40 graus; a partir do terceiro dia de Johrei, o nódulo abdominal amoleceu bastante, a dor abdominal diminuiu e começou a ter diarreia, mas ao urinar sente muita dor.\n\nA propósito, antes de chegar à situação atual, ela fez o ritual de cem visitas ao Fushimi Inari e, a partir dessa ocasião, começou a ter diarreia com dores abdominais consideráveis e estado de rigidez. O referido Inari está consagrado dentro de casa.\n\nAtualmente, a própria e a família estão dependendo fervorosamente deste Caminho e dizem querer ingressar na fé imediatamente.\n\nComo devemos proceder daqui para frente quanto ao Inari e ao Johrei dentro do hospital? Peço sua orientação. E peço também sua proteção.\n\n**Meishu-Sama**\nEstar internada no hospital é complicado.\n\nÉ como tirar água com um cesto.\n\nQuanto ao Fushimi Inari, deve-se consagrar Komyo Nyorai e, cerca de um ano depois, pedir para que se retire.\n\nMas, basicamente, os venenos de remédios foram criados pelos médicos; se ficar no lugar onde foram criados, perderá a vida, então se tem apego à vida, deve ter alta.\n\nNão é hora de pensar em Inari. O tratamento médico é muito mais assustador.\n\nCom obstrução intestinal e comendo; estão dizendo coisas sem nexo. É estranho. Informar isso é a salvação.\n\nComeçando pelo governo, todos estão na superstição.\n\nO que nós fazemos é tudo quebra de superstição.\n\nChamam-nos de loucos, mas... é como o louco que, ao ver uma pessoa sã, acha que ela é louca.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 0,
      "title_ptbr": "Métodos do Johrei 6 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "Não Ministre Johrei em Quem Foi ao Hospital (1º de julho de 1953)",
      "content_ptbr": "**Pergunta de um Fiel**\nUma estudante de 17 anos, jogadora de vôlei, teve contrações repentinas no corpo todo e, na Universidade Médica de Nagoya, disseram ser Coreia (Dança de São Vito).\n\nHá um nódulo terrível do ombro até a direita do bulbo.\n\nA Imagem de Komyo Nyorai está consagrada, a mãe e a filha entraram na fé, mas o marido ainda não.\n\nDevido às circunstâncias ao redor, dizem para internar, mas a esposa diz para ir ao hospital ministrar Johrei.\n\n**Meishu-Sama**\nÉ absolutamente proibido.\n\nÉ estranho você me perguntar tal coisa.\n\nÉ estranho dizer que não sabia disso até hoje.\n\nBasicamente, ir ao hospital e fazer [Johrei] significa que o outro lado confiou ao médico,\n\nentão o que nós fazemos está errado, por isso o correto é não fazer.\n\nApenas, se por algum motivo foi ao hospital, mas a própria diz \"não quero mais, quero pedir a Deus\",\n\ne se não houver ninguém ao lado que se oponha, pode ir; mas,\n\nse houver uma pessoa sequer que se oponha, não pode.\n\nSe o chefe da casa ficar com o sentimento de \"fiz uma coisa terrível\" e vier pedir a você, pode ir.\n\nA menos que seja assim, é absolutamente proibido ir.\n\nAs coisas do mundo humano também são assim, mas\n\nespecialmente nas coisas de Deus, a lógica (suji) tem que se sustentar.\n\nNão se deve fazer absolutamente nada que não tenha lógica.\n\nPor isso, como falei outro dia e escrevi na tese, trata-se de racionalidade, então tem que condizer com a razão.\n\nO caso de agora não condiz com a razão, por isso não pode. Se condizer com a razão sob qualquer aspecto, está bem.\n\nSe o marido, que é o principal, pede ao médico, não há lógica nenhuma [em fazer Johrei].",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 1,
      "title_ptbr": "Métodos do Johrei 6 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "Não Ministre Johrei em Quem Teve o Corpo Perfurado no Hospital (1º de julho de 1953)",
      "content_ptbr": "**Pergunta de um Fiel**\nTem câncer na cárdia e no esôfago; pela garganta só passa cerca de dois \"go\" (360ml) de leite, e o resto é enviado como alimento líquido para o estômago através de um orifício aberto na lateral da barriga.\n\nAo ministrar Johrei, a região da cárdia fica sufocada e não passa nada. Como proceder em casos assim?\n\n**Meishu-Sama**\nÉ melhor parar. Não há como se salvar fazendo coisas tão erradas.\n\nSe ficar preso a coisas assim, é muito trabalho e nenhum efeito, cansaço perdido.\n\nPor isso, é absolutamente proibido fazer. (Omissão)\n\nAlém disso, como escrevi outro dia, as pessoas que perecem e as que são salvas já estão decididas.\n\nPortanto, as pessoas que vão perecer, não adianta o quanto se faça.\n\nEntão, esse caso de \"esôfago ruim, fazendo algo pela cárdia\", já está do lado dos que não serão salvos.\n\nSe fosse para ser salvo, teria entrado na fé direitinho antes de ficar assim.\n\nPor isso, tentar salvar pessoas assim é inútil.\n\nNão há nada de difícil nisso, basta distinguir.\n\nPercebe-se logo se essa pessoa será salva ou se já é um caso perdido;\n\nfalando de um modo ou de outro, quem vai fácil e suavemente é pessoa que chegou o tempo e tem o destino de ser salva.\n\nE quem não vai fácil é o lado que não será salvo.\n\nEstá escrito na tese do outro dia: as pessoas que não serão salvas são muito mais numerosas; as que serão salvas não chegam a uma em dez.\n\nNo início, todos pensam que qualquer um será salvo e fazem com afinco, mas por se dedicarem arduamente a quem não será salvo, negligenciam quem seria salvo, e isso é um erro terrível.\n\nDistinguir essas coisas também... se a Sabedoria e Iluminação (Chie-Shokaku) da pessoa estiver elevada, consegue-se distinguir.\n\nPor isso, se polir a Sabedoria e Iluminação, adquire-se esse poder de julgamento.\n\nAssim, a pessoa com a Sabedoria e Iluminação polida consegue responder com precisão mesmo quando perguntada, por isso as pessoas comuns também entram na fé mais rápido.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 2,
      "title_ptbr": "Métodos do Johrei 6 (Proibição de usar Johrei junto com Medicina Moderna)",
      "publication_title_ptbr": "Se os Tendões Foram Cortados em Cirurgia, o Johrei Posterior Não Tem Efeito (1º de julho de 1953)",
      "content_ptbr": "**Pergunta de um Fiel**\nUm empreiteiro não fiel que entrou na montanha com fiéis ficou inconsciente devido à queda de uma árvore no caminho, mas recebeu Johrei e foi salvo.\n\nNo entanto, como os familiares e parentes não entendiam, internaram-no no hospital e ele recebeu tratamento, mas não houve progresso;\n\ntentaram várias terapias populares que também não deram certo, e vieram novamente receber Johrei.\n\nA perna esquerda atingida pode sentar, mas não pode levantar.\n\nA avó desta casa está acamada com a perna esquerda ruim, e a esposa anterior também faleceu com a perna esquerda ruim.\n\nO empreiteiro tem sífilis e tomou bastante injeção 606 (Salvarsan);\n\ndizem que o veneno da sífilis foi atingido e causou artrite.\n\n**Meishu-Sama**\nMas sífilis não causa artrite.\n\nTambém não acontece de a perna ficar inutilizada [pela sífilis].\n\nGonorreia pode causar isso, mas sífilis não tem esses sintomas.\n\nPorém, como tomou 606, deve ser sífilis, mas é coisa incerta; é veneno de remédio.\n\n**Comentário do Fiel**\nDepois disso tem oscilado, e recentemente ficou parecendo paralisia (derrame), não consegue andar nada.\n\n**Meishu-Sama**\nAs mãos não têm nada?\n\n**Comentário do Fiel**\nNão têm nada.\n\n**Meishu-Sama**\nDevem ter cortado o tendão, então não tem jeito.\n\nSe fosse problema ósseo, tudo bem, mas cortaram o tendão, então não dá.\n\nTem algum lugar que dói ao apertar?\n\n**Comentário do Fiel**\nNão tem.\n\n**Meishu-Sama**\nDeve ser o tendão mesmo.\n\nIsso, infelizmente, nem com Johrei tem jeito.\n\nFoi ao médico?\n\n**Comentário do Fiel**\nFoi ao médico e tomou uma injeção.\n\n**Meishu-Sama**\nSe houvesse indício de paralisia, uma das mãos ficaria dormente ou haveria algo assim.\n\n**Comentário do Fiel**\nNão há nenhum obstáculo nas mãos.\n\nA língua está um pouco enrolada.\n\nE o exame de sangue...\n\n**Meishu-Sama**\nExame de sangue e afins não são problema nenhum.\n\nQuanto à fala, não tem um nódulo por aqui (pescoço, abaixo do queixo)?\n\nIsso não é receio de paralisia.\n\n**Comentário do Fiel**\nUm médico disse que poderia ser câncer de estômago.\n\n**Meishu-Sama**\nMédico não entende de doença.\n\nO que médico diz não serve.\n\nPor isso eu digo que é melhor mostrar para um carpinteiro ou pedreiro do que para um médico.\n\nCarpinteiro ou pedreiro dizem honestamente que não sabem, então está bem; mas o médico faz o oposto, por isso é perigoso.",
      "has_translation": true
    }
  ]
}