{
  "part": 41,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 46,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para diabetes insipidus causada por encosto de cobra (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"NN (28 anos, mulher). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam.\n\nNão consultou médico, usou apenas um pouco de pomada e pó. Em meados de maio, cicatrizou deixando marcas e saindo um pouco de pus.\n\nMais ou menos nessa época, passou a sentir muita sede; no final de junho, bebia cerca de cinco ou seis 'sho' (aprox. 9 a 10,8 litros) de água por dia.\n\nInicialmente, disseram ser falta de vitamina B e ela tomou injeções por um mês, mas como não houve melhora alguma,\n\nconsultou outro médico e foi internada. Disseram ser uma doença chamada diabetes insipidus, causada pela falta do hormônio do lobo posterior da hipófise.\n\nDisseram que a causa era desconhecida e não havia tratamento. Ao injetar hormônio hipofisário bovino ou de cabra, ela fica normal por cerca de sete horas com 0,5 cc,\n\nmas sem a injeção, bebe de sete a oito 'sho' (aprox. 12,6 a 14,4 litros) por dia, chegando a quase um 'to' (aprox. 18 litros) quando bebe muito.\n\nSe ficar mais de duas horas sem beber água, sente aflição, a boca seca, o peito arde, tem dor de cabeça e torna-se insuportável.\n\nNo verão, deseja especialmente água gelada, e mesmo no inverno acha a água mais saborosa.\n\nNos momentos piores, bebe água de hora em hora, mesmo à noite; quando a crise é forte, se beber cerca de três 'go' (aprox. 540ml) de uma vez, a região do peito esquerdo fica gelada.\n\nQuanto à urina, elimina grande quantidade a cada hora e meia, aproximadamente.\n\nFez moxa, shiatsu e acupuntura por três anos, mas não melhorou.\n\nNo verão do ano passado, foi diagnosticada com infiltração pulmonar no lado esquerdo; tomou três ampolas de micina e um pouco de PAS, mas parou devido aos vômitos.\n\nEm julho deste ano, ouviu sobre os Ensinamentos e, em agosto, recebeu o Ohikari, recebendo Johrei diariamente, mas não há muita mudança.\n\nAinda não consagrou a Imagem de Komyo Nyorai nem o biombo de Kannon.\n\nA propósito, ela erigiu uma lápide para o falecido pai (Major do Exército, falecido em três dias por peritonite aguda) no vigésimo quinto aniversário de falecimento, e esse estado começou cerca de três meses depois.\n\nHaveria alguma relação? Como devo proceder?\"\n\n**Meishu-Sama**\n\"Isto é puramente espiritual. Há um Deus Dragão (Ryujin) encostado nela.\n\nUm bem grande está encostado.\n\nPode ser isso... a lápide do pai... pode ser o espírito do falecido pai.\n\nEle tem algum apego muito forte. Por isso, transformou-se em cobra.\n\nE... é uma cobra grande.\n\nPor isso ela quer água. As cobras queimam muito... o corpo fica quente.\n\nPor isso, não aguentam sem beber.\n\nA cobra é fruto do pecado do apego.\n\nComo vamos remover esse apego,\n\ndeve-se ministrar bastante Johrei na região frontal da cabeça e também ler os Ensinamentos Divinos para ele ouvir, o máximo possível.\n\nA infiltração pulmonar foi criada pelas toxinas medicinais.\n\nFoi fabricada pelos médicos.\n\nIsso não é problema.\n\nFaça dessa forma.\n\nÀ medida que o Deus Dragão for salvo, ela irá sarando. Isso cura.\n\nO mais importante é que não adianta se não consagrar a Imagem de Komyo Nyorai.\n\nConsagre-a e faça com que a doente durma nesse quarto. Assim, curará muito mais rápido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Específicos)",
      "publication_title_ptbr": "Dói quando as toxinas dissolvem com o Johrei (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"É verdade que a dor desaparece com o Johrei, mas o fato de doer...\"\n\n**Meishu-Sama**\n\"Isso é natural. O que estava solidificado dissolve-se com o Johrei, não é?\n\nDói sim.\n\nMinistra-se Johrei no que dissolveu, dissolve-se mais e melhora.\n\nA dor é o início do Johrei.\"\n\n**Fiel**\n\"Ela sentia dores a ponto de se contorcer, e isso durou um mês...\"\n\n**Meishu-Sama**\n\"Vai sarar. É fácil de curar.\n\nCerta vez, com minha filha que tomava injeções de Papinal, quando eu colocava a mão (Johrei) assim, ela dizia 'Ai, ai, dói'.\n\nMesmo a um 'shaku' (aprox. 30cm) de distância, ela dizia que doía.\n\nQuando eu parava, não sentia nada.\n\nIsso são toxinas de remédio. É algum dos remédios das injeções.\n\nCasos assim curam fácil.\n\nAs toxinas medicinais estão acumuladas logo abaixo da pele... no subcutâneo.\n\nNão estão no fundo, por isso cura fácil.\n\nPor isso, dói assim que se ministra.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para quem come extremamente pouco (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de cerca de quarenta e dois anos diz que, há cerca de dez anos, um peixe 'sanma' é suficiente para as refeições de um dia inteiro, e que cinco biscoitos 'karinto' estão bem, mas se comer sete, a barriga estufa.\"\n\n**Meishu-Sama**\n\"O estômago deve ter diminuído.\"\n\n**Fiel**\n\"Ele não tem cor no rosto, mas fala com muito vigor. Seria espiritual...\"\n\n**Meishu-Sama**\n\"Geralmente, ele tem força física.\n\nEle tem vigor. Não é espiritual.\n\nAs toxinas solidificaram-se ao redor do estômago e o comprimiram.\n\nEntrou muito remédio e essas toxinas solidificaram-se. As costas estão...\"\n\n**Fiel**\n\"Estão curvadas.\"\n\n**Meishu-Sama**\n\"Há toxinas ali. Se dissolvê-las, o estômago se expandirá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com cãibras nas pernas devido a pneumotórax (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"No exame de saúde, detectou-se infiltração pulmonar no lado direito; de maio a setembro fez-se pneumotórax e, depois, retirou-se água três ou quatro vezes...\"\n\n**Meishu-Sama**\n\"Teve pleurisia porque fez o pneumotórax.\"\n\n**Fiel**\n\"Surgiu dor no braço direito...\"\n\n**Meishu-Sama**\n\"São as injeções.\"\n\n**Fiel**\n\"Disseram que fariam circular o sangue para tirar a dor e fizeram três sessões de uma tal 'Terapia de Concentração' (Isshin Ryôhô), e o braço parou de funcionar totalmente...\"\n\n**Meishu-Sama**\n\"Foi porque fizeram circular demais.\"\n\n**Fiel**\n\"Ingressou na fé em outubro e vinha a pé todos os dias para o culto, mas as pernas começaram a ter cãibras, então passou a ir à Igreja a cada três ou quatro dias.\n\nTrês semanas depois, teve febre na mão, e depois as cãibras na mão e na perna não passavam; a mão está paralisada como em um derrame, mantida sobre o peito.\n\nMinistro Johrei ao redor do pescoço, na base do ombro, na região inguinal e nos quadris.\n\nEstá ficando gradativamente mais fácil.\"\n\n**Meishu-Sama**\n\"Está bom assim. Vai sarar aos poucos.\"\n\n**Fiel**\n\"A perna repuxa no lado interno, então ministro Johrei na parte interna da região inguinal.\"\n\n**Meishu-Sama**\n\"A perna não é só na região inguinal. O lado externo da coxa... aqui também é fundamental.\"\n\n**Fiel**\n\"Ele não tem força nas pernas.\"\n\n**Meishu-Sama**\n\"Há toxinas aqui (lado externo da coxa).\"\n\n**Fiel**\n\"Ele come cerca de três tigelas de arroz.\"\n\n**Meishu-Sama**\n\"Ele vai sarar... se fizer com paciência.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 10,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tétano (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço orientação sobre o tétano e os pontos vitais do Johrei.\"\n\n**Meishu-Sama**\n\"Tétano não é nada demais.\n\nÉ porque a pessoa tem toxinas, toxinas de má qualidade... toxinas medicinais.\n\nQuando é forte, supura e dói ali... Dizem que o tétano mata com frequência, mas isso raramente acontece; a pessoa morre porque aplicam vários tratamentos médicos e coisas do tipo.\"\n\n**Fiel**\n\"No tétano, as mãos e pés ficam rígidos...\"\n\n**Meishu-Sama**\n\"É melhor deixar quieto.\"\n\n**Fiel**\n\"Onde devo ministrar Johrei...\"\n\n**Meishu-Sama**\n\"No local do ferimento.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 11,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para soluços espirituais (15 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"IM (61 anos, homem). No dia 9 deste mês, sentiu dores repentinas nos quadris, que sararam com o Johrei de um ministro, mas\n\ncomeçou a ter soluços contínuos e febre alta de 40 graus.\n\nRecebeu Johrei, mas a febre não baixou; os soluços estavam ficando um pouco mais leves, mas\n\ncomo continuaram por cinco horas, foi examinado por um médico que diagnosticou pneumonia e aplicou uma injeção de penicilina. A febre baixou para 37 graus, mas\n\nos soluços continuaram sem parar mesmo no quinto dia.\n\nOntem à noite, pediram-me para ministrar Johrei; examinei o corpo, mas não havia febre alta em lugar nenhum. Ele disse que o diafragma doía, mas ao ministrar Johrei ali, os soluços ficaram mais intensos.\n\nAo fazer na cabeça e no bulbo raquidiano, aliviaram um pouco. Ele quis água e, ao beber, parou por cerca de trinta minutos, mas recomeçou, repetindo esse ciclo.\n\nHaveria outros pontos de Johrei para soluços ou causas espirituais?\"\n\n**Meishu-Sama**\n\"Parece ser espiritual.\n\nÉ nas proximidades do bulbo raquidiano e dentro da região frontal da cabeça.\n\nSe ministrar ali com paciência, ficará gradualmente mais leve.\n\nDizem que se o soluço durar alguns dias a pessoa morre, mas não é verdade.\n\nSoluço não tem relação com a vida.\n\nPor pensarem nisso, ficam afobados.\n\nSe tranquilizarem bem o paciente e fizerem com paciência, cura surpreendentemente rápido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "pub_idx": 12,
      "title_ptbr": "Pontos Vitais do Johrei 14 (Específicos)",
      "publication_title_ptbr": "Caso de paciente com furúnculos semelhantes à hanseníase orientado a fazer auto-Johrei (15 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há vinte anos sentia dores em ambos os tornozelos. Há cinco ou seis anos, surgiram 'furúnculos' sem raiz nos tornozelos, que ficavam úmidos e quase não soltavam pus.\n\nPensando ser sífilis, tomei quinze injeções de 606, sem nenhuma alteração. Recebi vários tratamentos médicos, e disseram que era 'Renor' (?) e que apenas uma em mil pessoas se curava.\n\nHá quatro anos, perdi cerca de um terço do segundo dedo do pé direito e, ao mesmo tempo, fiquei imóvel.\n\nDepois disso, em maio de 1949, a família toda ingressou na fé e consagrou a Imagem Divina.\n\nCom a proteção recebida, consegui me mover, a degradação das pontas dos dedos parou e, recentemente, consigo até ajudar um pouco na lavoura, mas\n\nos 'furúnculos' dos pés causam dores intensas todos os dias, especialmente das três da tarde às nove da noite, desde o final do ano passado.\n\nA casa principal da minha família era, antigamente, de magistrados. A esposa do porteiro contraiu uma doença que fazia apodrecer mãos, pés, rosto e partes expostas. Por ordem da família principal, há quatro gerações, ela foi expulsa à força.\n\nNa ocasião, o porteiro tinha dois filhos; deixou um lá e partiu com a esposa doente e o outro filho. No caminho, a esposa morreu. O porteiro foi exilado para Mishima e hoje é um próspero comerciante de arroz.\n\nA criança deixada para trás foi adotada por alguém a três 'ri' (aprox. 12 km) montanha adentro da minha casa; essa criança é minha mãe.\n\nMinha mãe, por volta dos trinta anos, desenvolveu 'furúnculos' nas partes expostas, iguais aos do meu pé, e faleceu aos quarenta e oito.\n\nO filho mais velho dela também caiu com a mesma doença aos vinte e oito anos; o segundo filho era marinheiro e, sofrendo com a mesma doença, jogou-se ao mar e morreu.\n\nHaveria alguma relação espiritual? E devo cultuar a esposa do porteiro (nome póstumo desconhecido)?\"\n\n**Meishu-Sama**\n\"Uma em mil... bem, dizendo isso é a forma de não errar... porque ninguém entende mesmo. Isso é raro.\n\nParece um pouco com a Doença de Hansen (Hanseníase), mas se dói tanto assim, não é Hansen.\n\nÉ espiritual. É um ressentimento muito forte.\n\nNo entanto, tem cura. Não é nada tão grave.\n\nSe fizer com paciência, cura.\n\nAlém disso, é bom que você mesmo ministre Johrei em si. Nos locais ruins.\n\nSe fizer relaxando a força o máximo possível, irá sarando gradativamente.\n\nE como dói, a cura é rápida. Cura fácil.\n\nSe dói, seja espiritual ou físico, é purificação, então é mais fácil de lidar.\n\nCertamente você está colocando força no Johrei.\n\nMesmo fazendo sozinho, cura bastante.\n\nComo eu disse agora, tente fazer relaxando a força o máximo possível.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Caso de doença mental por desilusão amorosa (18 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Casei-me novamente na família Shiba levando uma filha. A caçula (IT, 29 anos) teve neurastenia devido a uma desilusão amorosa no final de 1945.\n\nPiorou e, na primavera de 1947, tornou-se totalmente doente mental. Em setembro de 1949, foi internada no Hospital Psiquiátrico de Musashino,\n\nonde repetiu várias terapias e trinta e seis sessões de eletrochoque.\n\nTambém entrou para a Reiyukai, dizendo ser carma búdico, e fez cultos fervorosamente.\n\nCom isso, ela foi melhorando gradualmente e, a pedido da própria, solicitamos a alta. Disseram que o tratamento ainda não estava completo, que não estava totalmente curada.\n\nDisseram que deveríamos fazer o melhor possível e, forçados, permitimos uma cirurgia (lobotomia/leucotomia?). O resultado não foi bom.\n\nDisseram: '99% curou, mas o 1% restante não cura. Mas como fizemos o melhor da medicina moderna, é inevitável'.\n\nEla teve alta em janeiro deste ano, pior do que antes da cirurgia, e assim continua até hoje.\n\nNo dia 10 do mês passado, ouvimos sobre os Ensinamentos e pedimos Johrei imediatamente.\n\nAntes do Johrei, ela só fazia coisas fora do senso comum.\n\nEla rejeitava o meu Johrei, mas recebia docilmente o Johrei do Ministro da filial. Recentemente, ficou muito calma,\n\nconsegue dormir profundamente, a pele do rosto melhorou; os olhos, que ficavam virados para cima mostrando o branco, baixaram um pouco e mostram mais a íris, e a voz ficou muito serena.\n\nEla fez eletrochoque e cirurgia; como devemos proceder daqui para frente?\n\nE onde devemos ministrar Johrei principalmente?\n\nMeu marido é teimoso e detesta fé; alugamos uma casa na vizinhança e pedimos para irem lá ministrar Johrei.\n\nA propósito, logo após a alta, T rasgou e jogou fora o que recebeu da Reiyukai (algo para colar no centro do oratório budista) e, depois disso,\n\ndisse que 'não conseguia mais ver as placas mortuárias (Ihai)', derrubou tudo de dentro do oratório e enfiou trapos e roupas velhas dela lá dentro.\n\nHaveria alguma relação com antepassados ou espiritual?\"\n\n**Meishu-Sama**\n\"O que fizeram com as placas mortuárias?\n\nNa Reiyukai, eles guardam/removem as placas mortuárias, não é?\n\nA Reiyukai remove as placas.\n\nAs placas devem ser aquelas antigas, pretas com letras douradas.\"\n\n**Fiel**\n\"Ainda não chegamos a esse ponto.\"\n\n**Meishu-Sama**\n\"Devem... mandar fazer na loja de artigos budistas... aquelas pintadas de preto com letras douradas... tem que usar essas.\n\nPapel branco ou madeira branca é só até o quadragésimo nono dia.\n\nDepois disso, tem que ser com letras douradas.\n\nMandem fazer isso imediatamente.\n\nNesses casos, os antepassados encostam porque querem que façam placas decentes para eles.\n\nE quanto à doença mental, se ela conseguir dormir, certamente sarará.\n\nPara conseguir dormir, deve-se dissolver os nódulos no pescoço, no bulbo raquidiano... geralmente é do lado direito, mas às vezes é no esquerdo.\n\nSe conseguir dormir, voltará ao normal.\n\nComo mexeram muito nela e a estragaram, vai levar uns quatro ou cinco anos para ficar normal.\n\nCasos assim, onde mexeram em hospital e são muito longos, demoram... se fosse uma doença mental de uma semana ou dez dias, curaria logo.\n\nComo ela está bastante danificada, não há outro jeito senão ter paciência nesse sentido.\n\nMas, no fim, vai curar. Com o passar dos anos, sem dúvida curará.\n\nMinistre na região frontal da cabeça, pescoço... dentro da região frontal.\n\nDe qualquer forma, ao redor do pescoço há locais quentes.\n\nFaça principalmente ali. Assim, certamente curará.\"\n\n**Fiel**\n\"Meu marido é contra, então fazemos o Johrei fora. Podemos continuar assim?\"\n\n**Meishu-Sama**\n\"Não tem outro jeito.\"\n\n**Fiel**\n\"Seria um espírito ancestral?\"\n\n**Meishu-Sama**\n\"Há várias coisas. Tem raposa também.\n\nE, dentre os ancestrais, eles encostam sucessivamente.\n\nAlém disso... há coisas que parecem humanos, mas parecem bichos.\n\nSão humanos que não viraram raposa completamente... metades... há de tudo.\n\nSe o chefe da família ingressasse na fé, curaria rápido, mas não se pode forçá-lo a entrar.\n\nCurem-na primeiro... assim, ele vai querer entrar por vontade própria.\n\nO fato de o chefe da família não ingressar também tem um motivo.\"\n\n**Fiel**\n\"Tudo bem continuar na Reiyukai?\"\n\n**Meishu-Sama**\n\"Mesmo que seja ruim, não há o que fazer.\n\nNesses casos, entrega-se a Deus e espera-se o tempo.\n\nNesse ínterim, os antepassados vão agir... os antepassados vão trabalhar no marido... de qualquer forma, não se deve ter pressa.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para desnutrição causada por encosto de espírito vingativo de ave (25 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"HM (34 anos), homem, não membro.\n\nDurante a guerra, na ilha Otori, dizem que ele torturou e comeu uma ave migratória do tamanho de um pombo. Depois disso, teve desnutrição e foi desmobilizado; recuperou-se temporariamente com tratamento médico, mas\n\ndois anos depois, começou a vomitar comida de vez em quando, ficando em estado semelhante à desnutrição.\n\nEnquanto continuava com tratamento médico e acupuntura, a partir de dezembro do ano passado a visão enfraqueceu gradualmente e, em pouco tempo, ficou totalmente cego.\n\nDepois disso, uma pessoa da Nichiren Shoshu disse que a ave estava ressentida; fizeram uma placa mortuária e ofereceram cultos. Ele parou de vomitar comida, mas os olhos não mudaram.\n\nEm abril deste ano, a mãe ingressou na fé e, enquanto praticava fervorosamente, o sentimento dele foi mudando e, há cerca de dois meses, passou a receber Johrei da mãe.\n\nRecentemente, sente como se a garganta estivesse entupida durante as refeições, não tem força na mão e pé direitos como gostaria, e a fala não é clara.\n\nSeria verdade que é maldição de espírito de ave?\n\nSe for, pergunto humildemente sobre o procedimento e os locais de Johrei.\"\n\n**Meishu-Sama**\n\"Aha, é espírito de ave.\n\nIsso é causado pela ave.\n\nMas não é uma ave comum.\n\nOu seja, é um humano que se tornou ave. É o espírito vingativo de uma ave.\n\nDeve-se ministrar Johrei continuamente... especialmente na região frontal da cabeça. É ali que está encostado.\n\nPurifique bem ali e, depois, os Ensinamentos Divinos.\n\nLeia bem para ele... Vocês consagram Komyo Nyorai?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Meishu-Sama**\n\"Tem que consagrar. Se não consagrar, não adianta. Absolutamente não adianta.\n\nConsagre e peça proteção para que o espírito da ave renasça rapidamente como ser humano.\n\nDiga isso e peça.\n\nAssim, à medida que ela renascer como humano, o apego desaparecerá.\n\nE então, a doença também sarará completamente.\n\nNão é nada complicado.\n\nFazer placa mortuária e cultuar acaba atrapalhando. Porque trata como humano [morto].\n\nSe cultuar em outro lugar que não seja o oratório budista, não tem problema.\n\nMas tem que tratar ave como ave.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para valvopatia cardíaca (25 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"MS (34 anos, mulher). Sofria de valvopatia cardíaca há seis anos; fez injeções, tomou remédios e tudo o que diziam ser bom, mas só piorava.\n\nA partir de agosto deste ano, começou a receber Johrei; a comida ficou saborosa, ela melhorou muito, o inchaço abdominal desceu e teve corrimento.\n\nEm setembro, ela e o marido ingressaram na fé.\n\nDepois disso, teve purificação com tosse, respiração ofegante e, mesmo deitada, sente forte pressão na parte superior do corpo e dificuldade para respirar.\n\nOnde devo ministrar Johrei daqui para frente?\"\n\n**Meishu-Sama**\n\"O que acham que é bom, está errado. Vocês estão errando o alvo.\n\nHá toxinas ao redor do coração.\n\nDo peito para o flanco... nas costas.\n\nSe apertar, haverá lugares doloridos... é dali que sai.\n\nIsso é nevralgia intercostal.\n\nPortanto, se fizer no ponto vital, cura sem dificuldade.\n\nEstão errando o ponto vital.\n\nComo é tosse, pensam que é na garganta e devem estar fazendo na garganta.\n\nAperte você mesmo para ver.\n\nVocê entenderá bem.\n\nSe tirar dali, ela melhorará rapidamente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência visual (25 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Menino de cinco anos. Nasceu com ambos os olhos grandes. O médico disse que 'a visão diminuiria conforme o crescimento'.\n\nAos oito meses, operou o olho direito; depois disso, o olho direito ficou sem visão nenhuma e a pupila ficou branca.\n\nO olho esquerdo está bastante protuberante e a visão é de miopia forte.\n\nTentamos várias terapias e recorremos à fé; no início deste mês ouvimos sobre estes Ensinamentos e, no dia 18, eu (mãe) ingressei na fé.\n\nHaveria alguma relação espiritual?\n\nOu seria por toxinas medicinais?\n\nPeço que me ensine os locais de Johrei.\"\n\n**Meishu-Sama**\n\"O que significa 'grande'?... o olho não é grande, será que a pálpebra é grande?\n\nPupila branca... isso foi o médico que fez.\n\nSe não tivesse operado, não seria nada.\n\nFicar branco depois da cirurgia significa que há bastante toxina medicinal... desinfetante.\n\nO desinfetante acumulou, solidificou e deixou branco... mas isso cura.\n\nIsso é no olho... há toxinas na parte de trás do globo ocular.\n\nIsso está pressionando. Está sendo empurrado.\n\nSe fizer com paciência, cura. Vai dissolver.\n\nA origem é aqui (bulbo raquidiano/nuca).\n\nSe dissolver bem isso, sairá como remela e irá sarando gradativamente.\n\nSó que, quanto mais coisas tiverem feito, pior é a cura.\n\nSe não tivessem feito nada até agora, não seria nada.\n\nMas como tem só cinco anos... tem pouca idade... a cura é boa, então como eu disse, faça com paciência.\n\nO Johrei é no fundo dos olhos e aqui (bulbo); se mirar nisso, cura.\n\nAlém disso, ao redor do pescoço também há nódulos de toxinas; procure bem e ministre ali.\n\nComo está escrito nas Experiências de Fé, as pessoas costumam fazer tudo o que dizem ser bom.\n\nO que as pessoas dizem ser bom, é o contrário.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para gastroptose (16 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"IY (18 anos, homem). Tomou remédios e injeções por dois anos para gastroptose (estômago caído), debilitando-se gradualmente.\n\nPor volta do verão passado, recebeu Johrei, sentiu-se muito bem e ingressou na fé.\n\nDepois o pai também ingressou e, desde então, recebia Johrei do pai em casa.\n\nNo dia de Ano Novo deste ano, foi ao culto na Igreja; à tarde, sentiu calafrios a partir do baixo ventre e mal-estar. Desde aquela noite teve febre, falta de apetite, dor de estômago e sofreu por cerca de quatro horas.\n\nTem diarreia todos os dias, dor de barriga várias vezes, sem energia e cansa-se facilmente. Peço orientação sobre os locais de Johrei.\"\n\n**Meishu-Sama**\n\"Isso é ótimo.\n\nTer febre significa que os nódulos de toxinas medicinais começaram a dissolver; é febre de purificação.\n\nA dor de estômago... a dor também é o sofrimento da dissolução das toxinas medicinais.\n\nPor isso não tem apetite.\n\nDiarreia diária... isso é excelente.\n\nAs toxinas saem por causa disso.\n\nCansaço... não tem jeito.\n\nSem apetite e com diarreia, cansa um pouco.\n\nAguente isso.\n\nO Johrei deve ser nas costas, onde há nódulos; dissolva-os.\n\nUma vez ingerido, o remédio se acumula nas costas porque se dorme de barriga para cima; dissolva isso.\n\nNa frente também há lugares duros; tire-os.\n\nGastroptose é excesso de remédio ingerido.\n\nComo sempre digo, toma-se remédio demais e o remédio pesa (faz cair).\n\nIsso não é nada demais.\n\nAlém disso, para essas pessoas, comer 'Ochazuke' (arroz com chá verde) é bom.\n\nPique picles e faça ochazuke com eles. Ochazuke com salmão.\n\nCoisas assim são relativamente boas.\n\nOu seja, na gastroptose, coisas de fácil digestão ou mastigar muito não funciona; quem tem estômago ruim deve comer ochazuke.\n\nSó com isso sara. Para gastroptose, ochazuke é infalível (cem por cento de acerto).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paralisia (AVC) (16 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"YN (45 anos, mulher). Aos vinte e quatro anos, enquanto costurava, esticou a mão direita para pegar uma régua ao lado,\n\nnão conseguiu pegar, a mão esquerda retesou e ela perdeu a consciência.\n\nNo terceiro dia, ao recuperar a consciência, ficou com o lado esquerdo paralisado (hemiplegia), sem movimento livre.\n\nRecebeu tratamento de um médico parente, terapias populares, terapia elétrica, fez tudo o que diziam ser bom e seguiu religiões tradicionais,\n\nmas não houve mudança alguma; tem dificuldade para andar, a fala é enrolada, baba e leva uma vida de limitações.\n\nRecebe Johrei diariamente, mas não há mudanças.\n\nQuando recebe Johrei, sente dores intensas no peito esquerdo (acima do seio), da base do ombro esquerdo até as pontas das duas mãos, especialmente a esquerda.\n\nIsso seria espiritual?\n\nPeço que me ensine os locais de Johrei.\"\n\n**Meishu-Sama**\n\"Isso é toxina medicinal... ou seja, paralisia (Chubu/AVC).\n\nExatamente ao pegar a régua, ocorreu o derrame.\n\nComo era jovem, relativamente não correu risco de vida.\n\nNão é do tipo maligno.\n\nA língua ainda enrola?\"\n\n**Fiel**\n\"Ainda enrola.\"\n\n**Meishu-Sama**\n\"Aqui (gânglios linfáticos cervicais) tem nódulos; dissolver os nódulos daqui é o principal. Esta é a origem.\n\nE o resto, ela consegue andar?\"\n\n**Fiel**\n\"Consegue andar.\"\n\n**Meishu-Sama**\n\"Consegue mover a mão?\"\n\n**Fiel**\n\"Consegue mover, mas não consegue apertar com firmeza.\"\n\n**Meishu-Sama**\n\"Então, aperte a mão dela; há lugares que doem ou estão dormentes, ministre Johrei neles.\n\nA língua enrolada é aqui (pescoço).\n\nE o nível mental...\"\n\n**Fiel**\n\"É normal.\"\n\n**Meishu-Sama**\n\"Não está 'aérea', né? É leve. Falta um pouco para sarar. Se fizer como eu disse, vai sarar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para neurastenia (17 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"HM (Ingressou em julho do ano passado, 27 anos, homem). Aos dezesseis anos, caiu com sintomas de epilepsia durante exercício físico.\n\nDesde então, cai uma vez por ano ou a cada dois ou três anos; preocupado com isso,\n\nsentia dor de cabeça, ficava aéreo, corpo pesado; foi diagnosticado com neurastenia e também doença renal.\n\nPassou um verão inteiro com bolsa de gelo porque sentia calores na cabeça.\n\nFez banhos de assento com mostarda por seis meses, tomou vários remédios e fez tratamentos até hoje.\n\nEstá incapacitado para o trabalho há dois anos.\n\nApós ingressar na fé, recebe Johrei; não há grande mudança, mas começou a responder um pouco melhor.\n\nDesde setembro passado ficou de cama; recentemente come menos, apenas uma tigela de manhã; mesmo que ofereçamos, diz que a cabeça dói e não come.\n\nApós comer, sente o peito aflito, respiração difícil e ofegante; sintomas de calor na cabeça ocorrem várias vezes ao dia.\n\nFica pensando na mesma coisa indefinidamente.\n\nGosta de leite de cabra e tomou por muito tempo; também usa um pouco de soníferos.\n\nOs pais também ingressaram e consagraram o biombo de Kannon, mas ainda não a Imagem Divina.\n\nO avô teve morte não natural com sintomas de neurastenia, e o pai dele (bisavô?) morreu no mesmo estado.\n\nA placa mortuária do avô está cultuada, mas os posteriores não estão cultuados individualmente.\n\nPeço orientação sobre a causa e os locais de Johrei.\"\n\n**Meishu-Sama**\n\"São todos pessoas que não consagraram a Imagem Divina, né?\n\nIsso é tanto espiritual quanto físico.\n\nTem bastante toxina medicinal também. Toxina medicinal e espiritual.\n\nTer calores na cabeça (subida de sangue) é porque há toxinas na cabeça e ocorre a purificação ali; então, purifique bem a cabeça.\n\nBanhos de assento... coisas assim não adiantam nada. Pelo contrário, faz mal.\n\nComo tem muitas toxinas na cabeça, ministre bastante na cabeça. A cabeça é o principal.\n\nPor ter muitas toxinas na cabeça, é fácil os espíritos encostarem.\n\nAlém disso, há espíritos ancestrais que querem ser cultuados aqui, então deve-se cultuar os ancestrais corretamente.\n\nSó o avô não pode.\n\nE consagrar a Imagem Divina.\n\nIsso é fundamental. Se fizer isso, certamente sarará.\n\nE também, os familiares devem ler os Ensinamentos Divinos para ele ouvir. Assim, certamente sarará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para 'Chi-no-michi' (doença das vias sanguíneas/menopausa) (17 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"MK (38 anos, mulher). Em março de 1948, repentinamente teve palpitações cardíacas fortes, o lado esquerdo do corpo ficou dormente e a língua rígida. O médico diagnosticou neurastenia como causa; mudou de médico e fez vários tratamentos, mas só piorava dia a dia.\n\nO médico disse também ser 'Chi-no-michi'; os sintomas são cabeça ruim, rigidez nos ombros, peito e quadris, rigidez e dormência nos músculos do corpo todo, e às vezes sente muito frio ou calor.\n\nAo fechar os olhos, sente que está sendo sugada; ao abrir, o teto e o prédio parecem girar, e ela não sabe onde colocar o corpo de tanto desconforto.\n\nEm agosto de 1950, por recomendação de um conhecido, começou a receber Johrei e passou a dormir bem à noite; ingressou na fé em outubro do mesmo ano.\n\nPor volta de março de 1951, a audição diminuiu e, com a ajuda dos nervos, desde novembro sente sofrimentos semelhantes aos sintomas originais.\n\nPeço orientação sobre os locais de Johrei.\"\n\n(Nota: Chi-no-michi... sintomas como dor de cabeça, tontura, calafrios, suor, etc., que aparecem em mulheres no puerpério, menstruação ou menopausa.)\n\n**Meishu-Sama**\n\"Isso não é neurastenia. Não existe dormência em neurastenia.\n\nLíngua rígida, isso não existe. É um completo absurdo.\n\nNa verdade, se consultar o médico e ele disser 'não sei', ele é admirável... pela honestidade. Basicamente, não há como a medicina entender isso.\n\n'Chi-no-michi'... dizem isso porque é mulher, né?\n\nHá nódulos do occipício (parte de trás da cabeça) até o bulbo raquidiano.\n\nEspíritos encostam de vez em quando, mas não ficam o tempo todo.\n\nA origem são toxinas medicinais. Isso também cura. Em breve ficará saudável.\n\nBasicamente, são nódulos... do occipício até aqui (bulbo).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Encosto de espírito de raposa e dor nas costas e dificuldade respiratória por toxinas medicinais (25 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"IA (38 anos, mulher). Casou-se na família Ishizaki há treze anos. Era muito saudável até então\n\n(apenas operou de uma suposta peritonite na gravidez há dezoito anos).\n\nDesde que entrou na família I, tinha tonturas e dores de cabeça o ano todo, diziam que o útero estava ruim,\n\ntomou remédios, injeções, acupuntura e moxa; sem saber, injetou muitas toxinas medicinais.\n\nEm agosto de 1950, o corpo ficou pesado, sem apetite e gelado; o médico disse que não havia nada de errado.\n\nSentia que estava a um passo da morte, mas começou a receber Johrei na Igreja e melhorou bastante, ingressando na fé em 28 de agosto.\n\nNessa época, um espírito de raposa manifestou-se; soubemos que era um servo de um Inari da vizinhança onde ela havia orado antes, e que estava encostado com o objetivo de matar.\n\nCom o Johrei dos ministros, esse espírito de raposa foi resolvido temporariamente. Em maio de 1951, ela peregrinou a Atami e\n\npaercia ter recuperado totalmente a saúde, mas\n\nrecentemente voltou a ter dores de cabeça, dores nas costas, falta de ar e palpitações fortes, sofrendo muitos dias.\n\nNa noite de 18 de janeiro, no final de uma reunião na Igreja, sentiu dificuldade para respirar e dores nas costas e cabeça.\n\nEnquanto recebia Johrei do Ministro, o espírito de raposa saiu e disse: 'Vou aguentar por mais doloroso que seja, até matar'.\n\nO filho mais velho morreu há oito anos, aos dois anos, de paralisia cardíaca; o pai da família I morreu há sete anos, aos 66, de peritonite.\n\nOs irmãos do pai morreram quase todos jovens.\n\nA mãe era segunda esposa e morreu há quinze anos, aos 49, de anemia cerebral.\n\nNa família biológica dela, a mãe suicidou-se por doença mental, e dois irmãos e uma irmã morreram jovens de tuberculose.\n\nQuando o pai era vivo, teve um antiquário por mais de dez anos; entre as ferramentas que comprou, havia três imagens de Inari (Saijo Inari, Yutoku Inari, Sho-ichii Inari) que ficaram largadas na prateleira.\n\nApós o ingresso na fé, elas foram consagradas de forma simples sob o beiral. Peço orientação sobre isso.\"\n\n**Meishu-Sama**\n\"Isso é estranho... se não há nada de errado, não deveria haver sofrimento.\n\nDizer que não sabe onde está o mal seria honesto e bom.\n\nNão é que não tenha nada errado.\n\nCorpo pesado... se não tivesse nada errado, não ficaria assim.\n\nÉ muito falso.\n\nSeria melhor se fizessem um pouco melhor.\n\nNo entanto, os humanos são enganados por isso.\n\nRealmente, a cabeça dos humanos de hoje está estranha.\n\nDe fato, é uma verdadeira superstição. E eles chamam isto (nossa fé) de superstição.\n\nAnemia cerebral... não é. Anemia cerebral absolutamente não mata. Acontecem muitas coisas, né? Isso também é doença de toxina medicinal.\n\nQuanto ao encosto da raposa, o espírito encosta porque o espírito [da pessoa] está nublado.\n\nNão se pode encostar em um espírito sem máculas.\n\nO fato de o espírito estar nublado deve-se às toxinas medicinais que nublam o espírito.\n\nNo fim, as toxinas medicinais permitiram que a raposa encostasse.\n\nPortanto, basta remover as toxinas medicinais.\n\nFalta de ar... significa que as toxinas das costas começaram a dissolver.\n\nDor nas costas e cabeça... ocorreu purificação nas toxinas desta região (bulbo).\n\nÉ excelente, não precisa se preocupar.\n\nPorque existe isso, o espírito de raposa encosta.\n\nSe tirar essas toxinas medicinais, a raposa não consegue encostar.\n\nA raposa diz que vai matar, mas não tem como fazer isso.\n\nSe não houvesse Deus, não sei, mas...\n\nVocês estão cultuando, não estão?\n\nNão tem problema. Elas fazem isso para zombar.\n\nPor isso, não se preocupem, peçam bem a Komyo Nyorai... assim, melhorará gradualmente.\n\nO Johrei deve ser principalmente na cabeça e nas costas.\n\nSe apertar, saberá. Quem está ministrando Johrei?\"\n\n**Fiel**\n\"Sou H, da filial de Kokura.\"\n\n**Meishu-Sama**\n\"Está colocando muita força. Por isso dissolve mal. Casos assim dissolvem logo.\n\nTer um antiquário, comprar três Inari e deixá-los na prateleira... isso não é nada demais.\n\nNão é que estivessem sendo cultuados antes.\n\nComo é antiquário, compra-se santuários também.\n\nQuanto a ressentir-se disso... a raposa que é má, pode haver um pouco, mas de qualquer forma, se houver lógica, está bem. A menos que o humano seja o errado.\n\nSe você matar uma cobra que está fazendo mal, não acontece nada.\n\nSe o humano matar uma cobra que não está fazendo mal nenhum, será bastante atingido... porque o humano foi o errado.\n\nPense nessa lógica.\n\nEssas coisas espirituais têm uma lógica bem definida; se houver um motivo justo, não precisa se preocupar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 15 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para doença mental infantil (25 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"TM, 8 anos (Ingressou em maio de 1949, menino).\n\nMenino em idade escolar este ano, mas tem debilidade mental; o funcionamento do cérebro é de um baixo nível, como de três ou quatro anos, e parece estar sempre nebuloso, como se sonhasse. A altura também é de cinco anos.\n\nDevido a fenômenos de possessão (espírito de criança morta por uma galinha aos dois anos), em maio de 1949 recebemos orientação de Meishu-Sama e o espírito foi libertado, mas desde então apresenta várias anomalias até hoje.\n\nO fenômeno de possessão citado ocorreu após ele cair de uma escada do segundo andar, de uma altura de oito 'shaku' (aprox. 2,4m), batendo a parte superior da sobrancelha direita no assoalho aos quatro anos.\n\nCom o Johrei, isso sarou, mas ao ministrar Johrei nesse local da batida, ele continuou por vários anos com o movimento de inclinar a cabeça como se desviasse do foco da Luz.\n\nListando os pontos estranhos:\n\n1. Na primeira noite em que penduramos o mosquiteiro, ele chorou e gritou dizendo que não queria, recusando-se a entrar. Ao entoar a Oração Amatsu Norito e ministrar Johrei no mosquiteiro e nele, ele entrou. Isso durou três dias.\n\n2. Fala sozinho o dia todo. Fala coisas sem nexo que vêm à boca.\n\n3. Detesta muito aparecer em público; não vai a teatros, eventos, barbearias ou qualquer lugar com gente; odeia banho público; entra no banho de casa, mas não molha a parte superior do corpo.\n\n4. Faz muitas travessuras: entra em loja de brinquedos e joga os produtos para fora; em loja de tecidos, anda de tamancos sobre os tecidos e foge rindo alto. Gosta de rasgar papel; rasga livros ilustrados imediatamente.\n\n5. Quando ministros superiores da Igreja aparecem, ele foge em disparada assim que os vê e se esconde no canto do quintal, prendendo a respiração. Se ministrar Johrei nessa hora, ele entra em casa docilmente.\n\n6. Odeia entrar em templos e santuários budistas; em funerais, não se aproxima onde os monges estão lendo sutras. Odeia especialmente o salão principal do templo; ao ouvir o sino, chora e foge como louco. No entanto, visitar santuários xintoístas não o incomoda.\n\n7. Preferências alimentares estranhas. Só come arroz quente. Acompanhamentos: se quer alga nori, come só isso em todas as refeições, durando mais de um ano. O mesmo com ovos, sashimi, etc. Nesses casos, se oferecermos o alimento no oratório budista e fizermos o culto, para naturalmente. Quer doces de alta qualidade, não come se tiver sacarina. Gosta muito de chá, quer chá verde de primeira.\n\n8. O mais estranho é que nunca passa na frente de hospitais cirúrgicos. Mesmo estando em uma estrada longe, se tentarmos virar naquela direção, ele percebe e foge para outro lado. Se por acaso chegar perto, foge para casa. Mas não tem problemas com hospitais que não sejam cirúrgicos. Além disso, andando na cidade, ao chegar em frente a certa casa, não passa. Parece sentir algo terrível que só ele vê dentro do hospital cirúrgico ou dessa casa.\n\n9. Enquanto brinca distraidamente, de repente os quadris não sustentam, como se fosse um derrame ou paralisia infantil; isso aconteceu duas ou três vezes. Nesses casos, sara com dois ou três dias de Johrei.\n\n10. Quando começamos a falar assuntos importantes sobre a Igreja, ele vem ao lado e fala coisas sem nexo ou faz travessuras para atrapalhar.\n\n11. Se colocamos a mão na barriga dele, ele ri alto e não deixa. Às vezes odeia o Johrei, outras vezes pede por vontade própria.\n\n12. Aos quatro ou cinco anos, decorou a Oração Amatsu Norito e Zengensanshi e entoava diante do Altar, mas ultimamente não entoa mesmo se pedirmos.\n\n13. O rosto não difere de uma criança normal, não tem cara de idiota. É uma criança que ri muito.\n\nOs pais são membros qualificados, consagraram a Grande Imagem de Komyo Nyorai e dedicam-se como filial da Igreja Média.\n\nA casa e o terreno onde moram são da família da mãe, uma casa antiga de centenas de anos; mas os filhos dessa casa morriam sucessivamente ao atingir a maioridade; de oito irmãos, sete morreram jovens, restando apenas a mãe de TM. Após a morte dos avós, é uma casa com o carma de extinção da família.\n\nO pai de TM, até ser salvo pela fé há dez anos, usou remédios por décadas para doença gastrointestinal crônica, e a mãe também era de constituição fraca.\n\nÉ isso. Qual seria a causa? E onde deve ser ministrado o Johrei?\"\n\n**Meishu-Sama**\n\"Isso é o que a medicina chama de psicose infantil, uma doença que acontece às vezes.\n\nClaro, é a possessão de um espírito de criança, mas é um espírito de morte não natural que não foi cultuado ou cuja forma de culto está errada.\n\nE essa possessão é de alguém que morreu devido a problemas como cirurgia; também há vingança de espíritos ancestrais, mas vingança inclui também vários espíritos animais que foram mortos.\n\nEm suma, deve-se considerar que levará mais de alguns anos para ele ficar normal.\n\nO local do Johrei deve ser principalmente a região frontal da cabeça até o centro da cabeça, seguido pelo pescoço.\n\nFelizmente, como vocês estão ajudando pessoas através da fé, há possibilidade de cura.\"",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para panarício (hyouso) (26 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de 27 anos. Em dezembro do ano passado, teve purificação de panarício (unheiro/felon) no dedo indicador esquerdo.\n\nDevido à dor intensa, recebeu o papel sagrado (Ohitogata?), recebeu Johrei na Igreja por quatro dias e orou por proteção, melhorando gradualmente.\n\nEm janeiro, a unha caiu junto com a pele a partir da primeira articulação.\n\nNesse caso, onde devo ministrar Johrei?\n\nE a ponta do dedo voltará ao normal e a unha crescerá como antes?\"\n\n(Nota: Panarício/Hyouso... inflamação causada por bactérias piogênicas no tecido subcutâneo dos dedos das mãos ou pés. Causa dor forte e tende a atingir os ossos.)\n\n**Meishu-Sama**\n\"Volta ao normal sim. Unha cresce logo.\n\nO corpo humano é bem feito.\n\nA origem do panarício é aqui (gânglios linfáticos cervicais/pescoço).\n\nFazer no dedo não tem muito efeito.\n\nSe fizer aqui (pescoço), sara logo. Ninguém percebe isso, mas é bom lembrar.\n\nEu já disse isso antes.\n\nÉ aqui (gânglios linfáticos cervicais).\n\nSe fizer aqui, a dor passa logo.\n\nSe fizer aqui (dedo), demora muito para passar.\n\nEssa pessoa não sabia, né?\n\nCura de forma impressionante. E, mesmo depois de curado, se fizer aqui (pescoço), a unha cresce mais rápido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência visual congênita (26 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"TK (16 anos, mulher). Por volta dos três ou quatro anos, percebemos que ela tinha problemas nos olhos porque brincava tateando.\n\nO médico disse que a visão era fraca de nascença, diferente de miopia ou astigmatismo, e não podia ser corrigida com óculos.\n\nDisse que melhoraria conforme ela crescesse e o corpo ficasse forte.\n\nEsperamos sem fazer tratamento algum até hoje, mas a visão continua fraca; às vezes, quase não enxerga, e está difícil até para arranjar emprego.\n\nFora os olhos, o corpo é saudável, tem constituição normal e quase nunca adoeceu até hoje.\n\nOs três da família ingressaram na fé. Consagramos Komyo Nyorai e o biombo de Kannon.\n\nEsses olhos seriam espirituais? E o que devemos fazer?\"\n\n**Meishu-Sama**\n\"Parece ser espiritual.\n\nNa vida passada, ou seja, morreu cego ou morreu com os olhos feridos.\n\nFoi espancada ou algo assim... teve os olhos feridos por espancamento.\n\nDe qualquer forma, é um espírito que morreu com os olhos feridos por algo.\n\nRenasceu antes de curar completamente no Mundo Espiritual.\n\nNão é que não cure. Cura, sim.\n\nSó que casos assim demoram.\n\nAlém disso, frequentemente... quando alguém é espancado, a parte de trás da cabeça é atingida e a pessoa perde a visão.\n\nGeralmente, não se perde a visão por ser atingido na frente. É atrás.\n\nPor isso, a parte de trás não é normal.\n\nPode haver nódulos.\n\nDeve-se ministrar Johrei e removê-los.\n\nNão sei se ficará normal, mas curará a ponto de não ter dificuldades.\n\nFaça com que ela durma no quarto onde Komyo Nyorai está consagrado. Quando ingressaram?\"\n\n**Fiel**\n\"Creio que em 1949. A mãe foi no final de 1947...\"\n\n**Meishu-Sama**\n\"Deveria ter melhorado um pouco.\"\n\n**Fiel**\n\"Ela trabalhava fora e morava no serviço, por isso não recebia Johrei suficiente; agora vai sair do emprego e voltar para casa.\"\n\n**Meishu-Sama**\n\"Isso é bom. Então, ministrem bastante Johrei.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 16 (Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para doença mental - Caso de possessão por espírito de companheiro de guerra (26 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"MT (32 anos, homem). Ficou detido na União Soviética por três anos; foi desmobilizado com desnutrição e neurastenia.\n\nÀ medida que se recuperava com dieta, o corpo inchou e a neurastenia piorou.\n\nEm maio de 1950, eu (mãe) ingressei na fé.\n\nTentei guiá-lo, sem sucesso; foi internado em hospital psiquiátrico por três meses, tomou trinta injeções de insulina, saiu sem grandes mudanças.\n\nLogo foi diagnosticado com tuberculose e internado na Cruz Vermelha por dez meses a partir de janeiro do ano passado; a neurastenia piorou.\n\nEm novembro, o pai também ingressou na fé.\n\nEle também quer ingressar, mas no dia da Cerimônia de Ingresso, ele se recusa a sair, então deixamos quieto.\n\nAgora ele fica deitado ou levantado, às vezes pensa profundamente, ri sozinho, não responde quando chamado, ou finca incenso no braseiro (hibachi).\n\nRecentemente, às vezes recebe o Johrei do pai docilmente.\n\nEstamos pedindo para consagrar Komyo Nyorai.\n\nComo devemos proceder daqui para frente?\"\n\n**Meishu-Sama**\n\"Isso é doença mental.\n\nMesmo sendo doença mental... claro que há espíritos encostados, mas este é um espírito de boa índole.\n\nÉ espírito de algum companheiro de guerra ou algo assim.\n\nEspírito de companheiro de guerra, e nesse espírito há um espírito animal encostado.\n\nCasos assim geralmente são duplos.\n\nSe fosse só animal, ele se enfureceria ou dançaria, mas como tem espírito humano também, ele fica relativamente quieto.\n\nIsso cura.\n\nTrinta insulinas é muito ruim.\n\nMas, quando estava na União Soviética, já estava estranho.\n\nGeralmente há nódulos ao redor do pescoço.\n\nPrincipalmente no bulbo raquidiano; ministre Johrei ali e leia os Ensinamentos Divinos para ele ouvir o máximo possível.\n\nSe fizer com paciência, ele melhorará gradualmente.\n\nReceba logo Komyo Nyorai e faça com que ele durma nesse quarto.\n\nE peça com fervor. Só com isso, ele melhorará gradualmente.\"\n\n---",
      "has_translation": true
    }
  ]
}