{
  "part": 1,
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 0,
      "pub_idx": 0,
      "title_ptbr": "Causa Fundamental da Doença 1",
      "publication_title_ptbr": "A Verdadeira Natureza da Doença é a Alma (Escrito em 1935)",
      "content_ptbr": "Em primeiro lugar, toda matéria neste mundo fenomênico é constituída, sem exceção, de espírito e corpo.\n\nO fato de a matéria apodrecer ou deteriorar-se deve-se à completa saída do espírito.\n\nMesmo nas pedras, existem as chamadas \"pedras mortas\" que se esfarelam; isso ocorre porque o espírito se retirou.\n\nO fato de o metal enferrujar ocorre, igualmente, porque o espírito saiu, tornando a superfície um cadáver; pode-se dizer que a ferrugem é o cadáver do metal.\n\nNo entanto, o fato de espadas bem polidas ou espelhos antigos apresentarem pouca ferrugem deve-se à presença do espírito do artífice neles.\n\nO espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado espírito animal (seirei).\n\nNo ser humano vivo, o espírito animal e o corpo carnal estão unidos inseparavelmente.\n\nA saída do espírito animal e sua ida do mundo material para o mundo espiritual é o que chamamos de falecimento ou morte.\n\nContudo, o ser humano não é apenas espírito animal.\n\nSe fosse apenas espírito animal, não diferiria da matéria; todavia, todos os animais possuem, além do espírito animal — ou melhor, dentro do espírito animal —, uma mente (kokoro), e possuem uma alma (tamashii).\n\nOu seja, no centro do espírito animal existe a mente, e no centro da mente existe a alma. A proporção real é que a mente tem um centésimo do tamanho do espírito animal, e a alma tem um centésimo do tamanho da mente.\n\nPortanto, inicialmente a alma se move e a mente se move; a mente se move e o espírito animal se move; o espírito animal se move e o corpo carnal se move.\n\nAssim, não apenas os movimentos do corpo humano, mas a origem de todos os fenômenos físicos parte da própria alma.\n\nDividindo isso em bem e mal: o corpo pode ser mau e a mente boa; ou a mente má e a alma boa.\n\nO atrito entre esse bem e mal, bem e mal, torna-se harmonia, e isso se manifesta como capacidade vital.\n\nConsequentemente, a ocorrência da doença em si surge em uma parte da alma, cujo volume é um milésimo do espírito animal que move o corpo.\n\nEsta alma, embora pequena, possui elasticidade livre.\n\nQuando o ser humano está acordado e trabalhando, ela tem a forma humana; quando dorme, ela se torna redonda.\n\nNo momento da morte, a alma humana se torna redonda e voa; isso ocorre porque, simultaneamente à morte, a alma se arredonda, a mente se arredonda e o espírito animal se arredonda.\n\nComo essa forma redonda é acompanhada de luz, ela se torna o que chamamos de \"hitodama\" (fogo-fátuo/alma humana) e, ocasionalmente, torna-se visível aos olhos humanos.\n\nO fato de a doença ocorrer em uma parte da alma com forma humana significa, na verdade, que uma parte da alma nublou-se.\n\nOu seja, a luz dessa parte enfraquece.\n\nIsso se reflete na mente, projeta-se no espírito animal e, finalmente, manifesta-se no corpo carnal como doença.\n\nPortanto, se não houvesse máculas na alma, jamais se contrairia doença.\n\nEntão, por que surgem máculas na alma? Elas são os pecados e impurezas.\n\nPara explicar esses pecados e impurezas, teríamos que entrar no campo da religião, por isso me deterei aqui e passarei à explicação da enfermidade manifestada no corpo carnal.\n\nConforme mencionado, suponhamos que surja uma mácula em uma parte do espírito animal, por exemplo, na região dos pulmões.\n\nEntão, o sangue dessa parte torna-se turvo. Se a turbidez avançar, ocorrerá supuração.\n\nEsse sangue turvo torna-se hemoptise ou escarro com sangue, e o pus da supuração torna-se fleuma.\n\nO fleuma com mau cheiro é esse pus envelhecido.\n\nNão apenas a tuberculose, mas todas as doenças ocorrem, na maioria das vezes, por esse mesmo princípio.\n\nPortanto, como princípio de cura, deve-se dissipar essa mácula do espírito animal.\n\nContudo, a medicina moderna, desconhecendo essa razão, tenta tratar apenas o fenômeno da doença manifestado no corpo físico. O fato de se esforçarem nas pesquisas conhecendo apenas as pontas (consequências) e desconhecendo a raiz (causa) é a razão de sua falha.\n\nAinda que se obtenha uma melhora temporária, a cura fundamental é absolutamente impossível.\n\nPor isso, a minha Terapia de Shiatsu [Nota: refere-se ao método precursor do Johrei], através da Luz de Kannon, dissolve essa mácula do espírito animal.\n\nSimultaneamente à dissolução da mácula, o pus se dissolve e a doença diminui ou desaparece.\n\nA purificação desse espírito animal projeta-se no corpo físico e a doença é curada.\n\nNo entanto, apenas com isso, ainda é difícil dizer que é fundamental.\n\nSem dúvida é mais fundamental que a medicina convencional, mas não se pode dizer que é absoluto.\n\nO motivo é que, se a alma não for totalmente purificada, não se pode ter verdadeira tranquilidade.\n\nA purificação da alma não se concretiza a menos que a pessoa compreenda a fé correta e pratique suas ações. Como essa prática é a prática de Kannon,\n\nchegando a esse ponto, a geração de pecados e impurezas cessa totalmente e, ao contrário, a pessoa passa a acumular virtudes.\n\nNão apenas terá saúde perfeita, mas poderá viver uma vida cheia de alegria e êxtase, obtendo a felicidade de virtudes e longevidade, e a família prosperará cada vez mais.\n\nAproveitando a oportunidade, explicarei mais uma coisa sobre a alma.\n\nExistem pessoas que se assustam facilmente com as coisas, ou que estão sempre em estado de ansiedade, sentindo-se inquietas sem motivo aparente.\n\nNessas pessoas, a alma está enfraquecida, por isso a resistência aos impulsos do mundo exterior é tênue.\n\nOs casos de neurastenia, tão comuns atualmente, referem-se a esse tipo de pessoa.\n\nA causa disso é, igualmente, a existência de máculas na alma que a enfraquecem. Essas pessoas frequentemente possuem, sem falta, sangue tóxico coagulado na nuca; dissolvendo-o, elas saram.\n\nSe isso se agravar, causará insônia. Para evitar a reincidência após a cura completa,\n\no melhor método é ingressar na fé em Kannon, ter a alma iluminada pela Luz e evitar o surgimento de máculas.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 1,
      "title_ptbr": "Causa Fundamental da Doença 1",
      "publication_title_ptbr": "A Verdadeira Natureza da Doença: O Grande Erro da Medicina Ocidental (1)",
      "content_ptbr": "Afinal, o que é a doença? Desnecessário dizer, é o surgimento de fenômenos anormais em uma parte ou na totalidade do corpo humano, e o sofrimento decorrente disso.\n\nEntão, por que esses fenômenos anormais apareceram? Isso ainda não foi compreendido pela medicina até o presente momento.\n\nQuero apresentar minha pesquisa sobre isso e interpelar os especialistas e intelectuais do mundo.\n\nOriginalmente, todos os animais são constituídos de espírito e corpo, e a força vital surge da união íntima e inseparável de ambos.\n\nPara governar esse espírito, existe a vontade e o pensamento, e o que suscita a vontade e o pensamento é a alma (mente/coração).\n\nContudo, a medicina ocidental ignorou totalmente esse espírito, baseando-se apenas no corpo,\n\ne chegou aos dias de hoje pesquisando e analisando minúcias e detalhes.\n\nSendo uma ciência constituída pelo materialismo, isso era inevitável.\n\nNo entanto, a verdadeira natureza da doença, ou seja, o agente patogênico, não reside no corpo, mas sim no espírito.\n\nInicialmente, a doença ocorre no espírito e, posteriormente, transfere-se para o corpo.\n\nPortanto, o espírito é a causa da doença e o corpo é o resultado.\n\nAfirmo categoricamente que, enquanto não se descobrir essa relação espírito-corpo, ainda que pesquisem por centenas de anos, a doença jamais será curada em absoluto.\n\nDito isso, dado que o progresso da ciência está no nível atual,\n\ncomo não se pode medir a realidade do espírito instrumentalmente, é algo inevitável.\n\nComparando, é exatamente como a cultura antes da descoberta do ar.\n\nContudo, é óbvio que não se pode dizer que, só porque a ciência conseguiu descobrir os elementos componentes do ar, ela não possa descobrir a realidade do espírito.\n\nAssim como a ciência deu um salto repentino com a descoberta do ar, se a realidade do espírito fosse descoberta pela ciência,\n\numa verdadeira arte médica e terapêutica seria estabelecida, e a religião e a ciência concordariam.\n\nConflitos com o espiritualismo, como os de hoje, desapareceriam completamente.\n\nEu estou obtendo resultados surpreendentes agora mesmo, baseando-me no princípio do tratamento que tem o espírito como principal.\n\nSurpresos com nossos resultados diários de cura, todos chamam isso de um grande milagre.\n\nNo entanto, se compreenderem o princípio desta terapia sem remédios e sem instrumentos, baseada no espírito, a cura é, na verdade, natural,\n\ne não há motivo algum para espanto.\n\nPelo mesmo princípio, se fosse possível curar completamente através de terapias baseadas no corpo,\n\nnós é que acharíamos isso realmente estranho.\n\nPorém, estou apontando os erros da medicina, e não criticando a ciência.\n\nO motivo é que é imensurável o quanto a humanidade recebeu de grande bem-estar através do progresso da ciência;\n\né claro que ela deve progredir e desenvolver-se cada vez mais no futuro, e é desejável que avance até ao ponto de concordar com a religião.\n\nMas aqui jaz um ponto crucial onde é fácil cometer erros.\n\nÉ que o mágico chamado ciência faz a máquina trabalhar como um ser vivo; de fato, ela até substitui o ser humano vivo.\n\nMas não é por isso que se pode tratar um ser humano vivo como uma máquina.\n\nComo dito no início, a máquina não tem espírito, não tem vontade nem pensamento.\n\nO ser humano, porém, tem espírito, vontade e pensamento.\n\nComo a máquina é matéria, se quebrar, é natural que possa ser consertada com ferramentas, óleo e peças materiais.\n\nTodavia, não há razão para que se possa curar com máquinas, óleo ou remédios a doença, que pode ser chamada de avaria do corpo humano.\n\nO corpo humano não é apenas matéria.\n\nSangue, nervos e células vivas fluem incessantemente, num metabolismo sem fim.\n\nÉ, de fato, um X misterioso e maravilhoso. Desnecessário dizer, o corpo humano não foi construído com matéria baseada em teorias acadêmicas.\n\nNa verdade, é um produto da Criação, um grande mistério que não se pode criar mesmo querendo, e que é criado mesmo sem se querer.\n\nE é um ser espiritual superior, totalmente diferente das plantas, aves, feras ou peixes.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 2,
      "title_ptbr": "Causa Fundamental da Doença 1",
      "publication_title_ptbr": "A Causa Fundamental da Doença e o Verdadeiro Tratamento (Escrito em 1936)",
      "content_ptbr": "Afinal, qual é a causa fundamental da doença?\n\nEm uma palavra, é a mácula no espírito (seirei).\n\nOriginalmente, o corpo humano é constituído de espírito e corpo carnal;\n\nse fosse apenas corpo carnal, não passaria de simples matéria.\n\nE, no centro do espírito, existe a alma como governante.\n\nComo essa alma é, na verdade, a própria vida, pode-se dizer que o espírito é uma dedução da vida.\n\nE o corpo carnal é a materialização do espírito.\n\nConsequentemente, ao mover o corpo carnal, a alma, que é a vida, gera a vontade, move o espírito num instante e,\n\ntambém num instante, move o corpo carnal. Em outras palavras, vida é alma, alma é espírito, e espírito é corpo carnal.\n\nResumindo ainda mais: vida é corpo carnal, e corpo carnal é vida.\n\nPor isso, o dano ao corpo carnal torna-se a interrupção da vida, e a interrupção da vida torna-se a morte do corpo carnal.\n\nPor essa razão, o espírito é a existência intermediária entre o corpo e a alma, agindo como mediador de ambos.\n\nLogo, a raiz da doença parte da própria alma.\n\nNo entanto, podemos dividir as causas da doença em duas grandes categorias. A primeira é quando a causa da doença é criada externamente, ou seja, a partir do corpo carnal.\n\nSão exemplos: consumo de álcool, atos sexuais impuros, uso de medicamentos, injeções, vacinas, excesso de carne, etc.\n\nA interpretação da causa da doença até hoje limitou-se apenas a esse aspecto físico.\n\n(Dentre os citados, a medicina moderna considera aceitáveis o uso de medicamentos, injeções e consumo de carne, mas nesta terapia são considerados inaceitáveis).\n\nO erro está no fato de a pesquisa do tratamento focar principalmente apenas neste aspecto físico.\n\nNa verdade, a verdadeira causa da doença está na alma, e a verdade é que o corpo é secundário.\n\nIsso porque o corpo, por si só, não tem direito de expressão nem poder de comando; tudo se move conforme as ordens da alma.\n\nPor assim dizer, ele é a vestimenta da alma.\n\nÉ o mesmo que o ser humano dispor de suas roupas conforme sua vontade ao vesti-las.\n\nConsequentemente, se a roupa estiver muito danificada ou muito suja, é normal descartá-la.\n\nDa mesma forma, quando o corpo carnal está muito danificado e impróprio para uso,\n\na alma o descarta e parte para o mundo espiritual. A isso chamamos de morte.\n\nPor esse princípio, quando a doença ocorre primeiramente na alma, surge uma mácula em toda a alma ou em parte dela.\n\nIsso se projeta no espírito e, por sua vez, projeta-se no corpo carnal.\n\nNesse caso, a mácula do espírito torna-se turbidez no sangue, que se transforma em pus.\n\nEsse pus estagna e solidifica. A ação de eliminá-lo é o que se chama, fisicamente, de doença.\n\nPortanto, como método verdadeiro para curar a doença, não há absolutamente outro senão dissipar a mácula do espírito.\n\nPor isso, enquanto restar mácula, por mais que se cure o corpo físico, é natural que haja reincidência.\n\nO fato de haver muitas reincidências na medicina deve-se a essa razão.\n\nEsta terapia dissipa essa mácula através de ondas de luz misteriosas.\n\nPor causa disso, o sangue é purificado imediatamente e a dor desaparece imediatamente.\n\nNesse momento, qualquer um considera isso um milagre, mas não é de forma alguma milagre ou algo estranho; conforme dito acima, é um método perfeitamente racional.\n\nAssim, todas as causas de doenças provêm de ambos os lados: do corpo carnal e da alma.\n\nPorém, aqui se deve conhecer a lei natural.\n\nEla dita que toda matéria é governada pelo espírito invisível.\n\nPor isso, mesmo nas doenças de causa física, não haverá cura radical se não houver a purificação do espírito.\n\nAlém disso, em outro sentido, como a raiz que cria a causa física da doença está, afinal, na alma,\n\na purificação da alma e, consequentemente, do espírito, é de fato o princípio do tratamento da doença,\n\ne pode-se afirmar que não existe outro método de tratamento verdadeiro além desse.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 3,
      "title_ptbr": "Causa Fundamental da Doença 1",
      "publication_title_ptbr": "A Causa da Doença e os Pecados e Impurezas (Escrito em 1936)",
      "content_ptbr": "Como já mencionado, a causa da doença é a acumulação de sangue sujo e pus aquoso, e esse sangue sujo e pus são a projeção das máculas do espírito.\n\nMas, se perguntarmos de onde essas máculas se originaram e fluíram, elas são os pecados e impurezas.\n\nExistem dois tipos de pecados e impurezas: os congênitos e os adquiridos.\n\nOs congênitos são a síntese acumulada dos pecados e impurezas cometidos por numerosos antepassados; os adquiridos são o acúmulo dos pecados e impurezas cometidos pelo próprio indivíduo.\n\nPrimeiro, explicarei detalhadamente os pecados e impurezas dos antepassados.\n\nNós, indivíduos que vivemos agora, não somos existências isoladas que brotaram de repente sem relação com ninguém;\n\nna verdade, somos um único ser vivo que existe e respira na ponta de uma síntese de numerosos antepassados, centenas ou milhares deles, que se unificaram,\n\ne somos uma existência de individualidade temporal de uma vida intermediária que será herdada infinitamente.\n\nVendo de forma ampla, somos um elo na corrente que liga antepassados e descendentes; falando de forma menor, somos a cunha que liga pais e filhos.\n\nPara explicar a fundo a doença causada pelos pecados e impurezas dos antepassados, é inevitável explicar a vida após a morte, isto é, a organização do mundo espiritual; por isso, farei um resumo.\n\nQuando o ser humano deixa este mundo e passa pelo portal da morte, ele despe a vestimenta chamada corpo carnal.\n\nComo o corpo carnal humano pertence ao mundo material e o corpo espiritual pertence ao mundo espiritual, uma vez que o corpo carnal se deteriora por doença ou velhice e se torna impróprio para uso,\n\no espírito descarta esse corpo material inutilizado e vai para o mundo espiritual.\n\nLá, deve-se preparar novamente para nascer no mundo material.\n\nEssa preparação é a ação de purificação do espírito. No entanto, como a maioria dos humanos possui muitas impurezas devido a atos pecaminosos durante a vida, ao passarem pelo julgamento rigoroso e justo no mundo espiritual, a maior parte acaba caindo no inferno.\n\nO espírito que cai no inferno eleva-se passo a passo, ainda que pouco a pouco, através do sofrimento das penas pelos seus pecados.\n\nNesse processo, os elementos poluentes espirituais, que poderíamos chamar de resíduos da purificação dos pecados e impurezas, fluem incessantemente em direção aos seus descendentes que vivem no mundo material.\n\nIsso é uma espécie de lei de expiação cármica, onde o indivíduo descendente, que é a síntese dos antepassados, compartilha os pecados e impurezas.\n\nSendo esta uma Lei Divina do Deus Supremo na constituição de todas as coisas, é algo inevitável, e o ser humano nada pode fazer senão submeter-se a ela.\n\nEsses elementos poluentes espirituais fluem constantemente em direção ao cérebro e à medula espinhal do ser humano e, assim que entram no espírito da pessoa, materializam-se imediatamente; essa materialização é o pus.\n\nIsso se torna a origem de todas as doenças.\n\nExplicarei agora o segundo tipo, os pecados e impurezas do indivíduo; isso qualquer um pode compreender bem.\n\nÉ impossível para qualquer ser humano viver sem cometer absolutamente nenhum pecado desde o nascimento.\n\nPorém, há grandes, médios e pequenos pecados, e infinitas variedades. Por exemplo, há crimes legais, pecados morais e pecados sociais.\n\nHá também pecados físicos manifestados em ações e pecados espirituais que existem apenas no pensamento.\n\nA advertência de Cristo de que olhar para uma mulher com pensamentos lascivos já é cometer adultério parece-me rigorosa demais, mas não está errada.\n\nAssim, mesmo que não se infrinja a lei, pequenos pecados — como pensar diariamente \"eu odeio aquele sujeito\", \"quero fazê-lo sofrer\" ou \"quero cometer adultério\" — são coisas tão sutis que ninguém considera pecado, mas, acumulados por longo tempo, tornam-se consideráveis.\n\nAlém disso, vencer em uma competição ou ter sucesso social, enfim, atos de superioridade geram ressentimento e inveja nos derrotados. Isso também se torna uma espécie de pecado devido a esse rancor.\n\nMatar seres vivos, ser preguiçoso, atacar pessoas, desperdiçar bens materiais, dormir até tarde, quebrar promessas, mentir, etc., são também tipos de pecados que se comete sem perceber.\n\nEsses inúmeros pecados, mesmo pequenos, tornam-se uma quantidade considerável ao longo do tempo, e acumulam-se no espírito como máculas.\n\nPode-se pensar que um bebê recém-nascido não tenha pecados adquiridos, mas não é bem assim.\n\nTodo ser humano, enquanto for sustentado pelos pais, antes de se tornar independente e sair debaixo da proteção deles, compartilha também dos pecados e impurezas dos pais.\n\nComparando com uma árvore, entende-se bem. Os pais são o tronco, os filhos são os galhos, e os galhos destes são os netos.\n\nÉ o mesmo princípio: as máculas do tronco, que são os pais, não podem deixar de afetar os galhos.\n\nHá muitos casos em que esses pecados e impurezas adquiridos são claramente compreensíveis. Citarei dois ou três exemplos.\n\nHá dois exemplos de pessoas que ficaram cegas como resultado de enganar os olhos alheios.\n\nAntigamente, em Senzoku-cho, Asakusa, havia um famoso montador de quadros chamado Kyogin.\n\nEle tinha um talento genial para fazer falsificações, transformando pinturas e caligrafias novas em antigas e vendendo-as; ele construiu uma fortuna considerável ao longo de décadas.\n\nNo entanto, na velhice, tornou-se incuravelmente cego e morreu pouco tempo depois. Eu ouvia muito essa história do próprio quando ia brincar lá na minha infância.\n\nOutro caso, também em Hanakawado, Asakusa, era de um vendedor de móveis e utensílios chamado Hanakame.\n\nCerto ano, o abade de um templo na região de Shizuoka trouxe a imagem principal do templo para exibi-la em Tóquio.\n\nPorém, fracassou e, sem dinheiro para a viagem de volta, penhorou a imagem sagrada com Hanakame e pegou dinheiro emprestado.\n\nMais tarde, quando conseguiu o dinheiro e foi resgatar a imagem, Hanakame a havia vendido, pois aparecera um comprador pagando muito caro pela imagem sagrada.\n\nEle descaradamente afirmou que não se lembrava de tê-la recebido e recusou-se terminantemente a devolvê-la.\n\nO monge, num beco sem saída, acabou se enforcando e morrendo sob o beiral da casa de Hanakame.\n\nHanakame expandiu seus negócios com o dinheiro enorme que lucrou com a imagem de Buda e, depois disso, teve sucesso contínuo, tornando-se dono de uma fortuna de dezenas de milhares na época.\n\nMas, na velhice, ficou cego; além disso, seu filho herdeiro, louco por bebida e mulheres, dissipou a fortuna num instante.\n\nFinalmente, ele caiu na miséria total e eu vi muitas vezes na minha infância a sua figura lamentável caminhando pela cidade guiado pela mão de sua velha esposa; meu pai me contou a razão disso.\n\nNão há dúvida de que isso foi causado pela maldição do monge.\n\nOutro exemplo é o de um pecado dos pais recaindo sobre o filho. Havia uma empregada de 17 ou 18 anos que contratei antigamente.\n\nEssa moça tinha um olho cego, não enxergava nada. Ao perguntar, ela disse que, na casa onde trabalhava anteriormente, uma criança atingiu acidentalmente seu globo ocular com uma espingarda de ar comprimido.\n\nInvestigando mais, soube que o pai dessa empregada tinha lucrado muito no passado com contas de coral falsas. No início da Era Meiji, faziam-se falsificações perfeitas de coral com borracha e outros materiais.\n\nEle viajava pelo interior vendendo isso como genuíno a preços altos e obteve lucros enormes. O ressentimento das pessoas que compraram as falsificações a alto preço deve ter sido terrível.\n\nEsse pecado recaiu exatamente sobre a filha, cegando-lhe o olho.\n\nAlém disso, ela era uma bela mulher, e pensei com pena que, se tivesse os olhos perfeitos, teria tido um futuro promissor.\n\nOutro exemplo foi o de um idoso com dor no pulso que veio para tratamento.\n\nTratei-o por mais de dez dias, mas não melhorava.\n\nAchando estranho, perguntei sobre a crença do idoso, e ele disse que adorava o deus \"X\" há mais de vinte anos.\n\nEntão, percebi que era por causa disso e fiz com que ele parasse de adorá-lo.\n\nA partir do dia em que parou, ele foi melhorando pouco a pouco e ficou totalmente curado em cerca de uma semana. Histórias semelhantes a essa ocorrem de tempos em tempos.\n\nQuando se tem uma fé incorreta ou se adora deuses e budas errados, é comum acontecer de a mão não se mover, doer, ou o joelho não dobrar; isso se deve inteiramente ao pecado de adorar divindades erradas.\n\nObservando esses exemplos, vê-se que os pecados e impurezas adquiridos não podem ser menosprezados.\n\nSe uma pessoa que está sofrendo com doenças ou infortúnios refletir muito bem sobre esses pecados e impurezas adquiridos e descobrir que está errada, deve arrepender-se e corrigir-se imediatamente.\n\nOutro fator, conforme consta no artigo separado sobre a vacinação, é a toxina da varíola que se tornou negativa [latente].\n\nPortanto, não haverá erro se pensarmos que as causas principais das doenças são estas três: pecados e impurezas congênitos, pecados e impurezas adquiridos e a toxina da varíola.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 4,
      "title_ptbr": "Causa Fundamental da Doença 1",
      "publication_title_ptbr": "Medicina Materialista e Medicina Religiosa (Escrito em 1952)",
      "content_ptbr": "Até agora, tenho escrito sobre os erros da medicina moderna, ou seja, a medicina materialista, e os princípios transparentes da medicina religiosa.\n\nQuem leu isso, desde que não esteja preso à medicina convencional, provavelmente não deixará de compreender.\n\nSe o objetivo original da medicina é curar completamente as doenças humanas e criar corpos verdadeiramente saudáveis, isso deve aparecer na realidade.\n\nNão é preciso dizer agora, mas um corpo verdadeiramente saudável significa estar livre da preocupação com doenças por toda a vida.\n\nSe o número de pessoas assim aumentasse, realizar-se-ia aqui o mundo sem doenças, que é o ideal da humanidade.\n\nPortanto, a medicina que consegue aproximar-se passo a passo desse ideal é a verdadeira medicina.\n\nSe lerem com atenção e apreciarem a teoria baseada nos fatos que tenho explicado até agora, ninguém deixará de concordar; logo, o que seria esta medicina religiosa senão a verdadeira medicina?\n\nNesse sentido, não deveríamos informar essa medicina à humanidade mundial o mais rápido possível e deixá-los banhar-se em suas graças?\n\nAlém disso, como esta medicina religiosa não apenas torna saudável o corpo físico de um indivíduo, mas também torna saudável o espírito,\n\na pobreza, que é considerada o maior sofrimento da humanidade hoje, e a guerra, que é o alvo do terror, certamente poderão ser resolvidas.\n\nConsequentemente, nem é preciso dizer que este é um Grande Evangelho, indescritível em palavras.\n\nSobre isso, existe o problema mais difícil: a medicina materialista atual, que foi implantada profundamente ao longo de muitos séculos.\n\nToda a humanidade foi iludida por ela, acreditando nela sem críticas, chegando a um ponto que se pode dizer quase de fé religiosa.\n\nComo não apenas os especialistas, mas também o cérebro das pessoas comuns está assim, é absolutamente impossível despertá-los com métodos suaves.\n\nEsta é a grande e difícil tarefa que nos foi imposta; em situações normais, poder-se-ia dizer que é quase impossível.\n\nMas se deixarmos como está, o sofrimento humano se aprofundará cada vez mais, e não sabemos se não acabará atingindo o destino da derrocada das nações civilizadas.\n\nSendo assim, custe o que custar, temos que informar a humanidade mundial o mais rápido possível.\n\nSe, como resultado, as pessoas comuns entenderem, isso causará uma grande sensação mundial e será a grande revolução da medicina materialista.\n\nDe fato, desde o início da história, nunca houve uma revolução tão grande; este assunto é um problema incomparavelmente mais grave do que a guerra.\n\nIsso porque a guerra, mesmo que ocorra uma terceira guerra mundial, termina em um tempo limitado e em uma região limitada.\n\nPorém, quanto à medicina, é um problema que diz respeito a toda a humanidade eternamente.\n\nComo dito acima, se o mundo sem doenças, com o qual ninguém sequer sonhou, se realizar, o que acontecerá com a longevidade humana?\n\nDesnecessário dizer, será possível viver mais de cem anos, e aqui se realizará o ideal da humanidade.\n\nNão temos como saber sobre a pré-história, mas, apenas no que consta na história, nunca se encontrou registro de pessoas comuns mantendo uma longevidade superior a cem anos.\n\nIsso porque, excetuando os desastres, a maioria sucumbe devido a doenças; o ser humano morrer de doença nunca é o estado normal, é uma anomalia.\n\nClaro que morrer de doença não é morte natural, é morte não natural; se o ser humano se tornar livre de doenças, todos terão morte natural, então não haverá nada de estranho em viver mais de cem anos.\n\nAinda há algo que não terminei de dizer.\n\nComo mencionei anteriormente, a causa da doença é fundamentalmente a mácula do espírito.\n\nA fonte geradora das máculas não são apenas os pecados humanos e os venenos dos remédios; na verdade, existe além destes mais uma causa importante.\n\nSão os fertilizantes aplicados nas plantações. Não conheço a era primitiva, mas pode-se imaginar que eram usados desde tempos bastante antigos.\n\nNo Japão, eram fezes e urina e, recentemente, fertilizantes químicos que começaram a ser usados; no exterior, certamente usaram fertilizantes químicos e, antes disso, algum tipo de fertilizante.\n\nOriginalmente, nunca se soube até hoje o quanto os fertilizantes artificiais são nocivos ao corpo humano.\n\nIsso porque acreditava-se que, uma vez que as plantações absorvessem o fertilizante, ele agiria totalmente de forma benéfica, sem nenhum efeito colateral.\n\nExatamente como se pensava sobre os remédios na humanidade, acreditando apenas no efeito e que não restariam toxinas.\n\nContudo, o que descobri por Revelação Divina é que, é verdade que o teor tóxico diminui consideravelmente até se tornar fruto, mas não desaparece totalmente.\n\nSobre isso, segundo os resultados de longos anos de experiência anunciados recentemente pelo Sr. Rodale, presidente de uma importante empresa de laticínios nos Estados Unidos,\n\nquando se cria gado com pasto cultivado com fertilizantes químicos, a saúde é ruim e o leite é de má qualidade;\n\nao contrário, quando se cria com pasto feito apenas com adubo orgânico (composto), descobriu-se que são muito saudáveis e o leite é excelente.\n\nComo ele propagou essa descoberta com entusiasmo, recentemente ela começou a ser aceita em vários setores, e dizem que o governo americano decidiu apoiar isso.\n\nAlém disso, como as pesquisas de vários estudiosos e os experimentos de práticos coincidiram com isso, apareceu recentemente em revistas especializadas americanas que isso está se tornando até opinião pública.\n\nEm seguida, ele defende que, quanto às doenças humanas, as doenças malignas aumentaram desde que se começou a usar agentes químicos.\n\nNo entanto, ambos os pontos eu venho defendendo há vinte anos, mas o Japão difere dos Estados Unidos; aqui há uma tendência de os intelectuais não darem atenção a novas teorias,\n\ne, além disso, por eu ser um religioso, fui totalmente ignorado e visto como superstição.\n\nClaro, costuma-se dizer o quanto esse tipo de visão atrapalha o progresso da cultura.\n\nCom o exposto acima, devem ter entendido, mas de qualquer forma, se as três causas fundamentais da doença são o pecado, os medicamentos e os fertilizantes artificiais,\n\neliminar esses três males deve ser o objetivo primordial da salvação da humanidade.\n\nContudo, medicamentos e fertilizantes podem ser abolidos a partir de hoje,\n\nmas o mais difícil é o problema do pecado.\n\nIsso, claro, não pode ser resolvido senão pela religião.\n\nDito isso, pode-se dizer que hoje não se encontra religião com possibilidade de realizar isso.\n\nPorém, se a nossa Igreja Messiânica for a religião que atende a essa condição, minha responsabilidade é pesada e grande.\n\nNesse sentido, através desta obra, toco o sino de alerta para os intelectuais de todo o mundo.\n\nSobre isso, preciso informar antecipadamente um assunto importante, o qual escreverei a seguir.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 0,
      "title_ptbr": "Causa Fundamental da Doença 2",
      "publication_title_ptbr": "Causa da Ocorrência da Doença (Julho de 1936)",
      "content_ptbr": "Conforme mencionado anteriormente, esta terapia é de fato uma medicina espiritual, e especialmente algo que se pode chamar de \"Medicina do Coração\", onde o coração é fundamental.\n\nE, como falei antes, a ocorrência da doença, do ponto de vista da causa espiritual, deve-se ao surgimento de máculas na alma devido aos próprios maus pensamentos e condutas impuras.\n\nAqui, vamos dar uma definição espiritual para a doença.\n\n\"Doença é... o acúmulo de pecados e impurezas devido aos maus pensamentos e más ações do ser humano, que nubla o espírito animal; isso se torna turbidez no sangue.\n\nComo resultado da ação de combustão e limpeza desse sangue sujo pelo coração e pelos pulmões, os resíduos se materializam tornando-se sangue tóxico e pus; a ação de eliminação disso é, ou seja, o fenômeno da doença.\"\n\nComo a alma é o que se pode chamar de \"pequeno modelo do ser humano\", quando surge uma mácula na região do peito da alma... ela passa através da mente para o espírito animal e reflete-se no corpo carnal.\n\nDesenhando, fica conforme a esquerda.\n\n\n\nAs máculas que se manifestam do interior para o exterior são... patógenos próprios.\n\nNo entanto, também há casos causados passivamente por causas externas.\n\nPor exemplo, quando se é odiado ou invejado por alguém, os maus pensamentos dessas pessoas tornam-se uma \"espécie de nuvem\"\n\ne atingem a nossa alma, nublando-a; isso também se torna frequentemente causa de doença.\n\nContudo, as duas causas acima são espirituais, mas além delas existem também \"patógenos físicos\". São eles...\n\nBeber muito, ter contato com prostitutas, ou cometer intemperanças extremas causa doenças; isso é de conhecimento do público em geral.\n\nA teoria patogênica da medicina ocidental e chinesa (Kanpo) interpretava quase somente esse aspecto físico.\n\nPorém, como reiterei, isso é o lado manifesto; o outro lado... ou seja, a causa espiritual oculta é que é a verdadeira causa da doença.\n\nNão é preciso dizer que, enquanto não houver esse reconhecimento, um método de tratamento completo não será estabelecido.\n\nDevo explicar mais uma causa patogênica poderosa: aquela devida aos pecados e impurezas dos antepassados.\n\nOs pecados e impurezas dos antepassados são... como resultado da \"ação de purificação do espírito\" que os antepassados realizam incessantemente no mundo espiritual,\n\na poluição que se pode chamar de resíduo disso flui para os \"descendentes\", ou seja, para nós, e isso se torna doença.\n\nNós, indivíduos, somos na verdade apenas um elo da corrente que liga os antepassados aos descendentes.\n\nPortanto, é natural que as \"ações dos antepassados\" resultem em nós e as \"nossas ações\" resultem nos descendentes.\n\nO rosário budista que os monges seguram representa a \"profusão de almas de gerações de antepassados\";\n\ndiz-se que ao esfregá-lo e recitar os sutras, os \"pecados e impurezas de cada antepassado\" são purificados e extintos por essa virtude.\n\nBasicamente, como mencionado, existem vários tipos de agentes patogênicos.\n\nE, como a doença é a ação de eliminação dessas máculas, assim que a doença ocorre...\n\nO \"sangue tóxico e pus aquoso\", que é a materialização da mácula, tenta ser eliminado energicamente para o exterior.\n\nIsso é exatamente como os fenômenos naturais: pegar um resfriado, tossir e expelir catarro\n\né o mesmo princípio de um grande vento soprar para varrer as impurezas, ou uma grande chuva cair para lavar a sujeira.\n\nPortanto, deve-se saber que todos os fenômenos materiais são constantemente poluídos e \"é um princípio que a ação de purificação ocorra ininterruptamente\".\n\nDefinindo isso sob outro sentido:\n\n\"Doença é... o sofrimento da ação de purificação contínua para a manutenção da saúde ou para evitar a morte.\"\n\nAssim, se ouvirem que o ser humano...\n\n\"Através da doença, consegue manter a saúde, e através da doença, evita a morte\",\n\nos homens modernos ficarão espantados.\n\nNo entanto, foi apenas porque não perceberam isso até hoje; ao ouvir falar em doença, associavam imediatamente a algo incurável, previam a morte e sentiam terror; percebe-se quão grande era esse erro.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "pub_idx": 1,
      "title_ptbr": "Causa Fundamental da Doença 2",
      "publication_title_ptbr": "Causa Fundamental da Doença (Publicado em 15 de setembro de 1935)",
      "content_ptbr": "\n\nNo início da doença, acumulam-se máculas no espírito. Devido à formação dessas máculas, o sangue torna-se turvo. Este sangue é a materialização do espírito.\n\nQuando a pessoa morre, o sangue diminui drasticamente; a medicina diz que o sangue coagula, mas jamais diminuiria tanto apenas por coagular.\n\nEle diminui para muito, muito pouco porque algo sai de dentro do sangue.\n\nO que torna esse sangue abundante, em grande quantidade, é o fato de o espírito estar materializado.\n\nQuando morre, como esse espírito sai, o sangue diminui naturalmente sem que se perceba.\n\nEsse sangue turvo aumenta cada vez mais e, quando ocorre a ação de purificação, a borra purificada torna-se uma substância branca.\n\nEssa borra branca torna-se o elemento branco, sendo expelida do local do sangue turvo.\n\nNo corpo humano existe o soro; quando o elemento branco se acumula dentro desse soro, torna-se pus.\n\nO pus aquoso é a forma diluída disso.\n\nEle vai se tornando gradualmente líquido purulento.\n\nConforme esse líquido purulento se torna mais espesso e aumenta, a doença ocorre.\n\nPortanto, a mácula do corpo espiritual é a causa da doença, e o que apareceu no corpo físico é o resultado.\n\nÉ o mesmo sentido da doença quando a classe dominante cria as causas e depois tenta corrigir a \"esquerdização\" das classes baixas; isso absolutamente não se corrige.\n\nCitando um exemplo: levou-se dois meses para operar um furúnculo.\n\nO furúnculo sarou, mas como a mácula do espírito não foi removida, apareceu novamente ao lado.\n\nLevou-se mais um mês cortando e sarou, mas apareceu de novo. Pagou-se mil ienes ao médico.\n\nMas apareceu de novo. Desta vez, eu curei em uma semana por oito ienes.\n\nComo o médico não pesquisa a causa fundamental de por que a mácula do espírito se forma, e apenas corta o furúnculo que é o resultado, é natural que se forme inúmeras vezes logo ao lado.\n\nO médico pensa que a causa é o surgimento de mácula na célula e aplica Raio-X, mas é natural que quem não conhece o espírito não entenda.\n\nO pus extremamente denso é o câncer.\n\nÉ uma doença que destrói o tecido.\n\nA tuberculose é o adensamento do pus aquoso, mas quando sai algo ainda mais denso, o tecido celular é destruído.\n\nIsso é o câncer.\n\nO pus também passa de amarelo para branco e torna-se um soro transparente como água. Isso ocorre porque é purificado pela energia espiritual (Reiki).\n\nNo bubão (sífilis que sai na virilha), sai uma água amarela.\n\nCurou em cerca de duas semanas, mas se deixar o médico fazer, sai uma coisa suja e pastosa como um molusco (akagai), mas se fizer espiritualmente, dissolve-se e vira água.\n\nPerguntam como a mácula aparece: ela surge na parte fraca do corpo espiritual. A causa são os pecados e impurezas dos antepassados e os próprios. O motivo de a mácula surgir na parte fraca é que, mesmo usando a mesma cabeça, surge uma diferença se a usamos para o bem ou para o mal.\n\nSe usar para o mal, a cabeça enfraquece. Se usar para o bem, fortalece. O inventor fortalece.\n\nA tuberculose é a fraqueza do pulmão; o pulmão aspira ar, e o coração aspira energia espiritual (Reiki).\n\nAspira o calor do sol. A tuberculose gera febre. (Omissão)\n\n\n\nO motivo de os pulmões enfraquecerem é a falta de amor.\n\nO pulmão é água. A água se move pelo fogo. O pulmão se move pelo calor do coração.\n\nO pouco calor no coração é o pouco amor, então basta praticar atos de amor.\n\nAmar a tudo.\n\nComo fundamento disso, deve-se adorar Kannon.\n\nAo adorar Kannon, pessoas que antes diziam ficar com raiva ao verem alguém rindo, dizem que depois de consagrá-la, passaram a ficar felizes e alegres.\n\nIsso é um exemplo real.\n\nPessoas com coração ruim são pobres em razão.\n\nA causa do fogo do coração estar queimando é a existência de muita água, por isso continua queimando;\n\nenquanto há muita água está bem, mas se falta água, torna-se pobre em razão.\n\nPorque só queima explosivamente.\n\nComo Kannon é a ação do Fogo e da Água, Ela nos concede ambos na medida certa.\n\nO estômago ruim tem como causa o tratar a matéria com descaso.\n\nO estômago ruim de quem reclama de luxo tem essa causa.\n\nQuem come qualquer coisa, mesmo que não seja saborosa, tem o estômago forte.\n\nÉ preciso haver gratidão em tudo.\n\nSe viver sempre com gratidão, não surgirá pecado no estômago, por isso o estômago será sempre forte e a doença não ocorrerá. É algo a se ter em mente.\n\nO ventre corresponde ao subsolo.\n\nComo o ventre é o calor da terra, as coisas do estômago descem para o ventre e são liquidadas. Tudo o que entra no estômago desce para o ventre e é liquidado, exatamente como a terra filtra as coisas sujas para baixo e faz a água descer para o subsolo tornando-se lençol freático,\n\ne novamente é extraída e usada. Dessa forma, o ventre filtra as coisas ruins e expele a borra para baixo como fezes, e envia a umidade como urina para os rins.\n\nE envia as coisas boas para o fígado.\n\nFígado (Kanzou - Órgão essencial) vem desse significado.\n\nDessa forma, coloca-se carne e pele nisso.\n\nQuando o pulmão está ruim, é comum ter suores noturnos.\n\nCoração (Shin) é fogo. O ideograma de coração (心) tem dois pontos batidos ao lado do oito (八), mas se colocar cruzado sobre o oito, vira fogo (火).\n\nO coração está cercado pelos pulmões.\n\n\n\nA criança, enquanto cuidada pelos pais, está conectada.\n\nO pecado desses pais é transferido.\n\nA doença da criança é, de certa forma, o filho recebendo a transferência dos pecados dos pais.\n\nQuando os pais têm algo necessário a fazer, mas têm pecados e ficariam doentes, como surgiu uma tarefa em que esses pais precisam ser usados, os pecados dos pais são colocados sobre o filho.\n\nQuando há tarefa para os pais, transfere-se para o filho, mas há casos em que o filho morre; isso é ir no lugar dos pais.\n\n\n\nDe onde vêm as máculas de todo o corpo humano? Vêm dos antepassados.\n\nO antepassado e o ser humano atual estão ligados por um elo espiritual.\n\nA medicina chama de hereditariedade, mas como essa hereditariedade às vezes não ocorre de fato, a teoria genética não se tornou absoluta. Porém, este fato é absoluto:\n\nSe surgir uma pessoa grandiosa nesse intervalo e acumular virtudes, por essa virtude o pecado é removido, o elo se corta e deixa de ser hereditário.\n\nEssa hereditariedade flui incessantemente do mundo espiritual.\n\nOs antepassados são julgados e purificados no mundo espiritual, e esses pecados julgados e lavados fluem para as pessoas do mundo material.\n\nO fato de antepassados fugirem do mundo espiritual e encostarem [nos descendentes] é porque, devido à falta de fé em vida, mesmo indo para o mundo espiritual não têm grupo ao qual pertencer, não têm para onde ir,\n\nentão, sem escolha, saem e encostam nos próprios filhos, causando doenças.\n\n\n\nOs pecados e impurezas dos antepassados vêm tendo a medula espinhal como centro.\n\nAntepassado - Cabeça - Medula Espinhal - Cauda - Descendente.\n\nNós somos atualmente descendentes, portanto a cauda.\n\nHomens e mulheres são todos descendentes, por isso vêm daqui.\n\nEsses pecados e impurezas que fluíram para a medula espinhal descem e vão para vários lugares.\n\nVão para qualquer lugar: cabeça, olhos, nariz, coração, rins.\n\nA medula espinhal é a origem de todas as doenças.\n\n\n\nTodas as doenças curam naturalmente, mas acompanham dor, febre, catarro, vômito de sangue tóxico.\n\nInchaços, diarreia; como a disenteria é a descida de sangue tóxico, se o sangue tóxico sair, cura-se em cerca de um dia.\n\nÉ comum os pecados e impurezas saírem em cerca de um terço da medula espinhal e nas nádegas.\n\nFalei antes que a doença sai da mácula do espírito; essa mácula torna-se sangue tóxico.\n\nQuando isso atinge certo grau, ocorre naturalmente um movimento de dissolução dentro do corpo humano.\n\nQuando esse movimento de dissolução começa, a borra purificada é naturalmente expelida e sara.\n\nQuando as máculas se acumulam no mundo espiritual, dissolvem-se através de grandes trovões, tufões e grandes tempestades.\n\nSe não houvesse esses vários fenômenos do céu e da terra, não se sabe que tipos de doenças ocorreriam entre o povo do mundo.\n\nDeus, por Sua Misericórdia, faz a limpeza deste mundo maculado e sujo através de fenômenos naturais do céu e da terra, e varre a raiz das doenças.\n\nQuando se formam máculas no ser humano, ocorrem tufões e grandes tempestades dentro do corpo e começa o movimento de dissolução disso.\n\nPara dissolver o que se tornou mácula densa, o coração absorve o calor do sol e envia para a mácula.\n\nComo o calor do sol é enviado para a mácula, surge a febre. Com isso, torna-se inchaço e o veneno sai.\n\nQuando esse veneno incha para fora do corpo, deve-se deixar supurar o suficiente.\n\nQuando supura o suficiente, projeta-se para fora como na figura.\n\nE estoura naturalmente, o pus sai e sara.\n\n\n\nQuando chega a esse estado, pode-se cortar, mas se cortar quando supurou o suficiente, todo o veneno sai e a cura é imediata.\n\nMesmo pedindo ao médico para cortar, se for quando o veneno saiu o suficiente e se projetou, haverá cura total;\n\nmas como o médico incisa imediatamente, ele corta apenas a parte externa enquanto ainda há muito pus no fundo,\n\nentão o veneno sai novamente ao lado e forma-se outro inchaço.\n\nSe cortar de novo, forma de novo.\n\nRepete-se inúmeras vezes. Se cortar quando saiu o suficiente, cura-se de uma vez.\n\nSe curar pela Força de Kannon, como purifica, sara sem dor, e como o pus se torna ralo, é mais rápido.\n\n\n\nA disenteria infantil (Ekiri) também é, no início, toxina congênita (pus aquoso) que vem para o estômago, e por isso a criança vomita ou tem febre.\n\nO médico impede isso, atrapalhando a cura natural que está ocorrendo através do vômito e da febre.\n\nA medicina ocidental atrapalha a cura, por isso não cura.\n\nEsfriar com gelo é o pior de tudo; para curar é necessário calor, e ao esfriar o oposto, para-se a atividade do calor e por isso não sara.\n\nÉ natural que piore.\n\nComo se esfria quando a febre surge para enviar o veneno para a via de saída, ele não consegue ir para a via de saída e se acumula na região dos pulmões, causando enfisema pulmonar, etc.\n\nO inchaço crescer é bom porque há vitalidade.\n\nSe não houver vitalidade, não consegue inchar para fora e não se pode tirar o pus.\n\nSe continuar [o resfriamento/tratamento errado] por muito tempo, é natural que não reste outra alternativa senão a morte.\n\nSe deixasse o inchaço quieto, ele incharia, o pus sairia e acabaria; ter nascido num país onde há médicos e leis que protegem os médicos é que é a infelicidade.\n\nTodos os remédios causam ação reversa.\n\nPrisão de ventre, doenças estomacais, etc., são isso. Injeção de glicose também é ruim.\n\nNa prisão de ventre, como se toma laxante, desce por causa do remédio, então o órgão que expele as fezes atrofia e para de funcionar, causando ainda mais prisão de ventre.\n\nQuanto mais se toma remédio para tentar curar, mais se tem prisão de ventre.\n\nO estômago está ruim, então toma remédio.\n\nPorque toma, ele para de funcionar.\n\nPorque não funciona, toma de novo. Vira um círculo vicioso, torna-se doença gástrica, câncer de estômago, não consegue mais comer e aplica glicose.\n\nCom isso, para de funcionar novamente.\n\nNesse ínterim, não resta outra opção senão morrer; é realmente lamentável.\n\nAo aplicar injeção de cálcio, engorda-se temporariamente, mas logo emagrece e fica inutilizado.\n\nUrticária é intoxicação por injeção de cálcio.\n\nAo passar remédio em feridas, para-se a ferida com o remédio para que não sare, então não há cura completa.\n\nPensa-se que curou temporariamente, e parece que curou, mas recolheu-se, então logo sairá novamente.\n\nAo tomar remédio, ele entra no estômago, na barriga e no coração. Comida é bom, mas quando o remédio entra no coração, o sangue turva.\n\nSe o sangue turva, o corpo enfraquece. O líquido da injeção entra diretamente no coração e mistura-se ao sangue, então é ainda pior.\n\nO corpo humano está sempre realizando ação de purificação, por isso a borra frequentemente se acumula nos ombros e no pescoço.\n\nIsso é diferente da causa de doença por pecados e impurezas.\n\nOmbros rígidos facilitam a hemorragia cerebral, mas é mais leve que os pecados e impurezas dos antepassados.\n\nAinda, há venenos que descem.\n\nInjetar na coluna ou nos quadris e descer para as pernas, solidificando nos tornozelos e articulações; isso é muito difícil de curar.\n\nA injeção também não é absoluta; como pesquisam e fabricam incessantemente, surgem cada vez mais doenças variadas.\n\nHá algumas que curam com precisão, mas a maioria ocorre em dois ou três dias.\n\nDesta vez, surge pior que antes, então é pior.\n\nComo isso para temporariamente, a injeção é, ao contrário, ruim.\n\nO mais terrível é dar injeção em bebês.\n\nSe der injeção em bebê, o desenvolvimento para, então é realmente problemático.\n\nO ser humano absolutamente não deve introduzir remédios.\n\nSe adoecer, deve tratar imediatamente com a Força de Kannon.\n\nPois a Força de Kannon cura cem por cento.\n\nAs bactérias foram criadas por Deus para a ação de purificação do sangue humano.\n\nDeus cria tudo porque é necessário.\n\nAs bactérias e insetos são muito temidos e odiados pelas pessoas, são dignos de pena.\n\nMuitas vezes, graças às bactérias o ser humano é conduzido à saúde; o saquê, o missô e o molho de soja saborosos, todos recebem essa graça.\n\nMétodo Absoluto de Saúde\n\nEliminar as máculas do ser humano é o fundamento do método de saúde. Para isso, banhar-se na Luz é o melhor; é tocar na Luz.\n\nAdorar Kannon de manhã e à noite é tocar na Luz, é ser iluminado pela Luz.\n\nPorque a alma recebe a Luz, ela se purifica.\n\nExiste grande, média e pequena Luz. A Sede é grande, a Filial é média e o Kannon da própria casa é pequena.\n\nPor isso, as máculas são removidas e as doenças não ocorrem.\n\nO fato de não haver doenças na Associação Kannon deve-se a isso.\n\nTambém, acumular virtudes.\n\nSe acumular virtudes, a Luz aumenta com essa virtude.\n\nSalvar pessoas. Ao fazer o bem, isso se torna gratidão, torna-se Luz e retorna para a pessoa.\n\nPor isso, a dignidade da pessoa aumenta e ela é respeitada.\n\nPessoas de alma suja não têm virtude, por isso não têm Luz. Vivem sempre com medo, por isso parecem vis.\n\nPara acumular virtudes, deve-se fazer cada vez mais coisas para Deus, para a sociedade e para salvar os indivíduos.\n\nEssa pessoa pode dizer que, por estar doente, não pode salvar ninguém, mas se estiver doente, deve cuidar para salvar os outros mesmo enquanto está doente.\n\nContar as graças de Deus e fazer com que acreditem em Deus; se for um doente, fazer com que vá receber o tratamento de Deus.\n\nSe fizer assim, mesmo o doente, por essa virtude, terá sua própria doença curada imediatamente, recebendo ainda mais Luz de Deus.\n\nFazer um fiel ou guiá-lo é uma grande tarefa divina.\n\nEssa pessoa salva outro.\n\nE essa pessoa salva, por sua vez, salva outro; se os fiéis aumentarem em progressão geométrica, será algo grandioso.\n\nEsse é o método absoluto de saúde.\n\nO método de saúde baseado no corpo é secundário.\n\nSe fizer o serviço de Deus, será muito saudável comendo qualquer coisa.\n\nNutrição e higiene são o fim do fim, as últimas coisas do mundo da noite.\n\nA melhor nutrição é a energia espiritual (Reiki) de Deus.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 0,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Princípio do Johrei: Medicina Revelada por Deus (Publicado em 30 de maio de 1949)",
      "content_ptbr": "Primeiro\n\nAo explicar este princípio, o mais difícil é que acredito ser muito difícil de entender com o nível educacional dos homens modernos.\n\nIsso porque, dado que a educação moderna foi constituída inteiramente pelo materialismo, isso também é inevitável.\n\nOlhando para trás, ao examinar os feitos dos fundadores de cada religião através de documentos e tradições, vê-se que quase todos realizaram milagres; as grandes religiões certamente o fizeram.\n\nPorém, com o nível cultural daquela época, as massas se convenciam apenas com a manifestação de milagres e a concessão de benesses.\n\nNão buscavam particularmente o conteúdo ou a teoria. E aqui é lamentável que, como no caso de Cristo que manifestou os maiores milagres, se não houvesse aquela expiação, pode-se imaginar hoje o quanto ele teria salvado a grande maioria da humanidade e expandido suas linhas de ensino ainda em vida.\n\nO fato de ter terminado em um período extremamente curto deve-se inteiramente ao fato de que, naquela época, a força de Satanás era mais forte; este é um fato inegável.\n\nO fato de a força de Satanás ter prevalecido, como dito acima, foi porque, em relação ao mundo espiritual, ainda era prematuro.\n\nNo entanto, a nossa inspiração espiritual deixa claro que o tempo finalmente amadureceu, a grande transição do mundo espiritual girou, e a força de Satanás está enfraquecendo dia após dia.\n\nAtravés da Revelação Divina, percebi todos os fenômenos que eram considerados enigmas mundiais até hoje e, com isso, esclareço o certo e o errado, investigo a raiz do bem e do mal, corrijo todos os erros e,\n\ndiante da realidade manca onde apenas a cultura materialista progrediu até hoje, farei a cultura espiritual avançar decisivamente, fazendo com que ambas progridam e se desenvolvam juntas, para fazer surgir o mundo ideal do Paraíso Terrestre.\n\nSobre isso, vou explicar uma parte do princípio pelo qual os fiéis desta religião estão obtendo grandes efeitos através de milagres surpreendentes.\n\nComo dito anteriormente, diferentemente dos povos primitivos ou das eras de cultura inferior, nos homens modernos a confiança total não brota apenas com milagres manifestados concretamente.\n\nEles não se convencem sem um respaldo teórico. A causa da atrofia das religiões estabelecidas também se deve ao fato de essas religiões apenas negarem a cultura materialista e não conseguirem conceder benefícios imediatos.\n\nAqui, explicarei o princípio do método Johrei dentro dos milagres manifestados pelos fiéis desta religião.\n\nTrata-se de estender a mão a alguns palmos de distância do doente e balançá-la levemente; com isso, doenças difíceis e graves melhoram instantaneamente.\n\nSofrimentos insuportáveis diminuem ou desaparecem em curto tempo; por mais que se pense, não há outra palavra senão milagre.\n\nÉ inumerável a quantidade de doentes desenganados por vários doutores que obtiveram o efeito de retornar da morte pelas mãos de fiéis com poucos meses de conversão e sem nenhum conhecimento médico.\n\nSob a visão materialista moderna, não há outra qualificação senão um grande problema que não se encaixa em nenhuma lógica.\n\nA medicina moderna foi estudada e aprimorada por excelentes estudiosos de cada país desde centenas ou milhares de anos atrás até ser completada, e suas terapias precisas e elaboradas são dignas de admiração.\n\nNo entanto, doenças que não cedem à vontade dos especialistas modernos, formados com dezenas de anos de treinamento e pesquisa e dezenas de milhares em despesas acadêmicas, mostram efeitos notáveis quando um homem comum e sem estudos aplica o Johrei;\n\nportanto, não é exagero dizer que é absolutamente a maravilha do século. De fato, é o mistério além da razão.\n\nApenas ouvindo falar desses resultados, não só não aceitam facilmente, como também veem como superstição ou até como anormalidade mental; creio que isso é inevitável. Provavelmente é um grande acontecimento sem precedentes desde o início da história.\n\nGrandes palavras na declaração desta religião, como \"Mundo livre de doença, pobreza e conflito\", não são ditas sem verdadeira convicção.\n\nSe não houvesse essa força real, isso seria enganar o mundo, constituindo um crime imperdoável.\n\nPorém, os milagres como os citados acima, para nós, não são milagres; há uma base absoluta, e há um respaldo de explicação científica de que se manifestam porque devem se manifestar. Escreverei sobre isso o mais detalhadamente possível.\n\nSegundo\n\nVou explicar o princípio do Johrei, mas há coisas que se deve saber como premissa, então começarei por elas.\n\nBasicamente, tudo no universo não é apenas matéria; existe separadamente o espírito invisível aos olhos.\n\nClaro, o ser humano também é constituído de espírito e corpo. Classificando isso de forma geral, o espírito é a essência do Sol, e o corpo é a essência da Lua e da Terra.\n\nPara facilitar o entendimento: o espírito é Fogo, é Yang, é Homem, é Frente, é Vertical, é Dia. Em contraste, o corpo é Água, é Yin, é Mulher, é Verso, é Horizontal, é Noite.\n\nNo entanto, a ciência foca apenas no corpo e não reconhece a existência do espírito; este ponto é o erro fundamental.\n\nO motivo é que, se o ser humano fosse apenas corpo e não tivesse espírito, seria simples matéria.\n\nSeria inorgânico como madeira ou pedra; não haveria vida nem atividade mental.\n\nO fato de não terem compreendido uma teoria tão simples foi a causa fundamental do erro da ciência até hoje.\n\nPor isso, o modo de pensar desses cientistas considerava que neste espaço existia apenas ar e o resto era o nada.\n\nMas mal sabem eles. É um fato que não se sabe quantos elementos invisíveis diversos existem além do ar e, lamentavelmente, a ciência ainda não progrediu até a descoberta disso.\n\nFelizmente, eu consegui descobrir a realidade dos elementos invisíveis citados acima. Eu denominei isso de Ciência Espiritual.\n\nCom essa descoberta como oportunidade, é claro que se iniciou a era em que a doença, o maior sofrimento da humanidade, será extinta.\n\nTudo o que se referia às doenças, que até hoje era totalmente obscuro, foi esclarecido. Consequentemente, pode-se dizer que já não há mais necessidade de pesquisas médicas como as de hoje.\n\nA seguir, esclarecerei a raiz da ocorrência da doença. Como dito antes, já que o ser humano é constituído pelos dois elementos, espírito e corpo,\n\no fato de o ser humano se mover e viver deve-se à união íntima e coincidente de espírito e corpo, onde o espírito move o corpo.\n\nE o espírito tem a mesma forma do corpo humano; no centro do espírito há a mente, e no centro da mente há a alma.\n\nA atividade desses três como um só manifesta-se como vontade e pensamento. Como esse espírito invisível, ou seja, a vontade e pensamento, é o governante do corpo carnal, o espírito é o senhor e o corpo é o servo; ou seja, Espírito Precede a Matéria (Reishu-Taiju).\n\nExplicando de forma simples: quando o ser humano move as mãos ou pés, não são as mãos e pés que se movem autonomamente por vontade própria; eles se movem seguindo a ordem da vontade.\n\nOlhos, nariz, boca e todo o corpo humano, sem exceção, são assim. A doença também segue esse princípio. Para facilitar, tomemos um furúnculo, que qualquer um já experimentou.\n\nNo furúnculo, surge inicialmente uma pequena elevação, que incha gradualmente, expande-se, fica vermelha, acompanha febre e é comum haver dores locais, coceira e outros sofrimentos.\n\nNesse fenômeno, ocorre uma atividade de excreção natural das toxinas internas; elas se acumulam em um local e, através da febre, dissolvem-se e liquefazem o nódulo tóxico, facilitando a excreção.\n\nIsso é a ação benéfica natural (cura natural). Também, para criar a saída de excreção, torna a pele mais fina e flexível.\n\nPor isso fica vermelho: é o sangue tóxico visível através da pele fina que se tornou transparente.\n\nPouco depois, abre-se um pequeno orifício e o sangue tóxico e o pus líquidos jorram imediatamente, terminando a purificação.\n\nA explicação acima refere-se ao corpo, mas qual é o estado do espírito nesse momento?\n\nApresenta uma espécie de forma de nuvem, exatamente como o furúnculo. Por assim dizer, é uma mácula (nuvem). Quanto mais grave a doença, mais densa é a mácula.\n\nPerguntam se a mácula se reúne no local do espírito conforme descrito acima: sim, é a purificação constante, onde a mácula de todo o espírito se acumula em um ponto e ocorre a atividade de excreção.\n\nIsso é a doença. Claro, há uma relação inseparável com o lado do corpo.\n\nNo entanto, no caso do furúnculo, a medicina realiza a perfuração ou incisão para eliminar o nódulo tóxico e o pus, mas isso é um grande erro. Na maioria dos casos, por operarem antes que o sangue tóxico e o pus tenham se acumulado suficientemente,\n\né comum que, após a incisão, o sangue tóxico e o pus continuem se acumulando por muito tempo e a ferida não feche.\n\nO fato de a ferida não fechar por anos após operação de apendicite, por exemplo, deve-se a essa razão.\n\nPor isso, médicos habilidosos esperam o inchaço amadurecer suficientemente para incisar, o que acelera muito a cura completa.\n\nPorém, se desde o início não se realizar nenhum método e deixar que o inchaço amadureça suficientemente para abrir um orifício naturalmente e expelir o sangue tóxico e o pus, o prognóstico será excelente e a cura em curto prazo será um fato incomparável à cirurgia.\n\nPor exemplo, o que leva um mês numa cirurgia prematura, leva dez dias numa cirurgia madura, e cura-se em cinco dias com a evolução natural.\n\nMas o problema é que, se esperar o amadurecimento natural, não se suporta a dor até a drenagem do pus;\n\nse operar, livra-se da dor temporariamente, então a cirurgia acaba sendo inevitável.\n\nContudo, por mais intensa que seja essa dor, se aplicar a Terapia Johrei, não apenas a dor desaparece totalmente,\n\ncomo também as pessoas se espantam ao ver que é indolor até que o inchaço vermelho e enorme expila o sangue tóxico e o pus. Explicarei a seguir esse princípio misterioso.\n\nAnteriormente, expliquei o princípio de \"Espírito Precede a Matéria\"; isso não se aplica apenas ao corpo humano. Absolutamente todas as coisas no universo não fogem a essa lei.\n\nConsequentemente, o objetivo do Johrei é dissolver essa mácula do espírito. Com isso, a mácula do espírito entra em estado de colapso; em outras palavras, transforma a vida da mácula em morte.\n\nA mácula morta tem força zero, por isso não estimula os nervos. A ausência de dor deve-se a isso.\n\nEntão, explicarei de forma ainda mais completa qual é o princípio pelo qual o Johrei dissolve a mácula.\n\nTerceiro\n\nSe perguntarmos qual é a natureza da mácula do espírito mencionada no item anterior, ela é uma bactéria tóxica gerada no hidrogênio que o corpo humano possui.\n\nEssa bactéria tóxica é uma partícula extremamente minúscula, provavelmente invisível a menos que num microscópio de milhões de ampliações. Deixarei para explicar o princípio da geração dessa partícula em outro item,\n\nmas aqui me limitarei a explicar o princípio da extinção dessa micropartícula tóxica; esse método de extinção é, desnecessário dizer, a força do espírito.\n\nEntão, como o Johrei consegue matar a mácula do espírito, ou seja, a toxina, através da força da radioatividade humana?\n\nO elemento dessa radioatividade é a onda de luz gerada pelo Elemento Fogo (Kaso), que é a essência da luz. Isso é um elemento exatamente oposto à bactéria tóxica no hidrogênio; em uma palavra, é o bem e o mal.\n\nClaro, essa onda de luz é uma micropartícula de luz, e essa vitalidade exerce um poder bactericida maravilhoso.\n\nSendo assim, qual é a essência dessa onda de luz? Explicarei agora.\n\nA micropartícula dessa onda de luz é a radioatividade vinda do Espírito Divino; é a raiz das benesses imediatas que manifestam milagres através do Johrei desta religião.\n\nDiante disso, tanto os fiéis quanto terceiros ficam apenas impressionados com o mistério, mas o desejo de conhecer seu princípio é igual para todos, e eu sabia bem disso.\n\nPor isso, até agora eu queria muito esclarecer, mas por ser prematuro, não pude anunciar até hoje.\n\nNo entanto, o tempo finalmente urge e chegou o momento em que não há outra opção senão anunciar.\n\nComo método de Johrei que pratico atualmente, entrego um pedaço de papel com a letra \"Hikari\" (Luz) escrita em tamanho grande.\n\nAo colocá-lo no \"futokoro\" (junto ao peito/bolso interno) como um talismã (Ohikari), ele exerce o efeito.\n\nIsso ocorre porque ondas de luz poderosas irradiam da cor da tinta da letra \"Luz\", e irradiam do corpo do praticante, passando pelo braço e saindo pela palma da mão.\n\nConsidera-se que a distância mais adequada para essa força de irradiação é de alguns shakus (aprox. 30cm) até alguns kens (aprox. 1,8m).\n\nE se perguntarem por que ondas de luz são irradiadas dessa letra \"Luz\",\n\né porque transmite-se num instante do meu corpo espiritual para cada letra \"Luz\" individualmente através do elo espiritual. É muito semelhante às ondas de rádio de uma transmissão.\n\nSe ondas de luz irradiam do meu corpo espiritual através do elo espiritual, surge a questão de qual mecanismo existe no meu espírito; ao saber isso, a dúvida se dissipará.\n\nÉ que, no meu ventre, existe normalmente uma bola de luz de cerca de um \"sun\" (aprox. 3cm) de diâmetro. Alguns já a viram.\n\nDesse bloco de luz da bola, ondas de luz são irradiadas infinitamente. Se perguntarem onde está a origem dessa bola de luz,\n\né que a luz infinita me é fornecida a partir da Jóia Nyoihoshu (Cintamani) de Kanzeon Bosatsu no mundo espiritual.\n\nIsso é a Força de Kannon, também chamada de Poder Misterioso ou Poder da Sabedoria Maravilhosa. A jóia que Nyoirin Kannon segura também é esta.\n\nQuarto\n\nAqui, tenho que escrever a origem de Kanzeon Bosatsu. Entre todos os Budas, apenas Kanzeon (Kannon) foi mantido como Buda Secreto desde a antiguidade.\n\nHá um profundo mistério nisso, e ainda é cedo para anunciar todo esse mistério, mas pretendo anunciá-lo assim que houver a permissão de Deus.\n\nAqui, escreverei apenas o mistério necessário para o Johrei.\n\nClaro, a atuação de Kanzeon vem desde a chegada do Budismo, mas daquela época até recentemente, era uma salvação apenas espiritual.\n\nÉ claro que, ao orar, os humanos recebiam benesses, mas eram extremamente fracas.\n\nComo razão disso, o elemento da luz é a união íntima do Elemento Fogo e do Elemento Água, mas faltava o Elemento Terra. Por isso, ao conceder benesses, como eram apenas dois elementos, a força era insuficiente.\n\nPorém, aproximou-se o tempo da Grande Transição no mundo espiritual. É o Fim dos Tempos da Bíblia, o tempo do Juízo Final.\n\nPor isso, tornou-se necessária uma força de salvação absoluta e poderosíssima. Essa força é, como dito antes, a força da trindade de Fogo, Água e Terra.\n\nA força da Terra é o elemento da matéria, que corresponde ao corpo humano. Ao passar a luz pelo corpo, o Elemento Terra é adicionado, tornando-se a força da trindade, ou seja, a Força de Kannon.\n\nExplicando de forma simples: o elemento luz emitido da Jóia Nyoihoshu de Kanzeon Bosatsu torna-se a manifestação da Força de Kannon através do meu corpo e, passando de mim para o corpo do fiel, torna-se força de purificação.\n\nExplicarei essa razão com um exemplo. Comparando com a oração feita antigamente diante de imagens pintadas ou esculpidas de Kanzeon para obter a graça de se livrar de doenças,\n\no Johrei realizado pelos fiéis desta religião hoje consegue obter benesses muitas vezes maiores.\n\nIsso ocorre porque, nas ondas de luz das imagens pintadas ou esculpidas, há apenas dois elementos, e falta a força essencial do corpo.\n\nComo mais uma razão, há a Grande Transição do mundo espiritual que sempre menciono. Isso ocorre desde meados de junho do ano 6 da Era Showa (1931); o mundo espiritual anterior tinha muito Elemento Água e pouco Elemento Fogo.\n\nNo entanto, desde então, é um fato que o Elemento Fogo está aumentando gradualmente mais do que o Elemento Água.\n\nEmbora a transição tenha começado décadas antes disso, o fato é que o Elemento Fogo era extremamente rarefeito.\n\nAqui explicarei sobre a intensidade da luz. Luz forte significa que há muito Elemento Fogo, assim como quanto mais velas (watts) tem uma lâmpada elétrica, mais forte é o calor.\n\nOutro exemplo: como há um bloco de Elemento Fogo no meu ventre, costumam dizer que sou muito mais quente que as pessoas comuns.\n\nPeço aos dedicantes que massagem meus ombros quase todas as noites, e todos dizem que sou muito quente; mesmo no inverno, chegam a tirar uma ou duas peças de roupa.\n\nTambém, quando fico num quarto por um tempo, todos dizem que o quarto fica quente. Às vezes rio muito dizendo: \"Sirvo de substituto para a estufa\".\n\nApós o banho, mesmo no frio intenso, fico uma ou duas horas apenas com um roupão de toalha. E, no entanto, gosto de banho especialmente morno.\n\nIsso segue o mesmo princípio de que jogar água no fogo aumenta o calor; o fato de dias ensolarados de inverno serem mais frios também se deve a essa razão.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 1,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Patógenos e o Princípio do Johrei: Do Inorgânico ao Orgânico (Publicado em 25 de agosto de 1951)",
      "content_ptbr": "Ao tornar-se fiel desta religião, colocar o Ohikari (Nota: refere-se ao atual Ohikari) no peito e apenas balançar a mão estendida,\n\nmesmo grandes doentes desenganados pelos médicos, mesmo doenças difíceis declaradas incuráveis por toda a vida, que sofreram por muito tempo e não curaram com medicina, terapias populares ou fé,\n\ne que chegaram a decidir pelo suicídio num beco sem saída,\n\nmelhoram instantaneamente através do Johrei e manifestam grandes efeitos surpreendentes. Diante desse mistério,\n\nnão apenas os que experimentaram na prática entendem, mas também aqueles que viram com os próprios olhos mudam completamente seu estado de espírito, envergonham-se de terem duvidado ou criticado tanto até hoje, e há inúmeros exemplos de ateus convictos que baixam a cabeça e se rendem.\n\nNo entanto, por mais que falemos dessa realidade com a boca, é difícil convencer; nós sempre lamentamos isso.\n\nNesses casos, a palavra que dizem invariavelmente é: \"Se uma doença grave cura com um método tão simples, não precisaríamos de médicos nem de remédios\".\n\nÉ exatamente como dizem. Para nós, não é que médicos e remédios não sejam necessários; pensamos até que seria melhor se não existissem.\n\nSobre isso, escreverei detalhadamente a razão fundamental aqui. Como é algo que os fiéis também devem saber muito bem, transcreverei abaixo, por necessidade de explicação, um texto de \"A Criação da Civilização\" que estou escrevendo atualmente.\n\nDo Inorgânico ao Orgânico\n\nConforme mencionado no item anterior, se a verdadeira natureza da doença é a mácula do espírito, por que isso ocorre?\n\nOriginalmente, o ser vivo chamado bactéria surge dessa mácula. Escreverei detalhadamente essa ordem.\n\nComo dito antes, no espírito humano que é inicialmente transparente, surgem partes não transparentes, ou seja, máculas, devido a dois tipos de causas.\n\nAssim que isso se projeta no corpo carnal, concentra-se com o passar do tempo e, nisso, surgem os germes patogênicos.\n\nOriginalmente, a mácula é igual a uma nuvem cobrindo o céu; é um aglomerado de hidrogênio.\n\nQuando a concentração dessa mácula atinge certo grau, surgem naturalmente micropartículas inimagináveis.\n\nEspecialmente porque a condição favorável da temperatura corporal ajuda, mas isso é, de fato, o surgir do ser a partir do nada.\n\nEssa micropartícula é realmente uma micropartícula infinita, indescritível em palavras.\n\nAssim como a vastidão do céu é infinitamente grande, esta é, ao contrário, infinitamente pequena.\n\nSe esta é a verdade do universo, basta compreender isso para entender naturalmente o princípio da geração de bactérias.\n\nAssim, quando tais micropartículas infinitas surgem primeiramente na mácula, elas crescem gradualmente e,\n\nao atingir certo grau, nascem inúmeras micropartículas individuais.\n\nAlém disso, cada uma possui vida e motilidade; sua essência nesse momento é uma espécie de bactéria, que se pode dizer vegetal.\n\nEntão, com o passar do tempo, essa bactéria cresce gradualmente e animaliza-se.\n\nEm outras palavras, o inorgânico torna-se orgânico.\n\nEssa micropartícula que se tornou orgânica é, por assim dizer, o ovo da bactéria; este ovo cresce gradualmente e torna-se finalmente a bactéria inicial.\n\nContudo, neste estágio ainda não se pode ver com microscópio; este é o tal do vírus.\n\nE a bactéria, que já se tornou um ser vivo, necessita de alimento, então começam a comer umas às outras.\n\nOu seja, é o princípio natural dos seres vivos da lei do mais forte, igual à competição pela sobrevivência na sociedade humana.\n\nClaro, no grupo de bactérias também surgem os fortes; os fracos vão sendo eliminados e os fortes engordam cada vez mais.\n\nEsses fortes são os grupos de bactérias crescidas que podem ser capturadas pelo microscópio.\n\nQuando digo sempre que as bactérias que se tornaram patógenos são as grandes entre as bactérias, refiro-me a isso.\n\nSendo como descrito acima, compreenderão que a causa fundamental da doença é, de fato, a mácula do espírito, que é igual à substância inorgânica que é a fonte de geração das bactérias.\n\nConsequentemente, dissipar essa mácula é o método para tornar nula a ocorrência de doença, e não pode haver outro método fundamental de solução de doenças além deste.\n\nContudo, como expliquei repetidamente, a medicina moderna, longe de descobrir a mácula que é o patógeno, falando sem rodeios, pode-se dizer que é extremamente infantil.\n\n(Fim da transcrição)\n\nCom o exposto, a verdadeira natureza do patógeno deve ter sido reconhecida. Então, explicarei finalmente o princípio do Johrei.\n\nSe a mácula do espírito é o patógeno decisivo como dito acima, não há outra forma de curar senão dissipá-la.\n\nNo entanto, a medicina moderna toma o \"matar as bactérias\" como o caminho principal do tratamento, portanto, não passa de algo superficial, não fundamental.\n\nEm contraste, nossa Medicina Espiritual Divina dissolve a mácula do espírito que ainda não cresceu até virar bactéria, então podem ver o quanto é radical e eficaz.\n\nConsequentemente, é insuportável ver a tragédia em que o Estado investe somas enormes considerando suprema uma medicina moderna de nível tão baixo como a descrita, os especialistas quebram a cabeça com seu progresso e o povo vive em constante temor.\n\nMesmo vendo pelo exposto acima, afirmo que o método capaz de dissolver a mácula do espírito, que é a fonte de geração das bactérias, é a chave para a solução do problema, e não há absolutamente outro.\n\nSendo assim, o método para dissolver a mácula nada mais é do que o método de Johrei desta religião, que está obtendo efeitos surpreendentes agora mesmo.\n\nPor isso, este método de Johrei é religião e também é ciência; como é algo misterioso nunca visto desde o início da história, sem dúvida é muito difícil para os modernos entenderem,\n\nmas se lerem esta tese aprofundando o coração, não haverá pessoa alguma que não possa compreender.\n\nEntão, o que é a mácula do espírito? Sua essência é hidrogênio, mas mesmo dizendo simplesmente hidrogênio, há o puro e o impuro.\n\nO hidrogênio comum refere-se ao puro, mas o hidrogênio que é mácula contém impurezas.\n\nEssas impurezas são uma espécie de bactéria que se pode chamar de ancestral das bactérias patogênicas; a força que extingue essas bactérias é o que chamamos de Elemento Fogo (Kaso).\n\nNos estudos acadêmicos fala-se de hidrogênio, mas parece que não se fala muito de Elemento Fogo; contudo, se há hidrogênio, é natural que haja Elemento Fogo,\n\ne como ele queima a fonte das bactérias como dito acima, possui uma força maravilhosa.\n\nO Elemento Fogo refere-se ao espírito do fogo, mas no Elemento Fogo também há espírito e corpo.\n\nO Elemento Fogo comum é o corpo, e este é apenas uma força que dá calor ao ar e o seca.\n\nPorém, aquilo que queima e exaure a fonte das bactérias é o Elemento Fogo Especial; assim que é irradiado, as moléculas impuras no hidrogênio decompõem-se instantaneamente e a parte tóxica desaparece.\n\nOu seja, como o método de Johrei refere-se à irradiação desse Elemento Fogo, a raiz do grupo de bactérias é cortada, restando apenas hidrogênio puro, que é absorvido como soro.\n\nContudo, deve-se notar aqui que isso ocorre quando as moléculas tóxicas estão em pequena quantidade; se for em grande quantidade, tornam-se excreções sólidas como catarro, muco nasal, diarreia, etc., e são expelidas para fora do corpo.\n\nQuanto à forma do Johrei, estende-se a palma da mão em direção à parte afetada do paciente; dessa palma é disparado o Elemento Fogo Especial.\n\nEntão, por que esse Elemento Fogo Especial sai da palma do praticante? É assim:\n\nPara tornar-se um praticante de Johrei, a pessoa torna-se fiel desta religião e eu escrevo o ideograma \"Luz\" num papel de tamanho de três folhas de \"hanshi\", que é dobrado pequeno e colocado no \"futokoro\" como Ohikari (talismã).\n\nSe apenas com isso o Elemento Fogo Especial sai da palma da mão, é um mistério que a sabedoria humana não tem como compreender.\n\nO motivo é que o Elemento Fogo emitido dessa letra tem a força de curar doenças; se não dissermos que é o mistério dos mistérios, o que diríamos?\n\nComo isso é a própria realidade sem um pingo de exagero, qualquer materialista não terá como não acreditar.\n\nEntão, explicarei a fundo se é possível uma força tão etérea e misteriosa ser emitida de uma simples letra.\n\nNo entanto, chegando a este ponto, se não for uma explicação religiosa já não se poderá entender, e será difícil para ateus concordarem de imediato, por isso quero que leiam com a mente em branco.\n\nEu pensei inúmeras vezes em escrever sobre isso até hoje, mas como é misterioso demais e apenas os fiéis poderiam compreender, e seria fácil ser considerado cheiro de superstição, não toquei no assunto;\n\nmas hoje, como o reconhecimento da sociedade em relação a esta religião e a mim parece ter se aprofundado bastante, decidi escrever.\n\nSobre isso, tenho que escrever a meu respeito. Quem sou eu? Por ocasião do fim do mundo, para salvar toda a humanidade e construir o Paraíso Terrestre livre de doença, pobreza e conflito, sob o Plano do Deus Supremo, fui incumbido da grande missão de Líder, por isso Deus me concedeu um imenso poder de salvação.\n\nEsse poder refere-se à solução da doença, que é o centro do \"livre de doença, pobreza e conflito\"; é o conhecimento e a força para isso.\n\nO primeiro refere-se aos erros da medicina, patologia e outros que venho explicando até hoje; o segundo é a força de cura através do Johrei.\n\nOu seja, a letra do Ohikari colocada no \"futokoro\" do fiel está ligada a mim por um elo espiritual; a Luz Espiritual que emito chega incessantemente ao Ohikari através do elo espiritual e, do Ohikari, passa pelo corpo físico do praticante e é irradiada pela palma da mão.\n\nEm uma palavra, tendo o portador do Ohikari como intermediário, eu curo o doente indiretamente.\n\nSe perguntarem onde está a origem dessa força, no meu ventre, como tenho informado desde antes, existe uma bola de luz.\n\nEssa bola, que até então tinha apenas a força de uma bola, em 15 de junho do ano passado, tornou-se a Bola de Mani, ou a Bola de Ihotsumisumaru, ou a Jóia Nyoihoshu (Cintamani), das quais se fala no Japão desde a antiguidade.\n\nSendo bola (Tama) a alma (Tamashii), essa Alma desceu do céu na data e hora citadas, dentro da carceragem da Delegacia de Shimizu-Ihara, província de Shizuoka, e alojou-se [em mim].\n\nEu anunciei isso de forma simples naquela época, chamando isso de \"Frutificação\".\n\nConforme isso vai crescendo, a força da bola também se torna poderosa dia após dia e mês após mês.\n\nOs fiéis entenderão bem isso ao verem que a força do Johrei foi especialmente reforçada a partir dessa época.\n\nApenas não posso dizer detalhadamente o nome desse Deus atualmente, mas pretendo anunciar quando chegar a hora.\n\nPorém, se pensarem bem nas profecias de Buda Shakyamuni, Cristo e muitos outros santos, terão uma ideia aproximada.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 2,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Tuberculose (Publicado em 1º de janeiro de 1953)",
      "content_ptbr": "Esta doença também é criada inteiramente pela medicina. Como escrevi anteriormente,\n\nos venenos dos remédios acumulam-se e solidificam-se em várias partes do corpo; como ação de purificação disso, ocorre o resfriado, e as toxinas líquidas dissolvidas pela febre tentam sair passando pelos pulmões em forma de catarro.\n\nAssim, os pulmões são como uma estação de passagem para a excreção de catarro.\n\nO catarro para temporariamente dentro dos pulmões e, através da ação de bomba que é a tosse, sai pela garganta; logo, quanto mais tosse e catarro saírem, mais purificado se fica.\n\nNo entanto, a medicina, interpretando isso ao contrário, tenta parar a tosse e o catarro a todo custo, o que é um erro surpreendente.\n\nComo resultado, o catarro permanece acumulado nos pulmões e, com o passar dos dias, solidifica-se gradualmente. Pouco depois, ocorre novamente a purificação e pega-se um resfriado.\n\nNessa hora, ao ser examinado pelo médico, devido à febre, à solidificação do catarro dentro dos pulmões, à tosse, escarro e sons respiratórios, diagnostica-se como início de tuberculose.\n\nAinda, como houve uma pleuris leve na vez anterior, aquele nódulo se dissolve e tenta entrar pelos pulmões.\n\nChama-se isso de infiltração pulmonar; e quando a rigidez do pescoço e ombros se dissolve e invade a parte superior do pulmão, chama-se de gânglios linfáticos do hilo pulmonar ou catarro do ápice pulmonar.\n\nVendo a ordem acima, entende-se bem que a tuberculose é criada inteiramente por tratamentos médicos errôneos.\n\nResumindo em uma palavra: a medicina tenta impedir que a sujeira interna do corpo saia através da purificação natural.\n\nClaro, tomar remédios, injeções, repouso e tudo o mais são meios de solidificação.\n\nÉ claro demais que o progresso da medicina não passa do progresso dos métodos de solidificação de toxinas.\n\nE quanto ao bacilo da tuberculose, ele não é algo que se transmite como diz a medicina, mas sim de geração natural.\n\nIsso ocorre porque o catarro solidificado nos pulmões apodrece com o passar do tempo.\n\nSe apodrecer, vermes microscópicos surgem; isso é o princípio da matéria.\n\nE ainda mais quando a condição favorável da temperatura corporal serve de estímulo.\n\nComo dito acima, se a medicina cria a tuberculose, enquanto isso não for compreendido, não tenho receio de afirmar que não há como diminuir, pelo contrário, aumentará.\n\nOs fatos mostram isso melhor que tudo.\n\nRecentemente, tanto nos EUA quanto no Japão, dizem que a taxa de mortalidade por tuberculose diminuiu muito, mas há a contradição de que o número de pacientes não diminui em nada.\n\nIsso se deve inteiramente ao progresso dos métodos de parada da purificação através de novos remédios com toxinas mais fortes e cirurgias. É verdade que se conseguiu segurar a vida temporariamente, mas como não é cura completa,\n\naumentam cada vez mais os humanos \"pendurados\" que não morrem, mas também não podem trabalhar; e como o número de novos doentes continua o mesmo,\n\na situação atual em que se grita por falta de leitos conta bem essa história, seja nos EUA ou no Japão.\n\nAqui, escreverei a fundo também sobre o bacilo da tuberculose.\n\nUltimamente, considera-se que a medicina da tuberculose progrediu muito,\n\nmas do nosso ponto de vista, longe de progredir, é um fato que nem sequer entrou na porta.\n\nIsso porque a medicina prende-se apenas ao bacilo, acreditando erroneamente que basta matar o bacilo para resolver a tuberculose.\n\nMas o bacilo, obviamente, não surgiu no ar por acaso, nem brotou dentro do corpo humano sem motivo;\n\ndeve haver obrigatoriamente uma fonte de geração em algum lugar.\n\nIsso foi finalmente descoberto por mim, e escreverei detalhadamente a seguir.\n\nSobre isso, o que se deve saber de antemão é a constituição do corpo humano.\n\nA ciência considera o corpo humano como simples matéria, mas isso é um erro enorme.\n\nO motivo é que, se fosse assim, não se saberia explicar a vida e a morte humana.\n\nO essencial aqui é o espírito humano, ou seja, a mente (coração).\n\nIsso é invisível aos olhos, mas nem a ciência poderá negar.\n\nPorque no ser humano, além do corpo carnal, existe solenemente um indivíduo igual ao nada, chamado espírito, que tem a mesma forma do corpo carnal.\n\nAssim, espírito e corpo estão numa relação de união inseparável; a morte é a saída do espírito e a pausa nas atividades do corpo.\n\nE a mente se move sem um segundo de descanso; assim que surge algum desejo no ser humano,\n\nnum instante transfere-se para o corpo e torna-se ação; o corpo não se move por conta própria.\n\nSendo assim, a verdadeira natureza do ser humano está na mente, ou seja, no espírito. O espírito é o governante,\n\ne o corpo é o subordinado; logo, Espírito Precede a Matéria.\n\nPor esse princípio, a doença também ocorre inicialmente no espírito e projeta-se no corpo; esta é a verdade.\n\nConsequentemente, o fundamental é tornar o espírito saudável.\n\nExplicando isso mais detalhadamente: a essência do espírito é um corpo transparente e incolor; inicialmente, surgem máculas neste corpo transparente.\n\nEste é o agente patogênico. Falando cientificamente, originalmente a materialização do espírito é o sangue, e a desmaterialização do sangue é o espírito.\n\nSe a mácula do espírito refletir no corpo, o sangue daquela parte turva; se o sangue turvo refletir no espírito, aquela parte nubla-se.\n\nAssim, pode-se dizer que espírito e corpo são um só.\n\nEntão, se perguntarmos qual a causa da mácula do espírito,\n\nfalando religiosamente, é o acúmulo de pecados e impurezas; falando materialmente, é o acúmulo de venenos de remédios.\n\nE qual é a essência da mácula? É justamente o hidrogênio impuro.\n\nCom o passar dos dias, a concentração aumenta gradualmente e ele se contrai.\n\nEntão, surgem bactérias nisso.\n\nEssas bactérias são o que se poderia chamar de matéria vegetal inorgânica,\n\nmas com o tempo transformam-se gradualmente em matéria orgânica e tornam-se animais.\n\nEste é o ovo do bacilo; quando este ovo cresce e torna-se um indivíduo, ou seja, adulto, é o bacilo visível ao microscópio.\n\nO vírus é, como dito acima, a partícula intermediária que está para se tornar pai a partir do ovo do bacilo;\n\nnão aparece no microscópio, mas certamente existe, como a própria medicina admite.\n\nO exemplo mais fácil de entender são as larvas que surgem no lixo.\n\nA medicina tenta matar apenas as larvas e não percebe o lixo; é a mesma coisa.\n\nPelo princípio acima, para exterminar a tuberculose, não há absolutamente outra forma senão dissolver a mácula do espírito, que é a fonte de geração dos bacilos.\n\nPorém, como a pesquisa da medicina moderna não chegou até aí,\n\ntem como objeto apenas o bacilo, que é o resultado; enquanto não tocarem na raiz,\n\npor mais que se esforcem, não passará de trabalho inútil.\n\nTalvez seja porque é impossível ver com os microscópios atuais as micropartículas menores que o vírus.\n\nContudo, felizmente, uma vez que a raiz foi descoberta por mim, o problema da tuberculose já está resolvido.\n\nEntão, como se pode dissolver a mácula do espírito? Para explicar isso, antes tenho que escrever sobre a substância da mácula.\n\nComo mencionado antes, hidrogênio impuro significa que moléculas impuras estão contidas no hidrogênio.\n\nClaro, são micropartículas extremas, invisíveis até ao microscópio;\n\no que extingue essas micropartículas é o método de Johrei.\n\nCom isso, apenas as micropartículas tóxicas citadas são queimadas e exauridas, restando o hidrogênio puro, e o patógeno é totalmente dissolvido.\n\nE essa prática é o raio de luz invisível irradiado da palma da mão humana.\n\nA essência desse raio de luz chama-se Elemento Fogo (Kaso), que é o espírito do fogo.\n\nO corpo do fogo é o calor, mas o espírito do fogo não é quente; porém, tem uma força maravilhosa, superior à do corpo.\n\nSobre isso, é estranho que a ciência fale de hidrogênio há muito tempo, mas não fale de Elemento Fogo.\n\nEntão, por que o Elemento Fogo citado é irradiado da palma da mão? A explicação sobre isso tem que ser inevitavelmente religiosa, então peço ao leitor que leia com essa intenção.\n\nO motivo é que a ciência moderna ignora o espírito e reconhece apenas a matéria, por isso não se pode acreditar facilmente.\n\nAssim, a ciência é um progresso apenas do corpo; por assim dizer, é um progresso manco, \"XXX\" [texto original ilegível ou censurado, provável \"material\" ou similar];\n\npor isso é natural que não consiga descobrir a verdadeira patologia nem o método de cura.\n\nNesse sentido, eu sempre digo que a medicina é mecânica, mas não é científica.\n\nComo prova disso, no caso de doença, se o paciente pergunta ao médico sobre a causa da doença,\n\no médico também sabe por experiência que só consegue dar respostas vagas e temporárias.\n\nEm contraste, do nosso lado, por mais profundamente que nos perguntem, respondemos dignamente com teorias científicas admiráveis, por isso qualquer paciente se convence e se tranquiliza.\n\nVoltando ao assunto, essa força de purificação é porque o Deus Jeová concedeu-me a Bola de Luz Espiritual, que se pode chamar de origem do Elemento Fogo.\n\n(Ela fica no centro do abdômen, tem cerca de 6 centímetros de diâmetro e há pessoas que a veem a olho nu).\n\nDessa bola são irradiadas ondas de luz infinitamente. Como método de transmissão, escreve-se a letra \"Luz\" com pincel e tinta num pedaço de papel de cerca de meio metro, que é dobrado e colocado no \"futokoro\".\n\nEntão, as ondas de luz que saem de mim transmitem-se ao praticante através do elo espiritual e são irradiadas da palma da mão dessa pessoa. Isso é o método de Johrei.\n\nÉ exatamente como a estação de rádio, a antena e o receptor; o \"Ohikari\" mencionado nos relatórios de casos reais (omissão) é isso.\n\nEntão, por que Deus concedeu tal método a mim?\n\nIsso é porque chegou a era citada, profetizada pelo Cristo como \"O Reino dos Céus está próximo\".\n\nComo fundamento disso, primeiramente para expulsar a doença da humanidade, Deus ensinou-me o método de extinção das doenças.\n\nO acima exposto é a explicação sobre o bacilo da tuberculose e outros, mas a seguir escreverei um pouco sobre os bacilos de doenças contagiosas.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 3,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Geração de Bactérias (Publicado em 1º de dezembro de 1952)",
      "content_ptbr": "Conforme explicado no item anterior, se o bacilo da tuberculose é de geração natural, escreverei de onde e através de que processo ele foi gerado, de forma física teórica e psicológica teórica, para que qualquer um possa entender facilmente.\n\nDe qualquer forma, como o objeto é o espírito invisível, é claro que não é fácil, visto que ninguém jamais tentou isso até hoje.\n\nProvavelmente porque o respaldo dos fatos era difícil, mas como eu anuncio uma teoria baseada em fatos,\n\npor mais que se oponham com a ciência materialista, é impossível derrubá-la.\n\nSobre isso, o que se deve saber de antemão é a constituição do que chamamos de mundo.\n\nMesmo com o estudo atual tão avançado, ainda não se esclareceu até esse ponto; em contraste, eu explico a fundo até aí, por isso, se lerem este texto atenta e profundamente,\n\nqualquer pessoa se espantará com a grandeza desta descoberta e não terá como não despertar para os erros da medicina.\n\nPrimeiramente, a constituição deste mundo:\n\nEle é constituído de três níveis: o mundo material de primeira dimensão, o mundo do ar de segunda dimensão e o mundo do espírito (Reiki) de terceira dimensão.\n\nNo entanto, o estudo até o presente momento compreende apenas os mundos da primeira e segunda dimensão;\n\ncomo a ciência moderna foi formada tendo esses dois mundos como base, havia aí uma grande falha.\n\nIsso porque este mundo de terceira dimensão, considerado como o nada, é na verdade a raiz da força de todas as coisas; através dessa força, todas as coisas são geradas, cultivadas e alcançam desenvolvimento infinito.\n\nPorém, os estudiosos, desconhecendo isso, acham que com a ciência atual podem resolver qualquer coisa; esse erro do excesso de confiança na ciência negou o mundo espiritual de terceira dimensão e acabou criando uma medicina aleijada como a de hoje.\n\nComo resultado, conforme explicado de várias formas até agora, apenas suprimem os sintomas da doença que aparecem, sendo impossível a cura fundamental; por isso a tuberculose não diminui.\n\nSendo uma medicina desviada desde a base como dito acima, quanto mais progride, mais se perde em caminhos laterais, prendendo-se a detalhes superficiais, e acabou transformando todas as causas de doenças em bactérias.\n\nComo prova disso, se tentam resolver a doença A, ocorrem as doenças B e C; é apenas uma mudança de forma. Isso são as complicações (doenças secundárias).\n\nAgora, avançando a tese: qual é a relação entre o mundo espiritual citado e o ser humano?\n\nClaro, sendo o ser humano uma existência dentro desses três níveis,\n\no corpo carnal é matéria, e a umidade e o ar também são matéria,\n\nmas o outro espírito invisível é, na verdade, a essência do ser humano, e é ele a fonte de geração da doença.\n\nContudo, a medicina materialista pensa que a doença é algo apenas do corpo carnal, atribui todas as causas de doenças ao corpo e diz que é devido à invasão externa de bactérias, ou seja, a Teoria do Inimigo Externo; em contraste, a nossa é a Teoria do Inimigo Interno.\n\nContra a Teoria da Infecção da medicina, a nossa é a Teoria da Geração Natural.\n\nNo entanto, a teoria externa pode ser compreendida por máquinas, mas a teoria interna é difícil de entender, por isso caíram na ilusão atual.\n\nExplicarei isso seguindo a ordem.\n\nAfinal, o que é o espírito humano?\n\nFalando cientificamente, é algo de densidade extremamente alta e super rarefeito;\n\napesar de ser uma micropartícula super-super-extrema que não pode ser vista nem com o microscópio eletrônico avançado de hoje,\n\né a essência do ser humano conforme dito acima, portanto é algo misterioso e fantasmagórico além da imaginação.\n\nPor esse princípio, o início da doença é a ocorrência de mácula em todo esse espírito ou em parte dele.\n\nHá dois tipos de causas para a mácula.\n\nUm é devido aos pecados e impurezas cometidos pelo ser humano, e o outro é devido aos venenos de remédios.\n\nOs pecados e impurezas do primeiro, desnecessário dizer, pertencem à teoria do carma;\n\nvêm de atos do mal, como fazer pessoas sofrerem ou envenenar a sociedade.\n\nOs venenos de remédios do segundo são uma combinação dos congênitos e dos adquiridos;\n\ndeixarei isso para outro item e escreverei aqui sobre a mácula em si.\n\nA essência da mácula é exatamente como as nuvens do céu; por assim dizer, é um aglomerado de hidrogênio.\n\nNisso também há impureza e pureza. O último é igual às nuvens escama ou nuvens em camadas de um dia claro, o que é bom;\n\nmas quanto ao primeiro, mais cedo ou mais tarde terá que ser varrido pela geração de vento e chuva.\n\nIsso é a ação de purificação celestial. A doença humana é igual a isso, mas a medicina, não sabendo disso, para a preciosa ação de purificação.\n\nPor isso, essa mácula impura aumenta gradualmente a concentração e, nisso, surge uma espécie de bactéria.\n\nIsso é como algo vegetal inorgânico que, com o passar do tempo, cresce gradualmente e, finalmente, transforma-se em matéria orgânica.\n\nEssa matéria orgânica é o ovo da bactéria; este ovo passa pelo tempo, torna-se um pai adulto, torna-se uma individualidade e,\n\nsó então, atinge o grau visível ao microscópio.\n\nSe souberem esse princípio, entenderão também o tal vírus.\n\nOu seja, o vírus é, como dito acima, o filho da bactéria que ainda não se tornou pai;\n\npor isso não é visível ao microscópio, mas certamente cresce, torna-se pai e vira patógeno; isso a própria ciência admite.\n\nPelo princípio acima, se formos curar a doença fundamentalmente, é claro que não há método verdadeiro de cura além de dissolver a mácula do espírito, que é a fonte de geração das bactérias.\n\nSendo assim, pode-se reconhecer que este princípio é muito mais elevado do que o nível da ciência moderna.\n\nEntão, como se deve fazer a dissolução da mácula? Eu fui ensinado por Deus sobre este método e, ao mesmo tempo, recebi essa força, por isso estou obtendo resultados maravilhosos como se vê no apêndice deste livro (omissão).\n\nComo exposto acima, avancei até a raiz da patologia e expliquei, e gostaria de explicar ainda mais profundamente,\n\nmas se fizer isso, entrarei no campo religioso e será difícil para terceiros acreditarem, por isso pretendo explicar o mais cientificamente possível, de forma fácil de entender.\n\nExplicando o que significa, afinal, a dissolução da mácula, é assim:\n\nAssim que o praticante estende a palma da mão em direção à parte afetada do paciente, uma espécie de onda de luz é irradiada da palma do praticante.\n\nSe perguntarem o que é essa onda de luz, falando de forma simples, é a essência do Sol; eu denominei isso de Elemento Fogo (Kaso).\n\nOu seja, a essência do ar é o hidrogênio, enquanto a essência do espírito (Reiki) é o Elemento Fogo. Claro, se diz Elemento Fogo, não deixa de ser fogo,\n\nmas o que o ser humano vê com os olhos e sente quente atualmente é o corpo do Elemento Fogo; o Elemento Fogo citado acima é, em suma, o Espírito do Fogo.\n\nAssim que este Espírito do Fogo é irradiado em direção à mácula do espírito humano,\n\napenas as moléculas impuras dentro da mácula são queimadas e exauridas; as moléculas correspondentes às cinzas tornam-se excreção e são eliminadas para fora do corpo, e as moléculas puras misturam-se ao soro. Assim, a mácula, ou seja, o patógeno, é dissolvida.\n\nEntão, por que tal Espírito do Fogo com poder de cura pode ser irradiado ao tornar-se fiel desta religião?\n\nSão as ondas de luz emitidas pelo Ohikari que o fiel pendura no pescoço.\n\nEsse Ohikari é a letra escrita por mim; existem três tipos: Luz (Hikari), Luz Divina (Komyo) e Grande Luz Divina (Daikomyo). O Espírito Divino do Deus Senhor (Jeová) é transmitido ao Ohikari tendo meu corpo espiritual como intermediário, e é irradiado através da palma da mão do fiel a partir do Ohikari.\n\nNo entanto, mesmo ouvindo essa explicação, não se poderá acreditar de imediato.\n\nTalvez haja até quem sinta antipatia.\n\nPodem pensar \"Como pode existir uma coisa tão estúpida neste mundo?\", \"Há limites para a fraude!\", mas não acho que isso seja irracional.\n\nO motivo é que, desde o início da história, não há exemplo super-físico como este.\n\nMas fato é fato, e um fato vale mais que cem argumentos.\n\nResumindo em uma palavra: finalmente chegou o Tempo do Céu, e Deus ordenou-me a grande missão de salvar a humanidade.\n\nComo o primeiro passo é a revolução da medicina, se souberem disso, não haverá nada de estranho no que estou fazendo agora.\n\nComo dito acima, este item tornou-se uma explicação bastante mística, mas isso não é místico nem nada.\n\nNa verdade, é pura ciência. Portanto, se ao lerem acharem místico, é porque o nível da ciência atual é baixo; quando ela avançar um ou dois níveis no futuro, é claro que será facilmente compreendido.\n\nAo chegar a esse ponto, encontrar-se-á pela primeira vez o ponto de concordância entre ciência e religião, e nascerá a verdadeira civilização.\n\nHoje, ao abrirem a boca, dizem que o objetivo do estudo é a busca da verdade; mas eu digo que a verdade já foi descoberta, e sua explicação é esta obra.\n\nMesmo explicando até aqui, ainda será difícil acreditar, mas afinal, o que é a verdade? Falando diretamente, é a própria realidade.\n\nPor exemplo, o sol nascer do leste e o ser humano nascer e morrer são realidades e são verdades.\n\nSendo assim, mesmo a teoria mística que explico não é idealismo nem algo fora do comum.\n\nÉ a própria realidade. Ainda tenho várias coisas que gostaria de dizer, mas como me afastaria gradualmente do problema da tuberculose, pararei por aqui.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 4,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "A Trindade das Vísceras e o Johrei (Publicado em 6 de agosto de 1949)",
      "content_ptbr": "Em primeiro lugar, as funções mais importantes dentro do corpo na vida humana são as três: coração, pulmão e estômago.\n\nIsso é constituído pelos três grandes elementos que sempre prego: Fogo, Água e Terra. Explicarei aqui sobre a atividade dessas três funções.\n\nÉ assim: Fogo é o coração, Água é o pulmão e Terra corresponde ao estômago.\n\nO motivo é que o coração absorve o Elemento Fogo, o pulmão absorve o Elemento Água (hidrogênio) e o estômago absorve o Elemento Terra.\n\nNo entanto, a explicação da medicina até hoje sobre isso era totalmente incompleta.\n\nDizem que o sangue turvo é purificado pelo oxigênio absorvido pelos pulmões,\n\nmas só isso não toca na essência, é claro. Explicarei isso através da Medicina da Revelação Divina, mas para isso preciso começar explicando a verdade do mundo espiritual.\n\nBasicamente, o mundo espiritual é uma existência igual ao nada, que não toca os cinco sentidos humanos, mas na verdade ele é a raiz de todas as coisas; se não se souber isso, a compreensão da verdade é impossível.\n\nO princípio de que o fogo queima pela água e a água flui pelo fogo é algo que venho pregando repetidamente;\n\neste princípio é a chave para a solução de tudo. Por isso, como premissa para conhecer o mundo espiritual que é uma existência invisível, explicarei a partir do mundo do ar.\n\nO que a ciência chama hoje de oxigênio é a essência do fogo; hidrogênio é a essência da água; e nitrogênio é a essência da terra. Isso é a trindade. Esses três elementos são a essência de todas as coisas.\n\nA razão de o calor extremo, o frio extremo e o clima temperado serem adequados à sobrevivência dos seres vivos\n\ndeve-se à vitalidade extremamente misteriosa dos três elementos.\n\nSupondo que se eliminasse o hidrogênio desta Terra, ela explodiria num instante; se eliminasse o Elemento Fogo, congelaria num instante; se eliminasse o Elemento Terra, desmoronaria num instante e tornaria-se zero. Esta é a verdade.\n\nAo pensar nesse princípio, deve-se entender o significado básico das três funções: coração, pulmão e estômago, explicadas no início.\n\nOu seja, o coração absorve o Elemento Fogo do mundo espiritual; essa ação é a pulsação. O pulmão absorve igualmente o hidrogênio; essa ação é a respiração. O estômago absorve o Elemento Terra do mundo material;\n\nessa ação é a ingestão de alimentos. Aprofundemos ainda mais esse princípio.\n\nPara a dissolução das toxinas solidificadas que são a origem de todas as doenças, necessita-se de calor. Essa é a primeira atividade da ação de purificação. Se a ação de purificação é os sintomas da doença,\n\na febre alta na doença ocorre porque se necessita de grande quantidade de calor para dissolver as toxinas solidificadas; nesse momento, para absorver calor, ocorrem pulsações frequentes.\n\nAlém disso, nos calafrios, como o calor se concentra na parte afetada, outras partes sofrem redução térmica temporária.\n\nDa mesma forma, a respiração frequente ocorre para acelerar a atividade do coração e para evitar o ressecamento, fazendo com que os pulmões absorvam grande quantidade de hidrogênio.\n\nE a origem do Elemento Fogo é, claro, a energia essencial irradiada pelo Sol; a do hidrogênio é a energia essencial irradiada pela Lua; e a do Elemento Terra é a energia essencial irradiada pela Terra.\n\nNo entanto, a posição principal entre os três é, claro, o coração. O coração move os pulmões, e os pulmões movem o estômago.\n\nPor esse princípio, mesmo que falte alimento no estômago, não há perigo imediato de vida; mas com os pulmões não é assim, embora se possa manter a vida por um ou dois minutos; quanto ao coração, mais de alguns segundos é impossível.\n\nMesmo na medicina, no caso de morte, não se fala de pulmões ou estômago; o fato de dizerem sempre \"parada cardíaca\" mostra isso claramente.\n\nAssim que o ser humano morre e a atividade do coração para, o espírito, ou seja, o Elemento Fogo que preenchia o corpo humano, sai e torna-se sem calor. Claro, isso é porque retorna ao mundo espiritual.\n\nAssim que a respiração dos pulmões para, o hidrogênio que preenchia o corpo retorna ao mundo do ar e inicia-se o ressecamento.\n\nO estômago também, claro, com a parada da atividade, torna-se impossibilitado de comer e beber, e inicia-se a ação de rigidez do corpo. Observando isso, confirma-se a teoria acima.\n\nComo exposto, sendo o corpo humano constituído pela essência da trindade Fogo, Água e Terra, para curar suas doenças,\n\no método também não será racional se não depender da força da trindade.\n\nEste é o princípio do Johrei desta religião. Explicarei.\n\nO Johrei desta religião é considerado depender da Força de Kannon. Força de Kannon é, claro, a luz transmitida pelo Bosatsu.\n\nMas essa é uma luz espiritual, invisível aos olhos humanos. A luz do sol, lâmpadas e chamas visíveis aos olhos é o corpo da luz.\n\nE a essência da luz é, desnecessário dizer, a união íntima de fogo e água;\n\nou seja, é constituída de Elemento Fogo e hidrogênio. Quanto maior a quantidade de Elemento Fogo, mais força a luz ganha.\n\nContudo, apenas com a força da luz de fogo e água é insuficiente; necessita-se aqui da essência da terra.\n\nCom a adição da essência da terra, torna-se a manifestação da força perfeita da trindade, tornando-se uma força de cura maravilhosa.\n\nEssa onda de luz atravessa o corpo humano, a poluição do espírito é extinta, e isso se projeta no corpo, produzindo o efeito de cura.\n\nComo método concreto disso, conforme sempre explico, faço colocar no \"futokoro\" um papel dobrado onde escrevi a letra grande \"Luz\".\n\nNa letra \"Luz\", através do meu braço e do pincel, a essência das ondas de luz permeia e condensa-se (uso a palavra condensar por dificuldade de explicação).\n\nE essa letra \"Luz\" e a Fonte da Luz que está no meu corpo estão conectadas por um elo espiritual, fornecendo ondas de luz incessantemente.\n\nClaro, a atividade do elo espiritual entre mim e Kanzeon Bosatsu é igual;\n\né claro que ondas de luz para a salvação da humanidade me são transmitidas infinitamente.\n\nComo exposto, sendo o corpo humano constituído como trindade, pode-se dizer que o método de cura pela força da trindade é a própria verdade.\n\nDeve-se dizer que é natural que se consiga manifestar uma força de cura totalmente sem precedentes.\n\nA explicação do princípio acima é muito difícil, mas acredito que com isso obtiveram um certo grau de noção.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 5,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Minha Luz (Publicado em 25 de maio de 1952)",
      "content_ptbr": "Tenho escrito várias coisas sobre o Budismo que ninguém jamais explicou até hoje.\n\nClaro, são todas coisas que pude saber por Revelação Divina, e quem lê deve estar arregalando os olhos de espanto.\n\nSe perguntarem por que Deus não esclareceu isso até hoje, deve-se inteiramente ao Tempo.\n\nO Tempo é, como mencionei anteriormente, a grande época da transição da noite para o dia.\n\nOu seja, o mundo da noite, o mundo da escuridão e da ignorância que continuou por muito tempo até agora, desaparece,\n\ne o mundo do dia, o mundo da Luz resplandecente do Sol, está se aproximando.\n\nPorém, mesmo na noite escura, era possível ver as coisas até certo ponto graças ao luar, e os humanos alegraram-se com isso, considerando-o o máximo possível.\n\nIsso foi o ensinamento da Lua da Verdade (Shinnyo no Tsuki), ou seja, o Budismo.\n\nComo dito acima, com o luar havia apenas uma claridade tênue, não se podia ver com clareza.\n\nAfinal, a luz da lua era apenas um sexagésimo da intensidade da luz do sol.\n\nConsequentemente, durante o período da noite, é natural que não se visse nada radicalmente, nem a religião e nem qualquer outra coisa.\n\nPor causa disso, os humanos geraram ilusões e não puderam obter a verdadeira tranquilidade e iluminação.\n\nMas ao tornar-se dia, sob o Sol, todas as coisas na terra são expostas clara e nitidamente, então não haverá mais nada que não se entenda.\n\nPor isso, para mim, que crio a civilização do dia, é natural que eu entenda tudo.\n\nEntão, explicarei de forma ainda mais completa a relação entre mim e o mundo do dia.\n\nOu seja, em meu corpo aloja-se a Bola de Luz, a Jóia Nyoihoshu de que se fala desde a antiguidade.\n\nJá anunciei isso anteriormente, mas aqui escreverei detalhadamente sobre a Luz.\n\nOriginalmente, podem pensar que a Luz é o próprio Sol, mas não é.\n\nNa verdade, é a união íntima do Sol e da Lua.\n\nSe a essência da Luz são os elementos de ambos os extremos, e isso se aloja no meu corpo carnal,\n\ncomo o corpo carnal é o Elemento Terra, torna-se a trindade Fogo, Água e Terra.\n\nMas se for só isso, será que as pessoas comuns têm apenas terra? Não é assim.\n\nAs pessoas comuns também têm cada uma a sua luz, só que é pequena e fraca.\n\nNo entanto, a força da luz que há em mim é algo imenso; é dezenas de milhares, milhões de vezes a de uma pessoa comum,\n\nou talvez infinita; pode-se dizer que transcende quase toda a imaginação.\n\nO motivo é a letra do Ohikari que escrevo quase todos os dias agora.\n\nSão três tipos: Luz, Luz Divina e Grande Luz Divina. Assim que se coloca isso no \"futokoro\", manifesta-se a força capaz de curar doenças humanas imediatamente.\n\nEssa força deve-se à luz irradiada da letra do Ohikari.\n\nPorém, ao escrever a letra do Ohikari, eu não oro nem faço nada diferente.\n\nApenas escrevo uma por uma com extrema velocidade.\n\nPrimeiro, a média para escrever uma é de sete segundos, então é fácil fazer quinhentas em uma hora.\n\nSe com uma folha de papel pode-se curar a doença de dezenas de milhares de pessoas, mesmo que eu dê a dezenas de milhares ou centenas de milhares de pessoas no futuro, o efeito será o mesmo.\n\nSendo assim, pode-se ter uma ideia aproximada da força da luz que possuo.\n\nSendo eu possuidor de uma força tão absoluta, não há nada que eu não entenda.\n\nComo os fiéis sabem bem, não importa o que me perguntem, nunca fiquei sem resposta.\n\nTambém, quando pessoas distantes sofrem com doenças e pedem proteção por telegrama, muitas recebem a graça apenas com isso.\n\nAssim que isso chega aos meus ouvidos, uma parte da luz se divide num instante e conecta-se àquela pessoa.\n\nCom isso, ela recebe a graça através do elo espiritual. Assim, a luz é irradiada dezenas de milhares de vezes, não importa a distância, e conecta-se; é algo muito precioso.\n\nPara facilitar o entendimento: o que é irradiado de mim são, por assim dizer, balas de luz.\n\nDesnecessário dizer, a diferença das balas comuns é que aquelas matam pessoas, e eu dou vida às pessoas.\n\nAquelas são limitadas; eu sou infinito.\n\nEsta é a explicação geral, mas isso é apenas uma minúscula parte da minha força; não é fácil explicar o todo.\n\nMais do que tudo, quero que vejam com olhos bem abertos o trabalho que farei daqui para frente.\n\nSe for uma pessoa cuja inteligência funciona, não deixará de entender até certo ponto.\n\nFalando em termos de fé, como se capta conforme a própria alma (Shikon), também neste sentido os fiéis devem polir ao máximo suas almas e mantê-las sem máculas;\n\nse fizerem isso, obterão a verdadeira iluminação e compreenderão a minha força e virtude.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 6,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "O que é o Johrei (Escrito em 1953)",
      "content_ptbr": "Até agora expliquei detalhadamente a causa da doença e o veneno dos remédios que é a causa dessa causa; agora escreverei detalhadamente sobre o método de cura e seu princípio.\n\nClaro, isso é o meu método de Johrei, e seus maravilhosos efeitos de cura já foram exaustivamente descritos;\n\ncomo a causa da doença está na mácula do espírito, é natural que a doença sare se dissiparmos a mácula, e este princípio pode ser explicado cientificamente.\n\nContudo, não é algo do \"Pequeno Veículo\" (Hinayana/Shojo), limitado apenas à ciência.\n\nPor assim dizer, este mundo está dividido amplamente em três níveis: Superior, Médio e Inferior; esta é a realidade de todas as coisas.\n\nNo entanto, na ciência do Pequeno Veículo, como dito antes, por estar limitada ao campo materialista,\n\nprende-se apenas à forma externa; quanto mais avança, mais se torna meticulosa apenas na superfície e, como resultado, nasceu a medicina das bactérias.\n\nConsequentemente, afastou-se cada vez mais da raiz da patologia e desviou-se.\n\nOs três níveis da Ciência do Grande Veículo (Mahayana/Daijo) são: Nível Superior é a Ciência Divina; Nível Médio é a Ciência Espiritual; Nível Inferior é a Ciência Material.\n\nA medicina nasceu neste nível inferior, por isso é natural que seu nível seja baixo e infantil.\n\nCom uma ciência de nível tão baixo, a solução da vida humana, que é de grau supremo, é algo impensável;\n\né até uma presunção, como tentar derrubar uma estrela do céu com uma vara longa.\n\nAqui, aprofundarei esses três níveis.\n\nOu seja, o motivo de não se ter compreendido até a raiz da vida humana, da doença e da saúde até hoje é porque o mundo limitava-se apenas aos dois níveis: Ciência Material e Ciência Espiritual.\n\nClaro, não é apenas a medicina.\n\nToda a cultura era assim, sendo em sua maioria coisas temporárias, sem eternidade.\n\nPor isso, mesmo nos métodos de cura, havia apenas os dois citados: Ciência Material e a Terapia pela Fé dentro da Ciência Espiritual.\n\nOmito o primeiro, mas quanto ao último, os métodos de cura eram orações, ascetismo, encantamentos, etc.,\n\ne, assim como a medicina, não tinham efeitos notáveis.\n\nIsso é outra história, mas mesmo o Buda Shakyamuni e o Cristo, embora se diga que atingiram o estado de ver a verdade real,\n\nnão eram o supremo, mas o grau superior do segundo nível [Médio]; sabedoria e força eram correspondentes a isso, e a história mostra que não eram absolutos.\n\nIsso também foi inevitável devido ao Tempo.\n\nContudo, no meu caso, por estar colocado na posição suprema do primeiro nível citado [Superior],\n\ndetenho a Grande Fonte Infinita e Absoluta, sou versado em todas as coisas e,\n\nao mesmo tempo, posso manifestar milagres surpreendentes em todas as áreas, como doenças e outras.\n\nMesmo dizendo isso, terceiros não poderão acreditar de imediato, mas como isso é a concretização da verdade,\n\nnão tenho receio de afirmar que qualquer pessoa acabará tendo que acreditar.\n\nNo entanto, a humanidade até hoje, por não compreender até esse ponto, venerou e acreditou em Shakyamuni e Cristo como deuses e budas supremos,\n\nmas como os fatos não acompanharam isso, as pessoas fecharam-se em nuvens de dúvida, negaram a existência do espírito e geraram a era do \"cientificismo\" total.\n\nA Bíblia profetiza o Cristo da Segunda Vinda; o Budismo prega a descida de Maitreya (Miroku); o Judaísmo e outras seitas aguardam o advento do Salvador (Messias).\n\nAssim, cada um mantinha expectativas desde a antiguidade,\n\nmas como o tempo não estava claramente indicado, as massas pensaram nessas teorias apenas como símbolos de ideais, e o mundo atual acabou esquecendo-se disso com o tempo.\n\nEu não digo agora que sou o Salvador nem o Cristo da Segunda Vinda.\n\nO motivo é que, desde a antiguidade até hoje, houve muitos que se autodenominaram assim, mas todos desapareceram como fumaça;\n\nse eu proclamasse isso hoje, é óbvio que seria visto apenas como um falso Cristo, falso Salvador ou um grande charlatão.\n\nO essencial é a questão prática: através do meu trabalho daqui para frente, se eu manifesto poder de salvação de Salvador,\n\nse demonstro autoridade de Segunda Vinda de Cristo, se manifesto a força e virtude de Maitreya ou Kannon, ou se emito a Luz como Amaterasu Omikami; as pessoas podem decidir se acreditam ou não baseadas nisso.\n\nEm suma, se as pessoas de todo o mundo me observarem com olhos de crítica justa, estarei satisfeito; não tenho outro desejo além desse.\n\nVoltando ao assunto, se o princípio dos três níveis — Ciência da Matéria, Ciência do Espírito e Ciência de Deus — é a Ciência do Grande Veículo,\n\npode-se dizer que esta é a ciência suprema que deve liderar a era futura.\n\nPor isso, deve-se entender bem o quanto a ciência até hoje era de nível baixo.\n\nConsequentemente, a nossa Igreja Messiânica é a concretização da Ciência Divina administrada pelo Deus Supremo, o mais nobre e elevado;\n\nsendo o Johrei uma arte médica nascida disso, não é estranho que manifeste superpoderes.\n\nOs fatos provam isso melhor que tudo. Por exemplo, nos milagres de cura de Cristo, era um para um;\n\nem contraste, eu faço meus discípulos manifestarem milagres iguais aos de Cristo, inúmeros, todos os dias.\n\nO número deles chega a dezenas de milhares; por assim dizer, é como se dezenas de milhares de Cristos tivessem nascido no Japão atualmente.\n\nPelo senso comum, deve-se entender que essa força divina não pode existir fora do Deus Supremo.\n\nAqui, escreverei mais detalhadamente sobre o Johrei. Primeiro, escrevo a letra \"Luz\" num pedaço de papel;\n\ndobro-o e entrego como Ohikari ao novo fiel; assim que ele o coloca no \"futokoro\" e estende a mão,\n\nimediatamente a luz é irradiada da palma da mão, a mácula do espírito é dissolvida e a doença é curada.\n\nEssa luz é a majestade da bola que está no meu ventre; essa luz é irradiada infinitamente e transmite-se ao Ohikari através do elo espiritual.\n\nSe pensar no rádio, entende-se logo esse princípio. É igual à relação entre a estação de transmissão, a antena e o receptor.\n\nCom o que escrevi longamente acima, o leitor compreendeu a raiz da doença, ficou claro o erro da medicina e captou o fundamento da cura;\n\nna medida em que isso se espalhar mundialmente, a realização do mundo sem doenças não será algo difícil.\n\nComo dito acima, sendo a luz irradiada da palma do praticante um meio para destruir a origem das bactérias,\n\nse perguntarem o que é essa luz, explicando cientificamente:\n\nAssim que as partículas impuras contidas na mácula encontram a luz, são queimadas e exauridas instantaneamente, restando apenas o hidrogênio puro.\n\nIsso é a força do calor do Elemento Fogo contido na luz.\n\nExplicando isso: o Elemento Fogo é a essência do calor do sol contido na luz; por assim dizer, é algo que se pode chamar de partícula positiva (Yang).\n\nMas é estranho que a ciência fale de hidrogênio, mas não fale de Elemento Fogo.\n\nContudo, o Elemento Fogo é o espírito do calor, não o corpo.\n\nO corpo é o fogo quente que queima que nós usamos, mas o calor do espírito é algo super rarefeito,\n\ne é claro pelos experimentos que é algo de uma força incomparável em relação ao calor do corpo.\n\nOu seja, ao ministrar Johrei em pus denso, ele se torna mais ralo a cada vez e, finalmente, torna-se água límpida.\n\nIsso ocorre porque apenas as partículas tóxicas são queimadas e exauridas pela força térmica do Elemento Fogo.\n\nPor esse princípio, qualquer pus ou sangue turvo, não importa em que profundidade do corpo esteja, dissolve-se pelo Johrei sem tocar absolutamente no corpo;\n\na maior parte torna-se soro e apenas a parte densa torna-se excreção e sai; portanto,\n\ncomo escrevi no item sobre cirurgia no início, pode-se remover apenas a doença sem lesar de forma alguma a função [do órgão];\n\no que seria isso senão a arte médica cultural mais avançada?\n\nE a Bola de Luz no meu ventre é aquilo conhecido desde a antiguidade, no Budismo, pelo nome de Jóia Nyoihoshu (Cintamani) e, no Xintoísmo, pelo nome de Bola de Mani.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 7,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Princípio do Johrei (Escrito em 1953)",
      "content_ptbr": "Ainda que o mundo seja vasto hoje em dia, afirmo categoricamente que não há absolutamente outro método verdadeiro para curar doenças além do meu Johrei.\n\nPara explicar esse princípio, o que se deve saber de antemão é a constituição do corpo humano.\n\nSobre isso, a ciência entende apenas de forma materialista, e a medicina moderna baseia-se nisso.\n\nPorém, isso é apenas um lado; a verdade é que ele é constituído pela união de dois elementos: o espírito invisível e o corpo visível.\n\nPor esse princípio, a doença é um fenômeno que aparece no corpo, mas a raiz está no espírito; ou seja, há uma relação de frente e verso.\n\nEnquanto isso não puder ser reconhecido, não há como nascer a verdadeira medicina.\n\nSe perguntarem o que é o espírito, ele é um corpo etérico transparente e incolor;\n\né natural que não possa ser captado pela ciência, pois a ciência ainda não se desenvolveu até esse ponto.\n\nContudo, já que pela Revelação Divina ele existe de fato, é claro que poderá ser captado quando a ciência progredir mais no futuro.\n\nPor esse princípio, no caso de cura, se não curar o lado do espírito que é a verdadeira natureza da doença, não há como o lado do corpo sarar.\n\nJohrei nada mais é do que esta lógica simples de tratar espírito com espírito.\n\nNo entanto, como a ciência tem uma concepção materialista, trata apenas do corpo, por isso não cura.\n\nNesse sentido, por mais que a medicina progrida, acaba sendo sem sentido e apenas trabalho inútil.\n\nLogo, uma medicina nascida disso está fadada ao fracasso.\n\nAlém disso, todas as terapias fora a medicina também são assim; apenas a moxabustão é um pouco diferente:\n\nela induz as toxinas da parte afetada temporariamente através do estímulo, apenas aliviando a dor; o fato de considerarem bom que supure é porque a toxina diminui na mesma proporção.\n\nAqui, explicarei a fundo o princípio fundamental do Johrei.\n\nComo dito antes, o fato de a doença ocorrer no espírito significa que, inicialmente, surge uma mácula no espírito local.\n\nA causa da mácula é que o veneno do remédio é absorvido uma vez pelo corpo e o sangue torna-se turvo; esse sangue turvo torna-se mácula no lado do espírito, pela lei da concordância espírito-corpo.\n\nEntão, através da ação de purificação natural, formam-se gradualmente moléculas densas localmente na mácula.\n\nIsso se projeta no corpo e torna-se rigidez. Como isso se concentra tanto mais quanto se usa os nervos,\n\ne as partes onde o ser humano usa os nervos são a parte superior do corpo, principalmente o cérebro, olhos, ouvidos, nariz, boca, garganta, etc.,\n\nao concentrar-se aí, acumula-se nos ombros e ao redor do pescoço, que são um passo antes.\n\nNo corpo, é a rigidez.\n\nHoje em dia, se apalpar essa região em qualquer pessoa, certamente haverá rigidez ou nódulos; é isso.\n\nQuando ocorre a purificação natural disso, é o resfriado. Ao pegar um resfriado, a rigidez se dissolve pela febre e torna-se líquida;\n\nisso é o catarro, o muco nasal, o suor, etc. A tosse é a ação de bomba para expelir o catarro, e o espirro é para o muco nasal sair; deve-se a esse princípio.\n\nTambém, a dor de cabeça ocorre porque as toxinas dentro do cérebro se dissolvem com o calor e tentam buscar uma saída em algum lugar, estimulando os nervos. Otite média, inflamação dos gânglios linfáticos, amigdalite, doenças oculares, dor de dente, etc., são todos assim.\n\nTambém a neuralgia e o reumatismo articular são assim: devido à flexão de mãos, pés e dedos pelo ser humano, as toxinas se solidificam nessas partes; é a dor intensa da purificação disso.\n\nEscrevi resumidamente acima, mas em suma, o sofrimento da doença é a ação de eliminação das toxinas acumuladas e solidificadas em cada local.\n\nNão há necessidade alguma de temer; pelo contrário, a saúde aumenta com isso, então basta aguentar com alegria.\n\nAlém do mais, como todos sabem, mais da metade do sofrimento da doença é ajudada pelo medo; sabendo desse princípio, o sofrimento cai pela metade.\n\nE o que devo escrever especialmente é sobre a tuberculose.\n\nQuanto a esta causa: assim que a purificação ocorre inicialmente, as toxinas solidificadas em várias partes do corpo dissolvem-se pelo calor, penetram instantaneamente nos pulmões e estagnam temporariamente; logo em seguida, são expelidas como catarro.\n\nEste é o princípio natural. A medicina, desconhecendo isso, entende erroneamente que o catarro que parou temporariamente nos pulmões originou a doença a partir dos pulmões, e tenta pará-lo a todo custo.\n\nAcham que, se solidificar, a dor diminui, então está curando.\n\nEntão, forma-se o nódulo de catarro conforme o pedido, e como aparece como uma sombra no Raio-X, o médico diagnostica como início de tuberculose ou infiltração pulmonar.\n\nVendo esse processo, entende-se bem que a medicina cria totalmente a tuberculose.\n\nOriginalmente, explicando a função dos pulmões de forma fácil de entender, pode-se dizer que é o papel de uma estação intermediária no caso de excreção de veneno líquido, ou seja, catarro.\n\nA medicina confunde isso com a estação final; é como parar o trem na estação intermediária.\n\nComo resultado, para-se o que deveria sair; se isso fabrica a tuberculose, não há erro mais temível que este.\n\nA seguir, há a disenteria e a disenteria infantil (Ekiri), doenças temidas ultimamente. A origem dessas doenças também está em lugar surpreendente.\n\nOu seja, as toxinas solidificadas do cérebro, especialmente da região occipital até o bulbo, dissolvem-se pelo calor e são expelidas como diarreia.\n\nComo processo, o veneno líquido acumula-se temporariamente no intestino e sai como diarreia, por isso ninguém imagina.\n\nMas os fatos mostram isso claramente. O prognóstico dessa doença deixa o cérebro muito claro; vê-se claramente que crianças em idade escolar tornam-se repentinamente alunos excelentes.\n\nA medicina atribui não apenas a tuberculose, mas todas as causas de doenças à infecção por bactérias,\n\nmas na verdade, as bactérias surgem naturalmente quando as toxinas envelhecem; este é o princípio da matéria.\n\nE ainda mais quando a condição favorável da temperatura corporal serve de estímulo.\n\nNão que não haja infecção, mas isso não é problema.\n\nO essencial é que ocorre a geração natural infinita.\n\nEscreverei detalhadamente sobre essas bactérias posteriormente.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 8,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Força Natural (Publicado em 5 de fevereiro de 1947)",
      "content_ptbr": "Segundo a minha pesquisa sobre a Grande Natureza, ou seja, a constituição deste mundo onde respiramos e vivemos,\n\nela se divide primeiramente em três elementos, ou seja, Fogo, Água e Terra, conforme mencionado antes.\n\nE o que se pôde conhecer através da ciência atual e dos cinco sentidos humanos são o eletromagnetismo, o ar, a matéria, os elementos químicos, etc.\n\nNo entanto, o que quero dizer é o gás, ou seja, o espírito (Reiki), que ainda não se pôde conhecer nem cientificamente nem pelos cinco sentidos.\n\nContudo, a palavra espírito ou energia espiritual (Reiki) tem sido bastante usada até hoje, mas a maioria limitava-se ao aspecto da religião ou da ciência psíquica.\n\nPor causa disso, a palavra espírito tendia a ser vista como superstição,\n\ne havia uma tendência de considerar a negação do espírito como qualificação de um intelectual.\n\nMas mal sabem eles. A essência deste espírito é a raiz de uma força surpreendente;\n\na geração, atividade e transformação de todas as coisas do universo dependem disso; eu chamo isso também de Força Invisível.\n\nSendo assim, chamarei o mundo conhecido de Mundo Material (Genkai) e o mundo desconhecido de Mundo Espiritual (Reikai), e prosseguirei a explicação.\n\nBasicamente, como princípio universal, todos os fenômenos no mundo material já ocorreram no mundo espiritual e iniciaram movimento.\n\nÉ o mesmo princípio de quando o ser humano move mãos e pés: a vontade já se moveu antes.\n\nNo entanto, a ideia do estudo até hoje era tentar dar soluções baseando-se apenas nos fenômenos do mundo material.\n\nDizem que a cultura progrediu, mas o bem-estar da humanidade não acompanha isso devido a esse princípio.\n\nPor isso, para tentar resolver os fenômenos no mundo material, deve-se primeiro resolver os do mundo espiritual.\n\nNesse sentido, mesmo no tratamento de doenças, a solução a partir do mundo espiritual, ou seja, realizar o tratamento do espírito com o espírito, deve ser o verdadeiro método de tratamento.\n\nConsequentemente, mesmo no corpo humano, é claro que o corpo espiritual pertence ao mundo espiritual e o corpo material pertence ao mundo material.\n\nE, como já escrito, a doença é a purificação das toxinas acumuladas, ou seja, a ação de dissolução dos nódulos tóxicos;\n\nao aplicar esse processo ao corpo espiritual, o acúmulo de toxinas é a mácula local no corpo espiritual, e a dissolução dos nódulos tóxicos é o desaparecimento da mácula.\n\nContudo, como qualquer terapia existente planejou apenas a solução do corpo, era um método inverso e não era a verdadeira solução para a doença.\n\nSe a dissolução da mácula no corpo espiritual é o princípio da cura da doença, qual é a força que deve dissolver essa mácula?\n\nÉ uma espécie de raio de luz misterioso que irradia do corpo humano.\n\nPara captar verdadeiramente esse princípio, consegue-se aprofundá-lo continuando o tratamento prático por alguns anos.\n\nPortanto, aqui creio que é difícil ir além de obter um conceito, por isso peço aos leitores que leiam com essa intenção.\n\nAfinal, como seria o corpo espiritual humano?\n\nPara explicar isso, o que se deve saber é o problema da morte.\n\nOu seja, quando o corpo material torna-se inutilizável por velhice, doença, ferimentos, hemorragia, etc., o espírito e o corpo se separam; isso é a morte.\n\nLogo, a morte é o corpo espiritual desprender-se do corpo material.\n\nAssim, o corpo espiritual retorna ao mundo espiritual e, após certo período, renasce; o corpo material apodrece e retorna à terra.\n\nIsso é de conhecimento das pessoas.\n\nVendo por isso, sabe-se que o corpo espiritual é um corpo de vida infinita,\n\ne o corpo material é uma existência finita e secundária.\n\nConsequentemente, ao lidar com o ser humano, o corpo espiritual é o verdadeiro objeto.\n\nNa ciência moderna, começou-se finalmente a saber que todos os seres vivos, e até minerais e plantas, possuem uma espécie de radioatividade.\n\nSegundo minha pesquisa, a radioatividade do corpo humano é a de mais alta classe,\n\ncomo diziam os antigos: \"O homem é a alma de todas as coisas\".\n\nE quanto mais elevado é o espírito, mais o seu elemento aumenta o grau de rarefação; e quanto mais aumenta o grau de rarefação, torna-se o princípio oposto à visão materialista de que não se pode captar mecanicamente.\n\nPor isso, a captação do rádio nos minerais e do fósforo nas plantas, que são espíritos inferiores, é mais fácil.\n\nE o reconhecimento deste princípio de que quanto mais rarefeito o espírito, maior a sua força, é o que é importante.\n\nNo entanto, a radioatividade humana é a mais forte, mas a diferença entre as pessoas é extrema, além da imaginação; quanto mais forte a radioatividade, maior a força de cura.\n\nPor isso, para fortalecer essa radioatividade, concentrei-a em uma parte do corpo e irradiei, obtendo sucesso na dissolução das máculas,\n\ne também obtive sucesso na manifestação de uma habilidade especial que deve fortalecer ainda mais a capacidade de radioatividade que cada pessoa possui.\n\nAplicando esses dois métodos, conhecendo o princípio e acumulando experiência, pode-se manifestar uma capacidade de cura surpreendente.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 9,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "A Era da Radioatividade Divina (Publicado em 25 de maio de 1949)",
      "content_ptbr": "Ultimamente, é fato conhecido que as palavras raio ou radioatividade têm sido muito usadas;\n\nespecialmente com o avanço da teoria da destruição atômica, essa tendência está se tornando marcante.\n\nClaro, essa palavra vem da descoberta do rádio,\n\nmas hoje em dia os tipos estão aumentando gradualmente, como urânio, tório, plutônio,\n\ne provavelmente está além da imaginação o quanto esses elementos estão contribuindo para o desenvolvimento da cultura e como serão aplicados em todas as áreas no futuro, servindo ao aumento do bem-estar da humanidade.\n\nContudo, eu descobri uma radioatividade mais poderosa e excelente que a radioatividade mineral citada acima,\n\ne atualmente estou aplicando-a amplamente, salvando inúmeras vidas humanas e sendo alvo de gratidão.\n\nEu denomino essa radioatividade de Radioatividade Divina.\n\nE o que se pode chamar de peculiaridade dessa radioatividade é que, diferentemente da radioatividade mineral,\n\nela é extraída infinitamente do corpo humano e, através de certo método, pode manifestar grande poder.\n\nOutra peculiaridade é que ela não pode manifestar efeito se o objetivo não for justo, bom e de amor à humanidade.\n\nExplicando cientificamente, é uma micropartícula ainda mais fina que a radioatividade mineral, de densidade elevada e elemento de alto grau.\n\nAs chamadas \"benesses\" (graças) de várias crenças desde a antiguidade eram todas a ação dessa Radioatividade Divina, e chamavam isso de benesse.\n\nNo entanto, essa força era insignificante, não se comparando com a que estou manifestando; certamente era apenas uma fração ou um décimo, sem dúvida.\n\nAqui, citarei exemplos de vários efeitos.\n\nAo realizar a irradiação divina em qualquer doença humana, a dor dissolve-se instantaneamente e encaminha-se para a melhora; isso é claro pelos inúmeros relatórios contidos nas \"Histórias de Graças\" desta revista.\n\nNão apenas a grande maioria dos casos de tuberculose, considerada hoje a mais difícil de curar, é totalmente curada,\n\ncomo também em casos como apendicite, onde na medicina moderna corta-se a carne através de cirurgia, consome-se sangue, causa-se dor, torna-se deficiente interno pela extração de órgãos,\n\ne além disso o fardo financeiro do próprio paciente não é leve.\n\nContudo, com a nossa Radioatividade Divina, a dor desaparece em algumas dezenas de minutos e, sem causar qualquer dano aos órgãos, cura-se completamente a ponto de não diferir do estado de saúde normal.\n\nAlém disso, não são poucos os exemplos de cura total de doenças mental, paralisia infantil e cegos, considerados os mais difíceis de curar.\n\nNão é só isso. Não são poucos os exemplos reais de cura de defeitos espirituais, como crianças delinquentes, viciados, histeria, etc., tornando-se pessoas normais.\n\nO efeito da Irradiação Divina não é apenas em doenças; há efeitos notáveis também na agricultura.\n\nPor exemplo, reviver plantas que estavam prestes a morrer por pragas ou danos de tempestades e inundações,\n\nou melhorar o solo, de modo que há uma diferença marcante nos resultados entre o arroz com irradiação divina e o sem, conforme publicado nas \"Histórias de Graças\".\n\nAlém disso, em casos de incêndio, relata-se não poucos exemplos reais em que, no momento crítico em que o fogo ia passar para a própria casa, ao fazer a Irradiação Divina, o vento mudou e evitou-se o alastramento.\n\nTambém ouço frequentemente exemplos de ladrões que estavam prestes a invadir e, ao fazer a Irradiação Divina de dentro de casa, fugiram às pressas.\n\nOs milagres em todas as outras áreas são inumeráveis.\n\nNo entanto, o público em geral pode pensar que esta Radioatividade Divina limita-se a pessoas especiais escolhidas, mas nunca é assim.\n\nQualquer ser humano pode executá-la de forma extremamente simples ao aprender este método.\n\nApenas há diferença na intensidade da capacidade de irradiação conforme a pessoa, mas não há uma única pessoa que seja totalmente zero.\n\nPelo exposto, devem ter obtido um conceito do que é a Radioatividade Divina.\n\nPretendo aprofundar isso através de teoria e explicação científica em outra oportunidade.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 10,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Meishu-Sama é a Companhia de Luz Elétrica (8 de abril de 1948)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"No passado, ouvi falar muito de Terapia de Reiki (Reiki Ryoho)...\"\n\n**Meishu-Sama**\n\"No Reiki (energia espiritual) humano há algum efeito terapêutico. A Terapia de Reiki é isso.\"\n\n**Pergunta de um Fiel**\n\"Existe no mundo algo chamado Reiki da Água?\"\n\n**Meishu-Sama**\n\"As terapias até agora assumiam a doença do paciente.\n\nTokuchi Miki iniciou a 'Hitonomichi' por causa de Tokumitsu Kanada, da Tokumitsu-kyo.\n\nEssa pessoa era bastante grandiosa e fez vários milagres, e curou a asma de Miki.\n\nSó que Miki ficou totalmente curado, mas Kanada sofreu por cerca de um mês depois.\n\nPor causa disso, Miki criou a 'Hitonomichi'; chamam isso de transferência, onde se carrega a doença do outro e sofre-se por ela.\n\nEntão, todo dia 25, Deus retirava isso dele. Bem, Deus carregava o sofrimento.\n\nEles faziam assim, mas os doentes aumentaram gradualmente e ele não conseguia carregar o sofrimento sozinho, então criou cerca de dez vice-fundadores.\n\nTodos até agora assumiam [a doença].\n\nIsso é porque Deus é da linhagem da Lua e cura com Água. Bem, é como lavar roupa.\n\nPor isso a água fica suja.\n\nPorém, o meu queima com Fogo, então eu não me sujo; longe de carregar a doença, quanto mais faço, mais forte fico.\n\nVocês fazendo, devem perceber isso.\n\nUsar o Fogo não existia até agora.\n\nÉ a prova de que o mundo espiritual tornou-se Dia.\n\nCristo também é da linhagem da Lua.\n\nOs milagres dele provavelmente foram exagerados pelas gerações posteriores.\n\nFizeram para valorizar o fundador.\n\nNo Japão também há as batatas de Kobo Daishi, não é?\n\nKobo Daishi não tinha poder para curar doenças.\n\nPor isso usou a Moxa de Kobo.\n\nShakyamuni também não tinha essa força. Por isso existe o capítulo das Ervas Medicinais.\n\nKannon é Yakushi Nyorai (Buda da Medicina) e prega para tomar remédios.\n\nIsso é porque ainda era o mundo da noite e parar a purificação era mais rápido do que fazer purificar.\n\nKannon é a encarnação de Deus e é Idunome-no-Okami, mas acima d'Ele existe o Deus Supremo.\n\nNo Xintoísmo é Ame-no-Minakanushi-no-Okami; no Cristianismo é o Pai Celestial; no Judaísmo é Jeová, ou Messias; na China é o Imperador Celestial (Tentei); na Índia chamam de Daijizaiten (Maheshvara/Shiva).\n\nCristo diz que apareceu como filho do Pai por ordem do Pai; aquilo foi porque era necessário naquela época.\n\nO meu, a força do Deus Supremo passa por Idunome-no-Okami e, através do meu corpo, vai para todos.\n\nEu sou a Companhia de Luz Elétrica; Kannon é a Eletricidade Hidráulica; e o Grande Deus é a fonte que emite a água.\n\nO Ohikari é uma conexão do elo espiritual; bem, é a lâmpada.\n\nEsta lâmpada tem a mesma matriz, mas dependendo da pessoa torna-se de cem velas ou de dez velas; depende do trabalho da pessoa.\n\nÉ totalmente diferente da força espiritual de pessoas comuns.\n\nAlguém sem Ohikari fazer isso é como tatear no escuro em um lugar sem luz elétrica.\n\nBem, mesmo que treine, é no máximo uma lanterna de mão.\"\n\n**Pergunta de um Fiel**\n\"A linhagem espiritual da Água também pertence ao 'fortalecimento' (solidificação)?\"\n\n**Meishu-Sama**\n\"É fortalecimento. Tratar com a própria força é fortalecimento.\n\nO Método de Tratamento Estilo Usui (Usui Reiki) e outros também são fortalecimento.\n\nEle internava os doentes graves, mas acabou se internando também e morreu.\n\nAntigamente, era bastante popular entre os militares da Marinha.\"\n\n---\n\nDe \"Jikan Hodan\" (Publicado em 15 de junho de 1949)\n\n**Repórter**\n\"Parece que vai surgir a teoria da 'Ciência Espiritual'; poderia dar sua opinião sobre isso?\"\n\n**Meishu-Sama**\n\"Vamos pela teoria prática. O 'Johrei' que estamos fazendo agora, como ele nasce afinal...\n\nExplicando a partir disso, é algo deduzido do princípio do universo (força da trindade Fogo, Água e Terra).\n\nFalando rápido, qualquer um sabe que o ser humano tem espírito e corpo.\n\nOriginalmente, a doença é a mácula desse espírito que se reflete e aparece no corpo humano; a grande origem é o próprio espírito.\n\nPor isso, se o espírito se purificar, a doença sara naturalmente.\n\nNão, não é curar, ela sara. Isso é o mais importante.\n\nPor acaso eu descobri este grande princípio do universo e estou surpreso com sua eficácia maravilhosa.\n\nSe perguntar qual é o ápice da Ciência Espiritual, é a função humana dada por Deus... capacidade, força física, atividade mental, fazer manifestar isso em alto grau.\n\nEste é o objetivo da Ciência Espiritual. E, enquanto tiver como objeto o ser humano vivo, relaciona-se com o humano,\n\nou com as instituições, ordem e moral da sociedade ou nação constituída por humanos...\n\no quanto isso é justo e belo; a força que permeia tudo isso... este é o ápice da Ciência Espiritual.\n\nJamais é a figura do progresso das coisas materializadas (que é o modo da ciência material atual).\n\nCoisas imateriais, deixar claros os fenômenos misteriosos invisíveis aos olhos... este é o objetivo da Ciência Espiritual.\n\nO respaldo disso é, até o fim, promover o bem-estar da humanidade.\n\nPor isso, falando radicalmente, não se deve chamar de Ciência Espiritual.\n\nNão há nada científico no espírito.\n\nSe forçar a palavra, seria 'Força Espiritual' (Reiryoku)... a ação de manifestação da força do próprio espírito.\n\nSe não ver isso religiosamente, a interpretação é difícil.\n\nDito isso, o 'espírito' em si não é 'religião'.\n\nComo prova disso, independente de acreditar ou não no Kannon-kyo, se aplicar 'Johrei', qualquer um... até bebê, e às vezes até vilão, o efeito não muda.\n\nSe falarmos religiosamente, vilões e criminosos não teriam tal graça. Aqui está a característica desta Instituição Religiosa.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 11,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Princípio desta Terapia (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "Ao explicar o princípio desta terapia, começarei pelo motivo que me levou a focar nisso.\n\nBasicamente, como o ser humano foi criado?\n\nSobre isso, os religiosos dizem que foi criado por Deus, o Criador; e segundo a ciência, ou seja, a Teoria da Evolução de Darwin, a ameba tornou-se lagarto, tornou-se grande lagarto, tornou-se macaco antropoide e finalmente tornou-se ser humano.\n\nDeixando de lado a veracidade de ambas as teorias, sendo teorias de eras distantes que não podemos ver nem ouvir, é impossível acreditar absolutamente.\n\nNo entanto, há algo que ninguém pode negar.\n\nÉ que o ser humano é feito pelo ser humano.\n\nOu seja, pais fazem filhos, e filhos tornam-se pais e fazem filhos — este é um fato absoluto.\n\nClaro, como não se faz conscientemente, muitas pessoas apenas não percebem o fato acima.\n\nConsequentemente, ainda que inconscientemente, não há dúvida de que o ser humano possui a força para fazer seres humanos.\n\nIsso é, claro, a manifestação de uma força misteriosa que nada pode explicar.\n\nNesse sentido, pensei que, quanto à doença humana, a força para curá-la deve estar no ser humano, que é o seu criador real.\n\nPelo mesmo sentido de que coisas feitas por máquinas e matéria devem ser consertadas por máquinas e matéria em caso de danos ou obstáculos, pensei que a doença humana deveria poder ser curada pelo ser humano.\n\nContudo, ao considerar a teoria acima como correta, o último problema que resta é: supondo que a força para curar a doença exista no ser humano, como manifestar e aplicar essa força?\n\nEntretanto, pesquisei tendo a teoria acima como base e descobri que é possível manifestar a força de cura através da vontade, convicção e proficiência,\n\ne ficou claro que se pode obter efeitos maravilhosos na prática. Essa é a explicação para o motivo da descoberta e a conclusão desta terapia.\n\nPortanto, pode-se dizer que esta terapia é uma espécie de técnica de cura nunca antes vista.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 12,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Princípio desta Terapia (Publicado em 5 de fevereiro de 1947)",
      "content_ptbr": "Ao explicar o princípio desta terapia, direi primeiro o motivo que me levou a focar nisso.\n\nBasicamente, como o ser humano foi criado?\n\nSegundo a religião, diz-se ser criação do Criador; na ciência, a Teoria da Evolução de Darwin prega a tese de que a ameba tornou-se lagarto, tornou-se grande lagarto, tornou-se macaco antropoide e finalmente tornou-se ser humano.\n\nNo entanto, deixando de lado a veracidade de tais teorias, aqui há um fato que ninguém pode negar: o ser humano foi feito pelo ser humano.\n\nOu seja, pais fazem filhos, e esses filhos tornam-se pais e fazem filhos novamente; isso é absoluto.\n\nClaro, como não se faz conscientemente, poucos percebem isso.\n\nContudo, o que esse fato narra?\n\nÉ que o ser humano possui uma força muito misteriosa capaz de fazer seres humanos.\n\nNesse sentido, não é possível que essa força misteriosa não possa consertar, ou melhor, curar a doença, que se pode chamar de avaria do ser humano que ela mesma fez.\n\nÉ o mesmo princípio de que coisas feitas por máquinas podem ser consertadas por máquinas.\n\nNo entanto, ao considerar a teoria acima como correta, a questão é como manifestar e aplicar a força misteriosa existente no ser humano e fazer curar a doença.\n\nEu, como resultado de pesquisas baseadas na teoria acima, consegui alcançar este grande objetivo, e isso é esta Arte Médica.\n\nClaro, como se pode manifestar uma força de cura surpreendente sem necessitar de máquinas, remédios ou qualquer outra matéria, é realmente uma arte médica ideal.\n\nConsiderar que a doença pode ser resolvida apenas através disso, acredito não ser de forma alguma autoelogio.\n\nAqui, quanto à explicação do que seria essa força misteriosa inerente ao ser humano e como essa força age sobre a doença e consegue manifestar sua capacidade,\n\ntalvez haja pontos de difícil compreensão para os homens modernos acostumados à educação materialista.\n\nNo entanto, sendo a verdade, ao ler e apreciar repetidamente, certamente despertará repentinamente.\n\nE, para conhecer o princípio desta Arte Médica, deve-se primeiro conhecer bem a constituição da Grande Natureza e sua atividade.",
      "has_translation": true
    }
  ]
}