{
  "part": 4,
  "theme_name_ptbr": "Princípios do Johrei",
  "publications": [
    {
      "title_idx": 13,
      "pub_idx": 1,
      "title_ptbr": "Princípios Científicos do Johrei 3 (Johrei é Força Infinita)",
      "publication_title_ptbr": "Deus e a Conta de Vidro (Publicado em 9 de setembro de 1953)",
      "content_ptbr": "“O erro fundamental da medicina que eu preconizo reside, antes de tudo, no fato de ter classificado a medicina no campo da ciência.\n\nOriginalmente, o princípio constitutivo de toda a existência distingue fundamentalmente o ser humano de tudo o que não é humano, sendo suas essências, naturalmente, distintas.\n\nIsso porque, originalmente, o ser humano é o rei e o governante da Terra, ao passo que todas as outras matérias são totalmente subservientes ao homem.\n\nElas são movidas conforme o livre arbítrio humano, protegem o corpo físico do homem e desempenham suas respectivas funções necessárias à sobrevivência humana; em termos simples, é a diferença entre o senhor e o servo.\n\nCom base nessa razão, é natural que todas as coisas, exceto o ser humano, possam ser transformadas e aprimoradas à vontade pela ciência criada pelo homem, e foi por isso que se constituiu a maravilhosa civilização atual.\n\nAlém disso, com descobertas surpreendentes como a ciência atômica ocorrendo recentemente, o homem que observa essa realidade acabou por se tornar devoto exclusivo da ciência.\n\nConsequentemente, tudo aquilo que não é tangível aos cinco sentidos é rotulado como anticientífico e sumariamente descartado com essa palavra fascinante e conveniente para o homem atual, tornando-se esta uma convenção social.\n\nEsse modo de pensar é especialmente comum entre os intelectuais, a ponto de se tornar a marca das pessoas cultas; embora a forma seja diferente, não se distinguem em nada dos crentes de superstições e religiões heréticas.\n\nComo resultado, adentraram até mesmo na questão da vida humana, que não pertence ao campo da ciência.\n\nSendo isso a medicina, pode-se dizer que se trata, na verdade, de uma insolência.\n\nSe considerarmos a medicina como tal invasora cultural, é óbvio que ela não é a verdadeira medicina; tentar desvendar os mistérios da vida com tal 'não-medicina' é o mesmo que procurar peixes em árvores.\n\nNesse sentido, meu objetivo é, diante dos erros da medicina, abrir os olhos deles por meio de fatos e ensinar a verdadeira medicina; esta é a intenção de Deus.\n\nEm suma, no que tange às doenças, não existe na Terra outra força capaz de curá-las senão a força de Deus.\n\nEscrevendo sobre isso de forma mais incisiva: o que a medicina atual considera como causa das doenças são, desnecessário dizer, as bactérias.\n\nÉ de conhecimento geral que a medicina alcançou um progresso notável desde a descoberta das bactérias; no entanto, apesar da longa experiência acumulada desde então, os resultados são inesperadamente insatisfatórios. Contudo, tal qual crentes de crenças heréticas, uma vez que acreditam, tornam-se cegos a ponto de não enxergarem os resultados adversos.\n\nAssim, como dito anteriormente, atribuem a causa de todas as doenças às bactérias, acreditando firmemente que, se conseguirem matar as bactérias, todas as doenças serão solucionadas, e dedicam-se inteiramente a pesquisar apenas nessa direção.\n\nConsequentemente, uma conta de vidro chamada microscópio detém a chave da medicina. Se essa conta de vidro é uma existência superior a Deus, controlando livremente a vida humana, o ser humano, o senhor da criação, é realmente digno de pena.\n\nAo observar a religião com tal mentalidade, é natural que neguem a existência de Deus; ademais, compreende-se com isso que também considerem natural a medicina retalhar indiscriminadamente o nobre corpo humano.\n\nNesse sentido, a obra de salvação que estou executando agora é, de fato, uma luta entre Deus e a conta de vidro. Deixarei ao julgamento do leitor quem sairá vitorioso. O ponto importante a seguir é que o limite de visualização do microscópio atual é considerado de duzentas mil vezes.\n\nVisto isso, atualmente o alvo são as bactérias dentro desse limite de duzentas mil vezes, e dedicam-se aos métodos para matá-las.\n\nTodavia, na realidade, o limite das bactérias não é de duzentas mil vezes; pode chegar a um milhão ou dez milhões de vezes.\n\nNão, presume-se que possa ser infinito, indo muito além disso.\n\nPor exemplo, assim como o vasto céu é infinitamente grande, o seu oposto é infinitamente pequeno.\n\nSendo assim, em última análise, mesmo as bactérias causadoras de doenças devem ser infinitamente pequenas. Portanto, se o objetivo for matá-las, a força finita criada pela ciência é inútil; a causa infinita da doença deve ser combatida, forçosamente, por uma força infinita.\n\nA força infinita é, evidentemente, a força de Deus, a Luz de Deus. O órgão que exerce essa Luz com total liberdade é um ser humano especial, e esse ser humano sou eu.\n\nMais do que qualquer coisa, ao observar a capacidade de cura que estou demonstrando atualmente, e ao ver a tendência crescente de pessoas que acreditam nisso, não deve haver margem para dúvidas.\n\nSinto-me constrangido em dizer isto de mim mesmo, mas é sabido por todos que jamais houve, em todo o passado e presente, alguém que possuísse tal força sobre-humana; a união entre Deus e o homem, mencionada desde os tempos antigos, refere-se a isto.\n\nPortanto, ao ler este livro, compreender-se-á que o que aqui se prega é a anatomia do espírito divino, a origem da vida humana, a revelação da verdade profunda e ilimitada que nenhum santo, incluindo os três grandes santos — Cristo, Buda (Xaquiamuni) e Maomé — conseguiu pregar, e é também o Evangelho do Reino dos Céus.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 2,
      "title_ptbr": "Princípios Científicos do Johrei 3 (Johrei é Força Infinita)",
      "publication_title_ptbr": "A Medicina do Amanhã - Parte 3 - Conclusão Geral (Publicado em 23 de outubro de 1943)",
      "content_ptbr": "“Ao concluir esta obra, escreverei uma conclusão geral.\n\nO leitor certamente já obteve compreensão e reconhecimento suficientes sobre os resultados de minhas pesquisas.\n\nAssim, a ideologia fundamental da cultura vindoura deve ser, naturalmente, espiritual. Na verdade, ao examinar detalhadamente a transição da cultura até os dias de hoje, percebe-se claramente o fato de que ela avança passo a passo em direção ao aspecto espiritual.\n\nO progresso recente na ciência sem fio resultou no avanço das ondas elétricas, ondas de luz e ondas sonoras, que agora estão sendo amplamente aplicadas em todos os países, chegando a ter uma relação imensa com o poderio bélico.\n\nNo entanto, de acordo com a minha interpretação, o que foi citado acima pertence ao aspecto 'corpo' da ciência espiritual.\n\nOu seja, mesmo no espírito, existem as duas faces: espírito e corpo (matéria). O âmbito que pode ser conhecido pelos cinco sentidos humanos pertence à face do corpo do espírito.\n\nTodavia, o que pretendo expor aqui agora é o 'espírito do espírito', aquilo que não pode ser tocado pelos cinco sentidos, isto é, a luz invisível, a voz sem som, as ondas elétricas que não podem ser captadas.\n\nDenominarei provisoriamente essa existência, que é o nada e, contudo, não o é, de Ondas Espirituais Elétricas ou Força Mística (Yuugenryoku).\n\nA atividade dos elementos nesta Força Mística é a origem de todas as forças, e a força motriz central é a Vontade do Universo; é por meio dela que ocorrem as guerras e também advém a paz.\n\nÉ, sem dúvida, a raiz de todas as transições e fluxos de todas as coisas do universo, desde o infinitamente grande até o infinitamente pequeno.\n\nPortanto, a raiz de todas as atividades é a Força Mística, e esta Força Mística é a própria 'Força Absoluta e Infinita'.\n\nEntretanto, o homem, até hoje, ao falar de força, acreditou que a força material, ou seja, a força materialista, era a mais poderosa; mas é preciso perceber que tudo isso era uma visão inversa.\n\nIsso porque a força material, seja ela qual for, tem limites.\n\nPor exemplo, mesmo a força motriz gerada pela força do fogo e da água tem uma linha limitadora de tantos cavalos de força, não sendo permitido ultrapassá-la.\n\nAo exceder o limite, há o perigo de explosão do motor.\n\nNo entanto, a ciência moderna, como mencionado anteriormente, avançou um passo até a face do 'corpo do espírito', e por essa razão rompeu os limites da força material, parecendo até ser infinita.\n\nMas, na verdade, visto que estas também podem ser captadas por força mecânica e que a manifestação de força de resistência também é possível, não se pode chamá-las de força infinita.\n\nContudo, a Força Mística que digo ser gerada no Mundo Místico, que equivale ao nada, esta sim é absoluta, é infinita e é a força criadora de todas as coisas.\n\nConsequentemente, pode-se dizer que a manifestação desta Força Mística é a ciência que não é ciência.\n\nEu acredito que somente através da descoberta e da utilização da existência desta força é que a cultura ideal da humanidade será construída pela primeira vez.\n\nNesse sentido, ao medir a intensidade da força, a matéria é a mais fraca, e quanto mais imaterial, mais sua intensidade aumenta; este é, sem dúvida, o princípio do universo.\n\nE desejo comunicar que o princípio desta medicina que criei é, justamente, a utilização de uma parte da referida Força Mística.\n\nÉ por isso que ela demonstra uma surpreendente capacidade de cura, que verdadeiramente se assemelha a milagres.\n\nNo entanto, o que considero mais difícil na explicação deste fato é que, nas teorias da ciência moderna, ainda não se chegou ao ponto de poder explicá-lo.\n\nPortanto, confesso a inevitável insatisfação de, no momento presente, ter que forçosamente obter a aprovação apenas pelos seus efeitos.\n\nPor isso, se me for permitido falar sem rodeios neste sentido, apesar de a medicina moderna parecer de um nível demasiado baixo, o homem contemporâneo acredita nela como algo supremo e confia a ela sua preciosa vida; quão perigoso isso é, qualquer pessoa que conheça esta minha medicina poderá concordar.\n\nTenho que dizer mais uma coisa importante.\n\nTrata-se do uso desta Força Mística na guerra.\n\nPor exemplo, imagino que não seria impossível a realização de milagres como aviões que não caem, aviões que não são atingidos por balas, navios que não afundam e a redução de mortos e feridos a um décimo do número atual.\n\nSurpresas com os efeitos desta medicina que criei, as pessoas chamam-na de milagre moderno.\n\nContudo, eu não a considero um milagre. Isso porque pode ser explicada pela teoria da ciência espiritual.\n\nAdemais, sendo a Força Mística espírito, sua geração é impossível por qualquer máquina, por mais precisa que seja.\n\nEla é gerada unicamente da força espiritual humana, ou seja, da alma; portanto, o corpo humano é, verdadeiramente, uma existência misteriosa e sutil.\n\nEntretanto, a verdade é que o homem, até hoje, como resultado de ter sido excessivamente iludido pelo desenvolvimento das máquinas, pensou que poderia resolver tudo apenas com a matéria e, por isso, não percebeu a força supramaterial latente no ser humano.\n\nNo mesmo sentido, avançou-se com a ideia de que até as doenças humanas deveriam ser curadas por meios materiais.\n\nÉ evidente que a vida desta medicina consiste em colocar um ponto final nessa ideologia.\n\nPorém, o que se deve ter em mente na manifestação desta Força Mística é que, se houver a menor mistura de conceitos impuros como o egoísmo, ela não terá efeito.\n\nO objetivo deve ser, estritamente, o senso de justiça em prol do Estado, da sociedade e da humanidade; em uma palavra, deve-se basear na sinceridade absoluta (Makoto).\n\nAgora, discorrerei um pouco sobre a importância da escrita e das palavras na manifestação da Força Mística.\n\nDevemos refletir sobre quão grande é a ação que a escrita e as palavras exercem para a nossa sociedade humana.\n\nSe retirássemos a escrita da nossa sociedade de povos civilizados, o progresso e a prosperidade da cultura cessariam imediatamente.\n\nNão, a própria cultura deixaria de existir, e não haveria outra saída senão retornar à era sem escrita, ou seja, à era primitiva.\n\nO mesmo se aplica, naturalmente, às palavras. Se a troca de vontades culturais desaparecesse, isso também significaria apenas o retorno à era primitiva.\n\nPortanto, o fato de que se pode mover pessoas, mover o Estado, a sociedade e até o mundo através da força de ação da escrita e do grande poder das palavras, é evidente nas discursos de líderes atuais como o Primeiro-Ministro Tojo, Hitler, Mussolini, Stalin, Roosevelt, Churchill, entre outros.\n\nNo entanto, o que quero dizer aqui é que os exemplos citados acima são forças que movem material e fisicamente, mas deve haver também escrita e palavras capazes de mover misticamente, isto é, a Força Mística citada anteriormente.\n\nPor isso, como método de manifestação da Força Mística, utilizo a escrita e as palavras, ou às vezes utilizo pinturas, e há momentos em que utilizo o pensamento (intenção).\n\nE a execução desses métodos é verdadeiramente simples.\n\nEntretanto, ao falar em manifestação da Força Mística, pode parecer que se trata de um monopólio meu, mas, na verdade, se se conhecer este princípio e passar por um certo período de treinamento, não há impossibilidade de realizá-lo.\n\nEspecialmente os japoneses, sendo ricos em espiritualidade incomparável no mundo, são os mais excelentes na manifestação de ondas espirituais elétricas.\n\nSó que não é algo que qualquer pessoa possa fazer.\n\nDependendo da pessoa, há diferenças inatas na força e qualidade de suas aptidões e crenças, e isso tem uma relação importante.\n\nPortanto, não sei com precisão quantos entre os japoneses seriam capazes de fazê-lo.\n\nContudo, no que tange apenas à cura de doenças, qualquer pessoa é capaz, conforme mencionei anteriormente.\n\nE, como diversas experiências têm demonstrado, as novas descobertas e invenções até hoje, embora tenham valor de utilidade pequeno no início, tornam-se cada vez maiores à medida que progridem e se aperfeiçoam gradualmente.\n\nConsequentemente, pode-se prever que esta Força Mística também, no futuro, contribuirá grandemente para o bem-estar da humanidade em uma ampla esfera.” (Trecho de “A Medicina do Amanhã - Parte 3”)",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 3,
      "title_ptbr": "Princípios Científicos do Johrei 3 (Johrei é Força Infinita)",
      "publication_title_ptbr": "Johrei é Força Infinita (26 de setembro de 1953)",
      "content_ptbr": "“A seguir, recentemente houve uma conferência de física teórica no Japão, reunindo cientistas de todo o mundo.\n\nSobre isso, pretendo escrever sobre a teoria da ciência daqui a algum tempo.\n\nO centro das discussões nesta reunião de cientistas mundiais foi, em geral, a Teoria das Propriedades da Matéria (Busseiron).\n\nO Dr. Yukawa e outros estão se esforçando particularmente nisso; essa Teoria das Propriedades da Matéria é um passo além da Teoria das Partículas Elementares.\n\nA Teoria das Propriedades da Matéria trata de algo ainda mais sutil do que as partículas minúsculas descobertas até agora.\n\nNo entanto, é algo que a física experimental ainda não consegue captar.\n\nQuanto às partículas elementares, o Dr. Yukawa ganhou o Prêmio Nobel por elas; ao fotografar raios cósmicos, seis ou sete partículas foram registradas, e decidiu-se que aquilo eram mésons. Isso foi descoberto e confirmado pela física experimental.\n\nContudo, a Teoria das Propriedades da Matéria é algo ainda mais sutil.\n\nAfirma-se que certamente existe na teoria, mas ainda não é possível provar experimentalmente.\n\nAté as partículas elementares, compreendeu-se fisicamente através dos raios cósmicos que mencionei, mas quanto à Teoria das Propriedades da Matéria, é bastante difícil.\n\nIsso porque já está adentrando o lado do espírito.\n\nPortanto, a ciência é, em geral, ciência física, mas a ciência começou agora a entrar na mecânica quântica.\n\nAssim, quanto mais a ciência avançar daqui para frente, menos se compreenderá.\n\nIsso porque, no fim das contas, não restará outra opção senão curvar-se.\n\nO que pretendo escrever refere-se ao campo além da Teoria das Propriedades da Matéria.\n\nEscrevi recentemente sobre microscópios de dezenas de milhares de vezes, e é essa a lógica.\n\nPor isso, à medida que avançarmos, entraremos em lugares cada vez mais incompreensíveis.\n\nSobre isso, na cerimônia de abertura em Kyoto, o Dr. Yukawa disse: 'A ciência atual está exatamente como um grupo de pessoas reunidas no escuro, pensando e discutindo sobre qual direção seguir. Precisamos ir para algum lugar, mas não sabemos onde é seguro. Estamos totalmente desorientados. Essa é a situação atual do mundo científico.' Acho que foi uma excelente forma de expressão.\n\nOu seja, a ciência entrou no mundo espiritual.\n\nEm outras palavras, começou a entrar em um lugar que não é de sua responsabilidade.\n\nE, afinal, até onde isso vai? Como disse outro dia, é o mundo infinito.\n\nA ciência, mesmo falando em partículas elementares ou Teoria das Propriedades da Matéria, e mesmo que descubra tais coisas, a questão final é como fazer isso ser útil para toda a humanidade.\n\nPara isso, é preciso força. Sobre isso, houve alguém que falou sobre mecânica quântica entre os cientistas recentemente; no fim, na mecânica quântica, trata-se de força.\n\nTrata-se de como extrair a força da matéria ou da partícula descoberta.\n\nEm suma, a bomba atômica também foi a descoberta de uma força a partir da ciência atômica.\n\nO princípio disso, como escrevi em 'Palestras sobre a Fé' (Shinkō Zatsuwa), é que se retirarmos a umidade da Terra, ela explodirá em um instante.\n\nTrata-se de retirar a umidade de dentro de um determinado raio, tornando-o vazio.\n\nSe eliminarmos totalmente a umidade, o gás explode.\n\nEntão, havendo muitos núcleos, o seguinte explode, e vai para o próximo.\n\nIsso vai até certo ponto.\n\nEu escrevi essa teoria há vinte e poucos anos.\n\nA ciência descobriu esse método, e nisso a ciência foi bastante bem-sucedida.\n\nO que mencionei agora foi a extração da força da ciência atômica, mas mesmo isso é apenas uma parte.\n\nDizem frequentemente que se uma bomba de hidrogênio explodisse em Tóquio, destruiria até a região de Numazu, mas não chegaria a destruir todo o Japão, ou todo o Oriente, ou o mundo inteiro.\n\nIsso ocorre porque, em suma, é força material. A força material é uma força finita.\n\nSendo força finita, é uma força limitada, portanto, é algo conhecido.\n\nPorém, se a ciência entrar no lado do espírito, que não é o seu campo, deixará de ser ciência.\n\nNo fim, como a ciência trata de partículas, estas podem ser contadas.\n\nMesmo que sejam centenas de milhões ou bilhões de partículas, pode-se calcular; e se pode calcular, há um limite.\n\nPor isso, forçosamente, deve ser infinito.\n\nFala-se em partículas infinitas, mas não se pode dar o nome de partícula.\n\nEm suma, é Força Infinita.\n\nO fato de as doenças serem curadas pelo Johrei é Força Infinita.\n\nEssa Força Infinita é a força de Deus.\n\nPortanto, recentemente houve vários milagres e graças extraordinários em Los Angeles; isso significa que o espírito que emana de mim vai até Los Angeles, então não é algo pequeno como uma bomba atômica.\n\nAí reside a diferença entre força finita e força infinita.\n\nPor isso, como a força finita tem limites, não é possível salvar as pessoas ou melhorar o mundo com ela.\n\nÉ apenas até certo ponto, dentro de certo âmbito, então não serve.\n\nÉ exatamente como a disputa atual entre comunismo e capitalismo.\n\nEsses 'ismos' são finitos. Por isso o mundo não melhora.\n\nAo favorecer um 'ismo', acaba-se atacando o outro, e assim não se pode melhorar o todo.\n\nPortanto, para salvar a humanidade mundial, a força deve ir a toda a Terra.\n\nEssa é a força de Deus. Quando conversei brevemente sobre isso ontem à noite com o Sr. Udal Oshita, ele disse profundamente:\n\n'Preciso rever a Igreja Messiânica. Dizer que a ciência vai até tão fundo... o que eu pensava até agora estava completamente errado.'\n\nPretendo escrever detalhadamente sobre a razão pela qual as doenças são curadas pelo Johrei, de forma teórico-científica como acabei de mencionar, para que qualquer um possa se convencer.\n\nAo fazer isso, chegaremos inevitavelmente à anatomia de Deus.\n\nEmbora diga anatomia de Deus, excetuando o Deus Supremo, existem vários tipos de deuses e também hierarquias, então escreverei de modo que isso também seja bem compreendido.\n\nAssim, não será possível ver religião e ciência separadamente.\n\nNo fim, não são a mesma coisa, mas... falando de forma ampla são a mesma coisa... apenas, quanto ao valor, é a diferença entre algo barato e algo caro.\n\nOu seja, a ciência é um artigo barato. Já o lado divino-espiritual tem tanto valor que não se pode nem colocar preço. Pretendo escrever sobre isso também.\n\nNão parece conversa de festival religioso, mas sim uma aula universitária; mas como houve recentemente a reunião científica, e do ponto de vista acadêmico esta é uma teoria nova — não há teoria mais nova do que esta —, pensei em falar logo sobre isso e por isso falei.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 4,
      "title_ptbr": "Princípios Científicos do Johrei 3 (Johrei é Força Infinita)",
      "publication_title_ptbr": "As religiões até hoje tinham certo grau de força finita (5 de outubro de 1953)",
      "content_ptbr": "“Para fazer compreender claramente a medicina e os princípios do Johrei, creio que se entenderá melhor explicando sobre força finita e força infinita.\n\nIsso porque a causa das doenças é de natureza infinita, e não de natureza finita.\n\nEntretanto, as bactérias vistas pelo microscópio da medicina... ou seja, são partículas finas.\n\nE passaram a ser vistas coisas cada vez mais finas... hoje em dia, são os vírus.\n\nPorém, serão descobertas coisas ainda mais finas que os vírus.\n\nNa ciência, o que chamam de mésons ou partículas elementares, ainda são partículas.\n\nSendo assim, o progresso da ciência resume-se, no fim, a conseguir ver coisas minúsculas.\n\nContudo, por mais minúsculas que sejam, por exemplo, conta-se dez milhões ou cem milhões em um milímetro, mas ao contar, há um limite. Não é infinito.\n\nSe em um milímetro houver de cem milhões a um bilhão, não se sabe quão pequeno isso se torna, mas ainda assim, havendo o número de um bilhão, é finito.\n\nMas, na verdade, a doença não é algo finito.\n\nNo caso da tuberculose, por exemplo, mesmo que se descubra que existem centenas de milhões de bactérias e se faça a esterilização, a doença não sara.\n\nPor que não sara? Porque mesmo matando as bactérias que surgiram, elas aparecem umas após as outras.\n\nSeja por contágio ou geração espontânea, mesmo que se contem centenas de milhões de bactérias, se acabasse aí, bastaria matar todas elas.\n\nMas o fato de surgirem significa que se originaram de algum lugar, não surgem do nada vagamente; e a fonte dessa geração é desconhecida pela ciência.\n\nO que é isso? É porque é infinito.\n\nPortanto, para remover a causa infinita da doença, é preciso, sem dúvida, uma força infinita.\n\nAí é que o Johrei se torna Força Infinita.\n\nPor isso, a bomba atômica não é algo a se temer tanto.\n\nPorque é força finita.\n\nNão é possível destruir a Terra inteira com apenas uma delas.\n\nSão tantos quilos, tantas dezenas de quilos; há um limite.\n\nMesmo que se faça a bomba de hidrogênio, não se pode queimar todo o Japão, nem queimar todo o Oriente.\n\nMesmo que se conseguisse queimar todo o Oriente, não se poderia queimar o mundo todo.\n\nIsso porque é força finita, e força finita significa, em suma, que a força é fraca.\n\nNo entanto, este lado (Johrei) é Força Infinita, e Força Infinita é força absoluta.\n\nAgora em Los Angeles, nos Estados Unidos, estão ocorrendo muitos milagres e graças; isso significa que minha força espiritual está indo até Los Angeles.\n\nIsso porque é Força Infinita, e a Força Infinita vai a toda a Terra.\n\nTal é a diferença de força.\n\nCom a força finita, não havendo força absoluta, só se pode resolver até certo limite.\n\nMesmo que se diga curar doenças, não se cura definitivamente.\n\nMesmo que se obtenha sucesso através de um 'progresso inverso', é temporário.\n\nPortanto, nisso há um limite de tempo.\n\nNo Johrei, não havendo limite de tempo nem limite de força, pode-se eliminar a doença completamente.\n\nEsta é a explicação científica.\n\nSendo assim, a ciência é o âmbito da força finita.\n\nAo entrar na Força Infinita, deixa de ser ciência e entra-se no lado da religião.\n\nPorém, mesmo dentro dessa Força Infinita, existe o Infinito Absoluto e aquilo que tem certo limite.\n\nIsso porque, nas religiões até hoje, também há casos de cura de doenças e milagres, mas não são tão maravilhosos quanto os milagres da Igreja Messiânica.\n\nOs milagres da Igreja Messiânica são tais que, com três dias de aprimoramento, faz-se um Cristo; como lido há pouco, já existem centenas de milhares de Cristos formados.\n\nComo podem fazer o mesmo que Cristo, não há erro algum nisso.\n\nNo final, é uma competição de força entre força finita e força infinita.\n\nSe entenderem esse ponto, creio que os crentes da ciência atual também entenderão.\n\nExplicando cientificamente, é assim.\n\nPortanto, por mais que a ciência progrida, ela tem limites.\n\nDeus é infinito; esse ponto é o oposto.\n\nE mesmo dentro da Força Infinita, há níveis: superior, médio e inferior.\n\nEntão, pela lógica, as doenças deveriam ter diminuído com as religiões até hoje, mas, na verdade, não era uma Força Infinita a ponto de ser completa, mas sim um certo grau de força finita.\n\nEsse 'certo grau de força finita' significa que, até agora, tudo era luz da Lua.\n\nA luz da Lua é a intermediação da luz do Sol.\n\nIsso a ciência também sabe: a luz da Lua é a luz recebida do Sol.\n\nÉ como se fosse a luz do Sol enfraquecida.\n\nA luz da Igreja Messiânica é a luz direta do Sol.\n\nPor isso, dei a este local o nome de 'Nikkoden' (Palácio da Luz do Sol).\n\nSendo luz do Sol, é o mundo do dia; a Lua é um sexagésimo disso, portanto, é fraca.\n\nPor isso, perde para a força finita.\n\nOu seja, as religiões até hoje foram derrubadas pela ciência.\n\nAssim, os religiosos de até agora também 'tiraram o capacete' (renderam-se), dizendo que não podiam vencer a ciência; é por isso que qualquer religião constrói hospitais.\n\nE o fato de realizarem obras sociais, em suma, é porque sua força é fraca; perderam para a ciência.\n\nComo até agora tentavam resolver tudo com força finita, com os adubos também é assim.\n\nComo dito há pouco, a energia da terra (Espírito do Solo) que emana do solo é Força Infinita, e o adubo é força finita.\n\nAo reprimir com força finita, melhora um pouco temporariamente, e iludidos por isso, surgiram várias superstições.\n\nAo manifestar grandemente essa Força Infinita, haverá um grande aumento na produção; se entenderem apenas esse ponto, não há nada difícil.\n\nPelo contrário, se se obtiver efeito com força finita, isso sim seria incompreensível.\n\nPortanto, se a doença for curada pela medicina, é um grande milagre. Provavelmente um milagre acima de milagres.\n\nHá dois ou três dias, encontrei um doutor em medicina e falei sobre isso.\n\nQuando eu disse: 'Se a doença for curada pela medicina, isso é um grande problema', ele fez uma cara estranha.\n\nSendo assim, o fato de a doença ser curada na Igreja Messiânica é uma lógica realmente simples e clara, então entende-se facilmente.\n\nSe a doença fosse curada pela medicina, seria difícil e impossível de explicar.\n\nEm suma, o fato de o público não entender é como alguém que bebe saquê, fica com o rosto vermelho e se gaba dizendo: 'Viu só? Minha cor está boa, não está?'.\n\nDe qualquer forma, é o oposto; basta inverter um pouco essa cabeça para entender bem.\n\nAo explicar com a atual força finita e Força Infinita, é o mais eficaz para inverter essa cabeça.\n\nAlém disso, os intelectuais de hoje, ultimamente, têm a cabeça bastante avançada — embora seja um avanço superficial...\n\nPor isso, se não explicar de forma bastante científica, eles não se convencem.\n\nNesse caso, procedendo com essa explicação de força finita e Força Infinita, entende-se melhor.\n\nE também, coisas como a Teoria das Propriedades da Matéria na conferência recente são tão infantis que chegam a ser ridículas.\n\nOs cientistas agem todos orgulhosos como se fosse grande coisa, mas não consigo pensar neles senão como crianças brincando com brinquedos.\n\nNo fim, se aquilo avançar gradualmente, está destinado a entrar no atual Reino do Infinito.\n\nAté aí, a ciência acaba. Ou seja, a ciência torna-se desnecessária.\n\nPortanto, enquanto se puder entender algo das partículas, a ciência é necessária, mas indo além disso, não é necessária.\n\nComo se entra no Reino do Infinito, a ciência chega ao fim.\n\nPor isso, seria bom que os cientistas se tornassem engenheiros, etc.\n\nEsse tipo de estudo acadêmico tornar-se-á desnecessário.\n\nIsso é, afinal, o que se chama limite.\n\nSendo assim, não falta muito tempo.\n\nÉ relativamente rápido.\n\nIsso porque eu descobri essa lógica e vou informá-la gradualmente a muitas pessoas; ao fazer isso, naturalmente a Força Infinita vencerá, e essa é a Verdade.\n\nXaquiamuni sabia disso. Não sabia até o fundo, mas sabia até certo ponto.\n\nPor isso ele disse que tudo é 'Mu' (Nada) ou 'Ku' (Vazio).\n\nIsso não está errado.\n\nA Força Infinita é 'Vazio'. Materialmente não se entende.\n\nPorém, se formos mais a fundo e explicarmos como eu disse agora... aquilo já era entendido há muito tempo, mas como a época não havia chegado àquele ponto, mesmo que se dissesse até lá naquele tempo, os humanos daquela era não teriam como entender.\n\nHoje, devido ao progresso da ciência, tornou-se mais fácil de entender; nesse ponto, o progresso da ciência também está sendo muito útil.\n\nOu seja, no ponto de ter impulsionado a cultura até a porta da compreensão dessa razão, o mérito da ciência também é grande, e pode ser altamente avaliado.”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 5,
      "title_ptbr": "Princípios Científicos do Johrei 3 (Johrei é Força Infinita)",
      "publication_title_ptbr": "Johrei é o Espírito do Calor (25 de dezembro de 1953)",
      "content_ptbr": "“Quando alguém recebe Johrei pela primeira vez e é curado, frequentemente perguntam por que a doença sara bem com o Johrei.\n\nEntão, é preciso explicar de modo que pensem 'ah, entendi', e tentei escrever da maneira mais fácil possível de entender, mas ainda há partes um pouco insatisfatórias; mas, em geral, é assim:\n\n(Ensinamento 'Johrei é Terapia Científica')\n\nEm suma, queima-se as partículas tóxicas do hidrogênio impuro.\n\nA temperatura dessa queima é algo extraordinário.\n\nPortanto, o calor da Luz que sai daqui (palma da mão) é um calor que não pode ser medido por termômetros, é apenas o espírito do calor.\n\nO 'quente' comum é o corpo do calor.\n\nO espírito do calor, por não ser corpo (matéria), não se sente esse calor.\n\nEm compensação, sua força como calor é extraordinária, podendo-se dizer até que é infinita.\n\nExplicar assim é a explicação científica. Embora diga científica, não é mecânica.\n\nPor assim dizer, é ciência espiritual.\n\nA ciência espiritual é um pouco difícil de entender porque o ser humano não teve experiência com ela até agora, mas a lógica se encaixa perfeitamente.\n\nIsso porque a ciência atual, como a medicina, é algo muito infantil e não consegue explicar.\n\nOu seja, mesmo que perguntem qual a causa da doença, a medicina não consegue explicar.\n\nEles explicam forçando argumentos.\n\nAparece muito em jornais e revistas, e entendo bem o sofrimento deles.\n\nComo são argumentos forçados, as teorias mudam o tempo todo.\n\nAquilo que no início diziam ser um remédio muito eficaz, com o passar do tempo dizem que causa reações adversas.\n\nSobre os antibióticos que dizem ser muito eficazes para tuberculose: no começo funcionavam bem, mas ultimamente estão dizendo que, conforme se usa, o corpo cria algo que resiste a eles, e a força do bacilo da tuberculose acaba ficando mais forte; começaram a dizer isso recentemente.\n\nAssim sendo, como não entendem o fundamental, ficam apenas na superfície; fazem um grande alvoroço como se tivessem 'pegado a cabeça do ogro' (feito uma grande façanha) porque funcionou por seis meses, mas passados dois ou três anos, tudo se torna inútil.\n\nTodos os remédios milagrosos para tuberculose até hoje foram assim.\n\nPor isso, sempre que sai um remédio, eu rio dizendo que logo se tornará inútil; isso não é nada de mais, é o óbvio.\n\nAté agora, a explicação material é possível, mas a explicação científica não.\n\nPor isso digo que não é ciência. No entanto, chamam este lado de anticientífico e dizem que o lado deles é ciência; é totalmente o inverso.\n\nA cultura atual é assim. E as pessoas cultas de hoje dizem isso com orgulho, então é algo risível.\n\nAs coisas não podem dar certo. Estão sempre se afogando e falhando.\n\nEm suma, a Igreja Messiânica é uma educação superior.\n\nOu seja, é uma educação para fazer com que entendam muito bem, visto que ainda restam muitos elementos de homem primitivo.\n\nPara isso, como não acreditam sem ver a realidade, faço com que acreditem mostrando o Johrei e vários milagres; mas, mesmo vendo a realidade, há muitas pessoas que não acreditam, o que mostra o quanto estão presas à superstição.\n\nSe um supersticioso vê algo que não é superstição, acaba vendo como superstição.\n\nClaro, se não tivessem tais superstições e entendessem perfeitamente, não haveria necessidade da Igreja Messiânica; para tornar a Igreja Messiânica algo grandioso mundialmente, esses supersticiosos são muito necessários... ou melhor, eles são a base.\n\nSobre isso, escrevi de forma a atacar o ateísmo, independentemente da fé.\n\n(Ensinamento 'Sobre o Ateísmo')”",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 6,
      "title_ptbr": "Princípios Científicos do Johrei 3 (Johrei é Força Infinita)",
      "publication_title_ptbr": "Quanto mais invisível, mais forte é a força (27 de dezembro de 1953)",
      "content_ptbr": "“Sobre o Johrei, escrevi como uma referência para explicar de forma simples e convincente quando perguntarem por que a doença melhora.\n\n(Ensinamento 'Johrei é Terapia Científica')\n\nLendo agora pode parecer um pouco difícil de entender, mas publicarei no jornal Eikou; lendo repetidas vezes, entenderão claramente.\n\nEntender claramente significa que, se estiver de acordo com a lógica, entende-se claramente.\n\nQuanto aos livros de medicina, por mais que se leia, não há como entender claramente, porque é mentira.\n\nPorque está errado. Este lado, mesmo parecendo mais difícil que livros de medicina, certamente será compreendido porque está de acordo com a verdadeira lógica.\n\nAssim, se explicarem bem isso aos não-crentes ou às pessoas curadas pelo Johrei que desejam ouvir a explicação, elas entenderão e dirão 'ah, é verdade'.\n\nDesse modo, as dúvidas desaparecerão.\n\nCaso contrário, mesmo que fiquem gratos por terem sido curados pelo Johrei, como não estão convictos, quando ocorrer uma purificação ou outra doença futuramente, acabarão indo ao médico; por isso, é preciso fazer com que entendam verdadeira e profundamente.\n\nA forma de escrever ainda não está perfeita, mas de qualquer modo é muito difícil.\n\nSeria bom escrever bem detalhado, como um livro científico, mas isso daria trabalho, então o melhor é resumir o máximo possível e explicar os pontos vitais de forma bem simples para que entendam.\n\nCreio que o princípio do Johrei tem pontos difíceis de entender até para crentes experientes.\n\nO ponto mais difícil de entender é a força do Elemento Fogo. O ponto vital são as maculas (nuvens).\n\nAs maculas são impurezas dentro do hidrogênio, são partículas tóxicas; essas partículas tóxicas são tão finas que jamais poderiam ser vistas em um microscópio.\n\nQueima-se isso com o fogo que sai daqui (palma da mão).\n\nQueima-se o que está dentro da água.\n\nNo entanto, o hidrogênio neste caso é uma partícula muito fina, algo rarefeito.\n\nE a temperatura do Elemento Fogo que vai daqui é algo extraordinário.\n\nÉ mais alta que a da bomba atômica.\n\nPor isso, diante da força deste Elemento Fogo, nem a bomba atômica é páreo.\n\nAlém disso, como não é matéria — se fosse matéria teria limites e seria fraca.\n\nMesmo na bomba atômica, a força é fraca.\n\nA força mais poderosa é aquela que é menos material.\n\nEm suma, quanto mais rarefeita, invisível aos olhos e imperceptível, mais forte é a força.\n\nPor isso, o mais forte é a força do vento.\n\nO vento derruba casas grandes e as faz voar, mas é a coisa mais invisível aos olhos; provavelmente, por maior que seja o vendaval, ele não é visível.\n\nSe for visível, é porque se vê poeira ou outras matérias.\n\nO vento em si é absolutamente invisível.\n\nAquilo que é invisível tem tamanha força.\n\nPortanto, quanto mais rarefeito, mais forte.\n\nNo ser humano também, o pensamento humano é algo grandioso.\n\nA ideia de 'fazer assim, fazer assado' na cabeça de um herói que faz uma grande guerra é algo grandioso.\n\nO que Stalin pensa é invisível aos olhos, por isso é forte.\n\nQuando isso sai em palavras, começa a se materializar, então se torna um pouco visível.\n\nPor isso, o pensar é o que tem a força mais forte.\n\nA ação de manifestar o que foi pensado na matéria são as palavras, então as palavras são inferiores a isso.\n\nAssim sendo, quanto mais invisível aos olhos, mais forte é a força.\n\nE a força mais visível é a força do cavalo (cavalo-vapor), que é a mais visível.\n\nEste é o ponto vital do princípio atual do Johrei.”\n\n---\n\nForça Finita e Força Infinita\n\n“Mesmo dizendo simplesmente 'força', é preciso saber que existe a distinção entre força finita e Força Infinita.\n\nNo entanto, o homem de hoje, ao falar em força, pensa ser força finita. Tratando-se de uma sociedade cultural materialista, isso é compreensível, mas devido a esse modo de pensar, o homem não conhece a verdade e age acreditando apenas na força finita, motivo pelo qual há muitos fracassados.\n\nComo todos sabem, existem vários tipos de força finita. Na era bárbara, a força física era a principal. Ou seja, a força humana.\n\nPosteriormente, conforme a evolução, a inteligência se desenvolveu, nasceu o poder (autoridade), e em seguida desenvolveram-se gradualmente a força política, a pressão, a força bélica, a força do dinheiro, a força econômica, a força acadêmica, a força do cavalo, a força mecânica, a força destrutiva, a força do pensamento, a força da escrita, a força da propaganda, etc. Naturalmente, dependendo da época, essas forças atuam de forma forte ou fraca.\n\nPor exemplo, a violência, o poder e a força de dominação na era bárbara são exemplos disso.\n\nO importante sobre isso é que todas as forças citadas acima são forças finitas, portanto, é claro que não possuem caráter absoluto.\n\nA maior prova disso é que forças que parecem absolutas por um tempo são destruídas num piscar de olhos pela força do tempo.\n\nBasta ver os exemplos dos fracassados desde a antiguidade. Em contrapartida, esta força que é a Força Infinita é absoluta e eterna, e não há nada que possa resistir a ela.\n\nTodavia, a força finita é visível aos olhos e tangível às mãos, mas a Força Infinita equivale ao nada, por isso o homem não consegue acreditar que ela exista.\n\nComo resultado, o mundo de hoje foi formado acreditando apenas na força finita como força.\n\nExplicando da forma mais fácil de entender: pensem que a força finita é a força criada pelo homem, e a Força Infinita é a força exercida por Deus.\n\nEscreverei o exemplo mais próximo sobre isso.\n\nTrata-se do Johrei da nossa religião.\n\nNa medicina, usam-se coisas visíveis como medicamentos e máquinas, então as pessoas pensam que devem ser curadas por isso; mas o Johrei é apenas estender a mão para o espaço (vazio), então, para um iniciante, é impossível acreditar que se cure com isso.\n\nNo entanto, como os resultados são incomparavelmente mais claros do que na medicina, por mais que pensem, não entendem.\n\nDizem apenas que é estranho (misterioso).\n\nIsso ocorre porque conhecem a força finita, mas não conhecem a Força Infinita; não é de se estranhar, mas se compreenderem esta verdade, não será nada estranho, será uma conversa óbvia.\n\nEm suma, fica realmente claro que a medicina é força humana e o Johrei é força divina.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 0,
      "title_ptbr": "Princípios Científicos do Johrei 4 (Johrei é a Primeira Partícula Espiritual)",
      "publication_title_ptbr": "O feito do Dr. Yukawa visto espiritualmente (Publicado em 3 de dezembro de 1949)",
      "content_ptbr": "“Nós sentimos que a reputação de todo o mundo em relação a nós aumentou grandemente diante do feito do Dr. Yukawa, que se tornou o primeiro e único japonês a receber o Prêmio Nobel pela ciência teórica.\n\nÉ verdadeiramente uma alegria insuportável ver que a credibilidade dos japoneses, perdida na Guerra do Pacífico, foi recuperada em alguma medida.\n\nA razão para o Dr. Yukawa receber o Prêmio Nobel é que a teoria fundamental da ciência atômica, descoberta por ele quando tinha apenas vinte e oito anos, deu frutos; uma perspicácia surpreendente.\n\nO referido princípio trata da descoberta do méson; diz-se que esse méson gera força quando se combina com elétrons.\n\nPosteriormente, os físicos americanos Anderson e Neddermeyer descobriram acidentalmente, durante a observação de raios cósmicos, o rastro de uma partícula que parecia ser a partícula de Yukawa em uma placa fotográfica, dando à teoria da partícula de Yukawa uma confirmação experimental. Escreverei aqui minha visão sobre isso.\n\nOriginalmente, o méson é um elemento resultante da união do Elemento Fogo e do Elemento Água (Hidrogênio), isto é, uma partícula minúscula formada pelas essências do Sol e da Lua, evidentemente.\n\nAtualmente, cinco tipos de mésons foram confirmados: o méson mi (mu) yin e yang, o méson pi yin e yang, e outros mésons neutros. Desses cinco tipos, o mi e o pi yin e yang são as duas essências do Sol e da Lua; o méson neutro é a partícula da união do Sol e da Lua, e os outros dois tipos são essências da terra e das estrelas. A sede principal dessa força é, naturalmente, o méson.\n\nTenho que dizer que essa descoberta tem uma importância especial para a minha teoria. Ou seja, a partícula de Yukawa é, por assim dizer, um elemento intermediário entre a matéria e o espírito.\n\nChegou-se a um estágio onde, com mais um passo no progresso da ciência, descobrir-se-á a partícula espiritual (Reishi), que é a partícula mais extrema e minúscula.\n\nAinda que haja o receio de ser cedo demais para publicar a teoria da partícula espiritual que eu preconizo, se eu explicar a referida partícula espiritual, existem três estágios: aquela que ocupa a terceira posição é o que deve ser descoberto após o méson atual; o que será descoberto a seguir é a Segunda Partícula Espiritual; e o que será descoberto por último é a Primeira Partícula Espiritual.\n\nE esta Primeira Partícula Espiritual é, justamente, a partícula espiritual irradiada pelo Deus Supremo que nós pregamos.\n\nÉ a força que estou exercendo agora, manifestando milagres sem precedentes; o que também é chamado de Força de Kannon é isto.\n\nConsequentemente, estou manifestando uma capacidade de cura que se pode dizer ser dezenas ou centenas de vezes superior à capacidade de cura da medicina moderna.\n\nÉ por esse sentido que sempre chamo minha terapia de medicina do século XXI.\n\nPortanto, a descoberta do méson desta vez significa que o estágio de descoberta na ciência teórica finalmente alcançou o méson, por isso também não posso conter minha satisfação.\n\nSobre isso, até hoje a religião e a ciência eram consideradas difíceis de concordar.\n\nÉ fato conhecido de todos que, por isso, ambos os lados sempre se criticaram mutuamente.\n\nEvidentemente, porque havia uma defasagem entre ambas e não se conseguia encontrar um ponto de concordância.\n\nComo causa disso, é claro que, assim como a ciência não havia progredido até a descoberta da partícula divina mencionada acima, do lado da religião também o tempo não havia chegado, e não houve a manifestação da força divina suprema.\n\nMais uma coisa que quero dizer é que o fato de o méson existente nos raios cósmicos ter sido confirmado ao ser registrado em fotografia, é exatamente conforme a explicação sobre raios cósmicos que preguei anteriormente em 'Palestras sobre a Fé' (Shinkō Zatsuwa); lá está escrito assim:\n\n'Os raios cósmicos são aquilo que, através de linhas espirituais de inúmeras estrelas nos corpos celestes, atrai a Terra e envia nutrição incessantemente à Terra; essa nutrição é a vitalidade que nutre a Terra.'\n\nNa descoberta do Sr. Yukawa, o fato de dizer que o méson é força, é natural que sejam vistos em grande número nos raios cósmicos, e a força que preenche esses mésons é, justamente, a radioatividade das partículas divinas.\n\nPor fim, às vezes me dizem: 'A medicina que o senhor descobriu merece o Prêmio Nobel, por que não a apresenta?'. Eu respondo assim:\n\n'É impossível para o nível acadêmico dos examinadores do Prêmio Nobel, que têm a medicina moderna como padrão.\n\nSe chegar o tempo em que tiverem progredido muitas vezes mais no futuro, minha teoria acadêmica poderá ser compreendida; então, não há o que fazer senão esperar por esse tempo', e dou uma grande gargalhada.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 1,
      "title_ptbr": "Princípios Científicos do Johrei 4 (Johrei é a Primeira Partícula Espiritual)",
      "publication_title_ptbr": "A mais fina dentre as partículas espirituais é a Partícula Divina (Janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Gostaria de perguntar sobre o tamanho do universo.”\n\n**Meishu-Sama**\n“Ah, isso é algo que qualquer um tem dúvida, e eu também.\n\nEste grande universo é infinito, não tem limites de forma alguma.\n\nPor isso, costumo dizer que isso é algo grandioso.\n\nE a estrutura do universo não tem limites nem no grande nem no pequeno.\n\nMesmo nas bactérias do lado pequeno, não se sabe até onde são finas, e o mesmo ocorre com as micropartículas da força atômica.\n\nO méson é algo grande, pois é visível nos microscópios atuais.\n\nAs micropartículas que saem desta palma da mão ao ministrar Johrei são extremamente finas, iguais aos átomos.\n\nEu escrevi desta vez também que mais fino que o méson é a partícula espiritual (Reishi).\n\nE, dentre as partículas espirituais, a mais fina é a partícula divina (Shinreishi).\n\nAlém disso, dentro dessa partícula divina também há variações, dependendo da hierarquia do espírito divino; quanto mais fina, mais forte, e quanto mais invisível, mais força infinita possui.\n\nIsso não se pode explicar facilmente, mas com o tempo ficará mais claro.\n\nNão se consegue imaginar este grande universo.\n\nDe qualquer forma, não existe um 'fim da linha' (risos).\n\nNo entanto, o centro deste grande universo é a Terra.\n\nEm suma, o Sol, a Lua e as estrelas existem para fazer existir todas as coisas e sustentar a vida dos seres vivos.\n\nO Sol, a Lua e as estrelas do universo, tudo existe para a Terra.\n\nPortanto, quando se entende este ponto, percebe-se que a Terra tem realmente muito valor, é verdadeiramente nobre, e, além disso, que o ser humano que melhora esta Terra também é verdadeiramente nobre.\n\nMas, como não entendem isso, desprezam o ser humano.\n\nBem, também desprezam porque ele é muito sujo, mas se entenderem essas coisas, o ser humano também se tornará mais magnífico.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 2,
      "title_ptbr": "Princípios Científicos do Johrei 4 (Johrei é a Primeira Partícula Espiritual)",
      "publication_title_ptbr": "Tanto o Elemento Fogo do Johrei quanto as nuvens espirituais são infinitos (1 de dezembro de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n“Em seu ensinamento sobre física, em 'Religião e Ciência' de 'Palestras sobre a Fé', o senhor explica o princípio da bomba atômica comparando-o com a ciência moderna, mas parece haver uma discrepância com as teorias da ciência moderna.”\n\n**Meishu-Sama**\n“Em qual ponto?”\n\n**Pergunta de um fiel**\n“Compreendi bem que a base é a relação entre Fogo e Água, mas o senhor diz que a destruição do núcleo atômico ocorre pela radioatividade do urânio e do plutônio.\n\nNo entanto, na física moderna, nas descobertas dos últimos quarenta ou cinquenta anos, diz-se que elementos de peso atômico muito grande como o urânio e o plutônio são muito instáveis.”\n\n**Meishu-Sama**\n“O que é peso atômico?”\n\n**Pergunta de um fiel**\n“É um termo científico, significa que o peso de um núcleo atômico é grande...”\n\n**Meishu-Sama**\n“Quando diz peso atômico, é o peso do urânio? Do núcleo atômico?”\n\n**Pergunta de um fiel**\n“O urânio é formado pela reunião de átomos.\n\nDividindo isso um a um, tem-se o átomo de urânio e os elétrons que o orbitam.\n\nE como todos são elementos radioativos, são muito instáveis...”\n\n**Meishu-Sama**\n“Quando diz instável...”\n\n**Pergunta de um fiel**\n“É um estado em que o núcleo atômico se quebra facilmente.\n\nDiz-se que, mesmo deixando-o naturalmente, ele se divide em dois naturalmente.\n\nE diz-se que dentro do núcleo atômico existem dois componentes: prótons e nêutrons.”\n\n**Meishu-Sama**\n“Então o elemento urânio é...”\n\n**Pergunta de um fiel**\n“É constituído por átomos de urânio.”\n\n**Meishu-Sama**\n“Isso não é só com o urânio, é com qualquer coisa.\n\nE quando se solidifica até certo ponto, é destruído. Essa é a vida de toda matéria.”\n\n**Pergunta de um fiel**\n“O que se diz atualmente é que dentro do núcleo atômico existem nêutrons e prótons; quando o núcleo se quebra, o nêutron salta para fora e penetra em outro núcleo atômico.\n\nEntão, estando em um estado muito instável, o núcleo se quebra e o nêutron salta para fora.”\n\n**Meishu-Sama**\n“Isso tem o mesmo sentido de quando um humano morre, o filho sucede, e depois nasce outra criança e dá continuidade.”\n\n**Pergunta de um fiel**\n“Dizem que a destruição do núcleo atômico é feita pelo nêutron.\n\nSó que, quanto à explicação de como a energia sai, quando um núcleo de urânio é destruído, outro núcleo é formado.\n\nFormam-se dois núcleos. E forma-se o nêutron mencionado.\n\nComparando o peso do núcleo original com o peso do elemento 'filho', cerca de um milésimo da massa desapareceu entre eles.”\n\n**Meishu-Sama**\n“É que o filho é mais leve. É por isso. O filho ainda não cresceu.”\n\n**Pergunta de um fiel**\n“Einstein diz que toda matéria se transforma em energia.\n\nSe transformar um grama de matéria em energia, esqueci a quantidade, mas...”\n\n**Meishu-Sama**\n“Esquecer a quantidade é o erro.\n\nNão existe quantidade, é infinito.\n\nMesmo que os cientistas de hoje digam um milésimo ou dez mil vezes, na verdade é muito mais fino, cem milhões de vezes, mais fino ainda. Um trilhão de vezes, mais fino ainda.\n\nBasta dizer infinito que isso se resolve.”\n\n**Pergunta de um fiel**\n“Einstein diz isso.”\n\n**Meishu-Sama**\n“Pessoas assim, no fim, ainda estão aquém.\n\nApenas os meios da ciência para estimar e descobrir coisas cada vez mais finas progrediram.\n\nPor isso, do meu ponto de vista, é um trabalho árduo para eles.\n\nNo fim, se entenderem que é infinito, acaba aí.”\n\n**Pergunta de um fiel**\n“O que gostaria de perguntar é se a massa-energia não seria o Elemento Fogo liberado do Hidrogênio.”\n\n**Meishu-Sama**\n“Como a massa-energia é infinita, não existe pesado ou leve, é um absurdo.\n\nCertos elementos são pesados, mas ao mudarem e passarem por várias alterações tornam-se leves; como a destruição e a criação ocorrem incessantemente, não se pode afirmar nada.\n\nApenas, no caso de irradiar o urânio atual, o próprio urânio irradia ou ele irradia em direção a algo?”\n\n**Pergunta de um fiel**\n“Se dividirmos algo de dez quilos em um de nove e um de um, e juntá-los, dizem que se a quantidade for pequena a explosão não ocorre;\n\nmas se colocar uma certa quantidade, o urânio se destrói mutuamente, em cadeia; dizem que esse é o princípio da bomba atômica atual.\n\nNa física, diz-se que é destruído pelo nêutron e, nesse momento, a massa-energia é irradiada.”\n\n**Meishu-Sama**\n“Isso ainda é o meio, ainda há o fundo disso.\n\nQuando se unem os dois, sai uma força ativa que absorve a umidade do espaço.\n\nCom isso, absorve o hidrogênio de um certo raio.\n\nEntão, forma-se um espaço sem nenhum hidrogênio, por isso explode.\n\nPortanto, não é que o urânio explode, ocorre a ação que faz explodir.\n\nComo eu escrevi, se retirarmos a umidade da Terra, ela explodirá num instante.\n\nO hidrogênio neutraliza para que o Elemento Fogo não exploda; se pender para um dos lados, não dá certo.\n\nEstá escrito que se o hidrogênio acabar, o Elemento Fogo explode, e se o Elemento Fogo acabar, o hidrogênio congela; é esse princípio.\n\nPor isso, se for criada uma substância que absorva a umidade ao extremo, haverá destruição; a bomba atômica nasceu desse princípio.\n\nPorém, como a ciência atual não entende até esse princípio, dizem que explode ao colidir.\n\nNesse caso, não é uma velocidade extraordinária?”\n\n**Pergunta de um fiel**\n“Não sei qual o grau.”\n\n**Meishu-Sama**\n“Em suma, é a velocidade.\n\nCom isso ocorre a força ativa. Quando isso destrói, absorve a umidade (hidrogênio) do espaço nesse intervalo num instante e ela desaparece; por isso ocorre a explosão.\n\nMesmo que seja do tamanho de um buraco de agulha, se explodir, explode sucessivamente.\n\nA umidade sai num instante.”\n\n**Pergunta de um fiel**\n“Não seria o nêutron que elimina o hidrogênio?”\n\n**Meishu-Sama**\n“Não é o nêutron.\n\nNesse caso, não é nêutron nem nada, a ciência não entende até aí.\n\nÉ uma fração de décimos de milésimos de segundo, um instante em que não se percebe o tempo; no momento em que vai 'pa!', ocorre a força ativa ali.\n\nPor isso, a coisa mais importante que digo agora é: assim as doenças são curadas (pelo Johrei), mas as partículas irradiadas daqui não se sabe quão pequenas são, por isso não há outra forma senão dizer infinito.\n\nAo irradiar o Elemento Fogo infinito — a fonte do fogo —, ele colide com as impurezas dentro do espírito humano... com a sujeira — e essas partículas também não se sabe quão finas são, também são infinitas —, e queima as impurezas... a sujeira dentro do espírito.\n\nEntão, como a sujeira some e fica limpo, isso se reflete no corpo carnal, a dor passa e a doença sara; esse é o princípio científico.\n\nPortanto, tanto as maculas espirituais quanto as partículas do Elemento Fogo irradiado são, afinal, infinitas.\n\nE quanto mais infinito, mais forte é a força.\n\nPor isso, o fato de a força de Deus ser a mais forte é por ser infinita.\n\nInfinito significa que o extremo do muito fino, muito fino, é o que tem mais força.\n\nAssim, o mais finito é o cavalo-vapor, diz-se força do cavalo, sai de algo tão grande.\n\nNas emoções humanas, pensa-se 'ah' ou 'assim', mas essas partículas são realmente minúsculas, a ponto de não se perceber.\n\nNo entanto, os animais têm poucas dessas emoções.\n\nComo não filosofam nem amam como os humanos,\n\nno ser humano, as partículas de inteligência e emoção são finas, mas nos animais são grosseiras, então não ocorrem emoções complexas até lugares profundos como no homem.\n\nSão simples. Mesmo nisso, há níveis altos e baixos.\n\nPor isso, mesmo entre humanos, os idiotas ou estúpidos são aqueles cujas partículas são grosseiras.”\n\n**Pergunta de um fiel**\n“Sobre a Teoria das Propriedades da Matéria, está escrito que o Dr. Yukawa a preconizou, mas não foi o Dr. Yukawa quem preconizou...”\n\n**Meishu-Sama**\n“Sim. Já era preconizada antes.\n\nMas o Dr. Yukawa é quem está falando com mais entusiasmo.\n\nEssas teorias acadêmicas já vêm sendo ditas por vários estudiosos há bastante tempo.\n\nNão é uma nova descoberta.\n\nCom Einstein também é assim; ele vai um pouco além das teorias existentes até o momento, e então parece que foi ele quem descobriu.”\n\n**Pergunta de um fiel**\n“Aquilo foi desenvolvido gradualmente no exterior, e não se fala em teoria de partículas.”\n\n**Meishu-Sama**\n“Sim. Se fosse partícula, não usariam a palavra 'propriedade' (Natureza/Sexo).\n\nPor isso, falando a verdade, a Teoria das Propriedades da Matéria é algo hipotético.\n\nEm suma, como acontece assim, deve existir tal coisa.\n\nÉ um âmbito de imaginação de que tal coisa deve agir.”\n\n**Pergunta de um fiel**\n“Se pensarmos como partículas ainda não descobertas, dá para entender muito bem.”\n\n**Meishu-Sama**\n“Sim. Como a ciência chegou até aí, a Teoria das Propriedades da Matéria entrou um passo no lado da religião.”\n\n**Pergunta de um fiel**\n“A Teoria das Propriedades da Matéria está avançando para um lado diferente da Teoria das Partículas Elementares...”\n\n**Meishu-Sama**\n“É uma direção diferente, mas na verdade é uma única direção.\n\nDizer direção diferente significa que, se seguir a Teoria das Propriedades da Matéria, na verdade não é ciência.\n\nPor isso parece diferente porque o campo é diferente, mas se comprimir a Teoria das Partículas Elementares, forçosamente terá que ir para a Teoria das Propriedades da Matéria.\n\nPortanto, é natural que agora estejam diferentes, mas não estão diferentes sem relação.”\n\n**Pergunta de um fiel**\n“O ponto de partida é o mesmo; a Teoria das Partículas Elementares é o estudo para pesquisar as propriedades das partículas finais...”\n\n**Meishu-Sama**\n“Por isso é espírito e matéria.\n\nA Teoria das Partículas Elementares é o progresso da teoria extrema do lado da matéria.\n\nE a Teoria das Propriedades da Matéria é o lado do espírito.\n\nPor isso parecem separados, mas no fim estão intimamente ligados.”\n\n**Pergunta de um fiel**\n“No artigo 'O feito do Dr. Yukawa visto espiritualmente' do Jornal da Luz, o senhor explica sobre a descoberta do méson,\n\nmas fala da descoberta do nêutron e, sem explicar o nêutron como uma nova partícula de união yin-yang chamada méson, diz que é a descoberta do nêutron.”\n\n**Meishu-Sama**\n“É mesmo? Mas eu não explico essas coisas cientificamente.\n\nPorque essas coisas estão sempre mudando, então não se pode determinar; escrevi apenas para ser fácil de o público entender.\n\nO que quero dizer em última análise é que é infinito.”\n\n**Pergunta de um fiel**\n“Depois disso, aparecem as duas palavras, nêutron e méson, e está escrito que o nêutron é força...”\n\n**Meishu-Sama**\n“Não, força é infinito.\n\nNêutron e méson são finitos, então não são força.\n\nMesmo sendo força, é algo material.\n\nE qual a relação entre partícula elementar e méson?”\n\n**Pergunta de um fiel**\n“Partículas elementares são todas as partículas, e o nêutron está incluído nelas. O conjunto todo é chamado de Teoria das Partículas Elementares.”\n\n**Meishu-Sama**\n“Certa vez, na fotografia de raios cósmicos na América, apareceram vários pontos.\n\nO mérito foi que isso era o méson, e aquilo do Dr. Yukawa foi comprovado pela física experimental.\n\nOu seja, a coisa mais fina chamada partícula foi comprovada.”\n\n**Pergunta de um fiel**\n“Como partícula, o méson é de duzentas a trezentas vezes o elétron.”\n\n**Meishu-Sama**\n“Mas no que saiu na foto, é o mais fino até agora.\n\nPrimeiramente, a ciência ainda não entende os raios cósmicos, mas tais coisas são óbvias; como está escrito em 'Palestras sobre a Fé', escrevi sobre as linhas espirituais das estrelas atraindo a Terra.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 3,
      "title_ptbr": "Princípios Científicos do Johrei 4 (Johrei é a Primeira Partícula Espiritual)",
      "publication_title_ptbr": "Terapia de Fé para Tuberculose - Conclusão (Publicado em 1 de dezembro de 1952)",
      "content_ptbr": "“Escrevi de forma bastante drástica e nua e crua sobre o problema da tuberculose em relação à medicina moderna; se lerem isto, provavelmente as autoridades do governo, os especialistas e o público em geral não conseguirão concordar de imediato, devido à teoria ser demasiado inesperada.\n\nAlguns dirão que é ultrajante, outros poderão pensar que é dogmatismo típico de religiosos, e entre eles, haverá quem pense que é uma teoria extraordinária e, se for verdade, é um grande problema mundial, tentando pesquisar seriamente; mas eu não tenho a mínima intenção de caluniar a medicina.\n\nApenas expus a verdade como verdade.\n\nIsso porque, para salvar verdadeiramente a humanidade, não há outro método senão este.\n\nDe qualquer forma, o surgimento desta obra marca a chegada do tempo celestial da erradicação das doenças, raiz da infelicidade humana; o que seria isso senão a manifestação da Vontade Divina?\n\nConsequentemente, se lerem de 'papel em branco' (mente aberta), sem se prenderem às teorias acadêmicas estabelecidas, não deverão ter dúvidas e não terão outra opção senão acreditar.\n\nE o fato de Deus ter revelado esta verdade pela primeira vez a mim, um japonês, deve ser a intenção de começar a obra de salvação primeiramente pelo Japão.\n\nSendo assim, como o maior sofrimento no Japão atual é o problema da tuberculose, publica-se primeiramente esta obra aqui.\n\nApesar disso, como os japoneses atuais também se tornaram devotos completos da ciência materialista, dariam ouvidos a uma nova teoria científica, mas certamente olharão com olhos de negação, desde o início, para qualquer teoria, por mais excelente que seja, que esteja fora da ciência.\n\nE se houver algum cheiro religioso de Deus ou espírito, mais ainda; contudo, como está explicado tendo a teoria como sistema e os fatos como respaldo, é claro que não há margem para negação total.\n\nE este método de comprovação é o nosso Johrei; o fato vivo de que atualmente cura-se todo tipo de doença e criam-se inúmeros lares sem doentes deve ser suficiente para entender.\n\nPor fim, gostaria de escrever também fundamentalmente sobre o princípio do Johrei, mas como é difícil de entender para terceiros que não são fiéis, pararei em certo ponto; originalmente, o principal objetivo desta obra é apontar os pontos cegos da medicina e informar sobre os efeitos do Johrei.\n\nEscreverei apenas o resumo do método do Johrei: é um método que não utiliza qualquer material, apenas estende-se a mão a alguns palmos de distância do paciente, e só com isso todas as doenças são curadas.\n\nA razão é que ondas espirituais de luz são irradiadas da palma da mão, e através delas as maculas do espírito do paciente são dissipadas; isso se reflete no corpo, e as toxinas são dissolvidas e eliminadas.\n\nQuando as toxinas são rarefeitas, a maior parte torna-se água e mistura-se ao soro sanguíneo; quando são concentradas, a parte densa torna-se variados tipos de excreções e sai para fora do corpo.\n\nPor exemplo, a dor intensa da apendicite geralmente sara em vinte ou trinta minutos; em casos graves, repetindo-se duas ou três vezes, a cura completa ocorre em cerca de meio dia.\n\nClaro, como as toxinas dissolvidas são logo excretadas como diarreia, é uma cura radical, e nunca há o receio de reincidência.\n\nSó de ver isso, comparado com a medicina atual que causa o sofrimento da cirurgia, muitos dias e custos enormes, além de criar causas para pseudo-peritonite (dor na região do apêndice pós-cirurgia) e doenças renais, meu Johrei tem uma diferença como a do céu e da terra; este Johrei é a nova medicina mais avançada.\n\nE na terapia atual da tuberculose, realizam-se pneumotórax e várias cirurgias, mas como estes também são meios paliativos e não fundamentais, não só a cura não é satisfatória, como também,\n\nmesmo que sare, é temporário ou a pessoa torna-se debilitada, tendo que ser tratada como 'objeto frágil' pelo resto da vida, o que os médicos bem sabem.\n\nExplicarei aqui resumidamente sobre as ondas espirituais do Johrei; trata-se de um tipo de raio de luz. Porém, mesmo dizendo simplesmente raio de luz, há a distinção entre espírito e corpo.\n\nRaios como o Raio-X e o Radium são o corpo dos raios de luz, mas o raio de luz do Johrei é espírito, e a ação dessas duas formas é oposta.\n\nO primeiro, como a medicina sabe, o Raio-X tem a propriedade de solidificar as toxinas, e o Radium tem a propriedade de destruir as toxinas; por isso, o tratamento do câncer aplica essa força destrutiva.\n\nPorém, o problema é que essa força destrutiva destrói, junto com o câncer, o tecido local, então o efeito acaba sendo anulado no resultado final, tornando-se zero; não passa de um consolo.\n\nAlém disso, pagam-se preços altíssimos para importar do exterior, o que é uma história realmente tola.\n\nNo entanto, as ondas de luz do Johrei não são nem solidificação nem destruição como as citadas acima. É uma terapia que dissolve as toxinas solidificadas e as faz retornar à forma original, então a diferença é total, como entre o mal e o bem.\n\nAlém disso, enquanto o primeiro é extraído mecanicamente de minerais, custando caro e dando trabalho, o último é irradiado infinitamente do corpo humano, não custando nem um centavo e tendo os efeitos mencionados; pode-se deduzir que é algo concedido por Deus para salvar a humanidade.\n\nPor último, escreverei um pouco sobre a longevidade humana. Ultimamente, alegram-se dizendo que a vida média dos japoneses aumentou bastante, chegando a sessenta e um ou dois anos para homens e mulheres; pode aumentar mais um pouco,\n\nmas isso não é porque se tornaram saudáveis, é porque adiam o surgimento da doença através da suspensão da purificação; não surgindo a doença, não há oportunidade de receber tratamento médico, escapando assim do perigo de vida.\n\nComo exemplo disso, quanto mais alto o nível cultural do país, mais isso ocorre, como se pode ver na Inglaterra e na França.\n\nÉ verdade que a vida aumentou, mas ao mesmo tempo os idosos aumentaram e os jovens são proporcionalmente poucos, então o vigor do povo é escasso, a população não cresce, e tornaram-se povos passivos, preocupados apenas em buscar o conforto.\n\nBasta ver que as numerosas colônias de ambos os países estão diminuindo gradualmente, e o prestígio nacional declina dia após dia.\n\nE até hoje, a causa da morte humana, excetuando desastres, é quase toda por doença, ou seja, morte não natural.\n\nPortanto, se vier uma era sem doenças, todas serão mortes naturais, então os que morrem cedo desaparecerão e a longevidade aumentará muito, sendo normal passar dos cem anos.\n\nSendo assim, qualquer um poderá realizar muitos trabalhos durante a vida e, não tendo a preocupação com doenças, poderá fazer planos ousados e atuar até morrer; para a sociedade humana, não haveria evangelho maior que este.\n\nO método para que tal mundo, igual a um sonho, nasça concretamente, é acreditar na teoria desta obra e praticá-la; eu, como agente de Deus, pretendo transmitir esta verdade amplamente à humanidade.\n\nPara encerrar, escreverei minha crítica e minhas aspirações em relação à medicina em geral, não apenas à tuberculose. Primeiramente, hoje o mundo inteiro acredita que a medicina moderna é o método terapêutico mais avançado, e os governos de cada país também estabelecem instalações de garantia de saúde baseados nela, considerando que somente através do progresso da medicina é possível manter a segurança da vida humana.\n\nDesde a antiguidade houve muitas novas descobertas e novas teorias, ou inúmeras revoluções, mas jamais houve uma tão grandiosa quanto a revolução desta medicina.\n\nAcima de tudo, se a vida humana for assegurada eternamente por meio disso, falando honestamente, não é preciso nem pensar que tem um valor muitas vezes superior aos grandes feitos de Xaquiamuni e Cristo.\n\nNesse sentido, quer gostem ou não, quer acreditem ou não, agora a verdadeira medicina, tal qual o Sol, começou a brilhar resplandecente num canto do Oriente.\n\nPortanto, aqueles que a seguirem obterão a prosperidade eterna, e aqueles que não a seguirem, não terão outro destino senão aceitar a extinção junto com a medicina.\n\nPeço que atentem para a passagem da Bíblia: 'E este evangelho do reino será pregado em todo o mundo... e então virá o fim'.” (Trecho de “Terapia de Fé para Tuberculose”)",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 4,
      "title_ptbr": "Princípios Científicos do Johrei 4 (Johrei é a Primeira Partícula Espiritual)",
      "publication_title_ptbr": "Comparação e contraste entre Johrei e Raio-X (26 de fevereiro de 1952)",
      "content_ptbr": "“Lerei a continuação do que foi lido anteriormente em 'Terapia de Fé para Tuberculose'.\n\n(Ensinamento após 'A Geração das Bactérias')\n\nIsso é uma explicação sobre o fato de eu ter dito anteriormente que as bactérias são grandes coisas.\n\nAs bactérias são resultados, então... a medicina faz um grande alvoroço sobre se a bactéria contagia ou não contagia, sendo resultado.\n\nA teoria atual explica de onde e como as bactérias surgem.\n\nNo Johrei, vejam bem. Ao fazer assim, a Luz Espiritual é irradiada daqui (palma da mão); isso é o espírito da luz.\n\nPortanto, a luz que brilha e é visível aos olhos é o corpo da luz.\n\nE o espírito da luz, como disse agora, não é visível aos olhos, mas é mais forte que o corpo da luz.\n\nSe fosse apenas o corpo da luz, sararia fazendo com Raio-X ou eletricidade.\n\nO espírito e o corpo da luz têm atuações opostas.\n\nO lado do espírito dissolve as toxinas.\n\nO lado do corpo solidifica.\n\nPor isso, o Raio-X e a lâmpada solar são corpo da luz, então solidificam as toxinas.\n\nQuando se aplica Raio-X, endurece como um grão de feijão, fica duro.\n\nO lado do espírito dissolve.\n\nEntão, fazendo com isto (Johrei), o espírito vai e dissolve as maculas espirituais.\n\nAs maculas espirituais são a causa das bactérias.\n\nPor isso, fazer assim (Johrei) não é matar as bactérias, é eliminar a fonte de geração das bactérias.\n\nPortanto, só nesse ponto já é um progresso maravilhoso.\n\nNo entanto, na medicina, com venenos de remédios, faz-se de modo a aumentar essas maculas.\n\nA macula do veneno do remédio significa que se criam remédios, e a partir dos remédios as bactérias são geradas... as bactérias são criadas pela medicina.\n\nE esforçam-se ao máximo tentando matar essas bactérias, então, provavelmente, seja tolice ou ignorância, não há nem comparação.\n\nExplicarei essas coisas também e, em breve, fá-los-ei acordar.\n\nEntão, eliminar a doença... curar a doença não é outra coisa senão retirar as maculas ditas agora.\n\nPara retirar as maculas, não há outro meio senão irradiar a Luz do espírito.\n\nFazer entender isso primeiro é o melhor.\n\nSe fizer isso, a comparação entre medicina e Johrei é fundamentalmente diferente.\n\nMais do que fundamentalmente diferente, este lado cura a raiz da doença.\n\nO lado de lá não é a raiz da doença, é o resultado. É o que se manifestou.\n\nÉ exatamente a mesma lógica... Hoje, quando surgem pessoas infelizes, faz-se obra social... várias obras de assistência aos pobres, obras de caridade, asilos, orfanatos, isso e aquilo, seguros... seguro saúde, seguro contra desastres, há vários... fazem isso, mas é exatamente igual à medicina.\n\nAquilo é matar o que se tornou bactéria.\n\nO fato de surgirem pessoas infelizes é a causa, ou seja, são as maculas espirituais.\n\nSe retirar isso, fica bom. Não percebem isso, e mesmo que percebam, é impossível (para eles).\n\nPor isso, a Igreja Messiânica resolve todas as causas; resolvendo as causas, cria-se um mundo absolutamente livre de doença, pobreza e conflito, então a lógica não é tão difícil.\n\nSobre as atuais obras sociais e obras religiosas, publiquei no jornal desta vez. Li anteriormente.\n\nPor isso, sobre o Johrei, é uma explicação para pessoas que ainda não se tornaram fiéis. Se explicar como eu disse agora, acho que entenderão em geral.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 5,
      "title_ptbr": "Princípios Científicos do Johrei 4 (Johrei é a Primeira Partícula Espiritual)",
      "publication_title_ptbr": "Raio-X é a luz de divindade maligna (17 de julho de 1953)",
      "content_ptbr": "“Então, é necessário saber também até certo ponto sobre a luz.\n\nEm suma, é uma guerra entre luz e luz.\n\nA guerra entre a luz da divindade maligna (Jashin) e a luz de Deus.\n\nDiz-se luz da divindade maligna, mas a divindade maligna também tem luz.\n\nA luz do Raio-X atual é luz de divindade maligna.\n\nPor isso é uma briga de luzes.\n\nSó que aquilo foi feito pela divindade maligna, mas entre as divindades malignas também há as grandes e as não grandes; basicamente existe uma luz falsa que reprime a luz de Deus.\n\nMas fundamentalmente é diferente.\n\nEntão, qual a função da luz da divindade maligna? Ela tem a função de solidificar.\n\nTodas as coisas até hoje, terapeutas espirituais e religiões, são forças de solidificação.\n\nLuz que solidifica.\n\nOu seja, luz maligna, 'Jakou'.\n\nPor isso, até hoje havia casos em que se sarava bem a doença com a fé, mas era uma cura por solidificação, não uma cura por dissolução; portanto, mesmo que se alegrassem por terem recebido uma graça, diferentemente da cura feita por aqui, não saem várias excreções, então sara temporariamente, e fundamentalmente não muda nada em relação à medicina.\n\nÉ luz material.\n\nPor isso diz-se luz que solidifica; a luz que solidifica é a luz que saiu do deus da Lua.\n\nPorém, com o Mundo Espiritual tornando-se gradualmente dia, parou de solidificar.\n\nEntão, as religiões estabelecidas começaram a não conseguir mais curar doenças, e essa é a causa de todas as religiões terem construído hospitais.\n\nAssim, conforme o Mundo Espiritual for ficando mais claro daqui para frente, o fato de não sarar mais já está aparecendo bastante no lado da medicina recentemente.\n\nSaiu nos jornais recentemente que as pessoas que lidam com Raio-X estão morrendo gradualmente.\n\nA forma de morrer está ficando cada vez mais rápida.\n\nNo fim, creio que em pelo menos alguns anos não haverá mais pessoas para manuseá-lo.\n\nAté lá, como o Raio-X é uma força solidificadora, solidifica muito bem.\n\nSolidifica como pedra.\n\nUma pessoa que tratei certa vez, com escrófula, solidificou com Raio-X, e estava duro como se tivesse cascalho dentro.\n\nNaquela época não dissolveu facilmente, mas agora a força de dissolução de Deus ficou forte, então não é tanto assim, mas a força de solidificação daquilo é maravilhosa.\n\nPor isso, até hoje, tanto na fé quanto na radioterapia, foram utilizados porque solidificar tinha efeito.\n\nIsso está parando de solidificar gradualmente, e o fato de as pessoas que lidam com Raio-X ficarem assim é porque o que foi solidificado se dissolve, então elas morrem.\n\nE também há o fato de que antes de dissolver solidifica ainda mais, então é preciso ter ciência disso.\n\nGeralmente os ombros, etc., solidificam mais antes de dissolver.\n\nE acontece de solidificar mais com o Johrei.\n\nSolidificar até certo ponto para depois dissolver é um princípio.\n\nIsso é pouco frequente, mas o que está totalmente solidificado é fácil de dissolver.\n\nPorque quando solidifica totalmente, sai um calor forte.\n\nA partir daí dissolve bem.\n\nPor isso, também há um limite para dissolver.\n\nSolidifica até certo ponto e depois dissolve.\n\nExplicarei gradualmente sobre essas coisas em relação às doenças também.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 6,
      "title_ptbr": "Princípios Científicos do Johrei 4 (Johrei é a Primeira Partícula Espiritual)",
      "publication_title_ptbr": "A luz do Raio-X é grosseira (27 de julho de 1953)",
      "content_ptbr": "(Publicação do Ensinamento 'Superciência')\n\n“Isto é uma aula de nível universitário ou superior. Como lido agora, a ciência atual é algo realmente precário.\n\nOutras ciências avançaram bastante, mas especificamente a medicina é algo como enganação de criança.\n\nConfiam vidas preciosas a ela, então o perigo é tal que dá calafrios.\n\nNa 'Ofudesaki' (Escritura Divina) da Oomoto-Kyo diz: 'O mundo atual é como uma tigela de chá colocada na beira de um poço; é tão perigoso que Deus não aguenta olhar', e diz muito bem.\n\nAssim, a medicina atual baseia-se na teoria bacteriana, considerando as bactérias como a origem de todas as doenças.\n\nE pensam que as bactérias são coisas muito pequenas, mas o que a medicina vê são coisas muito grandes; ainda há coisas infinitamente menores.\n\nComo lido há pouco, 'O maior não tem exterior, o menor não tem interior', ou seja, tanto o pequeno quanto o grande são infinitos.\n\nComparando com o vasto céu, o tamanho do céu não tem limites; os cientistas parecem entender isso e não pesquisam, mas ao pensar na pesquisa com microscópio, pesquisar bactérias com microscópio é o mesmo que pesquisar achando que deve haver alguma cerca no vasto céu.\n\nPensam que basta descobrir o pequeno das bactérias e fazem isso com microscópio, mas não há como descobrir por mais que avancem.\n\nÉ o mesmo que a parede do céu e o pequeno dos microrganismos, estão fazendo coisas inúteis arriscando a vida, é um desperdício.\n\nEm suma, o fato de o Raio-X não atravessar a luz que sai da palma da mão é porque a luz é fina.\n\nO lado do Raio-X é mais grosseiro.\n\nE a força é tanto mais forte quanto mais fina for, e quanto mais grosseira, menos força tem.\n\nPor isso, fala-se em tantos cavalos de força; força do cavalo é a força do cavalo, a força de algo tão grande, então é coisa conhecida; conforme vai ficando mais fino, torna-se mais forte.\n\nPor isso, a luz que sai da palma da mão, como luz, tem a densidade mais fina e concentrada.\n\nEntão, o lado do Raio-X é grosseiro, por isso não consegue passar.\n\nOu seja, tais coisas quanto mais finas, mais elevadas e superiores são.\n\nPor isso dizem algo interessante, chamam de partícula elementar (So-ryuushi), mas 'So' (Elementar/Grosseiro) significa grosseiro.\n\nPartícula elementar é a parte pequena da célula.\n\nE a partícula de propriedade da matéria (Busseishi) é o que se torna a origem da propriedade da matéria, e isso é invisível aos olhos.\n\nA ciência experimental tentará fazer isso agora, mas não há como capturar isso.\n\nPor isso, para capturar isso, não há outro jeito senão entrar no mundo invisível ao microscópio, e esse mundo é o mundo da religião.\n\nEmbora diga mundo da religião, as religiões até hoje são mundos muito inferiores.\n\nPor isso, as religiões até hoje são ainda mais grosseiras que a ciência.\n\nSe a ciência descobriu a partícula elementar, as religiões até hoje são mais grosseiras que a partícula elementar. São 'Grandes Partículas Elementares'.\n\nPor que digo isso? Cada religião hoje está construindo hospitais; isso significa que já se curvaram à ciência.\n\nEstão perdendo na luta contra a ciência, e quem perde é grosseiro.\n\nEm suma, o lado da religião não havia chegado até a partícula elementar.\n\nNo fim, na luta com a ciência, enquanto a ciência não havia progredido como agora, a religião vencia.\n\nAs velhas religiões antigas conseguiam salvar muitas pessoas, de qualquer modo.\n\nPorém, agora a religião não tem força e a ciência tem força, por isso os ateus aumentam.\n\nSe estudar ciência, torna-se ateu.\n\nSe alguém estudou ciência torna-se ateu, e é natural que se torne.\n\nEntão, só a Igreja Messiânica pode derrotar a ciência.\n\nIsso é muito mais fino que a partícula elementar.\n\nNão se pode atravessar com Raio-X.\n\nE eles têm um trabalho enorme para criar o raio do Raio-X.\n\nSaiu no jornal outro dia que os técnicos que lidam com Raio-X, ao trabalharem por dezenas de anos, perdem até a vida por causa do Raio-X.\n\nDe qualquer modo, dizem que se fizerem por quarenta anos, estão acabados.\n\nÉ algo mais forte que um raio criado arriscando a vida assim; mas como lido há pouco, escrevo nu em sete segundos e crio algo superior ao Raio-X.\n\nEste lado, falando em termos de armamento, é uma diferença maior que entre os Estados Unidos e a Coreia.\n\nPor isso, seja na ciência ou na filosofia, agora estamos exatamente diante da partícula de propriedade da matéria, diante do mundo invisível, então é forçoso fazer compreender o que vem depois.\n\nPor isso, quando este tratado estiver pronto, penso em enviá-lo ao Dr. Yukawa.\n\nO Dr. Yukawa é uma pessoa com relativamente bastante fé e, no fim, é alguém que diz que o derradeiro da ciência também é Deus, então acho que entenderá relativamente bem.\n\nMas, cientistas baixarem a cabeça para religiosos é ruim para a aparência, ruim para a reputação, então não podem baixar a cabeça facilmente, mas servirá para dar uma dica sobre o derradeiro daqui para frente, assim evitarão desperdícios desnecessários.\n\nO que significa obter essa dica? Significa mudar a pesquisa.\n\nMas mudar a pesquisa significa que a medicina não serve sendo ciência.\n\nOutras coisas estão bem sendo ciência.\n\nSeja em várias máquinas, ciência atômica, etc., deve-se progredir até onde for possível.\n\nApenas, a ciência ainda não entende que o ser humano é diferente de outras matérias.\n\nPorque o ser humano é um animal extremamente superior; para curar doenças humanas e prolongar a vida, não se pode fazer isso sem ter uma força superior à humana.\n\nNo entanto, é totalmente diferente de níveis como invenções materiais, eletricidade e força motriz que estão por aí.\n\nMas há um erro terrível em ver essas coisas e o corpo humano, a doença humana e a vida da mesma forma.\n\nSe conseguirem apenas esse reconhecimento, os cientistas podem parar a pesquisa médica e dedicar-se com afinco a outras pesquisas, e isso será bom.\n\nE sobre o Johrei da Igreja Messiânica: curar com Johrei também é até um certo período.\n\nOu seja, Johrei é um método para tirar os venenos de remédios; se chegar ao ponto de não colocar venenos de remédios, o Johrei não será mais necessário, então basta entender a verdade de não colocar venenos de remédios.\n\nMas, mesmo dizendo isso, retirar os venenos de remédios não é tão simples.\n\nVocês, mesmo eliminando muito pus com sarna, etc., e pensando que não há mais veneno, ainda sai muito veneno depois.\n\nEm qualquer pessoa sai tanto veneno que ela mesma fica espantada.\n\nEu também sou assim; tenho um nódulo aqui (flanco) e faço Johrei o tempo todo; isso é veneno de remédio de pleuris de cinquenta anos atrás.\n\nE tenho dores de cabeça constantemente; isso é veneno de remédio de dente de trinta e sete anos atrás.\n\nPor isso, por mais que qualquer pessoa tire os venenos de remédios, quase ninguém consegue tirar tudo em uma vida.\n\nLeva cerca de três gerações para finalmente tirar tudo.\n\nOu seja, a partir do momento em que se entende que remédio é veneno, só na geração do neto é que desaparecerá completamente.\n\nMas mesmo que não saia tudo, se ficar saudável a ponto de não atrapalhar o trabalho, está bom.\n\nEu mesmo, com tanto veneno, trabalho com mais saúde que as pessoas comuns, então não há por que ser tão pessimista.\n\nEntão, informar e fazer acreditar nisso é o grande trabalho, e esse é o trabalho número um da Igreja Messiânica.\n\nAssim, o que é a origem dessa luz maravilhosa que não deixa o Raio-X passar e que sai de letras simples? A origem também está em um lugar inesperado.\n\nA origem são as manchas solares.\n\nAs manchas solares são o centro do universo e a origem da força.\n\nO Sol é uma luz quente extraordinária, mas a origem dessa luz está nas manchas solares.\n\nPor isso, o ponto do 'Su' (Nota: Ponto dentro do círculo) é a escrita da mancha solar. Isso não é uma mancha só, há muitas.\n\nVendo com telescópio, veem-se muitas, e esses grãos têm um significado enorme, que anunciarei em algum momento.\n\nE esses grãos têm uma relação imensa com o trabalho da Igreja Messiânica, mas se eu disser tais coisas, será um salto muito grande e ficarão tontos, então falo num nível fácil de entender.\n\nPor essas razões, as manchas solares são a origem da força de todas as coisas, pode-se dizer que são a origem da energia vital.\n\nPor isso governam tudo.\n\nE pode-se dizer que é o centro do universo.\n\nAssim, a temperatura do Sol é algo extraordinário.\n\nO engraçado é que ultimamente parece haver sociedades assim no Japão, 'Sociedade do Universo tal e tal', cujo objetivo final parece ser ir ao mundo da Lua.\n\nO mundo da Lua não é realmente compreendido pelos estudiosos, parecem pensar que se pode ir ao mundo da Lua, que não é muito diferente da Terra.\n\nEntão fazem foguetes, armazenam ar dentro, fazem tais pesquisas, mas é realmente como crianças fazendo brinquedos.\n\nO mundo da Lua é um bloco de gelo, então a frieza daquilo é o oposto do Sol, não se entende por simples graus abaixo de zero.\n\nNão tem calor nenhum, então mesmo que conseguissem ir, no instante em que fossem, no instante em que chegassem perto do mundo da Lua, congelariam.\n\nEstão pesquisando seriamente essas coisas tolas, mas é exatamente o mesmo que os médicos atuais tentando curar doenças com remédios; não dá nem para conversar.\n\nPor isso, de qualquer forma, como lido há pouco, dizer que são 'iguais a homens primitivos' não está realmente errado.\n\nEscrevi a realidade.\n\nTambém não é necessário aprofundar tanto essas coisas, mas se souberem o geral, pensei que seria bom saber o verdadeiro fundamento como uma ferramenta para deixar sem resposta quando lidarem com coisas terríveis dependendo do caso, ou com pessoas iludidas pelo progresso da ciência.\n\nEscreverei gradualmente daqui para frente, mas quando chega a esse ponto, dizer religião ou ciência torna-se limitado.\n\nGeralmente, religião é o ensinamento do fundador.\n\nO homem deve fazer o bem, não deve fazer o mal, deve ser filial aos pais, não deve desperdiçar; é uma moral.\n\nMas só isso não serve. Isso é baseado em Deus, segue-se esse modo de agir baseado no ensinamento de Deus,\n\nmas falando em Deus, até hoje o Deus Supremo não havia aparecido.\n\nEram deuses de segunda ou terceira classe.\n\nPor isso acabou perdendo para a ciência.\n\nEntão, Xaquiamuni, Cristo, Maomé, do meu ponto de vista, considero-os ainda como aprendizes.\n\nEstá escrito no poema desta vez.\n\nSe digo tais coisas, quem não sabe e ouve, como é grande demais, entende mal achando que sou megalomaníaco e que minha cabeça está estranha, mas basta que os fiéis saibam.”\n\n---\n\nRelato de Experiência: Ah, a Grandeza da Força Divina - Corpo que não deixa passar o Raio-X (Publicado em 2 de maio de 1951)\n\nKanagawa, Igreja Média Meisei, K.K.\n\n“Ao ler o ensinamento de Meishu-Sama 'A Realidade do Espírito Divino Provada pela Ciência', publicado no Jornal Eikou nº 82, e o relato de graça do Sr. Kouno que o acompanhava, foi provado cientificamente que a luz emitida pelo Ohikari é mais poderosa que o Raio-X.\n\nAlém disso, quando pude peregrinar a Atami em 18 de outubro do ano passado, ouvi pessoalmente a Palestra e senti profundamente a preciosidade do Ohikari.\n\nE quase na mesma época, meu filho também pôde vivenciar um milagre semelhante, e fiquei ainda mais comovida. Relato a seguir.\n\nNo início de outubro deste ano, meu filho mais velho, H, da quarta série do primário, disse com dificuldade: 'Vou tirar Raio-X...'.\n\nNa verdade, a criança ficava em apuros na escola quando tinha que ficar nua, pois usava o Ohikari.\n\nComo a criança disse isso, pensando que não deveria tratar o Ohikari com desrespeito, no dia guardei o Ohikari em casa e ele foi para a escola.\n\nCerca de meio mês depois, a criança disse: 'Mãe, hoje falaram o resultado da foto do Raio-X; as das outras crianças saíram todas nítidas, mas disseram que a minha, tiraram duas vezes, mas nas duas vezes não saiu nada, então disseram que eu já estava dispensado'.\n\n'Ah, foi isso mesmo', pensei imediatamente em meu coração.\n\nNão consigo obter a situação exata por ser coisa de criança, mas de qualquer forma, o fato de que em meio a um grande número de exames, nas duas vezes não saiu nada.\n\nImediatamente contei ao Reverendo Presidente da Igreja, e ele disse: 'É porque, mesmo não usando o Ohikari, ele está ligado pela linha espiritual'.\n\nAo pensar na imensa e ilimitada graça de Deus, que a qualquer hora e momento nos protege firmemente através da linha espiritual e manifesta milagres, apenas agradeço humilde e profundamente.\n\nDeus, através de vários milagres, tenta fazer o homem entender e acreditar o mais rápido possível na grande força do Ohikari, e assim nos salvar.\n\nPara aquele que recebe o Ohikari e é abraçado pelos braços de Deus, fica claro e evidente por meio disso que a força da ciência e o terror da bomba atômica não são nada para se temer.\n\nEu e toda a família temos recebido graças ilimitadas diariamente e temos sido salvos.\n\nSinto-me honrada demais por ter recebido novamente uma experiência tão preciosa.\n\nDaqui para frente, dedicar-me-ei como membro na construção do Paraíso Terrestre.\n\nRelato humildemente de forma simples. (8 de fevereiro de 1951)”\n\n---\n\nRelato de Experiência: Foto de Raio-X não sai devido ao Ohikari - E ainda Proteção no Emprego (Publicado em 17 de dezembro de 1952)\n\nHiroshima, Igreja Média Saikou, I.I.\n\n“Meishu-Sama, agradeço humildemente por vossa proteção.\n\nA doença de minha mãe, que apenas esperava a morte, foi curada; vendo meus pais ingressarem na fé e alegres, e lendo o jornal 'Eikou' e 'Paraíso Terrestre', eu desejava receber logo este precioso Ohikari, e pude ingressar na fé tão aguardada em 23 de julho de 1952.\n\nDesta vez, fui ao Hospital Ferroviário de Hiroshima para exame físico visando emprego na Ferrovia Nacional.\n\nIa tirar Raio-X do tórax, então fiquei nu da cintura para cima; coloquei o Ohikari sobre o casaco que tirei e pedi para tirar.\n\nMas o que aconteceu? O centro do peito, a parte mais importante, não saiu; ficou um quadrado sem imagem.\n\nO médico também dizia 'estranho, estranho' e tirou novamente duas vezes.\n\nAs pessoas antes e depois de mim saíram nítidas, mas só a minha não saía de jeito nenhum.\n\nEu tinha ouvido a história de que a luz emitida pelo Ohikari é mais poderosa até que a luz radioativa da bomba atômica, então percebi: 'Ah, Deus me mostrou um milagre', mas fiquei calado no hospital.\n\nComo não poderia conseguir o emprego assim, seria um problema; voltei para a estação e contei a razão de não ter saído ao encarregado.\n\nEntão o encarregado disse: 'Se foi Deus que fez não sair, peça a Deus para que saia desta vez'. Percebi: 'É verdade, tinha esquecido'; fui imediatamente à Igreja, pedi proteção a Meishu-Sama e, no dia seguinte, pedi para tirar novamente.\n\nComo foi desta vez? Saiu perfeitamente.\n\nE pude conseguir o emprego sem problemas, trabalhando com saúde todos os dias.\n\nNormalmente, dizem que se o tórax não sair, é reprovação na hora, mas o fato de terem tirado a foto novamente no dia seguinte, agradeço profundamente como sendo unicamente dádiva da proteção divina.\n\nDesejo, com minha pequena força, dedicar-me a esta Sagrada Obra.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 7,
      "title_ptbr": "Princípios Científicos do Johrei 4 (Johrei é a Primeira Partícula Espiritual)",
      "publication_title_ptbr": "A realidade do Espírito Divino provada pela ciência (Publicado em 13 de dezembro de 1950)",
      "content_ptbr": "“Recentemente, foi provado cientificamente que a luz emitida pelo Ohikari é mais poderosa que o Raio-X; como recebi o relatório de um fiel conforme abaixo, farei uma breve explicação aqui.\n\nIsso é o que sempre digo: das letras que escrevo sai luz e, ao mesmo tempo, ocorre a atividade conforme o significado das letras; isso foi esclarecido pelo fato desta vez.\n\nNa era atual de supremacia da ciência materialista, mesmo vendo um artigo como o acima, seria impossível para qualquer um acreditar imediatamente.\n\nMas fato é fato, então por mais materialista que seja, não há como negar.\n\nComo é de conhecimento geral, a rápida expansão da nossa religião é considerada um alvo de admiração na atualidade.\n\nPor isso, tende a ser questionada, mas a maioria apenas diz que é estranho (misterioso) e são muito poucos os que avançam para tentar descobrir a causa, o que sempre lamentamos.\n\nOriginalmente, a razão da expansão da nossa religião é o método de curar doenças chamado Johrei, praticado pelos fiéis.\n\nAtravés dele, as doenças saram realmente bem. Não apenas casos graves e difíceis, como aqueles que não saram com nenhuma terapia ou que receberam sentença de morte dos médicos, saram rapidamente, mas também a essência da doença e a verdade da saúde são compreendidas radicalmente.\n\nConsequentemente, obtém-se a tranquilidade espiritual (Anshin Ritsumei) literal, tornando-se alguém que vive com alegria, e por isso ingressam na fé.\n\nClaro, existem outras razões de fé, mas o fato único de a doença sarar bem é a causa principal da expansão da nossa religião.\n\nExplicarei o que é o Johrei: ao ingressar na nossa religião, primeiramente recebe-se o Ohikari; ao pendurá-lo no pescoço, imediatamente surge a força para curar doenças.\n\nA razão é que uma forte luz é gerada do Ohikari e irradiada da palma da mão através do corpo do ministrante.\n\nDesnecessário dizer, esta é a Luz do Espírito Divino; normalmente é invisível aos olhos, mas ocasionalmente há pessoas que a veem a olho nu.\n\nEsta luz é mais forte que o Raio-X; para explicar de forma fácil, como as micropartículas de luz são dezenas de vezes mais finas que as do Raio-X, o ar as atravessa, por isso não são visíveis.\n\nOriginalmente, a lei da matéria é que quanto mais fina a partícula, mais densa ela é; e quanto mais densa, torna-se invisível e, na proporção direta, torna-se mais poderosa.\n\nNesse sentido, no alvorecer em que a ciência atingir o ponto máximo de progresso, as micropartículas da luz de Deus também serão esclarecidas.\n\nEsta é a concretização da teoria que sempre prego de que ciência e religião concordarão no futuro.\n\nSe isso for reconhecido, a cura de doenças da nossa religião é o método mais avançado da ciência, e não é exagero dizer que é a medicina do século XXI.”\n\nRelato de Experiência: Lágrimas de gratidão pelo milagre\n\nMiyazaki, Grande Igreja Miroku, Igreja Média Nankou, K.S.\n\n“Desde o início do ano passado, meu estômago doía e o apetite diminuiu; ao consultar um médico, foi diagnosticado gastroptose. Faltava ao trabalho para me tratar,\n\nmas enquanto tomava remédio parecia melhorar, e ao parar piorava novamente; não melhorava nada e continuava sofrendo dia e noite.\n\nPara mim, que moro numa vila de pescadores inconveniente onde se leva cerca de duas horas de barco de Nobeoka, dizer que vou me tratar significava faltar ao trabalho e ficar hospedado em Nobeoka para receber tratamento, o que me deixava realmente em apuros.\n\nCerta vez, no barco, voltando para a vila por causa do trabalho, um jovem falava sobre a conversa grata da Sekaikyuseikyo e exemplos de várias doenças difíceis curadas ao receber o Ohikari;\n\neu ouvia sem dar muita atenção, pensando se tal coisa existia, e acabei esquecendo.\n\nOcasionalmente, a filha do Sr. Hidaka do posto de distribuição da vila estava com a parte de trás do pescoço muito inchada; a eletroterapia não funcionou, e o médico disse que teria que engessar e ficar internada por muito tempo para sarar, o que a deixava fraca;\n\nentão ela se apoiou em Komyo Nyorai, recebeu o Ohikari da igreja de Nobeoka e, com apenas cinco Johrei, sarou como antes, e ouvi dizer que todos estavam surpresos.\n\nEu pensei que, em vez de continuar nesse estado doloroso, valia a pena tentar; parei o médico e confiei em Deus. No dia 25 de agosto visitei a igreja de Nobeoka, recebi o Ohikari na hora e recebi Johrei.\n\nNo caminho de ida, o corpo estava pesado e mal consegui chegar, mas com um Johrei senti-me revigorado;\n\nao chegar em casa, parei com a mingau de sempre e comi a refeição normal conforme o professor disse; ainda insatisfeito, fui à cidade e comi desordenadamente em restaurantes.\n\nCom o estômago bom depois de tanto tempo, apenas pelo excesso de alegria e para testar a força do Johrei; na manhã seguinte, tive apenas a diarreia que o professor disse que eu teria, e sem nenhuma outra alteração, fiquei apenas surpreso com o resultado misterioso.\n\nNaquele dia, eu tinha um compromisso com o médico desde antes para tirar Raio-X, então pensei que não faria mal apenas tirar o Raio-X e fui ao hospital com o Ohikari escondido no bolso do casaco.\n\nNa sala de Raio-X havia três ou quatro pessoas que iriam tirar igual a mim.\n\nChegou a minha vez, fiquei nu da cintura para cima e tirei com o Ohikari guardado no bolso da calça.\n\nO resultado foi um estado interessante.\n\nAs pessoas antes e depois de mim saíram, mas só a minha estava embaçada e falhou.\n\nO técnico inclinou a cabeça e tirou novamente, mas, enquanto as das pessoas que tiraram junto saíram bem, só a minha ficou igual a de pouco antes.\n\nO técnico disse que era um fenômeno estranho, chamou o médico, examinou a máquina e a voltagem, mas a máquina estava normal, a voltagem normal em cem volts, não deveria haver erro.\n\nClaro, por mais que examinassem, as das pessoas que tiraram junto saíram todas na primeira e na segunda vez, então tiraram novamente com outro paciente.\n\nDesta vez o médico tirou, mas o surpreendente é que o resultado foi igual às duas vezes anteriores.\n\nA das outras pessoas saiu perfeitamente. A fotografia de Raio-X falhou nas três vezes.\n\nO médico também estava de cabeça baixa (perplexo) com essa falha.\n\nKomyo Nyorai deve ter me mostrado um milagre para me informar que não há necessidade de fazer tal coisa.\n\nDepois disso, compreendi a desnecessidade de médicos e, apenas me apoiando na Grande Força de Komyo Nyorai, frequento a igreja diariamente para receber Johrei para ter um corpo saudável, e estou recuperando o corpo de antes.\n\nSenti novamente surpresa e temor reverente pela grandeza da Grande Força que transcende a força da ciência. Agradeço profundamente.”",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 8,
      "title_ptbr": "Princípios Científicos do Johrei 4 (Johrei é a Primeira Partícula Espiritual)",
      "publication_title_ptbr": "Ondas de Luz que saem do Ohikari (Publicado em 26 de agosto de 1953)",
      "content_ptbr": "“Até agora publiquei neste jornal dois exemplos reais em que a luz do Ohikari bloqueou e não permitiu a passagem da luz do Raio-X; como desta vez houve uma terceira ocorrência semelhante à anterior, falando cientificamente, pode-se dizer que já está confirmado após três experiências, tornando-se uma teoria estabelecida na ciência espiritual, usando uma palavra nova.\n\nComo todos sabem, o Raio-X é exaltado como um raio de luz maravilhoso e poderoso que atravessa quase todas as matérias; no entanto, o fato de tal luz poderosa ser bloqueada pela luz irradiada pelo Ohikari mostra que é, sem dúvida, um raio de luz mais poderoso que o Raio-X.\n\nEntão, o que gera esse raio de luz surpreendente? Por mais que eu explique isso, é impossível acreditar.\n\nOu seja, o referido raio de luz é irradiado de um único caractere 'Hikari' (Luz) escrito em tamanho grande com tinta e pincel numa folha de papel de arroz (hanshi); é o mistério dos mistérios.\n\nOs fiéis entendem isso, mas como terceiros provavelmente não conseguirão compreender, escreverei da forma mais fácil possível.\n\nAo escrever o referido caractere da luz, ele é impresso no papel passando pela minha mão e dedos, e depois pelo pincel e tinta, então na forma é uma escrita igual à de uma pessoa comum.\n\nApenas com isso, a poderosa luz citada acima fica contida no caractere; esse mistério provavelmente nunca existiu desde o início da humanidade. Além disso, o tempo para escrever isso é de no máximo sete segundos por folha, sendo fácil fazer quinhentas ou seiscentas folhas em uma hora.\n\nE não faço absolutamente nada como orar ou concentrar o espírito; é algo muito simples e plano. Quando quero fumar, escrevo com a mão direita segurando o charuto nos dedos da mão esquerda e, para espantar o tédio, escrevo sempre ouvindo rádio.\n\nNo verão, quando faz calor, às vezes escrevo nu da cintura para cima.\n\nComo é de conhecimento geral, comparado aos fundadores de religiões desde a antiguidade que, ao fazerem amuletos, purificavam-se, oravam a Deus e assumiam uma atitude solene e inviolável, o meu modo de fazer é demasiado simples, de modo que uma pessoa comum ficaria boquiaberta ao ver.\n\nIsso ocorre porque o Espírito Divino Supremo reside no meu ventre, então eu apenas empresto o corpo.\n\nEm suma, como Deus me usa livremente como um tipo de ferramenta, eu não tenho necessidade de orar a Deus.\n\nOra-se porque Deus e o ser humano estão separados.\n\nNesse ponto, sou muito despreocupado e agradeço muito por isso.\n\nProvavelmente, desde o início do mundo, não deve haver um religioso tão fora do comum como eu.\n\nAproveitando, escreverei um pouco sobre outras coisas que os fiéis também sabem bem: seja no Jardim Divino que é o modelo do Paraíso Terrestre, nas construções, no Museu de Arte ou nas vitrines dentro dele, quase não penso.\n\nNo momento em que penso, a ideia surge na cabeça sem intervalo, e eu apenas dou as instruções conforme ela vem.\n\nPor isso, mesmo coisas que as pessoas acham difíceis, para mim não são nada.\n\nPortanto, seja em assuntos de medicina, agricultura ou qualquer outra coisa, é a mesma coisa, como se pode ver pela forma como realizo meu trabalho atualmente.\n\nAinda tenho muitas coisas que gostaria de dizer, mas como não tem fim, pararei a pena por aqui.”\n\nRelato de Experiência: Este Milagre no Raio-X - Salvo também da Tuberculose, conheci a alegria da vida\n\nIgreja Média Zuiun, O.Y.\n\n“Meishu-Sama, muito obrigado por vossa proteção. Não consigo encontrar palavras para agradecer por tão inestimável graça.\n\nEmbora seja um texto pobre, permito-me relatar e agradecer humildemente.\n\nFoi em março de 1952. Fui informado pelo médico da fábrica que 'havia uma imagem de infiltração do tamanho da ponta do polegar abaixo da clavícula direita', cerca de um mês antes,\n\nmas como nunca tive doença séria desde a infância e fui titular de futebol no ginasial e na escola técnica superior, tinha confiança na força física; e como era bem na época de fechamento de contas, mesmo sentindo o corpo indisposto, deixei passar achando que era normal.\n\nNo entanto, no dia 28 de março, ao voltar para o quarto após o trabalho, tive uma tosse leve e, de repente, hemoptise.\n\nFoi pouca quantidade, mas ao ver o sangue senti profundamente o terror da tuberculose pulmonar e, pensando no futuro, chorei de tristeza.\n\nInternei-me imediatamente e, conforme a palavra do médico, mantive repouso absoluto por mais de dois meses.\n\nPara mim, criado na educação materialista e insensível à existência de Deus, a palavra do médico era absoluta.\n\nQuando finalmente consegui andar sozinho, o escarro com sangue parou e a febre baixou ao normal; consultando o médico, decidi fazer um tratamento radical e tomei vinte frascos de Estreptomicina, que não senti fazer efeito, e depois acrescentei mais vinte.\n\nAo pensar no terror do veneno dos remédios, sinto hoje uma vontade de chorar que não cessa.\n\nSou um ser pecaminoso.\n\nEm julho voltei para minha terra natal, Kure, e concentrei-me no repouso observando o progresso, mas a imagem continuava dura como antes e não parecia que ia sumir.\n\nDiante da palavra do médico: 'Faça pneumotórax por três anos; em meio ano a sombra no peito não sumirá, mas poderá trabalhar', aceitei fazer o desagradável pneumotórax.\n\nE foi no dia em que faltavam dois dias para realizar o pneumotórax.\n\nUm conhecido de minha irmã, o Sr. Okada, falou gentilmente: 'Existe uma religião chamada Igreja Messiânica, de qualquer forma, cura muito bem as doenças.\n\nEm vez de fazer pneumotórax, vá lá nem que seja achando que está sendo enganado'.\n\nMas para mim, que nunca havia juntado as mãos para Deus desde que nasci e tinha a ideia arrogante de que quem acredita em religião tem falha de caráter,\n\nparecia-me uma coisa muito idiota curar doenças estendendo a mão.\n\nE sentia até ódio de quem ia lá, mas apenas com o sentimento vago de 'vamos ver', visitei a Filial de Kure em 28 de outubro.\n\nNuma direção inesperada, conheci o caminho para a verdadeira felicidade e pude encontrar a Verdade.\n\nDas trevas para a Luz, foi a mudança da minha vida.\n\nRecebi o Johrei do Reverendo Yamauchi da Filial de Kure com uma sensação estranha sem entender nada; o quarto estava anormalmente quente e, além disso, um calor brotou naturalmente de dentro do corpo, e suei muito.\n\nO sono após voltar para casa foi especial; apesar de serem sete horas, entrei na cama e dormi profundamente até de manhã.\n\nIsso continuou por quatro ou cinco dias. E ouvi várias palestras sobre o Caminho com o Presidente Yamane, o Reverendo Ogino e o Reverendo Yamauchi, mas as histórias eram grandes demais e pareciam apenas sonhos.\n\nMas senti uma grande alegria apenas pelo fato de existir um mundo diferente do de até agora, um mundo onde o modo de pensar puro é válido.\n\nObservei as pessoas que vinham rezar na filial todos os dias, e diante do fato de que todos melhoravam dia a dia, não tive como não baixar a cabeça.\n\nNesse meio tempo, a rigidez no ombro de que eu reclamava antes sumiu sem que eu percebesse.\n\nEu, que acreditava piamente na medicina como suprema e achava que não havia nada além da medicina para curar doenças, não pude fazer nada diante dos fatos.\n\nConhecendo a existência de algo tão misterioso, comecei a olhar para a medicina com olhos de dúvida fundamental.\n\nOs ensinamentos de Meishu-Sama que lia com esse sentimento derrubaram um a um meus pensamentos errados e fizeram-me perceber, tardiamente, as grandes contradições da medicina.\n\nComo aquilo que eu achava correto até então foi virado de cabeça para baixo, fiquei fascinado.\n\nEm 5 de dezembro recebi imediatamente o Ohikari e, para vivenciar por mim mesmo, estendi a mão.\n\nEu tinha uma prima com a mesma doença no pulmão; tanto o marido quanto ela eram fiéis fervorosos da Seicho-No-Ie e mantinham vida de fé há mais de dez anos, mas inversamente ao progresso na fé, a lesão pulmonar só aumentava e, nesse ínterim, ela caiu com febre de 40 graus.\n\nNão podendo mais depender da medicina, dedicaram-se fervorosamente à fé tendo o ensinamento da Seicho-No-Ie como única salvação, mas sem efeito; o marido, preocupado, veio pedir Johrei agarrando-se a qualquer esperança, então ministrei imediatamente.\n\nPedi ao Reverendo Uchiyama para ir até lá, e ele explicou várias coisas, como o fato de que a tuberculose e as doenças são afinidades espirituais, e que são venenos de remédios, etc.\n\nE também pedi ao Reverendo Ogino para consagrar a Imagem da Kannon (Bioubu Kannon); no dia seguinte, ocorreu em mim um fenômeno de encosto espiritual, e fui levado a experimentar com o próprio corpo a realidade do Mundo Espiritual e o fato de que somos influenciados por seres invisíveis.\n\nDepois disso, ancestrais encostavam frequentemente, mas no dia 20 de dezembro, um homem de cinco gerações atrás encostou e disse:\n\n'Estava encostado buscando salvação, mas fui salvo pelo nobre Caminho, então deixarei o corpo.\n\nPor isso, a sombra no teu pulmão já não existe. Se duvida, tire um Raio-X amanhã mesmo'. Então, dois dias depois fui ao médico e pedi a fluoroscopia.\n\nNa sala escura de fluoroscopia, fiquei nu da cintura para cima, segurei firme o Ohikari na mão esquerda e pedi proteção a Meishu-Sama.\n\nO interruptor foi ligado, mas junto com isso não houve o som 'zii' da irradiação do Raio-X que deveria ocorrer, e o Raio-X não saiu.\n\nRepetiram duas, três vezes, mas foi a mesma coisa.\n\nO médico, espantado, mandou chamar a enfermeira-chefe.\n\nA chefe e mais três examinaram tudo, e foi uma grande confusão: 'Usamos hoje de manhã, que estranho, não deve ser defeito'.\n\nNesse momento, o que brilhou no meu peito foi o Ohikari.\n\nComo tinha pena de entregar na mão de outra pessoa, estava segurando na mão, mas passou pela minha cabeça o fato de ter lido anteriormente no jornal 'Eikou' que a forma do Ohikari não apareceu.\n\nEntão, deixei o Ohikari com minha mãe que esperava lá fora, subi novamente na plataforma e disse: 'Agora está tudo bem. Ligue o interruptor'; assim que disse, junto com o interruptor a placa de fluoroscopia à frente brilhou.\n\nO Raio-X atravessou meu corpo pela primeira vez.\n\nAh, este milagre, esta proteção; não pude deixar de soltar uma voz de surpresa secretamente no coração.\n\nDepois, o médico disse: 'Já está curado. Pode trabalhar'.\n\nUm mês antes, da boca do mesmo médico que recomendou tanto o pneumotórax, saíram estas palavras.\n\nEste milagre; a medicina é isso, e o Raio Espiritual é algo grandioso assim; pude ver claramente a diferença entre ambos.\n\nApenas baixo a cabeça diante da grandeza da Virtude Divina.\n\nA medicina materialista é manca, erra na origem; e a verdade está num lugar tão simples, isso fica claro apenas com este fato.\n\nFui levado a perceber que esta Grande Obra Sagrada e revolucionária sem precedentes, a Construção do Paraíso Terrestre, só é possível porque é o Deus Supremo, e que quem move a matéria não é o homem, é Deus.\n\nE Meishu-Sama, que afirmou o mal dizendo que a existência de deuses malignos e espíritos malignos também é necessária como processo da construção do Paraíso Terrestre,\n\ne indicou claramente o que é viver e a missão do ser humano; este ensinamento que me mostrou o significado da vida e da morte que eu não pude saber mesmo me enterrando em livros de filosofia e lendo todos os livros;\n\nsou verdadeiramente um homem feliz por ter podido saber que tudo até agora reside no objetivo único da paraisificação da Terra.\n\nImerso nos Ensinamentos, sou tomado por um impulso de querer dançar de tanta alegria.\n\nAo pensar no passado em que confiava meu corpo à medicina, se tivesse continuado com o pneumotórax e os remédios daquele jeito, agora já seria um cadáver vivo ou estaria sofrendo no fundo do Mundo Espiritual.\n\nNão sei como agradecer por ter sido salvo espiritualmente e fisicamente.\n\n**Meishu-Sama, muito obrigado de verdade.**\n\nSe pensar que foi a doença que me deu a oportunidade de conhecer este nobre ensinamento, sinto vontade de agradecer à doença.\n\nE na confissão do ancestral, ele me informou que o fim do budismo, o fim do mundo e o Mundo Espiritual estão numa agitação inimaginável, e que isso se reflete no Mundo Material tornando-o um mundo terrível,\n\ne que este Caminho é uma Força Nobre que não conseguimos imaginar.\n\nEstou cheio de vontade de transmitir esta alegria a nem que seja mais uma pessoa.\n\nA prima mencionada também ingressou na fé junto com o marido e está avançando no caminho da fé. Aproveito para relatar.\n\nMuito obrigado. Peço vossa proteção daqui para frente também. (1 de junho de 1953)”",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 0,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "Não há o que temer na Bomba Atômica (Publicado em 23 de abril de 1952)",
      "content_ptbr": "“Não é preciso dizer agora que o que se considera mais temível no mundo atual é, sem dúvida, a bomba atômica; isso porque não existe absolutamente nenhum método para prevenir sua surpreendente força destrutiva.\n\nNo entanto, o progresso da ciência, que não conhece limites, pode eventualmente inventar meios de prevenção, mas se não se sabe quando será isso, a ansiedade da humanidade até lá é imensa, não havendo aflição maior que esta.\n\nContudo, eu recebi de Deus a força capaz de escapar da bomba atômica; mas como apenas ouvir isso não seria suficiente para acreditar, explicarei com fatos.\n\nOriginalmente, o princípio da bomba atômica é um calor ardente de não se sabe quantos milhares de graus.\n\nComo toda matéria é queimada num instante por esse calor ardente, é claro que, para prevenir isso, é preciso uma força superior a esse calor.\n\nMas, perguntando se existe na Terra atualmente uma força de tal magnitude, na verdade ela existe perfeitamente.\n\nPara explicar isso agora, o que se deve saber primeiro é a verdade sobre espírito e corpo (matéria) que sempre preconizo.\n\nDesnecessário dizer, a realidade é que tudo no universo é formado pelos dois elementos: espírito e corpo; sobre isso, o ponto importante que se deve saber especialmente é a força do espírito e da matéria.\n\nÉ o fato de que a força do espírito supera a força do corpo, ou seja, da matéria, em muitas vezes ou não se sabe quantas centenas de vezes.\n\nEntretanto, a razão pela qual isso não foi compreendido até hoje é que, como a base da civilização moderna partiu da ciência materialista, a existência do espírito invisível não podia ser acreditada de forma alguma.\n\nExplicarei isso com o exemplo mais próximo: o ser humano.\n\nOu seja, a ciência tem como objeto apenas o corpo carnal humano e ignora o coração invisível, isto é, a vontade e o pensamento.\n\nNo entanto, na realidade, a força que comanda o corpo carnal livremente é a vontade, o pensamento.\n\nPor assim dizer, a força imaterial controla a força material; sendo essa força imaterial o governante absoluto, se aplicarmos essa lógica à bomba atômica, entenderemos bem.\n\nOu seja, mesmo a bomba atômica, fundamentalmente, é matéria, sendo apenas uma força extrema.\n\nConsequentemente, para preveni-la, basta a manifestação de uma força superior a ela, ou seja, uma força que se poderia chamar de bomba atômica espiritual.\n\nEmbora pensem que não deve existir hoje algo tão maravilhoso como uma bomba atômica espiritual, o grande problema é que ela existe com certeza.\n\nOu seja, essa força é uma força supracientífica a ponto de não aceitar a bomba atômica, e essa força é a força absoluta manifestada pelo Espírito Divino.\n\nEntão, através de que essa força é manifestada? É, justamente, a Força Divina manifestada através do meu corpo.\n\nIsso tem sido confirmado com certeza até hoje através de experiências, embora em pequena escala.\n\nÉ o fato de que, quando sofreram a bomba atômica em Hiroshima e Nagasaki, as pessoas que usavam o Ohikari feito por mim foram todas salvas.\n\nAgora, publiquei o relatório (dividido por conveniência de espaço) de alguns desses casos escritos pelos próprios interessados, então se lerem, por mais cética que a pessoa seja, não terá como não acreditar.\n\nComo sempre digo, nossa religião consiste em criar um mundo absolutamente livre de doença, pobreza e conflito; quanto à doença e à pobreza, ensino constantemente suas soluções aos olhos e ouvidos e também as pratico, então podem acreditar, mas quanto ao conflito, eu não havia explicado o suficiente até agora.\n\nClaro, como o grande conflito é a guerra, se a guerra não for resolvida, a verdadeira paz não se realizará; este é, justamente, o método para tornar a bomba atômica impotente.\n\nConsequentemente, se essa força for manifestada na Terra, qualquer outra arma será coisa insignificante, por isso posso afirmar categoricamente que não é impossível extinguir a guerra deste mundo.”",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 1,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "Johrei é uma Bomba de Partículas Espirituais (5 de fevereiro de 1952)",
      "content_ptbr": "“E mais uma coisa é a bomba atômica. Pode-se escapar da bomba atômica. É apenas uma questão de tempo.\n\nNo entanto, já está chegando perto disso.\n\nPorque a bomba atômica, em geral... o princípio é luz. É Elemento Fogo.\n\nE a luz da bomba atômica e o nosso lado... o nosso lado é Bomba de Partículas Espirituais (Reishi Bakudan).\n\nBomba de Partículas Espirituais, também é luz. Qual é mais forte ou fraca? Sem dúvida, a Bomba de Partículas Espirituais é muito mais forte.\n\nPor isso, o Elemento Fogo deste lado e... o de lá também é Elemento Fogo, mas... este é Elemento Fogo do espírito, e o de lá é Elemento Fogo do corpo (matéria).\n\nPor isso, este lado vencerá com certeza. O Elemento Fogo deste lado está se tornando gradualmente mais forte.\n\nJá deve estar forte o suficiente para não perder para a bomba atômica.\n\nE na época das bombas atômicas de Nagasaki e Hiroshima, há muitos fiéis que foram salvos.\n\nHá muitos milagres surpreendentes.\n\nAgora estou reunindo os registros daquela época; quando estiverem reunidos e confirmados, penso em traduzi-los e enviá-los para a América... para os lugares principais.\n\nAo fazer isso, se ficar claro que se escapa da bomba atômica, será algo grandioso.\n\nNo fim, tornará possível acabar com a guerra.\n\nPor isso, um mundo absolutamente livre de doença, pobreza e conflito... a doença, sem dúvida, pode ser eliminada; e a pobreza, de qualquer forma, o fundamental são os produtos agrícolas.\n\nBem, se o ser humano tiver o suficiente para comer, o resto é luxo.\n\nEstando vivo, já não há erro.\n\nPor isso, o aumento da produção de arroz.\n\nDesta vez, o conflito.\n\nQuanto ao conflito, brigas entre pessoas... essas coisas são insignificantes.\n\nSe a pessoa entrar na fé, sem dúvida acabará.\n\nApenas, o mais complicado é a guerra. E dentro da guerra, o mais complicado é a bomba atômica.\n\nEntão, a bomba atômica. Se puder escapar da bomba atômica... se for feito algo assim... ou seja, uma invenção superior a ela... a solução estará dada.\n\nPor isso, primeiramente, a Bomba de Partículas Espirituais deste lado... creio que escapar da bomba atômica através dela é o ponto vital final para criar o mundo absolutamente livre de doença, pobreza e conflito.\n\nIsso também, a força do Elemento Fogo do lado de Deus ficará gradualmente mais forte.\n\nPor isso, isso também é uma questão de tempo.\n\nClaro, se o lado de lá reconhecer isso, farão testes.\n\nFarão experiências, pendurando o Ohikari em porcos ou animais assim.\n\nE testando, saberão.\n\nOu se for com humanos, prisioneiros condenados à morte ou algo assim.\n\nSe testarem saberão, então não há nada difícil; se acontecer, acho que será muito interessante.\n\nE como trabalho para este ano, basicamente é a agricultura e a medicina atuais.\n\nQuanto à medicina geral, como ainda não posso fazer a 'Criação da Civilização', ficou decidido que farei apenas o problema da tuberculose este ano.”",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 2,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "O Elemento Fogo do Johrei tem partículas muito mais finas que a bomba atômica (27 de novembro de 1953)",
      "content_ptbr": "“Estou escrevendo agora sobre Bomba Atômica Assassina e Bomba Atômica Vivificante; falando de forma fácil de entender, isto (Johrei) é a Bomba Atômica Vivificante.\n\nE a bomba atômica atual é a bomba atômica que mata.\n\nO universo é gerado e desenvolvido por duas forças opostas.\n\nSão a força de destruição e a força de criação.\n\nPor isso, a Terra tem o que chamam de gravidade (atração), mas também tem a força de repulsão.\n\nA força que suga e a força que repele.\n\nAnteriormente, houve a teoria de um estudioso de usar a força de repulsão para ir ao mundo da Lua; como é a força oposta à gravidade, tudo bem, mas de qualquer forma, como disse agora, existem a bomba atômica que mata e a bomba atômica que vivifica.\n\nO fato de terem nascido exatamente na mesma época é interessante.\n\nPor isso, isso é exatamente a mesma coisa que a bomba atômica.\n\nApenas, o Elemento Fogo que sai daqui é muito mais fino, mais superior que o da bomba atômica que destrói.\n\nAssim, o método de solidificar as toxinas torna-se destruição quando solidifica totalmente, então é o mesmo que a bomba atômica.\n\nPor isso, o Radium e o Raio-X também são coisas que agem solidificando.\n\nAlgo ainda mais intenso disso torna-se a ação de quebrar o que está solidificado, e esse é o princípio da bomba atômica.\n\nNo entanto, o meu lado é força que dissolve.\n\nPor isso, é força que dissolve e põe para fora.\n\nIsso é exatamente a força oposta à atual.\n\nMas, no final das contas, ser uma força maravilhosa é igual à bomba atômica.\n\nApenas a função é inversa.\n\nPor isso, explicar pensando nisto (Johrei) como bomba atômica é o mais fácil de entender.\n\nOu seja, é muito interessante que a bomba atômica que mata pessoas e a bomba atômica vivificante tenham aparecido exatamente ao mesmo tempo.\n\nPorque, como sempre digo, no Juízo Final a destruição e a criação ocorrem simultaneamente.\n\nEntão, isto é, em suma, o fundamental disso.\n\nPensei que explicando dessa forma, entenderiam muito bem, por isso falei.”",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 3,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "Johrei e a bomba atômica são parecidos (1 de janeiro de 1954)",
      "content_ptbr": "“Há mais uma conversa interessante.\n\nA bomba atômica e o Johrei são a mesma coisa. A diferença é apenas entre espírito e corpo, há pontos muito semelhantes.\n\nPor que isso? A bomba atômica é calor.\n\nVi apenas nas manchetes do jornal desta manhã, diz que é a transferência do calor solar, pois a temperatura é muito alta.\n\nO calor emitido pela bomba atômica é de vinte mil ou trinta mil graus, não sei quantos dez mil graus.\n\nOu, na bomba de hidrogênio, a temperatura deve ser ainda mais alta.\n\nSendo assim, diante desse poder de fogo, qualquer coisa é queimada, e o solo torna-se nada.\n\nE é igual ao raio de luz que sai daqui (palma da mão) no Johrei, ou melhor, no sentido verdadeiro, o Johrei tem um poder de fogo ainda mais forte.\n\nApenas, a bomba atômica é poder de fogo material, e este é poder de fogo espiritual.\n\nSendo espírito, não é um calor que toca os cinco sentidos humanos.\n\nÉ um calor quase igual ao nada, mas na força é superior à bomba atômica.\n\nEntão, qual a função do calor espiritual daqui? A causa da doença, como tenho pregado, são as maculas espirituais.\n\nMaculas são hidrogênio impuro; no hidrogênio impuro existem partículas tóxicas, partículas muito finas, e o Elemento Fogo do Johrei as queima.\n\nPor isso, isso se reflete no corpo, e as toxinas do corpo carnal se dissolvem e saem; isso é uma explicação científica, ou seja, ciência teórica.\n\nPortanto, sai um calor espiritual capaz de queimar a parte tóxica das maculas espirituais humanas, então pode-se dizer que é exatamente uma bomba atômica espiritual.\n\nAssim, ter surgido a bomba atômica espiritual ao mesmo tempo em que surgiu a bomba atômica material é muito interessante.\n\nCom a bomba atômica material... exatamente como Eisenhower declarou mundialmente... não se pode mais fazer guerra.\n\nPor isso, mesmo fazendo bombas atômicas, vamos parar mutuamente.\n\nComeçaram a propor o uso para a paz.\n\nEm suma, surgiu uma força para acabar materialmente com a guerra.\n\nE no Johrei, como purifica o espírito através disso, o ser humano não sente vontade de fazer guerra.\n\nSimplesmente, o fato de sumir a vontade de guerrear significa que a força do espírito que gosta de conflito, de fazer guerra, é fraca.\n\nSignifica que a ação que encosta no ser humano e tenta fazê-lo cometer tais erros enfraquece,\n\ne assim o ser humano perde a vontade bélica; e também materialmente não se pode fazer guerra; Deus fez surgir o espírito e o corpo ao mesmo tempo para fazer entender que, se fizerem isso, será a destruição da humanidade; há um significado muito relacionado nisso.\n\nIsso significa que o mundo chegou ao momento de tornar-se finalmente o Paraíso Terrestre, o Mundo de Maitreya (Miroku)... de ficar pronto.\n\nPor isso, quem fez a bomba atômica foram os Estados Unidos, mas os Estados Unidos criaram a base do Paraíso Terrestre material,\n\ne eu crio o Paraíso Terrestre espiritual; como essa força espiritual nasceu no Japão, o Japão e os Estados Unidos são espírito e corpo, e com a formação simultânea de suas forças, o Paraíso Terrestre será finalmente construído.\n\nO que eu digo desde antes: 'A América é a linha horizontal (latitude) e o Japão é a vertical (longitude).\n\nUnindo a vertical e a horizontal em cruz, a partir daí nasce a verdadeira civilização', isso vai se manifestar concretamente.\n\nApenas, para fazer a humanidade entender isso o quanto antes... pelo menos os japoneses e americanos são a base, então para que entendam o quanto antes, como início, como falei há pouco, faz-se com que os olhos de todos se voltem primeiro para o fato de que o Paraíso Terrestre será feito.\n\nDe qualquer forma, faz voltar a atenção para o Japão primeiro, e depois para os americanos... com isso torna-se uma etapa em que a essência da Igreja Messiânica será compreendida; em suma, significa que subimos um degrau no surgimento do Paraíso Terrestre.”",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "pub_idx": 4,
      "title_ptbr": "Princípios Científicos do Johrei 6 (Johrei e a Bomba Atômica)",
      "publication_title_ptbr": "Bomba Atômica é raio assassino, Johrei é raio vivificante (2 de janeiro de 1954)",
      "content_ptbr": "“Contarei mais uma história diferente; a bomba atômica é, em suma, poder de fogo.\n\nÉ calor solar. Os estudiosos dizem que é algo que tirou, que absorveu o calor solar, e de fato é.\n\nReúne o calor solar de uma vez. Por isso o poder de fogo é algo quase imensurável.\n\nDizem vinte mil ou trinta mil graus, mas não é só isso, é mais quente.\n\nQuando se fala em bomba de hidrogênio, é totalmente imensurável.\n\nDigo imensurável, mas não que seja totalmente imensurável; se os termômetros progredirem, poderá ser medido.\n\nO Elemento Fogo do Johrei é a mesma coisa que a bomba atômica.\n\nA bomba atômica e o Johrei foram criados na mesma época.\n\nO princípio da bomba atômica foi criado há cerca de dez e poucos anos.\n\nSendo assim, a época é a mesma.\n\nApenas, o Johrei é calor espiritual.\n\nPor isso não é tão quente e não se vê a luz.\n\nMas quanto à força, esta é muito mais forte que a bomba atômica.\n\nEu estou escrevendo agora; quando um não-crente é curado pelo Johrei e pede explicação sobre por que foi curado, é preciso explicar claramente, então escrevi claramente lá; com aquilo, dá para entender em geral.\n\nA causa da doença são as maculas espirituais do ser humano.\n\nMaculas são partículas impuras dentro do hidrogênio, ou seja, partículas tóxicas, e são coisas finas que não se pode calcular.\n\nIsso é queimado pela irradiação do Elemento Fogo.\n\nConsequentemente, como é um raio de luz que queima partículas tóxicas, sua intensidade é algo extraordinário.\n\nSe isto (Johrei) fosse matéria, queimaria a matéria também, mas como não é matéria, queima o espírito.\n\nE as partículas tóxicas dentro do espírito são matéria espiritual.\n\nEntão, queima-se a matéria espiritual com esta luz, e resta o hidrogênio puro.\n\nIsso se mistura ao soro sanguíneo, e apenas as partículas tóxicas são queimadas.\n\nPor isso, o fato de queimar significa que se assemelha à bomba atômica, no sentido de que o poder de fogo é forte; nesse ponto são parecidos.\n\nÉ interessante que tenham aparecido exatamente na mesma época do século XX.\n\nEu dei o nome a isso de: a bomba atômica é raio assassino, e o Johrei é raio vivificante.”",
      "has_translation": true
    }
  ]
}