{
  "part": 31,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 35,
      "pub_idx": 100,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Sequela de remédio para lombriga - Ponto vital do Johrei (17 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa teve problemas no duodeno há cerca de dois meses; com remédios, os vermes desapareceram, mas\n\nela sente dor na região da boca do estômago (epigástrio), não tem apetite e o corpo está se debilitando gradualmente. O médico diz que a causa é desconhecida.\n\nComo devo ministrar o Johrei?\n\nPeço também que me ensine a causa.\"\n\n**Orientação de Meishu-Sama**\n\"Por ser um remédio forte o suficiente para expulsar os vermes, ele é forte.\n\nNo entanto, ao matar os vermes, acaba matando também o ser humano.\n\nMinistre Johrei nas costas o máximo possível.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 101,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Sintomas causados por espírito de paralisia (8 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora de 55 anos sentiu uma pressão súbita após a refeição no dia 3 de setembro passado; desde então, a pressão arterial ficou muito alta e ela ficou com dificuldades nos movimentos das mãos e pés.\n\nRecebeu tratamento médico depois e passou a se mover um pouco, mas sente a cabeça pesada como se fosse de outra pessoa e só consegue dormir dia sim, dia não.\n\nAlém disso, às vezes tem fortes palpitações, tonturas, segura com força a mão da filha e diz: 'Estou solitária, não se afaste de mim'.\n\nO marido teve paralisia (derrame) há quatorze anos e faleceu no sétimo ano da doença.\n\nAlém disso, o modo de falar é como o de uma louca, parecendo haver algum espírito encostado.\n\nHaveria alguma relação espiritual? Peço orientação sobre o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Parece ser o espírito do marido que teve paralisia.\n\nA parte direita do pescoço está rígida. Foque no pescoço e trate os locais doloridos do corpo todo.\n\nEntoe a oração (Norito) para ela.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 102,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para doença uterina (19 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Causa de 'Subako'...\"\n\n**Orientação de Meishu-Sama**\n\"'Subako' é um termo geral usado atualmente para doenças da parte inferior, como a 'doença uterina'.\n\nGeralmente, refere-se à descida de corrimento branco (leucorreia) e facilidade em sentir frio.\n\nO remédio chinês desce para a parte inferior. Ele se acumula na frente ou atrás. Onde acumula e solidifica, esfria com facilidade.\n\nA purificação que ocorre disso é a doença uterina; antes da febre, ocorrem calafrios localizados.\n\nA leucorreia é a toxina de remédio do peritônio que dissolve e desce.\n\nAs mulheres devem saber disso.\n\nNão existe quem não tenha peritônio (toxina no peritônio). Há sempre toxina acumulada na barriga. Quem tomou remédio, sem falta, tem o peritônio ruim.\n\nIsso é a causa de câncer de ovário ou útero, hemorroidas, cãibras nas pernas, beribéri, etc.\n\nA parte inferior do corpo cura facilmente com Johrei.\n\nHá pouca solidificação. É porque está perto da saída.\n\nOnde mais se acumula é nos rins; a toxina de remédio solidifica perto dos rins.\n\nO remédio ingerido vai para os rins, vaza para fora e solidifica.\n\nPor causa disso, a urina não pode ser processada, a toxina urinária que dissolve um pouco e desce se acumula e, gradualmente, acumula-se nas costas.\n\nPara 'Subako' e afins, se fizer entre os rins e a cintura, cura pela raiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 103,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Possessão de Mizuko - Criança com deficiência intelectual que consegue ajudar (S/D)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma menina de onze anos ajuda muito bem nas tarefas domésticas, mas nos estudos não consegue nem escrever o próprio nome como deveria. Qual seria a razão?\"\n\n**Orientação de Meishu-Sama**\n\"Tem espírito encostado. Na maioria das vezes, é espírito de bebê que está encostado.\n\nA inteligência é de nível de bebê e não se desenvolve.\n\nSe fizer com paciência na região frontal e no bulbo raquidiano, ela vai melhorar gradualmente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 104,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Paciente cego que vê espíritos mortos e vivos (21 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora de 29 anos tomou uma injeção para baixar a febre durante a gravidez, há oito anos, e logo em seguida perdeu a visão.\n\nIngressou na fé em setembro do ano passado e vem recebendo Johrei fervorosamente.\n\nNa época do ingresso, a imagem de um rosto totalmente preto aparecia e desaparecia diante de seus olhos; isso durou cerca de seis meses.\n\nDepois, a imagem mudou gradualmente para um rosto branco, mas apenas ao redor dos olhos era totalmente preto.\n\nPosteriormente, até o redor dos olhos ficou branco, mas um dos olhos parecia ter uma mancha (catarata).\n\nAtualmente, apenas esse olho aparece de vez em quando; pouco depois, surge algo como um fio azul e esse olho desaparece.\n\nAinda não há mudança nos olhos da própria pessoa, mas ela tem se dedicado cada vez mais ao Caminho.\n\nO pai também ingressou na fé e consagraram o Biombo de Kannon em março deste ano.\n\nO que seriam as imagens refletidas nos olhos dela?\n\nE será possível curar essa cegueira através do Johrei? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É toxina de remédio. Toxina de remédio cura, sim, mas como os olhos tendem a solidificar fácil, leva tempo.\n\nA imagem é espírito de morto ou espírito vivo, um dos dois.\n\nHaverá várias mudanças, mas cura, sim. Faça na parte de trás e na região frontal da cabeça.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 105,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Causa da menstruação retrógrada (22 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Durante a menstruação, sai sangue da minha gengiva; não sinto dor nem nada, e isso para em cerca de dois dias.\n\nNos outros dias, não tenho nada. O que seria isso? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Dependendo da pessoa, há quem menstrue inversamente. Sangramento nasal e hemoptise são exemplos disso.\n\nO que deveria sair por baixo não consegue sair totalmente e volta para cima.\n\nEssas pessoas têm as tubas uterinas (trompas) estreitas. Esta pessoa também é um desses casos.\n\nHá um nódulo no abdômen que está pressionando.\n\nSe removê-lo, sarará.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 106,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para hidrocefalia (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um menino de seis meses. Há cerca de dois meses, teve um pouco de febre e deram-lhe remédio; há cerca de meio mês, a cabeça começou a crescer dia após dia e agora está do tamanho de um adulto.\n\nSeria físico ou espiritual?\n\nA mãe ingressou na fé em novembro.\"\n\n**Orientação de Meishu-Sama**\n\"É adquirido, portanto basta tratar a cabeça. Chama-se hidrocefalia. É fácil de curar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 107,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para surdez (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um rapaz de 22 anos, completamente surdo de ambos os ouvidos.\n\nAos três anos, chorou de repente no meio da noite dizendo que o ouvido doía muito, mas após duas ou três horas voltou a dormir.\n\nDesde então, não nos lembramos de nada diferente, mas por volta dos sete anos percebemos finalmente que ele não ouvia de ambos os ouvidos.\n\nComo resultado de exames no Hospital Universitário, cortaram as amígdalas duas ou três vezes, mas por mais que examinassem, diziam não haver causa, então pensamos ser de nascença.\n\nA mãe, T.T. (39 anos), ingressou na fé em janeiro deste ano e continua ministrando Johrei, mas não há progresso satisfatório.\n\nQual seria a razão? E como devemos nos dedicar daqui para frente para recebermos a salvação?\"\n\n**Orientação de Meishu-Sama**\n\"Na maioria das vezes, a causa é a glândula parótida. Ministre Johrei apenas lá.\n\nComo está solidificado, requer um tempo considerável.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 108,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para dor abdominal (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de 50 anos sente dores abdominais há dois meses; mesmo ministrando Johrei por duas ou três horas, ela não sente alívio.\n\nComo sofre o dia todo, se forçamos o vômito, ela sente um pouco de alívio.\n\nToda a família recebeu o Ohikari e temos Komyo Nyorai consagrado.\n\nNo entanto, o marido da filha que casou em outra vila recebeu Daikomyo Nyorai aqui, então estamos consagrando esse Daikomyo Nyorai naquela casa.\n\nDevido a isso, só penduramos a Komyo Nyorai recebida anteriormente nos dias de culto mensal. Estaria correto?\n\nE o fato de a doente não melhorar tem relação com essa forma de consagração?\n\nComo devemos proceder daqui para frente para que ela melhore o quanto antes? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Tem que ser Komyo Nyorai.\n\nSe não ministrar Johrei nas costas, não vai sarar.\n\nA causa está nas costas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 109,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para prolapso uterino (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de 50 anos teve doença uterina por volta de 1945 e, durante tratamento em vários hospitais, teve prolapso uterino.\n\nEm qualquer hospital disseram que precisava operar, mas ela tinha medo da cirurgia e foi adiando.\n\nNesse ínterim, soube de Kannon em agosto de 1947, ingressou na fé em setembro e continuou com o Johrei.\n\nA condição do corpo está muito boa; depois disso, o marido também ingressou e consagraram Komyo Nyorai.\n\nNo entanto, o útero continua prolapsado até hoje e ela está aflita.\n\nComo fazer para ser salva?\"\n\n**Orientação de Meishu-Sama**\n\"Se melhorar os rins, fica bom; sara.\n\nQuando há atrofia, a força de atividade das funções relacionadas ao útero enfraquece.\n\nDesde que não faça cirurgia, sara.\n\nO afrouxamento deve-se à debilidade dessa função; se a força de atividade surgir, ela o suspenderá.\n\nPara o Johrei, basta fazer na parte inferior dos rins e das coxas para cima.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 110,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Para qualquer doença, o ponto vital do Johrei é as costas (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tenho problemas de estômago há vinte e dois anos. Ministro Johrei há três anos; por um ano não sofri, mas nos dois anos seguintes a purificação foi intensa e, mesmo ministrando Johrei, tenho mais dor do que antes.\n\nAlém disso, há dois anos tenho diarreia cerca de três ou quatro vezes ao dia. Tenho muita vontade de comer arroz e lanches, mas se como um pouco, sinto o peito obstruído e sofro. Como devo ministrar o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"É simples. Mas você está consideravelmente debilitada. A doença sara, mas a debilidade é que abate.\n\nPortanto, se suportar a debilidade, certamente sarará.\n\nSolidificar e dissolver são coisas diferentes. Quando dissolve, perde-se o apetite.\n\nHá uma linha limite para a debilidade; se ultrapassar essa linha, não tem jeito.\n\nVeja bem os ombros e o pescoço. O ombro de quem solidificou é duro como pedra. Se o ombro estiver macio, não há problema. Se dissolver o ombro, sara.\n\nA febre da tuberculose está quase toda no pescoço. Faça nas costas e na barriga.\n\nDoença de estômago é tudo por causa de remédio digestivo. Se parar, sara.\n\nO remédio escorre e solidifica nas costas. Em qualquer doença, a causa está nas costas. Faça lá. Está errando o ponto vital.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 111,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Febre Puerperal (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha casa é de agricultores com nove pessoas na família. Há cerca de três anos, a mesma pessoa teve pneumonia três vezes; além disso, após o parto, teve febre alta e a consciência ficou distante. Meu pai sofre de nevralgia. O que seria isso?\n\nEspecialmente após o parto, a própria pessoa não sente tanto sofrimento apesar da febre alta, mas para os outros parece muito doloroso. Em que ponto devo focar ao ministrar Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"É febre puerperal. Chama-se febre do leito.\n\nToque o corpo todo e faça onde estiver mais quente.\n\nSai de um local específico. Pressione para ver onde dói. Ministre Johrei ali.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 112,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para asma (27 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tenho asma brônquica desde 1943. Fiquei internado meio ano, depois operei, mas em vez de melhorar, continuei tomando duas ou três injeções por dia durante quatro anos.\n\nDe setembro a dezembro é a pior época, e sofro até por volta de março.\n\nNo fim, as injeções não faziam mais efeito e perdi a voz.\n\nDesde que ingressei na fé nesta primavera, recebo Johrei e o sofrimento caiu para um terço, sentindo-me muito aliviado.\n\nNa família, dizem que a mãe biológica da minha mãe e o irmão do meu pai adotivo morreram de asma maligna. Haveria relação espiritual?\n\nA família ainda é contra e não consagramos Komyo Nyorai. Como fazer para que a família entenda e possamos ser salvos?\"\n\n**Orientação de Meishu-Sama**\n\"É asma cardíaca; pode ser espiritual, mas também há a questão da hereditariedade.\n\nA natureza não é tão ruim.\n\nA toxina que estava em vários lugares do corpo saiu.\n\nA asma é abaixo do diafragma.\n\nFaça também nos rins e ombros.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 113,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Paciente com doença na medula que ficou com ambas as pernas deficientes devido a injeções de vitamina (27 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de 52 anos. Há um ano, tratou de doença na medula com médico e continuou tomando injeções de vitamina.\n\nHá sete meses, ficou com ambas as pernas deficientes e agora tem neurastenia, não conseguindo andar.\n\nA esposa ingressou na fé há cerca de dois meses e, ao ministrar Johrei, ele se assustou por sentir dor na pele e não recebeu mais Johrei depois disso.\n\nEm que condições tal paciente fica paralisado? E por que a pele dói?\"\n\n**Orientação de Meishu-Sama**\n\"É a purificação da injeção de vitamina. A dor na pele é a purificação do remédio. Não existe doença na medula nem nada disso. É uma justificativa inventada.\n\nA deficiência nas pernas é por causa das injeções.\n\nFoque o Johrei nas costas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 114,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para lábio leporino em recém-nascidos (20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre lábio leporino em recém-nascidos.\"\n\n**Orientação de Meishu-Sama**\n\"As características da era animal da vida anterior permaneceram como estavam na reencarnação.\n\nClaro, é espírito de coelho.\n\nOs lábios e a região frontal são os pontos vitais do Johrei.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 115,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para pressão alta (20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há pessoas que se preocupam com pressão alta, mas creio que, do ponto de vista deste Caminho, isso não é problema, correto?\n\nE a pressão alta surge de quais sintomas?\"\n\n**Orientação de Meishu-Sama**\n\"Pressão alta é porque aqui (músculos de ambos os lados da garganta) está rígido.\n\nComo isso está ligado ao braço, ao colocar o medidor de pressão no braço, dá alto por causa da rigidez.\n\nEssa rigidez raramente se torna causa de doença; seria bom se tornasse.\n\nPor isso, se virar uma amigdalite, é ótimo.\n\nQuem tem rigidez aqui, com certeza tem rigidez aqui também (músculo do pescoço atrás e abaixo da orelha).\n\nE a rigidez aqui é a causa da hemorragia cerebral.\n\nComo esses dois lugares são vizinhos, acaba-se confundindo.\n\nAntigamente, havia uma pessoa com pressão trezentos, mas na verdade essa pessoa tinha mais.\n\nIsso porque, ao colocar o medidor, ia logo para trezentos, e a escala do medidor só ia até trezentos.\n\nEssa pessoa trabalhou trinta anos como copista na Kodansha e, devido a esse trabalho, essa parte da garganta ficou rígida.\n\nPortanto, a hemorragia cerebral tem como causa aqui (músculo do pescoço atrás e abaixo da orelha) e o occipício (um pouco abaixo).\n\nA paralisia (chuki) ocorre quando o sangue solidificado nesse músculo do pescoço dissolve, sobe para o cérebro e desce para os membros do lado oposto.\n\nAlém disso, embora a medicina não fale muito sobre isso, existe a paralisia reversa.\n\nNela, o sangue do músculo do pescoço não vai para a cabeça, mas desce direto para os membros.\"\n\n**Pergunta de um fiel**\n\"Quando a pessoa cai (tem um derrame), onde devemos ministrar Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Na cabeça e no pescoço.\n\nFaz-se na cabeça porque o sangue tóxico tende a solidificar dentro dela.\n\nÉ comum esfriarem a cabeça com gelo quando a pessoa cai, mas isso é péssimo; se fizer isso, solidifica dentro do cérebro.\n\nPor isso, é melhor deixar sair o quanto tiver que sair.\n\nConsequentemente, não há necessidade de deixar em repouso absoluto.\n\nA morte ocorre porque esfriam com gelo; se não esfriarem, não deveriam morrer.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 116,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para astigmatismo (20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de 41 anos. O astigmatismo leve começou por volta dos 25 anos e o grau vem aumentando. Peço a causa e o local de Johrei para astigmatismo.\"\n\n**Orientação de Meishu-Sama**\n\"O astigmatismo é aqui.\n\nHá um nódulo aqui no bulbo raquidiano que pressiona o olho... dependendo da pessoa, a toxina oscila,\n\ne por causa disso a circulação sanguínea é obstruída, tornando irregular a quantidade de sangue que vai para o olho.\n\nPortanto, se tratar aqui no bulbo raquidiano, sara sem problemas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 117,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paralisia cardíaca durante a natação (20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A que ação da toxina se deve a morte por paralisia cardíaca que ocorre frequentemente durante a natação?\"\n\n**Orientação de Meishu-Sama**\n\"Isso deve ser também por exercício excessivo.\n\nHá um limite para o exercício.\n\nOutra causa é que, quando está frio, a toxina solidifica.\n\nDevido ao frio, a toxina ao redor do coração solidifica e pressiona o coração. É por essa razão.\"\n\n**Pergunta de um fiel**\n\"Onde devemos focar o Johrei logo após a ocorrência da paralisia cardíaca?\"\n\n**Orientação de Meishu-Sama**\n\"Claro, no coração...\n\nQuando a água está fria, a pessoa esfria totalmente e acaba morrendo.\n\nOu seja, 'esfria' (morre). (Risos)\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 118,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para purificação do fígado (20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Passei a depender de Kannon há quatro dias e a dor parou, mas ao ministrar Johrei, a barriga roncou alto e vomitei cerca de três ou quatro 'go' (aprox. 600ml) de algo parecido com água turva.\n\nMinha alimentação é de cerca de duas tigelas de araruta ou mingau de arroz por dia, e tenho um nódulo do tamanho de um ovo no local do fígado. Peço vossa proteção.\"\n\n**Orientação de Meishu-Sama**\n\"Esse ronco alto é muito bom, pois a toxina está dissolvendo.\n\nPortanto, ministre Johrei suficientemente e com paciência nas costas.\n\nA toxina dos rins foi para o fígado, então se fizer bem na região renal e no lado de trás do fígado, vai sarar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "pub_idx": 119,
      "title_ptbr": "Pontos Vitais do Johrei 4 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para prolapso uterino (20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora de 71 anos tem prolapso uterino com hemorragia. A purificação em pessoa tão idosa seria física e não espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Isso sara.\n\nÉ a menstruação após o climatério que se acumula.\n\nEm algumas pessoas sai mais cedo.\n\nMas, no caso dela, solidificou muito bem.\n\nPara o prolapso uterino, ministre Johrei bem da lateral do abdômen até a coxa, purificando os músculos que sustentam o útero.\"\n\n---",
      "has_translation": true
    }
  ]
}