{
  "part": 18,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 31,
      "pub_idx": 10,
      "title_ptbr": "Ministre o Johrei nos bastidores",
      "publication_title_ptbr": "As costas são espírito, o abdômen é matéria (16 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha irmã mais nova (S., doze anos) ocasionalmente sofre de dores abdominais.\n\nO estado de doença dura de dois a três dias, chegando por vezes a quinze dias.\n\nEla sente dores três ou quatro vezes ao dia; no início, apenas geme, mas à medida que piora, caminha curvada, segurando o ventre.\n\nMinha mãe ingressou na fé em novembro de 1945 e recebeu o Ohikari; meu irmão S. também ingressou em março do ano passado e recebeu o Ohikari.\n\nEu ingressei em dezembro do ano passado. Como devo proceder com o Johrei durante as dores abdominais? Solicito vossa orientação.\"\n\n**Meishu-Sama:**\n\"Está cometendo um equívoco.\n\nSe ministrar o Johrei nas costas, a partir dos rins, região lombar, etc., a cura será eficaz. Fazer no abdômen não cura.\n\nAs costas são espírito e o abdômen é matéria (corpo); portanto, deve-se curar o lado espiritual.\n\nMinistre desde a região abaixo das omoplatas, rins e lombar. Se não curar, pressione a área côncava dos rins; haverá um ponto dolorido.\n\nSe fizer ali, a dor abdominal e similares curarão infalivelmente.\n\nAo pressionar as costas, a região renal, etc., encontrará nódulos (caroços). Ministre o Johrei ali.\n\nSe fizer no abdômen, melhora momentaneamente, mas a dor retorna.\n\nEm casos como dor de apendicite, certamente há nódulos na pelve renal. Cura-se rapidamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "pub_idx": 11,
      "title_ptbr": "Ministre o Johrei nos bastidores",
      "publication_title_ptbr": "As costas são espírito, o abdômen é matéria (1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Solicito vossa orientação sobre um estilo para explicar a medicina moderna sob o ponto de vista religioso ou para apontar erros de diagnóstico.\"\n\n**Meishu-Sama:**\n\"A medicina moderna desenvolveu-se de forma materialista, portanto, não se coaduna nem com o religioso nem com o científico.\n\nOs métodos da época das terapias populares constituíam uma medicina espiritual.\n\nO ser humano é constituído de espírito e corpo; logo, tratar apenas do corpo não resolve.\n\nIgnorar o espírito e tratar apenas do corpo não cura.\n\nAlém disso, como as costas são espírito e o abdômen é matéria, se as costas não forem curadas, não haverá verdadeira cura. O peritônio também corresponde às costas.\n\nAdemais, a emoção é espírito e a razão é matéria.\n\nPessoas com o emocional desenvolvido são ricas em sentimentos de alegria, ira, tristeza e prazer.\n\nA raposa, por exemplo, toma a sede da razão.\n\nAo pensar, o ato de fumar estimula os nervos do nariz e atua na cabeça.\n\nA execução cabe ao ventre (abdômen), que consulta a cabeça.\n\nA sabedoria reside na cabeça, a emoção na parte posterior da cabeça (occipital) e a coragem no ventre.\n\nÉ verdade que a ciência é uma parte da religião.\n\nSe a pessoa se aprofunda radicalmente no budismo, torna-se extremamente reclusa, passando a detestar e negar a civilização científica.\n\nComo a meditação na floresta, tal qual Tagore...\n\nSe as pessoas de hoje fizessem todas essas coisas, ninguém conseguiria ganhar o sustento.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "pub_idx": 12,
      "title_ptbr": "Ministre o Johrei nos bastidores",
      "publication_title_ptbr": "O corpo humano é um corpo compósito (3 de dezembro de 1949)",
      "content_ptbr": "\"Escreverei sobre o quão equivocada é a medicina moderna.\n\nIsso se refere ao fato de ser classificada em diversas especialidades.\n\nNeurologia, Otorrinolaringologia, Oftalmologia, Urologia, Ginecologia, Pediatria, etc. Mas pensem bem:\n\nNão se trata de algo construído juntando braços, pernas e tronco separadamente como em um boneco; o todo é constituído por uma inter-relação. Citarei dois ou três exemplos sobre isso.\n\nAntigamente, tive uma hemorragia anal ao evacuar, a ponto de o banheiro ficar vermelho, que durou uma semana e parou de repente.\n\nNo entanto, até então, minha região occipital (nuca) estava sempre pesada; ao conversar longamente, a sensação de pressão tornava-se forte a ponto de ser insuportável.\n\nIsso ficou muito leve devido à referida hemorragia.\n\nComo isso ocorreu depois que eu já conhecia os erros da medicina, foi bom ter deixado como estava.\n\nSe eu tivesse procurado um médico, teria sido diagnosticado com hemorroidas e a hemorragia talvez fosse estancada. Mesmo por este fato, compreendi que a hemorragia hemorroidária tem relação com o cérebro.\n\nEm seguida, houve o caso de uma jovem com dor de dente. Ministrei Johrei e a dor passou imediatamente, mas,\n\nno dia seguinte, ela disse que doía novamente. Ao examinar, havia rigidez nos gânglios linfáticos; ministrei Johrei ali e logo sarou, mas,\n\nno dia seguinte, ela disse que doía de novo. Olhando bem, havia uma solidificação nas costelas; ministrei Johrei ali e logo sarou, mas\n\nno dia seguinte ela veio dizendo que doía. Pensei: 'Desta vez deve ser mais embaixo', e ao examinar a região do apêndice, havia uma solidificação ali. Ao ministrar Johrei nesse local, desta vez curou de verdade.\n\nO porquê disso é que essa mulher havia sido operada de apendicite.\n\nO desinfetante utilizado na ocasião permaneceu, transformou-se em pus e tentou sair pela gengiva.\n\nA dor era por causa disso. Portanto, mesmo que ela fosse ao dentista, não haveria como curar. Mesmo por este caso, percebe-se que o corpo humano é um corpo compósito (integrado).\n\nHouve ainda outro caso: tratava-se de sintomas de febre alta, tosse, expectoração, etc., e o médico diagnosticou como tuberculose pulmonar.\n\nPorém, quando examinei, havia uma solidificação na região inguinal (virilha) do lado direito. Pensei: 'É isto', e ao ministrar Johrei ali, a cura total ocorreu em curto período.\n\nEu ri muito, dizendo: 'Seu pulmão estava na virilha'.\n\nIsso foi, na verdade, a solidificação na região inguinal que, através da purificação, tornou-se expectoração, migrou para dentro dos pulmões e transformou-se em tosse e fleuma, sendo erroneamente diagnosticado como tuberculose pulmonar.\n\nEssas são histórias comuns. Este também é um bom exemplo para conhecer o corpo humano como um todo integrado.\n\nVamos comparar isso a um país. Supondo que seja o Japão, é impossível que a região de Kanto esteja próspera e a de Kansai esteja em declínio.\n\nSendo o país inteiro uma relação em cadeia, as partes influenciam-se mutuamente.\n\nEnquanto não despertarem para essa lógica, por mais que pesquisem, jamais conseguirão criar uma verdadeira medicina que salve as pessoas.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "pub_idx": 13,
      "title_ptbr": "Ministre o Johrei nos bastidores",
      "publication_title_ptbr": "Medicina de Bonecos (Escrito em 1952)",
      "content_ptbr": "\"Até agora, venho apontando diversos pontos errôneos na medicina moderna, mas o ponto mais importante aqui é o fato de tratarem o ser humano como se fosse um boneco.\n\nIsso porque a medicina possui diversas disciplinas.\n\nEstá dividida em departamentos especializados como Clínica Médica, Cirurgia, Neurologia, Urologia, Dermatologia, Ginecologia, Pediatria, Oftalmologia, Otorrinolaringologia, Odontologia, e assim por diante.\n\nAlém disso, dentro dessas disciplinas, a Clínica Médica, por exemplo, subdivide-se em especialidades para tuberculose, doenças gastrointestinais, doenças cardíacas, etc.\n\nHá também aqueles que se dedicam a vida inteira apenas à pesquisa acadêmica, chamando-a de medicina básica.\n\nPassam os dias absortos, com o pescoço colado ao microscópio, lidando com porquinhos-da-índia e camundongos.\n\nÉ do conhecimento de todos a existência dos chamados 'Doutores de Porquinhos-da-índia'. Além desses, há os especialistas clínicos que, como o nome sugere, passam o ano todo tomando o pulso de doentes diretamente.\n\nHá também os que se dedicam à chamada medicina preventiva, focando principalmente na prevenção de doenças infecciosas, higiene social, higiene pessoal, etc.\n\nQuanto às terapias, também existem vários tipos. Além da administração de medicamentos e injeções, que são a base, existem cirurgias, eletricidade, massagem, fototerapia, fisioterapia, psicoterapia, etc. Há ainda a medicina Kampo (chinesa/japonesa), diversas terapias populares, simpatias, orações e métodos religiosos.\n\nSó de contar por alto, temos o exposto acima; é surpreendente a quantidade de tipos e a complexidade.\n\nA causa de ter ficado assim é, unicamente, o fato de não haver nada que cure de verdade. Se houvesse uma terapia que curasse verdadeiramente, tudo estaria resolvido apenas com ela.\n\nE o ponto mais errado da medicina é ver o corpo humano da mesma forma que um boneco.\n\nIsso porque, fundamentalmente, o corpo humano é um corpo compósito (um todo integrado); não foi feito juntando os quatro membros e o tronco que estavam separados.\n\nConsequentemente, o surgimento de uma doença em uma parte não se restringe apenas a essa parte, havendo relação com todas as outras.\n\nPor exemplo, um problema nas mãos ou nos pés não significa que apenas as mãos ou os pés estão ruins; a causa está em outra parte além das mãos e pés, ou seja, na parte A, que migra para a B, e se manifesta na C, e assim por diante, em uma conexão infinita.\n\nSuponhamos que os dentes sejam fracos; isso ocorre porque o corpo todo é fraco. É absolutamente impossível tornar apenas os dentes fortes enquanto o corpo todo permanece fraco.\n\nQuando a doença de uma paciente com tuberculose avança, ela inevitavelmente sofre de amenorreia, o que também se deve à anemia causada pela tuberculose. Quem tem intestino fraco, certamente tem estômago fraco; quem tem estômago fraco, tem pulmão fraco; quem tem pulmão fraco, tem coração fraco, e assim por diante, em uma inter-relação infinita.\n\nO exemplo mais fácil de entender é comparar o ser humano a uma nação. Se a política do governo dessa nação for ruim, a população em geral sofrerá más influências. Da mesma forma, se o coração, que é o governo central do corpo humano, estiver ruim, o corpo todo ficará ruim. Se o país sofre de recessão, falta de dinheiro ou escassez de bens, no caso do corpo humano, isso se traduziria como desnutrição e estado de anemia.\n\nE, mesmo sendo uma simples dor, ela estimula o cérebro e afeta o coração, influenciando também o estômago, causando perda de apetite, enfraquecimento do intestino, constipação, fadiga, etc., afetando o corpo de forma sistêmica.\n\nAlém disso, ao contrair pneumonia, se fosse uma doença apenas do pulmão, a febre seria apenas no pulmão e não haveria influência em outras partes, mas na realidade, vê-se claramente que, devido a essa febre, o sofrimento atinge o corpo todo.\n\nA seguir, escreverei alguns exemplos reais.\n\n(1) Uma mulher de cerca de vinte anos sentia muita dor no dente direito. Ministrei Johrei e a dor parou em pouco tempo, mas no dia seguinte ela disse que doía novamente.\n\nSe fosse uma dor de dente comum, deveria sarar com uma vez. Como ainda não sarou, pensei que a causa estaria em outro lugar.\n\nFui pressionando sucessivamente da parte inferior do dente para baixo. Ao chegar no tórax, havia uma solidificação e ela sentiu dor. Dissolvi essa solidificação e sarou imediatamente, mas\n\nno dia seguinte ela veio e disse que ainda doía. Achei estranho e fui pressionando gradualmente mais para baixo.\n\nA região do cego (apêndice) doía muito. Ministrei Johrei ali e, com isso, sarou completamente. Ao indagar, ela disse que havia operado de apendicite anteriormente.\n\nCom isso, entendi que o desinfetante daquela ocasião havia se solidificado, ocorrera uma purificação, e isso passava pelo tórax tentando ser expelido pela gengiva, causando aquela dor.\n\nPor este caso, vê-se que a causa da dor de dente estava na região do cego, o que é realmente inimaginável.\n\n(2) Um homem de vinte e poucos anos, com tuberculose em terceiro estágio, tinha muita tosse e expectoração. Ministrei Johrei como de costume na cabeça, pescoço, ombros, etc., mas como não havia muito efeito, examinei bem.\n\nSurpreendentemente, havia nódulos (ínguas) em ambas as virilhas (região inguinal), com bastante febre no local, e doía muito ao pressionar.\n\n'Aha, é isto', pensei. Ministrei Johrei ali e ele curou-se completamente em cerca de um mês.\n\nNessa ocasião, eu ri dizendo: 'Seus pulmões estavam grudados na virilha'.\n\nNo entanto, houve algo interessante sobre isso. Contei essa história a um famoso doutor em medicina, e como ele ficou em dúvida,\n\ndisse-lhe: 'Então, vamos fazer um teste, vou examinar sua virilha'. Fi-lo deitar de costas e, ao pressionar, havia pequenos nódulos e também febre branda.\n\nAssim que ministrei Johrei, ele começou a tossir e a expelir fleuma imediatamente, ficando atônito e sem palavras diante do mistério.\n\nEsse médico ainda é professor em certa universidade.\n\n(3) Um homem de meia-idade sofria de colelitíase (pedra na vesícula). Ao examinar o rim direito nas costas, havia uma grande solidificação. Pensei: 'É isto'. Dissolvi-a ao longo de algumas sessões e ele sarou.\n\n(4) Ao examinar a virilha de pessoas que sofrem de prolapso anal ou hemorroidas, invariavelmente há nódulos. Ao dissolvê-los, a pessoa sara; assim soube que a causa está na virilha. Porém, a causa de hemorragia hemorroidária e disenteria é a dissolução e descida de sangue tóxico da cabeça; portanto, acima de tudo, se ministrar Johrei na cabeça, cura-se, e após a hemorragia a cabeça fica mais leve, o que torna isso bem perceptível.\n\n(5) Pessoas com dor de cabeça, peso na cabeça ou falta de concentração mental invariavelmente possuem nódulos nos gânglios linfáticos cervicais (pescoço) ou na região da medula oblongata, do lado esquerdo ou direito, e há febre nesses locais. Ao dissolvê-los, saram imediatamente.\n\n(6) Pessoas com problemas nos olhos possuem solidificações principalmente na região da medula oblongata, estendendo-se do pescoço aos ombros, e invariavelmente há febre na região frontal da cabeça.\n\nMinistrando Johrei nesses locais, se for um problema ocular leve, sara com isso. Eu digo que, se for um olho que não sofreu cirurgia, na maioria das vezes sara, pois até hoje curei completamente inúmeras pessoas cegas.\n\nMiopia, astigmatismo, etc., se dissolver as solidificações da região da medula oblongata, a cura é infalível.\n\n(7) Na apendicite, há invariavelmente uma solidificação na região do rim direito; ministrando Johrei ali, cura-se.\n\nTambém no estômago ou no intestino, a causa está nas costas; portanto, apenas ministrando Johrei ali, cura-se muito bem.\n\nEm casos de dor intensa como cãibra estomacal, mesmo ministrando Johrei pela frente, a dor não sai totalmente, mas se ministrar nas costas, cura-se completamente.\n\n(8) O mais interessante é o panarício (unheiro).\n\nMesmo ministrando Johrei apenas na parte afetada, a dor não é totalmente removida, mas ao verificar a região do pescoço (cervical), invariavelmente há solidificações; ministrando Johrei ali, a cura é realmente excelente.\n\nComo se pode ver pelo exposto acima, a doença é um sintoma que aparece na superfície, mas sua causa está em um lugar inesperado.\n\nA medicina, que desconhece isso, interpreta que basta curar os sintomas para curar a doença, por isso não é a verdadeira arte de curar.\n\nIsso se deve inteiramente à falta de reconhecimento de que o ser humano é um corpo compósito (um todo integrado).\n\nO fato de a terapia diferir conforme a doença e haver uma grande variedade de medicamentos é o que melhor conta essa história.\n\nSe fosse uma medicina que curasse de verdade, deveria ser possível curar todas as doenças com um único método.\n\nOriginalmente, a doença, como expliquei anteriormente, é a solidificação de um único tipo de toxina em diversos locais; ou seja, os tipos de doença são, na verdade, os tipos de locais de solidificação.\n\nSe isso for compreendido, a terapia torna-se única, e não haverá necessidade de progresso.\n\nPor que? Porque o progresso é o processo de tentar tornar perfeito aquilo que é imperfeito.\n\nApenas observando este único fato, pode-se entender o quanto a medicina moderna desconhece o fundamental.\n\nNesse sentido, o que se pensava ser progresso até agora, na verdade, era apenas superficial; a doença essencial não é curada, e não passou de um ir e vir no mesmo lugar.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "Pontos Vitais do Johrei (1º de setembro de 1952)",
      "content_ptbr": "\"Ponto vital refere-se ao local onde há dor, paralisia ou onde está endurecido; ali existem toxinas medicinais. Esse é o ponto vital.\n\nSe removê-las, no fim, a febre e a dor, tais coisas desaparecerão.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "Pontos Vitais do Johrei (16 de março de 1952)",
      "content_ptbr": "\"Os pontos vitais do Johrei são apenas os locais ruins. Onde está dormente, isso basta.\n\nSó que, costuma-se falar 'local, local', mas trata-se da causa. O problema nas pontas das mãos está aqui (nos gânglios linfáticos cervicais).\n\nEstá aqui e aqui (na base/axila). Quanto aos pés, é na base da perna (virilha).\n\nDeve-se tratar a causa. Dizer que o problema está aqui (na ponta da mão) e tratar aqui (na ponta da mão) não tem grande efeito.\n\nO ponto vital de todo o corpo é a cabeça; o ponto vital das mãos é aqui em primeiro lugar, e o próximo é aqui.\n\nDos pés, é a base (articulação). O ponto vital do estômago são os rins; se souber apenas esses pontos vitais, não é nada difícil.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "O local onde há febre é o principal ponto vital do Johrei (28 de dezembro de 1951)",
      "content_ptbr": "\"Ao ministrar Johrei, o melhor é encontrar o ponto vital.\n\nAo examinar o próprio corpo, há um local onde a febre é maior.\n\nEsse é o ponto vital principal, portanto, deve-se ministrar Johrei ali.\n\nAo fazer em si mesmo, também é preciso relaxar a força.\n\nAssim, a cura ocorre. Não há nada de difícil. É só isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "O local mais quente e o mais duro são os pontos vitais do Johrei (15 de janeiro de 1952)",
      "content_ptbr": "\"Deve haver algum endurecimento em algum lugar, certo?\n\nO lugar que está mais endurecido... é o mais quente.\n\nTem febre, não é... Onde está quente é onde está ocorrendo a maior purificação.\n\nEntão, quando esse lugar melhora, a purificação surge em outro lugar; não se deve confundir isso.\n\nQuando se pensa que é aqui, e o local melhora, sem que se perceba, surge aqui.\n\nSão o local mais quente e o local mais duro.\n\nEsses são os pontos vitais.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "O local onde há febre é o ponto vital do Johrei (5 de julho de 1953)",
      "content_ptbr": "\"Em qualquer coisa, o fundamental é o ponto vital.\n\nNo caso do Johrei também, é descobrir o ponto vital.\n\nDescobrir o ponto vital significa que, se você souber mais ou menos o que acabei de dizer, fica muito fácil entender o ponto vital.\n\nAo fazer seu próprio diagnóstico de saúde,\n\ntateie o corpo todo; como as toxinas estão onde há febre,\n\nse ao tatear estiver tudo frio, está bom, mas haverá febre em algum lugar; esse é o ponto vital.\n\nAlém disso, ao pressionar, certamente haverá um local que dói. (...)\n\nSe ministrar Johrei a si mesmo nesses locais, ou pedir para alguém fazer nos locais que não alcança, ficará saudável.\"\n\n---\n\n**Método para conhecer a doença por si mesmo**\n\"A doença, como sempre digo, constitui-se de toxinas solidificadas em algum lugar do corpo, e o sofrimento é a dissolução e eliminação disso pela febre.\n\nPortanto, como método para conhecer a doença, deve-se tatear o próprio corpo.\n\nPassar a mão desde o topo da cabeça até a ponta dos dedos dos pés é a forma mais fácil de entender.\n\nCertamente haverá um ou dois locais com febre.\n\nA doença está ali, portanto, basta que a própria pessoa ou alguém lhe ministre Johrei nesse local.\n\nContudo, há casos assim: pessoas que tomam muitas injeções fortes para tuberculose, etc.,\n\ntêm a purificação temporariamente paralisada; por isso, ao tatear o corpo todo, não há febre. Se ficarem tranquilas com isso, um dia a febre surgirá infalivelmente. Como quanto mais rápido melhor,\n\nse houver essa suspeita e deixar como está por um tempo, a febre purificadora certamente ocorrerá; nessa hora, basta examinar.\n\nConsiderando o exposto, sem precisar se preocupar e ter trabalho com termômetros e isso ou aquilo,\n\nse fizer o autodiagnóstico de forma extremamente simples, apenas com a palma da mão como descrito acima, é o mais preciso. Que método de diagnóstico avançado, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "Pontos Vitais do Johrei (17 de fevereiro de 1952)",
      "content_ptbr": "\"No caso do Johrei, como sempre advirto, se errar o ponto vital, será 'muito trabalho e pouco efeito'.\n\nIsso vale para qualquer doença, mas ultimamente as doenças da cabeça parecem ser especialmente numerosas.\n\nA causa é uma solidificação ao redor do pescoço, ou seja, em algum dos gânglios linfáticos, esquerdo ou direito, que está bastante inchado.\n\nGeralmente percebe-se só de olhar, mas certamente há febre considerável também; ao tocar, entende-se bem.\n\nOutro ponto é que a região da medula oblongata, esquerda ou direita, também está inchada.\n\nSó de olhar, um lado está mais alto, e ao tocar entende-se ainda melhor; há também febre branda.\n\nSendo assim, se ministrar Johrei nessa parte, haverá efeito infalivelmente.\n\nEssas pessoas têm constantemente peso na cabeça e sensação de confusão (embotamento).\n\nO que é especialmente surpreendente é que, mesmo em pessoas com problemas nos braços ou pernas, muitas vezes a cura ocorre com o Johrei nessa parte; é realmente misterioso.\n\nHá ainda outro fato interessante.\n\nA causa de doenças relacionadas ao ânus, como hemorroidas, está quase sempre nas toxinas solidificadas na região occipital (nuca); por isso, ao ministrar Johrei ali, cura-se bem.\n\nE, dependendo da dor de dente, a causa pode ser o desinfetante da cirurgia de apendicite que se tornou tóxico e tenta sair pela gengiva; portanto, vê-se claramente que, ao ministrar Johrei na região do cego, cura-se bem.\n\nNo caso de panarício (unheiro), há nódulos na região dos gânglios linfáticos do mesmo lado; no caso de gangrena, também há nódulos (ínguas) na virilha. Ministrando Johrei ali, a cura é certa.\n\n(Nota: Panarício... inflamação causada por bactérias piogênicas no tecido subcutâneo dos dedos das mãos ou pés. Causa forte dor e tende a se espalhar para os ossos, etc. Gangrena... estado de necrose que piorou devido à infecção por bactérias putrefativas, etc.)\n\nComo se vê, o sofrimento da doença tem uma origem e um ponto vital, que deve ser descoberto.\n\nA medicina, que desconhece isso, tenta curar apenas o local da dor, por isso a cura é difícil; e mesmo que cure, é temporário, não curando verdadeiramente. Por isso, quero ensinar esse significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "O Johrei é realizado seguindo a ordem de prioridade dos pontos vitais (25 de novembro de 1951)",
      "content_ptbr": "\"O mais importante é encontrar o ponto vital e fazer. Onde dói mais... o sofrimento.\n\nComo existem os pontos vitais um, dois, três e quatro, descobre-se o ponto vital um e faz-se nele.\n\nDepois, faz-se no ponto vital dois.\n\nDesse modo, se fizer na ordem correta, tudo corre bem.\n\nO que acontece é que, sem fazer no um, fazem no dois e no três, e por isso torna-se extremamente doloroso.\"\n\n---\n\n---\n\nPalestra de Meishu-Sama sobre os Pontos Vitais do Johrei",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "Descoberta do Ponto Vital (5 de julho de 1953)",
      "content_ptbr": "\"Em qualquer coisa, o fundamental é o ponto vital.\n\nNo caso do Johrei também, é descobrir o ponto vital.\n\nDescobrir o ponto vital significa que, se você souber mais ou menos o que acabei de dizer, fica muito fácil entender o ponto vital.\n\nAo fazer seu próprio diagnóstico de saúde,\n\ntateie o corpo todo; como as toxinas estão onde há febre,\n\nse ao tatear estiver tudo frio, está bom, mas haverá febre em algum lugar; esse é o ponto vital.\n\nAlém disso, ao pressionar, certamente haverá um local que dói.\n\nDependendo da pessoa, há quem não sinta dor alguma.\n\nO que é isso? Dificilmente haverá alguém sem toxinas e que não sinta dor, mas\n\né que as toxinas estão totalmente solidificadas e não está ocorrendo purificação alguma.\n\nO fato de doer significa que há alguma purificação ocorrendo na solidificação; por isso dói.\n\nSe a purificação não estiver ocorrendo de forma alguma, não dói.\n\nPortanto, esses casos são, ao contrário, perigosos.\n\nNesses casos, ao ingressar na fé, pessoas que não sentiam dor passam a sentir; isso significa que apenas aquele local iniciou a atividade.\n\nNo entanto, essas pessoas são muito poucas; a maioria sente dor em algum lugar.\n\nSe ministrar Johrei a si mesmo nesses locais, ou pedir para alguém fazer nos locais que não alcança, ficará saudável.\n\nPara ministrar Johrei a si mesmo, o principal são os ombros;\n\nhá locais duros nos ombros, basta fazer ali.\n\nE, às vezes, há solidificações bem pequenas.\n\nPara ministrar Johrei nelas, emita a energia (luz) pelos dedos.\n\nComo sempre digo, não deve tocar.\n\nFaça assim com dois dedos, emitindo a energia pelo dedo médio, é bom.\n\nA energia que sai deste dedo é forte, por isso dissolve bem as pequenas solidificações.\n\nAssim sendo, em tudo é o ponto vital.\n\nPorém, muitas vezes erra-se esse ponto vital.\n\nIsso não se restringe apenas a doenças; nas coisas do dia a dia, nas conversas, em vários assuntos e até na forma de difusão,\n\nquando uma pessoa está indecisa entre 'ingressar ou não na fé', se disser o ponto vital com precisão,\n\nela decidirá 'então, vou ingressar'.\n\nMas encontrar esse ponto vital é bastante difícil.\n\nContudo, à medida que a Sabedoria Divina (Chie-Shokaku) da pessoa avança, a descoberta do ponto vital torna-se mais rápida.\n\nEm qualquer coisa, deve-se atuar no ponto vital.\n\nE, quando não encontrar o ponto vital, não deve se afobar e fazer de qualquer jeito.\n\nIsso significa que ainda não chegou a hora ou existem diversas circunstâncias.\n\nPortanto, se estiver sempre atento, assim que chegar o momento, o ponto vital será encontrado.\n\nAssim, mesmo na doença, quando a febre não baixa de jeito nenhum, às vezes ela cede ao atingir um pouco o ponto vital.\n\nVocês também devem ter experiências com isso,\n\nmas descobrir o ponto vital é a condição máxima da vida humana.\n\nPor isso, a política, a economia e a diplomacia atuais, por estarem fora do ponto vital,\n\nestão fazendo coisas muito estúpidas.\n\nEu ouço frequentemente nos jornais e rádio; muitos políticos reúnem-se diariamente para discutir várias coisas, mas estão fora do ponto vital.\n\nEnfim, pessoas importantes reúnem-se em grande número para consultar, mas estão consultando sobre coisas que não são o ponto vital.\n\nPor isso, não surgem boas propostas.\n\nIsso não significa que a cabeça deles seja ruim; a cabeça é boa, mas apenas a parte externa da cabeça é boa.\n\nO conteúdo é ruim; discutem-se várias coisas apenas da parte externa, mas não há quem discuta o conteúdo.\n\nNo fim das contas, não entendem o ponto (o núcleo) do 'Su' (☉).\n\nPortanto, o ser humano deve formar uma cabeça capaz de descobrir o ponto vital.\n\nA fé também é esse treinamento.\n\nComo a Messiânica fundamenta-se em compreender isso que ninguém entendia até agora e salvar tendo isso como principal,\n\nse olharem as coisas ou agirem com tal cabeça, será maravilhoso.\n\nIsso é bastante difícil, mas se conseguirem entender prontamente ao menos o que está próximo ao ponto vital, já será muito bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "Tudo é o Ponto Vital (5 de setembro de 1953)",
      "content_ptbr": "\"Assim sendo, na fé ou em qualquer coisa, tudo se resume ao ponto vital.\n\nPor isso, cultiva-se a capacidade de encontrar o ponto vital.\n\nPara tal, a cabeça precisa ser boa.\n\nTer a cabeça boa significa remover rapidamente as toxinas medicinais da cabeça.\n\nPor isso, ter febre e a cabeça doer a ponto de rachar é muito bom.\n\nQuando as toxinas das partes profundas da cabeça se dissolvem para sair, dói muito.\n\nÉ porque é no lado dos nervos.\n\nNo caso da parte externa da cabeça, não é tanto assim.\n\nEssa dor de rachar é no fundo da cabeça, por isso é muito bom.\n\nPor não saber disso, a medicina solidifica com gelo, e por isso inutiliza a pessoa.\n\nPor isso, não há nada tão grato quanto a Encefalite Japonesa.\n\nSe uma criança tiver Encefalite Japonesa, suas notas escolares certamente melhorarão.\n\nSendo assim, no Johrei também é o ponto vital.\n\nDe fato, todas as doenças têm um ponto vital.\n\nE esse ponto vital encontra-se em lugares inesperados.\n\nEste também é surpreendente: a causa de a língua prender e a fala não sair direito está\n\nno fundo do nariz (adenoide), ainda mais ao fundo.\n\nPortanto, nesses casos, se ministrar Johrei visando o fundo do nariz, sara.\n\nE, em casos relacionados ao nariz, como falta de olfato, viver resfriado com coriza ou\n\nnariz entupido, deve-se fazer aqui (ambos os lados das abas do nariz).\n\nPode fazer pela frente, mas nesse caso, ao pressionar dói; a sinusite, por exemplo, tem a causa aqui.\n\nVem para cá tentando sair pelo nariz.\n\nQuando o nariz entope, muitas vezes é aqui.\n\nO outro ponto do nariz é aqui (região occipital).\n\nSe fizer daqui visando a frente, o espírito passa.\n\nAssim sendo, as causas estão em lugares que nem se imagina.\n\nPor isso, falando em ponto vital, existem os fáceis e os difíceis de entender.\n\nNão apenas em doenças, mas em várias situações, o ponto vital está em lugares inesperados, por isso é preciso descobri-lo.\n\nPara isso, é necessária a Sabedoria Divina (Chie-Shokaku).\n\nA sabedoria deve funcionar.\n\nO funcionamento dessa sabedoria depende das toxinas na cabeça e do estado espiritual da pessoa.\n\nSe houver a mínima ambição impura ou estranha, a sabedoria se nubla e não funciona.\n\nSe não houver essa impureza no modo de pensar da pessoa e houver um sentimento verdadeiro de servir ao mundo e às pessoas, a sabedoria funciona.\n\nPor isso, pessoas de má índole fracassam infalivelmente; é por essa razão.\" (O texto longo está na página \"Descubra o Ponto Vital\")",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "pub_idx": 9,
      "title_ptbr": "Pontos Vitais do Johrei 1 (Visão Geral)",
      "publication_title_ptbr": "A descoberta do ponto vital é o mais essencial (6 de julho de 1953)",
      "content_ptbr": "\"Especialmente em doenças, isso é verdade, mas a descoberta do ponto vital é o mais essencial.\n\nE, como disse anteriormente, coisas que não condizem com a lógica (razão) não servem.\n\nPor mais que se faça com afinco, se a condição para ministrar Johrei naquela pessoa não condisser com a lógica, por mais que se esforce, não cura.\n\nJá falei sobre isso antes, então devem ter entendido em linhas gerais, mas\n\nessa condição de 'não condizer com a lógica' difere muito entre quem conhece a Deus e quem não conhece nada.\n\nQuem não conhece, mesmo que cometa grandes indelicadezas, é perdoado porque não sabe.\n\nPorém, para quem ingressou na fé há bastante tempo e deveria saber, se não agir conforme a lógica, não receberá a graça.\n\nEsse tipo de coisa também deve ser bem pensado.\n\nAo tentar e ver que não sai como esperado, pensa-se que a própria força espiritual do Johrei está fraca ou várias outras coisas, mas\n\nisso é muito raro; na verdade, na maioria das vezes é porque está fora do ponto vital ou as condições não condizem com a lógica.\n\nÉ preciso passar a perceber essas coisas.\n\nIsso é a Sabedoria Divina (Chie-Shokaku) da pessoa.\n\nPor isso, polir a Sabedoria Divina é o mais essencial.\n\nQuando se pole a sabedoria, a descoberta do ponto vital é rápida.\n\nIsso tem grande relação com todas as coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Visão Geral)",
      "publication_title_ptbr": "Pontos Vitais do Johrei (16 de março de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"U.M. (sessenta e um anos, masculino). Por volta de agosto de 1940, mãos e pés inchavam e desinchavam; disseram ser beribéri ou hiperacidez gástrica. Por volta de 1945, a mão e o pé direitos ficaram dormentes e frios, doendo ocasionalmente.\n\nContinuou com várias injeções de '606' e mercúrio, além de acupuntura e moxa, e usou quantidade considerável de remédio para o estômago. Depois, foi diagnosticado com paralisia do nervo espinhal e, considerado incurável, fez acupuntura e moxa.\n\nRecentemente, a região lombar está muito pesada, mal conseguindo andar dentro de casa com bengala, e a mão direita parece um pouco dormente.\n\nIngressou na fé no mês passado e, ao receber Johrei desde então, o corpo ficou mais confortável e a região lombar começou a doer.\n\nComo proceder para que ele possa ser salvo?\n\nPeço que me ensine os locais para o Johrei.\n\nAinda, está previsto para entronizar a Imagem Divina neste mês.\"\n\n**Meishu-Sama:**\n\"Se ficou dolorido, é muito bom. Assim a lombar vai sarar.\n\nDoer, ter febre, sair catarro ou suar à noite, deve-se dizer a eles que é muito bom.\n\nParece que falta jeito na hora de falar.\n\n'Como proceder para ser salvo'... pode ser que doa ainda mais.\n\nOs pontos vitais do Johrei são apenas os locais ruins. Onde está dormente, isso basta.\n\nSó que, costuma-se falar 'local, local', mas trata-se da causa. O problema nas pontas das mãos está aqui (nos gânglios linfáticos cervicais).\n\nEstá aqui e aqui (na base/axila).\n\nQuanto aos pés, é na base da perna (virilha). Deve-se tratar a causa. Dizer que o problema está aqui (na ponta da mão) e tratar aqui (na ponta da mão) não tem grande efeito.\n\nO ponto vital de todo o corpo é a cabeça; o ponto vital das mãos é aqui em primeiro lugar, e o próximo é aqui.\n\nDos pés, é a base (articulação). O ponto vital do estômago são os rins; se souber apenas esses pontos vitais, não é nada difícil.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Visão Geral)",
      "publication_title_ptbr": "O ponto que dói ao pressionar é o ponto vital do Johrei (25 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"M.S. (trinta e quatro anos, feminino). Há seis anos sofria de valvopatia cardíaca; tomou injeções, remédios e fez tudo o que diziam ser bom, mas só piorava.\n\nPassou a receber Johrei em agosto deste ano; as refeições tornaram-se saborosas e ela melhorou muito. Houve um descenso para o abdômen e teve corrimento. Em setembro, ela e o marido ingressaram na fé.\n\nDepois, teve purificação de tosse, respiração ofegante e, mesmo deitada, sente forte pressão na parte superior do corpo, tornando a respiração difícil.\n\nDe agora em diante, onde devo ministrar o Johrei?\"\n\n**Meishu-Sama:**\n\"O que você acha que é bom, está errado. Está cometendo um equívoco.\n\nIsso é porque há toxinas ao redor do coração.\n\nIsso é do tórax para a lateral... nas costas, entende?\n\nAo pressionar, haverá um local que dói... sai dali.\n\nIsso é nevralgia intercostal.\n\nPor isso, se fizer apenas no ponto vital, cura-se facilmente. Está errando o ponto vital.\n\nComo é tosse, deve estar pensando que é na garganta e fazendo na garganta, não é?\n\nPressione você mesmo para ver.\n\nAssim entenderá bem.\n\nSe tirar dali, ela melhorará rapidamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Visão Geral)",
      "publication_title_ptbr": "O local onde há febre é o principal ponto vital do Johrei (28 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em fevereiro deste ano, tive purificação de resfriado; a partir de meados de março, repousei em casa e melhorei um pouco, realizando dedicação de difusão.\n\nDesde o início de setembro, sentia muitos calafrios, tosse intensa, muito catarro e prisão de ventre; a partir de outubro, repousei novamente em casa até o momento.\n\nAtualmente estou bastante debilitado; embora aparente ter energia, as pernas, etc., estão bem finas.\n\nVou ao banheiro sozinho.\n\nO apetite varia; mesmo quando não tenho, se forçar, consigo comer meia tigela.\n\nAo ministrar Johrei nos ombros, costas e fundo do estômago, tive febre e cheguei a delirar, mas atualmente quase não tenho isso.\n\nAté por volta de novembro sentia muitos calafrios, mas agora quase não sinto. Porém, a região lombar está sempre dormente, sinto falta de ar e não consigo conversar por muito tempo.\n\nEspecialmente quando sinto falta de ar, sinto como se um nódulo na boca do estômago subisse para o peito.\n\nDesde criança tenho estômago fraco e tomei Wakamoto, remédios em pó para o estômago, etc. A cada resfriado, tomava bastante xarope para tosse. Aos vinte e quatro anos, tratei de beribéri com dormência por cerca de 75 dias.\n\nAtualmente, há febre na cabeça (alto da cabeça, occipital), medula oblongata, ombros, costas, fundo do estômago e rim esquerdo. Estou ministrando Johrei nesses locais, está correto?\n\nOu seria algo espiritual? Toda a família é membro. Temos a Imagem Divina e a Kannon do Biombo entronizadas.\"\n\n**Meishu-Sama:**\n\"Isso não é espiritual.\n\nSão toxinas de remédios. É 'medicamentoso'. Tem muito remédio... no corpo dessa pessoa.\n\nPor isso, deve-se fazer com paciência... com persistência.\n\nAntigamente, como estava solidificado e a purificação ocorria aos poucos, dava para ir levando, mas agora tornou-se sistêmico (no corpo todo).\n\nNão é um lugar específico. A purificação está ocorrendo no corpo todo.\n\nNão tem apetite porque tem febre. Tem prisão de ventre porque não tem apetite. Tosse e catarro saem por isso.\n\nComo tem 53 anos, não vem uma grande purificação de uma vez.\n\nSe fosse uma purificação de sofrer muito de uma vez, curaria em curto prazo, mas como não tem força de purificação para tanto, demora.\n\nÉ apenas isso.\n\nSó que, ao ministrar Johrei, o melhor é encontrar o ponto vital.\n\nAo examinar o próprio corpo, há um local onde a febre é maior.\n\nEsse é o ponto vital principal, portanto, deve-se ministrar Johrei ali.\n\nAo fazer em si mesmo, também é preciso relaxar a força.\n\nAssim, a cura ocorre. Não há nada de difícil. É só isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Visão Geral)",
      "publication_title_ptbr": "O local mais quente e o mais duro são os pontos vitais do Johrei (15 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O.K. (vinte e seis anos, feminino). Em setembro de 1948, foi diagnosticada com inflamação nos gânglios do hilo pulmonar; tratou apenas com remédios chineses e sarou em cerca de seis meses. Casou-se em março de 1950.\n\nAdoeceu em abril, diagnosticada com infiltração pulmonar. Voltou para a casa dos pais e usou duas caixas de PAS, sem efeito. Internou-se num Hospital Nacional em maio.\n\nUsou quarenta frascos de Estreptomicina e remédios orais três vezes por mês. Parecia ter melhorado bastante, mas\n\nem exame de raio-X no final de julho, constatou-se uma caverna e disseram que precisaria operar.\n\nA família passou a conhecer a graça do Johrei, recusou a cirurgia e ela teve alta, passando a receber Johrei a partir do final de agosto.\n\nDepois disso, teve tosse e leve diarreia. A partir de dezembro, a tosse tornou-se frequente (especialmente à noite), o apetite diminuiu gradualmente e, recentemente, quase sem apetite, a debilidade aumentou.\n\nO Johrei está sendo ministrado na cabeça, pescoço, medula, ombros, costas, rins e base da perna direita.\n\nDe agora em diante, onde devo focar o Johrei?\n\nNa infância, ela solidificou uma pneumonia.\n\nA Imagem Divina está entronizada.\"\n\n**Meishu-Sama:**\n\"'Sarou em cerca de seis meses'... significa que solidificou.\n\nEstão cometendo certo equívoco.\n\nEstão fazendo em vários lugares, mas não entenderam o ponto vital.\n\nA própria pessoa pode perceber.\n\nGeralmente é ao redor do pescoço.\n\nEstão fazendo aqui (gânglios linfáticos cervicais)?\"\n\n**Fiel:**\n\"Estamos fazendo.\"\n\n**Meishu-Sama:**\n\"Deve haver algum endurecimento em algum lugar, certo?\n\nO lugar que está mais endurecido... é o mais quente.\n\nTem febre, não é... Onde está quente é onde está ocorrendo a maior purificação.\n\nEntão, quando esse lugar melhora, a purificação surge em outro lugar; não se deve confundir isso.\n\nQuando se pensa que é aqui, e o local melhora, sem que se perceba, surge aqui.\n\nSão o local mais quente e o local mais duro.\n\nEsses são os pontos vitais.\n\nQuando a febre diminui, o apetite aparece.\n\nOs ombros dessa pessoa devem estar duros. Provavelmente sim.\n\nO ponto vital é aqui, nos ombros e na medula, esquerda ou direita.\n\nNão há outros lugares importantes.\n\nSe encontrar o ponto vital, não é nada demais.\n\nSe fizer no ponto vital, ela melhorará gradativamente.\n\nUm ponto vital está sendo esquecido.\n\nEssas toxinas são... pneumonia solidificada na infância.\n\nDepois, duas caixas de PAS. Quarenta frascos de Estreptomicina. Remédios orais... é isso.\n\nEssas toxinas demoram a sair completamente.\n\nPor isso, se fizerem como eu disse agora, não há como não curar.\n\nDe qualquer forma, é preciso tirar logo a febre e a tosse.\n\nAssim, o apetite surgirá e a debilidade diminuirá muito.\n\nEm casos de tuberculose assim, encontrar o ponto vital é o principal.\n\nÀs vezes, pode estar aqui em cima da cabeça.\n\nSe encontrar o ponto vital, é relativamente simples.\n\nInflamação dos gânglios do hilo pulmonar, por exemplo, é a dissolução de toxinas daqui... que entram por cima do pulmão para sair.\n\nSe tivessem deixado quieto, já teria sarado há muito tempo.\n\nEsforçaram-se para criar uma tuberculose.\n\nRealmente, os humanos modernos são dignos de pena.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Visão Geral)",
      "publication_title_ptbr": "Onde está quente é o ponto vital do Johrei (25 de janeiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"K.U. (trinta e sete anos, feminino). Era originalmente saudável, mas há três meses, repentinamente, teve uma purificação de diarreia terrível, seis, sete, até dez vezes ao dia, ficando totalmente debilitada, incapaz de ficar de pé.\n\nNo dia 4 passado, em estado grave, pedimos proteção diante do Altar da Igreja Média e ela foi salva.\n\nDepois disso, a diarreia parou e o apetite voltou, mas ela não engorda nada, a tosse aumentou, sai bastante catarro, a febre gira em torno de 39 graus, pulsação 95 ou 96 com arritmia, dispneia, dores pelo corpo todo e a região lombar não se sustenta.\n\nMinistramos Johrei na cabeça, garganta, ombros, ao redor do umbigo, região inguinal, omoplatas, fundo do estômago e rins.\n\nEspecialmente quando fazemos nos ombros e no peito, a respiração fica agitada e ela parece sofrer. Peço que me ensine o ponto vital do Johrei.\n\nQuanto a remédios, dizem que tomou apenas Dokudami (Houttuynia cordata).\n\nAlém disso, na entrada da loja (no meio da rua) há um poço antigo aterrado; no local onde antigamente havia um monte Koshin, foram construídas três casas, sendo a dela a da ponta esquerda.\n\nHaveria alguma relação espiritual?\n\nO marido dedica como assistente na religião. A Imagem Divina está entronizada.\"\n\n**Meishu-Sama:**\n\"'Apenas Dokudami'... é terrível.\n\nDokudami é 'Doku-dame' (acumulador de veneno).\n\nPoço antigo... alguém deve ter tapado, então deveria causar 'Tatári' (encosto/aviso espiritual) em quem tapou.\n\nSó que, não é exatamente um encosto por maldade, mas sim casos em que pedem para serem salvos.\n\nPor isso, surgem circunstâncias em que se deve cultuá-los ou fazer algo; se for o caso, basta pedir a Deus através do Kotodama (palavra).\n\nNão há motivo para ter o trabalho de cultuar cada um.\n\nNão é como se estivessem aterrando um lago ou poço que existia na própria casa desde sempre.\n\nÉ preciso distinguir esses pontos ao pensar.\n\nEssa pessoa tem intoxicação por Dokudami.\n\nE parece que não entendem o ponto vital.\n\nA diarreia parou, então as toxinas de baixo saíram, mas agora é tosse e catarro. Isso é na parte de cima.\n\nGeralmente, o que está em baixo vira diarreia e o que está em cima sai como catarro.\n\nMas não se pode afirmar categoricamente.\n\nÀs vezes sai catarro vindo de baixo. Mas no geral é assim.\n\nPara ver o ponto vital, não é nada demais.\n\nTateie o corpo; onde estiver mais quente, é lá.\n\nPulsação de noventa ou cem não é nada.\n\nA dificuldade respiratória está nas costelas. Toxinas estão solidificadas em algum lugar das costelas. Isso causa a dificuldade.\n\nToxinas de Dokudami estão solidificadas pelo corpo todo.\n\nA lombar não se sustenta por causa do cóccix.\n\nBasta fazer nesses lugares.\n\nGeralmente, nesses casos, é muito aqui (gânglios linfáticos cervicais).\n\nNão adianta fazer em tantos lugares assim.\n\nO ponto vital é um ou dois lugares.\n\nA doente é mulher, então é complicado deixá-la nua para fazer, por isso ela mesma deve tocar o corpo e ver onde dói ao pressionar.\n\nClaro, nesses lugares há nódulos e também onde está quente.\n\nIsso é o ponto vital; se fizer ali, ela sarará normalmente.\n\nA purificação está forte, então dói bastante em vários lugares e acontecem várias coisas, mas ela deve aguentar um pouco.\n\nAssim, irá melhorando gradualmente.\n\nSofrimento... ao dissolver ali e tentar entrar no pulmão, se a pleura estiver grossa ou as toxinas forem densas, repuxa e causa falta de ar.\n\nNesses casos, é porque a força de quem ministra o Johrei é insuficiente... falta força espiritual, por isso acontece.\n\nComo sempre digo, é esta montanha.\n\nTem força para ir até aqui (topo da montanha).\n\nPor isso fica ofegante. Não tem força para ultrapassar. Falta força espiritual.\n\nNo fim, coloca-se força na mão. Se relaxar a força, a força espiritual sai muito mais.\n\nSe fizer como eu disse agora, sarará normalmente.\n\nE, se houver relação com o Deus Dragão (Ryujin), ele avisará em sonho ou alguém virá dizer, surgirão circunstâncias em que se deve ajudar.\n\nSe acontecer... raramente se cultua, mas se for o caso, pode-se enterrar um vaso ou algo próximo como substituto...\n\nEntão, pede-se a proteção de Komyo Nyorai para que, se houver algo perdido, que possa reencarnar logo como ser humano. Geralmente, isso basta.\"\n\n---\n\n**Deve-se tatear o próprio corpo todo e verificar onde há febre**\n**Pergunta de um fiel**\n\"S. (trinta e três anos), esposa do missionário K.M. Antes de ingressar na fé, tomava Norshin (analgésico) habitualmente.\n\nEm 1947, operou de cisto no ovário e, antes de se recuperar totalmente, engravidou; teve forte enjoo e debilidade física, realizando um aborto induzido.\n\nDepois, tratou de pleurisia por dois anos, mas não melhorou. Seguindo recomendações de terceiros, fez várias coisas, inclusive beber decocção de ossos humanos por cerca de dois meses.\n\nTomou dezenas de injeções de Salbro e vitaminas, melhorando um pouco, mas dessa vez o marido teve asma.\n\nNessa ocasião, voltaram a receber Johrei; o marido recebeu proteção, demitiu-se da Receita Federal e passou a ser usado na Obra Divina.\n\nEntronizaram o Daikomyo Nyorai e a Kannon do Biombo. Ela ajudou na agricultura pela primeira vez e conseguiu trabalhar misteriosamente bem.\n\nNo entanto, surgiram inúmeros nódulos no pescoço, saindo pus várias vezes; agora, os nódulos permanecem em grande quantidade, mas a abertura fechou.\n\nEm outubro de 1951, recebeu o Ohikari de 'Daikomyo' e teve purificação de hemorragia hemorroidária. Por volta de fevereiro deste ano, sentiu dor intensa na mão esquerda; a pele ficou com cor de cera, má circulação, e o corpo ficou cambaleante.\n\nMinistra Johrei diariamente, mas tem sido um ir e vir de nevralgia na mão, dor abdominal, inchaço no abdômen, dor no peito e purificação nas pernas.\n\nDesde o início de fevereiro, a hemorragia hemorroidária parou e a evacuação ficou leve, cerca de duas vezes.\n\nEm 11 de fevereiro, ao receber a Imagem de 'Daijoko', teve purificação do estômago, com tosse e saída de grande quantidade de algo como catarro, saliva viscosa e água amarga.\n\nO coração ficou oprimido e ela está de cama. Atualmente, a cabeça está pesada, o peito oprimido, sente o estômago vazio, a boca amarga e as pernas e quadris frouxos e cambaleantes. Ao ministrar Johrei, tem febre e tosse, mas sofre porque o catarro não sai.\n\nCome levemente uma tigela, três vezes. Urina bem e tem evacuação. Peço vossa orientação sobre o exposto.\"\n\n**Meishu-Sama:**\n\"Isso é purificação de toxinas de remédios.\n\nVárias coisas saem de várias formas; se tiver paciência durante esse tempo, irá melhorando gradualmente.\n\nCasos assim melhoram aos poucos, sem que se perceba, então basta ter paciência.\n\nNão é nenhuma doença específica. O que entrou está saindo. É apenas isso.\n\nE o fato de o catarro não sair é porque está errando o alvo no Johrei.\n\nPor isso, examine bem. Ela mesma deve tatear o corpo todo e examinar.\n\nComo tem febre, e é dali que sai o catarro, dá para saber.\n\nSe não souber, peça ao marido para tatear o corpo.\n\nIsso também já passou do pico, falta só mais um pouco.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 2 (Visão Geral)",
      "publication_title_ptbr": "O local mais quente ao pressionar é o ponto vital do Johrei (27 de fevereiro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"K.M. (cinquenta anos). Terceiro filho I. (treze anos). No final de dezembro de 1951, por volta das 22h, pulou da cama,\n\nagito as mãos, arregalou os olhos dizendo 'estou com medo' e agarrou-se à mãe, sofrendo muito.\n\nLevamos imediatamente ao hospital, aplicaram calmante e acalmou momentaneamente, mas\n\napós o Ano Novo a tosse tornou-se intensa. Em 17 de janeiro, no Hospital Municipal, disseram ser gripe,\n\nmas no raio-X apareceu uma mancha branca vertical no centro do peito e foi diagnosticado com pleurisia mediastinal. Ficou em tratamento em casa, mas\n\nem 19 de janeiro, pelo diagnóstico do chefe da pediatria, pediram internação imediata e ele foi internado.\n\nDevido à pleurisia ser próxima ao coração, disseram não poder tirar a água e continuaram com diuréticos, efedrina, cardiotônicos, injeções de micina, etc.\n\nNessa época, ouvimos falar do Caminho e passamos a receber Johrei, mas não conseguimos cortar a relação com os médicos.\n\nEm 10 de fevereiro, a esposa ingressou na fé e recebemos orientações dos professores, mas não conseguimos cortar os remédios.\n\nEm 19 de fevereiro, no terceiro raio-X, espetaram agulhas em dois lugares do peito para tirar água, mas nada saiu. Disseram ser sarcoma e ele foi internado no Instituto de Câncer da Universidade de Osaka, mas\n\nnão tinha apetite, a debilidade era extrema e a dor intensa, então disseram que tratamento com rádio e raio-X seria impossível.\n\nDisseram que o destino já estava selado. Voltamos para casa no mesmo dia e nos apegamos de todo coração ao Daikomyo Nyorai. Ao receber Johrei, o apetite surgiu e ele ficou muito mais confortável.\n\nEu ingressei na fé em 24 de fevereiro, e K. no dia 25. Em 26, entronizamos a Kannon do Biombo.\n\nNo estado atual, ao receber Johrei do Reverendo Presidente da Igreja, a purificação é forte; tosse como se fosse uma asma severa, mas o catarro é difícil de sair e crises de dispneia são frequentes.\n\nA quantidade de urina aumentou e teve fezes moles cerca de cinco vezes.\n\nO apetite diminuiu um pouco; se come, a purificação fica forte e ele sofre depois, então estamos controlando.\n\nDesde a internação, ainda não consegue deitar, permanecendo sentado. Peço que me ensine os locais para o Johrei.\"\n\n**Meishu-Sama:**\n\"Sarcoma... é erro de diagnóstico. Estão cometendo um pequeno equívoco.\n\nIsso é um nódulo de toxinas no peito... perto do coração.\n\nNão é nada demais.\n\nO nódulo de toxinas... se acertarem bem o alvo, curará rapidamente.\n\nEstá um pouco fora. Se acertarem o alvo, a tosse diminuirá.\n\nPressione diretamente, faça assim, o lugar mais quente... onde tiver febre, faça ali.\n\nIsso não é nada demais, se acertarem o alvo, melhorará rapidamente.\n\nA medicina não entende essas coisas.\n\nFalam qualquer coisa, abrem buracos e, ao ver, dizem que é sarcoma.\n\nSarcoma não dá num lugar desses.\n\nSarcoma não dá nas costelas... onde tem osso.\n\nPor isso eu digo: em vez de pedir diagnóstico médico, peçam diagnóstico a um carpinteiro ou ferreiro.\n\nPor que digo isso? Porque os médicos fazem de qualquer jeito, é mais perigoso do que um leigo fazer.\"\n\n**Fiel:**\n\"O sofrimento inicial, qual seria a razão?\"\n\n**Meishu-Sama:**\n\"Na hora do Johrei ou na hora do médico? O sofrimento tem razões diferentes. Se foi com o médico ou se foi o sofrimento após o Johrei.\"\n\n**Fiel:**\n\"Foi antes do Johrei...\"\n\n**Meishu-Sama:**\n\"Ah, isso é porque o médico faz sofrer. Se cair na mão de médico, sofre mesmo.\"\n\n**Fiel:**\n\"Quanto à questão espiritual... nesse caso seria espiritual...\"\n\n**Meishu-Sama:**\n\"Sim. Espíritos vêm.\"",
      "has_translation": true
    }
  ]
}