{
  "part": 33,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 36,
      "pub_idx": 14,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para Doença de Meniere (20 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Estou ministrando Johrei em um paciente (homem de 56 anos). A doença manifestou-se em janeiro de 1948; o diagnóstico médico foi de sintomas de 'Meniere'.\n\nDisseram que a causa é sífilis nervosa, com zumbido no ouvido e que a glândula parótida está torta.\n\nTiraram água do ouvido e aplicaram cerca de doze injeções de Salvarsan.\n\nComo não houve cura com o médico, ele tentou vários recursos e professou todo tipo de fé, mas agora diz que é como se Deus e Buda não existissem.\n\nRecentemente, ministrei Johrei cerca de dez vezes, mas não há um resultado muito claro.\n\nHaverá cura completa? Peço orientação sobre o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Curar, certamente curará; mas se tivesse deixado sem tratamento desde o início, a esta altura já estaria completamente curado.\n\nFizeram o possível para aplicar o 'método de preservação da doença' e o 'método de agravamento'. Basicamente, não existe essa tal de sífilis nervosa.\n\nSe fosse sífilis 'sem nervos' (insensível), talvez existisse.\n\nIsso porque a sífilis é algo que nunca vem acompanhada de dor.\n\nPortanto, o zumbido no ouvido não é sífilis.\n\nAlém disso, dizer que a glândula parótida está torta é algo impossível.\n\nHá toxina na glândula parótida e, se ministrar Johrei, curará; mas como há muita toxina de remédio, será trabalhoso.\n\nOs locais de Johrei são onde há sofrimento; para o zumbido, geralmente é a glândula parótida ou o bulbo raquidiano.\n\nO problema é onde as doze injeções de Salvarsan irão se manifestar.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 15,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para toxina de Estreptomicina (20 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"De que forma a toxina da Estreptomicina se manifesta?\n\nAlém disso, ela é resolvida através do Johrei? E onde se deve focar principalmente o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Como a ação desse remédio é desconhecida, é difícil responder de que forma se manifestará.\n\nEm suma, basta procurar o local onde a toxina do remédio se acumulou e ministrar Johrei.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 16,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para intoxicação por Philopon (20 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Onde devo focar principalmente o Johrei para intoxicação por Philopon (metanfetamina)?\"\n\n**Orientação de Meishu-Sama**\n\"O melhor é parar de usar, mas para o Johrei, basta fazer na região frontal.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 17,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para estenose uretral (28 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um idoso de 73 anos sofre de estenose uretral há dez anos. Desde o verão passado, sente dores na cintura e a urina escorre sem controle; ao mesmo tempo, logo abaixo do umbigo, surgiu uma protuberância como um nódulo.\n\nNormalmente é duro, mas ao urinar, fica macio e pequeno como uma bola de borracha. Isso tem cura?\"\n\n**Orientação de Meishu-Sama**\n\"Essa estenose uretral acontece em quem teve gonorreia no passado.\n\nA gonorreia é como um musgo; quando a doença eclode, torna-se animal, e enquanto está curada (latente), é vegetal.\n\nNo caso dessa pessoa, o gonococo tornou-se vegetal, solidificou-se e aumentou um pouco.\n\nAlém disso, em pessoas com urina densa ou com muita toxina de remédio, os resíduos da urina acumulam-se e causam o estreitamento; portanto, basta ministrar bastante Johrei na uretra.\n\nQuanto à dor na cintura, deve-se melhorar os rins.\n\nO escorrimento da urina deve-se à paralisia dos nervos da uretra causada pelo 'musgo'. O nódulo abaixo do umbigo é um acúmulo temporário de toxina de remédio que, em breve, sairá como urina.\n\nPor isso, se fizer com um pouco de paciência, vai sarar.\n\nNessa idade, os rins estão atrofiados e funcionam mal, então deve-se ministrar bastante Johrei nos rins.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 18,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Criança que não fala - Maldição de Mokuryu (S/D)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um menino de oito anos que não fala desde que nasceu, mas ouve.\n\nEle memoriza bem as músicas do rádio e acompanha o ritmo.\n\nDesde que ingressei na fé em outubro de 1947, tenho continuado com o Johrei, mas atualmente a memória dele está desaparecendo.\n\nHaveria alguma causa espiritual? E ele será curado com o Johrei? Pergunto-vos.\"\n\n**Orientação de Meishu-Sama**\n\"Cura.\n\nEstá possuído por um Mokuryu (Dragão de Madeira) ou algo assim. Não é um Mokuryu comum, é uma maldição de algo. Esse apego transformou-se em Ryujin (Deus Dragão).\n\nMinistre Johrei na região frontal e nos nódulos do pescoço. Se ele ouve, poderá falar.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 19,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Método de Johrei para deficiência auditiva após resfriado (7 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de trinta anos pegou um resfriado há dois ou três anos e, com o passar dos dias, a audição diminuiu.\n\nPelo que observei, não há nada de anormal ao redor dos ouvidos e ela não sente dor.\n\nSeria físico ou espiritual? Peço também que ensine o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Há toxina acumulada nas proximidades do nervo auditivo.\n\nA toxina da cabeça desceu tentando sair pelo ouvido.\n\nMinistre Johrei a partir da cabeça.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 20,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para dor de estômago (7 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de cinquenta anos que ingressou na fé em janeiro do ano passado. Em maio de 1944, o estômago começou a doer repentinamente e ele sofreu bastante.\n\nAntes de ingressar, sentiu-se muito aliviado com o Johrei, mas após ingressar, embora faça Johrei todos os dias sem falta, não houve mudança alguma.\n\nAlém disso, a dor ocorre em horários fixos do dia.\n\nO médico diz ser úlcera gástrica e úlcera duodenal. Pergunto a causa e o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Se fosse úlcera gástrica, ele vomitaria sangue.\n\nO duodeno fica abaixo do umbigo.\n\nA cura é lenta porque não se ministra Johrei nas costas.\n\nFaça sete partes nas costas e cerca de três partes na região do estômago.\n\nÉ impossível morrer de catarro gastrointestinal.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 21,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paralisia nas pernas (7 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde o final de julho do ano passado, senti dores na cintura e repentinamente minha perna direita ficou paralisada, impossibilitando-me de dar um passo sequer. No início da doença, havia uma cobra agachada atrás do joelho da minha perna direita.\n\nComo resultado do diagnóstico médico, disseram que não podiam afirmar, mas poderia ser Doença de Dandore (?).\n\nFiz minha esposa ingressar na fé para que eu pudesse receber Johrei constantemente, e também recebi de professores.\n\nHoje já consigo andar apoiando a mão direita no joelho, mas o joelho e os dedos do pé não se movem completamente.\n\nHaveria causa espiritual? Peço que me ensine o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É ação de purificação. Ministre Johrei na base da perna (virilha) e atrás do joelho com paciência.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 22,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Doença estranha em que três pessoas movem o corpo constantemente, de geração em geração (7 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de uma pessoa em quem estou ministrando Johrei. De geração em geração (desde várias gerações atrás), sempre há três pessoas na família que movem o corpo constantemente.\n\nFazem isso sem distinção de dia ou noite, até mesmo dormindo.\n\nPor causa disso, quando um morre repentinamente, logo surge um substituto no seguinte.\n\nAtualmente, o casal e um filho estão com isso. Johrei curará tal caso?\n\nPeço que me ensine a causa espiritual. Não há nada digno de nota sobre os antepassados.\"\n\n**Orientação de Meishu-Sama**\n\"Acontecer com uma pessoa existe, mas revezar-se assim é raro.\n\nCura com Johrei. Faça na região frontal e na cintura.\n\nSão espíritos não salvos que estão possuindo.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 23,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Veneno de Cão Raivoso e Víbora (8 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço que me ensine o método de Johrei para casos de mordida de cão raivoso, víbora (mamushi), etc.\"\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei rapidamente no local da mordida antes que o veneno circule pelo corpo, sara. Sara sem falta, absolutamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 24,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paciente com fezes endurecidas perto do ânus (17 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma idosa (70 anos) com pleuris, peritonite e hemorroidas. Estou ministrando Johrei há cerca de um mês e meio.\n\nA pleuris e as hemorroidas parecem curadas; ela ingressou na fé e atualmente levanta-se com vigor, conseguindo fazer os serviços domésticos.\n\nDevido à constipação de longos anos e ao uso de remédios, as fezes endureceram na boca do ânus e não saíam facilmente. Como ela não aguentava mais, retirou com a mão e disse que saíram pequenos pedaços pretos e redondos em pouca quantidade.\n\nPeço orientação sobre o Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É intoxicação por laxantes. Se ministrar Johrei na saída do ânus, sarará.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 25,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para deficiente auditivo devido a queda (22 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"S.T., homem de 32 anos, não fiel. Aos dois anos, caiu no rio; até então, falava claramente, embora com palavras de bebê.\n\nDesde que caiu no rio, ouve, mas não consegue falar, estado que perdura até hoje.\n\nParece ser espiritual, mas o que o Senhor acha? Pergunto com todo respeito.\"\n\n**Orientação de Meishu-Sama**\n\"Ele não bateu uma parte da cabeça?\n\nSe ministrar Johrei da região frontal até as glândulas do pescoço, deveria curar, mas considerando a idade, já está solidificado, então será até certo ponto.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 26,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para peritonite purulenta crônica (22 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou a fiel S.K. (35 anos), que ingressou na fé há dez meses. Desde que me mudei para a casa atual, passei a ter purificação abdominal.\n\nTenho dores bastante intensas, mas com o Johrei o sofrimento passa.\n\nPorém, ao comer, sinto dores intensas novamente.\n\nNa casa atual, há cinco ou seis anos, morava um coreano solteiro que morreu devido à bebida; o corpo foi enterrado pelos vizinhos num cemitério próximo e a tabuleta memorial foi cultuada pelos vizinhos, mas ao completar três anos de falecimento, foi entregue a um templo.\n\nDepois disso, um casal de coreanos morou lá; a esposa teve purificação abdominal, mas ao sair da casa cerca de um ano depois, dizem que ficou saudável.\n\nA pessoa atual entrou depois disso e já faz cerca de três anos, mas também está tendo purificação abdominal.\n\nO irmão do marido dela morreu na guerra junto com o filho.\n\nEssa purificação abdominal teria alguma relação com o espírito do primeiro coreano ou com os mortos de guerra? Pergunto com todo respeito.\"\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com esses espíritos. É purificação.\n\nSe dói ao comer, não é relação espiritual.\n\nÉ um nódulo de peritonite purulenta crônica; há um ponto no intestino que está estreitado, e por isso dói.\n\nA causa está na pelve renal, na parte posterior; se ministrar Johrei lá, sara.\n\nPara dores intensas no abdômen, em todos os casos, basta fazer na lateral da barriga.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 27,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Causa de tontura, astigmatismo e miopia (27 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha família de seis pessoas ingressou na fé em dezembro de 1946 e, em fevereiro do ano passado, recebemos e consagramos a Grande Imagem de Komyo Nyorai.\n\nDesde aquela época, sinto tonturas ocasionais e, mesmo andando na rua, tenho uma sensação ruim de que vou cair.\n\nEm setembro de 1949, tive purificação de resfriado; ambos os pulmões doíam, a palpitação era rápida e, se andasse meia légua de bicicleta, a respiração ficava difícil e eu perdia o fôlego. Fiquei aliviado após cerca de quarenta dias.\n\nDepois disso, às vezes a vista oscila, a cabeça fica estranha, ombros e pescoço ficam pesados, o intestino não funciona bem e sinto como se fosse cair.\n\nAgora também, se trabalho um pouco, a palpitação acelera, perco o fôlego, a vista oscila e a presbiopia (vista cansada) piorou. Qual a razão disso?\n\nMinistro Johrei todos os dias. Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Há um nódulo de toxina no occipício (parte de trás da cabeça).\n\nTonturas, astigmatismo, miopia e outras anomalias oculares estão todas nisso.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 28,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para cólica menstrual e frequência urinária (27 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma jovem de 25 anos. Desde abril, aos 22 anos, sentia dores intensas junto com irregularidade menstrual; a partir de então, passou a ter anomalias ocasionais na vontade de urinar.\n\nA partir de julho, passou a ter vontade de urinar frequentemente e a dor antes e depois da excreção tornou-se insuportável.\n\nO sofrimento não passou nem com remédios nem com outras terapias. Ficou capaz de suportar após mais de um ano sem remédios,\n\nmas a quantidade de urina é pouca e logo após excretar sente vontade novamente; se segura por mais de uma hora, o abdômen, especialmente a bexiga, fica notavelmente distendido, ela fica inquieta, a quantidade de urina é extremamente pouca e o desconforto é indescritível.\n\nDois ou três dias após a menstruação, a frequência diminui e o sofrimento geral abranda, mas gradualmente volta ao que era antes, acompanhado de doença ginecológica.\n\nAlém disso, desde outubro do ano passado sente dor na região renal esquerda das costas e, em novembro, surgiu um tumor do tamanho de um grão de feijão dentro da pálpebra esquerda.\n\nIngressou na fé em novembro e recebe Johrei continuamente desde então, mas ainda não se vê efeito claro.\n\nQual a causa dessa doença e onde focar o Johrei? Pergunto-vos.\"\n\n**Orientação de Meishu-Sama**\n\"As trompas (de Falópio) estão estreitas. Há um nódulo no baixo ventre e dói porque a menstruação tem dificuldade de passar.\n\nA frequência urinária deve-se ao inchaço da uretra.\n\nToxinas acumularam-se ao redor da uretra, estreitando-a; não é uma pressão externa. Por isso dói.\n\nAlém disso, a toxina penetra um pouco para dentro da uretra. Por isso dói ao sair a urina.\n\nEla sofreu por causa dos remédios e terapias, então basta parar com isso.\n\nComo está estreitado desde a aproximação da bexiga com a uretra até a própria uretra, a urina não sai toda.\n\nE, como há toxina ao redor da bexiga, quando acumula, dá a sensação de distensão.\n\nTrate os locais ruins e os rins com paciência.\n\nO interior da pálpebra não é nada.\n\nSara logo.\n\nOcorre cãibra na perna, etc.\n\nSempre que acumular, ela mesma pode ministrar Johrei.\n\nSe fizer nas costas e nos rins com paciência, certamente sarará.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 29,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para sífilis cerebral (28 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma fiel de Hokkaido, H.S. (37 anos, feminina). Em 8 de fevereiro de 1944, por volta das 3 da manhã, começou a babar na cama e parou de falar; sentia dor nas pernas e ficou de cama por cerca de uma semana.\n\nRecebeu tratamento médico por seis anos desde o início da doença, tomou cerca de quarenta injeções de Salvarsan, mas a doença não melhora.\n\nNo entanto, não há anormalidade mental.\n\nDiz que foi diagnosticada com ramolecimento (cerebral) purulento na Universidade Médica de Sapporo. Desde que ingressou na fé em 14 de julho de 1949 e recebe Johrei quase diariamente,\n\nagora consegue falar um pouco, mas sai muita baba.\n\nNeste caso, onde devo focar principalmente o Johrei?\n\nE haveria algo espiritual? Pergunto-vos.\"\n\n**Orientação de Meishu-Sama**\n\"Foi diagnosticada como sífilis cerebral. À medida que a baba sair, ela vai sarando.\n\nFoque na região frontal, ao redor do pescoço, costas, etc. Sara.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 30,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para anosmia (20 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um homem de 52 anos (fiel) diz não ter olfato de nascença. Seria causa espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Existem dois tipos: espiritual e físico.\n\nNo caso espiritual, é possessão de espírito de pássaro, e isso leva tempo para curar.\n\nO Johrei é na região frontal, focando na coluna do nariz.\n\nComo causa física, pode ser nódulo de toxina em ambos os lados da nuca, especialmente perto do bulbo raquidiano, e em alguns casos, devido a sinusite (empoçamento de pus) em ambos os lados da coluna nasal.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 31,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para convulsões (20 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma fiel deu sua filha de quatro anos para adoção, e a menina morreu aos cinco anos.\n\nEnquanto a mãe sentia muita pena, engravidou e deu à luz uma menina.\n\nEssa menina tem quatro anos este ano, mas desde o nascimento tem convulsões; logo após a convulsão, sente calafrios, tem espasmos com os olhos abertos e fica tremendo (piscando) constantemente.\n\nIsso seria espiritual? E peço que ensine os locais de Johrei durante o espasmo.\"\n\n**Orientação de Meishu-Sama**\n\"É o espírito da criança falecida que está possuindo.\n\nDevido ao apego da mãe por aquela criança, o espírito da criança é atraído e não consegue ir para onde deveria; sendo chamado pela mãe, ele encosta.\n\nA convulsão é um tipo de epilepsia.\n\nNessa hora, ministre Johrei na região frontal e entoe a oração (Norito).\n\nSe consagrar Komyo Nyorai e pedir com fervor, certamente curará.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 32,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para valvopatia cardíaca (3 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço que ensine a causa e os locais de Johrei para a valvopatia cardíaca, considerada absolutamente incurável pela medicina.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não é nada de mais.\n\nIsso acontece porque há toxina ao redor do coração que está prestes a solidificar; no momento em que solidifica, causa sofrimento.\n\nOutro caso é quando a toxina ao redor do coração purifica e gera febre; a pessoa sofre agitada por essa febre.\n\nAlém disso, às vezes pode ser devido à purificação do abdômen.\n\nGeralmente há nódulos acima e abaixo do umbigo (o 'heso'), e o calor dessa purificação afeta o coração.\n\nFrente e verso do coração e o abdômen; e como a origem do abdômen são os rins, deve-se tratar bem os rins também.\n\nExiste uma doença chamada angina de peito, não é? Aquilo sara com certeza se tratar o ombro.\n\nVem da rigidez do ombro.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "pub_idx": 33,
      "title_ptbr": "Pontos Vitais do Johrei 5 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para valvopatia cardíaca (3 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Causa e locais de Johrei para valvopatia cardíaca, considerada absolutamente incurável pela medicina...\"\n\n**Orientação de Meishu-Sama**\n\"Não é valvopatia cardíaca, nem angina de peito, nem nada disso.\n\nTrate os ombros. A toxina ao redor do coração pressiona quando solidifica.\n\nTambém há casos em que o coração é agitado devido à febre da purificação.\n\nA febre da purificação acima e abaixo do umbigo afeta o coração. Sara só com isso.\"",
      "has_translation": true
    }
  ]
}