{
  "part": 39,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 42,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 10 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hemorragia cerebral (18 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu pai S. (sessenta e cinco anos) teve uma hemorragia cerebral em cima do telhado de um abrigo de carvão no dia 29 de setembro passado.\n\nNós dois, sem escada, descemos do telhado quase caindo e o levei para casa.\n\nO professor da igreja veio e os familiares também têm ministrado Johrei continuamente.\n\nA partir do terceiro dia, pareceu recuperar um pouco a consciência e, por volta do quinto dia, passou a tomar chá e outras coisas.\n\nEle apresenta estado de paralisia (chūfū) com hemiplegia direita; não consegue falar e gesticula insistentemente pedindo para entronizar a Imagem Divina.\n\nComo já desejávamos entronizar há algum tempo, realizamos a entronização em 25 de setembro.\n\nDepois disso, ele foi melhorando aos poucos e, atualmente, já come arroz normalmente.\n\nPorém, não consegue falar e o ouvido direito não escuta. De dois ou três dias para cá, começou a falar alguma coisinha, mas não dá para entender bem o sentido.\n\nO professor da igreja diz que pode ser encosto de Dragão de Madeira (Mokuryu).\n\nComo motivo provável, há cerca de três anos cortamos uma árvore de cerca de dois braços de circunferência no terreno do santuário xintoísta.\n\nAlém disso, nesta primavera, um galho de Gingko do templo caiu com o tufão; pedimos permissão ao templo, cortamos e trouxemos para casa para fazer um tabuleiro de Go.\n\nAtualmente fazemos carvão. Toda a família ingressou na fé e entronizamos a Kannon do Biombo em 1948.\n\nHá cerca de três gerações, uma família secundária (bunke) extinguiu-se; erguemos uma lápide para 'Todos os Espíritos dos Três Mundos' no túmulo de nossa família, mas não cultuamos os tabletes ancestrais (ihai).\n\nHaveria relação espiritual com esta purificação? E peço que me ensine os locais para o Johrei.\"\n\n**Meishu-Sama:**\n\"Ele teve hemorragia cerebral num lugar complicado.\n\nIsso é Mokuryu (Dragão de Madeira).\n\nNão é apenas Mokuryu. É hemorragia cerebral e Mokuryu, ambos.\n\nHavia sangue tóxico propenso a causar hemorragia cerebral, e ela ocorreu.\n\nAlém disso, o Mokuryu encostou.\n\nPor isso, o fato de não ouvir não é uma paralisia comum.\n\nA fala... o fato de não conseguir falar é ação do Mokuryu.\n\nNo entanto, à medida que a hemorragia cerebral for curada, o Mokuryu também será salvo, então não há problema.\n\nQuando a hemiplegia é do lado direito, há um nódulo aqui no lado esquerdo (região cervical), portanto, deve-se ministrar bastante Johrei ali.\n\nEle vai sarar. Não é tão terrível... não é grave. Melhorará aos poucos.\n\nSe não dissolver o nódulo da esquerda, terá recaída.\n\nA hemorragia ocorre assim (da direita, passa pelo topo da cabeça para o lado esquerdo).\n\nSe não houver recaída, ele melhorará gradualmente. Tenham paciência.\n\nQuanto à família secundária de três gerações atrás... é melhor cultuar o tablete ancestral (ihai).\n\nPeçam a uma loja de artigos budistas um tablete e coloquem o sobrenome da família secundária...\n\nEscrevam 'Espíritos da Família Secundária Tal' e coloquem-no na posição inferior (shimozá).\n\nFazendo isso, os espíritos de três gerações atrás virão para lá; ao ouvir as orações (Norito), serão salvos. Portanto, é imprescindível fazer isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 10 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para nevralgia intercostal (21 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em fevereiro do ano passado, entronizei o Komyo Nyorai em julho e recebi a qualificação (Ohikari) em abril deste ano.\n\nNa época do ingresso, tive infiltração pulmonar e recebi Johrei por cerca de dois meses; depois, tive hemoptise (cuspir sangue) umas duas vezes e continuei com purificações leves.\n\nGraças à proteção Divina, eliminei uma quantidade surpreendente de catarro.\n\nNo início deste mês, tive uma purificação com dor intensa na parte inferior do tórax esquerdo; com cerca de três sessões de Johrei, tive hemoptise e a dor intensa aliviou muito.\n\nO estado atual da purificação é de dificuldade respiratória, causando muito sofrimento ao caminhar.\n\nEu estava muito disposto, mas nestes últimos quatro ou cinco dias a debilidade aumentou e emagreci muito.\n\nO apetite é maior do que o de uma pessoa comum. A urina é normal. Sofro com tosse intensa e frequente, expelindo grande quantidade de catarro e catarro com sangue, e tenho suores noturnos.\n\nSinto fadiga generalizada (pulsação em torno de 120).\n\nHá cerca de dois anos, fiz pneumotórax dezoito vezes e, nessa época, tomei remédios e injeções por quase meio ano; também, quando tive gonorreia anteriormente, ingeri quantidade considerável de toxinas de remédios.\n\nPeço vossa orientação sobre os pontos principais do Johrei.\"\n\n**Meishu-Sama:**\n\"Quem está ministrando o Johrei?\n\nO Johrei está errando o alvo.\n\nEssa pessoa tem nevralgia intercostal. Há pus acumulado nas costelas.\n\nPor isso, pressione as costelas; onde doer, há um nódulo. É por causa disso que tem falta de ar e febre, e por isso se debilita. Encontrem esse local.\n\nGeralmente, nesses casos, está aqui (região cervical), então encontrem.\n\nDepois, cabeça e ombros.\n\nO local que dói ao pressionar. E também onde está quente ao tocar. Onde tiver febre, faça ali.\n\nO estado da purificação é muito bom.\n\nNão é que não vá sarar.\n\nA causa, claro, são toxinas de remédios. As toxinas estão solidificadas em vários lugares. É preciso removê-las logo.\n\nComo sempre digo, não coloquem nem um pouco de força.\n\nAssim dissolve mais fácil.\n\nTem apetite, não é? Então cura. É uma boa purificação.\n\nSó precisa evitar que a debilidade aumente, mas se fizer como eu disse agora, a debilidade também passará.\"",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 10 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para doença em que os nervos do cérebro se retesam (28 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de trinta e um anos. Começando há cinco anos, a mão direita foi perdendo o movimento progressivamente.\n\nO resultado do diagnóstico médico (na Universidade de Tóquio) foi 'doença em que os nervos do cérebro se retesam (apertam)', de causa desconhecida, e disseram que ela morreria em cerca de cinco anos.\n\nFez diversos tratamentos até agora, sem efeito, piorando gradualmente.\n\nCom um mês de Johrei, sente-se muito bem e os movimentos melhoraram, mas\n\ncomo a medula oblongata e os ombros ainda estão muito duros, a melhora não é muito clara.\n\nPeço que me ensine a causa e os locais para o Johrei.\"\n\n**Meishu-Sama:**\n\"'Doença em que os nervos do cérebro se retesam'... que doença estranha.\n\nDizem 'doença de retesar', mas esse retesamento (aperto) é a doença.\n\nEstão falando do resultado.\n\nDevem dizer por que se retesa, se não for assim, não explica.\n\nIsso não é nada demais. Dizer que vai morrer por causa disso é ruim.\n\nRaramente se ouve algo assim.\n\nDizem nervos do cérebro, mas é a cabeça que está rígida (com *kori*). Eu mesmo fico com a cabeça retesada o tempo todo.\n\nEspecialmente quando escrevo rascunhos, a cabeça fica rígida.\n\nPortanto, o movimento não é bom porque há um nódulo aqui (gânglios linfáticos cervicais).\n\nPor isso, se ministrar Johrei aqui, moverá.\n\nO lado direito da cabeça está rígido.\n\nSe ministrar Johrei daqui até aqui (gânglios linfáticos), ficará bom.\n\nDepois, se fizer aqui (ombros), ficará bom. Isso não é nada demais.\"",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 10 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência auditiva causada por injeção de vitaminas (28 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Eu ingressei na fé em outubro deste ano e minha esposa em julho.\n\nEm 7 de outubro de 1948, logo após o nascimento da filha mais velha Y., a mãe foi diagnosticada com beribéri na lactação; mãe e filha tomaram injeções de vitamina por cerca de um mês.\n\nNessa ocasião, Y. ficou em estado grave a ponto de perder a voz, mas cerca de dez dias após as injeções, voltou ao estado normal.\n\nDepois disso, teve otite média, etc.\n\nPor volta de março deste ano, percebemos que Y. não ouvia com ambos os ouvidos. Ao consultar o médico, disseram que era devido ao casamento consanguíneo e que deveria ir para uma escola de surdos-mudos.\n\nMesmo assim, fomos a um médico da vizinhança e ela tomou injeções de vitamina por cerca de cinco dias, mas sem nenhuma alteração até o momento.\n\nA partir de julho, entramos para o Caminho; recebemos Johrei do Presidente da Igreja e do Professor Y. Atualmente, eu e minha esposa ministramos Johrei e, ocasionalmente, recebemos dos professores.\n\nNo momento, ela consegue dizer claramente apenas 'uma-uma' (comida/gostoso); parece querer dizer outras coisas, mas fica irritada.\n\nEstá sempre com sintomas de resfriado, febre e catarro, e há solidificações na glândula parótida e submandibular.\n\nIsso seria um sintoma congênito? Ou adquirido?\n\nMeu avô morreu de derrame e meu pai de câncer de estômago; atualmente minha mãe tem derrame e recebe Johrei diariamente.\n\nEm julho deste ano, entronizamos a Kannon do Biombo.\"\n\n**Meishu-Sama:**\n\"Tem solidificações, não é?\n\nAlém disso, doenças de ouvido são frequentemente na medula oblongata.\n\nSendo ouvido, pensa-se que a causa é aqui (ao lado do ouvido), mas não, é na medula oblongata.\n\nSe fizer na medula, cura muito bem.\n\nAs toxinas de remédios dos pais estão solidificadas aqui.\n\nA vitamina também ajudou um pouco.\n\nAs toxinas vieram para cá (garganta).\n\nNão é nada grave. Isso cura.\n\nEla tem três anos; se com três anos diz 'uma-uma', não há problema.\n\nPortanto, há solidificações na medula oblongata, como eu disse, e aqui (gânglios linfáticos).\n\nÉ isso. Nesses casos, não se deve colocar força alguma.\n\nSe relaxar totalmente a força, esses locais curam bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 10 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente com toxinas solidificadas nas costelas (1 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde a reincidência da tuberculose em setembro do ano passado, mantive repouso absoluto e tratei exclusivamente com moxa, quase sem tomar remédios, mas como o progresso não era bom,\n\na partir do início deste ano tomei dois frascos de Micina e trinta dias de PAS, mas debilitei-me cada vez mais; por um tempo, mal conseguia comer e sofria muito.\n\nA partir do final de março recebi Johrei desta religião e, em meados de maio, fiquei muito bem.\n\nEm 23 de junho, entronizamos a Kannon do Biombo.\n\nMinha esposa havia ingressado na fé antes do casamento, no final de 1949, mas como eu não compreendia, ela se afastou temporariamente do Caminho; com meu ingresso, ela voltou a praticar a fé.\n\nNo dia seguinte à entronização da Kannon do Biombo, recebi novamente purificação e saiu grande quantidade de catarro, mas\n\ngraças à proteção, fui melhorando gradualmente, o catarro diminuiu e, a partir de meados de julho, comecei a me levantar aos poucos.\n\nPorém, ao me mover, a respiração ficava difícil, então não podia passear fora, movendo-me pouco a pouco apenas dentro de casa.\n\nDesde o início de setembro, a garganta começou a doer e a voz ficou rouca, mas com o Johrei, a dor passou em pouco tempo.\n\nAtualmente, se tusso por dois ou três dias, a garganta dói; quando a tosse diminui, a dor passa.\n\nNo momento, estou sempre de cama; ao tossir, tenho dificuldade respiratória.\n\nComo uma tigela cheia de arroz em cada refeição, mas não sinto muito sabor.\n\nRecebo Johrei da esposa diariamente; quando o professor faz, sinto muita energia nesse dia e no seguinte.\n\nNa minha família, quando eu estava com pleurisia e o quadro não era bom, meu irmão mais velho voltou do front de guerra e adoeceu de algo parecido com cálculo biliar, de nome desconhecido; minha doença sarou, mas\n\nmeu irmão operou e, sem saber a causa, sofreu com essa doença crônica.\n\nQuando decidimos dividir a casa e meu irmão saiu da casa onde moro atualmente,\n\na doença crônica dele foi sarando e hoje ele está saudável, mas eu adoeci.\n\nMeu pai morreu há 26 anos de peritonite e meu irmão mais novo há 12 anos de pleurisia.\n\nOs tabletes ancestrais (ihai) estão cultuados conforme os ensinamentos.\n\nPenso que minha purificação pode ter alguma relação com a casa, mas peço vossa orientação.\n\nAtualmente, os locais de Johrei são principalmente occipital, pescoço, medula, ombros, coração (frente e costas), rins e região inguinal.\"\n\n**Meishu-Sama:**\n\"O Johrei está um pouco fora do alvo.\n\nPor isso a cura é lenta.\n\nEsse não é um caso de cura difícil...\n\nSe acertar bem o ponto vital, melhora bem rápido.\n\nÉ comum sentir falta de ar, mas...\n\nNão é nevralgia intercostal, mas há toxinas solidificadas entre as costelas.\n\nPressione e encontre o local mais dolorido... geralmente é na lateral do tórax/abdômen... se ministrar Johrei ali, a falta de ar melhora muito bem.\n\nAlém disso, é aqui (gânglios linfáticos cervicais).\n\nEssa é a causa na maioria das vezes.\n\nFebre, falta de ar... tosse.\n\nUm dos lados deve estar quente. Há um nódulo.\n\nFaça ali nessa pessoa também.\n\nFazendo isso, melhorará muito.\n\nTem um pouco de espiritual também.\n\nA pessoa que morreu de pleurisia quer ser salva e encosta.\n\nNão é por maldade.\n\nPor isso, naturalmente será salva aos poucos.\n\nIrmão mais novo há 12 anos... é este.\n\nPai há 26 anos... este não tem relação.\n\nEstá ministrando em vários lugares, mas...\n\nEssas palpitações e falta de ar não são porque o coração está ruim. A causa está em outro lugar.\n\nTem casos em que aqui (garganta) está ruim e causa palpitação.\n\nSe fizer como eu disse agora, vai sarar.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 11 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para falso câncer de estômago por intoxicação de Albasil (5 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"H.T. (masculino), para quem pedi proteção. Sentíamos que poderia ser um falso câncer de estômago, mas\n\nele usou muitos bactericidas; quando jovem, usou para gonorreia e ficou internado no exército por cerca de um ano, usando Albasil...\"\n\n**Meishu-Sama:**\n\"Albasil é ruim. Morre-se de intoxicação por Albasil.\"\n\n**Fiel:**\n\"Tem [nódulo] na região do fígado.\"\n\n**Meishu-Sama:**\n\"É toxina de remédio.\"\n\n**Fiel:**\n\"Tem também na região do estômago; quando começo o Johrei, ele sente muita dor.\n\nDepois de um tempo, desce e ele se sente aliviado.\n\nA excreção, tanto de fezes quanto de urina, é considerável.\n\nTem febre branda contínua, falta de apetite e está debilitado.\n\nDevo ministrar Johrei neste nódulo?\"\n\n**Meishu-Sama:**\n\"Sim. Deve-se fazer sem colocar muita força. Porque é toxina de remédio.\n\nO problema é a debilidade. Se a recuperação da debilidade vencer durante a dissolução [das toxinas], ficará bem.\n\nEspecialmente nas costas. Atrás.\"\n\n**Fiel:**\n\"Ministro Johrei nas costas, atrás de onde está o nódulo?\"\n\n**Meishu-Sama:**\n\"Isso. A origem desse nódulo, afinal, está nas costas.\n\nDissolveu-se e veio para aqui (fígado).\"\n\n**Fiel:**\n\"Diz que usou Creosoto durante a guerra.\"\n\n**Meishu-Sama:**\n\"Aquilo que impede o apodrecimento de madeira. Passam em postes telegráficos.\n\nÉ estupidez. Tomar uma coisa daquelas.\"\n\n**Fiel:**\n\"Quando ele dorme, sente como se estivesse caindo no fundo do abismo; nessa hora, sente alguém pressionando o topo da cabeça com o polegar e dizem para soltar a mão se ele cochilar. Haveria relação entre a cabeça e as costas...\"\n\n**Meishu-Sama:**\n\"Até agora, as toxinas de remédios estão solidificadas na cabeça, afinal.\n\nO ser humano pensa, se preocupa... ao usar [a cabeça], o que está nas costas sobe.\n\nOcorre a purificação média (equilíbrio).\n\nComo dissolveu aqui (cabeça), dissolve aqui (costas).\n\nA cabeça tende a solidificar fácil.\n\nNesses casos, é especialmente na região occipital.\"\n\n**Fiel:**\n\"Sendo assim, o ponto vital parece difícil, parece ser em todo lugar.\"\n\n**Meishu-Sama:**\n\"É em todo lugar, mas dentre eles, é o ponto vital principal.\n\nTrata-se de toxina de remédio. Toma-se o remédio e deita-se de costas.\n\nPor isso, não solidifica no estômago, mas nas costas.\n\nNão solidifica no estômago.\n\nSó que, às vezes, solidifica no fundo do estômago.\n\nOnde solidifica? O remédio infiltra-se a partir do estômago.\n\nComo está deitado, vai sendo empurrado para as costas e solidifica.\n\nNas costas, não é como no estômago, então fica solidificado de vez.\n\nQuando solidifica até certo ponto, ocorre a purificação e volta para o estômago; o que volta torna-se uma toxina terrível.\n\nIsso solidifica aqui (estômago). Quando solidifica, é curioso, mas não sai.\n\nQuando vem das costas, solidifica tudo junto. É rápido.\n\nEsse nódulo, dependendo da pessoa, solidifica mais embaixo ou perto do umbigo.\n\nO que chamam de câncer é tudo isso.\"\n\n**Fiel:**\n\"Ele sente como se empurrasse para cima...\"\n\n**Meishu-Sama:**\n\"Isso é a purificação. Está dissolvendo.\n\nQuando o que estava solidificado assim dissolve, aumenta de volume.\n\nNão desce, então dá vontade de vomitar.\n\nIr do estômago para o intestino... piloro... é isso.\n\nNão desce.\n\nA massa pastosa de toxinas de remédio entope o piloro; desce um pouco, mas no geral empurra para cima.\n\nÉ estenose pilórica.\n\nHá toxinas ao redor do piloro comprimindo-o; tenta sair por ali mas não consegue, então empurra para cima.\n\nPor isso, estenose pilórica causa vômito.\n\nVômito crônico é estenose pilórica.\"\n\n**Fiel:**\n\"A barriga incha, parecendo peritonite.\"\n\n**Meishu-Sama:**\n\"É porque não sai pelo piloro. Vai para outro lugar.\n\nTodos acham que remédio não é tão ruim assim.\n\nRemédios comuns não preocupam ninguém.\n\nTem gente que diz que nunca tomou remédio.\n\nIsso porque acham que remédio é só o ocidental.\n\nNão consideram remédios caseiros chineses como remédio.\n\nSemburi, 'Gennoshoko' (Gerânio).\n\nQuando pergunto sobre chás medicinais, aí dizem que tomaram.\n\nAlém disso, acham que desinfetante para queimaduras e ferimentos não é nada.\n\nEsse desinfetante penetra pela pele e torna-se uma causa terrível de doença.\n\nO Sr. Inoue, por exemplo, sente dor constante na nuca e, uma vez por ano, na perna.\n\nEle teve um furúnculo (carbúnculo) nas costas e operou; é por causa disso.\n\nNão é remédio de beber. É o desinfetante.\n\nSente dor nas costas sempre, mas vem para a cabeça e escorre para a perna.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 11 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência intelectual causada por encosto de bebê morto por toxinas de remédios (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Família com o Daikomyo Nyorai e Kannon do Biombo entronizados (de sete pessoas, a avó, o pai e a mãe ingressaram na fé).\n\nO terceiro filho K. (nove anos completos, menino) tem inteligência baixa desde nascença e ainda baba.\n\nFoi criado com Johrei desde bebê, por isso não tem toxinas de remédios.\n\nHá três semanas, estava resfriado; certa noite teve febre, rosto pálido e dificuldade respiratória.\n\nOs pais ministraram Johrei e pediram proteção diante do Altar, sendo salvos da crise, mas\n\ndepois disso, ele passou a delirar e levantar-se repentinamente.\n\nPedimos a visita do professor, que entoou a Amatsu-Norito e a Zengensanshi e ministrou Johrei; a partir daí, ele pareceu recobrar a consciência gradualmente,\n\nsaindo apenas um pouco de sangue pelo nariz, e a remela também parou nessa época.\n\nA febre oscila em 38 ou 39 graus, e ele chora reclamando constantemente que a testa dói.\n\nNão tem muito apetite, come doces baratos entre as refeições.\n\nRecentemente, a febre baixa durante o dia, mas à noite tem febre alta e reclama continuamente de dor na testa, garganta, abdômen, ouvido, etc.\n\nFaz um grande alvoroço pedindo: 'Cole o Ohikari, aperte minha cabeça com um elástico', obrigando a mãe a ministrar Johrei quase a noite toda, sem conseguir fazer com calma.\n\nNa noite em que o professor pernoitou, não houve grande alvoroço.\n\nUrina e fezes estão normais; na hora da febre, sai bastante catarro.\n\nPontos espirituais suspeitos: detesta muito a luz, fazendo fechar as janelas mesmo de dia; se mostramos o Omamori (Amuleto), faz birra e rejeita.\n\nAlém disso, cerca de uma semana antes de adoecer, comeu oferendas do altar da casa da frente (do chefe da filial da Reiyukai), onde não costuma ir.\n\nO avô morreu de erisipela há oito anos.\n\nPeço vossa orientação sobre a causa e os locais para Johrei.\n\nO nome K. foi dado por Meishu-Sama.\"\n\n**Meishu-Sama:**\n\"'Não tem toxinas de remédios'... não é bem assim que não tem.\n\nIsso é espiritual.\n\nTem um bebê encostado.\n\nE esse bebê morreu com uma quantidade considerável de toxinas de remédios.\n\nEntão, nesse bebê encostado, a purificação começou gradualmente e as toxinas estão saindo agora.\n\nÉ muito bom. Vai ficar assim por um tempo até certo ponto, e melhorará gradualmente.\n\nCom isso, a cabeça também ficará muito melhor.\n\nRosto pálido... é porque o espírito flutuou (manifestou-se).\n\nBabando... isso é porque é espírito de bebê.\n\nTer ocorrido essa purificação é muito bom.\n\nO Johrei é na cabeça... região frontal, occipital e medula... se fizer bem nessas áreas, é bom.\n\nDependendo da pessoa, verifique aqui (gânglios linfáticos cervicais); se estiver inchado, faça ali.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 11 (Casos Específicos)",
      "publication_title_ptbr": "Johrei nas costas de paciente deitado de barriga para cima (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A família toda ingressou na fé e entronizamos o Komyo Nyorai.\n\nY.H. (quatro anos, menino). Em 31 de julho deste ano, teve nefrite aguda direita, ficando impossibilitado de se mover e queixando-se de dor intensa; com o Johrei, ficou mais confortável.\n\nUltimamente, consegue levantar o lado direito do corpo e deitar um pouco de lado.\n\nPor cerca de 40 dias desde a primeira purificação, mantinha as pernas abertas e flexionadas, sem conseguir esticá-las.\n\nNo início de setembro, a lateral esquerda da lombar inchou e, após sair quantidade considerável de pus, ele começou a conseguir esticar as pernas aos poucos.\n\nAtualmente, flexiona livremente, mas ao esticar as pernas, elas ficam abertas num ângulo de trinta graus, não conseguindo juntá-las retas.\n\nOs sintomas atuais são: parece haver pus acumulado na região renal (direita), inchado e macio; a pele está normal, não parece que vai supurar para fora e demora a diminuir.\n\nAlém disso, há um nódulo duro como osso acima do osso do quadril direito.\n\nSerá que isso está atrapalhando de se levantar? Ou será que o pus ou edema inchado dói e impede o movimento?\n\nEsse tipo de doente requer muito tempo para curar?\n\nOs locais de Johrei são, especialmente, o topo da cabeça, ombros, pescoço e região renal pela lateral da virilha; como ele fica deitado de costas, não podemos ministrar Johrei pelas costas.\n\nPeço que me ensine as falhas no Johrei.\n\nEste menino costuma balançar a cabeça para os lados mesmo normalmente; quando a purificação é forte, balança o dia todo sem parar, a ponto de deixar quem vê tonto.\n\nCom o Johrei, ultimamente parou de balançar; que encosto seria esse?\n\nEm nossa casa havia uma grande árvore de Gingko, que quebrou no meio com o 'Tufão Jane' do ano passado; metade ainda está lá.\n\nHaveria relação com isso? Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"Dá para ministrar Johrei nas costas, sim.\n\nSe colocar a mão por baixo, mesmo sem desencostar, bem colado, mas sem colocar força, dá para fazer muito bem.\n\nSe não fizer isso, não adianta.\n\nIsso é nas costas. Quanto a ter quebrado no tufão, não há motivo para rancor.\n\nPode haver encosto, mas não é nada demais.\n\nNão fomos nós que criamos o 'Tufão Jane'; o certo é reclamar com o tufão.\n\nIsso é o seguinte: estava bastante solidificado nos rins e dissolveu.\n\nDissolveu, e como dói ao mover, é isso.\n\nFicar flexionado... é a lombar. É o cóccix.\n\nIsso vai sarar aos poucos. Não vai demorar tanto assim.\n\nEstá demorando porque não fazem nas costas; se enfiar a mão por baixo e transmitir a energia (espírito) sem fazer força, não é nada difícil.\n\nO Johrei de agora, diferente de antes, permite fazer isso, então é grandioso.\n\nRim direito... como está dissolvido, é muito bom.\n\nQuanto a balançar a cabeça, é porque os tendões (base do ombro) estão repuxando.\"\n\n**Fiel:**\n\"Ele balança amplamente o dia todo.\"\n\n**Meishu-Sama:**\n\"É espírito. Se for tremor fino, é repuxamento, mas balançar grande é espírito. Espírito animal. Já sarou, não?\"\n\n**Fiel:**\n\"Agora é bem pouco.\"\n\n**Meishu-Sama:**\n\"Então está resolvido. Não tem relação com estômago ou intestino. Ele balança desde pequeno?\"\n\n**Fiel:**\n\"Desde nascença, mas ficou intenso após a purificação.\"\n\n**Meishu-Sama:**\n\"Está resolvido, então tudo bem. Mais um pouco e ele andará direitinho.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 11 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para 'sintoma pós-fetal de mielite' (sic) (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"S.Y. (cinquenta anos, masculino). Por volta de junho de 1947, sentiu repuxamento nas costas e dor intensa; enquanto fazia acupuntura e moxa,\n\nem março do mesmo ano, piorou ainda mais, ficando paralisado do pescoço para baixo e foi internado (Universidade de Tóquio).\n\nO nome da doença foi dado como 'sintoma pós-fetal de mielite' (sic); tomou injeções de penicilina por três meses, vinte ampolas de Salvarsan (nº 3), fez massagem elétrica, etc.\n\nTambém tiraram água da espinha quatro vezes para exame.\n\nCerca de três meses após a internação, o corpo começou a se mover gradualmente; teve alta no oitavo mês e, desde então, quase não usa remédios.\n\nAtualmente trabalha, mas sente dor nas costas e no peito igual à época do início da doença; a lombar e as pernas repuxam, sendo o lado esquerdo pior.\n\nUrina e fezes saem mal; mesmo pressionando forte as costas, rins e pernas, não sente dor.\n\nAcho que é devido à uremia, mas o corpo é obeso.\n\nComeçamos o Johrei há um mês e a dor tem ficado cada vez mais forte.\n\nPeço que me ensine a causa da doença e os locais para Johrei.\"\n\n**Meishu-Sama:**\n\"'Sintoma pós-fetal de mielite'... que estranho.\n\nIsso são toxinas de remédios solidificadas nas costas.\n\nOs rins estão comprimindo, então se focar nos rins e nos locais doloridos das costas, certamente curará.\n\nSe começou a doer, é muito bom. A purificação começou.\n\nVai doer bastante, mas explique bem para ele entender que a dor é a ação de cura; faça-o ler meus livros que escrevem sobre isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 11 (Casos Específicos)",
      "publication_title_ptbr": "Caso de paciente com doença venérea orientado a fazer auto-Johrei com paciência (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Setenta anos (ingressou na fé em setembro deste ano). Aos vinte e três anos teve doença venérea e surgiram ínguas (bubões) em ambos os lados; na ocasião, comeu ovo cru e elas retraíram.\n\n(Nota: Íngua/Yokone... inchaço dos gânglios linfáticos na base das pernas. Muitas vezes causado por doenças venéreas como sífilis).\n\nDepois disso, o nariz ficou ruim, a cabeça ruim e o pescoço parou de virar; tomou remédios, mas sem efeito.\n\nAlguém ensinou que tomar o osso da patela (rótula) de uma mulher jovem carbonizado era bom; pediu em segredo ao funcionário do crematório, conseguiu três patelas e tomou em três semanas;\n\npensando agora, talvez fosse teimosia, mas acabou sarando.\n\nTambém teve gonorreia e tomou vários remédios, mas não curou radicalmente; até hoje, aos setenta anos, sente dor ao urinar e às vezes a urina sai mal.\n\nJá teve doenças cardíacas e renais, e as hemorroidas sempre foram ruins.\n\nDesde setembro do ano passado, a urina parou de sair totalmente; ia ao médico todos os dias para retirar com sonda.\n\nA partir de julho deste ano, ele mesmo insere a sonda pela uretra e retira cerca de dez vezes ao dia.\n\nIngressou na fé em setembro e, ultimamente, retira com sonda cinco ou seis vezes ao dia.\n\nQuando a urina acumula, é doloroso; por mais que force, não sai, saindo apenas duas ou três gotas de pus.\n\nAo inserir a sonda, sai pus primeiro, depois a urina e, por fim, pus novamente.\n\nSe a urina acumula, a dor é insuportável; ao inserir a sonda e depois de tirar, a dor intensa continua. Além disso, as hemorroidas também estão purificando ultimamente e o pus dói.\n\nEle recebe Johrei, mas será que voltará a sair sem a sonda?\n\nO que devemos fazer? Peço que me ensine o ponto principal do Johrei.\"\n\n**Meishu-Sama:**\n\"Retrair só com ovo cru... é estranho.\n\nDez vezes por dia... é complicado.\n\nA razão disso é simples.\n\nAté agora, várias... doença venérea e... fez várias coisas, mas são os remédios que colocou no corpo até hoje.\n\nHá muitas pessoas assim.\n\nEu também tive isso; o remédio vai descendo gradualmente, desce para baixo.\n\nNesta pessoa, o pus desceu e acumulou-se ao redor da uretra.\n\nPor isso a uretra diminuiu e está comprimida, então ele força para tirar.\n\nAs hemorroidas também; o pus desceu e acumulou no ânus, então, em suma, tudo isso é toxina de remédio.\n\nSífilis e gonorreia não são grande coisa.\n\nNão são tão assustadores. O remédio é assustador.\n\nA toxina do remédio usado para curar é que é assustadora.\n\nO pus desce continuamente e se acumula.\n\nCom o Johrei, vai dissolvendo aos poucos.\n\nO fato de pingar pus ao urinar significa que está diminuindo.\n\nÉ paciência. Se continuar, as hemorroidas também pararão de ocorrer.\n\nHemorroidas e uretra, ele mesmo pode ministrar Johrei.\n\nAinda faz pouco tempo que ingressou, mas se fizer com paciência dessa forma, veja só.\n\nNaturalmente passará a sair.\n\nAssim, torna-se uma alegria e passará a sair cada vez melhor, dando muita esperança.\n\nCasos assim não causam preocupação, são até prazerosos.\n\nTodas as doenças 'de baixo'.\n\nSeja mulher... homens e mulheres... hemorroidas. Dor na lombar. Pernas pesadas. Tudo isso é o remédio de antes que foi descendo.\n\nPor isso, a lógica é simples.\n\nSe fizer apenas no local da dor, vai diminuindo naturalmente.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 11 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dor de cabeça e pescoço (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"S. Tetsuko (quinze anos, feminino). Teve febre em 12 de setembro, dor de cabeça e pescoço, e diarreia.\n\nDois médicos diagnosticaram doença cardíaca e a desenganaram; desde então, até hoje, não consegue deitar na cama, permanecendo sentada.\n\nSe deita, sente o peito oprimido; obriga os familiares a se revezarem acariciando seu corpo todo, causando transtorno.\n\nMinistramos Johrei duas vezes ao dia.\n\nPeço orientação sobre os locais para Johrei.\"\n\n**Meishu-Sama:**\n\"O nome não é bom (Tetsuko - 'Filha de Ferro/Firme').\n\nDor de cabeça e pescoço... é essa purificação.\n\nNesses casos, certamente é isto (gânglios linfáticos cervicais).\n\nSe fizer aqui, a cura é relativamente boa.\n\nDiarreia... é muito bom.\n\nAs toxinas da cabeça dissolvem e viram diarreia, então é muito bom.\"\n\n**Fiel:**\n\"Do joelho para baixo e o dorso das mãos estão inchados.\"\n\n**Meishu-Sama:**\n\"Isso é toxina de remédio.\n\nToxina de remédio que desceu e inchou.\n\nMãos inchadas geralmente é injeção.\n\nQuando a injeção dissolve, as mãos incham.\n\nSe ministrar Johrei nesses locais, não é nada demais.\n\nCura relativamente rápido.\n\n'Se deita sente o peito oprimido'... é aqui (tórax).\n\nO pulmão é comprimido, por isso é aflitivo.\n\nSe ao deitar assim (lado esquerdo para baixo) é aflitivo, é porque tem toxina aqui (lado direito).\n\nSe ao deitar assim (lado direito para baixo) é aflitivo, é porque tem toxina aqui (lado esquerdo).\n\nÉ bom fazer no peito. Cura, sim. Não é nada demais.\n\nÉ toxina de remédio, então se fizer como eu disse agora, cura.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 11 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paralisia (Stroke) (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa M.T. (cinquenta e três anos). Recebe Johrei desde 1943, mas\n\na paralisia (chūfū) que tem há treze anos foi piorando gradualmente; recentemente, tem dificuldade para andar e emagreceu, e estamos com problemas devido à incontinência (higiene de baixo).\n\nDesde que perguntei anteriormente, tenho focado o Johrei na região frontal, occipital e medula, mas\n\npenso que ela está carregando o carma negativo de toda a família, por isso cuido dela com carinho.\n\nContudo, pensando que seria imperdoável se houvesse algum acidente devido à incontinência,\n\no Omamori (Amuleto) dela está colocado diante do Altar do Daikomyo Nyorai, e não o coloco nela. Será que serei perdoado por isso?\n\nO fato de minha esposa estar assim deve-se ao meu grau de fé ainda ser fraco?\n\nPosso encarar isso como purificação?\"\n\n**Meishu-Sama:**\n\"Não pode, não. É um erro absurdo.\n\nNão vai sujar tanto assim, vai?\n\nSão fezes e urina, certo?\n\nNão precisa colocar o Omamori tão embaixo assim.\n\nO Omamori deve ser pendurado (no pescoço).\n\nRecebe-se para pendurar.\n\nO fato de ter um cordão é para pendurar.\n\nSe não for assim, não receberá proteção.\n\nMuitas vezes, pessoas dizem que é 'desrespeitoso' e não penduram, mas não há erro maior.\n\nO Omamori só se tira para tomar banho, fora isso, nunca se deve tirar.\n\nÉ Omamori (Proteção), então não se deve afastar nem por um momento.\n\nFrequentemente, quando alguém se fere, a causa é certamente o Omamori [estar longe].\n\nEssa pessoa também é isso. O problema fundamental é ter tirado o Omamori.\n\nO nódulo dissolveu, mas não deveria estar assim.\n\nMesmo que carregue o carma negativo, Deus o removerá, afinal.\n\nDeveria curar mais, mas como eu disse agora, façam ela usar o Omamori e,\n\nse for sujar, Deus fará com que não suje.\n\nAlém disso, está colocando muita força no Johrei.\n\nPessoas assim entendem errado o que é essencial.\n\nEstão colocando força no Johrei.\n\nRelaxem a força o máximo possível, usem o Omamori e façam sempre na cabeça; ela vai melhorar muito mais.\n\nAlém disso, olhem os dois lados do pescoço. Há nódulos; dissolvam-nos bem.\n\nE dissolvam bem o cóccix.\n\nFaçam isso como principal. Ela vai melhorar muito mais.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 11 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para insuflação da tuba auditiva (11 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em janeiro de 1944, por recomendação das filhas, assisti ao curso sem muita convicção,\n\nsendo incrédulo por natureza (sou engenheiro elétrico e entendo tudo cientificamente), não usei o Omamori.\n\nEm fevereiro de 1949, peguei um resfriado, a tosse durou cerca de uma semana e, de repente, o ouvido esquerdo começou a zumbir.\n\nSegundo o otorrinolaringologista, a causa eram vários pólipos nasais na entrada e no fundo da Tuba de Eustáquio, diagnosticando como 'catarro agudo do ouvido médio'.\n\nImediatamente removi os pólipos por cirurgia e fiz insuflação da Tuba de Eustáquio, mas o zumbido não parou.\n\nA sensação de ouvido tapado aumentou e a cabeça começou a ficar pesada. Fiz tratamento com vários especialistas sem efeito,\n\nos diagnósticos variavam e não se decidiam. Recentemente, a opinião de um especialista foi 'pode ser otosclerose de uma parte do ouvido interno',\n\ne disseram não haver método de tratamento adequado para isso.\n\nO ouvido continua zumbindo há três anos, com sensação de entupimento e peso na cabeça.\n\nPorém, do final do ano passado para a primavera deste ano, o peso na cabeça tornou-se intenso,\n\nsenti dores agudas no coração e, às vezes, dificuldade para andar.\n\nSegundo o clínico geral: 'Falando do corpo todo é neurastenia; falando parcialmente, é anemia cerebral vinda dos nervos cranianos. A causa é o ouvido; se o ouvido sarar, o peso na cabeça e a tontura passarão, mas não se sabe se o ouvido sara'.\n\n'Para curar a neurastenia, talvez melhore se mudar de ares (viagem de cura)'. Resposta deveras desanimadora.\n\nConsiderando os ataques diários de peso na cabeça e tontura, tenho medo até de mover o corpo, então não pude viajar.\n\nDiante disso, senti que não havia outra saída senão me apegar ao Komyo Nyorai; a fé despertou um pouco mais do que antes,\n\nentão decidi receber Johrei novamente, recebi um novo Omamori e tenho recebido Johrei até hoje.\n\nGraças à proteção, depois disso não tive grandes ataques de desmaio, mas\n\nainda tenho peso na cabeça e zumbido constantes, e o medo de ter tontura; o peito dói às vezes, as pernas latejam de dor e, ocasionalmente, sinto dor em vários pontos das costas. Os momentos de bem-estar são poucos durante o dia.\n\nContudo, quando recebo Johrei, sinto-me aliviado.\n\nMesmo que o ouvido não volte a ouvir, se pelo menos o peso na cabeça e a tontura passassem... será que serei salvo destes sintomas?\n\nA causa seria apenas purificação de toxinas de remédios?\n\nOu haveria alguma causa espiritual?\n\nComo histórico, há cerca de 25 anos sofri de cãibras no estômago e tomei cerca de 10 injeções de morfina.\n\nHá cerca de 20 anos, desmaiei com sintomas de hemorragia cerebral; após dois meses de compressas de gelo, fiquei com sintomas leves de paralisia, fiz shiatsu, acupuntura, moxa, eletricidade, raios, todo tipo de terapia popular sem grande efeito. Descansei do trabalho e, enquanto passava os dias pescando, sarei sem perceber.\n\nDescansei do trabalho por sete anos.\n\nTive inchaços na medula oblongata direita duas vezes, curados com cirurgia de incisão.\n\nDevido a doença gastrointestinal crônica, tomei muitos digestivos.\n\nPeço perdão humildemente por ter enterrado o Omamori junto com a urna funerária de minha avó W.H. (falecida em 4 de fevereiro de 1948), pois ela não tinha fé em vida.\"\n\n**Meishu-Sama:**\n\"'O zumbido não para de jeito nenhum'... ah, é porque o alvo está errado.\n\nIsso foi criado pela cirurgia médica. 'Quando chegar a hora vai sarar'... parece um país sem médicos.\n\nPara que servem os médicos? Isso é uma doença de nada.\n\nInsuflação da Tuba de Eustáquio... isso é ruim.\n\nInsuflação da Tuba de Eustáquio é enfiar um tubo no nariz, não é?\n\nO zumbido é erro de alvo. É na medula oblongata.\n\nCriaram a doença de propósito.\n\nRemoção de pólipos nasais... remover não tem problema, mas usam desinfetante na hora, e isso se torna a causa.\n\nSe tivessem deixado quieto naquela hora, teria sarado, mas fizeram questão de piorar.\n\nSe fizessem mais, a vida acabaria.\n\nTer tido inchaço duas vezes significa que está solidificado aqui (medula).\n\nPeso na cabeça é intoxicação por desinfetante que infiltrou na cabeça e pesou.\n\nOtosclerose... isso é bobagem.\n\nDor no peito é um pouco de nervo intercostal.\n\nOs remédios tomados até agora estão todos solidificados.\n\nIsso cura se fizer Johrei.\n\nPólipos... Tuba de Eustáquio... isso não é nada demais.\n\nAnemia cerebral... nessas pessoas, está aqui (occipital) e aqui (garganta). Nódulos de toxinas.\n\nPorém, não é anemia cerebral comum; quando ocorre febre de purificação aqui (garganta), esse calor vem para cá (região frontal) e causa tontura.\n\nIsto (garganta) e isto (medula); se ministrar Johrei totalmente nisso, vai sarar.\n\nNão é nada. Mudar de ares... costumam falar em mudar de ares, mas isso é cômico.\n\nMudar de ares, lugares com ar bom, vão para vários lugares, mas nesses lugares também tem doença.\n\nBem, apegue-se a Deus com fervor e receba Johrei.\n\nAlém disso, leia os Ensinamentos Divinos... os livros de Deus, o máximo possível.\n\nAssim, garanto que vai sarar completamente.\n\nDuas vezes na medula... cirurgia de incisão... o desinfetante dessa época infiltrou.\n\nIsso se tornou uma causa terrível.\n\nE não tem relação espiritual nenhuma. Não precisa dessa preocupação.\"\n\n**Fiel:**\n\"Quando tem anemia cerebral, ele diz que sente muito por ter colocado o Omamori da avó na urna.\"\n\n**Meishu-Sama:**\n\"Ele diz isso incorporado?\"\n\n**Fiel:**\n\"Quando tem anemia cerebral e começa a sofrer, ele diz isso.\"\n\n**Meishu-Sama:**\n\"No começo, quando fez o curso... foi recomendado à força, não foi?\"\n\n**Fiel:**\n\"A Sra. A. estava envolvida com o Caminho e disse que seria bom receber...\"\n\n**Meishu-Sama:**\n\"Não foi vontade dele. Forçar nunca é bom.\n\nPor que forçar ou impor é ruim? Porque se torna uma blasfêmia contra Deus.\n\nDeus... o ser humano pedir 'por favor, salve-me' é o correto, esse é o trato com Deus, mas de qualquer forma acaba insultando a Deus.\n\nPor isso é uma grande indelicadeza.\n\nA Sra. A. deve pedir muito perdão.\n\nO que já foi feito não tem jeito, então peça perdão e que não aconteça mais daqui para frente.\"\n\n**Fiel:**\n\"O pai diz para desenterrar o Omamori...\"\n\n**Meishu-Sama:**\n\"Foi cremado?\"\n\n**Fiel:**\n\"Não foi queimado.\"\n\n**Meishu-Sama:**\n\"Se está incomodando, pode desenterrar e tirar. Não tem problema.\n\nSe tirar, embrulhe bem e guarde num lugar limpo.\n\nE a doença não é espiritual.\n\nA doença é uma doença criada pelo médico.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 11 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência auditiva (11 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em junho de 1949, entronizamos o Komyo Nyorai e a Senju Kannon (Kannon de Mil Braços), e sete membros da família ingressaram na fé.\n\nDesde que nos mudamos para a cidade de XX, distrito de Koza, província de Kanagawa, em 1928, todos os filhos que nasceram ficaram duros de ouvido por volta dos três anos.\n\nAtualmente, o filho mais velho (dezoito anos), a terceira filha (quatorze anos) e a quarta filha (quatro anos) estão assim.\n\nNão fizemos tratamento médico até hoje.\n\nMesmo com shiatsu não sentem dor, e recentemente parece que a audição piorou.\n\nO local é atualmente uma cidade, mas na época era um vasto pinheiral que desbravamos para construir; haveria relação com essa purificação?\n\nE como devemos proceder daqui para frente?\"\n\n**Meishu-Sama:**\n\"Não é porque outras pessoas cortaram que vai causar encosto ('tatári'); seria estranho.\n\nClaro, pode acontecer de não terem onde morar e encostarem, não é impossível.\n\nMas casos assim melhoram logo com Johrei.\n\nNão é algo tão sério. Deve ser outro carma.\n\nNa minha casa também, meus dois filhos têm ouvido duro.\n\nSão meninos. No começo não ouviam nada, mas depois que comecei a ministrar Johrei sempre, passaram a ouvir metade ou mais da metade.\n\nNormalmente não têm tanta dificuldade. Não é como uma pessoa normal, mas melhora ano a ano.\n\nPortanto, melhora até certo ponto com Johrei.\n\nO caso do meu filho mais velho, eu sei bem.\n\nEle pulou no rio para salvar alguém e morreu afogado; nessa hora machucou o ouvido e reencarnou assim.\n\nMinistre Johrei com paciência. No ouvido... embaixo do ouvido. Tem um nódulo aí.\n\nE na medula oblongata. Certamente há um nódulo aí, dissolva-o.\n\nFazendo isso, pelo menos mais da metade curará.\n\nE como agora está ocorrendo a purificação do Mundo Espiritual, vai sarar.\"\n\n**Fiel:**\n\"Dizem que até os três anos não tinham problemas.\"\n\n**Meishu-Sama:**\n\"Então sara completamente. Se foi no meio do caminho.\"\n\n**Fiel:**\n\"Haveria relação com antepassados?\"\n\n**Meishu-Sama:**\n\"Não posso dizer que não.\"\n\n**Fiel:**\n\"Não haveria relação com o Dragão de Madeira (Mokuryu) dos pinheiros?\"\n\n**Meishu-Sama:**\n\"Provavelmente não. Não está escrito isso? Foram outras pessoas que cortaram.\"\n\n**Fiel:**\n\"Sim.\"\n\n**Meishu-Sama:**\n\"Então não tem. Se fosse assim, ninguém aguentaria.\"\n\n**Fiel:**\n\"Porém, foi ele quem mandou cortar.\"\n\n**Meishu-Sama:**\n\"Aí não pode. Aí é perigoso. Isso tem muita relação.\n\nSe mandou cortar ou cortou, tem lógica o outro lado guardar rancor ou encostar.\n\nSe não tivesse feito, não haveria lógica e o Johrei resolveria, mas se essa pessoa mandou, é perigoso.\n\nÉ isso. Peça bastante ao Komyo Nyorai, peça para salvar esse espírito; e tem pinheiro nessa casa?\"\n\n**Fiel:**\n\"Não tem.\"\n\n**Meishu-Sama:**\n\"Plante pinheiros. Plante dois.\"\n\n**Fiel:**\n\"Macho (*Omatsu*) ou Fêmea (*Mematsu*)?\"\n\n**Meishu-Sama:**\n\"Tanto faz.\n\nNão se sabe se é um casal ou não.\n\nFeito isso, peça ao Komyo Nyorai para que se mudem para os pinheiros.\n\nComo estão grudados, não mudarão imediatamente, mas sendo purificados aos poucos, quando chegar a hora, mudarão.\n\nSe ele ordenou, não há dúvida de que é isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 12 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para hemorragia hemorroidária (15 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O professor Y.K. (cinquenta e dois anos, masculino) de quem cuidamos em casa, operou o olho direito aos treze anos e, depois, operou o olho direito mais três vezes; aos dezenove anos teve doença cerebral e curou-se com tratamento médico.\n\nAos vinte e nove anos, no impulso de carregar um fardo de arroz, disseram que o intestino rachou ou algo assim, e operou o intestino; desde então passou a sentir dor na lombar.\n\nAntes de conhecer este ensinamento, pedia para a família bater na lombar com um pau de madeira.\n\nAos trinta e cinco anos, ficou em estado semelhante a pneumonia e curou-se com remédios de farmácia.\n\nAos quarenta e dois, teve apendicite; nessa ocasião, teve um aviso em sonho, cozinhou tripa de sardinha, comeu por um dia e sarou.\n\nIngressou na fé em maio aos quarenta e oito anos; a partir de novembro, a família toda teve purificação de sarna e sarou em setembro do ano seguinte.\n\nEntão, foi à Sede agradecer; a partir dessa época, começou a ter hemorragia hemorroidária. Sangrou pouco a pouco por três anos, mas\n\nem março, abril e maio deste ano, passou a sangrar cerca de cinco vezes ao dia; em junho, desmaiou por anemia.\n\nTrouxemo-lo para casa e ministramos Johrei; a hemorragia parou, a cor voltou um pouco e ele recuperou a energia.\n\nEm 15 de outubro, foi à Sede orar.\n\nApós retornar, teve purificação novamente; há cerca de um mês mandamos para a casa dele, mas desde 22 de outubro estamos cuidando dele de novo.\n\nTem pequena hemorragia; como a pele é naturalmente branca, fica pálida pela falta de cor. Tem apetite voraz e não emagrece, mas\n\nas pernas cambaleiam e diz que, ao levantar, a visão fica toda amarela.\n\nA cabeça também está aérea; de dois ou três dias para cá a urina diminuiu e o rosto inchou.\n\nDiz ter tomado todo tipo de remédio até ingressar na fé.\n\nO que fazer para que ele seja salvo?\n\nA esposa do Sr. Y. perdeu dois maridos anteriores por morte; há cerca de cinco dias, fez os tabletes ancestrais (ihai) desses dois e entronizou no oratório da família Yamashita.\n\nDesde então, a cabeça do Sr. Yamashita ficou confusa e o rosto parece ter inchado; haveria relação com os tabletes dos maridos falecidos?\"\n\n**Meishu-Sama:**\n\"Intestino rachar... parece até cerâmica. Operou o olho... por causa disso teve doença cerebral.\n\nCom tudo isso, entrou bastante remédio.\n\nIsso acumulou no intestino; no impulso de carregar o fardo de arroz, esse nódulo de toxinas de remédios... a purificação começou.\n\nEntão, a lombar também teve purificação na sequência. Remédios de farmácia também são ruins. Hemorragia hemorroidária é sangue da cabeça.\n\nTudo isso é sangue tóxico que saiu, mas... quem está ministrando Johrei?\n\nSerá que não estão errando o ponto vital em algum lugar?\n\nTem nódulo?\"\n\n**Fiel:**\n\"Tinha antes. Atualmente fazemos três vezes ao dia; quando fazemos nos rins, ele esquenta muito, a visão melhora e a tontura na lombar também melhora.\"\n\n**Meishu-Sama:**\n\"Então, agora são os rins. Assim vai sarar bem. Não tem febre?\"\n\n**Fiel:**\n\"Temperatura normal.\"\n\n**Meishu-Sama:**\n\"Tem nódulo nos rins?\"\n\n**Fiel:**\n\"Tem um pouco.\"\n\n**Meishu-Sama:**\n\"Não chega a doer se apertar, não é?\"\n\n**Fiel:**\n\"É isso mesmo.\"\n\n**Meishu-Sama:**\n\"E a barriga?\"\n\n**Fiel:**\n\"Parece macia.\"\n\n**Meishu-Sama:**\n\"Vai sarar logo. Não é nada demais.\n\nRins e costas... está bom assim.\n\nRelação com os tabletes dos maridos falecidos... não é que não tenha.\n\nNesse caso, eles encostam nessa pessoa querendo receber Johrei.\n\nIsso não vai durar muito. Resolverá rapidamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 12 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para alopecia (calvície) (15 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"H.K. (quinze anos, feminino). Ingressou na fé em abril do ano passado.\n\nAtualmente está com alopecia, todo o cabelo caiu; esse estado dura três ou quatro meses.\n\nEla tinha um pouco da mesma doença desde os três ou quatro anos e fez tratamento elétrico, médico e outros até ingressar na fé no ano passado; creio ser ação de purificação disso.\n\nSe continuarmos com o Johrei assim, o cabelo nascerá?\n\nO pai dela pediu a qualificação no mês passado e tem servido com fervor. Peço orientação sobre os locais para Johrei.\"\n\n**Meishu-Sama:**\n\"Todo o cabelo... isso é complicado. Alopecia cura.\n\nComo fizeram várias coisas... aplicaram eletricidade, passaram remédios, tornaram a doença incurável, por isso dá esse trabalho.\n\nSe não tivessem feito essas coisas, curaria relativamente rápido. Se fizer com paciência, cura.\n\nDeus fez de modo que o cabelo nasça na cabeça... se não nasce, é porque toxinas de remédios... seja toxina dos pais ou da própria pessoa... enfim, toxinas estão solidificadas.\n\nÉ como jogar adubo em cima de onde o capim vai nascer.\n\nPor isso, à medida que isso for removido, vai nascer.\n\nComo atacaram com várias coisas, vai levar tempo.\n\nEmbora não vá demorar tanto assim.\n\nVendo com margem, se fizer com a intenção de levar um ou dois anos, bem... cura.\n\nO local para fazer é a cabeça toda.\n\nAlém disso, ao redor do pescoço; basicamente é isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 12 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente que teve nefrite aguda após pleurisia úmida e infiltração pulmonar (15 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"I.S. (trinta anos, masculino). Em 1941 teve pleurisia úmida esquerda; dois anos depois, infiltração pulmonar esquerda. Tomou injeções de cálcio, remédios chineses, comeu vinte cobras listradas e,\n\nalém disso, tomou várias injeções de Cepharanthin, obtendo melhora temporária, mas reincidiu em 1947 (quatro anos depois).\n\nIngressou na fé em março do mesmo ano e ficou saudável com algumas sessões de Johrei, mas\n\ndepois teve purificação de sarna e nefrite aguda.\n\nDesde março deste ano a debilidade aumentou; come duas tigelas leves de arroz, duas refeições por dia, e ocasionalmente sente náuseas, saindo um líquido amargo como saliva.\n\nEm dias de chuva ou frio, não consegue se levantar.\n\nÀ tarde, tem febre de 38 ou 39 graus e sempre tem febre branda na parte superior do corpo, mas com o Johrei a febre baixa e ele se sente melhor.\n\nCaminha devagar cerca de um quilômetro à tardinha, mas sente bastante falta de ar mesmo em ladeiras suaves.\n\nO catarro sai em quantidade considerável e tem diarreia leve todos os dias.\n\nTambém sai grande quantidade de urina amarela.\n\nQuando tem febre, dói muito a parte dura do ombro até o rim.\n\nAtualmente recebe Johrei de um professor a cada três ou quatro dias e ele mesmo faz em si.\n\nPeço orientação sobre os pontos vitais do Johrei.\"\n\n**Meishu-Sama:**\n\"Isso está correndo bem. Várias... coisas que curariam, deixaram sem curar por causa disso.\n\nSolidificaram com isso, ocorreu a purificação e, agora, somou-se a purificação das toxinas de remédios.\n\nAlém disso, quando tem febre o apetite diminui e a força física é consumida, então a debilidade considerável é inevitável.\n\nNáuseas ocasionais... é o remédio.\n\nMuito bom. Líquido amargo como saliva... também é toxina de remédio.\n\nIsso é a água da época da pleurisia original... como foi pleurisia úmida... que está solidificada.\n\nCuraria se tivesse feito a infiltração pulmonar, mas pararam a infiltração pulmonar também. Mas vai curar.\n\nO local de Johrei pode ser o local da pleurisia.\n\nSe tatear, verá que há solidificações.\n\nEntre as costas e a lateral... no tórax.\n\nPressione ali; se tiver lugar que dói... se tiver nódulos... ministre Johrei ali.\n\nEu também faço sempre; tive pleurisia há cerca de cinquenta anos e ainda faço; está dissolvendo bastante e estou me sentindo muito bem.\n\nSe fizer isso cura, não precisa se preocupar nem um pouco.\n\nSai como catarro, então não há nada com que se preocupar.\n\nE o peito. Se pressionar o peito dói.\n\nEu também sinto dor.\n\nEu mesmo faço e está ficando cada vez melhor.\n\nSinto-me bem como nunca senti antes.\n\nMas são cinquenta anos. Mesmo passando cinquenta anos, toxina de remédio fica solidificada e não dissolve.\"",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 12 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para inchaço da glândula parótida e linfonodos submandibulares (18 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em 1948 e 1949, o gânglio linfático cervical direito inchou duas vezes e passei por duas cirurgias.\n\nNo entanto, no ano passado disseram ser 'kutsū' (provável erro de transcrição para 'futsū' - comum/ou nome de doença) e operei novamente; depois apliquei Raio-X cerca de quatorze vezes, mas\n\no pescoço inchou novamente e, em fevereiro e julho deste ano, operei cinco vezes no total.\n\nComo não melhorava mesmo com frequentes cirurgias e estava em dificuldades,\n\nouvi sobre o Caminho de um conhecido; em julho deste ano, eu e [minha esposa/outro] ingressamos na fé e recebemos Johrei até hoje.\n\nA partir de agosto, a glândula parótida e os linfonodos submandibulares incharam novamente, quatro grandes e pequenos, e sinto uma pressão como se o pescoço estivesse sendo estrangulado.\n\nNa cirurgia, disseram ter removido a glândula salivar direita; à noite, sinto ardor dentro da boca como se estivesse queimada.\n\nNo momento, não tenho muita dor física.\n\nGraças a Deus, desde que recebo Johrei, passei a sentir o sabor dos alimentos.\n\nSe continuar recebendo Johrei, serei salvo?\n\nDos quatro filhos, o mais velho e o terceiro não ouvem.\n\nCreio ser devido a um carma profundo, mas peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"É isto (gânglios linfáticos cervicais).\n\nO desinfetante infiltrou-se aqui e desceu.\n\nEstão agindo como se quisessem piorar, piorar cada vez mais. É mais uma vítima.\n\nMesmo que os gânglios inchem, se deixar quieto, incham de um jeito bom, sai e sara.\n\nComo sempre digo, se operar aqui, não acumula mais. Incha no vizinho.\n\nCirurgia em câncer de língua... como disse há pouco, é o daqui (gânglios cervicais) que infiltrou para baixo.\n\nFoi bom que a purificação era forte a ponto de não solidificar com o Raio-X.\n\nCinco vezes no total... farão quantas vezes for.\n\nNão só cinco, farão até dez vezes. E inchará de novo.\n\nIsso não tem problema. Cura. É só isso.\n\nO médico criou com remédios, então se fizer Johrei... quando o remédio acabar, sara.\n\nNós tiramos a doença que foi criada com tanto esforço.\n\nE o fato de não ouvirem é porque geralmente há solidificação aqui (gânglios cervicais).\n\nHá uma linhagem sanguínea que incha aqui.\n\nNão sei se tirando aqui cura tudo, mas geralmente cura.\n\nE a medula oblongata.\"",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 12 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para asma cardíaca (18 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Filho S.Y. (quarenta anos, masculino). Devido à asma cardíaca, ingressou na fé há cinco anos (doença iniciada há cerca de quinze anos, usou grande quantidade de efedrina). Vinha melhorando gradualmente, mas\n\ndesde o final de setembro teve purificação de febre alta na cabeça e medula; sem dor, mas sempre em estado de torpor.\n\nA partir do final de outubro, como se fosse pielite, sua muito, encharcando a cabeça, nuca e pontas das mãos várias vezes ao dia.\n\nCom o Johrei na pelve renal, o suor parou e a febre baixou, mas a cabeça não está clara e a pulsação mantém-se em torno de 110.\n\nMesmo examinando o corpo todo, há apenas um pouco de febre na omoplata esquerda, e nada mais é encontrado.\n\nRefeição duas vezes ao dia, duas tigelas leves; a debilidade é intensa e a recuperação difícil.\n\nRecentemente, parentes recomendam consulta médica, mas o próprio não quer médico, apegando-se com seriedade [a Deus]. Ele poderá ser salvo com o Johrei?\n\nE como devemos proceder daqui para frente?\"\n\n**Meishu-Sama:**\n\"Está indo bem.\n\nEstá debilitado porque tem pouco apetite.\n\nTeve febre e suou... isso é muito bom.\n\nUsou efedrina em grande quantidade... é essa toxina de remédio.\n\nEntão, até sair a efedrina... esse tipo de coisa acontece de vez em quando.\n\nTem que fazer ciente disso.\n\nE diz que tem febre na omoplata, então ministre Johrei lá.\n\nAinda... para curar asma, leva fatalmente uns dois ou três anos.\n\nAsma antiga. A desse homem é asma de quinze anos, não tem como curar em dois meses ou meio ano.\n\nCom paciência, procure fazer com que ele tenha apetite para não debilitar, e ele sarará.\n\nNão tem apetite por causa da febre; como sai febre da omoplata, ministre bem o Johrei ali.\n\nRecomendam médico, mas se disser que não pode, torna-se interferência médica (crime), então não se pode dizer que não pode, mas faça-o ler os livros.\n\nOs Ensinamentos Divinos. Especialmente a parte sobre doenças.\n\nE faça o próprio compreender de coração.\"",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 12 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para nevralgia intercostal (18 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"K.K. (vinte e sete anos). Em outubro de 1949 teve purificação pulmonar, foi curado pelo Caminho e o casal ingressou na fé.\n\nDesde abril deste ano teve nova purificação; a tosse era forte, então desde 19 de agosto está hospedado em minha casa (na Igreja) recebendo Johrei.\n\nQuando chegou, estava muito magro e sentia muito sono, dormindo sempre que tinha tempo.\n\nAtualmente parece ter engordado um pouco, a tosse diminuiu um pouco e sai bastante catarro.\n\nSe deita sobre o lado esquerdo, a tosse fica intensa e não consegue dormir.\n\nSe faz qualquer coisa, a respiração fica agitada.\n\nAntes de vir para minha casa, recomendado por todos, tirou raio-X; disseram que o pulmão esquerdo estava todo ruim e o direito metade ruim.\n\nTambém está com dificuldade de audição e, devido à respiração agitada, não gosta de banho nem de passear.\n\nO Komyo Nyorai e a Kannon do Biombo estão entronizados.\n\nHá cerca de seis anos, não se deu bem com a primeira esposa e separou-se; logo casou novamente e teve dois filhos, mas\n\nquando ele veio para a Igreja, as crianças morreram. A causa da morte era desconhecida, então consultaram um asceta (na província de Shimane), que disse:\n\n'Maldição da ex-esposa. Foi feito o ritual de 'Visita da Hora do Boi' (Ushi-no-koku mairi), comum no interior; numa árvore atrás do santuário Inari, foi esculpido um boneco humano e pregados sete pregos de seis *sun* (aprox. 18cm).'\n\nO doente é de Shimane e está atualmente na Igreja em Shiga; ele não sabe da morte dos filhos.\n\nComo devo ministrar o Johrei?\n\nE o que fazer com esse carma maligno?\"\n\n**Meishu-Sama:**\n\"Tem um pouco de espiritual, mas não muito.\n\nÉ nevralgia intercostal. Há toxinas nas costelas; se ministrar um pouco melhor o Johrei, não é nada demais.\n\n'Se deita sobre o lado esquerdo'... é porque tem toxinas aqui na direita (lateral do abdômen).\n\n'Respiração agitada'... também é isso.\n\nPressione a lateral direita do abdômen. Há um lugar que dói. É a purificação disso.\n\nSe fizer assim (deitar sobre o lado esquerdo), pende e comprime o pulmão, por isso sai tosse e fica sufocante.\n\n'Dificuldade de audição'... isso também veio para o ouvido, casos assim curam.\n\n'Não gosta de banho e passeio'... não gosta porque fica sufocante.\n\nQuanto a fazerem tal maldição, se tiver a proteção de Deus, não é nada.\n\nO erro é fazer a maldição.\n\nPorém, maldição não é que não funcione. Funciona bem.\n\nÉ espírito de rancor.\n\nFunciona, mas desde que se tenha a proteção de Deus aqui, não há obstáculo.\n\nMas se não tiver a força do Deus que se cultua aqui, é atingido até certo ponto; mas com o Deus da Messiânica, não é nada.\n\nEssas coisas nem conseguem chegar perto.\n\nPor isso, como eu disse... está no tórax e na lateral do abdômen, ministre Johrei ali.\n\nSem colocar força, há lugares doloridos ou quentes; se fizer ali, vai sarando gradualmente.\"",
      "has_translation": true
    }
  ]
}