{
  "part": 2,
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 2,
      "pub_idx": 13,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Trajetória da Luz durante o Johrei (1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar o Johrei, a Luz Divina emana do Ohikari, atravessa o corpo físico e é irradiada pela palma da mão?\n\nAlém disso, quando a Luz Divina penetra no corpo, ela atua no sentido 'avançar pela esquerda e recuar pela direita' para purificar as toxinas? Solicito vossa explicação.\"\n\n**Explicação de Meishu-Sama**\n\"É exatamente assim. Tem o sentido de secar a água.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 14,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "O Johrei é uma Terapia Científica (1)",
      "content_ptbr": "Escrevi isto porque, há muito tempo, quando os fiéis tratam de novos pacientes, frequentemente lhes perguntam sobre o princípio do Johrei, e ouvi o desejo de que eu o explicasse de forma simples e compreensível.\n\nO fato é que doenças que não curam, mesmo após exaustivos tratamentos médicos, são curadas com uma rapidez surpreendente ao receberem o Johrei. É natural que, além de se surpreenderem, as pessoas queiram saber o motivo.\n\nNaturalmente, mesmo quem ministra o Johrei certamente já teve essa experiência alguma vez.\n\nComo até agora a época era prematura, não expliquei de forma muito aprofundada, mas descreverei detalhadamente aqui.\n\nDesde a antiguidade, convencionou-se que doenças se curam com médicos e remédios. Além disso,\n\no homem de hoje tornou-se um adepto total do cientificismo, acreditando apenas no que é científico; portanto, é natural que tenha dificuldade em compreender e queira perguntar.\n\nSobre isso, o ponto mais crucial é a relação entre a medicina e a ciência, e é preciso conhecer isso primeiro.\n\nÉ evidente que todas as outras coisas podem ser resolvidas pela ciência, mas, exclusivamente no que tange à medicina, isso não acontece; pelo contrário, o equívoco é enorme.\n\nA razão disso é que o ser humano e tudo o que não é humano são fundamentalmente diferentes. Escreverei detalhadamente sobre isso.\n\nO ser humano é o ser mais elevado entre todas as criaturas e possui algo verdadeiramente místico e sutil, que a inteligência humana jamais conseguirá mensurar.\n\nNo entanto, como a ciência desconhece totalmente esses pontos profundos, considerou o ser humano apenas como um animal qualquer e focou apenas na matéria, que é o corpo físico.\n\nAssim, interpretou a doença como uma avaria do corpo físico e adotou a simplória ideia de tentar consertá-la com substâncias como medicamentos e máquinas.\n\nContudo, a realidade não é tão simples assim.\n\nO ser humano possui, além do corpo físico, uma força vital, ou melhor, uma entidade espiritual que é mais importante que o corpo físico.\n\nÉ devido à relação íntima e inseparável entre essa entidade e o corpo que o ser humano consegue viver e agir.\n\nTodavia, como o espírito é igual ao nada [invisível], não foi descoberto pela ciência materialista.\n\nPor essa razão, a ciência entregou-se apenas ao estudo do corpo físico, o que fica bem claro ao observarmos as autópsias de cadáveres.\n\nPortanto, por mais que se diga que houve progresso, sendo apenas de uma das partes, não passa de um progresso manco.\n\nPode-se dizer que, por mais que se esforcem, no fim, não passa de trabalho vão.\n\nConforme exposto acima, o ser humano é constituído de ambos os lados, espírito e corpo, sendo que o espírito é o senhor e o corpo é o servo; esta é a Lei do Universo.\n\nE a doença ocorre quando as toxinas acumuladas no corpo se transferem para o espírito, tornando-se máculas [nuvens].\n\nQuando ocorre a ação de purificação natural para dissolver essas máculas,\n\nelas se refletem novamente no corpo, dissolvendo e eliminando as toxinas; a dor sentida nesse processo é o que chamamos de doença.\n\nOu seja, o primeiro processo é a ação horizontal da harmonia entre espírito e corpo, e o segundo é a ação vertical do \"Espírito precede a Matéria\" (Reishu Taiju). É crucial compreender bem essa razão.\n\nEntão, qual é a essência da mácula? Refere-se ao surgimento de partes opacas no espírito, que é incolor e transparente.\n\nComo esta é a verdadeira causa da doença, se a eliminarmos, a doença certamente sarará.\n\nEste método é o Johrei. Johrei, como a própria palavra diz, é o meio de purificar as máculas do espírito, e esta é a verdadeira arte médica.\n\nConsequentemente, deve-se saber que todas as outras terapias não são arte médica.\n\nO que foi dito acima é o princípio fundamental da causa da doença e do tratamento. Em suma, a doença é o sintoma que aparece externamente, e a causa é a mácula que está no interior; logo, a eliminação desta é o verdadeiro método de cura.\n\nNo entanto, por desconhecer essa razão, a medicina considera que basta remover os sintomas aparentes.\n\nMesmo que haja efeito, é temporário, e os médicos certamente sabem por experiência que a doença sempre reincide.\n\nEntão, avançarei mais e explicarei o princípio fundamental do Johrei cientificamente.\n\nPara isso, por conveniência, examinarei sob os aspectos da ciência teórica e da ciência experimental, seguindo as equações científicas, pois este é o método mais correto no momento.\n\nEntão, o que são as máculas do espírito? Elas são, na verdade, os medicamentos que se tornaram veneno, e sua essência é o hidrogênio impuro.\n\nO hidrogênio impuro é o hidrogênio misturado com partículas tóxicas. Se destruirmos essas partículas tóxicas, ele se torna hidrogênio puro e a causa da doença é erradicada. Mas, para isso, requer-se um calor elevadíssimo.\n\nIsso porque, com esse calor, é possível incinerar essas partículas tóxicas.\n\nContudo, esse calor elevado é um fator X que jamais existiu na Terra até hoje.\n\nMas, felizmente, foi descoberto um fato extremamente conveniente para esta explicação.\n\nTrata-se da bomba atômica. Como todos sabem, o alto calor da bomba atômica também é algo que nunca existiu até agora,\n\ntendo sido descoberto pela primeira vez hoje, no século XX. Este ponto é bem comum a ambos, e mais do que uma coincidência, é obviamente uma expressão da Vontade Divina.\n\nA única diferença é que o calor da bomba atômica é um calor físico, enquanto o do Johrei é um calor espiritual; portanto, a sua potência é incomparável.\n\nOu seja, o calor físico tem limite, mas o calor espiritual tem uma temperatura tão elevada que não tem limites e, claro, não pôde ser descoberto pela ciência.\n\nMesmo que fosse descoberto, não poderia ser produzido artificialmente, então, sob esse aspecto, é de um desempenho incomparável ao da bomba atômica.\n\nNo entanto, quando a ciência avançar muitas vezes mais do que atualmente, talvez possa descobri-lo, mas, por ora, é desconhecido.\n\nEntão, qual é essa essência? É a essência do Sol, o espírito da luz e do calor.\n\nEu denomino isso de Elemento Fogo (Kaso). Quando esse Elemento Fogo é irradiado em direção ao hidrogênio impuro, apenas as partículas tóxicas dentro do hidrogênio são incineradas num instante.\n\nOu seja, queima-se a causa da doença. Isso porque, diferentemente das impurezas físicas, as espirituais não podem ser queimadas se não for pelo calor espiritual.\n\nComo método para isso, eu escrevo a palavra \"Hikari\" (Luz) em um pedaço de papel e distribuo aos que desejam.\n\nEntão, ao colocarem isso junto ao peito como um Talismã (Nota: o atual Ohikari), o Elemento Fogo irradiado incessantemente pelo Sol é transmitido ao Talismã através de mim, e irradiado pela palma da mão dessa pessoa.\n\nÉ como se o Sol fosse a estação emissora, eu fosse a estação retransmissora e o ministrante fosse o aparelho receptor.\n\nCom isso, as partículas tóxicas são totalmente destruídas, tornam-se hidrogênio puro e são reabsorvidas no soro sanguíneo; assim, a doença é completamente curada.\n\nExplicando de forma ainda mais fácil: por exemplo, ao impor a mão sobre o local da dor, a dor desaparece imediatamente.\n\nIsso ocorre porque a mácula da parte afetada se dissolve sem intervalo de tempo e isso se reflete no corpo.\n\nAlém disso, como as partículas tóxicas são a fonte de geração de todos os bacilos, sejam da tuberculose ou de doenças infecciosas, se elas forem totalmente destruídas, esta é a arte médica ideal para a cura de todas as doenças.\n\nCom o exposto acima, creio que já entenderam em linhas gerais, mas, falando de grosso modo:\n\nA medicina é o método de solidificar as toxinas que começaram a se dissolver, e o Johrei é o método de dissolvê-las ainda mais e eliminá-las. Portanto, o primeiro é um método de conservação da doença, e o segundo é um método de dissolução da doença.\n\nSendo assim, mesmo numa análise imparcial, quem cura é ciência e quem não cura é não-ciência; por isso digo que a medicina é não-ciência.\n\nComo exemplo disso, basta ver as explicações médicas.\n\nÉ verdade que entram em minúcias e detalhes, mas como são todas questões secundárias e não tocam no fundamental, a própria classe médica deve reconhecer que não condizem com a realidade.\n\nÉ como estudar os galhos e as folhas de uma árvore que está secando, sem saber que a causa está na raiz.\n\nCreio que com isso a patologia e a medicina foram compreendidas em linhas gerais, mas, em suma, a medicina moderna é uma ciência inferior, sem racionalidade, porque a base é obscura.\n\nAo contrário, a arte médica do Johrei é uma ciência racional de alto nível e é a ciência do futuro.\n\nComo prova disso, ao verem os efeitos surpreendentes do Johrei com um cérebro de ciência inferior, espantam-se como se fosse milagre, mas, na verdade, não é milagre algum.\n\nCura porque há uma razão para curar, então é natural.\n\nSobre isso, o que qualquer pessoa desejaria saber é: por que uma força tão maravilhosa como a essência do Sol cura as doenças de todos através de um ser humano como eu? É, de fato, o enigma do século.\n\nPorém, para explicar isso, terei de revelar mistérios profundos, por isso deixarei para a próxima vez."
    },
    {
      "title_idx": 2,
      "pub_idx": 15,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "O Johrei é uma Terapia Científica (2)",
      "content_ptbr": "\"A essência do Sol sobre a qual escrevi anteriormente é, escusado dizer, o espírito do Sol.\n\nMas, se perguntarem por que ela não se manifestou na Terra até hoje, há uma grande razão mística para isso, a qual escreverei detalhadamente.\n\nConforme já mencionei, assim como o ser humano é constituído pelos dois elementos, espírito e corpo,\n\na Terra também é constituída por dois planos, o Mundo Espiritual e o Mundo Material.\n\nE esse Mundo Espiritual também é constituído por dois elementos.\n\nUm é o reino da atmosfera espiritual (Reiki) e o outro é o reino do ar (Kūki).\n\nA essência do primeiro é 'Fogo principal, Água secundário', e a do segundo é 'Água principal, Fogo secundário', ou seja, Yang e Yin.\n\nPor meio desse princípio, todas as coisas são nutridas pela Terra através da união harmoniosa da essência do Sol e da essência da Lua.\n\nÉ como o pai e a mãe cooperando para criar o filho.\n\nEssa é a força natural que nasce da Trindade Sol-Lua-Terra,\n\ne através dela tudo o que existe no universo é gerado e desenvolvido; esta é a verdade do Universo.\n\nAlém disso, como o rei e centro disso é o ser humano, o ser humano é a existência de nível mais elevado, excetuando Deus.\n\nPor essa razão, todas as coisas existem para o ser humano e não são nada além de meios para nutri-lo.\n\nAqui termina a relação entre o ser humano e o universo, mas uma grande e surpreendente mutação está se aproximando.\n\nÉ uma grande maravilha sem precedentes na história. O mundo que até hoje era o mundo da Noite,\n\nestá agora prestes a se transformar no mundo do Dia. Se eu disser que o presente momento é esse período de alvorecer, provavelmente ninguém terá a mínima ideia do que se trata.\n\nEntão dirão: 'Dia e noite não existem apenas dentro de um dia?'\n\nProvavelmente rirão, considerando extremamente absurdo ligar isso a eras, e não é para menos.\n\nSe eu não soubesse a verdade, certamente pensaria o mesmo.\n\nContudo, como obtive esse conhecimento por Revelação Divina, não tenho como não acreditar.\n\nAlém do mais, como isso é a Verdade, se lerem bem este texto, certamente haverão de concordar.\n\nComo dito acima, os dois elementos — o reino da atmosfera espiritual (Fogo principal, Água secundário) e o reino do ar (Água principal, Fogo secundário) — fundem-se harmoniosamente para constituir a atmosfera que envolve a Terra.\n\nO dia e a noite de um dia, perceptíveis pelos cinco sentidos, são, por assim dizer, dia e noite físicos; é preciso saber que, independentemente disso, existe um dia e noite espirituais que transcendem o tempo.\n\nEste é o significado mais importante e o grande mistério do Universo.\n\nOu seja, é como se expandíssemos o dia e a noite do mundo material ao infinito; como é semelhante ao vazio, o ser humano não percebe, mas flui de forma regular.\n\nAlém disso, isso ocorre em escalas grande, média e pequena: dez anos, cem anos, mil anos, dez mil anos.\n\nUm período soma três, seis e nove, totalizando dezoito; esta é a realidade do Universo.\n\nA teoria pregada por Buda Shakyamuni de que o Mundo de Miroku viria após 5 bilhões e 670 milhões de anos, se tomada literalmente, seria longa demais e praticamente sem sentido; isso não passou de uma sugestão dos números citados acima (5-6-7).\n\nRetornando ao ponto anterior: o mundo da Noite até agora era governado pela Lua. Como a Lua é água e é corpo, a cultura material desenvolveu-se.\n\nEm contrapartida, o mundo do Dia é governado pelo Sol. O Sol é Fogo (Espírito) e é espiritual.\n\nDividindo isso em bem e mal, o corpo torna-se o mal e o espírito torna-se o bem.\n\nEsta é a verdade. Consequentemente, o mundo até agora era 'Mal principal, Bem secundário', mas agora se transformará em um mundo civilizado de 'Bem principal, Mal secundário'.\n\nOu seja, o mundo infernal atual surgiu devido ao princípio 'Mal principal, Bem secundário'.\n\nSe isso continuasse por muito tempo, certamente levaria à destruição da humanidade.\n\nA descoberta da bomba atômica nada mais é do que uma sugestão disso.\n\nDessa forma, o profundo Plano de Deus não é algo que possa ser sondado pela inteligência humana.\n\nCom isso, creio que entenderam, em linhas gerais, o movimento futuro do mundo.\n\nA profecia de Cristo sobre o 'Fim dos Tempos' e 'O Reino dos Céus está próximo' refere-se a isso, e a extinção da doença, da pobreza e do conflito que eu proclamo é a condição básica para tal.\n\nComo a base disso é a eliminação da doença, Deus concedeu-me esta chave, e por isso tenho atualmente a solução da doença como foco principal.\n\nVisto por esse ângulo, este Grande Plano é uma obra grandiosa e sem precedentes; como resultado, a civilização será revolucionada e, naturalmente, será o nascimento de uma segunda era.\n\nEsta é uma teoria demasiadamente surpreendente, e apenas lendo este escrito talvez fiquem atônitos e tenham dificuldade de compreender,\n\nmas os fatos são fatos, e como o tempo urge, é preciso despertar para isso o quanto antes.\n\nHá aqui mais um ponto importante.\n\nTrata-se do acúmulo de pecados e impurezas causados pelo 'Mal principal, Bem secundário' cometido ao longo de longos anos no curso do desenvolvimento da cultura material, como mencionado anteriormente.\n\nFalando em relação ao ser humano, fisicamente são as toxinas medicamentosas e, espiritualmente, são as máculas causadas pelo mal.\n\nCom o aumento do Elemento Fogo no Mundo Espiritual, a ação de purificação tornar-se-á intensa e, por fim, ocorrerá o ajuste de contas decisivo.\n\nSe este for o Juízo Final mencionado por Cristo, temos de atravessar essa barreira difícil; se falharmos, quem quer que seja, perecerá eternamente.\n\nNão sou eu quem está pregando isso agora.\n\nInúmeros santos e sábios já profetizaram isso há milhares de anos. Acreditar ou não fica a critério de cada um,\n\nmas, como estou apresentando milagres como prova para que se possa crer, não deve haver motivo para dúvidas.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 16,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Johrei é uma Terapia Científica (25 de dezembro de 1953)",
      "content_ptbr": "\"Quando alguém recebe Johrei pela primeira vez e é curado, costuma perguntar muito sobre o fato de a doença curar bem com o Johrei.\n\nNessa hora, é preciso explicar de modo que a pessoa pense 'agora entendi'.\n\nEscrevi da forma mais compreensível possível, mas ainda há partes que deixam um pouco a desejar; no entanto, é basicamente assim:\n\n(Ensinamento: 'Johrei é uma Terapia Científica')\n\nOu seja, queimam-se as partículas tóxicas desse hidrogênio impuro.\n\nA temperatura para queimar isso é algo formidável.\n\nPor isso, o calor da luz que sai daqui (da palma da mão) é um calor que não se pode medir com termômetros, pois é simplesmente o calor do espírito.\n\nO 'quente' comum é o calor do corpo [físico].\n\nO calor do espírito, por não ser físico, não se sente como quente.\n\nEm compensação, sua força como calor é extraordinária, podendo-se dizer até infinita.\n\nExplicar assim é a explicação científica. Embora diga 'científica', não é mecânica.\n\nÉ, por assim dizer, ciência espiritual.\n\nA ciência espiritual é um pouco difícil de entender porque o ser humano não teve experiência com ela até hoje, mas a lógica bate perfeitamente.\n\nIsso porque a ciência atual, como a medicina, é algo muito infantil, por isso não consegue explicar.\n\nOu seja, mesmo que se pergunte qual é a causa da doença, a medicina não consegue explicar.\n\nEles explicam forçando a barra.\n\nSai muito em jornais e revistas, e percebe-se bem o quanto é sofrível.\n\nComo é forçado, a teoria está sempre mudando.\n\nNo início dizem que tal remédio é muito eficaz, mas com o passar do tempo dizem que ocorrem reações adversas.\n\nUltimamente, estão dizendo que os antibióticos, que diziam ser muito eficazes para tuberculose, funcionavam bem no início,\n\nmas, conforme se usa, o corpo cria resistência, de modo que a força do bacilo da tuberculose acaba ficando mais forte.\n\nComo se vê, por não entenderem o fundamental, fazem um grande alvoroço como se tivessem 'pegado a cabeça do ogro' [realizado um grande feito] só porque funcionou superficialmente por meio ano,\n\nmas passados dois ou três anos, tudo se torna inútil.\n\nTodos os remédios 'milagrosos' para tuberculose até hoje foram assim.\n\nPor isso, sempre que sai um remédio, eu rio dizendo que logo se tornará inútil, mas isso não é nada demais, é o óbvio.\n\nAté agora, conseguia-se dar explicações materiais, mas não explicações científicas.\n\nPor isso digo que não é ciência.\n\nNo entanto, eles chamam este lado de anticientífico e chamam o lado deles de ciência, o que é quase o inverso.\n\nA cultura atual é assim.\n\nComo as pessoas da cultura atual dizem isso com arrogância, é risível.\n\nNão tem como as coisas darem certo.\n\nEstão sempre se debatendo e só fracassando.\n\nOu seja, a Igreja Messiânica é um tipo de ensino superior.\n\nQuer dizer, é uma educação para fazer compreender amplamente aqueles em quem ainda restam muitos elementos de homem primitivo.\n\nPara isso, como não acreditam se não virem a realidade, faço com que acreditem mostrando o Johrei e vários milagres,\n\nmas, como há muitos que não acreditam mesmo vendo a realidade, percebe-se o quanto estão presos à superstição.\n\nQuando o supersticioso vê algo que não é superstição, acaba vendo como superstição.\n\nClaro, se não tivessem tal superstição e compreendessem perfeitamente, não haveria necessidade da Igreja Messiânica;\n\nportanto, para tornar a Igreja Messiânica algo grandioso mundialmente, esses supersticiosos são muito necessários... ou melhor, isso é a base.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 17,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Johrei é uma Terapia Científica (5 de janeiro de 1954)",
      "content_ptbr": "\"Hoje escrevi sobre o princípio do Johrei da forma mais detalhada e compreensível possível, para servir de material de explicação quando forem questionados por pessoas novas.\n\nComo há pontos que nunca expliquei antes, leiam com essa intenção... Está dividido em dois capítulos, então farei com que leiam a partir do primeiro.\n\n(Ensinamento: 'Johrei é uma Terapia Científica' - Eikou nº 243)\n\n(Ensinamento: 'Johrei é uma Terapia Científica' - Eikou nº 247)\n\nExplicar isso é muito difícil, pois não há precedentes.\n\nÉ uma teoria totalmente nova e uma tese nova. O início até que dá para entender, mas a parte posterior, embora eu pretenda escrever de forma um pouco mais fácil, como acabou de ser feita, ainda é bem difícil de entender.\n\nO mais difícil de entender é a relação entre Noite e Dia. As fases no Mundo Espiritual, ou seja, dividindo em Grande, Médio e Pequeno: dezenas de milhares de anos, milhares de anos, centenas de anos, dezenas de anos, anos, meses; tudo está em três estágios de 5-6-7, 5-6-7.\n\nE como a divisão maior são três estágios, observando por esse prisma, entende-se em linhas gerais a história da paz e do caos, da ascensão e queda.\n\nSe fosse falar disso verdadeiramente, não teria fim, e também não há necessidade de saber coisas tão profundas.\n\nBasta saber apenas que o mundo da Noite se tornará o mundo do Dia e que, com isso, o Mundo Espiritual, onde havia muito hidrogênio, passará a ter muito Elemento Fogo. Assim, o que era escuro ficará claro, a noite virará dia e, por isso, a purificação ficará forte... Isso é o que sempre explico, basta saberem isso.\n\nEntão, se entenderem o princípio de cura da doença, apenas isso é suficiente.\n\nOs fiéis já entendem em linhas gerais, mas escrevi para fazer com que os não-fiéis entendam o básico; portanto, lendo várias vezes, compreenderão aos poucos.\n\nEm tudo é assim: há uma chave e um ponto vital; se entenderem isso, o resto se compreende naturalmente. Se lerem com essa intenção, não será tão difícil.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 18,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Johrei é uma Terapia Científica (6 de janeiro de 1954)",
      "content_ptbr": "\"Sobre a doença e como ela é curada pelo Johrei... Creio que até agora eu não tinha escrito muito sobre como explicar isso claramente quando perguntado por pessoas novas — ou frequentemente por pacientes que questionam 'cura surpreendentemente bem, mas por qual motivo?'.\n\nPensei em escrever certa vez, mas ultimamente tenho sentido muita vontade, então escrevi.\n\nAntigamente, a classe médica era muito rigorosa e o governo havia suprimido a liberdade de expressão, então eu evitava escrever claramente, pensando que poderia sofrer consequências terríveis se agisse de qualquer jeito.\n\nIsso continuou por muito tempo, então não fui muito incisivo, mas desta vez, pelas razões que mencionei, escrevi. Vou pedir para lerem.\n\nMesmo com esta explicação é bem difícil de entender, mas se conversarem bem e pensarem a respeito, entenderão.\n\n(Ensinamento: 'Johrei é uma Terapia Científica' - Eikou nº 243)\n\nA seguir vem a explicação disso. Ainda não está totalmente pronto, mas escrevi o que já está feito.\n\nDe qualquer forma, esta explicação é muito difícil.\n\nA parte de agora creio que não será impossível de entender, mas daqui para a frente é muito difícil.\n\nNão é ciência nem religião, e como é algo que nunca existiu até hoje, não existem palavras adequadas para colocar em texto o que estou pensando.\n\nComo isso nunca existiu até hoje, o vocabulário não foi criado.\n\nPor isso, quando chego a certo ponto da explicação, faltam palavras dali em diante.\n\nEsforcei-me bastante para escrever, mas ainda não consegui escrever muito bem. Vou pedir para lerem o que está pronto.\n\n(Ensinamento: 'Johrei é uma Terapia Científica' - Eikou nº 247)\n\nO essencial no que foi lido agora é Espírito e Matéria.\n\nAs toxinas do corpo refletirem no espírito e tornarem-se máculas é, em suma, a ação Horizontal (Yoko).\n\nE remover as máculas do espírito, e isso refletir no corpo fazendo sair as toxinas do corpo, é a ação Vertical (Tate).\n\nSe souberem bem este ponto, entenderão bem.\n\nA ação de refletir na Horizontal é, em suma, física (material), por isso não pode solucionar.\n\nJá a Vertical é 'Espírito precede a Matéria' (Reishu Taiju); como basta melhorar o espírito para o corpo ficar limpo, a doença é solucionada.\n\nA ação Vertical é uma ação espiritual, e a Horizontal é uma ação física, portanto, ação do mal; já a Vertical torna-se a ação do bem.\n\nO fato de o mundo atual ser um inferno deve-se à civilização Horizontal, que gera o mal.\n\nE até agora não havia a Vertical.\n\nAteísmo é Horizontal, e Teísmo é Vertical.\n\nPor isso, apenas com a Horizontal, sendo material, não há alma.\n\nA Vertical possui alma.\n\nA Vertical atravessa do céu ao eixo da terra, então é uma força tremenda.\n\nSó com a Horizontal é como se não houvesse o osso da Vertical, por isso não se consegue criar a verdadeira civilização.\n\nContudo, se não houvesse a Horizontal, a cultura material não se desenvolveria.\n\nEm suma, apenas com a Vertical, a humanidade não se expandiria pelo mundo.\n\nPor isso, ambos, Vertical e Horizontal, são necessários.\n\nAntigamente, era a cultura da Vertical.\n\nMais do que cultura, era a atuação da Vertical.\n\nDepois, Deus realizou a atuação da Horizontal para desenvolver a cultura material.\n\nPor isso, nenhum dos dois lados é o verdadeiro; é preciso unir a Vertical e a Horizontal em cruz, e isso se tornará a verdadeira civilização.\n\nFazer essa união da Vertical e da Horizontal é o meu trabalho, e o trabalho da Igreja Messiânica.\n\nPor isso realizamos diversos trabalhos.\n\nQuando pensam que fazemos agricultura, dizemos que vamos construir um Museu de Arte, coisas que diferem quase que opostamente.\n\nPor essa razão, é um trabalho bastante árduo.\n\nParece muito difícil, mas também é muito fácil.\n\nPara compreender isso, se tiverem conceitos preestabelecidos, eles atrapalham e fica difícil entender,\n\nmas se os descartarem e pensarem sem se prender a nada, entenderão sem problemas.\n\nA conversa acabou parecendo uma aula escolar.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 19,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Johrei é uma Terapia Científica (7 de janeiro de 1954)",
      "content_ptbr": "\"Sobre o princípio do Johrei, já escrevi e falei bastante até hoje, mas para dizer a quem desconhece totalmente, é bem difícil de entender no início.\n\nAlém disso, como os intelectuais não aceitam a menos que se explique cientificamente e não religiosamente, tentei explicar de forma científica.\n\nAssim, conclui-se que o Johrei é ciência e a medicina é não-ciência.\n\nEscrevi de modo que pensem 'é verdade', mas isso é bem difícil.\n\nEscrevi apenas isso, mas para tornar o entendimento completo, preciso escrever a continuação.\n\nEstou escrevendo agora, então acho que ficará pronto na próxima vez. De qualquer forma, farei com que leiam apenas o significado do Johrei.\n\n(Ensinamento: 'Johrei é uma Terapia Científica')\n\nCreio que com isso deve dar para entender, mas se não entenderem, é porque falta leitura; basta ler quantas vezes for necessário.\n\nO ponto vital, afinal, é a concordância espírito-matéria; o fato de as toxinas do corpo refletirem no espírito é, como eu disse, a ação Horizontal.\n\nE ao curar esses casos, purificar o espírito e isso refletir no corpo fazendo as toxinas saírem, é o método Vertical.\n\nNisso também há algo muito interessante: o 'Espírito precede a Matéria' da Vertical é, em outras palavras, 'Bem principal, Mal secundário'.\n\nÉ a atuação do Bem. Já a Horizontal torna-se 'Mal principal, Bem secundário'.\n\nEm suma, o mundo atual é 'Mal principal, Bem secundário'. Por isso, o método consiste em ingerir o veneno chamado remédio e refleti-lo no espírito.\n\nNesses pontos também a Vertical e a Horizontal aparecem bem. Assim, 'Espírito precede a Matéria' torna-se a maneira verdadeira.\n\nO que vou escrever a seguir é que o fato de essa força do Sol vir para mim significa, como sempre digo, que chegou o tempo em que o mundo da Noite se torna o mundo do Dia; estou escrevendo agora também o significado dessa mudança de Noite para Dia após um longo período de mundo da Noite.\n\nIsso é bem difícil. Pois é a mudança do Mundo Espiritual...\n\nComo é uma teoria nova, sem nada na experiência humana, explicar isso de modo que pensem 'é verdade' é bem difícil.\n\nPara quem tem conhecimento prévio tudo bem, mas quem ouve isso pela primeira vez não tem a mínima noção.\n\nMas, no geral, está pronto. Por essa razão, até hoje surgiram muitas pessoas grandiosas desde a antiguidade; eram muito grandiosas em outras coisas, mas havia apenas uma coisa que lhes faltava.\n\nEra a força do Sol.\n\nIsso porque era o mundo da Noite, então, a pessoa com mais força tinha a força da Lua. Por isso, as coisas não eram claramente compreendidas e a força era fraca.\n\nEntão, fazer isso com a força do Sol é, enfim, a Igreja Messiânica; há várias teorias, mas a questão da força é, de qualquer modo, uma força que não existia até agora.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 20,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Princípio da Terapia de Digitopressão Estilo Okada (Escrito em 1936)",
      "content_ptbr": "\"A rigor, o nome 'Terapia de Digitopressão' não é adequado para a Terapia de Digitopressão Estilo Okada.\n\nO mais adequado seria chamá-la de Terapia de Purificação do Sangue, Terapia de Purificação do Espírito ou Terapia de Purificação,\n\nmas adotei o nome Terapia de Digitopressão apenas porque é mais fácil para o público em geral aceitar.\n\nO princípio fundamental deste método consiste em fazer desaparecer e purificar, através da irradiação da Luz Espiritual, as próprias máculas do corpo espiritual humano, que são a raiz da doença.\n\nSe as máculas do corpo espiritual forem eliminadas, o sangue daquela região será purificado; se o sangue daquela região for purificado,\n\no pus daquela região será dissolvido; e se o pus for dissolvido, a doença será completamente curada.\n\nPortanto, como esta terapia cura a partir do espírito, é um método de tratamento fundamental.\n\nEntretanto, a medicina ocidental é uma terapia oposta a esta.\n\nOu seja, como trata os fenômenos físicos que aparecem como doença aplicando substâncias como medicamentos, máquinas e raios,\n\nainda que ocasionalmente apresente um estado aparente de cura,\n\npassado certo tempo, a doença reincide como uma reação contra a força que foi reprimida.\n\nPor essa razão, a medicação ou fisioterapia voltada para o corpo físico, mesmo que surta efeito provisório,\n\nna maioria das vezes é uma cura temporária e não uma cura fundamental.\n\nNo entanto, em alguns casos, após a cura temporária, pode ocorrer a cura completa pela cura natural, mas isso se restringe a uma parte das doenças.\n\nAssim, por essa razão, podemos afirmar categoricamente que a medicina ocidental materialista, enquanto não reconhecer o espírito,\n\npor mais que tente progredir, é incapaz de curar doenças.\n\nO que é a Luz Espiritual, que é a força medicinal fundamental na Terapia pela Força de Kannon?\n\nIsso é algo que ainda não se pode explicar em tubos de ensaio.\n\nA razão é que a ciência ainda não avançou até esse ponto.\n\nDesejo ardentemente que os cientistas e pesquisadores da medicina do mundo analisem e pesquisem cientificamente a essência desta Luz Espiritual o mais rápido possível.\n\nE esta grandiosa Luz Espiritual é uma espécie de onda de luz mística que jamais se manifestou na história da humanidade.\n\nSe forçado a explicar, não há outra forma senão dizer que é um raio de luz com um poder de cura dezenas ou centenas de vezes superior ao do Rádio.\n\nEntão, se perguntarem onde existe esse raio místico,\n\nele é o fluxo constante das ondas de luz do Sol e das ondas de luz da Lua em direção a um determinado corpo X,\n\nque se fundem dentro desse corpo X, constituindo uma espécie de éter,\n\ne esse éter flui incessantemente para dentro do corpo de Jinsai (Nota: refere-se a Meishu-Sama).\n\nPor isso, essas ondas de luz estão sempre sendo irradiadas dos quatro membros e de todo o corpo de Jinsai.\n\nO autor de tudo isso, que é o extremo do mistério, é a verdadeira essência de Kanzeon Bosatsu.\n\nPara explicar de forma fácil: Kanzeon Bosatsu produz e fornece infinitamente as ondas de luz de éter, que são a força de cura,\n\ne realiza a cura e a salvação através do corpo físico de Jinsai.\n\nPor isso, ao se aproximarem de Jinsai, muitas pessoas são banhadas por essas ondas de luz e, dependendo da doença, são curadas, a dor cessa,\n\nou, ao entrarem em contato com a refrescante sensação espiritual, o pessimismo desaparece, a coragem aumenta e, ao se aproximarem repetidas vezes,\n\na cor do rosto melhora devido à purificação do sangue, e alcoólatras perdem o vício da bebida.\n\nObservando esses fatos, embora a explicação científica seja impossível no momento,\n\nna prática, pode-se explicar e compreender o quanto se queira.\n\nAlém disso, se Jinsai escrever caracteres ou pintar um quadro, como a luz penetra na tinta através do pincel,\n\nos caracteres ou a pintura irradiam uma espécie de luz.\n\nAs cores dessa luz são platina, dourado, roxo, etc., e já passam de dezenas as pessoas que viram essa luz até hoje.\n\nHá casos em que, numa escuridão como a de uma falta de luz elétrica, a pintura que deveria estar escura permitiu ver nitidamente a figura de Kannon devido à luz irradiada dela,\n\ne também há inúmeros casos em que, ao apagar a luz, a luz irradiada da pintura encheu o quarto.\n\nAlém disso, se uma pessoa comum guardar junto ao peito um pedaço de papel dobrado onde escrevi caracteres com o sentido de fazer manifestar a força de cura,\n\nessa pessoa manifestará imediatamente a força de cura, e os exemplos reais de obtenção de resultados de cura superiores aos de doutores em medicina são tão numerosos que não há tempo para enumerá-los.\n\nChama-se essa força misteriosa de Força de Kannon.\n\nPor isso, observando esses fatos, não hesito em afirmar com certeza a aproximação de uma era sem doenças, uma era em que a humanidade poderá completar sua longevidade natural.\n\nJunto a isso, não há dúvida de que chegou o período de revolução da medicina ocidental.\n\nEsta Terapia pela Força de Kannon é, de fato, a medicina do amanhã e um verdadeiro e grande Evangelho para a salvação da humanidade.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 21,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Arte de Curar pela Força de Kannon (Escrito em 6 de abril de 1936)",
      "content_ptbr": "\"Quando se diz Arte de Curar pela Força de Kannon, soa bastante como superstição, por isso tive muito trabalho quanto a essa nomenclatura, mas para expressar a sua realidade sem nenhum enfeite, não há outra forma de dizer.\n\nAqui, é necessário examinar todos os métodos de cura existentes até hoje.\n\nClassificando-os grosso modo, temos a terapia material e a terapia mental.\n\nA terapia material é, escusado dizer, a medicina ocidental e a chinesa, além de outras similares como acupuntura, moxabustão, eletricidade, etc.\n\nComo terapia mental, temos as orações e rituais baseados na fé, bem como a cura pela mentalização ou crença.\n\nNo entanto, esta arte de curar não pertence a nenhuma delas.\n\nEmbora se assemelhe muito à digitopressão (shiatsu) e à terapia pela imposição das mãos que se praticam ultimamente, a essência é totalmente diferente.\n\nPor isso, esta terapia é algo que jamais existiu na história ou na experiência.\n\nÉ uma arte médica totalmente nova, uma arte médica que cura, a arte médica do amanhã.\n\nTambém é chamada de Terapia de Digitopressão Estilo Okada, mas isso foi atribuído apenas por conveniência e não é adequado; portanto, usarei o nome acima até que esta arte de curar seja conhecida por todos.\n\nAo dizer Força de Kannon, não se pode dizer que não seja religioso, mas cura-se mesmo sem ter fé em Kannon.\n\nAlém disso, no caso do diagnóstico, é mais preciso que a medicina; e consegue remover todo sofrimento da doença: faz baixar a febre, cessa a dor, remove o pus, para a diarreia, elimina a tosse, etc.\n\nTambém é científico, pois consegue explicar a causa da doença de forma prática e minuciosa.\n\nNesse ponto, a medicina moderna é que é anticientífica. A razão é que a medicina moderna consegue dar explicações até certo ponto sobre o periférico, mas a explicação fundamental é impossível.\n\nNa prática, sob o nome de patologia, não se explica a patologia [lógica da doença]. É apenas uma explicação dos fenômenos da doença.\n\nPor isso, quando a medicina tenta explicar a patologia e a causa da doença, acaba inevitavelmente tornando-se anticientífica no estágio atual.\n\nEsta arte de curar consegue explicar toda patologia e causa de doença de forma drástica, prática e científica (não mecânica).\n\nConsequentemente, pode-se dizer que é científica, mas como não usa remédios nem instrumentos, também é anticientífica.\n\nNisso, esta arte de curar é religiosa, mas não é religiosa; é científica, mas também não é científica; é uma terapia indizível e livre de obstáculos.\n\nDesde a antiguidade, os casos reais de curas milagrosas pela fé em Kannon são extremamente numerosos, e é de conhecimento público que ela se destaca decisivamente entre todas as crenças.\n\nNo entanto, para uma parte dos cientistas que descartam esse fato como uma cura mental baseada na sugestão, talvez seja difícil aceitar; para esses, aguardaremos o tempo em que despertarão, e tentarei explicar avançando mais um passo.\n\nA Salvação de Kanzeon Bosatsu, como todos sabem, até hoje foi concedida através de ídolos como estátuas de madeira, metal ou pinturas.\n\nContudo, para o mundo atual, que é como uma casa em chamas, onde os doentes transbordam pelas ruas devido aos tratamentos errados e superstições atuais, a salvação através de ídolos já não consegue mais conter a inundação de doentes e o sofrimento humano decorrente disso.\n\nPor isso, tornou-se necessário realizar uma grande salvação de cura utilizando um ser humano vivo como instrumento.\n\nFoi isso que surgiu como a Arte de Curar pela Força de Kannon, fundada pelo indigno Jinsai.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 22,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Comparação entre esta Terapia e a Terapia de Digitopressão Geral (Escrito em 1936)",
      "content_ptbr": "\"A terapia de digitopressão geral que vem sendo praticada em vários lugares ultimamente tem um efeito considerável,\n\ne, consequentemente, a confiança do público não é pequena; todavia,\n\nse comparada a esta terapia, há uma enorme distância em todos os aspectos.\n\nPor que isso ocorre? A terapia de digitopressão geral baseia-se na eletricidade humana, ou seja,\n\nna força espiritual individual do ser humano, que é emitida pela ponta dos dedos.\n\nPortanto, ao realizar o tratamento, o terapeuta faz um esforço extraordinário para concentrar o espírito e aplicar a técnica,\n\no que consome imensamente a energia espiritual do terapeuta,\n\nlevando-o a sentir grande fadiga; por isso, a menos que seja uma pessoa bastante saudável, há pontos de dificuldade.\n\nConsequentemente, é claro que o tempo necessário também é mais longo.\n\nEm contrapartida, nesta terapia, Kanzeon Bosatsu está na retaguarda suprema,\n\ne Ele fornece infinitamente a Sua misteriosa força de cura ao terapeuta através de Jinsai (Nota: refere-se a Meishu-Sama); portanto, não há necessidade de esforço especial.\n\nBasta aplicar a técnica com a consciência de que se é um órgão intermediário.\n\nNesse ponto, é realmente simples e fácil e, apesar disso, o seu efeito é verdadeiramente grandioso.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 23,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Método de Tratamento (Escrito em 1936)",
      "content_ptbr": "\"Agora, ao ir aplicar a terapia, o terapeuta deve aproximar-se a ponto de tocar os joelhos no paciente.\n\nPrimeiro, bater palmas três vezes, levemente, de modo a não fazer som, mentalizar Kanzeon Bosatsu,\n\nposar a mão esquerda levemente sobre o ombro direito do paciente, fazer o paciente abaixar um pouco a cabeça,\n\ne com o dedo indicador da mão direita, escrever três vezes no ar, em direção ao centro do cérebro: 'Kono mono kiyomare' (Purifique-se esta pessoa).\n\nAssim que escrever, soprar com a boca 'Fu, Fu, Fu' duas ou três vezes,\n\ne com a mão direita aberta, movê-la o mais rápido possível no ar, cerca de 3 cm acima da cabeça, como se estivesse esfregando, e soprar.\n\nEste tempo deve ser de cerca de um minuto.\n\nA razão de se fazer isso no início é que, originalmente, a raiz de todo o ser humano está no cérebro, que é o local que se pode chamar de centro de todas as causas de doenças; portanto, purifica-se isso primeiro antes de começar.\n\nEm seguida, perguntar ao paciente, o mais detalhadamente possível, sobre os sintomas passados, o andamento, os locais de dor, etc.,\n\ne com base nisso, investigar minuciosamente a causa da doença na parte afetada com a ponta dos dedos, até localizá-la.\n\nAo descobrir a causa da doença, aplica-se o tratamento em direção a esse local.\n\nComo princípio de tratamento, primeiro escreve-se três vezes com o dedo indicador direito em direção à parte afetada: 'Kono naka kiyomare' (Purifique-se o interior disto),\n\ne assim como na cabeça, move-se a palma da mão rapidamente como se friccionasse.\n\nNeste caso, pode-se tocar na pele ou não.\n\nRepete-se isso algumas vezes, coloca-se a ponta dos dedos levemente sobre a parte afetada, concentra-se o espírito na ponta dos dedos e pressiona-se levemente com a intenção de dissolver a causa da doença.\n\nNeste caso, a causa da doença é quase sempre nódulos de pus aquoso; se pressionar com a ponta dos dedos haverá alguma dor, por isso é fácil de identificar.\n\nAssim, deve-se soprar inúmeras vezes durante o tratamento, como se estivesse soprando a poeira com o hálito.\n\nAo repetir isso, os nódulos de pus que são a causa da doença certamente se dissolverão, nem que seja um pouco.\n\nNa medida em que dissolverem, o paciente sentirá alívio, e isso corresponde ao quanto foi curado.\n\nPorém, o que foi dito acima indica o princípio; na prática, pode-se adaptar conforme a conveniência, podendo-se utilizar a palma da mão dependendo do caso.\n\nO Talismã da Força de Kannon (Kannon Riki Ohikari) que se pendura no pescoço ao ir aplicar a terapia é o que se pode chamar de receptor da Luz Espiritual,\n\ne é através deste Talismã que a Luz Espiritual da Força de Kannon é irradiada e penetra pela ponta dos dedos e palma da mão do terapeuta.\n\nEm seguida, direi uma palavra sobre a atitude mental ao aplicar o tratamento.\n\nImaginar que, se curar este paciente, será bom para o Movimento de Kannon,\n\nou que ele oferecerá bens materiais, é muito incorreto.\n\nDeve-se apenas desejar que o sofrimento da doença do paciente seja removido, que ele seja curado e salvo.\n\nA razão é que a Grande Misericórdia de Kanzeon Bosatsu é o Grande Coração que salva todos os seres vivos indiscriminadamente,\n\npor isso, jamais faz distinção de pessoas.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 24,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "O que é a Cura pela Força de Kannon (Escrito em 1936)",
      "content_ptbr": "\"O termo 'Cura pela Força de Kannon' é uma palavra que nunca existiu desde o início do mundo.\n\nIsso porque o método chamado Cura pela Força de Kannon ainda não havia nascido desde o início do mundo.\n\nSobre isso, quero discorrer sobre que tipo de força é essa Força de Kannon.\n\nOu seja, a Força de Kannon é uma força misteriosa que Kanzeon Bosatsu exerce para a salvação do mundo e das pessoas, utilizando o corpo de uma pessoa escolhida como instrumento.\n\nSe perguntarem o que é, afinal, essa força misteriosa, ela é Luz, Calor e Espírito da Água.\n\nEsses Luz-Calor-Água são o que se pode chamar de um coquetel da luz e calor irradiados pelo Sol com o extrato da luz da Lua,\n\ne essa sutil onda de luz possui um poder de cura tão grande que não se pode mensurar quantas centenas de vezes é superior ao do Rádio, do Raio-X, dos raios ultravioleta, etc.\n\nPor isso, como é algo impossível de ser reconhecido pelo nível da ciência e da inteligência humana de hoje,\n\nnão há outro meio de captar a verdade senão pela experiência prática.\n\nDe fato, essa onda de luz é o super X.\n\nPortanto, somente quando uma doença difícil é curada por essa onda de luz,\n\nou quando se depara com um grande milagre, é que se pode conhecer a maravilha e a grandiosidade da Força de Kannon.\n\nE essa força é algo que nenhum santo, seja Shakyamuni, Cristo ou Maomé, possuiu.\n\nA maior razão para isso foi a questão do Tempo.\n\nSe ao menos um desses santos a tivesse exercido, o mundo já teria se tornado um mundo sem doenças naquela época.\n\nNo entanto, o fato de que ainda hoje as ruas estão cheias de pessoas sofrendo cada vez mais com doenças comprova isso sobejamente.\n\nA Força de Kannon, invisível aos olhos e de poderoso poder de cura, é realmente uma força incomensurável.\n\nCitarei um exemplo sobre isso.\n\nSuponhamos que eu escreva 'Chibyo Kannon Riki' (Força de Kannon para Cura de Doenças) em um papel, dobre-o e qualquer pessoa o coloque junto ao peito.\n\nEntão, o significado desses caracteres torna-se luz e atua, sendo irradiado pela mão e pelos dedos dessa pessoa.\n\nConsequentemente, quando a palma ou os dedos dessa pessoa tocam a parte afetada do doente, a dor diminui instantaneamente.\n\nAssim, é um grande fato que doenças difíceis, que não curavam com a medicina, são curadas uma após a outra.\n\nSe eu disser tais coisas, pode haver quem não acredite e até quem me dirija protestos.\n\nOu talvez as autoridades considerem exagero.\n\nContudo, os fatos não podem ser distorcidos.\n\nNem cem teorias podem distorcer um fato.\n\nCertamente o alvorecer do mundo chegou.\n\nChegou o tempo de toda a humanidade ser banhada pela Luz.\n\nA manifestação dessa força sem precedentes prova isso mais do que suficiente.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 25,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Comparação com a Terapia de Digitopressão Geral (Escrito em 1935)",
      "content_ptbr": "\"A criação da terapia de digitopressão é recente e, diferentemente da medicina farmacêutica e da acupuntura, ainda não alcançou o nível de tratamento universal,\n\nmas o fato de estar conquistando a confiança do público dia após dia devido aos seus efeitos notáveis conta o quê?\n\nCreio que é um problema que deve ser muito estudado.\n\nNo entanto, a terapia de digitopressão geral, segundo minha observação, embora tenha efeito considerável como poder de cura,\n\nbaseia-se na eletricidade humana, ou seja, na força espiritual humana emitida pela ponta dos dedos;\n\nportanto, ao realizar a terapia, o terapeuta esforça-se para fazer a concentração espiritual e iniciar o tratamento,\n\no que consome imensamente a energia espiritual do terapeuta, levando-o a sentir grande fadiga,\n\ne, além disso, o tempo de tratamento geralmente requer mais de uma hora.\n\nÉ por isso que muitos terapeutas de digitopressão acabam tendo vida curta.\n\nPorém, a terapia de digitopressão criada por mim tem como base a Força de Kannon;\n\npor isso, o terapeuta limita-se a oferecer o corpo físico como um instrumento,\n\nnão sofrendo fadiga alguma, e com um tratamento de tempo comum, de dez a trinta minutos,\n\nproduz um efeito várias vezes superior em comparação a outras terapias de digitopressão.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 26,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Método e Princípio (Escrito em 1935)",
      "content_ptbr": "\"Agora, ao ir aplicar a terapia, o terapeuta deve aproximar-se a ponto de tocar os joelhos no paciente.\n\nPrimeiro, bater palmas três vezes, levemente, de modo a não fazer som,\n\ne recitar duas vezes, com voz inaudível para os outros: 'Kamunagara Tamachihaemase'.\n\nPosar a mão esquerda levemente sobre o ombro direito do paciente, fazer o paciente abaixar um pouco a cabeça,\n\ne com o dedo indicador da mão direita,\n\nescrever três vezes no ar, no centro do cérebro: 'Kono mono kiyomare' (Purifique-se esta pessoa).\n\nAssim que escrever, soprar imediatamente com a boca 'Fu, Fu, Fu' duas ou três vezes,\n\ne logo em seguida, com a mão direita aberta, esfregar para a esquerda e para a direita o mais rápido possível no ar, cerca de 3 cm acima da cabeça,\n\nsoprando frequentemente. Este tempo deve ser de cerca de um minuto.\n\nA razão de se fazer isso no início é que, originalmente, a raiz dos quatro membros e de todo o corpo humano está no cérebro,\n\ne como é o local que se deve chamar de centro de todas as causas de doenças do corpo físico, purifica-se isso primeiro antes de começar.\n\nEm seguida, perguntar ao paciente, o mais detalhadamente possível, sobre o local da dor, o andamento, etc., e com base nisso, localizar a causa da doença com a ponta dos dedos.\n\nAo mesmo tempo que se descobre a causa da doença, aplica-se o tratamento em direção a esse local.\n\nComo princípio de tratamento, primeiro escreve-se três vezes com o dedo indicador direito em direção à parte afetada: 'Kono naka kiyomare' (Purifique-se o interior disto).\n\nAssim como na cabeça, move-se a palma da mão rapidamente como se friccionasse.\n\nRepete-se isso três vezes e coloca-se imediatamente a ponta dos dedos na parte afetada,\n\nconcentrando levemente o espírito na ponta dos dedos e pressionando levemente com a intenção de dissolver a causa da doença,\n\nmas, naturalmente, deve-se soprar inúmeras vezes durante o tratamento, a cada momento, como se estivesse soprando a poeira com o hálito.\n\nAo repetir isso, a causa da doença (na maioria das vezes, nódulos de pus aquoso) certamente se dissolve, nem que seja um pouco,\n\ne na medida em que dissolve, o paciente começa a sentir alívio.\n\nNo entanto, o que foi dito acima indica o princípio; na prática, pode-se selecionar e adaptar conforme a conveniência, podendo-se utilizar a palma da mão dependendo do caso.\n\nAo friccionar, o efeito é o mesmo tocando ou não na pele.\n\nAo iniciar a terapia, deve-se pendurar o Ohikari da Força de Kannon no pescoço.\n\nEste Ohikari é a fonte da Força de Kannon que se manifesta infinitamente, e somente isto é algo misterioso que não se pode explicar nem pela ciência nem pela inteligência humana.\n\nOu melhor, mesmo que se explique, não se consegue compreender a menos que seja uma pessoa com a sabedoria e a percepção espiritual bastante desenvolvidas.\n\nAo tratar, a Força de Kannon que sai deste Ohikari torna-se Luz Espiritual e é emitida e penetra pela ponta dos dedos e pela palma da mão do terapeuta.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 27,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "Explicação sobre a Luz Espiritual (Escrito em 1935)",
      "content_ptbr": "\"Afinal, se perguntarem o que é a Luz Espiritual, como a própria palavra diz, é a luz do espírito e o espírito da luz.\n\nTudo o que existe irradia, em maior ou menor grau, o que se deve chamar de Luz Espiritual;\n\nos animais e as plantas também possuem alguma Luz Espiritual, mas aqui explicarei sobre o ser humano.\n\nEssa Luz Espiritual emitida pelo corpo físico humano, nas pessoas comuns, também é chamada de 'veste espiritual' (Reii), e em inglês chama-se 'aura';\n\nquanto mais saudável for a pessoa ou quanto mais puro for o seu coração, mais forte é a luz e mais espessa é a veste espiritual.\n\nNuma pessoa de nível excelente, tem cerca de um shaku (aprox. 30 cm); numa pessoa menor, cerca de um sun (aprox. 3 cm); o mais comum é de dois a três sun (aprox. 6 a 9 cm).\n\nNo geral é branca, mas divide-se em dois tipos conforme a linhagem espiritual da pessoa.\n\nSão a linhagem espiritual do Sol e a linhagem espiritual da Lua; a do Sol tem tom dourado e a da Lua tem tom prateado.\n\nPorém, quando se trata de pessoas especiais, por exemplo, Shakyamuni, Cristo, Kukai ou Nichiren, a espessura e a luz são muitas vezes maiores que as de uma pessoa comum.\n\nNo entanto, ainda não surgiu nenhuma pessoa cuja luz fosse do tamanho do mundo;\n\npara explicar de forma fácil: Shakyamuni tinha o tamanho da metade do Oriente; Jesus, o tamanho da Europa; Kukai, Nichiren e outros, o tamanho de uma fração do Japão,\n\ne pode-se dizer que o limite da expansão de suas religiões explica o tamanho deles.\n\nMas desta vez, surgirá um tamanho sem precedentes; agora tem o tamanho e a força apenas necessários,\n\nmas, no final, a minha veste espiritual se expandirá pelo tamanho do mundo.\n\nNesse momento, será o Mundo de Grande Luz, sem doença, pobreza e conflito.\n\nContudo, quanto ao tamanho, agora ainda é pequeno, mas quanto à força da luz, mesmo atualmente, Shakyamuni e Cristo jamais a alcançariam.\n\nEssa luz é a força que cura as doenças, e essa luz curará todas as doenças através do corpo físico de muitos terapeutas que serão formados daqui para a frente.\n\nAssim, como esta minha luz é como uma mistura da luz do Sol e da luz da Lua,\n\npara quem tem febre, esfria pela atuação da Lua e, ao contrário, para quem está frio, aquece pela atuação do Sol.\n\nE sobre o quanto essa luz é poderosa para dissolver as doenças, descreverei detalhadamente em outro item.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 28,
      "title_ptbr": "Princípio do Johrei 1",
      "publication_title_ptbr": "A Verdadeira Natureza da Doença é a Alma (Escrito em 1935)",
      "content_ptbr": "\"Para começar, todas as substâncias neste mundo fenomênico são constituídas de espírito e corpo (matéria);\n\no fato de a matéria apodrecer ou decompor deve-se ao espírito ter se retirado completamente.\n\nAté mesmo nas pedras, há as chamadas 'pedras mortas', que se esfarelam; isso ocorre porque o espírito saiu.\n\nO enferrujar do metal também ocorre porque o espírito saiu e a superfície se tornou um cadáver; pode-se dizer que a ferrugem é o cadáver do metal.\n\nContudo, o fato de espadas bem polidas ou espelhos antigos terem pouca ferrugem deve-se ao espírito do artífice que está agregado a eles.\n\nO espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado Espírito (Seirei).\n\nO ser humano vivo é uma união inseparável de Espírito e Corpo Carnal,\n\ne o fato de o Espírito sair e ir do Mundo Material para o Mundo Espiritual chama-se falecimento ou morte.\n\nNo entanto, o ser humano não é apenas Espírito.\n\nSe fosse apenas Espírito, não diferiria da matéria; mas todos os animais possuem, além do Espírito, ou melhor, dentro do Espírito, a Mente (Kokoro) e a Alma (Tamashii).\n\nOu seja, no centro do Espírito está a Mente, e no centro da Mente está a Alma. Quanto ao tamanho, a verdade é que a Mente é um centésimo do Espírito, e a Alma é um centésimo da Mente.\n\nPortanto, primeiro a Alma se move e move a Mente; a Mente se move e move o Espírito; o Espírito se move e move o Corpo Carnal.\n\nAssim, não só o movimento do corpo humano, mas a fonte de todos os fenômenos do corpo carnal partem da própria Alma.\n\nDividindo isso em bem e mal: o corpo carnal é o mal e a Mente é o bem; a Mente é o mal e a Alma é o bem.\n\nO atrito entre esse bem e mal, bem e mal, bem e mal torna-se harmonia, e isso se manifesta como capacidade vital.\n\nPor isso, a origem da doença em si ocorre naquela parte da Alma, cujo volume é um milésimo do Espírito que move o corpo.\n\nEssa Alma, embora pequena, é elástica;\n\nquando o ser humano está acordado e trabalhando, ela tem a forma humana, e quando dorme, torna-se redonda.\n\nNo momento da morte, o fato de a alma humana voar em forma redonda\n\né porque, simultaneamente à morte, a Alma se torna redonda, a Mente se torna redonda e o Espírito se torna redondo.\n\nComo essa forma redonda é acompanhada de luz, torna-se uma 'alma humana' (Hitodama) e, ocasionalmente, torna-se visível aos olhos humanos.\n\nO fato de a doença surgir em uma parte da Alma que tem a forma humana significa, na verdade, que uma parte da Alma se nubla.\n\nOu seja, a luz dessa parte diminui.\n\nIsso se reflete na Mente, reflete-se no Espírito e, finalmente, manifesta-se no Corpo Carnal como doença.\n\nSendo assim, se não se formarem máculas na Alma, a pessoa jamais contrairá doenças.\n\nEntão, por que surgem máculas na Alma? São os pecados e impurezas.\n\nPara explicar esses pecados e impurezas, teria de entrar no campo da religião, por isso pararei por aqui e passarei para a explicação da doença manifestada no corpo carnal.\n\nConforme mencionado, suponhamos que o Espírito gere uma mácula em uma parte do Espírito, por exemplo, na parte dos pulmões.\n\nEntão, o sangue dessa parte torna-se turvo. Se a turvação avançar, transformará em pus.\n\nEsse sangue turvo torna-se hemoptise ou escarro com sangue, e o pus purulento torna-se fleuma.\n\nA fleuma com mau cheiro é esse pus que envelheceu.\n\nNão apenas a tuberculose, mas todas as doenças surgem por um princípio quase idêntico a este;\n\nportanto, o princípio de cura consiste em purificar essas máculas do Espírito.\n\nContudo, a medicina moderna, desconhecendo este princípio, tenta tratar apenas os fenômenos da doença manifestados no corpo carnal e esforça-se na pesquisa; isso é conhecer apenas os galhos e desconhecer a raiz.\n\nAinda que se obtenha uma melhora temporária, jamais se conseguirá a cura fundamental.\n\nPor isso, a minha terapia de digitopressão dissolve as máculas desse Espírito através da Luz de Kannon,\n\ne simultaneamente à dissolução das máculas, o pus se dissolve e a doença diminui ou desaparece;\n\nassim, essa purificação do Espírito reflete-se no corpo carnal e a doença é curada.\n\nNo entanto, ainda é difícil dizer que apenas isso seja fundamental.\n\nCertamente é mais fundamental que a medicina, mas não se pode dizer que é absoluto.\n\nA razão é que, se a Alma não for totalmente purificada, não se pode ter verdadeira tranquilidade.\n\nA purificação da Alma não será completa a menos que a pessoa compreenda a fé correta e pratique as suas ações; e como essa ação é a Prática de Kannon (Kannon-gyo),\n\nao chegar a esse ponto, a geração de pecados e impurezas cessará totalmente e, ao contrário, a pessoa passará a acumular virtudes;\n\nassim, não apenas terá saúde perfeita, mas poderá levar uma vida cheia de alegria e êxtase, obtendo a felicidade da sorte, virtude e longevidade, e a família prosperará cada vez mais.\n\nAproveitando, explicarei mais uma coisa sobre a Alma.\n\nExistem pessoas que se assustam facilmente com as coisas, ou que estão sempre em estado de insegurança, inquietas sem motivo.\n\nIsso ocorre porque a Alma delas está enfraquecida, então a resistência aos impactos externos é tênue.\n\nA 'neurastenia', que é muito comum atualmente, refere-se a essas pessoas.\n\nA causa disso também é que a Alma se enfraquece por haver máculas; essas pessoas invariavelmente têm sangue tóxico coagulado na nuca, e se isso for dissolvido, saram.\n\nSe isso se agravar, causa insônia. Para eliminar o receio de reincidência mesmo após a cura completa,\n\no melhor método é entrar na fé em Kannon e fazer com que a Alma seja iluminada pela Luz, de modo que não se formem máculas.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 0,
      "title_ptbr": "Princípio do Johrei 7 (Era do Tratamento)",
      "publication_title_ptbr": "Princípio Fundamental do Tratamento (2 de abril de 1940)",
      "content_ptbr": "\"Para compreender o princípio deste tratamento, é preciso partir da atividade de toda a Criação e da geração e desenvolvimento...\n\nA base disso é que, se não reconhecermos o espírito e o Mundo Espiritual, não entenderemos.\n\nO problema é que não são visíveis aos olhos, mas ao explicar, entende-se que as coisas têm de ser assim.\n\nA base de todos os três elementos é o Mundo Espiritual; tudo possui espírito.\n\nOs seres vivos... O espírito do ser humano ou dos animais chama-se Espírito (Seirei).\n\nO espírito dos seres inanimados chama-se simplesmente espírito.\n\nTodos os seres vivos surgem primeiramente no Mundo Espiritual.\n\nPor exemplo, quando uma pessoa vai a algum lugar, seu espírito vai primeiro. Porém, não vai totalmente; se fosse totalmente, ela morreria.\n\nO espírito pode se dividir em quantas partes for.\n\nDeus é cultuado em vários lugares; isso é o culto das partículas Divinas.\n\nAgora, ao se tentar construir uma casa, ela já está construída no Mundo Espiritual conforme a vontade daquela pessoa.\n\nAlemanha e Itália estão se encarando com Inglaterra e França, mas no Mundo Espiritual já estão guerreando.\n\nJapão e Rússia também estão guerreando no Mundo Espiritual.\n\nPortanto, a origem de tudo é o Mundo Espiritual. A natureza do Mundo Espiritual é a natureza do Fogo, o mundo do calor.\n\nO centro disso é o Sol, a essência (natureza) do Sol, o espírito ou atmosfera espiritual, ou essência espiritual. A Água é o principal, e o centro disso é a Lua.\n\nToda a Criação também nasce da Terra (Solo) e, ao morrer, torna-se terra... Mundo da Terra.\n\nPor conveniência, denomino o Fogo do Mundo Espiritual de Elemento Fogo (Kaso) e a Água do Ar de Elemento Água (Suiso).\n\nPara que o ser humano foi feito nascer? Como minha convicção:\n\nO governante da Terra, ou seja, Deus, usa o ser humano para um objetivo, um trabalho (falar assim parece barato)...\n\nNão, interpreto como administrar o Plano Divino. Falando de forma mais incisiva, qual é o objetivo de Deus...\n\nInterpreto que Ele faz o ser humano nascer e trabalhar para criar o Mundo Ideal (Mundo Perfeito); em palavras, para criar o Mundo da Verdade, Bem e Beleza.\n\nPor que interpreto assim? Porque, ao observar a história, ela está caminhando dessa forma.\n\nPor exemplo, comparando a era primitiva que conhecemos com a atual: naquela época, as pessoas matavam-se e roubavam-se umas às outras, mas hoje as leis impedem que isso seja feito.\n\nOu vestiam cascas de árvores e peles de animais, e agora vestem tecidos belíssimos com cores e brilho inimagináveis naquela época.\n\nQuanto às casas, eram como casinhas de cachorro feitas de troncos; ou melhor, na era das cavernas, cavavam buracos na terra para morar.\n\nQuando vamos ao interior, encontramos vestígios, mas viviam como toupeiras ou grilos,\n\ne agora passaram a morar em casas magníficas.\n\nSe isso avançar mais, a moral social avançará mais, as vestimentas e moradias tornar-se-ão magníficas, e com o desenvolvimento de todas as organizações,\n\na guerra também se tornará impossível. Penso que a guerra ainda é um resquício da era primitiva.\n\nO ser humano matar uns aos outros é um modo animalesco, e isso também foi inevitável até hoje.\n\nSe não fosse assim, o Mundo Ideal não seria construído.\n\nPara que o ser humano nasceu? Certamente nasceu como uma partícula para trabalhar pelo Grande Objetivo de Deus.\n\nPortanto, trabalhar pelo Grande Objetivo de Deus é a missão original; e a 'vida' (Inochi) do ser humano contém o caractere de 'ordem' (Mei) [Inochi escreve-se com o ideograma de Vida, que compõe a palavra Ordem/Destino],\n\ne penso que a Vida humana expressa o sentido de ser ordenado a fazer algo.\n\nA morte é o cancelamento da ordem.\n\nPor exemplo, a roupa é vestida com o objetivo de o ser humano vestir; portanto, se o ser humano a vestir, a missão da roupa está cumprida.\n\nNo entanto, por que o ser humano, feito dessa forma, adoece?\n\nÉ exatamente como a roupa: se sujar, precisa lavar.\n\nEssa 'lavagem' é a doença.\n\nPortanto, não se pode viver sem doenças.\n\nEnquanto se vive, é como a roupa que suja, a casa que suja,\n\nou as folhas das árvores do jardim que crescem demais e atrapalham a vista.\n\nComo essa sujeira fica acumulada, ocorre naturalmente uma ação de fazer uma grande limpeza.\n\nEssa ação é a doença.\n\nFebre... queimar com fogo. Catarro, urina, fezes, etc., são as cinzas lavadas e escoadas com água.\n\nErrou-se escandalosamente nisso. Confundiram a ação de limpeza com uma ação de destruição.\n\nÉ como uma casa ou quarto cheio de poeira; quando se começa a bater com o espanador e varrer com a vassoura, confundem achando que começaram a destruir a casa.\n\nA lógica torna-se: 'Isso não pode!', e espancam a pessoa que estava limpando com tanto esforço.\n\nEsta é a raiz da ocorrência frequente de doenças.\n\nNão é que eu seja grandioso, mas primeiro eu soube disso.\n\nComo uma partícula que trabalha a mando de Deus, eu soube disso.\n\nSe fui avisado ou se fui levado a saber, de qualquer modo, ao saber disso,\n\nadquiri o método de fazer a limpeza do lixo acumulado de forma terrivelmente rápida, com velocidade.\n\nNa Primeira Purificação não há dor; na Segunda Purificação há o sofrimento da doença.\n\nTodas as coisas têm a propriedade de se solidificar.\n\nFolhas de árvores e terra fossilizam. Portanto, o pus no ventre humano também solidifica; se solidificar, o intestino não consegue funcionar.\n\nPor isso surge a febre para dissolver. O calor tem a ação de dissolver todas as coisas.\n\nOuro e platina também derretem com calor.\n\nO que derreteu precipita-se para os orifícios e é eliminado.\n\nA cura natural da apendicite ocorre quando o pus dissolve, vai para o centro do ventre, perto do ânus, e sara.\n\nPor isso a barriga dói como se estivesse sendo revirada.\n\nOs gânglios linfáticos são propensos a acumular toxinas.\n\nIsso porque há muita atividade no rosto e na cabeça.\n\nPor isso estão nessa posição.\n\nNa parte posterior da cabeça, se acumular pus ao redor do pescoço, a cabeça dói.\n\nAo pegar um resfriado, isso é removido, o sangue aumenta na cabeça e o funcionamento melhora.\n\nMorre-se de pneumonia porque grande quantidade de escarro do pulmão acumula-se na parte inferior do pulmão.\n\nPor solidificarem a pneumonia com compressas, o escarro não sai, causa dificuldade respiratória, pressiona o coração e a pessoa morre.\n\nA paralisia cardíaca ocorre porque o coração para de aspirar o Elemento Fogo.\n\nO corpo humano pode ser dividido em corpo espiritual (corpo de fogo), corpo aéreo (corpo de água) e corpo carnal (corpo de terra).\n\nCoração, pulmão e estômago são fundamentais; as outras funções são ramos. O todo é governado pelo coração.\n\nPor isso, considera-se que a morte ocorre quando o coração para; não se morre se o pulmão ou o estômago pararem.\n\nOs países do mundo todo tornaram-se modelos de alguma fração das substâncias que compõem o universo.\n\nSe fizermos do Sol um país, torna-se o Japão.\n\nO país do Japão, de excelente constituição cultural, estava escondido no mundo.\n\nQuando passarem alguns milhares de anos do Mundo do Dia, tornará a ser Noite, e o Japão talvez se recolha.\n\nNo mundo da Noite, o mundo da atmosfera espiritual foi ignorado e o mundo do ar dominou.\n\nNa medicina da Noite, não se compreendem as coisas com clareza.\n\nO Dia enche-se de Luz e Calor; por isso, através deles, pode-se purificar o corpo espiritual humano.\n\nSe este tratamento surgisse antes da Restauração Meiji, não seria possível.\n\nPorque faltava Elemento Fogo.\n\nAs coisas da Noite extinguir-se-ão naturalmente e virá o tempo de serem substituídas pela civilização japonesa.\n\nPor isso, gradualmente surgirão coisas excelentes do Japão.\n\nNesta guerra também, acontecerá de serem produzidas as coisas mais excelentes de todas, sendo japonesas.\n\nDos dedos sai algo que se pode chamar de raio de luz ou atmosfera espiritual.\n\nÉ muito superior ao Rádio de Curie; é o Rádio Humano excelente.\n\nEu descobri o método de emitir do corpo humano um Rádio maravilhoso que deve dissolver as máculas.\n\nFui levado por Kannon a descobrir o método de emitir e como sai, para salvar muitas pessoas.\n\nO princípio fundamental do tratamento está aí. Se colocar força no tratamento, a força física de empurrar se soma, o que não é bom.\n\nSe fizer levemente, a força espiritual torna-se forte e o Rádio sai melhor.\n\nFazer com a intenção de dissolver o interior; se for cinco bu (aprox. 1,5 cm) ou um sun (aprox. 3 cm), colocar o sentimento para alcançar o fundo, assim penetra profundamente.\n\nSoprar é bom, mas como o paciente se sente desconfortável, não faço.\n\nSai de qualquer dedo, mas os três dedos [polegar, indicador e médio] são os melhores, e sai mais Rádio especialmente do polegar.\n\nSe dobrar, a saída piora, então deve-se fazer com os dedos e o braço bem esticados.\n\nFicar meio agachado e empurrar é incorreto; se concentrar o espírito de forma retilínea, sai bem.\n\nA concentração espiritual deve ser feita com uma mão. Não se usam as duas mãos.\n\nA força para fortalecer o Rádio é dada por Kannon, então se fizer com esforço excessivo,\n\nele para; por isso deve-se fazer com sentimento leve. Eu sou apenas um instrumento.\n\n![][image12]\n\nSe a cabeça estiver pesada ou doendo, há febre neste ponto (direito ou esquerdo) e na testa.\n\nColocar espírito focando na têmpora.\n\nSe a testa esfriar e a febre ainda não passar, fazer no ápice do pulmão esquerdo; ao fazer várias vezes, deixa de acumular e sara.\n\nNa meningite, a pessoa fecha os olhos e a cabeça dói como se fosse rachar.\n\nA testa fica quente como fogo. Na parte de trás é meningite cérebro-espinhal; solidifica na nuca como um pau.\n\nDoença mental... um espírito de raposa encosta no centro da cabeça. Quando a raposa e o humano se unem,\n\no lado da besta não se dissolve, mas o espírito humano se dissolve e fica como o espírito da besta, caindo no inferno animal.\n\nProblemas no nariz são, na maioria, acúmulos ao redor das narinas.\n\nAs toxinas de trás do nariz saem pelo nariz.\n\nNa paralisia do nervo facial, faz-se também na região da boca.\n\nPessoas que sofrem com lacrimejamento, fazer no saco lacrimal.\n\nSurdez é nódulo atrás do tímpano.\n\nAmígdalas e glândulas linfáticas dissolvem fácil se esfregar por trás.\n\nResfriado sara infalivelmente se fizer em um dos lados da nuca.\n\nApoplexia cerebral... as toxinas da apoplexia tendem a não subir para o cérebro e ir para o corpo em pessoas de corpo fraco; em pessoas saudáveis, tendem a ir para a cabeça.\n\nNa tuberculose laríngea, às vezes ocorre tosse.\n\nQuanto ao estômago, raramente o estômago em si está ruim. Fazer na linha central do abdômen.\n\nCâncer de estômago surge em vários lugares, mas geralmente é mais à esquerda.\n\nSuores noturnos são toxinas queimadas pelo calor e lavadas com água; especialmente toxinas perto dos pulmões tornam-se suores noturnos com frequência.\n\nMorrer endurecido é porque há muitas toxinas.\n\nA doença melhora e piora dia sim, dia não.\n\nExceto para quem toma remédios, quando o tempo está ruim a purificação é fraca, e quando está bom a purificação é forte.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "pub_idx": 0,
      "title_ptbr": "Princípio do Johrei 8 (Era do Tratamento)",
      "publication_title_ptbr": "O Corpo Espiritual é a Verdadeira Substância do Ser Humano (9 de novembro de 1940)",
      "content_ptbr": "\"Pode-se dizer que este tratamento não existia desde o início da história até hoje, por isso preciso falar desde a raiz senão não entenderão bem.\n\nPor isso, a base são assuntos que parecem não ter relação com o tratamento, como a Essência do Universo ou a Verdade.\n\nNão há ninguém que não conheça o básico, mas Sol, Lua e Terra; estes três são a base de tudo.\n\nO princípio fundamental deste tratamento combina com o movimento do mundo, então creio que é muito bom, pois através desta conversa compreenderão bem também a base do movimento do mundo.\n\nO mundo atual está para se transformar numa velocidade extraordinária, e o estado geral é de não saber absolutamente como as coisas ficarão, mas dá para ter uma ideia geral.\n\nNesse sentido, o princípio deste tratamento tem um significado muito grande.\n\nDesde a antiguidade fala-se em Trindade. Creio que esta palavra veio basicamente da Bíblia, mas tem um significado enorme.\n\nEntenderão quando eu falar agora: significa que três coisas se tornam uma.\n\nAs três maiores coisas são Sol, Lua e Terra.\n\nO fato de essas três coisas se tornarem uma nunca mudou até hoje, mas se eu falar a partir de agora, pensarão 'é verdade'. Estes três são a base.\n\nFalando em elementos (falando em natureza), são Fogo, Água e Terra.\n\nEsta é a constituição do Céu e da Terra, formada por três níveis na Vertical e Horizontal.\n\nTodas as coisas são feitas por estes três; não há uma única coisa que não contenha os elementos Fogo, Água e Terra.\n\nTudo é este Fogo, Água e Terra. Em números, é 5, 6 e 7.\n\n![][image13]![][image14]\n\nO Solo [Terra] é o número 'Naru' (Tornar-se/Completar-se) que abrevia Terra (Chi).\n\nSol, Lua, Fogo, Água, Madeira, Metal, Terra [Dias da semana].\n\nUsamos apenas sete dias no cotidiano.\n\nCristo disse que esta Terra foi feita no sétimo dia e, por isso, descansou no sétimo dia, criando o Domingo.\n\nSegundo várias teorias da criação do xintoísmo, o universo era como vapor d'água, algo como uma fumaça difusa,\n\nmas gradualmente separou-se: o leve tornou-se Céu e o pesado solidificou-se, e esse solidificado tornou-se a Terra.\n\nAssim, a Terra é algo completado que o Criador fez, e aqui os seres vivos puderam habitar pela primeira vez.\n\nPor isso, a Terra é o número da completude, e o número sete tem significado.\n\nA Horizontal tem Fogo, Água e Terra no espaço.\n\nO espaço é atmosfera espiritual e ar.\n\nA matéria é toda feita de terra e retorna à terra.\n\nDevido à união de Fogo e Água, torna-se um espaço exatamente adequado para os seres vivos habitarem.\n\nLogo, pode-se ver o espaço como uma mistura de Fogo e Água. Até agora conheciam o ar, mas não conheciam a atmosfera espiritual.\n\nEsta atmosfera espiritual é a base do tratamento.\n\nFogo, Água e Terra da Vertical; Fogo, Água e Terra da Horizontal. Dentre eles, o Fogo é o principal.\n\nO corpo físico é Terra e Água.\n\nTodas as coisas são assim.\n\nFogo, Água e Terra encaixam-se perfeitamente.\n\nPortanto, há Fogo, Água e Terra na Vertical e na Horizontal.\n\nEsta é a substância de tudo.\n\nAntes de tratar, acho melhor falar algo que sirva de referência.\n\nO motivo de este tratamento ser chamado de tratamento espiritual é que, basicamente, o corpo humano é constituído de ambos: espírito e corpo.\n\nCorpo é o corpo carnal; espírito é o corpo espiritual, idêntico ao corpo carnal.\n\nSe é a mão, existe a forma do corpo espiritual da mão.\n\nA prova disso é que há casos em que se amputa a mão ou o pé por dor, e com isso a dor deveria sumir, mas ainda dói a ponta; sente-se a presença da mão.\n\nIsso é porque, mesmo cortando, o corpo espiritual permanece lá.\n\nA ciência ainda não desvendou as leis da matéria. Nós sabemos.\n\nEspírito é principal, corpo carnal é secundário; existe essa lei.\n\nNão fui eu quem a criou; existe desde antes.\n\nApenas há a diferença entre saber e não saber.\n\nPor isso, a doença jamais curará se não curarmos o lado do espírito.\n\nSe removermos as toxinas ou pus do espírito, o corpo carnal segue isso; ao remover as coisas sujas do corpo espiritual, ocorre diarreia e são excretadas.\n\nA medicina ignora o espírito e tenta tirar apenas o corpo carnal, por isso não cura.\n\nEntão, por que a doença não cura, apesar das pesquisas de todos os grandes homens e estudiosos até hoje?\n\nPara que serve a doença? Eles não entendem nada.\n\nEu descobri e criei a verdadeira natureza da doença e o fato de que qualquer doença cura.\n\nEstas duas coisas são o ponto principal.\n\nAté agora não curava porque não conseguiam descobrir o essencial.\n\nToda a criação do céu e da terra é feita de três coisas, mas até agora só entendiam duas coisas, por isso não conseguiam curar.\n\nHavendo um, dois e três, o dois e o três eram conhecidos, mas o um não.\n\nPorém, sem esse um, a doença não cura.\n\nSignifica que eu descobri esse um.\n\nQuem sabia, sabia, mas não conseguia vivificar esse um.\n\nEu descobri isso. Esse um é o Espírito.\n\nTodas as coisas visíveis são feitas de espírito e corpo.\n\nAo dizer que vivem com espírito e corpo, parece referir-se apenas aos seres vivos, mas não é assim.\n\nTodas as coisas são assim; um braseiro, por exemplo, também está vivo.\n\nPorque está vivo, serve ao ser humano.\n\nApós alguns anos enferruja e apodrece; se o espírito sair, desmorona e perde a forma.\n\nPara o espírito dos animais usa-se a palavra Espírito (Seirei); para coisas materiais comuns, simplesmente espírito.\n\nLogo, o ser humano vive com ambos: Espírito e Corpo Carnal.\n\nO centro do Espírito é a Mente... a Alma.\n\nA alma é tão pequena que é invisível.\n\nAs terapias até hoje não reconhecem o Espírito.\n\nÉ como tentar consertar olhando apenas o corpo carnal; é como tentar impedir uma mão de se mover esforçando-se externamente.\n\nNa verdade, é a mente que move a mão; então, basta fazer com que a mente não mova a mão, e não será nada difícil.\n\nEsta terapia é um método que tenta curar também o lado da mente invisível.\n\nO corpo físico humano é feito de Água e Terra.\n\nA razão é que os alimentos humanos são retirados da água ou da terra, e vive-se comendo isso.\n\nO Espírito é Fogo; portanto, no fim, o ser humano é feito de Fogo, Água e Terra.\n\nTodas as coisas são feitas de Fogo, Água e Terra.\n\nAté agora o hidrogênio (Elemento Água) foi descoberto, mas o Elemento Fogo não foi descoberto.\n\nNão perceberam algo tão fácil de entender.\n\nMesmo acendendo uma chaminé ou estufa, aquele calor é invisível.\n\nA água é geralmente visível.\n\nO Elemento Fogo foi o mais incompreendido.\n\nNo Mundo Espiritual existem ambos, Elemento Fogo e Elemento Água, e eles estão fundidos.\n\nSe retirarmos o Elemento Fogo do Mundo Espiritual, o calor acaba e tudo congela.\n\nFica como o mundo da Lua. O oxigênio é relativamente próximo do Elemento Fogo.\n\nO corpo espiritual humano está no Mundo Espiritual, a parte da água está no lado do hidrogênio, no mundo do ar, e o corpo carnal está no mundo visível; logo, o corpo humano é Fogo, Água e Terra, e o que governa o ser humano é o Elemento Fogo, ou seja, o Elemento Espiritual.\n\nVive-se porque se tem isso; se sair, morre.\n\nSe a sujeira acumular no corpo espiritual, adoece. Dizem que o veneno do remédio acumula, mas é o espírito do remédio que acumula no corpo espiritual.\n\nO espírito do remédio tem muita toxina.\n\nIsso nubla o espírito.\n\nA mesma substância correspondente à mácula do espírito acumula no corpo.\n\nSe for sangue tóxico, ao acumular sangue tóxico, o espírito equivalente acumula no corpo espiritual.\n\nSe tirarmos o pus e o sangue do lado do corpo, será que sai do lado do espírito? Não.\n\nÉ temporário e logo acumula de novo.\n\nTicoterapias como sangria (shaketsu) ou sanguessugas (tekketsu) ignoram a mácula do espírito.\n\nComo verdade eterna: para curar a doença não há outro meio senão remover a mácula do espírito.\n\nNão se pode remover a mácula do espírito com máquinas ou remédios.\n\nSe removermos o pus do espírito, torna-se sangue tóxico ralo e soro; o denso sai como diarreia, catarro, urina, etc.\n\nPosso afirmar categoricamente que não cura com outras terapias.\n\nA mácula do espírito tira-se com Luz.\n\nTodo ser humano possui esta luz, mas não tinha como emiti-la e, claro, não sabia.\n\nParece misterioso, mas ao entender, não é nada demais.\n\nA luz atinge a mácula do espírito e ela derrete.\n\nSe empurrar, a força não sai.\n\nO pensamento coloca força no dedo, que é o lado do corpo, por isso sai com dificuldade.\n\nPara dissolver, tira-se a força.\n\nE irradia-se o espírito até onde for.\n\nFriccionar num grau de não tocar e não pressionar.\n\nQuem tem cura ruim é quem põe força.\n\nÉ quem só conhece o corpo.\n\nEm vez de esfregar amplamente, dividir em umas três partes e esfregar.\n\nPorque o local ruim é pequeno.\n\nSe concentrar ali e fizer, cura muito bem.\n\nSe houver um nódulo num lugar, o veneno vai acumulando ali gradualmente; mesmo um nódulo que existe hoje começou a acumular há muito tempo, três ou dez anos atrás.\n\nA medicina não sabe disso.\n\nO objetivo de Deus ter criado o ser humano está em criar o Mundo Ideal, o Reino dos Céus.\n\nReino dos Céus é o mundo perfeito, um mundo sem imperfeições, irracionalidades, um mundo sem infortúnios; isso será feito.\n\nO ser humano acha que não pode ser feito porque não foi feito até agora, mas Deus está preparando passo a passo.\n\nUm mundo sem doença, pobreza e conflito; dentre eles, o mais importante é a doença, por isso existe a ação de purificação, e graças como o resfriado.\n\nComo é purificação, se deixar a doença de lado ela sara infalivelmente, mas o ser humano de hoje tem pus e máculas demais, por isso tem muito sofrimento e dor, havendo necessidade de tratamento.\n\nPortanto, é inevitável que este tratamento se expanda pelo mundo e, passados cem anos, não haja necessidade de tratamento, os venenos de remédios acabem e venha um mundo sem doenças.\n\nAté agora, sem saber que a doença é isso, achava-se que se a febre, dor, desconforto, etc., aumentassem, morreria.\n\nÉ o contrário; quanto mais fortes forem, mais está curando.\n\nEntão, deram veneno para parar isso e enfraqueceram o corpo.\n\nEsta é a raiz do erro.\n\nDeus fez com gosto ruim para indicar 'é veneno, não beba'.\n\nÉ como o fruto proibido de Adão e Eva.\n\nPossuídos por esse erro fundamental, ganharam o sofrimento da doença.\n\nSol Lua Terra\n\nFogo Água Terra\n\nAté agora havia muito pouco daquilo que é Fogo.\n\nPara facilitar, era Noite, então o Sol não tinha saído.\n\nEra o mundo da Água e Terra, Lua e Terra. O mundo estava exatamente assim, e o Japão nem constava no mapa mundial antes da Era Meiji.\n\nFoi bem recentemente que foi reconhecido pelo mundo e passou a conviver.\n\nIsso tem significado, o universo baseia-se em Yin e Yang.\n\nYin Yang - isso se torna Noite e Dia; existe em tudo.\n\nClaro Escuro - existe em Grande, Médio e Pequeno de várias formas. Fogo, Água e Terra também estão em Grande, Médio e Pequeno.\n\nAssumindo que até agora houve dez mil anos de Noite e Dia, a divisa desse Noite e Dia é exatamente agora.\n\nAté agora era Noite, mundo da Lua; a Lua tem momentos que brilha e momentos de escuridão.\n\nExatamente assim, houve toda sorte de paz e caos, ascensão e queda; quando a Lua brilhava era paz, quando estava escuro havia guerra.\n\nPode-se considerar que agora é o momento mais terrível.\n\nSobre tornar-se agora o mundo do Dia: o Japão apareceu gradualmente para o mundo.\n\nAgora, com a Nova Ordem da Ásia Oriental, tornou-se governante de um terço do mundo.\n\nO mundo do Dia será o oposto da Noite.\n\nO relógio também: se rodar para a esquerda fecha, se rodar para a direita abre. Tudo será gradualmente unificado.\n\n![][image15]\n\nPor fim, o mundo se tornará três.\n\nO Japão ficará no topo e pela primeira vez virá a paz.\n\nMesmo no Japão, agora está se tornando assim com uma força incrível.\n\nNo caso do arroz, é coletado dos agricultores diretamente para o governo e distribuído ao geral; é unificado.\n\nAgora está assim por causa da guerra e acham que quando acabar voltará à venda livre como antes, mas não é assim;\n\npelo contrário, será cada vez mais unificado. Todos os comerciantes formarão associações, e haverá vendas conjuntas.\n\nNunca voltará a ser como antes.\n\nFalei sobre isso no ano 10 da Era Showa (1935): todas as indústrias serão fundidas e tornar-se-ão, hipoteticamente, um Ministério da Indústria. Isso unificará.\n\nAs empresas continuarão como empresas, como são agora.\n\nComo será unificado em um só, o lucro será nivelado e dividido em três: governo, capitalistas e trabalhadores.\n\nO movimento atual terá inevitavelmente de ser assim.\n\nComo a competição acaba, nivela-se o lucro, e acabam os dividendos de lucros enormes.\n\nE como o governo garante os lucros da indústria, será exatamente como títulos públicos.\n\nPor exemplo, no Japão, as ações de hoje terão um rendimento melhor que os títulos públicos.\n\nDiferem a cada semestre conforme a prosperidade do negócio.\n\n4,2%, 0,3%, 0,4%; como o governo garante, é absolutamente seguro.\n\nNessa era, terá nomes como Títulos Industriais.\n\nE como o lucro dos Títulos Industriais será quase o mesmo, a flutuação de preços acabará, logo a especulação acabará.\n\nOs elementos de jogo de azar como agora acabarão.\n\nCoisas como a Bolsa de Valores de hoje também acabarão.\n\nOu tornar-se-á uma instituição de troca de títulos semipública e semiprivada mais poderosa.\n\nE como o governo fica com um terço do lucro, não precisa cobrar impostos.\n\nAté agora era muito complexo.\n\nUnificar significa tornar-se muito simples.\n\nAté agora, como na medicina ocidental, dividiu-se, por isso ficou muito complexo.\n\nNessa era também haverá ricos.\n\nA propriedade privada existirá para sempre.\n\nSe abolir isso, fica igual à Rússia.\n\nApenas o balanço será público, então saber-se-á imediatamente quem ganhou quanto.\n\nHoje, mesmo que seja público, não se entende bem, mas ficará mais claro.\n\nCom essa organização, saber-se-á tudo, então não se poderá possuir tudo privadamente, e será usado para obras sociais, lazer dos trabalhadores, etc.\n\nAlém disso, tornar-se-á muito consciencioso no geral, será uma boa sociedade.\n\nDividir, em outras palavras, destruir.\n\nO Bem é unir.\n\nFalando em contraste, pode-se dividir em Bem e Mal.\n\nO Mal às vezes torna-se Bem, e o Bem torna-se Mal.\n\nIsso é uma relação temporal, muda com o tempo.\n\nTorna-se Bem ou Mal conforme o estado do momento.\n\nAmbos são necessários, e também há vitória e derrota de um dos lados.\n\nSe o ser humano tiver consciência para controlar a mente maligna, é uma pessoa segura.\n\nSe essa força de controle for fraca, torna-se ação do mal e há muitos erros.\n\nNo ser humano, um dos lados é mais forte; basta que a consciência seja um passo mais forte.\n\nNo mundo da Noite, o Mal vencia um pouco; no Dia, o Bem vence um pouco; assim, o movimento unificado torna-se todo consciencioso.\n\nO movimento atual está se tornando todo consciencioso.\n\nA lei de proibição do luxo, etc., já é isso.\n\nSe tiver dinheiro, pode-se fazer qualquer coisa.\n\nMas muitas pessoas sofrem com falta de coisas e sem poder comer coisas gostosas.\n\nPara o luxo de uma minoria, a maioria sofre.\n\nAssim, faltam itens de necessidade básica, então adotou-se o modo de direcionar isso para a maioria.\n\nOs partidos políticos de até agora lutavam não pelo Bem ou Mal dos princípios.\n\nMesmo que o partido oposto dissesse coisas boas, eles se opunham.\n\nDesta vez, essas brigas também acabarão.\n\nComerciantes lucraram muito. Derrubando o adversário ou espremendo muitos trabalhadores, lucravam sozinhos e esbanjavam.\n\nIsso também acabará. O lucro será fixado e não se poderá mais lucrar enganando.\n\nVestir roupas bonitas e sentir-se bem sozinho, enquanto os outros olham com inveja e tristeza.\n\nMuitas pessoas ficam desconfortáveis e poucas se sentem bem.\n\nIsso é Mal. Divertir-se junto com a multidão. Isso é consciencioso.\n\nAchar que tudo bem os outros terem sentimentos ruins é, de qualquer forma, o Mal.\n\nComo essas coisas se tornaram opostas ao ritmo do universo, tudo foi limitado para o bem da maioria e tornou-se consciencioso.\n\nOu seja, para que todos os companheiros fiquem bem, torna-se totalitarismo, prioridade ao interesse público.\n\nSe toda a nação pensar assim, todos melhorarão.\n\nSe seguirmos com essa Nova Ordem, certamente todos melhorarão.\n\nSe isso continuar por alguns anos, acostumar-se-ão e será um mundo muito bom.\n\nE logo as coisas sobrarão.\n\nPortanto, o fato de ter se tornado essa Nova Ordem significa que, na verdade, tornou-se um mundo grato.\n\nO liberalismo de até agora não tem sabor.\n\nÉ porque o mal restou; como tudo se tornará consciencioso, gradualmente os criminosos diminuirão.\n\nAs trapaças acabarão e o ser humano deixará de mentir.\n\nComo foi mundo da Noite por muito tempo e o Mal vencia, prosperou temporariamente.\n\nPorém, o Mal não vence para sempre, só prospera por um período.\n\nEra esse ritmo. Isso desaparecerá totalmente.\n\nDizem que os bairros de gueixas foram limitados e reduzidos a cerca de um quarto.\n\nTambém não se pode chegar de carro, e dizem que as inspeções serão intensificadas mesmo se estiverem se divertindo.\n\nIsso é para investigar o mercado negro.\n\nPorque quem se diverte nesses lugares são muitos que ganharam dinheiro fácil.\n\nDizem que perguntam um a um a origem do lucro.\n\nEntão dizem que certamente foi lucro no mercado negro.\n\nSe não for lucro de mercado negro, não se pode gastar nos bairros de gueixas.\n\nDevido a essas relações, dizem que os bairros de gueixas estão muito desertos agora.\n\nO fato de não poderem mais ir a esses lugares significa que o Bem venceu.\n\nSe esses lugares acabarem, o lucro ilícito acaba.\n\nSerá uma diversão mais clara.\n\nDe qualquer forma, está se tornando um mundo correto.\n\nPreocupações com filhos ou filhas delinquentes também acabarão.\n\nCom o controle, a distribuição será regional; se for em uma capital, distribui-se apenas na capital, o que economiza muito trabalho.\n\nNão haverá mais falta de mercadorias.\n\nA doença é 'avançar pela direita e recuar pela esquerda' porque as coisas sujas acumulam; a ação de cura é 'avançar pela esquerda e recuar pela direita'.\n\nIsso é a doença, mas a ocorrência da doença foi precedida pelo 'avançar pela direita e recuar pela esquerda'.\n\nComo espírito e carne coincidem perfeitamente, pode-se atuar como ser humano.\n\nÁgua ... Ar ... Frio\n\nTerra ... Matéria\n\nFogo ... Espírito ... Calor\n\nCalor e Frio misturam-se e torna-se um clima exatamente adequado para os seres vivos habitarem.\n\nNo espaço há o Espírito do Fogo e o Espírito da Água. O que é visível aos olhos é o corpo.\n\nFogo e Água unem-se e a força nasce.\n\nGasolina, por exemplo, se aquecida queima, e surge uma força motriz maravilhosa.\n\nEventualmente a ciência entenderá o Fogo.\n\nPorque aumentará quando for Dia.\n\nNo mundo do Dia, o espírito do Fogo venceu e aumentou.\n\nQuando o espírito do Fogo fica forte, torna-se 'avançar pela esquerda e recuar pela direita'.\n\nUm estudioso dizia no rádio que as teorias terão de se tornar opostas ao que eram até agora.\n\nAté agora a ciência dominou o estudo.\n\nNo entanto, a ciência deve entrar dentro do estudo, tendo o estudo como principal, dizia ele.\n\nIsso também é porque a época mudou.\n\nAo tornar-se 'avançar pela esquerda e recuar pela direita', é o movimento do dia; vivemos com corpo espiritual e corpo carnal coincidindo,\n\ne o corpo espiritual está no Mundo Espiritual; dizemos que o corpo espiritual está adaptado ao dia,\n\nmas como estivemos muito tempo no mundo da Noite até agora, há máculas.\n\nAs máculas ficam logo visíveis quando amanhece o dia, então têm de ser purificadas de qualquer jeito.\n\nA raiz do aumento de doentes está aí.\n\nToxinas como sangue tóxico ou pus, ao penetrarem no corpo espiritual, tornam-se uma mácula.\n\nSe o espírito humano é algo claro, isso se torna algo escuro.\n\nSe fosse o céu, seria uma nuvem.\n\nPara tirar essa nuvem, ou mácula, irradia-se o espírito.\n\nÉ uma espécie de luz. Qualquer ser humano tem luz.\n\nAssim como o corpo carnal veste roupa, o espírito também veste roupa.\n\nGeralmente tem uma veste espiritual de cerca de três sun (aprox. 9 cm) de espessura; isso às vezes pode ser visto.\n\nColocando uma pessoa diante de uma porta de correr e olhando fixamente por um tempo, vê-se.\n\nEmite uma luz meio branca ou azulada do corpo carnal.\n\nEntão, pessoas fracas, de coração ruim ou com máculas têm a veste fina.\n\nEssa luz do espírito, concentra-se para tornar-se forte.\n\nTorna-se como um extrato de luz.\n\nAo irradiar isso com a mão, a mácula derrete.\n\nPorque derrete, fica limpo.\n\nEntão, as coisas sujas do corpo carnal não conseguem mais ficar ali.\n\nPor isso saem como catarro ou diarreia. Onde é ralo, torna-se soro.\n\nExiste o bubão (yokone), que os médicos costumam cortar.\n\nAo fazer isso, certamente saem carne parecida com marisco (akagai) ou bolas de pus.\n\nPus e coisas viscosas saem.\n\nAbre-se um buraco naturalmente e sai.\n\nNessa hora, sai algo que não se sabe se é água amarela ou pus.\n\nSignifica que ficou ralo assim e, claro, a quantidade diminui.\n\nÉ certo que ao tratar as toxinas diminuem e ficam ralas.\n\nEsse é o estado normal.\n\nEm certos casos, ao dissolver pus pequeno solidificado, ele aumenta.\n\nOriginalmente era pus grande que solidificou e diminuiu.\n\nAo dissolver isso, o volume aumenta, fica diluído e sai.\n\nFurúnculos ou nódulos na barriga incham e aumentam temporariamente.\n\nPor isso, no caso de tratamento, deve-se estar bem ciente disso ao irradiar em direção à parte ruim do paciente.\n\nA medicina ocidental desconhece totalmente o espírito, ou melhor, não o reconhece; por isso, consideram epilepsia, pacientes mentais graves, etc., tudo como cérebro.\n\nO corpo carnal é como um preservativo onde se colocou o corpo espiritual; se não servir para uso, o espírito sai.\n\nO espírito geralmente fica na casa até 49 dias após a morte, e no 50º dia vai para onde deve ir.\n\nGeralmente vai para o templo budista, e se for xintoísta, para o santuário local ou para a entidade religiosa que segue.\n\nSe for velado num templo, tem de ficar temporariamente no templo.\n\nE logo vai para onde acredita.\n\nMas se não houver lugar de fé, acaba ficando muito tempo no templo.\n\nAs pessoas que acham que ao morrer o ser humano vira fumaça não podem ficar no templo e vagam no espaço.\n\nVagam no Mundo Intermediário (Chyuukai), também chamado de Encruzilhada dos Seis Caminhos; é como um cruzamento, pode-se ir para qualquer lado nas quatro direções.\n\nMesmo morrendo neste mundo, há os que vão para o Mundo dos Deuses Malignos.\n\nNo Mundo Budista também há Inferno e Paraíso; no Mundo Divino também há Céu e Inferno (País do Fundo); lá aprimoram-se, o que significa que ocorre a ação de purificação.\n\nO pecado não sai se não sofrer.\n\nQuem chama isso de superstição é que é supersticioso.\n\nQuando ocorre a purificação até certo ponto, renasce.\n\nAs almas estão aumentando continuamente; nascem também no Céu e no Inferno.\n\nÉ uma sorte ficar o maior tempo possível no Mundo Espiritual.\n\nOs pensamentos contínuos ficam impregnados, e o pensamento na hora da morte também continua.\n\nUma mulher muito bonita pode ter tido um rosto feio na vida anterior.\n\nPor isso, as mulheres devem pensar em nascer bonitas antes de morrer.\n\nReencarnação (Rinne Tensho): no ser humano, o espírito é o principal, o espírito é imortal, o corpo perece e vira terra.\n\nPode-se dizer que apenas despe a veste espiritual aos 50 ou 80 anos.\n\nA verdadeira substância do ser humano é o corpo espiritual.\n\n![][image16]  \n(Há mácula na mesma parte do corpo espiritual)\n\nO ser humano está sempre aspirando Fogo e Água (Elemento Fogo, Elemento Água).\n\nSe tirar a mácula do exterior, não há necessidade de mover [a toxina], e a dor acaba.\n\nIsso é muito rápido. Se governar o espírito, o corpo certamente acompanhará.\n\nA medicina é um progresso que não cura; logo, é natural que quanto mais progride, mais as doenças aumentam.\n\nO fato de haver muita tuberculose é porque desde criança, a cada febre que surge, solidifica-se com gelo, etc.\n\nQuando criança, a energia não chega a tanto e para, mas dos 15 aos 20 anos, passa a não parar mais e gera purificação continuamente.\n\nNoite: Mundo da Lua (Elemento Água)\n\nA neblina é a água da Lua que derreteu um pouco e desceu.\n\nDia: Mundo do Sol (Elemento Fogo)\n\nAssim como tudo tem corpo espiritual, o dia e a noite e o fogo e a água também têm corpo espiritual.\n\nO Elemento Fogo aumentou no espaço.\n\nElemento Fogo (não se sente quente ao tocar)\n\nRecebi a força mística de reunir Elemento Fogo e curar doenças.\n\nNão apenas eu, qualquer um pode fazer, mas por enquanto não há muitos.\n\nMesmo saindo o Sol, a Lua não desaparece; pelo contrário, torna-se uma existência clara e magnífica, mais do que à noite.\n\nA Terra também, iluminada pelo Sol do Japão, aparece nitidamente. Nenhum dos anteriores desaparece.\n\n![][image17]\n\nFica assim. Fogo é Espírito.\n\nDiz-se que o coração queima, porque é fogo.\n\nNão é água, não se diz que o coração flui.\n\nCoração ... Esquerda ... O coração está fixado à esquerda.\n\nMatéria ... Direita ... O ser humano usa muito a mão direita porque lida com a matéria; o lado esquerdo é de posição superior.\n\nO espírito guia e o corpo vai atrás... União ao centro\n\n![][image18]\n\nO espírito vai perseguindo a matéria... \n\n![][image19]\n\nPartidos políticos: Associação de Assistência ao Trono Imperial (Taisei Yokusankai)\n\nComerciantes: Fusão de empresas\n\nAté agora o ritmo do Macrocosmo era 'Avançar pela esquerda' e o Microcosmo 'Avançar pela direita'.\n\nDesta vez ambos 'Avançam pela esquerda' e combinam.\n\nAté agora as barganhas funcionavam, mas daqui para a frente não funcionarão.\n\nO tratamento também, deve-se tratar o doente com amor e misericórdia, com personalidade e espiritualidade.\n\nO conteúdo espiritual é essencial. Esta é a terapia da Nova Ordem; inevitavelmente esta terapia se desenvolverá e as doenças futuras serão curadas por esta terapia.\n\nTenho convicção de que será a terapia que eu criei.\n\nTomando esta conversa como base, ao observar todas as coisas do mundo e todos os movimentos, tudo se torna assim.\n\nPode-se viver tranquilo no mundo.\n\nO corpo carnal é matéria morta.\n\nSob a premissa da medicina, mesmo que se torne saudável a matéria morta que é substância, não se torna saudável de verdade e a doença não cura.\n\nPara lidar com o espírito, tem de ser com espírito.\n\nSó se tira com a irradiação do espírito.\n\nNão há outro método senão limpar o espírito.\n\nAté agora não havia Fogo, por isso não se entendia o Mundo Espiritual.\n\nApenas as moléculas sujas do sangue reúnem-se num lugar pela circulação.\n\nÉ como o ser humano juntar o lixo num lugar para jogar na lixeira; o momento de varrer, juntar e jogar é a doença.\n\nO coração absorve o calor necessário para a quantidade e qualidade do veneno, e esfria-o (Pulmão... escarro, Intestino... diarreia).\n\nO coração aspira o fogo invisível e dissolve.\n\nA mácula do corpo carnal torna-se água e move-se; isso é a dor.\n\nPor isso, doença é Purificação (Jōki).\n\nA medicina é como segurar o lixo na hora de jogar na lixeira.\n\nMoxa e acupuntura induzem por estímulo.\n\nVaríola e uremia, ambas não dão febre alta.\n\nVeneno de remédio dá febre alta.\n\nApenas quando há muito veneno, não dá febre.\n\nNão consegue gerar purificação total.\n\nFebre, dor, coceira, etc., podem ser considerados venenos de remédios.\n\nRaio-X causa dor de queimadura, ardência; dor como picada de agulha é veneno de remédio.\n\nPelo choque entre veneno e purificação, debilita-se e cai.\n\nSe ocorrer purificação aguda onde se está fraco, morre-se, como na pneumonia.\n\nA luz das pessoas comuns é fraca, mas se colocar o Ohikari, sai forte.\n\nSe fizer levemente, sai forte. Fazer num grau entre esfregar e não esfregar.\n\nNão se deve fazer com esforço excessivo.\n\nComo tem o Ohikari, se mentalizar levemente, sai uma luz muito forte.\n\nNão usar as duas mãos de uma vez.\n\nConcentrar numa mão e fazer.\n\nFazer com a intenção de mexer lá dentro, minuciosamente.\n\nTem de fazer com o sentimento de que a alma derrete pelo Fogo.\n\nTem de fazer separando a mão, de modo a irradiar com os dedos da mão.\n\nQuando se acostumar a fazer com calma, segura-se com os dedos e emite-se do hara (ventre).\n\nE concentra o espírito na ponta dos dedos.\n\nNessa hora, colocar muita força no hara com o sentimento de irradiar dos dedos.\n\nIsso requer muita força.\n\nCansa, por isso é bom saber disso em alguns casos.\n\nFortalecer a luz; o instrumento para isso é o Ohikari.\n\nSobre usar o Ohikari, posso explicar quanto quiser, mas torna-se religioso.\n\nA religião está proibida, então basta pensar que funciona assim.\n\nPara quem quiser saber especialmente, falo pessoalmente.\n\nPor enquanto, evito esse tipo de conversa.\n\nHá quem pense que, por estar doente, o espírito não sai bem ao tratar a doença de outros, mas não é assim; mesmo doente, cura.\n\nIsso é um pouco difícil de entender, mas quando se está doente, está ocorrendo uma ação de purificação geral, logo o corpo espiritual está ficando limpo.\n\nÉ o momento em que se está batendo com espanador ou varrendo o quarto cheio de lixo, portanto, do ponto de vista do espírito, o doente não está sujo.\n\nÀs vezes, pessoas que não são doentes nem nada adoecem ao trabalhar no meu local.\n\nIsso é porque, ao ser irradiada a luz, dissolve; para facilitar a dissolução, esfrega-se na horizontal.\n\nAção da luz, água e vento: queimar e limpar com água.\n\nLimpar, queimar de novo e soprar com o vento.\n\nMatar os germes com o sol e calor, e purificar com a chuva.\n\nO mesmo sentido de purificar o Céu e a Terra.\n\nComo princípio, meio a meio entre empurrar e esfregar é bom.\n\nO vento pode ser de vez em quando. Dependendo do caso, pode ser sem vento.\n\nFazer de forma adequada conforme o parceiro e a pessoa.\n\nAdaptar a forma de pressionar, suave ou forte, conforme o parceiro.\n\nComo quem governa todo o ser humano é o centro do cérebro, há necessidade de purificar isso.\n\nEscrever 'Kono naka kiyomare'; o Mundo Espiritual purifica-se pela ação da letra.\n\nPessoas com cabeça quente têm mente dispersa, não conseguem pensar bem nas coisas.\n\nDoentes mentais, especialmente, são quentes.\n\nEspecialmente ao pensar nas coisas, o veneno reúne-se na testa.\n\nO lugar onde se franze a testa (em forma de oito).\n\nOs que têm notas ruins na escola são todos assim.\n\nNa meningite, a parte frontal da cabeça é quente.\n\nSe o corpo for resistente, o sangue da apoplexia vai para cima, mas se estiver fraco por falta de exercício, reflui para mãos e pés e torna-se sintoma de paralisia.\n\nApoplexia tem sangue e pus; pessoas de rosto vermelho que beberam álcool têm sangue tóxico; as pálidas têm pus.\n\nO lado vermelho envolve risco de vida; o lado pálido vira paralisia e prolonga-se.\n\nMistura de pus e sangue: a cor do rosto é branca.\n\nNa meningite, o pus acumula nas costas e sobe.\n\nNo caso de meningite, muitas vezes é a cabeça toda.\n\nMeningite espinhal, etc., se tratar dissolve e sai como diarreia; se começar a sair, certamente cura.\n\n![][image20]\n\nBulbo raquidiano\n\nEntrando no cerebelo é Letárgica\n\nIndo para a testa é Meningite\n\n![][image21]\n\nDoenças oculares são frequentemente isso; o veneno que vem de cima entra no olho e a pessoa deixa de ver.\n\nTambém há casos na têmpora. Purificar da testa para o fundo das pálpebras.\n\nMelhor fazer a partir do olho. Concentrar o espírito em direção ao centro da pupila. Quanto mais remela sair, mais cura.\n\nSe fizer uma vez e não tiver efeito, demora.\n\nAs toxinas abaixo do olho não entram no olho, saem pelo nariz.\n\nBulbo e nariz têm muita relação; quando o bulbo dissolve, sai como coriza.\n\nIntoxicação por gás também acumula no bulbo e afeta.\n\nRinite hipertrófica estimula a mucosa e causa catarro.\n\nZumbido\n\n(1) Pus da parótida sai aos poucos.\n\n(2) Toxinas dentro do cérebro.\n\nHipertrofia das amígdalas: é rápido se esperar sair febre e fazer; demora para fazer sair a febre.\n\nResfriado é gânglio linfático, decidido se é direita ou esquerda, nunca os dois de uma vez.\n\nDissolve continuamente e sai como coriza ou escarro.\n\nO que foi para a parótida geralmente vira escarro.\n\nNo caso de resfriado, às vezes ocorre purificação no ombro, ou não se sabe de onde saiu a febre;\n\nnessa hora, ao tratar, sabe-se porque sai febre e vai dissolvendo.\n\nHá muita relação entre têmpora e região do ombro.\n\nFazendo na testa, a febre do ombro baixa.\n\nSe fizer no ombro e não baixar, fazer em ambas as têmporas.\n\nTuberculose laríngea: há o engasgo e a rouquidão; mesmo comendo, entala ou sai escarro.\n\nNervo facial: às vezes vem em ambas as bochechas.\n\nInsônia, etc., são todos gânglios linfáticos; se fizer duas noites seguidas, cura totalmente.\n\nO corpo humano cura melhor se fizer do ombro para cima.\n\nO pus do nervo intercostal dissolve e acumula fora do pulmão.\n\nTambém acontece desse pus dissolver e pressionar coração, pulmão, etc.\n\nFrequentemente, ao examinar o que dizem ser coração, é intercostal.\n\nSe o pulso estiver exato, o coração não está ruim.\n\nHá pessoas sem anomalia no coração cujo pulso falha; arritmia é quase sempre coração.\n\nÁpice pulmonar... o ombro fica rígido e tem febre. Mesmo dizendo hilo pulmonar, quase sempre é ao redor da omóplata que está ruim.\n\n![][image22]\n\nQuem teve pleuris antigamente costuma ter resquícios aqui\n\nÉ comum ter tontura aqui,\n\nacumula muito fácil\n\nPneumonia... há casos de acumular na frente do pulmão e casos de acumular atrás.\n\nPessoa que não levanta o braço, que não gira para trás: raiz do braço na frente.\n\nLúnula da unha: doentes não têm, quando melhoram aparece.\n\nRegião do fígado... causa icterícia.\n\nFebre abaixo da costela direita e azia.\n\nPeritonite hepática... peritonite amarela.\n\nA bile solidifica fácil quando se mistura com água; se acumular pedra no ducto biliar, é cálculo biliar.\n\nCom o tratamento fica pequeno e vira pó.\n\nDiabetes pressiona o fígado, então envia apenas o açúcar para os rins.\n\nPrisão de ventre... ao redor do umbigo.\n\nCâncer não fica redondo, torna-se irregular.\n\nHá os que parecem riscos.\n\nAnteversão uterina: quando há pus no lado das nádegas, inclina-se para frente.\n\nQuando há pus entre a bexiga e o útero, vai para frente.\n\nAderência uterina é estar grudado na bexiga, etc.\n\nPé, veneno de vacinas, etc.; o mais comum é no calcanhar, depois nos tornozelos interno e externo, depois no joelho.\n\nO que não é vacina tem grande volume.\n\nOs de grande volume estendem-se por toda a perna.\n\nO mais importante na perna é o músculo no meio da coxa; na paralisia, quando a perna não levanta, é isto.\n\nDepois, joelho ruim é geralmente o lado interno do joelho; cãibra (na panturrilha, etc.) é geralmente no lado da panturrilha ou seu interior; quando é grave, é na panturrilha.\n\nNa disenteria infantil (Ekiri), frutas e sucos são proibidos; frutas aceleram a diarreia.\n\nCoqueluche é parte superior do corpo, estômago como principal, peito e omoplata.\n\nDifteria: toxinas solidificam numa faixa da boca à garganta.\n\n\"Verme\" infantil (Kan no mushi), etc., em ambas as têmporas.\n\nSangue tóxico acumula embaixo da orelha; se acumular como se tivesse enfiado um pau,\n\nesse veneno acumula dentro da cabeça. O sangue tóxico entra na cabeça e circula por metade do corpo.\n\nHá branco e vermelho no sangue tóxico. Se o corpo estiver fraco, o sangue vem para o lado do corpo físico.\n\nO que foi para o ouvido e solidificou no fundo causa surdez; o fato de não ter apoplexia quando se fica surdo deve-se a isso.\n\nEntre eles, também há casos em que, estando o corpo descansado, enfraquece e não vai para o cérebro, indo para o corpo e causando paralisia.\n\nTambém há casos em que o veneno de ambos os lados do pescoço dissolve e causa paralisia em ambos os lados do corpo.\n\nAnemia cerebral é pus ao redor do pescoço.\n\nHá casos em que anemia cerebral vira apoplexia.\n\nNeurastenia cerebral também é assim.\n\nIsso é mais veneno na parte de trás; se faltar sangue no topo da cabeça, não se dorme.\n\nOs cinco sentidos são o cerebelo, o pensar é o topo da cabeça; se o sangue diminuir na cabeça, perde-se o vigor.\n\nA febre do resfriado é quase toda no lado direito da nuca.\n\nA nuca acumula toxinas facilmente.\n\nFebre da parte superior do corpo para cima pode-se dizer que é quase toda aqui.\n\nAo fazer no ombro, é melhor fazer em pé, e cura mais fácil.\n\nO pulmão aspirar umidade é para ajustar o coração que aspira o Elemento Fogo.\n\nO espírito do Elemento Fogo é inserido no Ohikari. Dos dedos sai o espírito desse calor (Elemento Fogo).\n\nA febre da virilha torna-se febre sistêmica, e sai tosse e escarro.\n\nA água da pleuris não sai para fora devido ao repouso, etc., e solidifica; em certo momento ocorre purificação e infiltra no pulmão; solidificam isso com compressas, etc.\n\nIsso vira gangrena pulmonar, câncer, etc.\n\nEstômago é quase tudo veneno de remédio; fazer na extremidade das costelas.\n\nHá necessidade de fazer também pelos lados.\n\nLevantar os quadris e irradiar espírito para atravessar também as costas.\n\nAlém disso, ao redor do umbigo; por pressionar o piloro, a comida não vai para o intestino, causando má digestão.\n\nSe estreitar, há vômito.\n\nTambém há momentos de ação reflexa do cérebro.\n\nDiarreia crônica é alguma parte do abdômen dissolvendo e saindo aos poucos.\n\nO local de onde sai febre é a virilha e o local dos pelos, limita-se ao lado direito. Esquerdo é raro.\n\nEspecialmente frequente na raiz dos pelos.\n\nDisso pode sair tosse e febre; asma também é muito isso.\n\nFebre de peritonite, etc., também basta fazer quase tudo aqui.\n\nSarampo: ao tratar, erupciona.\n\nSe tratar deixando sair, cura rapidamente.\n\nPela medicina, o veneno do sarampo não sai todo, e a vista fica ruim, etc.\n\nToxinas do ombro, peito e estômago geralmente acumulam no estômago; vomita-se.\n\nDisenteria infantil (Ekiri): acumula primeiro no estômago, dissolve com febre, vomita e desce também para o intestino.\n\nEnquanto o abdômen estiver quente, tem diarreia.\n\nPode afetar o cérebro.\n\nVeneno acumulado no estômago vai para a medula espinhal e pode ir para o cérebro.\n\nAté agora era mundo da Lua, por isso a cultura veio do Oeste.\n\nPor fim sai a luz do Leste e ilumina o Oeste.\n\nA luz do Leste é o Sol, é o Japão.\n\nPorque se tornou o mundo do Dia, o Elemento Fogo aumentou, ficou forte.\n\nO Elemento Espiritual, ou seja, Elemento Fogo, tornou-se denso no Mundo Espiritual.\n\nPor isso ficou claro.\n\nNo mundo da Noite, o Elemento Fogo era rarefeito, então mesmo ingerindo toxinas, elas ficavam paradas.\n\nDesta vez, como o Elemento Fogo do Mundo Espiritual aumentou, se ingerir veneno num lugar claro,\n\ninevitavelmente ambos terão de ser purificados.\n\nBatismo de Fogo... purificar o espírito com espírito. Fui levado a fazer isso pela promessa de Deus.\n\nLogo o mundo todo começará a se apavorar.\n\nCristo escreveu 'O fim dos tempos está próximo, arrependei-vos', e disse também\n\nJuízo Final, ou Batismo de Fogo; é exatamente isto.\n\nPurificar o espírito com espírito, ou seja, Batismo de Fogo.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "pub_idx": 0,
      "title_ptbr": "Princípio do Johrei 9 (Era do Tratamento)",
      "publication_title_ptbr": "Princípio e Método do Johrei",
      "content_ptbr": "\"Escusado dizer que este tratamento é o chamado tratamento espiritual, e é bom saber apenas isto.\n\nO ser humano é feito de espírito e corpo. O espírito tem a forma humana, portanto, até um dedo tem espírito.\n\nAo morrer, vai-se para um outro mundo chamado Mundo Espiritual.\n\nQuando vivo, o corpo carnal está no Mundo Material, mas o espírito está no Mundo Espiritual.\n\nAo fumar tabaco, o corpo carnal está no mundo terreno fumando tabaco, mas no Mundo Espiritual está fumando o espírito do tabaco do Mundo Espiritual.\n\nMorrer significa o espírito abandonar o corpo e ir para o Mundo Espiritual.\n\nSe o corpo carnal desaparecer, o corpo espiritual vai como está para o Mundo Espiritual.\n\nPensando a partir desse princípio, entende-se este tratamento.\n\nHoje tudo é uma civilização constituída pela ciência, baseada apenas no que é visível aos olhos.\n\nSe considerarmos apenas o que foi descoberto pela ciência,\n\no fato de a ciência descobrir coisas novas gradualmente significa que ainda há muitas coisas que não se entendem.\n\nSendo assim, como o espírito é principal e o corpo é secundário, basta curar o espírito para que o corpo sare completamente.\n\nEu fiz pesquisa espiritual e, tomando isso como base, aprendi a curar o espírito.\n\nSe perguntarem por que curar o espírito: originalmente, a doença ocorre pelo acúmulo de toxinas; toxinas e todas as coisas têm a propriedade de se solidificar, não apenas as toxinas humanas.\n\nA terra solidifica e vira pedra; a pedra solidifica e vira metal.\n\nNa academia dizem que foi expelido da Terra, mas não é assim.\n\nSe o mineral solidificar, certamente vira metal.\n\nQuando solidifica até certo ponto, causa obstáculo ao metabolismo humano.\n\nEntão, ao solidificar até certo ponto, ocorre uma ação de tentar dissolver e expelir. A isso chamamos de doença.\n\nFebre, dor, tosse, etc., causam sofrimento ao sair, então tenta-se escapar disso.\n\nDeve-se pensar que se escapa através do sofrimento, mas equivocaram-se achando que isso era ruim.\n\nEsta é a causa da ocorrência frequente de doenças. Dizendo que se deixasse assim a vida estaria em perigo, esfriaram com gelo ou ingeriram veneno.\n\nCom isso, a purificação é interrompida. O sofrimento é aliviado. É preciso informar esse erro.\n\nTentei informar por escrito e deu problema.\n\nPor isso, não há outro jeito senão explicar falando.\n\nSe entenderem este princípio, a doença não só não é assustadora, como é algo grato.\n\nPor isso digo que o resfriado é uma graça de Deus.\n\nDeve-se receber nem que seja um pouco dessa graça.\n\nOnde o corpo espiritual está nublado, o sangue está turvo ou há nódulos.\n\nNão é uma mácula parcial, mas o todo está nublado. O todo estar nublado significa que o sangue todo está turvo.\n\nSendo purificado continuamente, o veneno é solidificado num lugar. Isso é a doença.\n\nMesmo a injeção circula pelo corpo todo. Por circular pelo corpo todo, a força de purificação enfraquece.\n\nPor isso não se contrai tifo. Assim, escapa-se do tifo, mas dessa vez contrai-se disenteria, etc.\n\nPor isso, depois da disenteria, o tifo alastra-se alternadamente a cada ano.\n\nÉ exatamente como impedir um furto e deixar entrar um ladrão.\n\nO veneno que circulou uma vez pelo corpo reúne-se em algum lugar do corpo, onde for usado.\n\nEm empregadas domésticas costuma vir para a mão; em quem não usa a mão, vem para o pé.\n\nHoje em dia, de cada dez pessoas, sete ou oito têm dor nos pés. Porque o ser humano move os pés.\n\nAlém disso, como agora injeções de hormônio estão na moda, há muitas pessoas com dor nos pés.\n\nRemédios, etc., ficam pretos dentro do corpo espiritual. Toxinas, espiritualmente falando, são coisas pretas... máculas.\n\nO que remove essa mácula é a luz. O espírito humano possui luz; a isso se chama veste espiritual, emite-se uma luz tênue.\n\nAo inserir luz dentro do corpo espiritual, a luz circula pelo corpo todo e revitaliza.\n\nNão há outro caminho de salvação além desse. Pessoas muito saudáveis ou de bom coração têm luz forte, espessa.\n\nEu recebo luz de Kannon e sou o transmissor dessa luz.\n\nKannon é o Buda da Luz, por isso chama-se Komyo Nyorai (Tathagata da Luz Clara).\n\nA luz está impregnada no Ohikari, e ela sai através da mão.\n\nHá pessoas em quem flui imediatamente e pessoas em quem flui com um intervalo de tempo.\n\nNão se deve fazer este tratamento enquanto se conversa; torna-se uma terapia física como massagem.\n\nSe conversar, o espírito não entra; deve-se ter como princípio não conversar.\n\nConversas além do necessário devem ser feitas após o término do tratamento.\n\nFazer conversando torna-se uma massagem, então o modo de cura é muito diferente.\n\nAntes do tratamento, escreve-se 'Kono naka kiyomare'; a letra atua muito, há quem cure com a letra, e às vezes cura enquanto se escreve a letra várias vezes.\n\nO certo é escrever a letra no local ruim, mas como leva tempo, tudo bem.\n\nQuem tem febre ao tocar no ombro, certamente tem febre na têmpora; esta febre tem significado: se houver febre na têmpora, a cabeça fica pesada ou dói.\n\nCrianças, etc., ficam birrentas. Ao tratar, a personalidade também muda.\n\nOs pensamentos não se organizam; aqui é fácil acumular toxinas.\n\nA parte posterior da cabeça governa todos os órgãos da cabeça, e a parte frontal é quem pensa.\n\nNeurastenia é anemia cerebral (veneno acumula ao redor do pescoço e pressiona os vasos sanguíneos), há nódulos na nuca e ao lado das glândulas do pescoço.\n\nDepressão, nos casos graves torna-se pessimista, desesperado e até suicida.\n\nDor de cabeça... devida a anemia cerebral; há casos de acúmulo direto na cabeça (ao pressionar a cabeça, há pontos que doem).\n\nO mais comum é apoplexia cerebral (acumula da lateral até a parte de trás).\n\nQuem não tem apoplexia mas tem paralisia é leve. Isso não vai para o cérebro, pessoas de corpo fraco... cura fácil. Meningite (pus) é confundida com apoplexia (sangue tóxico).\n\nA meningite tuberculosa que os médicos costumam falar vai do bulbo para o cerebelo; há também as que não entram no cerebelo e circulam a parte superior.\n\nApoplexia é pela lateral; meningite é por trás (a parte de trás fica rígida).\n\nInsônia... locais parecidos com a apoplexia.\n\nToxinas de meningite, etc., são toxinas perto da medula espinhal (muitas vezes em ambos os lados) que sobem gradualmente; entrar na cabeça e vir para a frente é meningite; no cerebelo é letárgica; acumular na parte de trás da cabeça é meningite espinhal; acumular um pouco abaixo disso chama-se atabes, etc.\n\nObstrução cerebral... antigamente chamava-se colapso ou síncope. Quando o pescoço e ombros ficam rígidos e atingem o extremo, devido a essa pressão, o vaso sanguíneo rompe, e assim morre. Isso ocorre em pessoas com ombros terrivelmente rígidos.\n\nOlhos são concentração de toxinas da cabeça... o tratamento deve ser feito na parte do fundo.\n\nRinite hipertrófica em vez de sinusite (chikunou); se a sinusite solidificar mais, vira pólipo nasal; há casos de acumular na coluna nasal, então a narina fica pequena. Passa a respirar pela boca.\n\nFumar estimula o nariz e melhora o funcionamento frontal. Rinite hipertrófica é porque a toxina do nariz é forte, estimula a mucosa e incha ou seca.\n\nLábios parecendo duplos, dormência nos lábios, descoloração são intoxicação por inalantes; boca e língua ásperas são, em qualquer caso, veneno de remédio.\n\nOcorrência de câncer no queixo e bochecha.\n\nOuvido médio crônico... lóbulo da orelha... indolor... (tratamento atrás da orelha).\n\nResfriado... (parótida, gânglios linfáticos, direita ou esquerda, às vezes ombro).\n\nRotação das cordas vocais... ocidentais é lenta, japoneses é fina e muita. Se a rotação for lenta, a voz é grossa; se for fina, a voz torna-se aguda.\n\nDoença de Basedow...\n\n![][image23]\n\nesta região tem relação com os olhos; tratando aqui, os olhos podem melhorar\n\nSemelhança com doença de Basedow, às vezes incha a parte inferior das cordas vocais... por isso causa dificuldade respiratória\n\n![][image24]\n\nNão levanta a mão... raiz do braço, fazer onde dói\n\nO correto é tratar o paciente deitando-o com a direita na cabeça.\n\n![][image25]\n\nHá resquícios de pleuris\n\nFalta de ar\n\nFalta de ar... há algo pressionando o exterior ou interior do pulmão. Quando é interno, tem escarro, faz barulho na base da garganta e chia.\n\nQuando o volume do pulmão diminui, há febre em algum lugar, e há escarro ali.\n\nNervo intercostal é raro nas costas, frequente no peito. Esta tosse é forte... porque atravessa a pleura e vai para o pulmão. Tosse explosivamente forte... frequentemente considerada asma.\n\nQuem tomou Raio-X mais de dez vezes não cura facilmente.\n\nPneumonia também ocorre frequentemente nas costas.\n\nPneumonia... caso no ombro.\n\nTosse (1) Nervo intercostal\n\n(2) Diafragma\n\n(3) Ao redor do umbigo (asma)\n\n(4) Da virilha até a raiz dos pelos pubianos (púbis)\n\n(5) Região renal\n\nEstenose pilórica (vômito) (pode ser caso de toxina ao redor do umbigo). Se o fígado for pressionado, o funcionamento do estômago enfraquece.\n\nPessoas magras têm nódulos no umbigo... perdem o apetite.\n\nGastroptose... estômago pressionado por toxinas fica achatado.\n\nAtonia é hiperacidez gástrica.\n\nCâncer surge da boca do estômago (epigástrio) ao redor do umbigo.\n\nDiarreia crônica... toxinas ao redor do umbigo dissolvem aos poucos e saem. Se houver local quente no abdômen, a diarreia continua.\n\nPrisão de ventre... nódulo abaixo do umbigo, pressão no reto. Casos em que o peristaltismo do intestino é impedido devido a toxinas.\n\n![][image26]\n\nMioma uterino\n\nTrompas\n\nPessoas com câncer sempre expelem uma gosma.\n\nEnurese noturna... raiz do pênis (muito no lado direito), (esfíncter) está contraído.\n\nDor lombar é rim; se a lombar tiver febre, fica pesada. Veneno de injeção também acumula muito.\n\nBeribéri (Kakké) causa dormência no lado interno da perna.\n\nCãibra na perna... ambos os músculos laterais, lado de trás.\n\nFebre de sarampo... febre desconhecida, dura 3 ou 4 dias, não baixa mesmo tratando, surgem erupções (tratamento umas duas vezes).\n\nParalisia infantil, o espírito governa o corpo todo; epilepsia governa uma parte.\n\nBeribéri é intoxicação por arroz branco, por isso é comum em aprendizes. Comer muitos acompanhamentos ou comer trigo sarraceno (soba) é bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "pub_idx": 0,
      "title_ptbr": "Princípio do Johrei 10 (Era do Tratamento)",
      "publication_title_ptbr": "Arte Médica Estilo Japonês (Julho de 1936)",
      "content_ptbr": "Ficou decidido que esta terapia se chama \"Terapia de Digitopressão\", mas em outras palavras pode-se chamar de \"Arte Médica Espiritual\", \"Método de Tratamento Estilo Japonês\" ou \"Terapia de Purificação do Sangue\".\n\nExplicarei a partir do motivo pelo qual tal arte médica nasceu.\n\nAntes disso, daremos uma olhada nas principais artes médicas de hoje.\n\nQuanto às artes médicas, a que foi praticada no mundo até hoje foi primeiramente a medicina chinesa (Kanpo); depois a \"medicina ocidental\" chegou, e todos sabem que chegamos ao presente.\n\nOriginalmente, a base de toda a Criação é \"Sol, Lua e Terra\", ou seja, recebe as propriedades de \"Fogo, Água e Terra\"; não há uma única coisa que esteja fora disso.\n\nConsequentemente, mesmo na arte médica, esses três sistemas encaixam-se perfeitamente.\n\nRegistrando isso, temos:\n\nChinês ... Arte Médica da Terra\n\nOcidental ... Arte Médica da Lua\n\nJaponês ... Arte Médica do Sol\n\n... Esta é a razão.\n\nContudo, esta terapia corresponde, dentre os três itens acima, à \"Arte Médica Japonesa\", ou seja, \"Arte Médica do Sol\".\n\nAssim, até hoje existiam apenas as duas artes médicas, \"Lua\" e \"Terra\", mas chegou finalmente o momento de ser criada a arte médica do \"Sol\".\n\nA medicina chinesa...\n\nÉ a \"Arte Médica da Terra\" e tem o \"Estômago como base\"; por isso, usa como remédio \"raízes de ervas e cascas de árvores... nascidas da terra\" e tenta curar juntamente com a \"dietética\".\n\nOu seja, a \"Terra\" é a \"produtora de matéria\" e o \"Estômago\" é o \"órgão especializado em matéria\"; de fato, correspondem-se muito bem.\n\nA medicina ocidental...\n\nÉ a \"Arte Médica da Lua\", ou seja, corresponde à \"Noite\", e tem o \"Pulmão como base\"; por isso, tem o maior interesse em \"doenças pulmonares\" e, devido a isso, coloca ênfase no \"ar\", como é do conhecimento de todos.\n\nEntão, a que nasce agora...\n\nA Arte Médica Japonesa... ou seja, esta terapia...\n\nÉ a \"Arte Médica do Sol\", corresponde ao \"Dia\", e é uma arte médica constituída tendo como base o coração, que costumava ser negligenciado pelas artes médicas até agora, e tem como principal a \"Atmosfera Espiritual\" (Reiki).\n\nO Mestre chama isso de \"Trindade das Vísceras\".\n\nDividindo por mundos, fica como abaixo:\n\nEstômago ... Terra ... Mundo Material\n\nPulmão ... Lua ... Mundo do Ar (Três Mundos)\n\nCoração ... Sol ... Mundo Espiritual\n\nOs Três Mundos (Sangai) da doutrina budista referiam-se a isso.\n\nE falando essencialmente, é como abaixo:\n\nEstômago ... É matéria ... O fenômeno é a natureza da Terra\n\nPulmão ... É essência da Água ... O ar é a natureza do Frio\n\nCoração ... É essência do Fogo ... O espírito é a natureza do Calor\n\nSe encaixarmos \"Sol, Lua e Terra\" nas propriedades espirituais humanas, entende-se muito bem.\n\nO Sol fica no topo, e a seguir vem a Lua.\n\nEstá exatamente nos \"Três Níveis da Vertical\".\n\nPor isso, é uma lógica inevitável que a \"Arte Médica do Sol\" se junte acima das artes médicas do \"Ocidente da Lua\" e do \"Chinês da Terra\".\n\nPenso que, com isso, pela primeira vez \"nascerá a arte médica perfeita e será realizado o mundo sem doenças\".\n\nA seguir, aprofundando mais um pouco:\n\nLento/Pesado ... Terra\n\nIntelecto ... Lua\n\nPaixão ... Sol\n\nFica assim.\n\nA Arte Médica da Terra (Chinesa) é... autojustificável, baseia-se na experiência, não dá muito peso à pesquisa ou teoria e dedica-se exclusivamente à preservação das tradições.\n\nA Arte Médica da Lua (Ocidental) é... baseada na razão, a teoria científica é o tom básico; a pesquisa científica é muito desenvolvida, mas o aspecto prático é secundário.\n\nA Arte Médica do Sol (Japonesa) é... espiritual, tem a força espiritual como principal, remove a raiz e é estritamente espiritual.\n\nA constituição do ar é oxigênio, hidrogênio e nitrogênio, mas na verdade o \"hidrogênio\" é o principal.\n\nTerra ... Matéria ... Nitrogênio\n\nLua ... Ar ... Hidrogênio (Esta trindade são os \"Três Elementos\", ou seja, oxigênio.)\n\nSol ... Espírito ... Elemento Fogo (Oxigênio)\n\nE especialmente o Sol é o \"Sujeito da atividade dos três elementos\" e é esse \"Um\" da \"Trindade\".\n\nNo entanto, até hoje, sabia-se basicamente apenas destes dois elementos, \"Terra\" e \"Água\"... não se sabia do Elemento Fogo, ou seja, Elemento Espiritual.\n\nSe refletirmos historicamente sobre o que foi dito acima, sob outro aspecto...\n\nAté hoje, o Japão não era reconhecido pelo mundo.\n\nÉ a mesma razão de o \"País do Sol\" estar escondido.\n\nAgora a cultura japonesa está para sair à superfície do mundo com conteúdo e forma únicos.\n\nDe fato, chegou finalmente esse tempo.\n\nE isso aumentará o grau de densidade dia após dia.\n\nClaro que isso abrange todos os gêneros; portanto, mesmo na arte médica, penso que deve nascer algo esplêndido e japonês.\n\nE penso que isso deve ser fundamentalmente uma \"Arte Médica Espiritual onde o Espírito é principal e a Matéria é secundária, ou melhor, um método de cura ideal onde ambos coincidem\".\n\nSe a tal \"Força dos Deuses e Budas\" existe no mundo, é uma força de harmonia (força equilibrada),\n\numa força tal que toda a Criação move-se sem um milímetro de erro e a geração e desenvolvimento de todas as coisas avançam favoravelmente.\n\nContudo, a sociedade humana ainda carece de harmonia em várias coisas.\n\nO fato de o mundo estar em desordem e cheio de doentes narra isso vividamente... é o que penso.\n\nE o fim da desordem é a destruição; se a doença avançar, atrai a infelicidade.\n\nPenso que é porque falta inevitavelmente \"Força de Harmonia, ou seja, Força da Paz\" na raiz disso.\n\nE em todo o mundo, não há país que possua tanta força de harmonia quanto o Japão;\n\nisso é claro ao ver que absorveu todas as culturas do Oriente e do Ocidente sem qualquer erro de indigestão.\n\nTerra ... Homem Negro\n\nLua ... Homem Branco\n\nSol ... Homem Amarelo\n\nÉ assim.\n\nPorém... mesmo dentro da raça do Sol, existem \"Ouro, Ouro-azulado, Amarelo\"... \"Superior\", \"Médio\", \"Inferior\"; a cor dourada são os japoneses, seguidos pelos coreanos e chineses, nesta ordem.\n\nVendo isso hierarquicamente...\n\nHomem Negro ... Inferior\n\nHomem Branco ... Médio\n\nHomem Amarelo ... Superior\n\nÉ assim.\n\nVendo mineralogicamente...\n\nSol ... Dia ... Dourado\n\nLua ... Mês ... Prateado\n\nTerra ... Solo\n\nÉ assim.\n\nEntão, para explicar por que \"Sol, Lua, Terra\" são \"Superior, Médio, Inferior\", nada melhor que o \"Fenômeno do Eclipse Solar\"...\n\nDessa forma, torna-se \"Três Níveis da Horizontal\", e esta é uma relação íntima e inseparável.\n\nEm suma, os \"Três Níveis da Vertical e Horizontal\"... as Seis Direções (Rikugo) são a substância, e filosoficamente falando, é a sexta dimensão.\n\nAqui, supondo que exista o corpo físico humano...\n\nO corpo material de ossos, músculos, carne, pele, etc. ... respira no \"Mundo Fenomênico\";\n\nO corpo etérico de hidrogênio, que tem a mesma forma que ele, respira no \"Mundo do Ar\";\n\nE o mesmo corpo espiritual respira no... \"Mundo Espiritual\".\n\nLogo, pela razão acima, a \"raiz da doença\" está nesse corpo espiritual; portanto, se não curar a \"doença do próprio corpo espiritual\", a doença do corpo físico jamais curará.\n\nContudo, o Mundo Espiritual até hoje tinha muito \"Elemento Lua\" e carecia de \"Atmosfera Espiritual do Sol\", ou seja, \"Elemento Fogo\".\n\nTrocando em miúdos, havia pouca luz e calor, correspondendo à Noite.\n\nPor causa disso, houve muita \"ocorrência de doenças\".\n\nA razão é que a raiz dessa ocorrência de doenças é o acúmulo de pecados e impurezas visíveis e invisíveis.\n\nE esses pecados e impurezas devem-se ao fato de o ser humano manchar-se com o mal, o que se torna uma espécie de mácula e acumula-se no corpo espiritual humano.\n\nE não é preciso dizer que a escuridão da noite é inevitavelmente conveniente para a ocorrência do mal.\n\nContudo, a dor da ação de purificação natural do corpo humano tentando limpar essas máculas, que são a fonte da doença, é a doença;\n\nquando essas máculas são excessivas e o corpo físico não suporta a ação de purificação, ou quando a ação de purificação é retardada por tratamentos errados e o resultado da debilidade causada por isso leva à morte, é inevitável.\n\nO Espírito humano pertence ao Mundo Espiritual, conforme mencionado, mas no centro do Espírito há a Mente, e no centro da Mente há a Alma,\n\ne isso está quase que em três níveis de forma concêntrica.\n\nConsequentemente, a Alma situada no centro tem uma relação importante com a saúde.\n\nNo entanto, como o ser humano possui corpo físico, não se pode viver apenas com a atmosfera espiritual;\n\natravés da atividade harmoniosa e perfeita da Trindade... espírito do Fogo, espírito da Água e Matéria... é que se pode obter a verdadeira saúde e longevidade.\"",
      "has_translation": true
    }
  ]
}