{
  "part": 34,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 34,
      "publication_title_ptbr": "Pontos vitais do Johrei para Enurese Noturna (8 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao ministrar Johrei para enurese noturna (xixi na cama), há casos que curam muito rápido e outros que são bastante obstinados. Nos casos obstinados, haveria alguma causa espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“Seja físico ou espiritual, há casos rápidos e outros que demoram muito...\n\nFalando fisicamente, trata-se daquele músculo esfíncter; ele tem a função de apertar firmemente, mas acaba ficando frouxo.\n\nOu seja, fica escancarado.\n\nPor isso, é fácil deixar escapar inconscientemente.\n\nE, veja bem, o nervo de origem desse músculo esfíncter está na testa (lobo frontal).\n\nOriginalmente, a testa e os órgãos genitais correspondem ao Céu e à Terra, por isso a relação é muito íntima.\n\nPortanto, nas pessoas com enurese noturna, há toxinas solidificadas na testa e no local que sustenta o músculo esfíncter.\n\nE como o que controla as células nervosas está na parte posterior da cabeça, deve-se ministrar bastante Johrei também nas proximidades do bulbo (medula oblonga). À medida que as toxinas forem removidas, curará.\n\nContudo, cria-se um hábito.\n\nQuando o hábito é forte, demora-se um tempo considerável até que seja totalmente removido.\n\nÉ comum ver moças na idade de casar com problemas nessa região.\n\nNaturalmente, pessoas que têm isso há muitos anos demoram mais para curar.\n\nPor isso, em bebês a cura é rápida.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 35,
      "publication_title_ptbr": "Método de Johrei para paciente com dedos do pé grudados após queimadura (21 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“O filho de um fiel (1 ano completo). Em 27 de setembro do ano passado, queimou-se na lareira de chão (irori).\n\nDesde então, os pais se apegaram fervorosamente a Deus e se empenharam no Johrei. A ferida sarou em pouco tempo,\n\nmas o dedão e o segundo dedo de ambos os pés grudaram um no outro e não se separam.\n\nSe continuarmos com o Johrei assim doravante, eles se separarão?”\n\n**Ensinamento de Meishu-Sama**\n“Se fizer com paciência, curará. Faça a partir da sola do pé.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 36,
      "publication_title_ptbr": "Pontos vitais do Johrei para Reumatismo (21 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 56 anos este ano, ingressou na fé em janeiro de 1948.\n\nDesde dezembro do ano passado, recebeu purificação de sarna (escabiose) e recebe Johrei dia e noite, mas o inchaço é intenso, o quadro oscila entre melhora e piora,\n\ne a quantidade de urina, que era de cerca de 1,8 litros por dia, caiu pela metade recentemente; além disso, devido à constipação, sente grande sofrimento para evacuar.\n\nSente o peito angustiado, mas parece conseguir dormir razoavelmente bem. Sonha com frequência e fala coisas sem nexo enquanto dorme.\n\nComia uma tigela de arroz por vez, mas recentemente está em estado grave.\n\nPor volta dos 37 anos, envolveu-se com ações na bolsa de valores e, para pagar as dívidas, causou prejuízo de cerca de 20% a umas sete pessoas; penso se não seria ressentimento disso.\n\nHaveria alguma relação com tais fatos?\n\n(Das sete pessoas, quatro já estão no Mundo Espiritual).\n\nAlém disso, a esposa desse senhor sofre de reumatismo há muitos anos e, dois meses antes de ingressar na fé, não conseguia andar; o filho mais velho também teve purificação de tuberculose,\n\nmas recentemente ambos tiveram sarna e estão gratos por isso. Peço vossos ensinamentos sobre o exposto.”\n\n**Ensinamento de Meishu-Sama**\n“Na sarna, surge edema temporariamente.\n\nComo o que se dissolveu dentro da barriga não consegue sair a tempo pela pele, e tenta sair à força, causa sofrimento.\n\nA constipação não é nada demais. Os sonhos também são bons.\n\nNão são espíritos de quem teve prejuízo com ações, é uma purificação comum.\n\nO reumatismo cura.\n\nFaça na parte de trás dos joelhos e na parte inferior das nádegas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 37,
      "publication_title_ptbr": "Pontos vitais do Johrei para Cálculo Biliar (22 de março de 1950)",
      "content_ptbr": "“No Johrei para cálculo biliar, faz-se nos rins e na uretra, etc., pelas costas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 38,
      "publication_title_ptbr": "Pontos vitais do Johrei para Hemorroidas e Dor no Baixo Ventre (28 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Eu, minha esposa e o filho mais velho ingressamos na fé sequencialmente a partir da primavera do ano passado. Minha esposa T. (52 anos), na época do ingresso em maio, tinha apenas o estômago e intestino um pouco ruins,\n\nmas a dor abdominal foi piorando gradualmente, o apetite diminuiu e, a partir de outubro do ano passado, ficou de cama. O corpo doía em vários lugares, especialmente a dor das hemorroidas era intensa, e ela se debilitou muito.\n\nNo final do ano, ficou em estado crítico, mas recentemente recuperou-se um pouco.\n\nContudo, a dor abdominal continua e a dor das hemorroidas é forte.\n\nDesde que passou a ter discernimento, quase não ingeriu venenos de remédios,\n\nmas haveria algum impedimento espiritual para a purificação se prolongar tanto assim?\n\nAlém disso, meu irmão biológico morreu em serviço numa mina de carvão em Kyushu durante a mobilização de trabalho na guerra, e tenho uma preocupação quanto ao seu nome póstumo (Kaimyo).\n\nNa ocasião do funeral conjunto da empresa e da província, deram-lhe o nome póstumo ‘Seikōin Hōgetsu Nichichō Zenji’, mas no templo da família (Bodaiji), disseram que mesmo para um representante dos fiéis não existe um nome póstumo de tal nível, e o consagraram com outro nome póstumo.\n\nA família enlutada normalmente ora para a tabuleta com o primeiro nome póstumo, mas no dia do falecimento, quando o monge vem, consagram a tabuleta do templo. Como devemos proceder doravante? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“Pode ser o nome póstumo do templo.\n\nComo é purificação... a dor das hemorroidas tem origem na coxa/virilha.\n\nA dor no baixo ventre é solidificação na pelve renal direita.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 39,
      "publication_title_ptbr": "Pontos vitais do Johrei para dor nas pernas (28 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“T.Y. (61 anos, masculino). Há cinquenta anos sente dor na articulação esquerda ao caminhar; entrou para uma fé relacionada à Seita Nichiren na província de Toyama.\n\nMelhorou um pouco temporariamente, mas o espírito da falecida primeira esposa disse através de um médium:\n\n‘Os desastres que ocorrem nessa casa (incêndio, inundações, a deficiência na perna dele e o fato de a atual esposa ter ferido o olho com arroz e ficado cega) fui tudo eu, a primeira esposa falecida, quem causou.’\n\nQuando ele está trabalhando, sente puxarem seu cabelo, ser cutucado, ouve barulhos à noite e sente calafrios.\n\nA esposa ingressou na fé em novembro do ano passado e ele em dezembro.\n\nAtualmente, há cerca de um mês, o espírito quase não vem mais, mas quando ele usa a perna, ela dói.\n\nDevido a várias circunstâncias financeiras, ainda não entronizamos o Pergaminho Sagrado nem o Biombo. Rogo por vossa proteção sobre isso.”\n\n**Ensinamento de Meishu-Sama**\n“A dor na perna é veneno de remédio, não é espírito.\n\nSe fizer na parte de trás do joelho, na parte de trás das nádegas e nos rins, certamente curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 40,
      "publication_title_ptbr": "Pontos vitais do Johrei para nódulo no baixo ventre e sequelas de remoção de ovário (Publicado em 20 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 27 anos. Há um ano formou-se um ‘nódulo’ no baixo ventre; removeu o ovário e o ‘nódulo’ cirurgicamente,\n\nmas a ferida ainda não cicatrizou e ela passou a sentir pressão no peito, havendo noites em que não conseguia descansar.\n\nCom o Johrei, sente-se muito melhor e já consegue descansar à noite.\n\nO médico diz que é doença nervosa. Qual seria a razão? E como devo ministrar Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“Pensar que é doença nervosa é um grande erro.\n\nPensar tal coisa depois de ingressar na fé é um desrespeito a Komyo Nyorai.\n\nO Johrei deve ser na parte afetada e na região renal nas costas.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 41,
      "publication_title_ptbr": "Pontos vitais do Johrei para Constipação (Publicado em 23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 74 anos. Desde cerca de meio ano atrás, mesmo sentindo vontade de evacuar, é difícil sair; o médico diz que é câncer retal. Ele poderá ser salvo com Johrei?”\n\n**Ensinamento de Meishu-Sama**\n“A dificuldade em evacuar é porque o canal por onde passam as fezes no reto se estreitou, dificultando a passagem.\n\nNesses casos, os médicos usam laxantes ou lavagens intestinais (enema), mas isso não é muito bom.\n\nO reto de uma pessoa assim fica fino como um incenso, então dá um pouco de trabalho.\n\nDizem que é câncer, mas na maioria das vezes são toxinas que pressionam o reto, causando esse estado.\n\nQuando dizem que é câncer retal, o médico opera, corta a parte do câncer, abre um buraco na lateral da barriga e faz um ânus artificial.\n\nNo entanto, como as fezes são expelidas sem aviso prévio, envolve-se a ponta com fraldas.\n\nAlém disso, como o intestino morre se ficar exposto, precisa ficar sempre bem amarrado para não expor;\n\ne ainda saem gases (puu puu) e o cheiro das fezes é muito forte; é algo realmente trágico.\n\nO resultado daquela cirurgia geralmente acaba assim.\n\nMesmo que digam que é câncer, câncer verdadeiro é raro.\n\nEm pessoas assim, certamente há nódulos de toxinas entre o umbigo e a lateral da barriga, então deve-se ministrar bastante Johrei ali e, depois, fazer bem nos rins.\n\nO nódulo na barriga vem dos rins.\n\nSe ministrar Johrei, câncer retal também costuma curar.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 42,
      "publication_title_ptbr": "Pontos vitais do Johrei para pessoas com tremores nas mãos (Publicado em 23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Há pessoas que, ao segurar papel ou caneta, têm as mãos tremendo muito. Qual a razão disso?”\n\n**Ensinamento de Meishu-Sama**\n“Isso é porque há nódulos de toxinas perto da base do braço (raiz do braço); quando tentam colocar força e concentram os nervos, treme.\n\nIsso é muito comum.\n\nE quanto mais a pessoa se afoba, mais treme.\n\nSe ministrar Johrei do pescoço ao ombro e na base do braço, cura.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 43,
      "publication_title_ptbr": "É sem sentido receber Johrei quando não há febre ou dor (Publicado em 23 de abril de 1950)",
      "content_ptbr": "Gravidez e febre não têm relação\n\n**Pergunta de um fiel**\n“Cerca de seis meses após o casamento, passei a ter febre; de manhã é 37 graus e à tarde chega perto de 38 ou 39 graus.\n\nAo consultar o médico, ele disse: ‘Não há nada de anormal em lugar nenhum, a febre é por causa da gravidez’. A gravidez causa febre?”\n\n**Ensinamento de Meishu-Sama**\n“Isso não é por causa da gravidez.\n\nO que esse médico está pensando?\n\nPrimeiro, se desse tanta febre toda vez que engravidasse, ninguém aguentaria.\n\nA gravidez é uma função fisiológica, não é doença.\n\nPortanto, essa febre não tem relação com a gravidez.\n\nAcontece que, justamente quando engravidou, a purificação começou e as toxinas do corpo começaram a se dissolver.\n\nSe tem febre, certamente há acúmulo de toxinas em algum lugar, então deve-se ministrar bastante Johrei ali.\n\nAlém disso, quando não há febre nem dor alguma, não precisa ministrar Johrei.\n\nÉ bom receber Johrei quando se sente algum sofrimento, mas quando não se tem nada, não há motivo para provocar a purificação.\n\nSó dará trabalho extra; isso (de fazer Johrei sem sintomas) é mentira.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 44,
      "publication_title_ptbr": "Sobre Hemorroidas (Publicado em 29 de abril de 1950)",
      "content_ptbr": "“Hemorroidas, nem é preciso dizer, são doenças do ânus. Porém, sua causa está num lugar inesperado, sobre o qual escreverei aqui.\n\nAs hemorroidas comuns são prolapso anal, nódulos hemorroidários, fissuras anais, etc., mas a raiz disso está, surpreendentemente, na região inguinal entre as coxas.\n\nPor exemplo, se o lado direito da hemorroida dói, certamente há um gânglio (íngua) na região inguinal direita.\n\nÀ medida que se dissolve isso com Johrei, a dor da hemorroida diminui gradualmente.\n\nOutra coisa é o sangramento. Isso ocorre quando há congestão na parte superior do corpo, ou seja, na cabeça, ombros, etc.; através da purificação, o sangue tóxico desce e é expelido pelo ânus.\n\nPortanto, quando esse sangue é expelido até certo ponto, para repentinamente; como resultado, a dor de cabeça alivia e a rigidez nos ombros melhora.\n\nO sangramento de hemorroidas geralmente dura uma ou duas semanas, então não há necessidade alguma de se preocupar.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 45,
      "publication_title_ptbr": "Pontos vitais do Johrei para Inchaço Abdominal (3 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 58 anos. Tem dor na região do fígado e em todo o abdômen; dói obrigatoriamente após as refeições.\n\nRecentemente o abdômen inchou e está do tamanho de uma gravidez de oito meses.\n\nUrina quatro ou cinco vezes ao dia e a cor é castanho-claro. Ela poderá ser salva?”\n\n**Ensinamento de Meishu-Sama**\n“Quem está ministrando Johrei?”\n\n**Comentário do fiel**\n“Sou eu.”\n\n**Ensinamento de Meishu-Sama**\n“Há quantos dias já está fazendo?”\n\n**Comentário do fiel**\n“Fiz por dois dias.”\n\n**Ensinamento de Meishu-Sama**\n“Com dois dias ainda não dá para saber. Mas se fizer com paciência, ficará bem.”\n\n**Comentário do fiel**\n“O médico diz que é úlcera.”\n\n**Ensinamento de Meishu-Sama**\n“Úlcera, no estômago?”\n\n**Comentário do fiel**\n“Sim.”\n\n**Ensinamento de Meishu-Sama**\n“Ela vomita sangue?”\n\n**Comentário do fiel**\n“Não, não vomita.”\n\n**Ensinamento de Meishu-Sama**\n“Úlcera é quando sai sangue. Se não sai, é outra coisa.\n\nAlém disso, as costas dela estão rígidas.\n\nPor isso, deve fazer bem nos rins.”\n\n**Pergunta de um fiel**\n“Quando ministro Johrei, a barriga estufa.”\n\n**Ensinamento de Meishu-Sama**\n“Mesmo que as toxinas se dissolvam, se forem densas, acumulam-se temporariamente na barriga. Logo sairão em forma de urina.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 46,
      "publication_title_ptbr": "Pontos vitais do Johrei para diminuição da força ejaculatória (3 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“O que dizer sobre ejaculação fraca?”\n\n**Ensinamento de Meishu-Sama**\n“Isso é porque o corpo está debilitado.\n\nDeve tratar especialmente bem os rins.\n\nAlém disso, sabe, eu conheço profundamente sobre esses problemas também, mas num local público não convém muito (Risos)...\n\nPor isso, se houver coisas que vocês realmente não entendem sobre si mesmos ou sobre os outros, enviem como ‘Pergunta Especial’ (Risos), que eu escreverei a resposta para que entendam.\n\nCoisas assim também são salvação.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 47,
      "publication_title_ptbr": "Pontos vitais do Johrei para paciente que ficou cego após bater a nuca (6 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Meu pai R. (65 anos) feriu o olho com um galho pequeno no final de 1945, afetando a conjuntiva do olho esquerdo, o cérebro e o ouvido, etc. Curou-se de forma geral com tratamento médico,\n\nmas em dezembro de 1946 caiu no banheiro e bateu a nuca; no mesmo mês teve tétano,\n\ne a partir de 15 de dezembro de 1947 ficou cego. Pergunto sobre esse quadro.”\n\n**Ensinamento de Meishu-Sama**\n“Se deixar quieto, cura.\n\nAo colocar remédio, o remédio penetra pela ferida e torna-se doença de veneno de remédio.\n\nA sola do pé não tem relação com o olho.\n\nQuando caiu no banheiro, teve hemorragia interna na nuca.\n\nCurará com Johrei na nuca (parte posterior da cabeça).”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 48,
      "publication_title_ptbr": "Pontos vitais do Johrei para nódulo no calcanhar (7 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Rapaz de 17 anos este ano. Recentemente apareceu um nódulo do tamanho de um ovo de pombo no calcanhar do pé direito, e parece haver supuração no fundo. Onde devo ministrar Johrei nessa pessoa?”\n\n**Ensinamento de Meishu-Sama**\n“Ministre Johrei na base da perna nas nádegas e atrás do joelho.\n\nVai inchar bastante e sair pus.\n\nA causa está na parte de cima. Certamente a origem está lá.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 49,
      "publication_title_ptbr": "Pontos vitais do Johrei para Coreia (Dança de São Vito) (13 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Pergunto a causa da Coreia (Butō-byō/Doença da Dança) e os pontos vitais do Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Isso é animal; um animal especial que se mexe sempre que tem uma folga.\n\nO ponto vital disso é o centro da testa.\n\nPor isso, deve-se ministrar Johrei bem na testa, ao redor do pescoço e nos ombros, fazendo o sangue preencher a cabeça.\n\nAlém disso, os rins, pelas costas, também são importantes.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 50,
      "publication_title_ptbr": "Pontos vitais do Johrei para dor abdominal pré-menstrual (17 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Uma paciente que estou cuidando, Srta. A.H. (35 anos). Todo mês, a partir de quinze dias antes da menstruação, ocorre dor abdominal regularmente das 10h30 da manhã até cerca das 6h da tarde, durante cerca de meio mês.\n\nDo umbigo para baixo, sente como se espremesse com cãibras a partir da esquerda.\n\nAntes da doença atacar, ela sente sono. Seria causa espiritual?\n\nAlém disso, peço que ensine o método de Johrei.\n\nEla ingressou na fé há pouco mais de um ano e diz que já fez dois abortos anteriormente.”\n\n**Ensinamento de Meishu-Sama**\n“Há nódulos no baixo ventre. Também há influência dos abortos.\n\nDor abdominal de meio mês é muito longa. As trompas (trompas de Falópio) estão estreitadas.\n\nSe melhorar os rins, curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 51,
      "publication_title_ptbr": "Pontos vitais do Johrei para paralisia da parte inferior do corpo causada por veneno de remédios (23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 40 anos. No início, a perna direita não se movia; ao receber tratamento médico, logo o corpo todo da cintura para baixo parou de se mover e foi ficando fino.\n\nO médico diz que é paralisia espinhal. Recentemente está passando para a perna esquerda também. Ela poderá ser salva?”\n\n**Ensinamento de Meishu-Sama**\n“Cura sim, mas isso é veneno de remédio. O veneno de remédio solidificou na perna direita.\n\nFicou fina porque não usa a perna.\n\nIsso subiu gradualmente e chegou à cintura.\n\nDizer que é paralisia espinhal é pura bobagem.\n\nSe der injeção de vitamina em algo assim, a perna ficará ainda pior.\n\nChamo isso de ‘Jinzou-byou’ (Doença Artificial/Rim). Não é doença do rim (Jinzou), mas sim doença criada pelo homem (Jinzou). (Risos)\n\nNo Johrei, os rins são o principal.\n\nAlém disso, se ministrar Johrei bem na coxa, na lateral da coxa e na parte inferior das nádegas, curará.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 52,
      "publication_title_ptbr": "Pontos vitais do Johrei para Artrite Reumatoide (23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 54 anos (ingressou na fé ano retrasado). Os pulsos esquerdo e direito estão inchados, as pontas dos dedos estão tortas, e os joelhos e pulsos também incham e doem.\n\nA mãe dela também morreu com uma doença parecida. Isso seria espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“Não é espiritual, não.\n\nDeve ser artrite reumatoide.\n\nPor isso, basta ministrar Johrei nos locais doloridos.\n\nAlguns demoram um pouco mais, mas certamente curará.\n\nQuanto mais solidificado, mais demora.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Pontos vitais do Johrei 5 (Tópicos Específicos)",
      "pub_idx": 53,
      "publication_title_ptbr": "Pontos vitais do Johrei para Hipoplasia Uterina (23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher casada de 29 anos. Fez curetagem uterina duas vezes por hipoplasia uterina (útero infantil/subdesenvolvido).\n\nHá nódulos consideráveis na região renal.\n\nO marido dela bebe bastante, mas é saudável.\n\nÉ possível engravidar?”\n\n**Ensinamento de Meishu-Sama**\n“Ah, isso é tranquilo. Tem possibilidade sim.\n\nCuretagem uterina é totalmente ridículo.\n\nDizem hipoplasia uterina, mas a causa disso são os rins.\n\nSe dissolver esses nódulos na região renal e também os gânglios que certamente existem na base da coxa (virilha), certamente conseguirá.\n\nPara anteversão e retroversão do útero também basta tratar os rins.\n\nOs rins e a parte superior deles estão solidificados.\n\nDemora um pouco, então deve-se fazer com paciência.”\n\n---",
      "has_translation": true
    }
  ]
}