{
  "part": 37,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 38,
      "pub_idx": 10,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para peritonite crônica causada por medicamentos chineses (5 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa S.K. (61 anos, feminina) sofre de dores abdominais constantes desde que era solteira; em especial, tinha pouca menstruação e dores no baixo ventre.\n\nAos 37 anos, devido a uma doença gastrointestinal, jejuou por cerca de oitenta dias, chegando a ficar em estado crítico.\n\nPor volta dos 46 anos, teve peritonite crônica e, até ingressar na fé, usava medicamentos de decocção (chás medicinais) regularmente.\n\nEu ingressei na fé em janeiro de 1949 e, desde então, tenho ministrado Johrei nela.\n\nNos dias 4 e 5 de agosto de 1950, ela não conseguiu urinar, perdeu a consciência, o corpo todo inchou e o abdômen ficou do tamanho de uma gestação a termo. Graças à proteção divina, no dia 6 urinou bastante e no dia 8 já conseguia se levantar.\n\nEm fevereiro deste ano, ela própria ingressou na fé. Após peregrinar a Atami em 15 de maio, a purificação intensificou-se, o corpo todo inchou e a urina tornou-se escassa.\n\nDesde o início de junho, pedimos Johrei ao Ministro da Igreja e a micção ficou mais fácil; o inchaço do corpo diminuiu, mas o abdômen continua do tamanho de uma gestação a termo.\n\nApesar desse estado, ela diz que qualquer comida está muito saborosa, e deseja especialmente peixe e carne.\n\nSe comer demais, a urina diminui e ela piora, por isso come apenas cerca de uma tigela leve a cada refeição.\n\nA pulsação é constantemente de trinta a quarenta batimentos, mas durante o dia ela fica sentada na cama.\n\nAlém disso, desde antes dos quarenta anos, a visão de ambos os olhos diminuiu e atualmente está quase cega.\n\nToda a família, incluindo eu e minha nora, ingressou na fé e consagramos a Imagem Divina e o Biombo de Kannon.\n\nQuanto às relações espirituais, a família Sugiyama não tem herdeiro direto há quatro gerações; tanto eu quanto minha esposa somos adotados.\n\nO pai biológico da minha esposa morreu de peritonite, a mãe biológica suicidou-se jogando-se na frente de um trem e o pai adotivo morreu atropelado por um bonde.\n\nEm 19 de setembro de 1939, um conhecido foi assassinado dentro da nossa sala de estar por questões passionais (atualmente o cultuamos como 'muen-botoke' - espírito sem vínculos).\n\nAlém disso, em 11 de novembro de 1949, sofremos um incêndio criminoso, mas graças à proteção, o fogo foi extinto queimando apenas o teto.\n\nMeu filho (adotivo) ainda não retornou do exterior (Sibéria).\n\nQual seria a causa desta purificação? Peço que me ensine o ponto vital do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Não existe ponto vital nem nada disso.\n\nÉ toxina de remédio. Entrou bastante, hein. Medicamento chinês (Kampo). É por causa disso. Não é nada além disso.\n\nMuitas pessoas perderam a vida por causa de medicamentos chineses.\n\nSe for para dizer um ponto vital forçosamente, seria os rins.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 11,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para tuberculose (5 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu marido (O.T., 30 anos) adoeceu em abril de 1949 (ápice pulmonar) e tratou-se no Hospital do Exército; depois disso, ajudava nas tarefas domésticas.\n\nEm dezembro de 1947, teve hemoptise, mas a partir de setembro do ano seguinte trabalhou por cerca de um ano na Escola Normal de Akashi.\n\nComo a condição física mudou, recomendaram-lhe repouso na terra natal. Ele tomou injeções de cálcio e vitamina a cada três dias por cerca de quatro meses e, depois, tomou vinte ampolas de 'maicin' (estreptomicina); o corpo melhorou um pouco e ele ajudava na agricultura.\n\nEm abril de 1950, teve cãibras estomacais; nessa ocasião, tomou duas ampolas de narcótico e não conseguiu mais se mover, ficando em repouso absoluto por meio ano.\n\nDepois disso, até abril de 1951, tomou sete caixas de PAS, mas como não adiantava, decidiu fazer uma cirurgia. Ao tirar o raio-X no Sanatório de Hayashima, disseram que o pulmão esquerdo tinha uma cavidade do tamanho de um ovo de galinha e o pulmão todo estava ruim, e o direito parecia um pouco ruim, sendo impossível operar. Ele já estava resignado à morte.\n\nEm meados de abril deste ano, conhecemos este Caminho e ele recebeu Johrei; sentiu-se muito bem, a comida ficou saborosa e,\n\napós cerca de dez dias, começou a conseguir passear aos poucos.\n\nEntão, foi de trem à Igreja na cidade B, distante cerca de sete 'ri' (28km), recebeu Johrei do Ministro e, dez dias depois, melhorou muito.\n\nImediatamente, meu marido e eu ingressamos na fé, seguidos pela minha mãe (sogra). Em 10 de junho, consagramos a Imagem Divina de Komyo Nyorai e estamos servindo ao Caminho juntos. Como a condição física dele está boa, ele ministra Johrei diariamente em cerca de cinco ou seis vizinhos,\n\ne eu também ajudo; até hoje guiamos cinco pessoas e, embora com pouca força, estamos servindo.\n\nNesse ínterim, vamos à Igreja a cada quatro dias até hoje.\n\nRecentemente, os sintomas são dormência nas pernas e tendência a inchar; o peito do pé também está um pouco inchado. A alimentação não avança como antes; se come um pouco mais, a barriga fica estufada e, às vezes, sente um aperto nas costas e lassidão. Mas ele diz que é porque está um pouco quente agora.\n\nQuando eu ministro Johrei, ele sente alívio, mas depois piora; no entanto, o ânimo dele está muito firme.\n\nAtualmente, ele passa o tempo deitando e levantando.\n\nComo devemos proceder daqui para frente para sermos salvos? Peço vossa orientação.\n\nObs: Uma tia morreu de tuberculose pulmonar há trinta anos e a mãe morreu de tuberculose intestinal há vinte e cinco anos.\"\n\n**Orientação de Meishu-Sama**\n\"É a ordem normal.\n\nMelhora uma vez, parece que vai sarar assim mesmo, e então ocorre novamente a purificação da toxina do remédio.\n\nIsso não vai ser tão simples. Vai demorar.\n\nMinistrar Johrei umas duas vezes por semana seria até melhor.\n\nSe a purificação for forte, ele pode sucumbir à debilidade.\n\nA tuberculose depende da toxina do remédio.\n\nQuem não tomou remédio há muito tempo, todos saram.\n\nNeste caso, há pontos vitais; deve-se tatear para encontrar de onde sai a febre e ministrar Johrei apenas ali.\n\nE, à medida que for fazendo nos locais que emitem febre, sucessivamente e em ordem, ele irá sarando.\n\nO pescoço direito ou esquerdo, o bulbo raquidiano, a cabeça, os rins, da base da perna até a coxa, etc., são geralmente os pontos vitais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 12,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para cãibra estomacal (8 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Eu tinha hiperacidez gástrica desde os 17 anos, mas a partir da primavera de 1948 comecei a sentir dores no estômago, que foram aumentando gradativamente.\n\nIngressei na fé em setembro do mesmo ano, mas a doença não cedeu como eu esperava. Recentemente, recebo Johrei diariamente na filial de Miyazu, mas a dor continua não passando.\n\nSegundo diagnóstico médico, tenho úlcera duodenal concomitante com atonia gástrica e gastroptose; o estômago e toda a parte de trás do estômago doem quase o dia todo.\n\nDesde junho do ano passado, não consigo trabalhar (contabilidade de empresa) e fico o dia todo sem fazer nada, o que levou a um impasse financeiro, sofrendo tanto física quanto mentalmente.\n\nO que devo fazer para ter um corpo capaz de servir o quanto antes? Peço vossa orientação.\n\nMinha mãe é uma fiel fervorosa da seita Nichiren e não compreende este Caminho. Meu pai faleceu em 1940 de úlcera duodenal; meu irmão mais novo faleceu em 1943 de meningite cerebrospinal tuberculosa e minha irmã mais nova faleceu em 1944 de tuberculose.\n\nPor favor, ensine-me os locais para o Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Quem está fazendo isso?\n\nUm caso desses não deveria demorar tanto. A dor é fácil de curar.\n\nAquilo é purificação, a purificação está ocorrendo.\n\nDor de estômago não é grande coisa.\n\nSerá que não estão colocando força no Johrei?\n\nAlém disso, num caso desses, é totalmente nas costas.\n\nNão há necessidade de fazer na frente.\n\nParece que dói na frente, mas é a toxina de remédio dissolvida nas costas que vem para o estômago, então a causa está nas costas.\"\n\n**Comentário de um fiel**\n\"Formou-se algo parecido com uma pedra na barriga.\"\n\n**Orientação de Meishu-Sama**\n\"Se pensar que essa coisa parecida com pedra é a causa da doença, está errado.\n\nHá dor um pouco acima, nas costas; se fizer ali, sara logo.\n\nMesmo na cãibra estomacal, se fizer nas costas e não na frente, sara logo.\n\nIsso tudo é toxina de remédio.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 13,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para lassidão causada por Salvarsan (8 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressamos na fé em maio de 1950. Em março de 1949, devido a infecção por sífilis, por recomendação médica, tomei vinte e cinco injeções de '606' (Salvarsan).\n\nUm ano depois, o exame de sangue deu fortemente positivo, mas como não havia anormalidade no corpo, casei-me.\n\nEm maio de 1950, ouvimos as gratas palestras do Caminho e o casal ingressou na fé junto. Desde então, passamos dias de gratidão.\n\nNo entanto, como tanto eu quanto minha esposa às vezes sentimos dor na cintura e o corpo fica lasso (daria), em maio deste ano o casal fez exame de sangue e ambos deram fortemente positivo (três cruzes). O médico recomenda tratamento.\n\nEle diz várias coisas, que se deixar assim será terrível.\n\nNão nos importamos com as palavras do médico, mas atualmente ambos temos momentos ocasionais de dor na cintura e lassidão no corpo, embora não a ponto de atrapalhar o trabalho.\n\nSeria melhor receber Johrei todos os dias?\n\nOu seria melhor receber Johrei quando ocorrer mais purificação?\n\nSe recebermos Johrei todos os dias, o 'fortemente positivo' mudará para negativo?\n\nComo devemos proceder? Peço que nos ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso de positivo ou negativo.\n\nSífilis sara logo. Sífilis sara em uma semana.\n\nO '606' é que é ruim. A dor na cintura é absolutamente por causa do '606'.\n\nA sífilis não tem dor nem coceira; algo sem sensibilidade é que é sífilis.\n\nNo entanto, sobre o 606... antigamente aplicavam uns fortes, mas agora, ou os médicos entenderam ou ficaram espertos, não aplicam tão fortes quanto antigamente...\n\nDiz que foram vinte e cinco injeções, então deve ser água.\n\nJá ouvi muito falar de aplicarem o 606 para ganhar dinheiro.\n\nFui visitar uma farmácia da vizinhança... não a negócio... parei um pouco e conversei.\n\nQuando alguém disse 'estou tomando 606', o farmacêutico perguntou 'onde?', 'ali', respondeu. 'Com razão, ele compra de mim. Por quanto?'. Ao ouvir o preço, disse: 'Então ele está lucrando muito'.\n\nMinistre Johrei apenas na cintura quando doer.\n\nA lassidão é porque está saindo febre dali.\n\nO 606 escorreu e está ocorrendo purificação ali; devido a essa febre o corpo fica lasso, então basta fazer apenas ali.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 14,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para edema (8 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma pessoa de 52 anos com prolapso uterino.\n\nRecebeu a proteção, a toxina aderida ao útero saiu e ele reduziu ao tamanho de um ovo de galinha.\n\nA evacuação ocorre várias vezes mais do que o normal, mas toda a parte acima das coxas está com edema (inchaço), contendo bastante água, a ponto de dificultar o caminhar.\n\nCome cerca de meia tigela de arroz.\n\nEstou ministrando Johrei especialmente nos rins, mas peço orientações sobre cuidados com o edema (mukumi).\"\n\n**Orientação de Meishu-Sama**\n\"Sobre esse edema.\n\nExiste o edema renal e o edema por toxina de remédio, ambos.\n\nPor exemplo, se for apenas em uma das virilhas, ou ao redor da cintura, ou na barriga,\n\nesses edemas localizados ocorrem quando a toxina de remédio que estava solidificada ali dissolve e, não saindo totalmente, acumula-se por um tempo.\n\nJá o edema renal é maior... é sistêmico, sabe.\n\nAlguns casos são em metade do corpo, mas, em suma, o rosto incha, as pálpebras ficam pesadas ou o corpo todo fica pesado.\n\nÉ bom entender dessa forma.\n\nEste caso parece ser localizado.\n\nClaro que os rins também são importantes, mas basta ministrar Johrei onde há o edema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "pub_idx": 15,
      "title_ptbr": "Pontos Vitais do Johrei 6 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para doença estomacal (8 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu marido, de 50 anos, sofria de doença estomacal há tempos. Em abril de 1949, vomitou grande quantidade de sangue e piorou ainda mais.\n\nDepois disso, tentamos médicos e remédios, mas sem efeito. Desde janeiro deste ano, piorou ainda mais e ficou de cama.\n\nEm março deste ano, ouvi sobre as bençãos da Messiakyo; recebi o Ohikari e ministro Johrei todos os dias.\n\nPor conveniência da casa, não consagramos a Imagem Divina.\n\nDesde março as dores fortes continuaram, mas graças a Deus a dor aliviou um pouco.\n\nNo entanto, ele vomita o que come duas vezes ao dia; por isso, a evacuação é pouca e o corpo debilita dia a dia, ficando muito magro.\n\nEle estava bem mais animado do que na época das dores fortes de abril, mas com o calor recente, enfraqueceu repentinamente.\n\nO fato de vomitar duas vezes ao dia teria alguma relação espiritual? Ou seria purificação de toxina de remédio?\n\nPeço que ensine os principais locais para o Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é uma toxina de remédio terrível. Pessoas com estômago ruim costumam ter muita toxina de remédio. A debilidade aumenta, né.\n\nAlém disso, vomitar a comida também não é bom.\n\nE o fato de não consagrar a Imagem Divina de Komyo Nyorai também é um problema.\n\nFaça de tudo para consagrar. O Johrei é nas costas.\n\nComo disse há pouco, na região atrás do estômago. Foque ali.\n\nDepois, os rins. O Johrei é só isso.\n\nE consagrar a Imagem Divina de Komyo Nyorai...\"\n\n**Pergunta de um fiel**\n\"Somos repatriados, moramos no andar de baixo de um apartamento e meu marido está doente há muito tempo, estamos na miséria absoluta.\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo assim, morando embaixo de um segundo andar, não se pode consagrar de jeito nenhum... É difícil.\n\nO vômito é devido a uma toxina de remédio extrema. Há vários tipos de toxinas de remédio.\n\nEssa é uma toxina de remédio forte e ruim. Ele vomita porque tem essa toxina.\n\nAcho que é um caso um pouco difícil.\"",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 7 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para tracoma e cílios invertidos (18 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Havia um Inari consagrado na propriedade dos meus antepassados, mas na época da minha avó, houve um grande incêndio e o Inari queimou junto.\n\nDepois, na época dos meus pais, a propriedade passou para outras mãos e nos mudamos. Uma raposa apareceu num sonho da minha avó dizendo: 'Por favor, me consagre'.\n\nQuando ela disse: 'Então venha para a minha casa', a raposa respondeu: 'Tenho muitos filhos, não posso ir'.\n\nEla disse: 'Traga os filhos todos também', e acordou.\n\nImediatamente ela o consagrou, mas depois disso houve uma sucessão de infortúnios. Ao consultar um médium, foi dito:\n\n'Sou uma bela raposa branca, mas como sua consagração é insuficiente, não posso atingir a divindade'.\n\nImediatamente mandamos queimar a goma (ritual do fogo) e ela foi nomeada Suehiro Myojin.\n\nNo mês seguinte, uma menina de um ano e dois meses morreu, e depois outra menina morreu.\n\nEm 1937, quatro pessoas da família receberam o Ohikari e, em 1947, consagramos Komyo Nyorai.\n\nEm janeiro de 1948, pedimos para alguém da Igreja vir e realizamos o ritual para o Inari voltar à sua origem. Será que esse Inari é um antepassado?\n\nE posso deixar como está?\n\nTenho tracoma desde os vinte e poucos anos; antes de ingressar na fé, operei duas vezes, fiz acupuntura e moxa.\n\nAtualmente, sofro muito com cílios invertidos (triquíase).\n\nRecebo Johrei de grandes professores, mas ainda não sara.\n\nIsso tem relação com o Inari anterior? Pergunto com todo respeito.\"\n\n**Orientação de Meishu-Sama**\n\"Não deve se desfazer desse Inari.\n\nPode ser um antepassado ou, mesmo que não seja, é uma raposa branca.\n\nEntre as raposas, existe a linhagem das raposas brancas e o Inari comum.\n\nPortanto, não é uma raposa má.\n\nSe tratar bem, ela protegerá, então deixe como está; não se desfaça.\n\nEntre as raposas, ela obteve a divindade.\n\nComo não está correspondendo, ela faz várias coisas querendo que corresponda.\n\nDeve-se cultuá-la bem e, uma vez por mês... na festa mensal, entoar a oração (Norito).\n\nAlém disso, o tracoma e os cílios invertidos não têm relação com o Inari.\n\nO tracoma é toxina de remédio.\n\nO colírio penetra no olho e sai novamente, formando granulações de onde sai pus.\n\nE há casos em que está na cabeça e não sai pelo olho, mas pela pálpebra.\n\nIsso sara com Johrei, mas demora bastante.\n\nAo ministrar Johrei, faça na região frontal.\n\nE quanto aos cílios invertidos, a posição de nascimento dos cílios é ruim.\n\nIsso também é porque há toxina na pálpebra, o que obstrui e altera o crescimento.\n\nIsso também sara com Johrei.\n\nRegião frontal... como há toxina por aqui, se fizer com paciência, sara completamente.\"\n\n**Pergunta de um fiel**\n\"Devemos cultuar a raposa para sempre?\"\n\n**Orientação de Meishu-Sama**\n\"Bem... sim. Não digo para sempre, mas ainda sim.\n\nMais para a frente, pode ser que não precise mais cultuar, mas por enquanto não posso dizer com certeza.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 7 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para nódulo abaixo da orelha (18 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Chamo-me S.Y. (56 anos, masculino), ingressei na fé em abril de 1949. Há cerca de dezessete anos, surgiu um pequeno nódulo (kobu) abaixo da orelha esquerda.\n\nEle foi crescendo gradualmente e, na época do ingresso na fé, estava do tamanho do punho de uma criança de cinco ou seis anos.\n\nNo entanto, após continuar o Johrei por cerca de meio ano, ele cresceu repentinamente em dois ou três meses,\n\nficando como se fossem dois punhos grudados da bochecha esquerda até a parte de trás da orelha.\n\nDurante esse tempo continuei com o Johrei, mas desde o final do ano passado, o nódulo que era duro como osso começou a ficar vermelho e inchado.\n\nEm janeiro deste ano, começou a sair pus pela ponta; está saindo pus há mais de meio ano.\n\nPor um tempo pareceu diminuir um pouco, mas parece ter crescido novamente.\n\nDesde janeiro deste ano começou a doer e, às vezes, há dias em que não consigo dormir bem à noite.\n\nAtualmente, a parte que expele pus amoleceu um pouco, mas a parte vermelha e inchada é cerca de metade a partir da ponta.\n\nNessa parte, a artéria está exposta na superfície. Em janeiro deste ano, antes de sair o pus, não suportando a dor intensa, consultei um médico.\n\nEle disse que, como o nódulo envolve a artéria, não há método cirúrgico e,\n\nse continuar assim, pode ser fatal.\n\nO próprio paciente quase não teve doenças graves desde jovem, portanto, diz não ter usado muitos medicamentos. Apenas há cerca de dez anos, devido a uma nevralgia, aplicou moxa no braço esquerdo por cerca de dois anos.\n\nEssa purificação teria alguma relação espiritual?\n\nAlém disso, atualmente ministro Johrei na parte afetada, no occipício e no bulbo raquidiano; está correto? Pergunto com todo respeito.\n\nObs: Consagramos o Biombo de Kannon em abril deste ano.\"\n\n**Orientação de Meishu-Sama**\n\"Hahaha, isso é toxina de remédio. A toxina de remédio não muda nem em trinta ou cinquenta anos.\n\nIsso solidificou aqui (pescoço), está dissolvendo e saindo. Não há nenhum ponto difícil.\n\nSe houver muita pressão ou... se tiver febre e o corpo debilitar, não se pode ser otimista, mas se não debilitar, com certeza sara.\n\nQuanto aos locais de Johrei, vá a partir daqui (pescoço).\n\nE vá a partir do ombro.\n\nSe fizer aqui (pescoço) e no ombro... se fizer por aqui, a parte daqui (atrás da orelha) amolece.\n\nSendo empurrado daqui, sai para fora.\n\nSe fizer com paciência, deve sarar.\n\nNo entanto, a causa é toxina de remédio, sem dúvida.\n\nAlém disso, isso acontece muito com quem foi para o exército.\n\nQuando iam para o exterior, tomavam várias injeções.\n\nQuem foi para os Mares do Sul às vezes fica inchado assim (região frontal).\n\nO rosto incha todo.\n\nNesses casos, se deixar por dois ou três dias, abre um buraco e sara.\n\nÉ bom saber dessas coisas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 7 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para paralisia causada por vacinação (21 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu pai, de 62 anos, ingressou na fé em 1948. No dia 13 de julho passado, bebeu saquê e foi dormir; acordou duas horas depois, mas o pulso esquerdo não funcionava.\n\nNão há dor, mas há uma leve dormência do braço (cotovelo) até a ponta dos dedos; não consegue mover o pulso para cima e para baixo, mas consegue apertar levemente se segurar algo.\n\nMinistro Johrei todos os dias desde aquele dia, mas não há mudança.\n\nHá 28 anos, caiu de bicicleta e quebrou o osso do ombro, mas na época não usou remédios.\n\nHá nódulos no braço e no ombro que doem ao serem pressionados.\n\nAntes de ingressar na fé, tomou algumas injeções preventivas (vacinas).\n\nOnde devo focar o Johrei fundamentalmente? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não é por ter caído da bicicleta e quebrado o osso.\n\nNão há motivo para doer agora. É a injeção preventiva.\n\nÉ por causa disso; pressione e onde doer é onde o remédio está solidificado, então ministre Johrei ali.\n\nIsso não é nada. Com certeza sara.\n\nNão coloque força. Se não colocar força, sara rapidamente.\n\nEm tudo, dores nas mãos ou nos pés, considere como sendo injeção.\n\nSe diz que tomou injeção antes. Não há outra causa além dessa.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 7 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para reumatismo articular causado por espírito de cobra (25 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Província de Shimane, Distrito de Hikawa... Respeitosamente pergunto sobre a purificação de um rapaz de 15 anos chamado S.T.\n\n1. Estado no início da doença\n\nNa manhã de 4 de agosto, ao se levantar, sentiu como se a articulação do joelho direito tivesse deslocado, mas continuou trabalhando na montanha forçando a perna. A dor foi aumentando até se tornar uma dor intensa; acabou sendo carregado para casa e gemeu a noite toda.\n\n2. Sintomas\n\nNo dia 5 de agosto, quando foi trazido de carroça para a Filial Taisha, o joelho direito estava completamente dobrado, grudado a ponto de não entrar nem um dedo, e ele queixava-se de dor intensa.\n\nAo ministrar Johrei imediatamente, a dor aliviou e a articulação esticou a ponto de entrar um dedo.\n\nNo entanto, depois disso, a dor continuou de forma realmente persistente; especialmente à noite, queixava-se de dor violentíssima, soltando gritos terríveis que assustavam até os vizinhos.\n\nCom o Johrei, aliviava apenas um pouco e, às vezes, doía ainda mais; mas atualmente, graças a Deus, diz que se sente aliviado durante o Johrei.\n\nA febre começou em cerca de 38 graus e chegou ao máximo de 40 graus, mas desde o dia 15 está sem febre.\n\nPor volta do dia 10, delirava muito, dizendo coisas sem nexo como 'pregue um prego na minha mão' ou 'tem algo de uma perna só andando ao meu redor'. Ministrei Johrei firmemente no occipício e, após o dia 12, isso parou.\n\nA parte afetada está bastante inchada (edema). Atualmente ainda está inchada. Expele grande quantidade de urina marrom.\n\nQuanto à flexão da articulação, por volta do dia 10 esticou completamente, mas se estica, fica esticada; se dobra, fica dobrada; ele não consegue movê-la sozinho.\n\nHouve momentos em que disse que até o vento do leque doía insuportavelmente.\n\nPor volta do dia 20, dobrou-se novamente e travou como antes, mas agora esticou novamente num ângulo de cerca de 130 graus.\n\n3. Locais de Johrei\n\nOs locais onde ministrei Johrei principalmente até agora foram a cabeça (especialmente o topo), região renal direita, rins, parte afetada e virilha.\n\nO paciente diz 'dói' ao menor toque no pescoço, costas, região renal, omoplatas, etc.\n\nCospe bastante catarro e teve purificação de sangramento nasal umas duas vezes.\n\nDurante a dor intensa e durante o Johrei, a perna esquerda tem fortes espasmos.\n\nA avó do paciente teve uma miosite muito maligna na coxa direita.\n\nO irmão e a irmã também tiveram miosite, mas o paciente geralmente é saudável e parece não ter toxina de remédio.\n\nSobre isso, haveria algum vínculo espiritual ou seria apenas ação de purificação de toxinas?\n\nOnde devo focar o Johrei? Pergunto a vós.\n\nObs: O avô do paciente ingressou na fé em 21 de julho.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é tanto espiritual quanto toxina de remédio.\n\nÉ espírito de cobra, sabe. Ou seja, é o chamado reumatismo articular. Um reumatismo muito forte.\n\nChama-se reumatismo, mas a articulação fica vermelha, inchada e dói muito. Dói mesmo sem tocar.\n\nÉ exatamente como se uma cobra tivesse mordido. É o espírito da cobra que morde. A toxina vem dali.\n\nA toxina do dragão (cobra) no momento da mordida. Por isso chama-se reumatismo (Ryiumachi - em japonês soa como 'Ryu' de dragão).\n\nNo reumatismo, existe o caso da mordida de cobra e o caso de toxina de remédio; o de toxina de remédio sara logo.\n\nEste é um caso um pouco mais grave.\n\nMas já está seguro. Se fizer com paciência, vai sarar completamente aos poucos.\n\nCaso contrário, a perna ou ficaria levantada ou esticada, uma das duas.\n\nBasta ministrar Johrei onde estava afetado, ou seja, na parte doente e na virilha. E nos rins.\n\nEsses lugares bastam. É algo muito doloroso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 7 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para valvopatia cardíaca (25 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou uma fiel que ingressou em março de 1949. Sofria de valvopatia cardíaca e fiquei feliz por ter recebido a proteção divina.\n\nNo entanto, no início de novembro do ano passado, tomei chuva e fiquei com sintomas de resfriado e corpo lasso; não conseguia fazer o trabalho agrícola, apenas cozinhar com dificuldade, e fiquei ociosa.\n\n(A partir dessa época a menstruação parou e não veio mais até hoje).\n\nNesse ínterim, a doença agravou-se gradualmente e, em fevereiro deste ano, por circunstâncias, voltei para a casa dos meus pais (não são fiéis e não têm nenhuma compreensão do Caminho) para me tratar.\n\nComo não havia fiéis por perto, não pude receber Johrei suficiente.\n\nA partir do final de abril, o corpo todo começou a inchar gradualmente. Nessa época, passei a poder receber Johrei diariamente e, graças à proteção, o inchaço sumiu junto com grande quantidade de urina.\n\nDepois disso, fiquei aliviada por um tempo, mas logo a urina diminuiu e comecei a inchar novamente; o abdômen ficou como o de uma gestante de sete ou oito meses.\n\nContinuo recebendo Johrei (dia sim, dia não), mas não há nenhuma mudança.\n\nAtualmente, o inchaço abdominal subiu gradualmente até o centro do peito; por causa disso, tenho pouco apetite (apenas uma tigela leve de mingau),\n\nàs vezes não consigo comer nada e sinto falta de ar.\n\nA pulsação tem bastantes falhas (arritmia). O estado da purificação repete ondas: quando penso que é quase desesperador, recebo proteção, e depois de um tempo, agrava-se novamente.\n\nDurante essa purificação, às vezes vomitei uma água marrom clara, mas não vomitei comida; quando vomito a água, o peito alivia e o apetite aparece.\n\nAlém disso, às vezes tenho dificuldade respiratória súbita; nessas ocasiões, ao pressionar o abdômen, aparece um nódulo do tamanho de um ovo de galinha cerca de um ou dois 'sun' (3 a 6 cm) acima do umbigo. Quando ministro Johrei em mim mesma, vai aliviando e o nódulo desaparece simultaneamente.\n\nIsso aconteceu várias vezes, mas ultimamente não acontece muito.\n\nNesse meio tempo, por arranjo da família dos meus pais, fui obrigada a receber consulta médica e tomei injeções para urinar umas três vezes, mas fora isso, mesmo antes de entrar para a fé, não usei muitos medicamentos.\n\nApenas há mais de vinte anos, disseram que eu estava com a pleura ruim e, por recomendação da minha mãe, tomei remédios de decocção (chás medicinais) por um tempo (duração desconhecida).\n\nAlém disso, quando voltei para a casa dos pais, ao receber Johrei, entrava em estado de possessão e dizia ser o Toyokawa Inari, mas recentemente quase não tenho fenômenos de possessão.\n\nO Toyokawa Inari foi comprado pela família do meu marido há mais de vinte anos, estátuas de dois dragões e uma raposa, que cultuávamos; em agosto de 1948, ao consagrar Komyo Nyorai, nós o guardamos.\n\nMeu marido faleceu de tuberculose em novembro de 1948 e, após meu ingresso na fé, eu consagrava a Imagem Divina e o Biombo de Kannon junto com o pai do meu marido.\n\nQual seria a razão dessa purificação? E peço que me ensine os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso de valvopatia cardíaca.\n\nIsso é toxina de remédio que se solidificou ao redor do coração e o pressiona.\n\nSe fizer um pouco, logo sara.\n\nA angina de peito é quando vem aquele aperto forte.\n\nHá toxina ao redor do coração, pressionando-o.\n\nA valvopatia é em uma parte. Na frente, atrás ou nos lados.\n\nIsso solidifica e pressiona o coração.\n\nMedicamento chinês (ervas)... isso é ruim. Essa é a causa.\n\nÉ por causa disso. O medicamento chinês solidifica ao redor do coração, pressiona-o, acumula pus ali, e isso vai para a barriga ou para cima.\n\nQuanto à coisa semelhante a uma bola, deve ser o espírito do Toyokawa Inari. Isso se resolverá logo.\n\nO inchaço abdominal... deve ser toxina urinária e toxina de remédio. Isso vai aumentando gradualmente.\n\nPor isso, com uma tigela de mingau já sente pressão.\n\nComo pressiona debaixo do coração, vá para o lado esquerdo da região cardíaca e para as costas; se estiver inchado, ministre Johrei ali.\n\nFalta força espiritual para ministrar Johrei.\n\nEstá colocando força física.\n\nTem que tirar a força totalmente.\n\nDeve ter acumulado um pouco na pleura também.\n\nMas isso dissolve logo.\n\nO medicamento chinês é assustador. Entre os remédios de beber, o chinês é mais assustador que o ocidental.\n\nComo remédio, o chinês é mais terrível. A quantidade é grande.\n\nComo eu disse, tire a força e ministre Johrei do lado esquerdo do coração até o estômago para dissolver o nódulo; não é algo tão difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 7 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para cárie vertebral (28 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em setembro de 1948, tive cárie vertebral (Mal de Pott) e não conseguia andar; recebi tratamento médico, mas não houve progresso e achava que não havia esperança de cura total.\n\nEntão, ouvi sobre o Johrei desta religião e passei a receber diariamente.\n\nEm fevereiro de 1949, meu marido ingressou na fé, em março minha mãe, e em abril eu também ingressei. Recebemos o Biombo de Kannon.\n\nDesde que passamos a depender de Deus, graças à proteção, fui melhorando dia a dia e, três ou quatro meses depois, já conseguia andar.\n\nNo entanto, enquanto recebia Johrei diariamente da minha mãe e do meu marido, voltei a não conseguir andar.\n\nDependendo de todo coração, continuei recebendo Johrei. Até recebermos a Imagem Divina em abril de 1951, houve quatro ocasiões em que consegui andar por um tempo.\n\nEm 11 de agosto, o Professor T. veio à nossa região em missão, então pedi e recebi Johrei. Comecei a ter movimentos espirituais involuntários; o professor me perguntava coisas, mas eu não conseguia falar. Quando ele perguntou 'É algum antepassado?', as mãos que se moviam agitaram-se fortemente para cima e para baixo.\n\nTrata-se do meu avô, que morreu enforcado em setembro de 1928.\n\nAlém disso, cerca de um mês após recebermos a Imagem Divina, tive um sonho onde um homem, que não sei quem é, agarrava-se com toda a força nas minhas costas; minhas costas doíam insuportavelmente e,\n\nenquanto eu me debatia no sonho, acordei. Cerca de uma semana depois, desta vez havia um homem e uma mulher nas minhas costas.\n\nO estado atual é que, se me segurar em algo, minhas pernas tremem, mas consigo ficar de pé sozinha.\n\nFomos ensinados que a cárie vertebral é uma doença espiritual; o que devemos fazer para sermos salvos?\n\nE onde devemos focar o Johrei? Peço que nos ensine.\"\n\n**Orientação de Meishu-Sama**\n\"O aspecto espiritual da cárie vertebral é um pouco diferente da possessão espiritual comum. Isso está escrito no livro.\n\nOs pecados e impurezas dos antepassados descem da cabeça para a coluna vertebral, materializam-se e tornam-se pus.\n\nÉ bom ler bem os livros. O 'Evangelho do Céu', talvez. Você leu o Evangelho do Céu?\"\n\n**Comentário de um fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"Sobre o espírito... é um espírito não salvo que faz isso, então se você fizer o culto para ele, ele será salvo.\n\nNos movimentos espirituais, se a boca não fala, faça-o acenar com a cabeça.\n\nSe estiver certo, faz assim (balança a cabeça verticalmente); se estiver errado, assim (balança horizontalmente). Com isso, dá para ter uma ideia geral.\n\nÉ a cintura. Da cintura até os rins... ministre Johrei ali.\"\n\n**Comentário de um fiel**\n\"Parecia que ia sair pus acumulado no osso da cintura, mas não saiu e foi murchando.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é ainda melhor.\n\nEm vez de abrir um buraco e sair pus, murchar gradualmente é o verdadeiro caminho.\n\nFaça com paciência. A cárie vertebral é longa.\n\nPrimeiro, deve-se considerar que leva dez anos para curar completamente.\n\nPara conseguir andar, uns dois ou três anos.\n\nComo vai ser salva, não importa quantos anos leve.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "pub_idx": 6,
      "title_ptbr": "Pontos Vitais do Johrei 7 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para úlcera duodenal com possibilidade de evoluir para câncer de estômago hereditário (28 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde cerca de 1950, tive perda de apetite, constipação e boca amarga. O diagnóstico médico foi úlcera duodenal. Tomei remédios vendidos e receitados, mas não melhorei.\n\nRecebi Johrei a partir de 15 de julho e ingressei na fé em 18 de agosto.\n\nAtualmente tenho apetite e boa evacuação, apenas sinto amargor na boca e tenho rigidez no abdômen, ao redor do umbigo.\n\nMinha mãe e meu irmão mais velho morreram de câncer de estômago. Haveria relação espiritual? Pergunto com todo respeito.\"\n\n**Orientação de Meishu-Sama**\n\"Não é relação espiritual. É hereditariedade.\n\nComo se costuma dizer, existe hereditariedade de geração em geração.\n\nÉ o caso dessa pessoa.\n\nÉ como a glória-da-manhã: se plantar semente de flor vermelha, nasce flor vermelha. Da mesma forma, a constituição física também é herdada.\n\nCâncer, câncer de estômago, paralisia, é assim. Não é relação espiritual.\n\nSe fizer com paciência, cura.\n\nDeve-se fazer o máximo possível nas costas. É atrás do umbigo. Assim ficará bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "pub_idx": 7,
      "title_ptbr": "Pontos Vitais do Johrei 7 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para purificação na garganta (28 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há doze anos, estava com o estômago ruim e tomava remédio 'Ede'. Quando fui a uma fonte termal e me banhava dezenas de vezes ao dia,\n\nde repente, senti algo subir subitamente dos lados da barriga para a garganta, como uma nevralgia; por causa disso, a garganta foi comprimida repentinamente e senti como se a respiração fosse parar.\n\nO médico aplicou uma injeção para nevralgia e melhorei bastante, voltando para casa.\n\nDepois, pedi a um massagista (amma) para aplicar acupuntura no centro da garganta e piorei novamente como antes.\n\nDepois disso, fui examinado por vários médicos, tomei injeção de 606, mas não melhorei muito e não me deram um nome para a doença. Sinto sempre a garganta comprimida e não gosto de colocar comida quente na boca.\n\nRecebo Johrei desde maio de 1949 e ingressei na fé em maio de 1950. Agora estou bem melhor,\n\nmas ainda sinto a garganta comprimida e tenho esquecimentos frequentes. Pergunto respeitosamente os locais para Johrei daqui para frente.\"\n\n**Orientação de Meishu-Sama**\n\"Não dar o nome da doença... isso acontece muito. Não sabem o nome da doença.\n\nHá pessoas que dizem querer receber pelo menos o nome da doença.\n\nMas receber o nome da doença não adianta nada.\n\nReceber o nome da doença não tem relação com a cura.\n\nIsso é porque, como não curam, dizem que querem saber pelo menos o nome.\n\nNos jornais recentes, escrevem que vão descobrir a causa do câncer, ou que progrediram na descoberta, mas mesmo que descubram, não adianta.\n\nO doente não vem para que a causa seja descoberta, vem porque quer ser curado.\n\nA medicina diz que cura depois de descobrir a causa, mas do nosso ponto de vista isso é ridículo. Mas se não conhecem este Johrei, não tem jeito.\n\nFalam em cirurgia cardíaca e várias coisas, mas chega a dar pena.\n\nGarganta comprimida... significa que a toxina se acumulou ao redor da garganta e solidificou.\n\nEssa toxina... é toxina da cabeça... dissolve, vai para o pulmão e também para a garganta. Isso é muito comum.\n\nProvavelmente é o caso desta pessoa também.\n\nPortanto, é da cabeça até a região do bulbo raquidiano.\n\nSara. Não é nada grave.\n\nEsquecimentos frequentes... é pessoa com toxina na cabeça. É na cabeça.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "pub_idx": 8,
      "title_ptbr": "Pontos Vitais do Johrei 7 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para Câncer Verdadeiro (1 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre o Câncer Verdadeiro.\"\n\n**Orientação de Meishu-Sama**\n\"Câncer Verdadeiro, né.\"\n\n**Pergunta de um fiel**\n\"A pessoa percebe sozinha que há duas cobras na barriga. A urina não sai, sai apenas um pouco de fezes moles. Cospe muita secreção (nura).\"\n\n**Orientação de Meishu-Sama**\n\"É Câncer Verdadeiro. Duas cobras... é um casal. Se sair toda a secreção, sara. A secreção não está diminuindo?\"\n\n**Comentário de um fiel**\n\"Está diminuindo. Foco principalmente nos rins, mas...\"\n\n**Orientação de Meishu-Sama**\n\"Rins também, mas as costas, o estômago e a parte da frente.\"\n\n**Pergunta de um fiel**\n\"Ao ministrar Johrei, posso entoar a oração (Norito)?\"\n\n**Orientação de Meishu-Sama**\n\"A oração também é boa, mas o principal é ministrar Johrei no local.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 8 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para nódulo abdominal causado por cirurgia de aborto (8 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sofri um aborto há vinte anos e fiz uma cirurgia. Desde não sei quando, formou-se um nódulo na barriga, que se tornou visível há cinco ou seis anos.\n\nEm julho de 1948 recebi o Ohikari e, desde então, recebo Johrei constantemente. Eu mesma ministro Johrei em outras pessoas pelo Caminho.\n\nAgora tenho a Grande Imagem de Komyo Nyorai consagrada, recebi a segunda qualificação de professor e dedico-me ao Caminho, mas o nódulo na barriga não diminui.\n\nUltimamente, minhas pernas estão inchadas. Que tipo de carma seria esse? E o que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"A causa é o aborto e a cirurgia feita.\n\nO nódulo formado na barriga deve ser um nódulo de desinfetante. E hemorragia.\n\nDeve ser a solidificação de ambos.\n\nSe fosse algo comum, sairia com o Johrei, mas há algo errado em algum lugar.\n\nCortaram algo essencial.\n\nCom isso, a função que deveria excretar ficou entorpecida.\n\nPor estar entorpecida, o nódulo tornou-se difícil de dissolver e não sai.\n\nNódulos são assim. O princípio é esse.\n\nÉ bom fazer por trás. Ou seja, no cóccix. Fazer a partir dali.\n\nAssim dissolve. Mesmo que não melhore de repente, vai melhorar um pouco.\n\nFaça por trás. Ficar fazendo só pela frente não adianta.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 8 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para doença ocular causada por colírio (8 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em março de 1945.\n\nAntes de ingressar, tinha o estômago ruim e tomava 'Isan' (antiácido em pó) e outros remédios.\n\nHá oito anos, tive problemas no útero; fui ao médico por uns dez dias e tomei injeções.\n\nHá doze ou treze anos, usei muito 'Colírio Rohto'.\n\nApós ingressar na fé, tive purificação de cãibra estomacal quatro ou cinco vezes ao ano, e purificação de hemorragia de hemorroidas por cerca de um ano.\n\nDesde fevereiro deste ano, tive purificação nos olhos. Os sintomas foram terçol sucessivamente em ambas as pálpebras superiores; as pálpebras inferiores incharam e os globos oculares ficaram vermelhos.\n\nUm dos olhos está em um estado que quase não abre.\n\nAtualmente recebo Johrei todos os dias, mas a purificação dos olhos continua e, recentemente, o corpo emagreceu.\n\nPeço orientação sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"O estômago ruim é por causa do médico.\n\nO problema no útero e as injeções... isso também está cobrando o preço.\n\n'Colírio Rohto'... o problema nos olhos é por causa disso.\n\nA cãibra estomacal é o 'Isan' que restou.\n\nOu seja, chama-se Doença Ocular Rohto.\n\nOs olhos, em geral, demoram.\n\nO emagrecimento é porque há febre baixa.\n\nO remédio do estômago está solidificado nas costas. Se ministrar Johrei nas costas, fica bom.\n\nJá que emagreceu, o apetite também diminuiu, não é?\n\nJohrei nas costas... e como se coloca colírio e a pessoa deita de barriga para cima,\n\no remédio solidifica aqui (occipício).\n\nPor isso, ministre Johrei atrás dos olhos.\n\nOs olhos sararão perfeitamente.\n\nNão sai remela? Se sair remela é bom.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 8 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para purificação de quem fez cirurgia de apendicite (8 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tenho 31 anos este ano. Aos 20 anos, operei o apêndice.\n\nEm 1941, casei-me e fui para o Norte da China. No ano seguinte, 1942, tive pleuris e fui internada num hospital militar; tive alta em cerca de quarenta dias e tive filhos, mas meu marido foi convocado, então voltei para o Japão e fiquei na casa dos meus pais.\n\nEm outubro, recebi a Luz e passei a ministrar Johrei.\n\nDesde outubro do ano passado, tive uma grande purificação; pedi Johrei aos professores e estava melhorando, mas perdi a voz devido à tosse.\n\nNa verdade, meu marido morreu na guerra e dizem que ele vem me buscar para o leito de morte.\n\nHaveria alguma relação espiritual?\n\nDesde meados de agosto, minhas pernas incharam e eu comia cerca de uma tigela a cada refeição,\n\nmas a partir de 3 de setembro, ele disse para parar o Johrei, então parei; de 4 a 6 de setembro não comi nada.\n\nNa noite do dia 6, meu pai ministrou Johrei; de repente senti vontade de comer, comi uma tigela, comi na manhã do dia 7 também, e na noite do dia 6 descansei bem. Peço orientação sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Não digo que não haja relação espiritual.\n\nSe o marido não tem fé e não entende, ele vem buscar.\n\nMas, mesmo que venha buscar, se houver proteção aqui, não acontece nada.\n\nA fé deve ser profunda (absoluta). Não pode ficar vacilando.\n\nComo essa pessoa parece estar vacilando um pouco, precisa se aprofundar.\n\nSe não se apoiar absolutamente em Deus... se fizer isso, mesmo que venham buscar, eles desistem e param.\n\nSer possuído por divindades malignas ou ser afetado por espíritos acontece porque a fé é fraca.\n\nSe a fé for absoluta, o outro lado desiste.\n\nO espírito visa as brechas.\n\nSe a fé for absoluta, não há brechas, então o outro desiste.\n\nPor isso, essa pessoa deve ler os Ensinamentos Divinos o máximo possível.\n\nAssim, entenderá gradualmente e a fé se tornará sólida.\n\nO Johrei é das costas até a lateral do abdômen.\n\nSe pressionar as costas e houver lugar dolorido, há um nódulo ali e dali sai febre.\n\nQuanto ao apêndice, da barriga até a coxa direita, e também atrás do apêndice... se tocar ali estará quente, então se fizer ali, sara.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 8 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para Encefalite Japonesa (15 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"E.T. (52 anos, masculino). Toda a família ingressou na fé há dois anos. Consagramos Komyo Nyorai e o Biombo de Kannon, recebendo extraordinária proteção.\n\nPor volta de 27 de agosto, a segunda filha, Yasuko (14 anos), teve febre baixa. Em 1º de setembro, foi à escola, mas teve tontura durante a reunião matinal.\n\nA partir da tarde desse dia, ficou de cama, com febre alta de 40,2 graus, queixando-se de dor de cabeça intensa, agitando mãos e pés, num estado alarmante.\n\nImediatamente, um membro qualificado ficou ao lado dela ministrando Johrei.\n\nNesse intervalo, sentiu náuseas algumas vezes, mas não vomitou nada.\n\nOs olhos não estão congestionados.\n\nDizia que o hálito que saía da própria boca e nariz estava muito fedido.\n\nEsse estado durou dois ou três dias. A febre não baixava de 40 graus, a audição foi diminuindo gradualmente e, cerca de uma semana após o início da doença, passou a dormir profundamente.\n\nSem apetite algum, bebia apenas um pouco de chá ou água quente. A evacuação passou de normal para mole, e a urina aumentou de cinco ou seis vezes ao dia para mais vezes.\n\nA partir do 11º ou 12º dia de doença, a febre mínima era 38,5 graus, ficando geralmente em torno de 39 graus. À noite, passou a ter diarreia e urina de cor escura em grande quantidade, cerca de cinco ou seis vezes.\n\nQuase sem apetite. A partir do 13º ou 14º dia, recuperou um pouco a consciência, comendo cerca de duas tigelas de água de arroz, um pouco de leite e um bolinho de arroz.\n\nA paciente sempre teve constituição fraca, tendo sofrido anteriormente de sarampo, pneumonia aguda e doenças oculares.\n\nO avô e a avó da doente morreram de febre tifoide.\n\nCom os sintomas acima, pensamos ser meningite tuberculosa. O que o Senhor acha?\n\nAlém disso, esse progresso está sendo favorável?\"\n\n**Orientação de Meishu-Sama**\n\"Está favorável. Não se preocupe. Vai melhorar gradualmente.\n\nParece um pouco diferente de meningite.\n\nSe fosse meningite, a cabeça doeria como se fosse rachar.\n\nIsso é Encefalite Japonesa. Um caso muito grave.\n\nO ouvido vai sarar. A toxina dissolvida acumulou-se no ouvido.\n\nDormir a partir de uma semana... na meningite não acontece isso.\n\nEla não está dormindo (no sentido de coma fatal). A falta de apetite é inevitável. A evacuação não é problema. Está muito favorável.\n\nComo é muito grave, vai demorar.\n\nMas, passando um pouco, vai melhorar muito.\n\nComo tem bastante toxina de remédio, por isso demora.\n\nNessas horas, ocorre também a purificação da toxina de remédio junto.\n\nNão é meningite tuberculosa. É Encefalite Japonesa.\n\nAlém disso, não tem relação espiritual.\n\nEntão, ministre bastante Johrei no occipício.\n\nNo início devia estar bem rígido... como ela fica deitada de barriga para cima, talvez não tenham percebido, mas é isso; não se preocupem de jeito nenhum.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 8 (Casos Específicos)",
      "publication_title_ptbr": "Ponto vital do Johrei para deficiência auditiva causada por vacinação contra varíola (18 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Y.N. (8 anos). Como o corpo da mãe não era saudável, o médico recomendou aborto, mas recebendo Johrei, teve um parto seguro e tranquilo.\n\nCerca de um ano e meio após o nascimento, tomou vacina contra varíola (shuto). A partir do dia seguinte, teve purificação em ambos os ouvidos, saindo secreção (pus); depois parou por um tempo, mas até hoje continua saindo quase continuamente.\n\nAtualmente, não ouve nada do ouvido esquerdo.\n\nIntelectualmente, parece estar uns dois anos atrasado, mas em educação física (barra, etc.) é excepcionalmente superior aos colegas da mesma idade, surpreendendo os adultos.\n\nOs pais são fervorosos na fé e o pai solicitou a qualificação no mês passado.\n\nEssa purificação seria puramente física?\n\nE onde devo focar o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Educação física... isso lembra o Kana Sugimura de dias atrás... O fato de sair pus é muito bom. Mesmo que saia por vários anos, é muito bom.\n\nÉ porque tem tudo isso para sair. Afinal, é toxina de remédio. Além da toxina de remédio... tem a vacina também.\n\nDe qualquer forma, continuar saindo é bom.\n\nO ouvido esquerdo já era assim antes? Ou foi depois da vacina?\"\n\n**Comentário de um fiel**\n\"Foi parando de ouvir gradualmente.\"\n\n**Orientação de Meishu-Sama**\n\"Como era antes da vacina?\"\n\n**Comentário de um fiel**\n\"Os pais também não sabiam bem.\"\n\n**Orientação de Meishu-Sama**\n\"Mas a vacina não deixaria o ouvido assim.\n\nProvavelmente, já não ouvia bem desde antes.\n\nNão ouvir significa que o pus solidificou. Acumulou e solidificou.\n\nPor isso, ministre Johrei no lado que não ouve.\n\nÉ melhor fazer a partir das glândulas linfáticas.\n\nPara as linfáticas vem do ombro, e isso vem dos rins.\n\nDe qualquer forma, as glândulas linfáticas são o mais importante.\n\nDepois o ombro. Fazer só no ouvido não tem efeito.\n\nFaça das linfáticas para o ombro.\n\nDependendo da pessoa, vem dos rins, ou vem do meio do caminho.\n\nSe fizer com paciência, sara.\n\nNão tenha medo de sair pus. Pelo contrário, deve-se ficar feliz.\"\n\n---",
      "has_translation": true
    }
  ]
}