{
  "part": 1,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 0,
      "pub_idx": 0,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Como dobrar o braço (8 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“No caso do Johrei, seria melhor manter o braço esticado?”\n\n**Meishu-Sama**\n“Se esticar, entra força (tensão). É preciso dobrar um pouco.\n\nA mão também não pode ficar muito tesa.\n\nDeve deixá-la leve (relaxada).”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 1,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "O correto no Johrei é dobrar o cotovelo (25 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Gostaria de perguntar sobre o Johrei.\n\n1. Ao ministrar Johrei, há diferença na força espiritual entre irradiar com o cotovelo esticado ou dobrado?\n\n2. Ao ministrar Johrei em várias pessoas de uma vez, a radiação espiritual que atravessa os corpos humanos enfraquece à medida que atravessa mais corpos?”\n\n**Meishu-Sama**\n“1. Tanto faz. (Dobrar o cotovelo é o verdadeiro/correto).\n\n2. Enfraquece quanto mais longe for. Muito perto também é fraco. Um ou dois shaku até três ou quatro shaku é o adequado.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 2,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "A distância do Johrei (Publicado em 25 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“No momento do Johrei, qual a distância da mão em que a energia espiritual é mais forte?”\n\n**Meishu-Sama**\n“Mesmo de longe a energia espiritual é forte.\n\nDuas ou três braças (ken) de distância também está bem, mas se for muito longe há o receio de errar o centro, por isso,\n\ndois ou três shaku é o melhor ponto para acertar bem o centro.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 3,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "A distância do Johrei (8 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Recebemos o ensinamento de não balançar a mão no Johrei, mas qual seria o grau de distância mais adequado?”\n\n**Meishu-Sama**\n“Geralmente, um ou dois shaku. Dependendo do caso, cinco shaku também serve.\n\nAlém disso, dependendo do caso, se não colocar força, pode ser pouco (mais perto ou mais longe). É livre e desimpedido.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 4,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "A distância do Johrei (23 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“No caso do Johrei, imagino que a distância de afastamento da mão varie conforme a intensidade da força espiritual, o que o senhor diz?”\n\n**Meishu-Sama**\n“Não existe isso.\n\nA distância de cerca de um shaku geralmente é adequada.\n\nDependendo do caso, dois ou três shaku também servem, mas, simplesmente, estar mais perto atinge melhor o local afetado.\n\nSe afastar muito, torna-se forçosamente difícil de atingir.\n\nPorém, não há uma restrição específica quanto a isso.\n\nO normal é um ou dois shaku.”\n\n(Nota: 1 shaku é aproximadamente 30,3 cm)",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 5,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "O Johrei é mais eficaz afastando a mão da parte afetada (8 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Não é preciso se preocupar tanto com a distância de afastamento da mão?”\n\n**Meishu-Sama**\n“Não é preciso se preocupar com isso. (...)\n\nNo caso de ministrar nas costas de uma pessoa que está deitada de barriga para cima e não pode se mover, pode-se enfiar a mão e tocar diretamente na parte afetada.\n\nPorém, tocar diretamente não é religioso e, além disso, o efeito é melhor fazendo afastado.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 6,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Não abrir os dedos da mão durante o Johrei (25 de dezembro de 1952)",
      "content_ptbr": "“Mudando de assunto, no Johrei é mais eficaz manter os dedos unidos (tocando uns nos outros).\n\nIsso porque, fazendo assim (unindo os dedos), o espírito se concentra.\n\nSe abrir, ficam frestas (intervalos), então é melhor mantê-los juntos.\n\nAlém disso, dependendo do local, há eficácia em ministrar Johrei apenas com os dedos (e não com a palma), portanto, se mantiver os dedos unidos sem abrir, o efeito será muito maior.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 7,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Não abrir os dedos da mão durante o Johrei (26 de dezembro de 1952)",
      "content_ptbr": "“Sobre o Johrei, se abrir os dedos, criam-se intervalos, então fazer com os dedos perfeitamente unidos tem efeito mais forte.\n\nPorém, ao unir os dedos tende-se a colocar força, por isso, se tiver cuidado em manter os dedos unidos sem colocar força, o efeito é extremamente forte. Deixo isso avisado.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 8,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Johrei em pequenas solidificações (5 de julho de 1953)",
      "content_ptbr": "“E às vezes há nódulos (solidificações) muito pequenos;\n\npara ministrar Johrei neles, deve-se emitir espírito pelos dedos.\n\nComo sempre digo, não deve tocar.\n\nFazendo assim com dois dedos, emitindo espírito pelo dedo médio, é bom.\n\nO espírito que sai deste dedo é forte, então dissolve bem os pequenos nódulos.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 9,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Ministrar Johrei com os dedos em pequenos nódulos de toxina (26 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 64 anos. O dedo mínimo e o anelar do pé esquerdo, os dois doem de vez em quando e têm câimbras. Será que cura?”\n\n**Meishu-Sama**\n“Geralmente é veneno de injeção.\n\nÉ algo que se acumula da cintura para baixo.\n\nPequenos acúmulos de toxinas devem ser ministrados Johrei com os dedos. Certamente curará.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 10,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Casos em que se deve ministrar Johrei com os dedos (19 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Jovem de 17 anos. Em janeiro deste ano teve panarício no dedo indicador esquerdo, que curou totalmente com Johrei, mas depois o dedo não estica.\n\nRecentemente, ao ministrar Johrei, ela desenha círculos naturalmente e, aos poucos, balança o braço amplamente.\n\nAlém disso, ao ministrar Johrei no rim esquerdo, a perna esquerda move-se intensamente.\n\nPeço orientação sobre o método de Johrei para o caso acima.”\n\n**Meishu-Sama**\n“O dedo não esticar é porque a toxina solidificou e está causando câimbra.\n\nUm espírito encostou ali. Por isso desenha círculos.\n\nBasta dissolver o nódulo. Ministre Johrei com os dedos.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 11,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Johrei com acupressão (shiatsu) não é permitido (5 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Dentro da nossa igreja, há um grupo que orienta as pessoas com o estilo da antiga Terapia de Purificação (Joka Ryohou).\n\nDizem que quando a purificação é intensa, não se salva se não for com tratamento (físico), e recomendam dizendo que vão tirar licença de shiatsu para aplicar.\n\nSe conseguirem a licença, podem fazer o tratamento? Pergunto respeitosamente.”\n\n**Meishu-Sama**\n“É o inverso. Quanto mais intensa a purificação, mais se deve ministrar Johrei.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 12,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "A luz é mais forte ministrando com uma mão do que com as duas (7 de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Pessoas com deficiência nas mãos ou pés têm a luz mais fraca do que pessoas saudáveis?\n\nComo fazer para aumentar a espessura da luz?”\n\n**Meishu-Sama**\n“A luz fica mais forte fazendo Johrei com uma mão do que com ambas as mãos.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 13,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Necessidade do Gassho (mãos unidas em prece) por quem recebe Johrei (28 de julho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Quanto ao fato de quem recebe o Johrei fazer Gassho (unir as mãos)...”\n\n**Meishu-Sama**\n“Está bem. Demonstra uma atitude reverente, então é bom.\n\nPorém, basta fazer o Gassho apenas no início. Se ficar fazendo por muito tempo, cansa.”\n\n---\n\nÉ melhor que quem recebe Johrei também use o Ohikari\n**Pergunta de um fiel**\n“Ao receber Johrei, pode-se estar portando o Omamori?”\n\n**Meishu-Sama**\n“Não há problema. É melhor estar portando o Omamori.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 14,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Dependendo do momento e do caso, pode-se deitar a pessoa para ministrar Johrei (8 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Posso ministrar Johrei com o paciente deitado?”\n\n**Meishu-Sama**\n“Sim, não tem importância. Dependendo da doença, é melhor fazer deitado.\n\nMesmo fazendo deitado, deve-se manter a mão afastada de cinco sun a um shaku.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 15,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Johrei nas costas de paciente deitado de barriga para cima (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Os locais de Johrei são especialmente o topo da cabeça (Tentei), ombros, pescoço e a região dos rins a partir da lateral da virilha; como o paciente fica deitado de barriga para cima, não é possível fazer Johrei pelas costas. Peço que me ensine sobre os pontos falhos do meu Johrei.”\n\n**Meishu-Sama**\n“É possível fazer Johrei nas costas, sim.\n\nEnfiando a mão, mesmo sem afastar, ficando perfeitamente encostada, se não colocar força, dá para fazer muito bem.\n\nSe não fizer assim, não serve. (Omissão)\n\n(O Johrei nas costas) enfia-se a mão e, sem colocar força, insere-se o espírito, então não é nada difícil.”\n\n---\n\nO paciente não deve dormir propositalmente durante o Johrei\n“No Okiyome (Johrei), não se deve dormir propositalmente.\n\nDormir quando se pode ficar acordado não é bom.\n\nA atitude reverente é a melhor.\n\nMas se a pessoa estiver dormindo (naturalmente) ou acordada, é a mesma coisa.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 16,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "O efeito é o mesmo no Johrei durante o sono (8 de novembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ouvi dizer que dormir e sonhar ocorre porque o espírito está desprendido; o Johrei em quem está dormindo tem o efeito reduzido até certo ponto? Peço ensinamento sobre isso.”\n\n**Meishu-Sama**\n“O efeito do Johrei é o mesmo.\n\nExiste o corpo espiritual e o espírito, e o Johrei purifica o corpo espiritual.\n\nO que está desprendido é o espírito guardião secundário, e o corpo espiritual permanece como está.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 17,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "O uso de cadeiras (1 de novembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“Pacientes graves se cansam, então os deitamos, mas como os jovens de hoje têm dificuldade em sentar-se em seiza (estilo japonês), seria permitido usar cadeiras?”\n\n**Meishu-Sama**\n“Não tem importância. Se não fosse assim, os estrangeiros não poderiam fazer.”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 18,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Intermediação de Johrei por várias pessoas também é flexível (1 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Gostaria de perguntar sobre o Johrei. Anteriormente, foi-nos revelado que o princípio era um para um, mas...”\n\n**Meishu-Sama**\n“Naquela época, sim.”\n\n**Pergunta de um fiel**\n“Na época em que recebemos purificações muito intensas, fazemos com várias pessoas...”\n\n**Meishu-Sama**\n“O tempo avança... Não é sempre a mesma coisa o ano todo. Conforme o tempo avança, é diferente.\n\nDeve-se fazer da maneira adequada àquele momento.\n\nNão é preciso definir tão rigidamente. Pode ser flexível (conforme a conveniência).”",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "pub_idx": 19,
      "title_ptbr": "Métodos de Johrei 1",
      "publication_title_ptbr": "Prós e contras de ministrar Johrei em grupo (28 de julho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n“Há pessoas que ministram Okiyome (Johrei) em um paciente com um grande grupo de uma só vez; o que acha disso?”\n\n**Meishu-Sama**\n“Não há problema em fazer com muitas pessoas de uma vez.\n\nMas se o paciente estiver com doença muito grave, não tem efeito.\n\nSe for um 'Okiyome' apenas para purificar o corpo, está bem.\n\nPara doenças mentais, não se deve fazer em grupo.\n\nO princípio é uma pessoa fazer em uma pessoa, mas dependendo do caso, pode-se fazer de forma flexível.”\n\n(Nota: 'Okiyome' era a denominação do Johrei na época)",
      "has_translation": true
    }
  ]
}