{
  "part": 24,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 34,
      "pub_idx": 78,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "A causa da vertigem (16 de março de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Sinto tonturas durante o trabalho; se me sentar por um tempo, logo passa. Qual seria a causa?\"\n\n**Meishu-Sama:**\n\"A causa mais comum é na medula oblongata direita; ao examinar ao redor do pescoço, há um local endurecido.\n\nAlém disso, a testa fica quente ao toque. Essa é a causa.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 79,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei em pacientes com uremia (16 de março de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Minha esposa (46 anos) começou a engordar gradualmente desde o ano retrasado, cansando-se com facilidade, e desmaiou repentinamente em 25 de setembro do ano passado.\n\nO diagnóstico médico foi valvulopatia cardíaca. O médico disse que ela sarou em cerca de três meses, mas ela continua sem se sentir bem e sente falta de ar até ao conversar.\n\nDesde o final de dezembro, ela vem recebendo Johrei; graças a Deus, o coração melhorou, mas ainda sente peso na cabeça e zumbido nos ouvidos, recebendo Johrei acamada.\n\nO que devemos fazer daqui para frente para que ela se recupere rapidamente?\"\n\n**Meishu-Sama:**\n\"Continuando o Johrei, ela melhorará gradualmente. Deve-se tratar os rins.\n\nÉ urina acumulada; a valvulopatia ocorre pela compressão do coração, e a falta de ar deve-se a essa compressão cardíaca.\n\nO coração é comprimido porque os pulmões são comprimidos.\n\nQuando ocorre edema repentino, como os pulmões não têm resistência, o sofrimento é maior.\n\nHá muitas estudantes que parecem porcos, mas isso se deve à retenção de líquidos; a urina se acumula ao redor dos rins, comprime-os e circula pelo corpo todo.\n\nIsso acaba se solidificando. Torna-se uma obesidade rígida. Por fim, vira peritonite.\n\nQualquer pessoa tem o peritônio em más condições. Os lutadores de sumô são todos assim. A urina contém muitas toxinas de medicamentos.\n\nO Johrei deve ser nos rins, nas costas e na região lombar.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 80,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para fístula anal (22 de março de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"M.A (21 anos, masculino). Desde o final do ano passado, recebe Johrei para fístula anal.\n\nJunto com o enfraquecimento do corpo, espíritos encostaram sucessivamente e, nas últimas duas semanas, parece estar vagando entre o mundo material e o espiritual.\n\nPeço a proteção do Grande Mestre.\"\n\n**Meishu-Sama:**\n\"Não tem relação com a fístula anal. Tornou-se fístula e...\n\nA força do Johrei está fraca.\n\nOs pontos são a região dorsal e a região occipital.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 81,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para catarata, glaucoma e amaurose (Publicado em 8 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Fui diagnosticado pelo médico com *sokohi* (obstrução interna/catarata/glaucoma) e, enquanto frequentava o consultório, disseram que vinha da minha constituição física.\n\nSob suspeita de ser causado por sífilis, tomei sete injeções de 606 (Salvarsan).\n\nComo resultado, perdi a visão do olho direito e, uma semana depois, o esquerdo também parou de enxergar.\n\nRecebo Johrei há um ano e dois meses, mas não há muita mudança. Tem cura?\"\n\n**Meishu-Sama:**\n\"O *sokohi* é comum em quem usa muito os olhos. Quando se usa muito a visão, as toxinas dissolvidas da cabeça se acumulam ali.\n\nO *sokohi* ocorre no fundo do globo ocular: *sokohi* branco é pus branco; o *sokohi* verde (glaucoma) é pus verde; o *sokohi* negro (amaurose) é sangue tóxico, sendo o *sokohi* negro o mais maligno.\n\nO Johrei deve focar na região frontal e nos globos oculares como principais; em seguida, nas imediações da medula oblongata, depois ombros e região renal, nessa ordem.\n\nO fato de não ter surtido muito efeito até agora deve-se à solidificação causada pelos colírios e medicamentos, ao erro nos pontos vitais do Johrei ou à fraca força espiritual do ministrante, entre outros. Se ministrar Johrei com paciência, curará.\"\n\n(Nota: *Sokohi* é uma doença em que há obstrução dentro do globo ocular, impedindo a visão. Dependendo da cor da pupila, chama-se *Shiro-sokohi* [Catarata], *Ao-sokohi* [Glaucoma] ou *Kuro-sokohi* [Amaurose].)",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 82,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para soluços (Publicado em 8 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Causa dos soluços e método de Johrei.\"\n\n**Meishu-Sama:**\n\"(1) Cárdia do estômago, (2) Diafragma, (3) Medula oblongata; se ministrar Johrei nesses locais, curará.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 83,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência visual causada por colírios (Publicado em 23 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Homem de 67 anos. A visão começou a enfraquecer há alguns anos e agora ele não enxerga absolutamente nada.\n\nDe manhã, ao acordar, consegue ver até as linhas da palma da mão, mas logo a visão fica turva e ele perde totalmente a visão. Isso tem cura?\"\n\n**Meishu-Sama:**\n\"Os olhos dessa pessoa estão limpos, não estão?\n\nVeja bem, toxinas foram se acumulando gradualmente no fundo dos olhos.\n\nÉ algo fácil de curar, mas, como ele deve estar usando colírios, demorará um pouco; contudo, a cura é certa.\n\nDe modo geral, deve-se tratar bem a cabeça.\n\nEspecialmente nestes locais (Meishu-Sama aponta para o Tentei, acima das sobrancelhas, o alto da cabeça e a região occipital).\n\nEstá saindo remela, não é? Se estiver saindo, vai sarar.\n\nO Johrei também deve ser ministrado com o sentimento de penetrar bem fundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 84,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para deficiência na articulação do tornozelo (Publicado em 23 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Há uma pessoa com deficiência na articulação do joelho esquerdo e dificuldade de locomoção. O que me diz sobre isso?\"\n\n**Meishu-Sama:**\n\"Nesse caso, se não tiver sido operado, curará completamente.\n\nSe tiver feito cirurgia e cortado tendões, não posso garantir, mas se não houve cirurgia, certamente voltará ao normal.\n\nDeve ter sido reumatismo ou artrite que solidificou.\n\nCura, mas em compensação, levará bastante tempo.\n\nNo caso do joelho, a parte de trás do joelho é o principal, então tenha isso bem em mente.\n\nSe pressionar a parte posterior do joelho, haverá um local dolorido.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 85,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei em caso de deficiência causada por ventilador (Publicado em 23 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Mulher de 50 anos. Há cerca de seis meses, dormiu com o ventilador ligado e, desde então, perdeu a mobilidade do corpo. Tentou terapias como acupuntura, moxa e eletricidade, mas sem nenhum efeito, e a situação está piorando cada vez mais. O que seria isso?\"\n\n**Meishu-Sama:**\n\"Por causa do ventilador, isso acontece com frequência.\n\nNão apenas deixa o corpo imóvel, como pode até matar.\n\nAnteriormente, houve o caso de uma gueixa na região de Osaka que, por estar muito calor no verão, colocou o ventilador por baixo do quimono, entre as pernas, para ventilar (risos) e acabou dormindo; no dia seguinte, morreu.\n\nNesta pessoa, deve-se ministrar Johrei primeiramente na parte onde o ventilador incidiu.\n\nPor assim dizer, aquela parte 'morreu' parcialmente.\n\nAlém disso, a acupuntura, o moxa e a eletricidade feitos depois pioraram muito a situação.\n\nA eletricidade possui uma toxina terrível; o calor elétrico também não deve ser aplicado por muito tempo. (...)\n\nO corpo humano não deve ser tratado com intervenções localizadas.\n\nResfriar o local com gelo, por exemplo, paralisa a atividade ali, sendo péssimo.\n\nSe tivessem deixado essa pessoa em paz, ela já teria melhorado há muito tempo, mas ficou assim devido aos tratamentos posteriores.\n\nAgora, é mais a 'maldição' do tratamento do que a lesão pelo ventilador. Isso curará completamente.\n\nTambém é necessário levar esse tipo de coisa em consideração.\n\nPor exemplo, uma doença é curada pela medicina, certo? Cura-se, mas, para isso, introduz-se no corpo uma doença pior do que a inicial.\n\nOu seja, é o 'método de preservação da doença'. Quando eu ainda atuava como terapeuta, fui chamado a um hospital na região de Yokohama. O paciente era um universitário e estava em estado crítico.\n\nAo perguntar, soube que ele fora internado inicialmente com um violento catarro intestinal e, devido à febre alta, resfriaram a cabeça dele.\n\nDisseram que continuaram resfriando por vinte dias seguidos; enquanto faziam isso, o intestino sarou, mas a cabeça começou a ficar paralisada.\n\nSem apetite nenhum e com náuseas constantes.\n\nComo não comia, a cabeça ficou ainda mais nebulosa.\n\nEntão, os médicos começaram a dizer que 'o cérebro estava ruim'.\n\nFoi aí que eu fui.\n\nEu expliquei várias coisas, mas os parentes se reuniram para decidir e acabaram optando por deixar nas mãos dos médicos, então voltei sem poder fazer nada.\n\nEssa pessoa morreu três dias depois.\n\nNa verdade, aquilo foi quase um assassinato.\n\nCasos assim existem aos montes.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 86,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para valvulopatia cardíaca (Publicado em 23 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Mulher de 46 anos. Começou a engordar desde o ano retrasado, cansa-se muito facilmente e tem forte falta de ar, sendo diagnosticada com valvulopatia cardíaca.\n\nDesde o final de dezembro recebe Johrei e, graças a Deus, sentiu muito alívio, mas a cabeça continua pesada e o zumbido nos ouvidos persiste; até hoje recebe Johrei deitada.\n\nO que fazer para curar mais rápido?\"\n\n**Meishu-Sama:**\n\"Se continuar com o Johrei, ela vai melhorar.\n\nPrincipalmente os rins. Ou seja, a urina se acumulou pelo corpo todo.\n\nA valvulopatia cardíaca geralmente ocorre porque essa toxina comprime o coração, e a falta de ar deve-se à compressão do coração e dos pulmões.\n\nE quando surge repentinamente essa retenção hídrica... o edema, como os pulmões não têm resistência, o sofrimento é maior (aqui, houve uma palestra sobre a obesidade rígida de estudantes. Ver 'Gokowa-roku' nº 6).\n\nO Johrei deve ser nos rins, na região lombar e nas costas; e como nesse caso a barriga está grande, deve-se aplicar levemente no abdômen e no peito; fazendo com paciência, curará.\n\nA urina se acumula e comprime os rins; porque comprime, acumula mais; é um verdadeiro 'círculo vicioso'.\n\nE como os rins são comprimidos, torna-se peritonite.\n\nPor isso, qualquer pessoa tem o peritônio mais ou menos ruim.\n\nBem, não há uma pessoa em dez que não tenha o peritônio afetado.\n\nA urina contém toxinas de medicamentos, por isso é muito prejudicial.\n\nOs lutadores de sumô são quase todos assim.\n\nPor isso, quase não se vê lutador de sumô viver mais de 50 anos, não é?\n\nA maioria morre na casa dos quarenta; é a tal 'obesidade por urina' que mencionei, algo muito sujo. (...)\n\nAlém disso, o ser humano deve ser muito grato à pele.\n\nMesmo mulheres que têm pele bonita e são gordas... se a pele se rompesse em algum lugar, seria um fedor e uma sujeira insuportáveis (risos).\n\nPortanto, a função da pele, que cobre o corpo completamente e esconde o mau cheiro e tudo o mais, é algo grandioso (risos).\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 87,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei em caso de tontura (Publicado em 23 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Sinto tonturas durante o trabalho e, se me deito por um tempo, melhora. Por que isso acontece?\"\n\n**Meishu-Sama:**\n\"Isso ocorre porque há toxinas ao redor do pescoço.\n\nEspecialmente a medula oblongata do lado direito está em péssimo estado; se ministrar bastante Johrei ali, vai sarar.\n\nAlém disso, pessoas com toxinas na testa também podem ter isso como causa de 'tonturas'.\n\nPode-se perceber colocando a mão na testa e verificando se há febre.\n\nSe essa região esfriar, ficará bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 88,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para prolapso uterino (3 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Onde devo ministrar Johrei principalmente em caso de prolapso uterino? Além disso, há relação espiritual?\"\n\n**Meishu-Sama:**\n\"Ministrar Johrei na região inguinal/femoral.\n\nHá casos em que os músculos que sustentam de ambos os lados estão frouxos e casos onde estão comprimidos e não têm elasticidade.\n\nÉ comum em mulheres com muitos partos devido ao esforço de fazer força (tênesmo). Isso sara com o passar dos dias. Há também relação espiritual.\n\nOs espíritos vivos, quase sempre por questões de relacionamento entre homem e mulher — por exemplo, prometer casar e não cumprir — guardam ressentimento e atacam os órgãos genitais.\n\nE assim, atrapalham a relação do casal.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 89,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Causa espiritual dos soluços (3 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Sobre a causa espiritual dos soluços...\"\n\n**Meishu-Sama:**\n\"A causa está no local onde a cárdia do estômago se aproxima do diafragma.\n\nOcorre devido à digestão dos alimentos, irritações, entre outros.\n\nÉ algo que se torna um vício. Sara ministrando Johrei na cabeça.\n\nEspiritualmente, é o espírito do peru; é extremamente grande e a garganta se mexe.\n\nHá casos em que isso coloca a vida em risco.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 90,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "A relação entre a purificação da região frontal, do abdômen e das pernas (7 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Mulher de 50 anos. Ao ministrar Johrei na região frontal por dois ou três minutos, sai um suor forte e vapor pelo corpo todo.\n\nQual seria a causa disso?\"\n\n**Meishu-Sama:**\n\"A região frontal da cabeça é fundamental; em pessoas com problemas no abdômen ou nas pernas, por exemplo, há casos em que a causa está ali.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 91,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tique facial e zumbido (7 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Mulher de 65 anos. Sofre de peso na cabeça há mais de vinte anos.\n\nO resto do corpo é saudável, mas o lado direito do rosto apresenta um tique constante e tem zumbido no ouvido.\n\nFez tudo o que lhe indicaram como bom, mas os sintomas não mudam.\n\nEssa doença cura com o Johrei da nossa religião?\n\nE onde devo ministrar o Johrei? Peço orientação.\"\n\n**Meishu-Sama:**\n\"São os ombros, os braços, a cabeça toda, etc.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 92,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para contusão e laceração na região frontal (7 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Meu filho mais velho S (21 anos). No dia 5 deste mês, por volta das 20h30, ao voltar da dedicação missionária, foi receber o chefe da filial na estação.\n\nAo cruzar com um caminhão, sofreu contusão e laceração na região frontal.\n\nRecebeu os primeiros socorros de um médico e, por volta das 21h30, foi levado de carro para a filial, onde está recebendo Johrei.\n\nApós o pedido de proteção e a recitação do Zengensanshi por três vezes, a dor passou e ele sentiu alívio.\n\nVomitou sangue misturado cerca de seis vezes, num total de aproximadamente 600ml.\n\nAinda está em estado de sonolência, mas se fizermos perguntas, responde com clareza.\n\nNão tem apetite nenhum, mas bebeu alegremente cerca de 90ml de água.\n\nHoje vim orar em seu lugar.\n\nComo devo proceder daqui para frente?\n\nPeço também que me ensine o método de Johrei.\"\n\n**Meishu-Sama:**\n\"É hemorragia interna. O progresso é favorável.\n\nSe ele consegue beber água, se salvará. O Johrei deve ser apenas na região frontal.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 93,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para diabetes (10 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Um paciente que estou atendendo, homem de 37 anos, teve diabetes há quatro anos; fez tratamento médico e dietoterapia, mas sem resultado.\n\nHá um ano e meio ingressou na fé junto com a esposa e vem recebendo Johrei, mas continua sofrendo muito.\n\nDesde o final de janeiro deste ano, surgiu um inchaço na região lombar que vem expelindo pus há três meses.\n\nA saída desse pus muda de lugar aos poucos e causa dor intensa; a perna não estica, a mão está dormente e a visão enfraqueceu.\n\nRecentemente, fez dietoterapia e diz que recuperou um pouco o ânimo.\n\nSerá que ele conseguirá saúde com a dietoterapia e o Johrei?\"\n\n**Meishu-Sama:**\n\"Ele deverá sarar gradualmente.\n\nA dor intensa é a purificação dos remédios ocidentais.\n\nQuanto à dietoterapia, dá na mesma fazer ou não; o resultado da cura será o mesmo.\n\nComo o diabetes é no pâncreas, deve-se tratar o rim esquerdo e a região do pâncreas.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 94,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Pontos vitais do Johrei para esquizofrenia (13 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Como devo proceder com o Johrei para esquizofrenia?\"\n\n**Meishu-Sama:**\n\"Principalmente na região frontal.\n\nAlém disso, deve-se ministrar bastante Johrei também na região occipital.\n\nNa esquizofrenia, o espírito encosta no fundo da região frontal.\n\nNo entanto, 'Esquizo-alguma-coisa' (referência ao termo antigo)... inventaram realmente um nome muito astuto.\"\n\n(Nota: No original, usa-se uma expressão diferente de \"Esquizofrenia\".)",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 95,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Causa da esquizofrenia (13 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Onde aplicar o Johrei na esquizofrenia?\"\n\n**Meishu-Sama:**\n\"Na esquizofrenia, o espírito encosta na região frontal. Há um nódulo na região cervical. Se dissolvê-lo, a doença cura.\"\n\n(No original, o termo \"Esquizofrenia\" não é utilizado.)",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 96,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Tornozelos inchados e doloridos (Artrite Reumatoide)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Em julho de 1948, uma família de quatro pessoas ingressou na fé e, em julho do ano seguinte, entronizaram a Imagem de Komyo Nyorai e o Kannon em forma de biombo.\n\nA mulher, hoje com 54 anos, está com os pulsos inchados, as pontas dos dedos tortas, e também com inchaço e dor nos joelhos e tornozelos.\n\nA mãe dela morreu com uma doença semelhante. Seria algo espiritual?\"\n\n**Meishu-Sama:**\n\"Não é espiritual. É artrite reumatoide. Com certeza vai sarar.\n\nA causa são as toxinas de medicamentos. Os remédios se solidificam nas articulações e causam o inchaço.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 97,
      "title_ptbr": "Pontos Vitais do Johrei 3 (Teoria Específica)",
      "publication_title_ptbr": "Paralisia dos membros inferiores devido à paralisia espinhal (23 de abril de 1949)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Mulher de 41 anos. Desde outubro do ano passado, a perna direita foi parando de se mover gradualmente; atualmente está fina e flácida, e nada se move da cintura para baixo.\n\nDiagnosticada com paralisia espinhal, tomou injeções de vitamina, mas sem efeito; recentemente, está passando para a perna esquerda.\n\nNessa família, há pessoas que morreram da mesma doença, além de mortes por incêndio e mortes não naturais. Qual seria a causa disso?\"\n\n**Meishu-Sama:**\n\"A perna está fina porque não é usada. É uma doença criada pelo homem.\n\nDeve-se tratar a parte externa da coxa e a parte inferior das nádegas.\n\nSe for espírito de cobra, deve-se tratar a região frontal.\"",
      "has_translation": true
    }
  ]
}