{
  "part": 49,
  "theme_name_ptbr": "Método do Johrei",
  "publications": [
    {
      "title_idx": 68,
      "pub_idx": 2,
      "title_ptbr": "A importância dos quadris",
      "publication_title_ptbr": "Na parte superior do corpo, foque nos ombros; na inferior, ministre Johrei no centro dos quadris (26 de julho de 1953)",
      "content_ptbr": "“Para a parte superior do corpo, como acabei de dizer, o foco são os ombros.\n\nPara a parte inferior, é, sem dúvida, o centro dos quadris; ao ministrar Johrei ali, as pernas ficam muito leves.\n\nAlém disso, a falta de ar melhora muito.\n\nTenho experiência própria nisso: antigamente, quando subia ladeiras, eu ficava bastante ofegante.\n\nComo a causa não parecia ter muita relação com as costelas ou regiões afins,\n\npensei: 'Isso é estranho'. Então, ministrei Johrei na região do cóccix, nos quadris, como acabei de mencionar.\n\nO resultado foi que minhas pernas ficaram extremamente leves e parei de sentir falta de ar.\n\nPor isso, ainda hoje, embora as montanhas de Hakone tenham muitas ladeiras, sou muito rápido ao subi-las. Não perco para os jovens.\n\nNo entanto, há jovens hoje em dia que estão em pior estado, e eu é que tenho que esperá-los.\n\nHá quem diga: 'Meishu-Sama é muito rápido. Não consigo acompanhá-lo'.\n\nE eu respondo: 'Isso é por causa da idade'.\n\nApenas fazendo neste ponto dos quadris, a diferença é tamanha.”",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "pub_idx": 3,
      "title_ptbr": "A importância dos quadris",
      "publication_title_ptbr": "Quando as pernas estiverem ruins, ministre Johrei no cóccix (1º de junho de 1952)",
      "content_ptbr": "**Pergunta de fiel:**\n\"O Sr. K.M. perguntou em que locais deve receber Johrei...\"\n\n**Meishu-Sama:**\n\"Eu disse ao Sr. S. para ministrar aqui (nos quadris). Eu sempre dizia ao Sr. Suzuki, sabe. Portanto, basta fazer conforme indicado.\"\n\n**Pergunta de fiel:**\n\"Ele vem à igreja quase todos os dias e tem recebido grandes graças. A medula oblonga e o pescoço melhoraram.\n\nAgora, conforme vossas palavras, os quadris começaram a dissolver e ele diz sentir peso.\n\nEle pediu insistentemente para comunicar isso ao senhor...\"\n\n**Meishu-Sama:**\n\"Se o doente me disser os sintomas diretamente, entenderei bem.\n\nNo Johrei, o principal é o cóccix.\n\nDepois, a lateral externa da coxa... há nódulos aqui. É isso.\n\nA origem de tudo relacionado às pernas está no cóccix, portanto, deve-se ministrar Johrei aqui.\n\nAlém disso, quando as pernas estão pesadas ou o movimento é ruim, é na lateral externa da coxa.\n\nAqui costuma ser duro. Quando está duro, o movimento das pernas é ruim e a pessoa não consegue se mover bem.\n\nEntão, sempre que houver problemas nas pernas, ministre Johrei aqui (cóccix).\n\nCom isso, geralmente as pernas saram.\n\nTambém há o seguinte:\n\nÉ comum em mulheres, haver nódulos na virilha.\n\nNesses casos, apenas a perna do lado onde está o nódulo tem o movimento prejudicado.\n\nIsso também, se ministrar, curará.\"",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "pub_idx": 4,
      "title_ptbr": "A importância dos quadris",
      "publication_title_ptbr": "Método de aplicação desta arte médica (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "“(Citação parcial) Além disso, os nódulos de toxinas migram da região renal para baixo, até a região dos ossos do quadril.\n\nEspecialmente quando há toxinas em contato com o osso do quadril, na maioria dos casos há anomalias nas pernas; ao dissolver isso, obtém-se a cura.” (Extraído de “A Medicina do Amanhã - Vol. 2”)",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "pub_idx": 5,
      "title_ptbr": "A importância dos quadris",
      "publication_title_ptbr": "As toxinas descem dos ombros para os quadris (7 de julho de 1953)",
      "content_ptbr": "“Além disso, quando os rins estão ruins, acumula-se nestes locais (quadris), mas isso também desce dos ombros.”",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "pub_idx": 0,
      "title_ptbr": "Purificação Média",
      "publication_title_ptbr": "Sobre a Purificação Média (Publicado em 22 de abril de 1950)",
      "content_ptbr": "“Há algo em que os ministrantes de Johrei devem prestar muita atenção:\n\nÉ a ocorrência da purificação média (compensatória) durante o tratamento.\n\nPor exemplo, suponhamos que o braço direito doa. Quando ele melhora, agora o braço esquerdo começa a doer.\n\nParece exatamente que a dor migrou, mas, na verdade, isso é a purificação média.\n\nOu seja, quando as toxinas do braço direito são removidas e purificadas, caso haja toxinas no braço esquerdo, ocorre uma purificação natural para equilibrar com o estado do braço direito.\n\nClaro, isso não se limita aos braços. Seja na barriga ou nas costas, a dor jamais se move; é devido à purificação média, conforme mencionei.\n\nTambém acontece o seguinte: por exemplo, em pacientes com tosse, quanto mais se ministra Johrei, mais a tosse pode sair. Isso ocorre por erro no ponto vital.\n\nA razão é que, quando há nódulos de toxinas em vários lugares, ao ministrar Johrei em um local, ocorre a purificação média dos nódulos em outros locais, fazendo sair muita tosse.\n\nPortanto, nesses casos, deve-se perceber rapidamente que o alvo está errado e procurar outras áreas afetadas.\n\nAo fazer isso, encontra-se o ponto vital e, ao ministrar Johrei ali, a tosse diminui imediatamente.\n\nApenas um ponto deve ser observado como exceção:\n\nIsso se limita às dores abdominais. A causa é o espírito de cobra.\n\nHá uma dor intensa em um local do abdômen e, ao ministrar Johrei, ela foge; por isso, deve-se perseguir e ministrar Johrei com paciência.\n\nAo fazer isso, a dor diminui gradualmente até desaparecer.\n\nPorém, em casos assim, após um ou dois dias, volta a doer. Novamente, ao ministrar Johrei da mesma forma, a dor diminui a cada vez, até a cura completa.\n\nO fato de ocorrer essa purificação média prova que é uma medicina que cura; é uma particularidade do Johrei desta religião, inexistente em qualquer outro lugar.\n\nPois, como todas as outras terapias não têm o poder de curar doenças, a purificação média não pode ocorrer.”",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "pub_idx": 1,
      "title_ptbr": "Purificação Média",
      "publication_title_ptbr": "Medicina Renal e Método de Rejuvenescimento (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "“Esta terapia pode ser chamada, em uma palavra, de medicina renal.\n\nComo expliquei detalhadamente antes, as causas das doenças são três tipos de toxinas: toxina natural, toxina urinária e toxina medicamentosa.\n\nNão há local onde essas três toxinas atuem mais do que nos rins. Explicarei a ordem disso.\n\nAssim que o ser humano recebe a vida neste mundo, a toxina natural, que é a maior causa patogênica como toxina congênita,\n\nacumula-se primeiramente na região renal, nas costas.\n\nClaro, isso ocorre na maioria dos casos, mesmo em bebês. Crianças que demoram a andar, o que é comum no mundo, têm essa causa; portanto, curam-se facilmente ao tratar isso.\n\nÀ medida que o ser humano se torna adulto, as três toxinas acumulam-se na região renal e a solidificação aumenta gradualmente.\n\nDevido a essa pressão, os rins atrofiam e, como expliquei anteriormente, a urina residual exsuda e soma-se a essa solidificação.\n\nConsequentemente, os rins são cada vez mais comprimidos, aumentando a urina residual e ampliando ainda mais a solidificação.\n\nComo resultado, a urina residual migra e acumula-se gradualmente em direção a ambos os lados da coluna vertebral nas costas, subindo ainda mais para causar rigidez nos ombros,\n\ne da região do pescoço atinge, claro, o cérebro, os olhos, ouvidos, nariz, gengivas, garganta, etc.\n\nDependendo da pessoa, atinge também o entorno do tórax, a base dos braços, a região do estômago, fígado, peritônio, etc., e descendo, atinge até as pernas.\n\nNeste caso, é claro que acumula mais onde há concentração nervosa, como já expliquei.\n\nAssim, como o distúrbio renal torna-se a causa de todas as doenças, antes de mais nada, deve-se dissolver e remover a solidificação na região renal posterior.\n\nAo fazer isso, é natural que todas as doenças caminhem para a cura.\n\nAqui, é necessário saber sobre a ação de purificação média.\n\nQuando se dissolve e remove um local com acúmulo de toxinas,\n\nocorre uma ação de autolimpeza nas outras partes com acúmulo de toxinas, para equilibrar com o estado de purificação daquele primeiro local.\n\nClaro, por ser uma ação de autolimpeza, é acompanhada de febre ou dor.\n\nPortanto, ao purificar a região renal, que é a causa raiz,\n\nas toxinas distribuídas secundariamente em outros locais sofrem uma purificação natural média, resultando inevitavelmente na cura das doenças em todo o corpo.\n\nPor essa razão, promover a atividade dos rins é o único método para curar todas as doenças e promover a saúde.\n\nAssim, quando os obstáculos da região renal são removidos e a atividade se torna vigorosa, inúmeros bons efeitos começam a aparecer.\n\nO fenômeno mais notável é o rejuvenescimento. A pessoa rejuvenesce pelo menos de dez a vinte anos.\n\nPor que isso acontece? Porque a função renal, além de eliminar as toxinas do corpo através da urina, produz hormônios.\n\nHoje, na medicina, injetam-se hormônios externamente, mas isso apenas ilude com efeitos temporários e, pelo contrário, enfraquece os rins.\n\nÉ exatamente como a indústria nacional que definha devido à importação de produtos estrangeiros.\n\nNesse sentido, acredito que o efeito desta terapia, capaz de produzir infinitamente hormônios nacionais muito superiores aos importados, é realmente grandioso.\n\nComo resultado disso, não apenas o vigor torna-se exuberante, mas brota uma sensação de frescor, a pessoa torna-se otimista e sua visão de vida muda completamente.\n\nConsequentemente, características como raiva, irritabilidade e impaciência desaparecem; a pessoa torna-se harmoniosa e cooperativa,\n\ntrabalha com prazer e tem perseverança, o que aumenta imensamente a eficiência.\n\nFalar coisas assim pode parecer bom demais para ser verdade, como 'receber um doce de arroz na boca sem esforço', mas digo isso sem o menor exagero;\n\nqualquer pessoa pode saber que não é mentira se experimentar.\n\nPor isso, sempre penso:\n\nSe os rins dos japoneses se tornassem saudáveis,\n\nantes de tudo, haveria aumento da produção devido ao aumento da eficiência,\n\ne como as pessoas pessimistas e melancólicas diminuiriam, a sociedade se tornaria mais alegre e as pessoas passariam a aproveitar a vida.\n\nNesse sentido, não é exagero dizer que esta medicina renal é um método de reconstrução física e mental superior a milhões de sermões.\n\nEm seguida, é necessário explicar um pouco mais sobre a purificação média.\n\nÀ medida que a purificação média ocorre sucessivamente como descrito, é como se o corpo indicasse onde estão os nódulos de toxinas;\n\nassim, os locais com toxinas acabam sendo todos identificados e totalmente curados, resultando em um corpo perfeitamente saudável.\n\nAlém disso, pacientes que recebem esta terapia pela primeira vez costumam sentir-se cansados no dia seguinte.\n\nIsso não ocorre nos locais tratados, mas sim devido à purificação média que surge nos locais não tratados; o cansaço deve-se à febre baixa.\n\nPortanto, se tratar os locais que não foram tratados no dia anterior, a cura será completa.\n\nUltimamente, as autoridades dizem ao povo em geral para 'andar estufando o peito', mas\n\nse os rins estiverem perfeitos, a pessoa estufará o peito naturalmente.\n\nPortanto, a causa de jovens não conseguirem estufar o peito ou de idosos ficarem com as costas curvadas\n\né inteiramente a solidificação de toxinas urinárias nas costas ou nos quadris. Assim, por mais que façam propaganda para estufar o peito, enquanto não tornarem os rins saudáveis,\n\nestrão forçando algo artificialmente, o que causará dor; pode haver efeito temporário, mas deve-se considerar que terá pouca durabilidade.\n\nTambém neste ponto, deve-se dizer que o efeito da nossa medicina renal é grandioso.” (Extraído de “A Medicina do Amanhã - Vol. 2”)",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "pub_idx": 2,
      "title_ptbr": "Purificação Média",
      "publication_title_ptbr": "Método de aplicação desta arte médica (Publicado em 5 de outubro de 1943)",
      "content_ptbr": "“Como expliquei anteriormente, esta técnica médica é uma medicina renal.\n\nPortanto, ao aplicar o tratamento, trata-se o cérebro, pescoço e ombros; em seguida, faz-se o paciente deitar de bruços\n\ne, com a palma da mão e os dedos, investiga-se a quantidade de toxinas nas regiões renais esquerda e direita.\n\nPode-se dizer que não há um único japonês hoje que não tenha acúmulo de toxinas nesta região renal.\n\nEssas toxinas podem ser dolorosas ou indolores, mas as indolores são mais comuns.\n\nO local mais importante é o ponto central de um triângulo imaginário desenhado entre a coluna vertebral e a última costela, bem como a área abaixo dele.\n\nSe essa parte for flexível e afundar ao ser pressionada com os dedos, está bom.\n\nMas provavelmente não existe tal pessoa.\n\nA maioria das pessoas tem solidificações em uma área ampla e, nos casos graves, há até quem tenha protuberâncias.\n\nIsso é, claro, a solidificação da urina residual.\n\nIsso migra para cima, em ambos os lados da coluna vertebral, e há grande quantidade de solidificação especialmente entre as omoplatas e a coluna.\n\nEssa solidificação tem relação com o estômago; portanto, dissolvê-la, em especial, estimula a atividade do estômago e aumenta o apetite.\n\nConsequentemente, para pacientes com câncer de estômago, a dissolução dessa solidificação traz bons resultados.\n\nAlém disso, os nódulos de toxinas migram da região renal para baixo, até a região dos ossos do quadril.\n\nEspecialmente quando há toxinas em contato com o osso do quadril, na maioria dos casos há anomalias nas pernas; ao dissolver isso, obtém-se a cura.\n\nSendo assim, deve-se colocar o tratamento da região renal em primeiro lugar, a região das omoplatas nas costas em segundo, e os demais em terceiro.\n\nGeralmente, há muitos nódulos de toxinas no rim direito, mas o esquerdo também é importante.\n\nNo entanto, a causa da apendicite é o rim direito atrofiado.\n\nAo dissolver os nódulos da região renal, as toxinas dissolvidas infiltram-se no rim e são excretadas com a urina.\n\nComo a proteína (na urina) é essa toxina dissolvida, é natural que haja alguma proteína na urina nesta ocasião.\n\nPortanto, apenas dissolvendo as toxinas da região renal, todas as doenças do corpo curam-se bem devido à ocorrência da ação de purificação média natural (autolimpeza).\n\nÉ surpreendente como a dissolução das toxinas da região renal facilita a dissolução dos nódulos de toxinas em outras partes locais.\n\nAlém disso, a atividade completa dos rins torna a força de purificação sistêmica extremamente vigorosa.\n\nPor isso, acredito que, se os rins humanos se tornarem saudáveis, todas as doenças serão curadas,\n\ne, ao mesmo tempo, corpo e mente tornar-se-ão sadios, obtendo-se felicidade e longevidade.\n\nPode-se dizer que o ideal da humanidade, que parecia até impossível, tornou-se realidade aqui.\n\nPor isso, penso que a descoberta desta medicina renal é, de fato, uma grande descoberta sem precedentes na história da humanidade.\n\nEm seguida, um ponto que deve ser observado refere-se aos pacientes com peritonite purulenta.\n\nSe tratarmos apenas a região renal, em muitos casos ocorre a purificação média, causando dor abdominal e diarreia.\n\nPortanto, para esses pacientes, deve-se tratar a região do peritônio juntamente com a região renal.” (Extraído de “A Medicina do Amanhã - Vol. 2”)",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "pub_idx": 3,
      "title_ptbr": "Purificação Média",
      "publication_title_ptbr": "Cuidados sobre o tratamento (Publicado em 5 de fevereiro de 1947)",
      "content_ptbr": "“Vou citar cuidados individuais sobre o tratamento. Ao distinguir o ser humano em espírito e matéria (corpo), as costas correspondem ao espírito e o abdômen ao corpo.\n\nPortanto, pela Lei de 'Espírito precede a Matéria', as costas são importantes em todas as doenças; se não se realizar bem o tratamento das costas, não haverá efeito verdadeiro.\n\nOu seja, a doença na parte frontal diminui na medida em que as toxinas das costas são dissolvidas.\n\nPor exemplo, mesmo na dor intensa de uma cãibra estomacal, o tratamento apenas na parte da dor tem pouco efeito.\n\nNesse caso, ao examinar as costas, certamente haverá solidificação entre a omoplata (esquerda ou direita) e a coluna vertebral.\n\nAo tratar essa solidificação, a dor intensa no estômago desaparece imediatamente.\n\nEntão, o que é essa solidificação? É o medicamento solidificado que, devido à ingestão contínua e ao fato de ficar deitado, penetrou da parte posterior do estômago, sedimentou-se e solidificou-se nas costas.\n\nTambém o inchaço na peritonite úmida e o acúmulo de pus na peritonite purulenta respondem ao tratamento da região renal nas costas.\n\nDoenças relacionadas ao coração, pulmão, estômago e intestinos, todas devem ser tratadas principalmente pelas costas.\n\nEm seguida, o método mais claro para distinguir a saúde ou falta dela no ser humano é examinar primeiramente os ombros.\n\nPessoas cujos ombros são flexíveis, onde a ponta do dedo afunda cerca de 3 cm ao pressionar, são certamente saudáveis.\n\nMas pode-se concluir que pessoas com ombros duros e sem flexibilidade não são saudáveis.\n\nSem exceção, os tuberculosos têm ombros duros. Mesmo em pacientes graves, se os ombros forem flexíveis, a recuperação é fácil.\n\nE mesmo em pacientes leves, se os ombros forem rígidos, a recuperação é difícil e é fácil ocorrer forte purificação,\n\no que torna inevitável o risco de vida.\n\nPortanto, quero dizer ao mundo que examinar os ombros é o método de diagnóstico de saúde ideal, preciso e simples.\n\nDepois, em casos de dor de cabeça, sempre se nota febre na região frontal, mas tratar essa parte pode não ter muito efeito.\n\nNesse caso, a maioria das pessoas tem solidificações principalmente na parótida, estendendo-se até os gânglios linfáticos; ao tratar aí, a febre baixa imediatamente e a dor de cabeça desaparece.\n\nPortanto, mesmo para pessoas com febre geral sem ser dor de cabeça, se examinar com os dedos a parótida, gânglios linfáticos, amígdalas, etc., certamente encontrará solidificações grandes ou pequenas; ao tratá-las, a febre baixa em muitos casos.\n\nEm seguida, no caso de doenças nos braços, dedos, etc., deve-se tratar suficientemente a origem, que vai dos gânglios linfáticos até o ombro e o topo do braço.\n\nCom isso, mesmo nos dedos das mãos, o tratamento surte efeito facilmente.\n\nConsequentemente, nas doenças relacionadas às pernas, da mesma forma, deve-se tratar bem a origem, que é a região renal, a base da perna (virilha), etc.\n\nAqui, há algo importante.\n\nÉ a chamada ação de purificação média. Quando se dissolvem as toxinas acumuladas em um local, logo ocorre purificação em outro local que não aquele.\n\nChama-se isso de purificação média.\n\nPor exemplo, o braço esquerdo dói, trata-se e cura; então, o braço direito começa a doer.\n\nAo tratar, as costas doem. Dá a impressão de que a dor se move, e o paciente queixa-se de deslocamento da dor, mas, na verdade, não existe tal coisa como a dor se mover.\n\nIsso se deve à ação de purificação média.” (Extraído de “Evangelho do Céu”)",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "pub_idx": 4,
      "title_ptbr": "Purificação Média",
      "publication_title_ptbr": "Purificação Média (3 de novembro de 1948)",
      "content_ptbr": "**Pergunta de fiel:**\n\"No caso do Johrei, a energia espiritual irradiada da palma da mão atravessa o corpo do receptor em linha reta?\n\nOu ela se dispersa ou faz curvas dentro do corpo devido ao sistema nervoso, etc.?\n\nAinda, acontece da energia irradiada fazer curvas, ricochetear ou desaparecer dependendo do tipo e densidade das nuvens do corpo espiritual?\n\nPergunto sobre isso.\"\n\n**Meishu-Sama:**\n\"Sem dúvida, é em linha reta. Não faz curvas.\n\n(Princípio de Einstein) É como a luz do sol: incide diretamente sobre a parte afetada e purifica aquela parte.\n\nQuando ali fica limpo, transmite-se e outras partes também ficam limpas.\n\nComo o corpo todo está interligado, ocorre a purificação média.\n\nOcorre uma purificação natural para equilibrar.\n\nAo fazer nas costas, o abdômen e... o corpo vai purificando gradualmente e dissolvendo. Assim cura no todo.\n\nA medicina costuma tratar separadamente, o que é realmente risível.\n\nPor exemplo, se a cabeça está ruim, é porque algum lugar está ruim. Há um fundo nisso.\n\nA medicina não entende nem mesmo algo tão simples.\n\nPor exemplo, uma empregada anterior disse que estava com dor de dente; ao examinar, saíram toxinas do apêndice.\n\nAo examinar um tuberculoso, estava na coxa.\"",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "pub_idx": 5,
      "title_ptbr": "Purificação Média",
      "publication_title_ptbr": "Purificação Média (22 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Ao ministrar Johrei na mesma pessoa, por que ocorrem diferenças dependendo de quem ministra, como sair tosse intensa, ou ter febre e calafrios, ou sentir alívio imediato? Pergunto sobre isso.\"\n\n**Meishu-Sama:**\n\"Há várias coisas que se deve saber sobre isso.\n\nO mais comum é a dissolução de onde a toxina estava solidificada.\n\nIsso acontece na cabeça. Sai como fleuma. Não dissolve suavemente. O que dissolveu entra temporariamente no pulmão. E se for duro, a tosse sai intensa.\n\nO outro caso é a purificação média.\n\nAo dissolver um local, ocorre purificação natural em outra parte.\n\nIsso provoca tosse intensa.\n\nÉ muito intenso porque a purificação ocorre pela própria força do corpo.\n\nÀ medida que dissolve, saem outros nódulos. O local de onde sai a tosse é determinado.\n\nO que menos se percebe é a cabeça; o local de onde mais sai tosse no ser humano é a cabeça.\n\nA tosse sai até da gengiva. É relativamente comum.\n\nSai de qualquer lugar do corpo.\n\nA medicina diz que a tosse sai porque a garganta está ruim, mas é o inverso: sai porque está boa.\n\nVolvo intestinal, por exemplo, é gás. Se soltar gases (pum), cura.\"",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "pub_idx": 6,
      "title_ptbr": "Purificação Média",
      "publication_title_ptbr": "Câncer de útero e Purificação Média (11 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de fiel:**\n\"Operei de câncer no útero antes de ingressar na fé. Após ingressar (1º de setembro), pedi orientação e,\n\nrecebendo a proteção divina, tudo correu bem. Porém,\n\na partir do final de fevereiro tive muita hemorragia e, no início de dezembro, saíram dois coágulos de sangue tóxico do tamanho de um punho no banheiro, com muito sangue, e desmaiei no banheiro.\n\nPor um momento estive em estado crítico, mas recebi proteção através do Johrei e obtive uma melhora; a hemorragia parou.\n\nAtualmente, o apetite é de apenas uma tigela leve de mingau;\n\nsinto o corpo todo mole, especialmente mãos e pés, o vigor diminuiu e restou um caroço do tamanho de um punho na parte operada, mas não há dor.\n\nOnde devo ministrar o Johrei?\"\n\n**Meishu-Sama:**\n\"Isso é muito bom.\n\nEsse caroço é o câncer de útero... talvez fosse câncer.\n\nO médico pode ter aberto, visto e deixado como estava sem tirar, mas...\n\nIsso... como o câncer de útero é quase todo um coágulo de sangue, deve ser isso.\n\nPor isso, é bom.\n\nA falta de apetite é por causa da febre.\n\nPor isso, não durará muito tempo.\n\nE, geralmente, quando um caroço desses sai, o local fica limpo, por isso ocorreu a purificação média.\n\nEntão, a febre está saindo do pescoço, ou ombros, ou costas...\n\nExamine esses locais; se a febre ali passar... e vai passar, não é nada grave.\"\n\n**Explicação do fiel:**\n\"Às vezes, a memória fica meio vaga.\"\n\n**Meishu-Sama:**\n\"É por causa da anemia.\n\nQuando o coágulo de sangue sai, é como se algo caísse.\n\nFica parecendo anemia.\n\nVeja aqui (gânglios linfáticos cervicais).\n\nA febre pode estar saindo daqui.\n\nÉ algo muito bom, sabe.\"",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "pub_idx": 7,
      "title_ptbr": "Purificação Média",
      "publication_title_ptbr": "A Purificação Média de Meishu-Sama (1º de março de 1952)",
      "content_ptbr": "“Para referência, vou falar um pouco, mas eu tenho um caroço na região occipital.\n\nA causa foi remédio que coloquei nos dentes; aquilo foi caminhando e solidificou aqui (occipital).\n\nPor isso, a cabeça estava sempre ruim.\n\nDesde o ano retrasado percebi e, ao ministrar Johrei, foi dissolvendo gradualmente e agora diminuiu pela metade.\n\nEra duro como osso.\n\nPensei: 'Ué, osso num lugar desses... que estranho', mas não doía ao apertar.\n\nUltimamente, cerca de metade já saiu.\n\nEntão, recentemente começou a me dar tontura.\n\nTudo rodava bastante.\n\nPensei: 'Isso é estranho. Onde está a causa?'.\n\nContudo, por ter dissolvido aqui (occipital), ocorreu a purificação média aqui (na região frontal).\n\n'Ah, é isso', pensei. Como dissolvi aqui (frontal), a tontura melhorou muito.\n\nEntão senti um enjoo no peito e, desde esta manhã, fiz Johrei aqui (no peito/estômago).\n\nOu seja, isto (frontal) dissolveu, entrou no estômago e causou enjoo.\n\nEntão, desta vez ministrei Johrei aqui (estômago).\n\nAí, ao sair, tive vontade de ir ao banheiro e melhorei.\n\nNa época em que dissolvia isto (occipital) também sentia enjoo, mas hoje foi aqui (frontal).\n\nDesta vez veio para cá (estômago) e depois fui ao banheiro.\n\nEra, de fato, algo mole e malcheiroso.\n\nEntão, isto (occipital) veio para cá (frontal) e veio para cá (estômago).\n\nQualquer um passa por isso um pouco, então dissolvam por aqui.\n\nAo fazer isso, o peito fica aliviado.\n\nFoi porque isto (frontal) dissolveu.\n\nAgora, ao dissolver uma parte, ocorre a purificação média em outra parte da cabeça.\n\nIsso vai para lá, e depois desce.\n\nBem, fomos feitos de forma conveniente.\n\nE, depois de dissolver isso, tive muito apetite.\n\nPortanto, o fato de isto (região frontal e occipital) ter relação com o apetite é algo muito misterioso.”",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "pub_idx": 0,
      "title_ptbr": "Johrei e a Movimentação das Toxinas",
      "publication_title_ptbr": "Ao ministrar Johrei na região occipital, as toxinas dissolvidas podem ir para o pulmão ou estômago (15 de maio de 1952)",
      "content_ptbr": "“Além disso, é preciso saber o seguinte.\n\nA gente não percebe logo, mas... ou seja, ao ministrar Johrei aqui (occipital), aqui melhora.\n\nMas aí o peito fica ruim. Ocorre um enjoo bem leve.\n\nIsso acontece com frequência.\n\nÉ que as toxinas daqui (occipital) dissolveram e foram temporariamente para o estômago.\n\nVão para o estômago e lá são dissolvidas pela purificação natural.\n\nNesse intervalo, sente-se mal-estar.\n\nPortanto, se ao ministrar Johrei em vários lugares o peito ficar ruim, é porque a toxina dissolvida entrou no estômago; isso sara logo.\n\nE quando a toxina dissolvida entra no pulmão, a pessoa tosse e vira fleuma.\n\nÉ comum tossir quando se ministra Johrei; aquilo é a toxina dissolvida entrando no pulmão.\n\nMas há pessoas que, em vez disso, sentem enjoo (muka-muka); isso é a toxina dissolvida entrando no estômago.\n\nNesse caso, geralmente dá diarreia.\n\nÉ bom ter isso bem em mente.\n\nHá casos em que se ministra Johrei e a pessoa sente enjoo e fica estranha;\n\ncomo é por esse motivo, deve-se ter isso bem compreendido.\n\nA purificação vai ficando mais forte, então essas coisas tornam-se mais notáveis.\n\nUltimamente, se faço em alguém um pouco ruim, logo sai tosse e fleuma;\n\nentão, basta saber que, como eu disse agora, a toxina dissolvida pode sair pelo pulmão ou ir para o estômago e ser excretada por lá; sabendo que existem as duas formas, está bom.”",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "pub_idx": 1,
      "title_ptbr": "Johrei e a Movimentação das Toxinas",
      "publication_title_ptbr": "Movimentação das toxinas e pontos vitais do Johrei (16 de maio de 1952)",
      "content_ptbr": "“Outra coisa que deve ser observada é que, ao ministrar Johrei, sai fleuma.\n\nSai tosse e fleuma; isso sai do pulmão. É o que dissolveu.\n\nMas há casos em que sai pelo estômago.\n\nQuando sai pelo estômago, o peito fica enjoado (muka-muka) e dá vontade de vomitar.\n\nÉ comum a pessoa ter dor de cabeça, receber Johrei e a cabeça ficar ótima, mas o peito ficar com uma sensação ruim.\n\nÉ que o que dissolveu não foi para o pulmão, mas sim para o estômago.\n\nPor isso o peito fica enjoado.\n\nNesse momento, deve-se fazer no estômago.\n\nAssim melhora logo.\n\nAté agora eu não havia alertado sobre isso, mas como esses pontos ocorrem com frequência, estou avisando agora.\n\nNesses casos, deve-se irradiar o espírito visando a boca do estômago (plexo solar).\n\nE, dependendo do caso, nas costas também.\n\nAssim, o mal-estar no peito cura relativamente rápido.”",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "pub_idx": 2,
      "title_ptbr": "Johrei e a Movimentação das Toxinas",
      "publication_title_ptbr": "Movimentação das toxinas e pontos vitais do Johrei (17 de maio de 1952)",
      "content_ptbr": "“Mais uma coisa que devem saber: ao fazer assim (Johrei), logo sai tosse e fleuma; isso é a toxina dissolvida indo para o pulmão.\n\nPorém, há casos em que não vai para o pulmão, mas sim para o estômago.\n\nÉ comum, ao ministrar Johrei... faz-se na cabeça e ela fica muito agradável, mas o peito fica enjoado.\n\nÉ a toxina dissolvida indo para o estômago... isso geralmente causa diarreia.\n\nNessa hora, o peito fica enjoado. Então, deve-se mirar na boca do estômago.\n\nFazendo isso, o enjoo no peito passa logo.\n\nA cabeça melhorou, mas o peito está enjoado. É comum acharem estranho, mas sabendo a lógica que expliquei agora, não é nada demais.\n\nEstou avisando sobre o que percebi, então peço que façam com essa intenção.”",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "pub_idx": 3,
      "title_ptbr": "Johrei e a Movimentação das Toxinas",
      "publication_title_ptbr": "Johrei e a transformação das toxinas (15 de dezembro de 1952)",
      "content_ptbr": "“Sobre a ação de purificação, parece haver alguns equívocos nas histórias de graças, então vou esclarecer.\n\nNa ação de purificação, a toxina fatalmente se solidifica uma vez.\n\nPortanto, ao ministrar Johrei, o que estava prestes a solidificar pode dissolver diretamente, ou, dependendo da toxina, pode solidificar ainda mais ao receber Johrei.\n\nSolidifica mais para depois dissolver. É comum ter febre ao receber Johrei; isso é porque solidificou mais para gerar a febre.\n\nTodas as coisas materiais passam por essa ordem para purificar.\n\nPortanto, existe a cura pela metade (sem solidificar totalmente),\n\nmas isso depende da natureza da toxina e do estado do corpo no momento; pode dissolver sem solidificar, mas, como princípio geral, solidifica e depois dissolve.\n\nPor isso, quando se tem ombros rígidos e dolorosos, ao ministrar Johrei, pode acontecer de ficarem mais rígidos ou duros;\n\nse souberem desse significado, entenderão bem e não ficarão confusos.”",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "pub_idx": 4,
      "title_ptbr": "Johrei e a Movimentação das Toxinas",
      "publication_title_ptbr": "Johrei e a movimentação das toxinas (5 de julho de 1953)",
      "content_ptbr": "“O que devem ter em mente aqui é que, ao fazer nos ombros, pode ocorrer mal-estar no peito.\n\nSente-se enjoo ou leve vontade de vomitar. Isso é o que dissolveu acumulando-se no estômago.\n\nEntão, agora se ministra Johrei ali.\n\nMesmo sem ministrar Johrei, isso desce, mas aí a barriga dói.\n\nPortanto, faz-se nos ombros ou pescoço, mas quando isso dissolve, pode ocorrer enjoo no peito e, em seguida, dor de barriga.\n\nÉ preciso saber disso.\n\nPerguntam-me: 'O pescoço está ruim, mas por que dói a barriga?'.\n\nÉ porque o que dissolveu desceu para a barriga e sairá como diarreia.\n\nNos homens é assim, mas nas mulheres, às vezes não é diarreia, sai pela frente.\n\nSai como corrimento (leucorreia) ou através da mucosa da pele.\n\nNesse caso, há sensação de ardor ou coceira.\n\nO homem é só diarreia. Se tiverem isso em mente, geralmente tudo corre sem erro.\n\nIsso é o comum, mas, dependendo da pessoa, pode acumular nos quadris.\n\nTrata-se dos rins; a toxina de medicamento acumula-se primeiro nos rins, que é o local onde se processa a toxina.\n\nPorém, sai apenas um pouco e o resto vai para os ombros e solidifica.\n\nEntão, há vezes em que vai para os ombros e solidifica, e vezes em que vai para os quadris e solidifica.\n\nIsso depende da profissão da pessoa; se usa as mãos ou concentra-se muito, solidifica nos ombros.\n\nJá os agricultores, que flexionam muito os quadris, ou quem trabalha sentado colocando força nos quadris, acumula nos quadris.\n\nE o que acumulou nos quadris dissolve aos poucos, flui para as pernas e, por isso, as pernas ficam ruins.\n\nO beribéri é exatamente isso. Também cãibras, dormência, cansaço nas pernas, joelhos bambos...\n\ntudo o que se relaciona às pernas é porque o que acumulou nos quadris fluiu para as pernas.\n\nPor isso, para o que se relaciona às pernas, deve-se primeiro mirar no centro dos quadris, no cóccix, e ministrar Johrei pelas costas.\n\nAo fazer isso, mesmo sem fazer nas pernas, elas ficam muito mais leves.\n\nE isso se relaciona com a falta de ar.\n\nOu seja, quem tem as pernas ruins a partir dos quadris, tem muita dificuldade ao andar ou subir ladeiras.\n\nNão vai com leveza. Esse 'não ir com leveza' torna-se falta de ar.\n\nDe qualquer forma, por esforçar muito o coração, essa força influencia o coração.\n\nPor isso ocorre a falta de ar. Essa falta de ar refere-se ao pulmão; a respiração pulmonar torna-se frequente.\n\nIsso porque o coração é Fogo e o pulmão é Água; quando o coração se esforça, o Fogo (calor) do coração enfraquece a força que faz o pulmão trabalhar, então a atividade do pulmão piora.\n\nÉ essa a lógica.\n\nOs médicos não entendem nada disso.\n\nEles apenas anunciam resultados de pesquisas de parte por parte, é algo realmente infantil.\n\nO que falei agora é o geral, em grandes traços, mas se entenderem isso, poderão interpretar outras coisas através disso; compreendendo a origem, fica muito fácil também no caso do Johrei.”",
      "has_translation": true
    }
  ]
}