{
  "part": 3,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 2,
      "pub_idx": 4,
      "title_ptbr": "Métodos de Johrei 3",
      "publication_title_ptbr": "Johrei Solicitado por Médicos Também é Aceitável (1 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“A esposa do diretor de um hospital é muito dedicada e está pedindo Johrei para a sobrinha do diretor, enfermeiras, motoristas e pacientes...”\n\n**Ensinamento de Meishu-Sama**\n“É ótimo. Pode fazer.”\n\n**Pergunta de um fiel**\n“A sobrinha diz que gostaria de prestar dedicação...”\n\n**Ensinamento de Meishu-Sama**\n“De qualquer forma, a medicina vai perecer em breve, então é melhor que pereça logo.\n\nÉ melhor não forçar muito.\n\nAs coisas estão gradualmente caminhando para isso.”\n\n**Pergunta de um fiel**\n“O diretor disse que, se ele fizer, Deus o castigará, então mandou procurar a pessoa do Ohikari (a esposa).\n\nParece ser um médico consciencioso, pois diz que atende os pobres de graça até o fim.\n\nPensando pelo nosso Caminho, acho que o 'de graça' não é bom, mas...”\n\n**Ensinamento de Meishu-Sama**\n“O lado de Deus está longe de ser apenas 'de graça'.”",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 5,
      "title_ptbr": "Métodos de Johrei 3",
      "publication_title_ptbr": "Johrei Solicitado por Médicos Também é Aceitável (28 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n“Um doutor em medicina, conhecido de um fiel, participou de uma reunião de palestra e, talvez impressionado com a doutrina e o grandioso poder de cura desta religião,\n\nestá solicitando Johrei para os pacientes que ele atende atualmente.\n\nEu hesito, pensando na violação da Lei dos Médicos e outras questões. O que devo fazer?\n\nAlém disso, esse médico sofre de fístula anal, nevralgia e diabetes.\n\nComo ele é conhecido do fiel, parece não haver má intenção.”\n\n**Ensinamento de Meishu-Sama**\n“Como é um pedido do médico, não há problema.”",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 6,
      "title_ptbr": "Métodos de Johrei 3",
      "publication_title_ptbr": "Deve-se Explicar sobre o Veneno dos Remédios com Cuidado para não Violar a Lei dos Médicos (3 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Até agora, ao ministrar Johrei, tomávamos o cuidado de não negar o 'uso de remédios, consultas médicas e injeções' para não infringir os regulamentos.\n\nNo entanto, ao ler as palavras claras sobre os 'Erros da Medicina' no recente livro 'Tuberculose e a Terapia Espiritual',\n\ncompreendi que esta é a Vontade Divina baseada na urgência do tempo.\n\nSerá que, desde que os ministros tenham o cuidado de não criticar a medicina de forma emocional,\n\npodemos falar claramente ao público em geral sobre os erros da medicina?\n\nPeço vossa orientação sobre isso.”\n\n**Ensinamento de Meishu-Sama**\n“O livro é uma teoria acadêmica, e teorias não têm problema. Expressar em palavras é diferente; toca nos regulamentos.\n\nO princípio é não infringir a lei; o resto é agir conforme a situação.\n\nAs autoridades não estão tão rígidas como antes. A Igreja Kannon passou a ser confiada pela sociedade.\n\nÉ uma questão de jeito de falar.\n\nSe disser 'não tome remédio', infringe a lei, então não se pode dizer isso.\n\nTomar ou não tomar é escolha da pessoa.”",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 7,
      "title_ptbr": "Métodos de Johrei 3",
      "publication_title_ptbr": "Pode-se Garantir o Efeito do Johrei em Casos Difíceis? (Cáries, Câncer, Glaucoma/Catarata)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao ir para a difusão pioneira, quando me perguntam se pacientes graves de tuberculose, cárie vertebral, câncer de estômago, glaucoma/catarata, etc., serão curados pelo Johrei, o que devo responder?”\n\n**Ensinamento de Meishu-Sama**\n“Depende da força de quem ministra o Johrei, se a doença é maligna ou benigna, e há as que curam fácil e as difíceis de curar.\n\nPortanto, não se pode afirmar categoricamente que todos se curarão.\n\nPode-se dizer que, na maioria das vezes, curam-se ou melhoram muito.\n\nA tuberculose, se a pessoa não estiver debilitada, cura-se.\n\nSe houver veneno de remédio, ocorrerá a purificação.\n\nA cárie vertebral, se tratada com paciência e não houver debilidade, cura-se.\n\nOito ou nove em cada dez pessoas se curam.\n\nQuanto ao câncer, existe o verdadeiro e o falso; o câncer verdadeiro ocorre em duas ou três pessoas a cada dez.\n\nA forma de identificar é: se sair 'Nura' (secreção viscosa), é verdadeiro. Este também se cura dependendo do grau de debilidade.\n\nGlaucoma e catarata (Sokohi) também se curam. Se não usar colírios, curam-se com relativa facilidade.”\n\n---\n\nDoença da cabeça sem efeito após um mês de Johrei\n**Pergunta de um fiel**\n“Há um fiel que se sente bem se dormir até as seis horas todos os dias, mas invariavelmente acorda por volta das três da manhã\n\ne passa o dia todo com a cabeça ruim. Ele recebe Johrei há oito meses devido a esse sofrimento,\n\nmas não há mudança alguma. Será alguma causa espiritual?”\n\n**Ensinamento de Meishu-Sama**\n“Se fez Johrei por um mês e não houve efeito, é porque há outra razão, então é melhor parar. É espiritual.\n\nPara esses casos, o melhor é fazer ler os Ensinamentos Divinos.”",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 8,
      "title_ptbr": "Métodos de Johrei 3",
      "publication_title_ptbr": "Evitar Envolver-se com Pacientes em Risco de Morte (14 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Tenho servido na Obra Divina desde o final de 1945, mas nos lugares aonde vou, muitas pessoas acabam morrendo. Qual seria a razão disso? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“Não coloque a mão em casos onde há perigo.\n\nCom o acúmulo de experiência, você pegará o jeito.”",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 9,
      "title_ptbr": "Métodos de Johrei 3",
      "publication_title_ptbr": "Evitar Envolver-se com Pacientes Incuráveis (23 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Durante o Johrei, às vezes sinto que o paciente talvez não se cure. Nesses casos, como devo proceder?”\n\n**Ensinamento de Meishu-Sama**\n“Faça de modo a não ir mais. Isso tende a causar problemas.”\n\n---\n\nInterferência de espírito comunista no Johrei\n**Pergunta de um fiel**\n“Fui ministrar Johrei numa criança da vizinhança; a mãe ficou feliz e disse que viria à minha casa no dia seguinte.\n\nNaquela noite, sonhei com uma mão negra empurrando meu ombro esquerdo com força e dizendo: 'Pare com esse trabalho'.\n\nQuando eu disse 'Não quero', ela empurrou com mais força ainda.\n\nMinistrei Johrei com toda a concentração e, graças a uma Luz branca, a mão negra desapareceu e senti-me aliviado.\n\nNo entanto, o doente que deveria vir no dia seguinte não apareceu.\n\nNesse caso, devo ir à casa do doente para fazer Johrei?\n\nA propósito, o pai do doente é vereador e o irmão dele é um fervoroso membro do Partido Comunista.”\n\n**Ensinamento de Meishu-Sama**\n“Considera-se que seja um espírito do Partido Comunista.\n\nA menos que eles chamem, não deve ir.”\n\n---\n\nNão vá fazer Johrei em casos de pacientes que não lhe agradam\n**Pergunta de um fiel**\n“Há um fiel que, por conveniência, pediu a outra pessoa para ministrar Johrei num doente que ele atendia, e depois disso passou a sentir uma aversão insuportável em ministrar Johrei naquele doente. Qual seria a razão?”\n\n**Ensinamento de Meishu-Sama**\n“Isso significa 'pare'.\n\nQuando não se tem vontade ou se sente aversão, é o Espírito Guardião dizendo para parar, então não há necessidade de se forçar a ir.”\n\n---\n\nNão vá fazer Johrei em casos de pacientes que não lhe agradam\n**Pergunta de um fiel**\n“Gostaria de ser ensinado sobre a relação entre sonhos e antepassados...\n\nNo sonho, meus antepassados estavam entoando a Oração Amatsu-Norito.\n\nHavia um homem no centro e duas mulheres nas pontas.\n\nO cabelo era roxo claro, num estilo antigo. Seriam, como penso, meus antepassados? Pergunto respeitosamente.”\n\n**Ensinamento de Meishu-Sama**\n“São espíritos dos antepassados. Mostraram que os antepassados também estão professando a fé desta forma.\n\nO ser humano possui um Espírito Guardião Principal (Sei-Shugoshin) que o protege constantemente.\n\nConforme a necessidade, ele mostra em sonhos ou faz sentir por pressentimento. Avisa espiritualmente.\n\nEle faz várias coisas para proteger o ser humano.\n\nHá momentos em que não se tem vontade. Em casos como o de Johrei, se houver sentimento de aversão ou preocupação, não se deve ir. Se for, o resultado não será bom.\n\nO Espírito Guardião Principal avisa isso. Lugares onde se tem muita vontade de ir apresentam bons resultados.”\n\n---\n\nAtitude mental em relação aos doentes na difusão\nDeve-se largar os doentes que não despertam vontade\n\n**Pergunta de um fiel**\n“Na difusão pioneira, lidamos prioritariamente com doentes, mas como devemos usar o Daijo (Pequeno Veículo/Amplo Amor)?”\n\n**Ensinamento de Meishu-Sama**\n“Não existe Daijo ou Shojo nisso. O verdadeiro é salvar quem sofre e padece.\n\nSalvar prioritariamente os doentes é muito bom.\n\nMas é preciso ter sabedoria.\n\nEntre os doentes, há aqueles que nos dão vontade de atender, os que não dão, os que têm gratidão e os que não têm, entre outros.\n\nQuanto aos doentes que não dão vontade, como é um aviso, é bom largá-los com habilidade.\n\nHá casos em que se tem vontade de atender o doente, mas a família não agrada.\n\nTambém há casos em que a esposa está doente e o marido tem uma amante; ele acha que seria melhor se a esposa 'se fosse' logo, enquanto a esposa se apega desesperadamente.\n\nIsso é realmente complicado, pois vêm os espíritos do marido e da amante.\n\nNão adianta salvar nesses casos. Nesses momentos, deve-se agir conforme a situação. À medida que a esposa melhora, o pai (marido) piora.\n\nÀs vezes, quando a esposa sara, o pai fica feliz. Faz propaganda, mas ele mesmo não entra na fé. Há casos assim.”",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 10,
      "title_ptbr": "Métodos de Johrei 3",
      "publication_title_ptbr": "Sentir Aversão ao Ministrar Johrei é Aviso do Espírito Guardião Principal (Publicado em 25 de março de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao ministrar Johrei, a pessoa que recebe não sente nada, mas quem ministra sente dor em certas partes do corpo, ou rigidez nos ombros e na região lombar. Qual seria a razão?\n\nAlém disso, dependendo da pessoa, durante o Johrei — embora seja indelicado dizer — sente-se uma aversão. Qual seria a causa? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“O primeiro caso, de sentir dor em várias partes, deve-se ao fato de possuir um espírito especialmente sensível que reflete os locais de sofrimento da outra pessoa.\n\nTambém, ao ministrar Johrei, como a luz penetra, ocorre a purificação na pessoa, e por isso surge o sofrimento (que é captado).\n\nO segundo caso, de sentir aversão, é um aviso do Espírito Guardião Principal dizendo para parar, pois aquele paciente não tem esperança.”",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "pub_idx": 11,
      "title_ptbr": "Métodos de Johrei 3",
      "publication_title_ptbr": "Causas para Sentir Aversão ao Ministrar Johrei (22 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao ministrar Johrei em muitas pessoas, às vezes há alguém em quem se sente aversão em ministrar. Qual seria a razão? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“O espírito encostado na pessoa está interferindo.\n\nOutra razão é que o Espírito Guardião Secundário está sofrendo e detesta, e isso reflete em você.\n\nComo há espíritos de antepassados encostados, se a pessoa pratica outra fé, eles detestam.\n\nQuando o espírito é de outra fé, ele rejeita.\n\nNão se importe, pode fazer vigorosamente.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 0,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Em Princípio, a Família Deve Ministrar o Johrei (27 de maio de 1953)",
      "content_ptbr": "“Portanto, pedir ao Chefe da Igreja para ministrar Johrei não é algo totalmente errado,\n\nmas deve-se pedir ao Chefe da Igreja em momentos de muito sofrimento ou quando não se entende a doença.\n\nFora isso, dar trabalho ao Chefe da Igreja quando você mesmo poderia fazer é errado.\n\nIsso varia conforme a doença, mas uma pneumonia, por exemplo, sara mesmo se deixar quieta; se o pai ou a mãe fizerem Johrei, sara muito bem.\n\nPedir ao Chefe da Igreja desde o início faz com que a cura seja ruim. Pelo contrário, se o pai ou a mãe fizerem, sara mais rápido.\n\nIsso porque o Chefe da Igreja deve estar focado em ajudar muitas pessoas e expandir a Obra Divina; como isso está desviado, ele se esforça, mas não dá certo.\n\nPor isso, não se deve ministrar Johrei de qualquer jeito; é preciso estabelecer a ordem correta.\n\nComo se diz que 'Deus é Ordem', se fizer seguindo a ordem, sara com relativa facilidade.\n\nComo até hoje eu não falava muito sobre isso, ocorriam esses erros.\n\nIsso é fundamental, por isso falei agora.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 1,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Deve-se Pedir Perdão se a Ordem de Ministração do Johrei for Perturbada (25 de maio de 1953)",
      "content_ptbr": "“Informei que é um grande erro incomodar o Chefe da Igreja a cada doença.\n\nBasicamente, uma vez que a própria família deve ministrar o Johrei em si mesma, o correto é ministrar em estranhos para torná-los fiéis.\n\nSe for algo como paralisia infantil, pode-se pedir ao Chefe da Igreja ou a um líder veterano,\n\nmas uma pneumonia é algo que sara mesmo se deixar de lado.\n\nIncomodar o Chefe da Igreja por isso... se fosse uma ou duas vezes, ainda vá lá, mas o Chefe da Igreja ir lá por cinco meses, desde fevereiro deste ano, mostra que o Chefe da Igreja também está agindo estranho,\n\ne o outro lado também, que já é fiel há uns dois anos, está agindo estranho.\n\nAssim não tem jeito, não tem como sarar bem.\n\nPor isso, para quem ministra Johrei, um resfriado ou uma diarreia não são nada, mas se a coisa se arrasta e não sara, é porque certamente há algo; deve-se descobrir isso e pedir perdão (fazer 'owabi').\n\nAo pedir perdão, só com isso, sara mesmo sem fazer Johrei.\n\nHá surpreendentemente muitos casos assim, feitos de qualquer maneira.\n\nPor isso escrevi essa advertência.\n\nPerceber essas coisas depende do avanço da Sabedoria (Chie Shokaku) da pessoa; se estiver avançada, percebe logo.\n\nOu seja, se não descobrir esse ponto vital através da Sabedoria, fará coisas inúteis, esforçar-se-á e terá maus resultados.\n\nNesses casos, mesmo uma pequena coisa influencia muito.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 2,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Caso em que foi Ensinado a Receber Johrei de um Especialista (7 de março de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n“E.K. (Entrou na fé em novembro do ano passado. 30 anos).\n\nHá cinco anos teve pleurisia úmida; com pouca drenagem e 15 injeções de cálcio, melhorou temporariamente.\n\nNo ano passado, devido a um resfriado, teve recaída e foi diagnosticado com tuberculose pulmonar; fez repouso absoluto e tomou PAS por 10 dias.\n\nNessa época começou a receber Johrei e melhorou muito temporariamente, podendo até sair.\n\nEm fevereiro deste ano teve nova purificação, com vômito intenso de expectoração, falta de apetite e debilidade.\n\nNão tem muita febre, mas sofre bastante com tosse intensa e grande quantidade de expectoração.\n\nSente dor na laringe, perdeu a voz e mal consegue comer, mas diz que a garganta seca e bebe bastante água.\n\nTem suores noturnos e hemorroidas, e a debilidade parece ter atingido o extremo.\n\nO irmão morreu de tuberculose laríngea e a mãe de câncer de estômago.\n\nO Biombo de Kannon está consagrado, mas a Imagem Divina ainda não.\n\nPeço orientação sobre o ponto vital do Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“É no peito mesmo. Do peito para a lateral do abdômen e costas; ao tocar, onde a febre for mais forte, ainda resta veneno. A água da pleurisia solidificou, sabe?\n\nSe fizer Johrei ali, sara sem problemas.\n\nNão tem recebido Johrei de um ministro da Igreja?”\n\n**Pergunta de um fiel**\n“O ministro da filial vai às vezes, mas fora isso é o marido quem faz.”\n\n**Ensinamento de Meishu-Sama**\n“O marido não vai conseguir. Afinal, um 'profissional' — é estranho dizer assim, mas um especialista em Johrei tem que fazer.\n\nSe ficar demorando, ela vai morrer.\n\nSe um especialista fizer e chegar até certo ponto, aí pode ser um leigo.\n\nNão é nada demais.\n\nA água da pleurisia está solidificada e não dissolve completamente. A dissolução está ruim. Por isso ela está debilitada.\n\nE também não tem apetite.\n\nBem, peça para um especialista fazer por cerca de uma semana.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 3,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Caso em que se Orientou Pedir Johrei a um Ministro Experiente para Tuberculose (28 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha mãe (46 anos) está com algo parecido com uma verruga do tamanho de um feijão azuki no fundo da língua (chamado gogó) há cerca de duas semanas.\n\nDevido à dificuldade respiratória, ela se convenceu de que é tuberculose laríngea e diz que não vai se salvar.\n\nO que seria isso? Peço orientação.”\n\n**Ensinamento de Meishu-Sama**\n“Se fizer Johrei, cura-se com certeza.\n\nSe não curar, é porque o espírito (Johrei) não está passando.\n\nComo é um inchaço, sara facilmente.\n\nA tuberculose laríngea piora aos poucos.\n\nSe for tuberculose, peça a um Ministro (Kyodoshi) que pratique há muito tempo.”\n\n---\n\nForça de Johrei mediana acaba causando debilidade – Caso de repurificação de pleurisia\n**Pergunta de um fiel**\n“Por volta de agosto de 1947 tive febre e fui diagnosticado com pleurisia.\n\nMelhorei em cerca de um mês, mas tive recaída em janeiro de 1948; desta vez tomei cerca de 30 injeções de cálcio no hospital, tirei raios-X e finalmente sarou.\n\nDepois disso, sentia-me mal frequentemente e estava preocupado, quando ouvi sobre as graças de Kannon e entrei na fé em junho, passando a depender dela.\n\nEm 17 de março deste ano recebi a Imagem de Komyo Nyorai, mas depois disso tive dor abdominal, diarreia, falta de apetite e não consigo levantar.\n\nRecebo purificação (Johrei) da minha mãe e dos professores todos os dias, mas ultimamente a tosse é intensa e o peito dói, o que me aflige. Pergunto a causa disso e o método de Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“Foi apenas solidificado, então quando dissolve, ocorre a recaída.\n\nDissolveu devido ao Johrei, causando dor abdominal e diarreia, e por isso veio a falta de apetite.\n\nAo expelir expectoração com a tosse, a pessoa se debilita.\n\nComo essa debilidade assusta, deve-se esforçar para não debilitar... tomar as medidas adequadas.\n\nPara isso, alimentação vegetariana é boa.\n\nSe quem ministra o Johrei tiver força, a cura avança rapidamente, mas com uma força mediana, ocorre a debilidade.”\n\n---\n\nCaso em que se orientou receber Johrei de pessoa com força espiritual forte para paciente de Cárie Vertebral\n**Pergunta de um fiel**\n“Ministrei Johrei num paciente de cárie vertebral (tuberculose óssea) e começou uma purificação de hemorroidas; já faz seis meses que começou a sair, mas não desaparece. O que será?”\n\n**Ensinamento de Meishu-Sama**\n“O pus da cárie desceu para o ânus. Se fizer no local das hemorroidas, sara.\n\nA força espiritual do Johrei varia muito conforme a pessoa que ministra.\n\nPessoas que praticam há muito tempo curam bem. Está na intensidade da força espiritual.\n\nExplique a situação e peça para alguém com força espiritual forte fazer.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 4,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Caso em que se Orientou Receber Johrei de Pessoa Experiente para Paciente de Cárie Vertebral (25 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Mulher de 57 anos. Sofre do peito devido a cárie vertebral há cerca de 10 anos. Ano retrasado formou-se uma bola do tamanho de um ovo perto das costelas inferiores; fez cirurgia e cortou três costelas inferiores, mas depois disso a condição do corpo não melhorou.\n\nA partir de dezembro do ano passado, o estado piorou, o peito ficou cada vez mais doloroso e ela começou a falar coisas muito estranhas; ao investigar, disseram que um 'Espírito de Cão' (Inugami) está encostado.\n\nFizemos Johrei inicialmente por uns 10 dias a partir de dezembro passado, e depois fazemos de vez em quando, mas atualmente o corpo ainda dói, a cabeça dói e ela não consegue fazer nenhum trabalho.\n\nAtualmente ainda há caroços do tamanho de ovos perto de ambos os ombros. Peço orientação sobre o método de Johrei. (Ela entrou na fé em abril).”\n\n**Ensinamento de Meishu-Sama**\n“Se não tivesse ido ao médico, isso não teria acontecido.\n\nFoi o médico que criou isso.\n\nAo cortar as costelas, usam desinfetantes, por isso dói.\n\nQuando o ser humano se debilita, vários espíritos encostam; quando fica anêmico, é fácil encostar espíritos (espiritualização do sangue).\n\nBasta ministrar Johrei onde dói. É a dor da saída do pus e a dor do remédio.\n\nMinistre Johrei com paciência. Há pessoas fortes e fracas no Johrei. Alguém antigo é melhor.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 5,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Johrei Inexperiente Não Consegue Fazer Atravessar o Auge da Doença (3 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Homem de 36 anos. Sofreu ferimento por bala atravessada no pulmão direito na guerra e perdeu o uso da mão direita. Recebia tratamento médico há três anos e, embora dissessem que seu peito estava ruim, trabalhava numa empresa.\n\nRecomendaram repouso e ele estava afastado em tratamento desde setembro do ano passado.\n\nA partir de março deste ano, tinha febre diária e o apetite diminuiu, então tomou injeção de remédio americano; depois disso a tosse parou, o apetite ficou voraz e o peso aumentou.\n\nA partir do início de julho, vinha diariamente à minha casa receber Johrei.\n\nEm cerca de duas semanas, a dor na mão direita, que sentia levemente há 13 anos, desapareceu.\n\nCom isso, ele aprofundou ainda mais a fé e continuou recebendo Johrei, mas,\n\ndevido à purificação, tem muita febre e está enfraquecendo gradualmente, então passei a ir atendê-lo.\n\nNo final de agosto, a pedido dele, o casal recebeu o Ohikari.\n\nO apetite atualmente é considerável, mas ele está emagrecendo demais, o que nos preocupa.\n\nAlém disso, o médico havia dito anteriormente que ele tinha apendicite móvel.\n\nA dor de barriga também desapareceu quase completamente.\n\nSerá que ele receberá a graça? Peço permissão para perguntar.”\n\n**Ensinamento de Meishu-Sama**\n“A purificação ocorre onde está solidificado. Ele enfraquece com essa purificação.\n\nMas, se tiver apetite, está bom.\n\nO Johrei inexperiente consegue provocar a purificação, mas não consegue fazer atravessar o auge (o ponto crítico).\n\nComo fica estagnado perto do auge, a pessoa se debilita.\n\n(Talvez não esteja tocando nos pontos vitais)”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 6,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Pessoas com Forte Força Espiritual Têm o Poder de Fazer Atravessar o Auge (25 de junho de 1949)",
      "content_ptbr": "Leite materno que piorou após Johrei\n\n**Pergunta de um fiel**\n“A esposa de um Ministro que é caçador teve o terceiro filho em agosto de 1947 e criou-o bem com leite materno.\n\nEm 26 de maio deste ano, teve um menino; por três dias os seios ficaram cheios e havia leite, mas a partir do quarto dia começou a faltar gradualmente.\n\nDesde antes do parto havia um pequeno caroço perto da mama,\n\ne continuamos fazendo Johrei nisso todos os dias, mas a falta aumentou e agora estamos criando meio a meio com leite materno e artificial.\n\nPeço que me ensine a causa de o leite que existia ter parado de sair de repente e o método de Johrei.\n\nA propósito, o marido dela é caçador, mas também é pescador no mar.\n\nEstamos preocupados se o fato de ele ter a matança como profissão tem relação com este caso. O que acha?”\n\n**Ensinamento de Meishu-Sama**\n“Fez Johrei, então o que estava solidificado derreteu (espalhou-se) e comprimiu as glândulas mamárias. O que estava solidificado inchou.\n\n(Por isso parou de sair. Tenha paciência apenas com esta criança)\n\nSe a força espiritual for insuficiente, demora.\n\nO Johrei tem um auge (pico). Quando chega ao auge (da doença), pode acontecer de parecer que piorou por ter feito Johrei.\n\n(A pessoa fica aflita com o Johrei porque está indo para o auge; pessoas com força espiritual forte têm o poder de fazer atravessar o auge)\n\nFazer isso por profissão, como caçadores, tem muito menos pecado. Portanto, faça um culto de oferenda uma vez por ano.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 7,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Pessoas com Força de Johrei Mediana Não Conseguem Dissolver Totalmente a Purificação (6 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre o câncer de útero da minha esposa (46 anos), sobre o qual recebi orientação em 6 de abril passado,\n\nsob a instrução de 'receber Johrei de alguém superior', ela está recebendo Johrei do professor XX, mas dói muito e quase não tem momentos de alívio.\n\nQuando o professor superior faz, parece que dói ainda mais.\n\nO local da dor é ao redor da cintura, sente como se fosse uma tábua, às vezes dói como se o osso da cintura fosse quebrar, e dói no baixo ventre e na virilha, principalmente do lado esquerdo.\n\nPor que a dor aumenta quando o professor superior faz?”\n\n**Ensinamento de Meishu-Sama**\n“Quando o Johrei faz efeito, dói. Se não faz efeito, não ocorre dor. Mesmo que doa, logo sara, então é necessário.\n\nFalta força para dissolver ainda mais a purificação que foi provocada.\n\nPessoas com força de cura mediana são assim.\n\nÉ como o pico da velocidade. Se aguentar mais um pouco agora, passará o auge.\n\nPara a dor no baixo ventre e na virilha, faça nos rins. Pode ser várias vezes ao dia.\n\nSe fizer continuamente, a dor passa rápido.\n\nDependendo da quantidade (frequência), o sentido torna-se o mesmo de uma força espiritual forte.”\n\n---\n\nJohrei de recém-converso não consegue dissolver toxinas solidificadas\n**Pergunta de um fiel**\n“Minha mãe (63 anos) caiu de um carro, bateu o cérebro e teve hemorragia interna. Já faz dois meses que pode receber Johrei, mas não há mudança alguma. Será que a vida dela acabou?”\n\n**Ensinamento de Meishu-Sama**\n“Não deve ser isso. É que falta força.\n\nLogo após receber o curso de iniciação (Kyoshu), a força não sai plenamente.\n\nÉ impossível para um recém-iniciado tratar o que está solidificado.\n\nNão há outra opção a não ser esperar o veneno do remédio sair.\n\n(Quando se cai de um lugar alto, geralmente ocorre hemorragia interna. Provavelmente ficou assim por ter recebido tratamento médico por três meses.\n\nSe tiver hemorragia interna e vomitar mais de cinco ou seis vezes, geralmente não tem jeito; se for duas ou três vezes, ainda há chance.\n\nÉ comum a doença se agravar devido aos remédios usados em momentos de golpe súbito, como bater ou cortar. Deve-se ter cuidado)”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 8,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "É Necessária Força Espiritual para Dissolver o Veneno do Chumbo (23 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Estive no exterior por cerca de quatro anos durante a guerra e, três meses antes do fim da guerra, fui ferido por uma bala que atravessou o lado esquerdo do pescoço e a parte inferior da escápula direita.\n\nFiquei quatro meses no hospital, durante os quais tomei apenas uma injeção logo após o ferimento; depois fiz fisioterapia (massagem) e termalismo por cerca de dois meses.\n\nDepois disso, fiz várias terapias populares enquanto realizava trabalhos leves.\n\nDesde agosto do ano passado recebo este Johrei,\n\nmas a dor na entrada da bala, no ombro esquerdo, na escápula e no braço esquerdo não mudou muito desde a época do ferimento. Será que curará com este Johrei?\n\nAtualmente, não tenho problemas para trabalhar, exceto trabalho braçal pesado.\n\nA dor é angustiante, como se queimasse ou formigasse. Peço humildemente vossa orientação.”\n\n**Ensinamento de Meishu-Sama**\n“Resta o veneno da bala.\n\nÉ veneno de chumbo, diferente do veneno de remédio, mas é mais forte que o veneno de remédio.\n\nSara completamente. Se não for uma pessoa de espírito forte, a cura é lenta.”\n\n---\n\nÉ necessária força espiritual para o Johrei nos olhos\n**Pergunta de um fiel**\n“Em 16 de dezembro de 1946, a família toda recebeu o curso de iniciação.\n\nDesde então ministramos Johrei diariamente, mas a doença nos olhos de minha mãe não melhora nem piora.\n\nAlém disso, nasceram cílios invertidos que doem.\n\nEla fez cirurgia duas vezes quando jovem.\n\nPeço que me ensine a causa e o método de Johrei.”\n\n**Ensinamento de Meishu-Sama**\n“É porque operou a pálpebra. Sara.\n\nA força espiritual de quem ministra é insuficiente.\n\nPara fazer nos olhos, é necessária força espiritual.\n\nFaça no bulbo raquidiano e nas costas.”\n\n---\n\nSe a força espiritual não for forte, a dissolução do veneno do remédio é lenta\n**Pergunta de um fiel**\n“Desde nascença sofro de dor de cabeça e tomei grande quantidade de Noshin; também recebi bastante massagem, mas agora sofro de rigidez nos ombros. O método de Johrei é...”\n\n**Ensinamento de Meishu-Sama**\n“O Noshin também intoxica.\n\nO veneno do remédio está solidificado no ombro, então basta dissolvê-lo.\n\nSe a força espiritual não for forte, a dissolução é lenta.\n\nConcentre-se no local duro, como se fosse entrar lá no fundo.”\n\n---\n\nEspírito de raposa que visa a vida\n**Pergunta de um fiel**\n“Agradeço profundamente por ter recebido a permissão de consagrar duas Imagens de Komyo Nyorai no distrito de Higashiokitama, província de Yamagata.\n\nS.K., fiel de 38 anos, foi louca por 18 anos, famosa na cidade a ponto de não haver quem não soubesse.\n\nRecebeu Johrei e melhorou muito em cerca de dois meses, mas às vezes diz coisas interessantes;\n\na própria pessoa sabe que tem um espírito de raposa encostado.\n\nQuando a pessoa diz ao espírito de raposa: 'Se você sair deste corpo, farei qualquer coisa por você',\n\nele responde: 'Não quero nada, gosto muito da S.K., quero a vida dela'.\n\nQuando a pessoa diz que o odeia, ele chora 'kon-kon'. Atualmente ela não consegue dormir e está sofrendo.\n\nConsagramos a Imagem da Luz (Komyo Nyorai) recentemente. Ela diz que a raposa diz que não a deixará dormir de jeito nenhum. Peço vossa proteção.”\n\n**Ensinamento de Meishu-Sama**\n“Continue ministrando Johrei com paciência. Requer bastante força espiritual.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 9,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Caso em que o Ministrante de Johrei Viu Rostos de Animais Espiritualmente (26 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Entrei na fé em 21 de novembro do ano passado e, há poucos dias, consagrei a Imagem do Grande Komyo Nyorai.\n\nPor volta de 20 de maio, recebi um telegrama de um parente dizendo que alguém enlouqueceu e pedindo para eu ir; quando fecho os olhos, vêm à tona rostos de vários animais e sinto-me sufocado.\n\nComo fazer para curar?”\n\n**Ensinamento de Meishu-Sama**\n“Não vai curar a menos que esta pessoa vá e ministre Johrei. Pode pedir também a um Ministro (Kyodoshi) próximo.”",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 10,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "A Força do Johrei Depende do Grau de Nublamento do Ministrante (1936)",
      "content_ptbr": "O Ministrante de Johrei deve ser uma pessoa de caráter exemplar\n\n“Dependendo da pessoa, há uma diferença extraordinária na 'Irradiação da Luz Espiritual'.\n\nPor que existe essa diferença na irradiação da luz espiritual...?\n\nDepende do grau de nublamento da alma da pessoa...\n\nE do que depende esse grau de nublamento? Depende da quantidade de pecados e impurezas que a pessoa possui.\n\nE a raiz desses pecados e impurezas deve-se ao resultado de 'pensamentos e ações baseados no mal'.\n\nPor exemplo, ao pensar no bem do país e do soberano, desejar a felicidade da humanidade e praticar a virtude e o bem,\n\nessa sinceridade comunica-se com o Deus correto e, como as nuvens da alma dessa pessoa são dissipadas, ela é sempre alegre.\n\nPessoas assim, de amor altruísta, têm forte irradiação de luz espiritual, por isso seu poder de cura é excelente.\n\nOriginalmente, como a causa da doença é, como dito no início, o nublamento do espírito, para dissipá-lo, o objetivo só pode ser alcançado por alguém que possua uma alma mais pura que a do doente.\n\nPortanto, se uma pessoa com o mesmo grau de nublamento que o doente tratar, o efeito será nulo, como uma subtração que dá zero.\n\nE se uma pessoa com mais nuvens que o doente tratar, ao contrário, aumentará as nuvens, então é fato que a doença piorará.\n\nVendo por isso, o terapeuta deve ter sempre em mente 'ter conduta correta e ser uma pessoa de caráter exemplar para a sociedade'.” (Registro de Palestras sobre Terapêutica do Mestre Okada, Vol. 1, Cap. 1, de 'Criador do Ser Humano')",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "pub_idx": 11,
      "title_ptbr": "Métodos de Johrei 4 (Ministrante)",
      "publication_title_ptbr": "Diferenças na Força do Johrei (23 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n“Embora recebam o Ohikari da mesma forma, parece haver uma diferença marcante na força dependendo da pessoa. Qual seria a razão disso?”\n\n**Ensinamento de Meishu-Sama**\n“Realmente, há uma grande diferença dependendo de quem ministra o Johrei...\n\nNo fim das contas, isso depende da intensidade da força espiritual; pessoas que praticam há muito tempo e em grande quantidade são fortes.\n\nDoentes que não melhoram de jeito nenhum mesmo com um ou dois anos de tratamento, quando eu faço duas ou três vezes, saram completamente.\n\nÉ o quanto difere entre as pessoas... bem, é natural que seja diferente... (Risos)\n\nE há várias causas para essa força espiritual ser diferente.\n\nA primeira é que existem três linhagens entre os japoneses.\n\nAs três são: o Povo Yamato, que são os verdadeiros japoneses, a linhagem Coreana e a linhagem Chinesa.\n\nE entre os chamados japoneses, a maioria é de linhagem Chinesa, cerca de 60 em cada 100; a linhagem Coreana é cerca de 30, e cerca de 10 são japoneses.\n\nPortanto, os verdadeiros do Povo Yamato são muito poucos.\n\nBem, estimando muito, seria um décimo. Isso é linhagem espiritual; a linhagem sanguínea está toda misturada, mas a linhagem espiritual, mesmo misturada, está devidamente conectada.\n\nAssim, quando alguém da linhagem espiritual japonesa ministra Johrei, a força é muito intensa e cura muito bem.\n\nDepois vem a ordem: Coreia e China.\n\nPorém, não dá para perceber essa distinção facilmente; não se sabe olhando o rosto nem pelo nome.\n\nA próxima é o coração da pessoa.\n\nAo entrar nesta fé, a pessoa que tem o coração de 'Puxa, isso é muito bom. As pessoas do mundo estão sofrendo num verdadeiro inferno. Tenho que salvar nem que seja mais uma pessoa', inevitavelmente cura melhor.\n\nJá quem pensa 'Bom, vou ter fé para receber graças e, se puder viver com conforto, está bom', não tem uma força tão intensa e a cura é pior.\n\nAlém disso — isso é de nascença, então não tem jeito — pessoas com o chamado 'gênio forte' (kikanai-ki) curam bem.\n\nMas, de qualquer forma, são as pessoas com muita sinceridade (Makoto).\n\nAqueles que pensam 'Sinto muita pena, não suporto ver isso, vou curá-lo' são os que melhor curam.\n\nSe fizer pensando 'Se eu curar essa pessoa, vou ganhar muito dinheiro', ou 'Vou subir na vida', ou 'Vou ganhar influência', mesmo que pareça curar bem no início, no fim não é muito bom.\n\nAfinal, acontece conforme o coração da pessoa.\n\nAquelas cujo coração está em sintonia com o Coração de Deus, sem dúvida, têm forte proteção e também forte poder.\n\nDependendo do sentimento, mesmo que venha o mesmo elo espiritual (raio de luz), ele muda ao passar pelo corpo da pessoa.\n\nÉ o mesmo que água limpa: se passar por um lugar sujo, acaba ficando suja; se passar por um lugar não sujo, a água permanece limpa. É algo assim.\n\nAlém disso, falando da raiz, há também a questão do 'Despertar' (Satori).\n\nQuando se passa a compreender a profundidade da fé, a força espiritual torna-se consequentemente mais forte.\n\nClaro que, ao dizer profundo, é infinitamente profundo.\n\nÉ exatamente como uma pirâmide. (Muda a forma de dois cigarros para mostrar um ∧)\n\nPor aqui (omite desenho) é o nível das pessoas que atuam normalmente, mas chegando aqui (omite desenho), ganha-se um grau espiritual e a força espiritual torna-se muito diferente.\n\nDaqui para cima (omite desenho), compreende-se o mistério e torna-se 'Kenshinjitsu' (Percepção da Verdade Real).\n\nO topo absoluto é o Deus Supremo, e chegando aqui não há nada que não se compreenda.\n\nShakyamuni estava mais ou menos por aqui (omite desenho), mas ainda não houve ninguém que tenha subido até este topo máximo...”",
      "has_translation": true
    }
  ]
}