{
  "part": 10,
  "theme_name_ptbr": "Métodos do Johrei",
  "publications": [
    {
      "title_idx": 11,
      "pub_idx": 9,
      "title_ptbr": "Johrei e Apego",
      "publication_title_ptbr": "Ao entregar nas mãos de Deus, entra mais Espírito Divino (15 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em fevereiro do ano passado, fui diagnosticado com tuberculose pulmonar por um médico; tomava vinte frascos de Micina, nutrientes, etc.,\n\nmas por volta de fevereiro deste ano comecei a receber Johrei e, graças a Deus, a febre alta, o escarro e outros sintomas de tuberculose desapareceram em apenas dez dias, pelo que fiquei muito grato e ingressei imediatamente na fé.\n\nEstava progredindo favoravelmente quando, no dia 10 de maio, tive repentinamente uma purificação de grande hemoptise, que durou cerca de uma semana; desde então até hoje, febre alta de cerca de 40 graus continua diariamente, e a tosse sai sem parar.\n\nUltimamente, a garganta também dói e tornou-se impossível emitir voz.\n\nTenho algum apetite, mas devido à dor de garganta e à tosse contínua, tenho dificuldade para comer.\n\nAlém disso, quando aproveito o intervalo da tosse para colocar comida na boca, algo como uma bola na garganta aperta, torno-me incapaz de respirar e sou forçado a cuspir a comida que está na boca.\n\nO próprio doente também reclama de dores semelhantes a reumatismo no corpo todo.\n\nA debilidade aumenta dia a dia. Isso seria uma purificação apenas de venenos de remédios?\n\nOu haveria também causas espirituais?\"\n\n**Explicação de Meishu-Sama**\n\"Isso não é apenas veneno de remédios. É espiritual.\n\nNesses casos, acontece o seguinte:\n\nComo houve anteriormente, há um espírito encostado que quer tirar a vida.\n\nEntão, ele fica feliz quando a pessoa se trata com médico.\n\nPorque o médico, convenientemente, coopera com ele.\n\nE à medida que se injetam venenos de remédios, a vida vai encurtando.\n\nPara o objetivo do espírito encostado, que é tirar a vida, isso é muito bom.\n\nQuando a pessoa é salva pela Igreja Messiânica, ele pensa 'isso é terrível, apareceu algo absurdo', e então coloca toda a sua força (força cavalar).\n\n'Se deixar com o médico é seguro... se tomar remédio é seguro', e no fim ele mesmo tira a vida.\n\n'Se a Igreja Messiânica aparecer é terrível', então ele coloca força até o fim.\n\nÉ esse tipo de coisa que resulta nisso.\n\nAlém disso, há outra coisa: espíritos que encostaram com esse tipo de apego por muito tempo não se afastam facilmente.\n\nSe tirarem a vida, eles se afastam. O espírito vai para o Mundo Espiritual.\n\nEntão, por pensarem que precisam tirar a vida rapidamente, acontece aquilo de 'algo como uma bola na garganta'.\n\nÀs vezes acontece isso. Isso é complicado. Este caso é dos bem intensos.\n\nSe não houvesse muito veneno de remédio, esse espírito também não conseguiria agir como quer, mas havendo muito veneno... se tomou vinte frascos de Micina, é fácil para o espírito agir.\n\nIsto eu não posso garantir.\n\nBem, deve-se ler os Ensinamentos Divinos para ele o máximo possível, com a intenção de salvar o espírito. Isso é um problema.\n\nE tem também o seguinte:\n\nO desejo de 'querer curar este doente de qualquer jeito' não é ruim, mas pode acabar atrapalhando.\n\nAo fazer isso, o espírito humano... o espírito de pessoa viva, sabe?\n\nEle vem incessantemente para a pessoa.\n\nEm vez disso, se deixar tudo por conta de Deus, dizendo 'vou deixar nas mãos de Deus', entra mais Espírito de Deus.\n\nPor isso, frequentemente acontece de curar mais quando se tira o apego.\n\nPortanto, quando não adianta mesmo o ser humano esgotando todos os meios, deve-se pensar que há a Vontade de Deus e dizer 'então, deixo nas mãos de Deus'; isso é o melhor.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 10,
      "title_ptbr": "Johrei e Apego",
      "publication_title_ptbr": "Ao resignar-se, o corpo espiritual se liberta (21 de dezembro de 1935)",
      "content_ptbr": "\"Sobre a filha do outro doente que ficou com uma das pernas grossa, parece que o pensamento (sonen) dos pais tentando salvá-la atrapalhou. Existem muitos fatos assim.\n\nQuando se pensa 'quero salvar esta criança de qualquer jeito', ela acaba morrendo.\n\nQuando se pensa 'este humano é um estorvo, não importa o que aconteça', ele acaba não morrendo.\n\nIsso ocorre porque o apego à vida atrapalha; ao tratar, isso acontece muito especialmente.\n\nAo tratar um filho, por exemplo, injetando a Luz Espiritual da Força de Kannon, nesses casos não purifica facilmente.\n\nSe os pais ficarem indiferentes, purifica bem.\n\nSe os pais pensam 'quero salvar, quero salvar', o espírito dos pais entra no corpo espiritual do filho.\n\nEm doenças de filhos assim, como o espírito dos pais está nublado, mesmo que estejamos purificando com a Força de Kannon, nubla-se devido ao pensamento dos pais.\n\nAo resignar-se (desistir do apego), o pensamento dos pais se afasta e a cura progride.\n\nPor isso, quando está um pouco perigoso, há muitos casos em que se salva ao dizer categoricamente, pelo contrário: 'Resigne-se' (Desista).\n\nMesmo o próprio doente, aquele que removeu o apego à vida cura mais fácil.\n\nO doente que se preparou para a morte salva-se.\n\nDoentes graves também se salvam, mas curam mais rápido se se resignarem.\n\nAo resignar-se, o corpo espiritual fica como que aberto/liberado, e a Luz de Kannon entra bem;\n\nquando se diz 'vou me salvar, vou me salvar', o corpo espiritual da pessoa endurece.\n\nPor isso, é fundamental fazer com que os doentes graves se resignem o máximo possível.\n\nVendo por isso, o fato de ter feito o Sr. Hida pensar que não havia mais jeito mostra o quanto é o Sentimento de Kannon.\n\nPor isso, do lado humano, se achar que não vai dar, pode dizer que não vai dar.\n\nO essencial é que seja salvo.\n\nPois é Kannon quem está fazendo tudo...\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "pub_idx": 11,
      "title_ptbr": "Johrei e Apego",
      "publication_title_ptbr": "Diálogo Útil - Série de Diálogos com Musei Tokugawa (Publicado em 6 de maio de 1951)",
      "content_ptbr": "**Palavras de Meishu-Sama**\n\"Porém, essa percepção espiritual não é constante.\n\nQuando se faz uma experiência num lugar onde há muita gente olhando ao redor, as coisas não correm bem.\"\n\n**Musei:**\n\"É porque cada pessoa ao redor tem um espírito, e eles atrapalham, não é?\n\nÉ como ter ruído e não conseguir ouvir o rádio.\"\n\n**Palavras de Meishu-Sama**\n\"Há um doente, certo? Se as pessoas da casa se opõem ao nosso modo de curar, se ele for curado, elas perdem a face (ficam desmoralizadas).\n\nEntão, vem para o doente o pensamento de 'que não sare'.\n\nJustamente nesses casos a cura é ruim.\n\nPor isso, ficou decidido que, se houver oposição da família, paramos.\"\n\n**Musei:**\n\"Se houver interferência do pensamento, a ação do espírito é obstruída, naturalmente.\"\n\n**Palavras de Meishu-Sama**\n\"Ao visitar certas casas, há casas com sensação ruim e casas com sensação muito boa.\n\nO pensamento de 'hoje eu tinha que fazer tal coisa, mas como este sujeito veio não pude fazer, que problema', vem para cá, então ficamos com uma sensação estranha, sem conseguir relaxar.\n\nAo contrário, se for bem-vindo de coração, esse pensamento vem para cá e ficamos com uma sensação boa.\"\n\n**Musei:**\n\"Ser popular ou não ser popular (com o sexo oposto) é isso, não é? Ir a um lugar cheio de mulheres feias e sentir-se bem por ser popular, talvez seja por causa disso. (Risos)\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 0,
      "title_ptbr": "Johrei e Presunção",
      "publication_title_ptbr": "Presunção e Interpretação Errada (Publicado em 4 de julho de 1951)",
      "content_ptbr": "O 'Ofudesaki' da Oomoto adverte principalmente contra a 'presunção' (manshin) e a 'interpretação errada' (torichigai); e é exatamente isso.\n\nPor isso, ao observar bem os fiéis com essas palavras em mente, há muitos pontos que coincidem. Sobre isso, ocorre frequentemente o seguinte:\n\nNo início, quando não se está acostumado com o Johrei, a pessoa faz com medo e receio, pensando 'será que eu tenho força para curar a doença de alguém?'; ao fazer, cura surpreendentemente bem, e a pessoa acha estranho, ao mesmo tempo em que quem foi curado fica muito feliz e agradece dizendo que foi uma graça recebida; todos experimentam isso.\n\nEnquanto isso acontece, sem perceber, o fato inicial de que 'curou graças a Deus' tende a ser esquecido, e há quem pense que talvez tenha algum ponto grandioso em si mesmo.\n\nNo entanto, isso é uma autêntica presunção, e este é o período mais perigoso, por isso deve-se ter muito cuidado; a razão é que a forma de pensar se inverte.\n\nSe perguntarem por quê: como sempre alerto, digo que quanto mais se tira a força, melhor; é este ponto.\n\nOu seja, força é força humana; logo, quanto mais tirar a força humana, melhor.\n\nPor essa lógica, ao ficar presunçoso, a força humana tende a se somar.\n\nAcima de tudo, quando isso acontece, o efeito do Johrei enfraquece.\n\nSobre isso, costuma-se dizer: 'No início, quando eu fazia com medo, curava bem, mas hoje que fiquei experiente, a cura parece ruim; por que será?', e a pessoa levanta essa dúvida.\n\nMas, se compreenderem a razão acima, concordarão dizendo 'é verdade'.\n\nO próximo é a 'interpretação errada'; isso também não é pouca coisa. Refere-se à forma de pensar sobre a fé, e é muito fácil errar nisso.\n\nPor exemplo, querer saber sobre as afinidades e relações dos deuses que estão nos mitos e lendas,\n\nou ter interesse em fenômenos de possessão espiritual e querer saber sem necessidade; se se entusiasmar com essas coisas, o caminho principal fica negligenciado.\n\nÉ verdade que saber um pouco não é desperdício, mas deve-se parar até certo ponto.\n\nComo resultado de ficar preso a isso, acaba-se desviando do caminho verdadeiro da fé sem perceber.\n\nA causa disso é totalmente a falta de leitura dos Ensinamentos Divinos e, ao mesmo tempo, o fato de não praticar mesmo lendo.\n\nEscrevi sobre as duas coisas importantes acima; se for uma pessoa que compreenda isso fundamentalmente e consiga praticar, estará alinhada com a verdadeira linha da fé.",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "pub_idx": 1,
      "title_ptbr": "Johrei e Presunção",
      "publication_title_ptbr": "Johrei e Presunção (1º de julho de 1953)",
      "content_ptbr": "\"Em qualquer doença é assim: dependendo se a força espiritual do Johrei é forte ou fraca, cura ou não cura.\n\nEssa força espiritual torna-se mais forte quanto mais se tira a força (física).\n\nPor isso, tirar a força é importante.\n\nSe conseguir tirar a força de verdade, é algo grandioso.\n\nDepois, a força espiritual se fortalece conforme a profundidade da fé da pessoa.\n\nIsso significa que Sabedoria e Percepção (Chie Shokaku) são o fundamento.\n\nE uma coisa que deixo avisado: se tiver presunção, a força espiritual diminui muito.\n\nPor isso, quando se acaba de entrar na fé e faz-se com medo, pensando 'alguém como eu não vai conseguir fazer isso', cura relativamente bem.\n\nQuando passa a pensar 'eu já consigo fazer', não cura.\n\nSe perguntarem por quê, é porque é presunção.\n\nPor isso, se fizer com sentimento de temor e receio, cura.\n\nMas não significa que seja bom fazer tremendo de medo; em suma, é a humildade de ter-se tornado um grande instrumento de Deus.\n\nO sentimento deve ser de pensar que o doente à sua frente não chega a ser um inseto, mas é uma pessoa muito insignificante.\n\nSe pensar 'esta é uma pessoa importante', a força espiritual daqui perde.\n\nA Igreja Messiânica, vista por outras religiões, está em um nível (dígito) totalmente diferente.\n\nSe estamos recebendo essa força, os humanos do mundo são como insetos.\n\nMas não se deve demonstrar isso.\n\nNós estamos sendo muito humildes.\n\nIsso é difícil, se formos dizer que é difícil.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 0,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "Mais do que depender, acerte o ponto vital (8 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre o fato de depender (usgaru) de Kannon ou do Grande Mestre (Daisensei - Título honorífico de Meishu-Sama antes de 1949)...\"\n\n**Explicação de Meishu-Sama**\n\"Acertar o ponto vital cura mais fácil; depender de Kannon ou do Grande Mestre não é ruim, mas se isso for muito persistente, torna-se Força Própria (Jiriki).\n\nO essencial é ministrar Johrei com o pensamento (sonen) de que se é um instrumento de Kannon.\n\nÉ importante não pender demais nem para o espírito nem para o corpo (forma); e o princípio geral da cura é fazer o espírito entrar fundo no corpo do paciente.\n\nPor exemplo, ao fazer no peito, deve-se ministrar Johrei com a intenção de mirar nas costas.\n\nComo o próprio doente já possui força de cura, basta utilizar isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 1,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "Como mentalizar durante o Johrei (8 de setembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Durante o Johrei, surge naturalmente a vontade de mentalizar no coração; o que devo mentalizar?\"\n\n**Explicação de Meishu-Sama**\n\"No caso de espírito encostado (possessão), é 'Kakuriyo no Okami Mamoritamae Sakihayetamae'.\n\nNos outros casos, se der vontade de mentalizar, é melhor conter.\n\nSe o espírito do oponente for muito forte, mentalize 'Kunitokotachi no Mikoto (Okami) Mamoritamae Sakihayetamae'.\n\nEm situação desesperadora (vida ou morte), pode dizer 'Grande Mestre (Daisensei), peço humildemente vossa proteção'.\n\nNessas horas, eu me torno o representante de Deus.\n\nQuando houver várias preocupações, pode ser 'Dai Komyo Nyorai Mamoritamae Sakihayetamae'.\n\nNo caso de possessão, se distinguir: espírito humano é 'Kakuriyo no Okami', e se for espírito animal, como animais temem a luz, 'Dai Komyo Nyorai', será ainda melhor.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 2,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "O sentimento de orar e pedir a Kannon é o verdadeiro (8 de novembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Durante o Johrei, fico com o sentimento de pedir a Kannon: 'Que este doente sare o mais rápido possível...'; devo conter isso também?\"\n\n**Explicação de Meishu-Sama**\n\"Não precisa conter, está ótimo. Eu disse que era melhor conter? Deve ter havido algum engano.\n\nO sentimento de orar e pedir a Kannon é o verdadeiro.\n\nEspecialmente em caso de emergência, pode dizer: 'Grande Mestre, peço humildemente vossa proteção'.\n\nNessa hora, eu me torno o representante de Deus.\n\nMas se fizerem isso quando não é nada, em situações comuns, eu fico em apuros.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 3,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "O Pensamento durante o Johrei (16 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a relação com o pensamento (sonen) ao ministrar Johrei...\"\n\n**Explicação de Meishu-Sama**\n\"Não há 'que tipo de sentimento' nem nada, pode ser como é (natural).\n\nÉ o pensamento de 'coitado, está sofrendo', 'quero aliviar', 'quero ajudar'.\n\nNão se deve pensar muito no futuro, como 'se eu ajudar esta pessoa, ela fará muita propaganda' ou 'trabalhará pela expansão'; basta apenas o pensamento de querer ajudar.\n\nO pensamento de Deus é diferente do humano.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 4,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "Não se esqueça de Deus (26 de agosto de 1953)",
      "content_ptbr": "\"Muitas vezes, quando não se consegue curar de jeito nenhum com o Johrei e depois se pede a Deus e melhora logo,\n\né porque a pessoa estava pendendo demais apenas para o Johrei (ato técnico), esquecendo a Origem essencial e dando importância aos galhos, por isso a situação era ruim.\n\nNesses pontos também, se pensarem em como fazer para condizer com a razão, para ser adequado, é relativamente fácil e as coisas correm bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 5,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "Exemplo de Interpretação Errada (Publicado em 19 de agosto de 1953)",
      "content_ptbr": "\"O relato de graça a seguir é um exemplo comum, mas como Deus ensinou um significado importante, adicionei este texto.\n\nResumindo em uma frase: 'Confie em Deus. Não confie em homens'.\n\nIsso significa que, como você recebeu a força do Johrei, o correto é você mesmo curar a sua própria doença.\n\nPense bem: já que lhe foi dado o poder de curar a doença dos outros, não há motivo para a sua própria doença não curar; essa convicção é essencial.\n\nNisso também, aquilo que foge à razão (Lógica Divina) jamais recebe graça; portanto, deve-se cuidar para não fugir da razão em nada; caso contrário, o resultado será muito esforço e nenhum mérito, apenas sofrendo desnecessariamente.\n\nOu seja, a convicção é essencial, e deve-se gravar isso muito bem no coração.\"\n\n**Relato de Experiência: Salva de Apendicite**\n\nProvíncia de Kumamoto, Igreja Nanko-chu, H.S. (32, Feminino)\n\n\"Meishu-Sama, agradeço humildemente pela proteção diária. Desta vez, gostaria de expressar minha gratidão pela purificação de apendicite que recebi recentemente, bem como apresentar minhas desculpas.\n\nPara participarmos do Culto da Filial de Kumamoto no dia 18 de maio, meu marido partiu no dia anterior dizendo para eu ir ministrar Johrei no Sr. Shigehiko Yoshikawa, um fiel que estava em purificação. Assim, na tarde do dia 18, fui à casa dele, tive permissão para ministrar, terminei também na casa do vizinho Sr. S., e retornei para casa; agradeci diante do Altar Divino por volta das sete da noite.\n\nPouco depois, senti dor no baixo-ventre direito, e a dor aumentou gradualmente na parte de trás da cabeça e nos quadris também.\n\nDor é purificação, pensei com gratidão; achei que se eu descansasse um pouco diante do Altar e fizesse auto-Johrei, seria aliviada facilmente, mas a dor só aumentava.\n\nApendicite! Certamente doía como picadas de agulha com foco na região do apêndice, tinha muita febre junto com o lado direito do quadril, e uma dor violenta tomou conta de todo o baixo-ventre.\n\nTenho experiência de ter curado a apendicite de algumas pessoas ministrando Johrei.\n\nO jovem Sr. Oshita, que o médico diagnosticou com apendicite e apressou a cirurgia e internação imediata, foi trazido pelos pais à tarde; com Johrei três ou quatro vezes numa noite, na manhã seguinte, quando acordei, ele já tinha levantado e estava completamente curado; o jovem Tamotsu também sarou a ponto de não ter problemas no trabalho a partir do terceiro dia.\n\nNo outono do ano passado, na noite anterior à minha partida para o Culto da Filial, ministrei Johrei várias vezes durante a noite na apendicite do meu marido, e no dia seguinte, com o Johrei dos fiéis, ele pôde sair para a dedicação missionária a partir do terceiro dia.\n\nNo entanto, justamente nesta noite, meu marido, em quem confio, está ausente; minha irmã N., que é colaboradora, e os fiéis também não aparecem.\n\nMinha filha Miyoko, de oito meses, pede leite, mas a dor só aumenta.\n\nA noite parecia ter avançado bastante; percebi que não tinha fechado a porta da entrada, mas não conseguia me mexer.\n\nMantendo a mão no baixo-ventre, quando abri os olhos devido ao excesso de dor, a Foto Sagrada na frente do Tokonoma refletiu-se subitamente em meus olhos.\n\nE, naquele momento, a palavra 'Sonen' (Pensamento), que meu marido sempre intermediou, surgiu claramente na minha cabeça.\n\n'É isso! Quem eu devo confiar não é no meu marido, nem na irmã, nem nos fiéis, é unicamente em Meishu-Sama'; embora seja algo óbvio de se dizer agora, por alguma razão, fui levada a perceber isso claramente.\n\nE não apenas o erro de pensamento dessas últimas horas, mas várias coisas vieram à mente, como o fato de no dia a dia eu me acostumar com a Graça Divina excessivamente grandiosa, ou tender a interpretações egoístas do Hinayana (Pequeno Veículo), etc.; e pedi perdão a Meishu-Sama.\n\nE, enquanto pedia perdão incessantemente, acabei adormecendo sem perceber.\n\nOcasionalmente, quando acordava, sentia dor, mas percebi que a dor ia diminuindo gradualmente.\n\nNo dia seguinte recebi Johrei dos fiéis; à tarde, meu marido voltou do Culto da Filial e recebi Johrei; graças a Deus, a partir do terceiro dia pude voltar a cozinhar.\n\nMeishu-Sama, muito obrigada. Além de curar a apendicite, o Senhor me fez perceber o erro do meu pensamento; peço apenas perdão e expresso minha gratidão.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 6,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "Deus no Centro (1º de dezembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Então, no aspecto da vida também, hoje recebi muitas graças, mas\n\neu mesmo criava cercas, entrava nelas, ficava apertado, sofria com rigidez (quadrado e triangular), e era apenas eu me fazendo sofrer;\n\npensando que poderia ficar realmente tranquilo, é algo muito grato.\"\n\n**Explicação de Meishu-Sama**\n\"É isso mesmo.\n\nNum relato de graça recente, alguém escreveu que estava com algo ruim e 'como o Papai (Meishu-Sama) está muito alegre esta manhã, se eu pedir para fazer agora deve ter efeito'; eu devolvi (rejeitei) isso.\n\nAo dizer 'porque o Papai está alegre', a pessoa acha que é o 'Papai' (o humano) que está fazendo.\n\nEsqueceu completamente de Deus.\n\nPor isso, como a visão está errada, eu devolvi.\n\nCoisas assim também são erros terríveis.\n\nSe colocar Deus no centro de tudo, não há problema algum.\n\nAs pessoas tendem a ter pensamentos humanos.\"\n\n(omissão)\n\n**Palavras de um fiel**\n\"Observando bem os relatos de graças, metade tem coisas como ter de pedir perdão no início.\"\n\n**Explicação de Meishu-Sama**\n\"Outro dia aconteceu isto: 'Fiz de tudo com muito esforço, mas não melhorava de jeito nenhum.\n\nEntão, pedi a Komyo Nyorai Sama, e logo depois melhorou'. Nesses casos, é a própria pessoa tentando curar, curar.\n\nE esqueceu de Deus. Isso é o aprimoramento.\n\nO mundo tem muitas coisas erradas e as pessoas foram educadas com isso por muito tempo; como a minha teoria é muito diferente da do mundo, leva um tempo considerável até entenderem.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 7,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "O Amor de Deus é Grande e Profundo (27 de junho de 1953)",
      "content_ptbr": "\"Quando se diz, como mencionado agora: 'Peço que salve a vida de qualquer jeito, peço que cure a doença',\n\no lado de Deus pensa: 'Você entrou na fé, não entrou? Eu cuidarei bem disso. Não precisa pedir com tanta insistência.\n\nNão é bom que me vejam como tão insensível. Já que você está confiando em Mim, Eu salvarei sua vida de qualquer maneira'.\n\nA fé tradicional, que diz que se fizer ablução na água, jejum, cem visitas ao templo, etc., será salva, não é o Deus verdadeiro. É deus falso (Jashin).\n\nComo o amor de Deus é grande e profundo, depende do ser humano.\n\nJá que o ser humano confia e entrega, Deus sente que, sendo-Lhe confiado, não pode deixar de salvar; portanto, para Deus, ser confiado é o que Lhe traz maior responsabilidade.\n\nPor isso, quando se chega a entregar a Deus, fica muito fácil para o lado de Deus ajudar.\n\nEsse pensamento é, afinal, o modo de pensar do Hinayana (Pequeno Veículo) e do Mahayana (Grande Veículo).\n\nPara Deus, Ele salva de qualquer jeito quem é útil a Deus.\n\nQuanto aos humanos que atrapalham ou não são úteis, Deus retira a mão e aguarda o tempo até que esse humano compreenda.\n\nDeus tem uma força tremenda, como no caso da criação dos testículos que mencionei, e se Ele quiser salvar, não é nada difícil.\n\nApenas as condições para ser salvo não se reúnem.\n\nPor isso, basta que o lado humano leve as coisas para essa condição.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 8,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "Força do Johrei e o Pensamento (1º de agosto de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebemos o Ensinamento de que a luz do Ohikari é mais forte que a luz do Raio-X,\n\nmas outro dia, ao usarmos o Ohikari, o Raio-X apareceu (atravessou/foi visível); isso seria para fazer o fiel em questão compreender?\"\n\n**Explicação de Meishu-Sama**\n\"Tem isso também; e mesmo com o mesmo Ohikari, a luz pode ser forte ou fraca dependendo da pessoa que usa.\n\nPessoas de fé forte têm luz forte.\n\nTambém difere conforme o modo de tratar (manusear), e conforme o modo de tratar e pensar no dia a dia, a luz fica forte ou fraca, oscilando constantemente.\n\nPor isso, no geral é forte, claro, mas dependendo do caso, pode acontecer o citado acima.\n\nE o que mais influencia é o pensamento (sonen) de fé da pessoa, que influencia muito.\"\n\n(omissão)\n\n**Pergunta de um fiel**\n\"Sobre o problema do pensamento: há muitos fiéis que têm a ideia de que, se receberem o Ohikari, o efeito é uniformemente o mesmo; então, quando a luz do Raio-X atravessa ou não atravessa o Ohikari, surge uma dúvida...\"\n\n**Explicação de Meishu-Sama**\n\"No entanto, o problema do pensamento é que, se pensar que 'é assim', fica rígido.\n\nPor isso, basta o sentimento que brota naturalmente da própria pessoa.\n\nEntão, se a pessoa não pensa muito a respeito, ou se sente uma gratidão imensa, é isso que vale. É a gratidão.\"\n\n**Pergunta de um fiel**\n\"Se falarmos nas palestras que é tudo uniforme (igual para todos), perde-se o caminho para pregar sobre o pensamento - a gratidão; então, se pregarmos o paralelo com o pensamento...\"\n\n**Explicação de Meishu-Sama**\n\"É melhor não pregar isso.\n\nSe disser que não haverá graça se não houver o pensamento (correto), isso é algo forçado, não é pensamento (sonen).\n\nPensamento é o que brota.\n\nPor isso, mesmo pensando que é tudo uniforme, se a pessoa por si mesma não consegue pensar assim (sente gratidão especial), esse é o verdadeiro pensamento, e isso é o Mahayana (Grande Veículo).\n\nPregar sobre o pensamento também é bom, mas depende do momento e da pergunta.\n\nPor isso eu não digo isso habitualmente.\n\nEu disse assim agora porque, devido à pergunta anterior, tive de dizer.\"\n\n**Pergunta de um fiel**\n\"O fato de que, ao receber o Ohikari, o pensamento vai sendo purificado...\"\n\n**Explicação de Meishu-Sama**\n\"É fato que ao receber o Ohikari o pensamento se purifica,\n\ne também é fato que, dependendo de como é o pensamento, recebe-se cada vez mais graças; não se pode decidir unilateralmente.\n\nIsso é a Verdade, e a Verdade não pode ser fixada.\"\n\n**Comentário de um fiel**\n\"O que o Sr. Kihara quer dizer é que, como ele é adepto do 'centralismo no Ohikari', uma vez recebido o Ohikari, não haveria aumento ou diminuição do poder da Luz devido ao pensamento.\"\n\n**Comentário de um fiel**\n\"Eu falo o princípio fundamental, e o Sr. Matsui fala que depende do pensamento.\"\n\n**Explicação de Meishu-Sama**\n\"Por isso, ambos estão certos.\"\n\n**Pergunta de um fiel**\n\"Afinal, à medida que o espírito se purifica e se eleva, a luz fica mais forte, certo?\"\n\n**Explicação de Meishu-Sama**\n\"Isso. Por isso que não se pode decidir, é aí.\n\nA razão está em ambos. É exatamente a cruz (sinal de dez).\n\nA Horizontal fala só da Horizontal, e a Vertical fala só da Vertical.\n\nMas, como vai para o centro, é a mesma coisa.\"\n\n**Pergunta de um fiel**\n\"Então, juntando o Sr. Kihara e eu, dá um só?\"\n\n**Explicação de Meishu-Sama**\n\"Bem, pode-se dizer assim.\"\n\n**Comentário de um fiel**\n\"Basicamente, não é que se recebe graça porque a fé é profunda; na verdade, é porque se recebeu a graça de Deus que a fé se aprofunda.\"\n\n**Comentário de um fiel**\n\"Não é que 'cura porque acredita, não cura porque não acredita'.\"\n\n**Explicação de Meishu-Sama**\n\"Não, cura mesmo sem acreditar.\n\nPorém, do lado de Deus, enquanto a pessoa não entrou na fé, cura mesmo sem acreditar.\n\nMas, se depois de começar a entender a pessoa não acredita, há um pequeno desencontro aí.\"\n\n**Comentário de um fiel**\n\"Eu digo o seguinte: mesmo recebendo o mesmo Johrei, há naturalmente uma diferença no grau de graça recebida entre quando a pessoa está realmente grata e quando está zombando.\"\n\n**Explicação de Meishu-Sama**\n\"No entanto, não se pode generalizar; quando a pessoa não sabe nada, no início, pensar 'será que cura com isso?' é condizente com a razão, por si só.\n\nDepois, mostrar o milagre e ainda assim duvidar significa que o humano está errado.\n\nPor isso, aí surge a diferença no resultado.\n\nPor isso, a re-purificação é, afinal, por causa disso.\n\nUma vez curado, se agir assim (com gratidão), torna-se absoluto, deve pensar que é algo grandioso; mas mesmo curado ainda fica resmungando/hesitando, então o Espírito Guardião Primário se zanga.\n\nEntão decide fazê-lo sofrer mais uma vez.\"\n\n**Pergunta de um fiel**\n\"Quando se recebe o Ohikari e a doença é curada, mas o pensamento não é acompanhado de gratidão, a possibilidade de re-purificação aumenta...\"\n\n**Explicação de Meishu-Sama**\n\"Isso mesmo. O lado de Deus não erra um milímetro, condiz com a razão.\n\nEntão, como dizem, 'subir no telhado e consertar a calha' (agradecer/retribuir) é algo nobre; Deus não vai dizer que é ultrajante por tão pouco.\n\nSe fosse assim, não haveria ninguém tão insensível quanto Deus.\n\nO correto é pensar que Deus permite isso (pequenas falhas/informalidades), mas\n\npensar que isso seria uma falta de respeito faz Deus pensar: 'Consertar a calha é o correto; você me vê dessa forma (tão mesquinho)?'.\n\nAí é que o pensamento de Deus e o do ser humano diferem.\"\n\n---\n\n**Relato de Experiência de Servidora Próxima - \"Daqui para a frente é o Mundo do Pensamento (Sonen)\"**\n\n\"No ano anterior à Ascensão de Meishu-Sama, em 19 de abril de 1954, Meishu-Sama entrou na última Purificação definida por Deus.\n\nCerta vez, a Sra. Hime Higuchi, servidora próxima, relatou um pedido de proteção de um fiel, que normalmente seria relatado imediatamente, aproveitando um momento em que o estado de Meishu-Sama estava bom.\n\nNessa ocasião, ela recebeu uma repreensão severa de Meishu-Sama, dizendo: 'É diferente de até agora. Daqui para a frente, o pensamento (sonen) é especialmente importante'.\n\nNesse período, a Sra. Kazuko Tsunoda, uma dedicante, sofreu uma queimadura no rosto a ponto de o avental que o cobria ficar grudado.\n\nEntão, conforme as palavras de Meishu-Sama, todos oraram (mentalizaram) juntos no Nikko-den.\n\nCreio que foi uma mentalização como 'Meishu-Sama, por favor. Kannagara Tamachihaemase'.\n\nEntão, a queimadura caminhou rapidamente para a recuperação.\n\nNo dia seguinte, a Sra. Higuchi relatou a Meishu-Sama: 'Todos mentalizaram e o Reverendo Seizo Abe ministrou Johrei; como resultado, esta manhã ficou mais limpo do que antes, como se nada tivesse acontecido'.\n\nDiante desse relatório, dizem que Meishu-Sama disse: 'Este é o único modelo (exemplo)'.\n\nCreio que as palavras que Meishu-Sama proferiu frequentemente durante a purificação:\n\n'Daqui para a frente é o mundo do pensamento (sonen).\n\nO Johrei é uma questão secundária; primeiro é o pensamento. Mentalizem/Orem',\n\ntêm um significado muito importante, juntamente com os grandes Rituais Divinos do Nascimento do Messias e da Ascensão que ocorreram posteriormente.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 9,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "A Atitude Mental do Terapeuta (Julho de 1936)",
      "content_ptbr": "\"Descreverei os conhecimentos necessários sobre o tratamento.\n\nA primeira coisa essencial é o pensamento (sonen) ao tentar tratar.\n\nPrimeiro, o grande coração altruísta de querer salvar o mundo e fazer a humanidade feliz deve ser a base.\n\nPensar que com isso vai ganhar dinheiro facilmente, ou que curar esta pessoa será muito vantajoso para si mesmo, não é bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 10,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "O Grande Coração de Salvar a Humanidade Mundial (12 de junho de 1948)",
      "content_ptbr": "\"O método atual é um método entre o tratamento e a fé.\n\nSe entrar na fé, a doença também cura. Não dá trabalho.\n\nA fé é espiritual, por isso conversar torna-se o principal.\n\nSe conversar e a pessoa compreender, cura.\n\nO primeiro é ter um coração sincero (Makoto). Quanto mais a pessoa tiver um Grande Coração Misericordioso de 'salvar nem que seja mais uma pessoa', mais cura.\n\nAproveitar a vida celestial também é bom.\n\nAlém disso, se fizer com o sentimento de salvar muitas pessoas... com o Grande Coração de salvar a humanidade mundial, o modo de curar é totalmente diferente.\n\nÉ a força e a grande amplitude dessa Força de Vontade.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "pub_idx": 11,
      "title_ptbr": "Johrei e Pensamento",
      "publication_title_ptbr": "O Objetivo Final é o Mundo da Grande Luz (11 de outubro de 1935)",
      "content_ptbr": "\"Ao entronizar Kannon, inevitavelmente os doentes desaparecem.\n\nComo os doentes desaparecem, a doença desaparece.\n\nPara os terapeutas, fazer entronizar Kannon é o mais essencial.\n\nOutro significado é que, originalmente, curar doenças com a Força de Kannon não tem como objetivo curar a doença.\n\nFaz-se para aumentar o número de fiéis; não apenas para informar que a doença cura, mas para informar a grandeza da Força de Kannon.\n\nE fazer fiéis de Kannon expande o Movimento Kannon; o objetivo final disso é a construção do Mundo da Grande Luz (Dai Komyo Sekai), e a cura de doenças é para isso.\n\nSe fizer com esse objetivo, virão quantos doentes forem.\n\nKannon os traz.\n\nSe a cura de doenças se tornar o principal, não se consegue curar a doença como se pensa e os doentes param de vir.\n\nFazemos fiéis para a construção do Mundo da Grande Luz.\n\nPara isso, fazemos entronizar Kannon; para entronizar, informamos a Força de Kannon; para informar a Força de Kannon, curamos a doença.\n\nSe a cura de doenças se tornar o foco, a doença não cura e a renda diminui.\n\nSe tiver como foco obter renda, a renda desaparece.\n\nTem de ser um objetivo grande assim.\n\nSe as coisas que deveriam correr bem ao entronizar Kannon não correm bem, é porque estão fazendo algo errado em algum lugar;\n\nse pensarem bem, certamente encontrarão esse ponto; ao melhorá-lo, tudo correrá bem novamente.\n\nA causa do problema também se entende bem se olhar de um ponto de vista amplo.\n\nA pessoa que percebe e entende isso claramente é a pessoa de alma polida.\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 0,
      "title_ptbr": "Johrei e Ordem",
      "publication_title_ptbr": "Atente-se à Ordem também no Johrei (28 de agosto de 1951)",
      "content_ptbr": "\"Como indivíduo humano, também existe uma ordem.\n\nPor isso eu sou rigoroso apenas quanto à ordem, e no Johrei também é assim.\n\nFaz primeiro no doente grave e depois vai para o leve?\n\nOu faz na ordem de chegada? Dentre os presentes, faz a partir dos mais velhos.\n\nAlém disso, entre homem e mulher, faz no homem primeiro. Assim a cura também é melhor.\n\nSe errar a ordem no Mundo Material, o Mundo Espiritual sai da ordem.\n\nEntão, como isso reflete no Mundo Material, as coisas não correm suavemente de jeito nenhum.\n\nPor isso, ao fazer algo, tentem atentar-se à ordem.\n\nComo sempre digo, dependendo do objetivo do momento, as coisas relativas a Deus devem ser feitas primeiro.\n\nAo ir a um lugar de Deus, não se deve ir depois de fazer outras tarefas.\n\nSe fizer isso, as tarefas humanas vêm primeiro, e acaba-se olhando para Deus como inferior.\n\nNesses casos, é melhor nem ir ao lugar de Deus.\n\nSobre isso, é uma coisa boba, mas... certa vez, quando eu ia sair pela porta de entrada, minha tia atravessou na frente.\n\nEntrei no carro, e a tia também entrou, mas quando o carro começou a andar, senti uma sensação muito ruim.\n\nPor isso, voltei de Izusan até Minakuchi, entrei em casa uma vez e depois saí novamente para Tóquio.\n\nSe seguir direto nessas ocasiões, o carro quebra.\n\nÉ porque o Mundo Espiritual fica errado.\n\nPorém, não se deve ser chato demais, mas é bom ter em mente apenas o essencial.\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 1,
      "title_ptbr": "Johrei e Ordem",
      "publication_title_ptbr": "Se a Ordem estiver errada, o Johrei não surte efeito (15 de março de 1953)",
      "content_ptbr": "\"Além disso, nunca alertei sobre isso antes, mas a ordem do Johrei é: primeiro o doente grave, e os leves depois.\n\nOs doentes graves são especialmente os primeiros, e o resto é por ordem de chegada. Isso é no sentido de justiça.\n\nPortanto, o princípio é fazer na ordem de chegada; apenas para quem tem muita dor, avisa-se às pessoas que estão na fila:\n\n'Como esta pessoa está grave, farei primeiro', e faz-se.\n\nO resto é ordem de chegada. Além disso, entre familiares ou pessoas muito íntimas, onde se julga não haver tanta necessidade de seguir a ordem de chegada, faz-se a partir da pessoa mais velha.\n\nE entre casal, se não houver muita dor, faz-se o marido primeiro e a esposa depois;\n\nse não bagunçar a ordem assim, a cura é muito boa.\n\nNão é que seja 'muito boa', mas cura mais.\n\nSe perturbar a ordem... como ordem é Mundo Espiritual, estará perturbando o Mundo Espiritual; se não houver ordem no Mundo Espiritual, não corre bem.\n\nParece coisa de nada, mas tem muita influência.\n\nPor que digo isso? Ontem aconteceu o seguinte:\n\nA minha esposa tomou remédios fortes da medicina chinesa antigamente, então o veneno desses remédios é terrível.\n\nComo faço Johrei de vez em quando, diminui a cada ano,\n\nmas ultimamente acumulou bastante, então fiz; aí ela começou a dizer coisas estranhas.\n\nComo ela dizia coisas muito ilógicas, achei estranho e pensei; então,\n\nantes disso, eu tinha ministrado Johrei na empregada e depois chamei a esposa.\n\nPensei em parar, mas como não tinha tempo, achei que tudo bem; mas então percebi:\n\n'É isso, ela disse coisas estranhas porque a ordem estava errada'.\n\nOu seja, fazendo isso, no Mundo Espiritual ela fica abaixo da empregada.\n\nSe não prestar atenção nessas coisas... é realmente claro.\n\nSe a ordem ficar um pouco errada, há algum obstáculo em algo.\n\nParece coisa complicada, mas não é; torna-se natural.\n\nEu falo sempre em ordem, mas percebo mesmo sem tentar prestar atenção.\n\nNo próximo 'Relatos de Graças' que sairá no Eikou, há uma história do Sr. Sakai de Kyushu sobre esse tipo de coisa; há vários exemplos.\n\nNa doença, o Johrei não estava funcionando bem; ao perceberem, verificaram que coisas escritas por mim ou o Jornal Eikou estavam embaixo de jornais diários comuns ou imprensados;\n\nentão pensaram 'é isso', tiraram, e o doente melhorou; é realmente claro.\n\nE quanto às coisas escritas por mim, isso é ainda mais incrível.\n\nSe houver outras coisas em cima, ocorre um sofrimento que não se entende o porquê.\n\nAntigamente, quando eu estava em Hozan-so, aquele quarto tinha uma sensação ruim.\n\nEu me sentia mal e qualquer um se sentia.\n\nAo ir naquele quarto, todos pareciam ficar doentes.\n\nAchei estranho, mas não entendia.\n\nEntão, havia um 'Shikishi' (papel quadrado para caligrafia) escrito por uma pessoa comum, recebido de alguém, pendurado na coluna.\n\nPercebi, tirei para ver, e o meu 'Shikishi' estava por trás dele.\n\nPensei 'é isso', tirei o da frente, e o ambiente ficou leve.\n\nEstá escrito várias coisas nos Relatos de Graças desta vez, se lerem entenderão, mas isso é algo para se ter muito cuidado.\n\nFica-se doente e não sara por vários dias, mas ao entender a causa, sara imediatamente.\n\nAcontece muito em doenças de crianças. Se perguntarem o que é, é porque a ordem está errada.\n\nPor isso, mesmo em casa, eu nunca coloco o Jornal Eikou por baixo.\n\nE nunca coloco coisas escritas por mim ou fotos por baixo.\n\nNão é só pelas pessoas, eu mesmo me sinto mal.\n\nPor isso, não há nada que se possa encarar tão levianamente quanto a ordem.\n\nFalo rigorosamente sobre isso; como falei antes, até para sentar na sala há uma ordem.\n\nMas isso também tem de ser feito com muito discernimento, não pode ser indiferente.\n\nAntigamente, eu disse a uma pessoa que faz Johrei que o terapeuta tem de sentar na frente do Tokonoma (alcova), e quem recebe deve sentar em seguida, ou seja, longe da frente do Tokonoma;\n\nentão essa pessoa interpretou isso literalmente e, numa casa que visitou pela primeira vez, onde não conheciam nada de fé, havendo ou não alguém, foi direto para a frente do Tokonoma.\n\nEntão havia parentes lá e interpretaram mal: 'Que professor mal-educado, não discerne a casa dos outros da sua'; isso também é problemático.\n\nNesses casos, não se deve fazer exatamente assim.\n\nNessas horas, para não ser visto de forma estranha pelas pessoas, há casos em que se fica num assento inferior ao do paciente, mas nessas horas Deus permite.\n\nE quando não for estranho ir para a frente do Tokonoma, é melhor ir e fazer.\n\nNa sala, quanto mais ao fundo, é o assento superior (Kamiza). E o lado esquerdo é o assento superior.\n\nDeve-se fazer isso adaptando-se às circunstâncias do momento.\n\nPor isso, em tudo a ordem é essencial.\n\nIsso é aprender com a Grande Natureza.\n\nNão importa o que aconteça, a flor da cerejeira nunca floresce antes da ameixeira; na Grande Natureza existe ordem.\n\nPor isso, aprender com a Grande Natureza é o fundamento da fé.\n\nSeja na Agricultura Natural ou no Johrei, o fundamento é a Grande Natureza.\n\nPor isso, a ordem é aprender com a Grande Natureza, e assim não haverá erro.\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "pub_idx": 2,
      "title_ptbr": "Johrei e Ordem",
      "publication_title_ptbr": "Johrei e Ordem (17 de março de 1953)",
      "content_ptbr": "\"Além disso, no caso do Johrei, é melhor saber a ordem previamente.\n\nO que percebi foi que, dois ou três dias atrás, ministrei Johrei na empregada e depois pensei 'ah, é mesmo', e chamei a esposa.\n\nNessa hora pensei 'a ordem está um pouco errada, fazer a empregada primeiro é errado', mas\n\ncomo era tarde, achei que tudo bem e fiz; mas durante o Johrei a esposa disse coisas estranhas.\n\nEla disse coisas que normalmente não diz, como um grande insulto a mim, então a adverti,\n\nmas pensando um pouco, entendi que foi porque a ordem estava errada.\n\nPor isso, se descuidar da ordem, sempre acontece algo.\n\nA ordem que se deve saber previamente é: basta que condiga com a razão (lógica).\n\nPor exemplo, pacientes vêm para o Johrei; nessa hora, quem se deve atender primeiro é a pessoa com a doença mais grave, ou seja, quem tem maior sofrimento.\n\nDepois, se houver várias pessoas sem tanto sofrimento, pode fazer por ordem de idade.\n\nAssim condiz com a razão.\n\nPorém, mesmo sendo ordem de idade, bebês são à parte.\n\nComo choram e fazem barulho, atrapalhando os outros, terminar logo para não incomodar condiz com a razão.\n\nQuando não há nada disso, fazer por ordem de idade condiz com a razão.\n\nDepois, pensando pelo senso comum, pessoas de posição social muito alta ou que têm muitos afazeres, fazer primeiro também tem lógica.\n\nDepois, a ordem de chegada também é necessária.\n\nQuando não se sabe qual escolher, é pela ordem de chegada.\n\nE mesmo na ordem de chegada, se houver alguém com dor ou doença grave, avisa-se aos que estão esperando.\n\nBasta dizer uma palavra: 'Como esta pessoa está grave, farei primeiro'.\n\nFalando em ordem: primeiro o doente grave, depois ordem de chegada, depois ordem de idade, e o resto pensa-se pelo senso comum.\n\nSe não bagunçar essa ordem, a cura é boa.\n\nFunciona bem.\n\nPor que acontece algo se a ordem entre a empregada e a esposa for diferente, como falei agora? Se fizer a empregada primeiro e a esposa depois, a empregada fica acima.\n\nAs palavras da esposa naquela hora foram nesse sentido, de inferioridade, ou melhor,\n\nela disse coisas com esse sentido umas duas ou três vezes; afinal, temporariamente ela ficou numa posição inferior à da empregada.\n\nO Mundo Espiritual é feito assim.\n\nSabendo disso, vê-se que acontece muito.\n\nQuando se acha estranho, há o motivo de a ordem estar errada.\n\nIsso parece muito complicado, mas ao entender, longe de ser complicado, percebe-se naturalmente.\n\nPassa-se a corrigir a ordem inconscientemente.\n\nTem de ser assim.\"",
      "has_translation": true
    }
  ]
}