{
  "part": 16,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 25,
      "pub_idx": 1,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Johrei que salva o espírito de cobra encostado (11 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se da senhora M.A. (43 anos), sobre quem consultei outro dia. Graças à vossa proteção, ela sentiu-se muito aliviada.\n\nAtualmente, a urina sai normalmente, mas o inchaço (edema) ainda não cedeu.\n\nRecebi a vossa orientação de que seria um encosto de cobra. Ao indagar a pessoa, ela disse que, há cinco anos, espancou até a semimorte uma cobra-rateira que viera comer um coelho; em seguida, queimou-a com grama seca, cortou-a em pedaços e deu para as galinhas comerem.\n\nA própria pessoa está agora arrependida.\n\nOs ataques ocorrem cerca de duas ou três vezes, tanto de dia quanto de noite.\n\nQuando o ataque acontece, ela sofre imensamente, como se o tronco estivesse sendo apertado, e o inchaço endurece.\n\nAs pernas também ficam rígidas e a dor é como se fosse picada por agulhas.\n\nO estado do ataque é semelhante ao sofrimento de uma cobra sendo queimada, e sai uma substância oleosa das partes inchadas.\n\nAlém disso, os tendões das mãos e dos pés se repuxam, ela sente falta de ar e fica em um estado que não se pode nem olhar.\n\nApesar desse estado, o apetite é maior do que o de uma pessoa saudável. Peço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Por ser uma cobra, ela aperta. É o encosto da cobra, de fato.\n\nPode ser também um espírito ancestral.\n\nPortanto, deve-se pedir fervorosamente a Komyo Nyorai e ministrar Johrei focando aqui (na região frontal da cabeça) e no corpo todo.\n\nAo fazer isso, a cobra acabará consentindo naturalmente e será salva.\n\nEntão, ao pedir a Komyo Nyorai, peça para que o espírito da cobra seja salvo e reencarne rapidamente como ser humano.\n\nÉ isso o que a cobra mais deseja.\n\nMesmo tendo sido morta, se dissermos para ela reencarnar como humano, ela fica feliz.\n\nQuando eu estava em Hakone, elas apareciam frequentemente, e eu as matava, mas dizia imediatamente para reencarnarem como humanos.\n\nEntão elas ficavam felizes. Ficar feliz significa... que elas encostam logo em seguida.\n\nE se sentem bem.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 2,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "O pensamento durante o Johrei em espíritos de cobra encostados (1º de abril de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Fomos ensinados que, se um nódulo se move dentro da barriga, é espírito de cobra, mas...\"\n\n**Orientação de Meishu-Sama**\n\"Não se limita apenas a cobras. Mas, na maioria das vezes, é cobra.\"\n\n**Pergunta de um fiel**\n\"Ao ministrar Johrei, ouve-se um som de gorgolejo e o local muda. O que seria esse som?\"\n\n**Orientação de Meishu-Sama**\n\"Existem dois tipos de sons.\n\nA cobra vai onde há toxinas.\n\nEntão, o som é da toxina se dissolvendo e da cobra se movendo.\n\nPrimeiro, a cobra se move ruidosamente na barriga. Esse é o som da cobra se movendo.\n\nNos casos simples, há pouca toxina.\n\nMesmo que dissolva, enquanto houver toxina, ela voltará a se aproximar.\n\nPor isso, o som ocorre novamente. Quanto à dor...\"\n\n**Pergunta de um fiel**\n\"Não há dor. A própria pessoa ministra Johrei em si mesma, mas estaria correto fazer isso com o sentimento de querer salvá-la?\"\n\n**Orientação de Meishu-Sama**\n\"Varia muito. Há pessoas que sentem vontade de salvar, e outras que pensam 'maldito bicho'.\"\n\n**Pergunta de um fiel**\n\"Qual seria o melhor?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor ter o sentimento de querer salvar.\"\n\n**Pergunta de um fiel**\n\"Parece-me que, nesses casos, deve-se manter um sentimento diferente do que se tem com outros fiéis, mas...\"\n\n**Orientação de Meishu-Sama**\n\"É um pouco diferente. No entanto, ao persistir com paciência, ela vai enfraquecendo gradualmente.\"\n\n**Comentário de um fiel**\n\"Ela tem apetite, mas quando tenta comer, sente o peito cheio e a comida não desce.\"\n\n**Orientação de Meishu-Sama**\n\"O 'mestre' que está aí ainda não se regenerou. Nesses casos, demora um pouco.\"\n\n---\n\nRelato de Experiência: \"A saída do espírito de raposa\" (Jijo Tengoku, Edição 10, 20 de novembro de 1949)\n\nIgreja Kannon do Japão, Filial Taisei, Sub-filial Tsuruaki - K.K. (38 anos, feminino)\n\n\"Desde que fui salva por este nobre Caminho em novembro de 1946, tenho recebido inúmeras graças e proteções, pelas quais sou imensamente grata. Relato meu agradecimento através deste texto sobre uma preciosa experiência recente.\n\nS.H. (25 anos), filha do Sr. S.I., da mesma vila (nome do local omitido), sentia-se mal desde o ano retrasado. Quando começava a soluçar, continuava por sete ou oito dias.\n\nSegundo o diagnóstico médico, tal doença acometia uma em cada cem ou mil pessoas, e o nome da doença era totalmente desconhecido.\n\nEm 29 de agosto deste ano, ela teve uma súbita dor de cabeça, chorava e se debatia, causando uma preocupação sem igual à família.\n\nProcuraram por todo tipo de tratamento em várias regiões e cidades, mas sem sucesso. No auge do desespero, souberam da grandiosidade da Igreja Kannon e vieram me buscar.\n\nFui imediatamente com a Sra. Katsue Sato, da mesma vila, e ao ministrar Johrei, presenciei um milagre surpreendente. Isso ocorreu no dia 31 de agosto.\n\nPrimeiramente, voltando-me para o sul, em direção a Hakone, pedi a proteção do Grande Mestre.\n\nEntão, ministrei Johrei e entoei a Amatsu Norito, a Zengensanshi e os Salmos. Cerca de uma hora depois, a doente disse o seguinte:\n\nDoente: 'Vou embora, vou embora.'\n\nEu: 'Para onde? Onde é a sua casa?'\n\nDoente: 'No santuário Inari que fica na casa do Sakubei, no monte Iimori, continuação desta casa. No monte Iimori, sou a divindade tutelar.'\n\nEu: 'Se você é venerado, por que encostou?'\n\nDoente: 'Vim para levar esta moça como noiva. Se não a entregarem, não posso voltar.'\n\nEu: 'Não podemos dar a moça, mas se aceitar algo em troca (uma boneca), faremos qualquer coisa.'\n\nDoente: 'Não quero. Vou levá-la de qualquer jeito', disse o doente, começando a ficar muito furioso. Então, entoei novamente a Zengensanshi e os Salmos, e perguntei:\n\n'Desde quando você está encostado?'\n\nA doente respondeu: 'No dia 11 de julho do ano passado, quando esta moça estava passando mal a caminho do Hospital XX na cidade de S., ela desmaiou em frente ao Inari de Nitta. Fui eu quem acenou do outro lado.'\n\n'Fiquei com tanta pena que coloquei a mão em seu ombro e a levei até o Hospital XX. Fiquei esperando alguém da família vir buscá-la, mas como ninguém apareceu, eu a acompanhei até em casa e fiquei por aqui.'\n\nApós o Johrei, ao entoar os Salmos, o espírito se acalmou bastante.\n\nContinuei entoando a Amatsu Norito, a Zengensanshi e os Salmos, e perguntei: 'O que está sentindo?'\n\nA doente juntou as mãos em prece e disse: 'Gratidão, gratidão.' Baixou a cabeça em alegria e ficou olhando para as mãos por um tempo. Logo, olhou para a ponta dos meus dedos e disse: 'Ah, que bela Luz sai da ponta dos dedos, sai muito! Que alegria, que alegria, hoje estou realmente feliz.'\n\nCom ar de muita felicidade, disse: 'Entra suavemente pelos ombros esquerdo e direito. Uma coisa tão grata assim, quero contar para meus pais e irmãos.' Com isso, entendi que essa raposa também tinha pais e irmãos.\n\nPerguntei também: 'Você compreende que tipo de Deus eu tenho comigo?'\n\nDoente: 'Compreendo, sim. É o Deus Supremo.'\n\nEu: 'Podemos consagrar a Imagem Divina e o Biombo nesta casa?'\n\nDoente: 'O Biombo não deve ser consagrado se toda a família não compreender. A Imagem Divina, por ser do Deus Supremo, seria um desperdício ficar aqui; construam um Santuário Divino separado e a consagrem em um lugar nobre. Por favor, entoem os Salmos mais uma vez.'\n\nPerguntei: 'Qual página dos Salmos?' Ela respondeu: 'Página 14, A Luz de Deus'. Comecei a entoar imediatamente, e ela ficou muito feliz; a postura de oração mudou para risos, começou a fazer gestos de dança, cravou as unhas no tatame e disse 'Shamisen', alegrando-se imensamente.\n\nInicialmente, o espírito estava muito determinado a levar a moça, mas como entoei apenas coisas gratas como a Amatsu Norito, a Zengensanshi e os Salmos, parece que ele desistiu.\n\nO doente disse: 'Não consigo levá-la de jeito nenhum. Não tem jeito, vou aceitar uma noiva vermelha em troca e voltarei hoje às sete da noite.'\n\nEu disse: 'Então vou comprar uma noiva vermelha. É só isso?'\n\nO doente instruiu: 'É uma noiva vermelha, viu? Uma noiva vermelha. Como vou receber uma noiva, preparem a cerimônia de casamento. Façam tudo formalmente.'\n\nPediu cinco bandejas de refeição, um conjunto de três cálices, um 'sho' (aprox. 1,8 litros) de saquê, lulas de celebração, um envelope com dinheiro de felicitação, dois papéis amarrados com mizuhiki (cordão cerimonial). Disse que levaria muitos inarizushi, arroz vermelho (sekihan), peixe grande, tofu frito (abura-age), doces e frutas.\n\nDisse que quem o acompanharia seriam os pais (o qualificado e o membro). Uma pessoa levaria a carga. Repetiu várias vezes que, ao acompanhar, jamais deveriam olhar para trás.\n\nDisse também: 'Quando eu me separar da moça, ela sofrerá mais uma vez, então ministre Johrei a noite toda hoje.'\n\nAcompanhamos até o portão e o casamento foi concluído às sete e vinte.\n\nO que me surpreendeu na preparação do casamento foi que, ao ir buscar os itens conforme pedido, tudo estava lá exatamente como dito; pude conhecer o mistério da ação espiritual.\n\nPor fim, eu disse: 'Quando voltar para sua casa, não encoste em mais ninguém e trabalhe para a construção do Paraíso Terrestre.'\n\nO doente abaixou a cabeça e disse: 'Vou trabalhar com todo o empenho. Obrigado e perdoe-me por tê-la feito sofrer por tanto tempo', e ficou em silêncio por um tempo.\n\nO espírito partiu. Durante três horas, houve três crises de sofrimento, mas com o Johrei, ela se recuperou completamente.\n\nIsso aconteceu às dez e meia. Ela dormiu até a manhã seguinte e, ao acordar, não havia anormalidade alguma no corpo, estava cheia de energia.\n\nAo perguntar sobre o que havia acontecido até então, ela não se lembrava de absolutamente nada.\n\nDiante dessa preciosa experiência com o espírito de raposa e deste grande milagre, sou grata a Kannon e adquiri a convicção de que posso salvar qualquer fenômeno espiritual futuro. Estou decidida a servir como um membro da grande construção.\n\nMuito obrigada, Grande Mestre. Agradeço profunda e sinceramente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 3,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Procedimento quando uma grande árvore morre (26 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na direção sudeste do meu terreno, havia uma árvore Mochi de dois braços de circunferência que, desde o ano passado, sem que eu percebesse, já estava com a metade seca.\n\nSeria algum aviso? E posso me desfazer da árvore seca?\"\n\n**Orientação de Meishu-Sama**\n\"Há um motivo.\n\nCorte rapidamente a parte seca; pode queimá-la ou usar como lenha.\n\nMinistre Johrei na parte que restou e peça proteção a Komyo Nyorai.\n\nIsso significa que o tempo de vida da árvore chegou ao fim. O tempo de vida varia conforme a árvore. Cânforas e Ginkgos chegam a viver cerca de dois mil anos.\n\nAo ir para montanhas altas, vê-se árvores secas.\n\nSão mortes naturais, como acontece com o lariço; é o mesmo caso.\n\nQuanto aos espíritos, eles se mudam para outras árvores, então não há problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 4,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Oração a ser entoada durante o Johrei em espíritos (1º de maio de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre o Johrei para espíritos.\"\n\n**Orientação de Meishu-Sama**\n\"No caso de raposa, é a Amatsu Norito.\n\nA Zengensanshi é suave, então é para o caso de ancestrais.\n\nQuando não se sabe claramente se é um espírito animal... mas se sentir que é um Ryujin ou raposa, então é a Amatsu Norito.\n\nDiante do Altar Divino, deve-se fazer o pedido. É como lançar uma granada de mão espiritual.\"\n\n**Pergunta de um fiel**\n\"Há casos em que se entoa voltado para todas as pessoas.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é mentira. A pessoa está agindo como se fosse Deus.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 5,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Espíritos assimilados de humanos e bestas devem ser tratados como animais (25 de julho de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Animais com vínculo cármico podem ser criados em casas que não sejam da linhagem direta da vida anterior, como, por exemplo, na casa de um primo?\n\nAlém disso, em relação aos que parecem ser animais com vínculo cármico, para pedir a Deus a sua reencarnação como seres humanos na próxima vida, podemos entoar a Zengensanshi para esse animal da mesma forma que fazemos para humanos?\"\n\n**Orientação de Meishu-Sama**\n\"Claro, eles só nascem onde há a origem do vínculo.\n\nPorém, quanto ao tratamento humano, pedir a Deus e deixar que ouçam a Zengensanshi é muito bom, mas tratá-los como humanos e dar-lhes conforto excessivo não é correto.\n\nAnimais devem ser tratados como animais até o fim; ao fazer isso, através desse aprimoramento, eles reencarnarão como seres humanos.\"\n\n---\n\n---\n\nJohrei para expulsar espíritos animais",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 6,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Deve-se perseguir o espírito de cobra com Johrei (1º de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A fiel M.A. (54 anos, mulher), que atua como parteira, está passando por uma purificação desde 10 de setembro deste ano. Devido ao inchaço do quadril até os joelhos, ficou impossibilitada de se mover.\n\nContinuamos ministrando Johrei, mas por volta do dia 20 de outubro, os ataques aumentaram gradativamente. Devido à dor intensa, ela se contorce e pede água.\n\nTem apetite e evacuação normais, mas há dois ou três dias a urina diminuiu e surgem dores localizadas.\n\nAo ministrar Johrei, a dor se move.\n\nÀ noite, ela sofre com ataques que parecem uma cobra se enroscando.\n\nNo momento, um qualificado está pernoitando lá e, mesmo de madrugada, quando o ataque ocorre, ele ministra Johrei.\n\nA pessoa consagrou o Biombo com a Imagem de Kannon.\n\nEla também recebeu a Imagem Divina, mas como não tem casa própria e mora atualmente em um templo antigo no interior, e está sendo pressionada a sair de lá, encontra-se em uma situação onde não pode consagrá-la. Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Então, onde está guardada a Imagem Divina (Pergaminho)?\"\n\n**Pergunta de um fiel**\n\"Está guardada na Igreja.\"\n\n**Orientação de Meishu-Sama**\n\"É toxina de remédio, afinal.\"\n\n**Pergunta de um fiel**\n\"Há vinte anos, ela teve doença renal crônica e a solidificou com medicina.\"\n\n**Orientação de Meishu-Sama**\n\"Aí, parece que uma cobra encostou.\n\nComo tem toxina, a cobra encosta.\n\nBasta eliminar a toxina do remédio.\n\nOs rins devem estar bastante endurecidos.\n\nA dor é por causa do remédio.\n\nEla nunca fez cirurgia, não é?\"\n\n**Pergunta de um fiel**\n\"Não. A dor intensa se move de ponto em ponto, e quando dizemos 'acalme-se', ela se acalma.\"\n\n**Orientação de Meishu-Sama**\n\"É cobra. Está escrito no meu livro.\n\nDeve-se persegui-la firmemente e, ao dizer 'acalme-se', ela se acalma.\n\nIsso também deve ser feito com um pouco de paciência.\n\nQuanto à dor, é bom ir perseguindo-a gradualmente, até que ela quase não seja percebida.\n\nNesse meio tempo, vai doer de novo, então persegue-se novamente.\n\nCom isso, ela vai enfraquecendo aos poucos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 7,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Deve-se perseguir o espírito de cobra com Johrei (11 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O fiel O.Y. (11 anos, menino) queixou-se de dor de cabeça a partir de 7 de novembro. Após uma sessão de Johrei, teve febre em todo o corpo e a dor de cabeça intensificou-se.\n\nAcompanhado de tosse leve, sentiu dores intensas no lado direito do peito e no baixo ventre. Exceto na cabeça, ao ministrar Johrei, a dor desaparece imediatamente.\n\nNo entanto, o local da dor se move para o estômago, peito, diafragma, etc. Fora a dor de cabeça, ele se sente aliviado em pouco tempo.\n\nNo centro da cabeça, após seis sessões de Johrei, a febre baixou para cerca de 37 graus, mas ainda resta uma dor leve.\n\nTrês dias e noites após o início da purificação, o grau de debilidade é forte, ambos os olhos estão congestionados e começou a sair remela amarela.\n\nOcasionalmente, profere palavras como se estivesse sob fenômeno de possessão, mas sua consciência está clara.\n\nQuando parece estar sob possessão, diz que há um verme longo na barriga; sofre e se debate durante a entoação da Amatsu Norito, mas ouve calmamente durante a Zengensanshi e diz que ficou muito aliviado.\n\nDisse também que um homem desconhecido tirou o verme que estava na garganta e que isso o aliviou.\n\nO apetite é cerca da metade do normal e, quando dorme, fica resmungando algo.\n\nToda a família ingressou na fé e consagrou a Grande Imagem de Komyo Nyorai e o Biombo de Kannon.\"\n\n**Orientação de Meishu-Sama**\n\"Isso foi, inicialmente, uma meningite. Uma meningite leve.\n\nIsso também é encosto de espírito de cobra.\n\nPorque a dor se move... o espírito, sabe.\n\nO espírito de cobra é relativamente fraco. Ele se move rapidamente.\n\nSe você o perseguir, ele vai enfraquecendo.\n\nA meningite já passou do pico, então já está bom.\n\nOs olhos congestionados indicam que o pico passou.\n\nA toxina dissolveu e saiu.\n\nDurante a Zengensanshi... isso demonstra bem a natureza da oração.\n\nA Amatsu Norito... como ela tem um poder de purificação muito forte, por isso ele sofre.\n\nA Zengensanshi atua de forma muito mais suave, e isso se manifestou bem.\n\nO verme na garganta... deve ser outro verme.\n\nPode ser filhote da cobra. O 'homem' é Deus.\n\nIsso não é nada grave.\n\nVai melhorar gradualmente. Não precisa se preocupar.\"\n\n---\n\nJohrei contra Espírito de Cobra\nNódulos que se movem\n\n**Pergunta de um fiel**\n\"Eu, há cerca de vinte dias, tive uma nevralgia violenta; meus olhos se repuxaram como os de uma raposa e surgiram nódulos a partir da região das coxas que se moviam de um lado para o outro.\n\nComo resultado do Johrei, parou de repente. Mas, assim que parou, minha voz sumiu completamente. Continuo recebendo Johrei, mas não vejo melhora notável.\n\nQuase não tomo remédios e era a própria imagem da saúde. Por favor, ensine-me a causa disso e o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Nesses casos, muitas vezes é espírito de cobra. Ele foge pelo corpo todo, causando muita dor. O fato de a voz não sair é porque ele está grudado na garganta. Deve-se ministrar Johrei nesse local.\n\nEntoe a Amatsu Norito o máximo possível e repita duas vezes: 'Kakuriyo no Okami mamori tamae sakihae tamae, Kannagara tamachihaemase'.\n\nO espírito da cobra fugirá gradualmente e diminuirá; depois surgirá de novo, diminuirá novamente e curará.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 8,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Nódulo que se move causado por Ryujin (15 de outubro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de 36 anos, que ingressou na fé há três anos, teve um nódulo no seio esquerdo por volta do outono do ano passado. Esse nódulo se move ou desaparece.\n\nQuando o nódulo aparece, ela sofre muito. Espiritualmente, qual seria a relação disso?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é espírito de Ryujin (Deus Dragão).\n\nQuando o nódulo se formar, ministre Johrei nessa parte. Mesmo que se mova, se ministrar Johrei com paciência onde quer que ele vá, ele diminuirá gradualmente e desaparecerá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 9,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Espíritos de Raposa e a Velha Senhora (25 de agosto de 1949)",
      "content_ptbr": "\"Vou escrever sobre uma obra-prima dentre as muitas que experimentei.\n\nTrata-se de uma senhora de pouco mais de cinquenta anos, possuída por vinte ou trinta espíritos de raposa, que a atormentavam constantemente com vários métodos.\n\nPor isso, deixei-a hospedar-se em minha casa para aplicar tratamento espiritual.\n\nIsso durou cerca de cinco ou seis meses. Essa senhora entendia o que as raposas falavam e, ao mesmo tempo, o que as raposas diziam saía exatamente pela boca dela.\n\nCerto dia, a senhora disse: 'Mestre, a raposa disse \"Hoje vou matar esta velha, prepare-se, vou parar o coração dela agora\". Ela entrou embaixo do meu coração e está mexendo; dói tanto que parece que vou parar de respirar e morrer a qualquer momento. Antes disso, quero ver minha família, por favor, chame-os.' Ela dizia isso sofrendo.\n\nEu também me assustei e chamei-os rapidamente pelo telefone.\n\nO marido da senhora e mais cinco ou seis familiares a rodearam, criando uma cena de lamento como se fosse a iminência da morte.\n\nNo entanto, com o passar do tempo, a dor foi diminuindo gradualmente e, duas ou três horas depois, ela estava completamente normal. A família voltou para casa aliviada; ou seja, fomos todos enganados direitinho.\n\nDepois disso, ocorreram coisas semelhantes duas ou três vezes, mas eu aprendi e não fui mais enganado.\n\nNuma tarde, a senhora disse: 'Mestre, esta manhã a raposa disse \"Hoje vou fazer parar a urina desta velha\", e desde então a urina não sai.'\n\nEu irradiei espírito na região da bexiga e, pouco depois, a urina saiu e ficou normal.\n\nOutro dia, a senhora disse: 'Ultimamente, durante as refeições, a raposa diz \"Não vou mais deixar comer\", e a comida entala no peito e não desce de jeito nenhum.'\n\nEu disse: 'Então coma junto comigo.' Sentamo-nos à mesa e, ao comermos juntos, ela disse de fato: 'Agora a raposa diz que não vai deixar comer. Ah, a comida não passa mais.'\n\nImediatamente coloquei espírito na comida e irradiei espírito na região do esôfago dela; logo ela conseguiu comer, e depois disso isso não aconteceu mais.\n\nAlém disso, quando eu realizava o tratamento, ao apalpar com a ponta dos dedos a base do pescoço, axilas, etc., encontrava vários nódulos do tamanho de grãos de feijão. Ao irradiar espírito com o dedo em cada um deles, cada um era um espírito de raposa.\n\nA cada vez, o espírito de raposa gritava e dizia, tomando a boca da senhora: 'Ah, não! Fui descoberto. Ah, que sofrimento, dói, socorro, já vou sair, já vou sair.' E assim, saíam um por um.\n\nDevia haver uns vinte ou trinta deles.\n\nCerta manhã bem cedo, a senhora veio correndo pelo corredor em direção ao meu quarto com a fisionomia transtornada. Meus familiares me acordaram e me avisaram.\n\nEu pulei da cama e vi que a senhora, com um olhar estranho, escondia uma mão nas costas como se segurasse algo e vinha se aproximando de mim.\n\nEu avancei sobre ela e segurei a mão escondida; ela segurava um cachimbo de metal (kiseru). Perguntei: 'O que vai fazer?'\n\nEla disse: 'Vim bater no mestre.'\n\nEu a segurei e a levei para o quarto dela, fiz com que sentasse e irradiei espírito em sua testa.\n\nParece que havia muitos espíritos de raposa na testa, pois gritaram em coro: 'Ah, é terrível, é terrível, fujam todos, fujam, ah, não aguento, dói, que sofrimento.'\n\nEu contive o riso e, após tratar por algumas dezenas de minutos, ela voltou ao normal.\n\nOutro dia, a senhora me perguntou: 'Mestre, eu tenho cabeça?'\n\nEu toquei na cabeça dela e disse: 'Veja, tem sim, direitinho.'\n\nEla disse: 'Na verdade, a raposa disse \"Hoje vou derreter a cabeça da velha\", então estou preocupada demais.'\n\nDesde então, ela andava sempre com um espelho de mão, olhando fixamente para a própria cabeça refletida.\n\nQuando perguntava, ela dizia: 'Estou preocupada que a raposa a derreta, não posso largar o espelho.'\n\nEu dizia 'Não existe tal absurdo', mas por mais que repetisse, ela não acreditava, o que foi um problema.\n\nApesar de apresentar esses vários sintomas, o resto não mudava em nada.\n\nClaro, ela não era uma doente mental.\n\nPor isso, eu costumava dizer a ela: 'A senhora é uma louca sã.'\n\nEntão, qual é a causa disso? Essa senhora, na vida anterior, foi algo como a dona de um bordel e usou muitas jovens para ganhar dinheiro.\n\nComo a profissão dessas jovens era enganar os clientes como se fossem raposas, ao irem para o Mundo Espiritual, caíram no Inferno das Bestas e tornaram-se espíritos de raposa.\n\nComo a causa estava na senhora, após muito ressentimento, elas encostaram nela e realizavam sua vingança atormentando-a.\n\nNesse sentido, dependendo da profissão na vida atual, por exemplo, prostitutas tornam-se raposas e gueixas tornam-se gatos; cai-se num destino correspondente.\n\nPortanto, o ser humano deve, sem falta, praticar ações das quais não se envergonhe como ser humano.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 10,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Epilepsia (30 de dezembro de 1949)",
      "content_ptbr": "\"Como exemplo de epilepsia, descreverei o caso de uma empregada que trabalhava em minha casa há mais de dez anos.\n\nÉ um caso bastante interessante. No início, assim que o ataque ocorria, ela perdia a consciência e caía em qualquer lugar. A fisionomia nesse momento era assustadora: rosto pálido, lábios roxos, mordia a língua e sangue escorria pelos lábios.\n\nO aspecto não diferia em nada de um morto assassinado.\n\nCom o tratamento, ela foi gradualmente melhorando. Os ataques tornaram-se extremamente leves, ela não perdia mais a consciência e passou a ter apenas um certo mal-estar.\n\nNessa ocasião, ao irradiar espírito na parte profunda da testa, o espírito encostado gritava e repetia: 'Socorro!'.\n\nQuando eu dizia: 'Vou te salvar, saia deste corpo carnal', ele respondia: 'Não tenho para onde ir'.\n\nO lugar para onde o espírito encostado iria seria o corpo humano.\n\nNesse caso, como ele não conseguia encostar em um corpo totalmente estranho, a situação era complicada.\n\nAssim, ao tratar essa empregada, dois ou três minutos após irradiar na testa, o espírito se movia sucessivamente para os ombros, braços, abdômen, etc.\n\nO interessante é que, ao pressionar e investigar o local, sempre havia um nódulo de toxina.\n\nComo resultado de irradiar espírito perseguindo o espírito encostado que fugia, o espírito se encolhia extremamente e a dor desaparecia temporariamente.\n\nO espírito dessa empregada era o de um bebê ilegítimo que a avó dela concebeu e, ao nascer, matou esmagado.\n\nUm espírito de raposa relacionado à avó encostou nesse espírito de bebê e agia como um espírito assimilado.\" (Do \"Jikan Sosho Vol. 9 - Caminho para a Luz\")\n\n---\n\nRelato de Experiência: Inúmeras Proteções (1) (Jijo Tengoku, Edição 1, 1 de dezembro de 1948)\n\nVila de Matsubushi-ryo, Distrito de Kitakatsushika, Saitama - Ministro N.M. (23 anos, feminino)\n\n\"H.U. (22 anos), da cidade de Yoshikawa, distrito de Kitakatsushika, Saitama. No verão de 1938, certo dia ao amanhecer, tive um sonho.\n\nEra um aviso de que havia uma cobra na árvore de rododendro da casa dos meus pais. Na manhã seguinte, fui ver e havia uma cobra comprida, de cerca de um shaku (30 cm), pendurada na árvore.\n\nComo a família estava passando por uma série de infortúnios e eu estava confusa, levei-a para casa com cuidado, pensando que poderia ser um deus protetor, e guardei-a na gaveta de roupas ocidentais por cerca de dois anos.\n\nAo tirá-la depois de dois anos, ela estava amarrada em forma de oito, com cerca de um 'sun' (3 cm), mumificada. Fiz imediatamente um saquinho e carreguei-a junto ao corpo como amuleto por mais de dois anos.\n\nCerta vez, apareceram duas grandes cobras em uma visão; uma delas entrou pelos meus pés e, depois disso, senti um peso no quadril que não sarava com nada, o que me afligia.\n\nPor volta de 1944, ouvi as palestras e recebi Johrei imediatamente. Após pedir cerca de dez vezes, a dor lombar que tanto me incomodava sarou completamente.\n\nA cobra que estava entranhada há quatro anos, desta vez, saiu pela cabeça, tornou-se grande e branca, e subiu aos céus.\n\nDesde então, a condição do meu corpo ficou realmente boa e passo os dias e noites em gratidão.\"\n\n---\n\nRelato de Experiência: Salvo a um passo da morte (Jijo Tengoku, Edição 5, 25 de junho de 1949)\n\nTuberculose causada por encosto de gato\n\nAssociação Seishin, Igreja Izunome - Y.O. (Masculino)\n\n\"Minha irmã casou-se na família M.K., na vila de Kudara, distrito de Kitakatsuragi, província de Nara. O casal tem oito filhos e vive da agricultura.\n\nNo verão de 1946, o Sr. M.K. adoeceu do peito e, com repouso, melhorou temporariamente.\n\nEm agosto de 1948, teve uma recaída. Diariamente, recebia diagnósticos, remédios e injeções do médico XX da vila de Kudara. Mesmo em repouso, a doença progredia inalterada e ele ficou em estado grave, vindo me avisar.\n\nFui imediatamente e, ao ministrar Johrei, o doente sentiu-se aliviado na hora. Quando eu voltava para casa, ele voltava a sofrer.\n\nEu ia novamente e ele melhorava. Passamos dois ou três dias assim, mas como o médico aplicava injeções depois que eu ministrava Johrei, a debilidade do doente só piorava. Dizendo que já não havia esperança, parentes e irmãos se reuniram, enchendo a casa que não era grande, dia e noite.\n\nEu pensei que não haveria mais jeito, mas tratando-se do marido da minha irmã, com oito filhos, ao pensar 'o que será deles se ele morrer agora?', não consegui ficar apenas olhando.\n\nNo entanto, os parentes confiavam apenas no médico e, como mencionado, não acreditavam de forma alguma, mesmo vendo as graças de Kannon.\n\nEntão, tomei coragem, enfrentei a oposição dos parentes e pedi a vinda do Professor Aoki.\n\nO professor estava em missão num culto na casa de um fiel e veio por volta das dez da noite do dia 20.\n\nNessa hora, já estava a um passo da morte. O Professor Aoki ministrou Johrei imediatamente.\n\nPassaram-se cerca de trinta minutos e o doente não sentia nenhum alívio. As pessoas que lotavam a casa olhavam com estranheza para o doente e para o Professor Aoki.\n\nO professor deve ter pensado em algo, pois parou o Johrei e disse: 'Vou descansar um pouco. Acendam o Ohikari no altar budista'. O professor, eu, minha irmã, o acompanhante do professor e o Ministro Noda, nós quatro, acendemos a luz no altar e entoamos a Zengensanshi.\n\nQuando estávamos na metade da Zengensanshi, um filhote de gato tricolor aproximou-se. Diante do altar havia uma pequena mesa de cerca de um 'shaku' (30 cm) de altura, sobre a qual estava um 'rin' (sino budista) de cerca de três 'sun' (9 cm) de diâmetro e, ao lado, um bastão de 'rin' de quatro 'sun'. O gato pulou sobre a mesa, abocanhou o bastão e bateu 'tlim' uma vez no sino.\n\nTodos viram o gatinho bater o sino, mas não deram muita atenção na hora e a oração da Zengensanshi terminou.\n\nO professor acendeu um cigarro e disse: 'Vamos lá, vou fazer Johrei mais uma vez', e ministrou Johrei na cabeça do doente, por trás.\n\nCerca de cinco ou seis minutos depois, o doente sofria cada vez mais. Nesse momento, o professor disse de repente 'É gato', foi rapidamente para a frente, segurou o rosto do doente com a mão esquerda e ministrou Johrei no centro do rosto.\n\n(O doente estava sentado sobre a roupa de cama devido ao sofrimento).\n\nCerca de cinco minutos depois, o professor disse como se falasse consigo mesmo: 'Saiu', e continuou o Johrei. Ninguém entendeu nada.\n\nEntão, por incrível que pareça, uns cinco minutos depois, o doente sentiu um alívio repentino e, com o rosto desanuviado, proferiu: 'Professor, fui salvo'.\n\nTodos, vendo aquela situação, perguntaram: 'Professor, como está?'. Ele respondeu: 'Está tudo bem, ele vai se salvar'.\n\nPouco depois, o doente recuperou o ânimo como se fosse mentira. Posteriormente, o professor veio ministrar Johrei mais duas vezes, e eu também ministrei várias vezes. Ele recuperou a saúde e recebeu a graça de escapar da morte por um triz.\n\nA casa de minha irmã parece ter algum grande vínculo cármico, mas agradeço profunda e imensamente, pois, em qualquer situação, se nos apegarmos a Kannon com sinceridade, podemos receber graças misteriosas.\"\n\n---\n\n---\n\nEspíritos Animais também podem querer receber Johrei\n\nEspírito de Raposa que quer receber Johrei\n**Pergunta de um fiel**\n\"Uma moça de vinte anos (estudante do curso de qualificação) tem cárie óssea (tuberculose óssea) e recebe Johrei todos os dias.\n\nQuando começa a se arrumar para ir à Igreja, sua respiração fica ofegante e sente calafrios.\n\nAo terminar o Johrei e voltar para casa, sara imediatamente.\n\nNa entrada da minha Igreja, há um Inari consagrado na casa do senhorio. Haveria alguma relação?\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser que o Inari não goste.\n\nSe ela vier para perto, não poderá fazer coisas erradas.\n\nComo não terá escolha a não ser se regenerar, quando quer receber Johrei, encosta na pessoa. O Inari atrapalha.\n\nNo entanto, sendo na entrada da Igreja, não se pode dizer que apenas atrapalha.\n\nHá também o ponto de que o Inari quer receber Johrei.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 11,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Espírito de Raposa também pode querer receber Johrei (16 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma mulher de 55 anos, que ingressou na fé no final de março, ministrava Johrei nos vizinhos.\n\nHá cerca de meio mês, parou de dormir à noite, senta-se no canto do quarto olhando de um lado para o outro inquietamente, fala pouco e não tem apetite.\n\nDizendo coisas como 'Entrei para a fé por um impulso e fiquei assim, sendo ridicularizada pelos outros', ela rejeita receber Johrei.\n\nNessa terra existem muitas raposas brancas e, recentemente, dizem que houve até carcaça de raposa branca no mar.\n\nHaveria algum vínculo entre a terra e a doente? Peço orientação sobre o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é possessão de raposa. Há um vínculo com essa pessoa e a raposa encostou nela porque quer receber Johrei.\n\nEla rejeita apenas no início. Há casos em que uma raposa encosta num espírito de raposa.\n\nPor exemplo, como uma pessoa possuída por raposa que se degenerou e virou raposa.\n\nO humano que virou raposa faz com que ministrem Johrei.\n\nFaça-a ler os livros.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 12,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Ryujin também pode querer receber Johrei (21 de agosto de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ministrei Johrei em uma pessoa da província de Hyogo. Mais tarde, ela disse que, enquanto recebia a irradiação pelas costas, viu algo fino e longo, de cerca de um 'ken' (1,8m) de comprimento, brilhando na frente do abdômen.\n\nAquilo ondulava, a cabeça estava dentro da barriga e a cauda estava do lado de fora. Seria um Ryujin?\"\n\n**Orientação de Meishu-Sama**\n\"Sem dúvida, é um Ryujin. Diz que tem cerca de um 'ken' de comprimento, então é bem grande.\n\nPode-se pensar em duas coisas: uma é que, ao receber Johrei, ele sofre e tenta sair, mas não consegue, e a cabeça não sai de jeito nenhum.\n\nE a outra é que o próprio Ryujin quer receber Johrei.\n\nOs Ryujin maus são pretos, mas como diz que este é branco, é um bom Ryujin.\n\nPortanto, neste caso, pode-se pensar que... ele veio porque quer receber Johrei.\"\n\n---\n\nVisão de corpo de dragão com luz branca saindo durante o Johrei\n**Pergunta de um fiel**\n\"Ao ministrar Johrei em um paciente da cidade de Nishiwaki, província de Hyogo, o próprio relatou depois: 'Enquanto recebia a irradiação pelas costas, vi algo brilhando em branco, com cerca de um 'ken' e meio de comprimento, saindo e ondulando na frente do meu abdômen. Era a parte da cauda; a cabeça estava dentro da minha barriga e duas patas estavam voltadas para mim...'. Seria um Ryujin? Pergunto-vos.\"\n\n**Orientação de Meishu-Sama**\n\"É um Ryujin. Sofrendo ao receber o Johrei, tentou sair, colocou apenas a cabeça para fora e a cauda não conseguiu sair.\n\nOu talvez seja porque o próprio Ryujin quer ser salvo.\n\nA verdade é que ele quer receber Johrei.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 13,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Estado de 'sem ossos' devido a encosto de Ryujin que deseja Johrei (23 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma criança de dois anos teve hérnia no final do mês passado. Sofreu por um dia e duas noites, mas melhorou com o Johrei.\n\nDesde então, ao anoitecer, começa a chorar com uma voz terrível, impedindo a família de dormir a noite toda.\n\nMinistrei Johrei com todo empenho e ela melhorou muito, mas após essa purificação, não sei o que houve, ela parece ter ficado sem ossos em todo o corpo; não firma o pescoço nem as pernas.\n\nSeria algum encosto espiritual? Peço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Ela sente dor.\n\nO espírito é um Ryujin. Vai sarar. O próprio Ryujin encostou na criança porque quer receber Johrei e ser salvo.\n\nOração e Johrei. Peça a Kakuriyo no Okami.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 14,
      "title_ptbr": "Johrei em Espíritos Animais",
      "publication_title_ptbr": "Árvores do Ujigami derrubadas (18 de março de 1950)",
      "content_ptbr": "Encosto de Dragão de Madeira que quer ser salvo\n\n**Pergunta de um fiel**\n\"Uma mulher de 34 anos. Ao ministrar Johrei, uma sensação como se tivesse sido molhada com água fria se move de um lado para outro pelo corpo.\n\nSegundo o relato, cortaram e usaram as árvores do Ujigami (Deus Myojin).\n\nQuem cortou as árvores foram todas as trinta e sete famílias de paroquianos, mas a casa dessa mulher é a do representante.\n\nAlém disso, dizem que a avó dela era uma pessoa que amaldiçoava e atormentava os outros.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"O Ryujin que estava encostado na árvore quer ser salvo, por isso, ao fazer Johrei, ele veio encostar ali.\n\nO frio é espírito de morto; o que se move é o Ryujin.\n\nDragão de Fogo é quente, Dragão de Água é frio.\n\nNão é um mau sinal.\"\n\n---\n\nDivindade Guardiã Secundária regenerada deseja receber Johrei\n**Pergunta de um fiel**\n\"Trata-se de uma doente mental que detesta receber Johrei, mas pede Johrei para o próprio filho. Qual seria a razão?\n\nAlém disso, embora seja uma pessoa que detesta o Johrei, ela faz o agradecimento no altar budista da minha casa enquanto estou ausente.\n\nE por que a esposa do doente, depois de receber o Ohikari, detesta morar junto?\"\n\n**Orientação de Meishu-Sama**\n\"Há pessoas que detestam e pessoas que gostam de Johrei. E há aquelas que, mesmo querendo pedir, detestam.\n\nQuem detesta é o espírito animal, o Guardião Secundário. Quando ele se purifica e se regenera, passa a querer receber.\n\nO Guardião Principal faz com que receba, ou o Guardião Original deseja.\n\nQuando enfraquece, e não tem força para controlar o espírito secundário, ele deseja.\n\nSe a aversão for muito grande, é melhor não fazer.\n\nAguarde a oportunidade. Aos poucos vai melhorar.\n\nA esposa é Ryujin. Quando o Ryujin tem um mestre... quando tem marido, isso atrapalha o aprimoramento (gyo).\n\nPor isso, há casos em que permanecem solteiros.\n\nPraticando por um longo tempo, isso deixará de acontecer.\"",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "pub_idx": 0,
      "title_ptbr": "Johrei em Seres Inanimados",
      "publication_title_ptbr": "Johrei em Seres Inanimados (23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por qual razão o Johrei tem efeitos maravilhosos mesmo quando ministrado em seres vivos não humanos e em seres inanimados?\n\nPor exemplo, as colheitas aumentam e a qualidade melhora, o sabor do missô e do molho de soja melhora, as tangerinas ficam mais doces e o facão passa a cortar melhor. Qual é a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"Quando se ministra Johrei, todas as nuvens espirituais são removidas e ocorre a purificação.\n\nAo purificar, tudo passa a exercer uma boa função.\n\nSeres vivos além do homem, e animais, adoecem porque também têm nuvens; ao receber Johrei, as nuvens são removidas e eles saram.\n\nOu seja, quando as nuvens são removidas de qualquer coisa da natureza, a 'força' surge e o objeto desempenha sua boa função original.\n\nQuando as colheitas não crescem bem, é porque o Mundo Espiritual daquele local está nublado.\n\nNuvens ruins significam hidrogênio, que é frio; portanto, o Mundo Espiritual dali está frio.\n\nPorém, como este Johrei irradia o elemento fogo, o Mundo Espiritual aquece.\n\nPor isso, ao consagrar a Komyo Nyorai (a Imagem Divina), as terras daquele local produzem muito melhor.\n\nIsso acontece porque a Luz é irradiada de Komyo Nyorai e apenas a área daquela pessoa se torna clara.\n\nA Luz tem muito elemento fogo; quando vai muita Luz, aquece, e por isso produz bem.\n\nAlém disso, insetos e bactérias, ao encontrarem o elemento fogo, têm sua força de prejudicar as colheitas enfraquecida.\n\nPor isso produz bem; é esse o significado.\n\nA melhora no sabor dos alimentos ou o facão cortar melhor seguem a mesma lógica. Tudo.\n\nSe ministrar Johrei, em todas as coisas, o ruim diminui e o bom aumenta.\n\nAssim, a utilidade melhora.\n\nPortanto, ao ministrar Johrei, tudo passa a funcionar de modo a aumentar a felicidade humana.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "pub_idx": 1,
      "title_ptbr": "Johrei em Seres Inanimados",
      "publication_title_ptbr": "Johrei em poços (23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O poço da minha casa tinha a melhor qualidade de água da vila, mas devido ao terremoto de Nankai em dezembro de 1946, a água parou. A partir do ano retrasado, a água começou a acumular, mas tornou-se água dura.\n\nDesde que ingressei na fé em março do ano passado, ministrei Johrei e a água clareou, mas ainda é água dura.\n\nO que devo fazer para receber a graça mais rapidamente?\"\n\n**Orientação de Meishu-Sama**\n\"Não é que não exista método, mas se a fé for superficial, é complicado.\n\nO melhor método é ajudar as pessoas através da fé.\n\nAlém disso, isto é um pouco... mas quando ganhar dinheiro, use esse dinheiro o máximo possível para coisas boas.\n\nAo fazer isso, a água melhora.\n\nPor que isso? Porque a água tem algo em comum com bens materiais.\n\nDiz-se 'gastar dinheiro como água', e de fato é uma expressão bem colocada.\n\nUsar dinheiro para fins egoístas não leva a nada.\n\nJunto a isso, peça fervorosamente a Komyo Nyorai e ministre Johrei.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "pub_idx": 2,
      "title_ptbr": "Johrei em Seres Inanimados",
      "publication_title_ptbr": "Caso em que a turbidez do poço não foi resolvida com Johrei (15 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A água da minha casa ficou turva há tempos e estou em apuros.\n\nRecebi o Ohikari em 1944 e, desde então, ministro Johrei no poço, mas até hoje não limpou nem purificou.\n\nO que devo fazer? E se não houver esperança, que método devo tomar?\"\n\n**Orientação de Meishu-Sama**\n\"Pode-se limpá-la, mas é preciso acumular virtudes. Seria bom pendurar um quadro com a Caligrafia Divina.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "pub_idx": 3,
      "title_ptbr": "Johrei em Seres Inanimados",
      "publication_title_ptbr": "Água de poço que não se torna pura com Johrei (7 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em setembro deste ano. Em abril de 1946, o poço da minha casa secou, então cavei um novo.\n\nNo entanto, esse poço tem uma 'água granulosa' que deixa preto tudo o que se lava nele, como batatas.\n\nRecebo Johrei do Ministro desde antes de entrar para a fé, mas a água ainda não se tornou pura.\n\nSerá que falta sinceridade? O que devo fazer daqui para frente?\n\nPeço vossa orientação. Tenho Komyo Nyorai consagrado.\"\n\n**Orientação de Meishu-Sama**\n\"Deve ser a natureza da água ou algo assim. É bom pendurar um quadro com a Caligrafia Divina.\"\n\n---\n\n**Orientação de Meishu-Sama \"Conhecimento sobre lavagem de roupa\"**\n\n**Pergunta de um fiel**\n\"Ao lavar roupa, se ministro Johrei na água, saem muitas bolhas pequenas. Se ministro Johrei também no tecido, deixo de molho nessa água por uma noite e lavo, qualquer mancha sai e fica totalmente limpo.\n\nNo entanto, isso só acontece com seda pura e algodão puro. Com fibra curta (sufu) e seda artificial (jinken), a sujeira não sai bem apenas com água, sendo necessário usar um pouco de sabão. Gostaria de ouvir a razão disso.\"\n\n**Orientação de Meishu-Sama**\n\"O espírito da sujeira fica limpo, por isso ela sai com facilidade.\n\nSufu e seda artificial são feitos artificialmente e usam produtos químicos, por isso a sujeira sai com mais dificuldade.\"\n\n---\n\nRelato de Experiência: O Milagre do Rádio (Jijo Tengoku, Edição 4, 25 de maio de 1949)\n\nIgreja Kannon do Japão, Filial Komyo, Sub-filial Tengoku - N.R. (46 anos)\n\n\"Em 28 de dezembro de 1948, dediquei na Igreja de Mishima e voltei para casa ao entardecer.\n\nCom a alegria do dia no peito, tomei banho e, ao ligar o rádio para ouvir, ele fez um som estranho e apareceu um arco azul.\n\nAssustado, olhei a parte de trás e, para minha surpresa, a válvula 'B47' estava pegando fogo com uma chama azulada diante dos meus olhos.\n\nA transmissão daquela noite era muito importante para mim e eu queria muito ouvi-la, mas já não havia jeito. A 'B47' tinha queimado.\n\nEra final de ano. Eu estava ocupado e sem dinheiro para comprar uma válvula; fiquei atônito.\n\nNesse momento, senti vontade de ministrar Johrei.\n\nComo um rádio feito pela química, e ainda mais com a válvula queimada, poderia tocar?\n\nEmbora preocupado, com o desejo único de ouvir, pensei no Grande Mestre e ministrei Johrei.\n\nUm segundo, dois segundos, cinco segundos... milagrosamente, comecei a ouvir baixinho.\n\nO som foi ficando cada vez mais alto.\n\nEm quinze ou vinte segundos, o volume ficou igual ao de costume.\n\nOs quatro membros da família ficaram surpresos com esse grande poder que a força da ciência atual não consegue explicar, e também gratos e emocionados.\n\nNão encontro palavras para agradecer. Meu peito está cheio.\n\nDesde o dia 28, final do ano, até a noite de 3 de janeiro, exatamente uma semana, recebi a virtude divina e pude ouvir o rádio sem problemas.\n\nQue coisa mais grata. Escrevo este texto simples para agradecer respeitosamente.\"\n\n---\n\nRelato de Experiência: A grande caixa-forte do banco, que não abria há dois dias, abre em vinte minutos de Johrei - Um Grande Milagre (25 de março de 1953)\n\nProvíncia de Yamaguchi, Igreja Eiko Naka - N.M. (57 anos, masculino)\n\n\"Em setembro de 1949, recebi as aulas de aprimoramento na filial de Hagi-shi Emukai da Igreja Eiko Naka. Desde então, recebi inúmeras proteções e, agora,\n\nrecebi mais uma proteção misteriosa diante dos meus olhos, a qual relato com gratidão perante Meishu-Sama.\n\nEm 10 de junho de 1952, fui à filial do Banco XX na cidade de Hagi para tratar de um assunto. O interior do banco estava agitado.\n\nPerguntei a um dos funcionários o que havia acontecido, e ele disse: 'A porta da grande caixa-forte instalada na sala do cofre não abre desde ontem. Sendo um serviço bancário com muita entrada e saída de dinheiro, estamos em apuros e, a esta altura, não há outro jeito senão quebrá-la'.\n\nPor acaso, o presidente da cooperativa de pesca 'Oshiki', que estava comigo, apontou para mim e disse ao gerente da filial: 'Esta pessoa costuma realizar milagres, por que não pede para ela fazer uma oração?'. Ele começou a conversar.\n\nAo ouvir isso, pensei 'agora estou em apuros' e fiquei momentaneamente confuso, mas o gerente da filial já estava me pedindo educadamente: 'Por favor, conto com sua ajuda'.\n\nNão podendo fugir naquela altura, decidi-me e entrei na sala do cofre.\n\nComo uns vinte ou trinta funcionários vieram atrás, eu disse que aquilo não seria bom e decidi que entrariam na sala apenas eu, o gerente e o subgerente, pedindo aos outros que saíssem.\n\nPrimeiro, voltando-me para Hakone, fiz uma oração, entoei a Amatsu Norito e, em seguida, a Zengensanshi cinco vezes. Roguei fervorosamente a Meishu-Sama e ministrei Johrei em direção à caixa-forte.\n\nApós cerca de vinte minutos, disse ao gerente: 'Acalme-se e tente girar o segredo da caixa-forte'. O gerente girou o segredo imediatamente e virou a chave...\n\nAh! Que coisa misteriosa! Com um som de 'bam', a porta que não abria de jeito nenhum há dois dias se abriu!\n\nO gerente gritou: 'Abriu!'. Eu não pude deixar de exclamar: 'Obrigado, Meishu-Sama!'.\n\nOs funcionários que estavam do lado de fora tinham começado a zombar, dizendo 'como se a porta que nós todos tentamos com tanto esforço e não abriu fosse abrir com aquilo'.\n\nMeu acompanhante continuava discutindo, dizendo: 'Não, não é o ser humano que faz, é pela força de Deus que será aberta, então com certeza vai abrir'.\n\nEnfim, diante desse milagre mostrado diante de seus olhos, o gerente e muitos funcionários apenas inclinavam a cabeça, achando estranho que tais coisas existissem, e olhavam para mim.\n\nEu também respirei aliviado. Mais uma vez, curvei-me diante da virtude divina.\n\nAssim, com os agradecimentos do gerente e dos outros por não terem causado transtornos aos importantes clientes, fiquei completamente radiante e voltei para casa.\n\nAh, esta é a alegria que só quem serve a Deus conhece! Faço este relato com o desejo de guiar o maior número possível de pessoas que sofrem no mundo.\n\n---\n\nRelato de Experiência: O mistério do cofre concedido a mim, funcionária dos correios (21 de novembro de 1951)\n\nProvíncia de Fukuoka, Igreja Nyoirin Naka - Z.M. (20 anos, feminino)\n\n\"Dizem que a vida humana dura apenas cinquenta anos, mas sejam cinquenta ou dez, na vida de uma pessoa há 'sofrimentos'.\n\nCrianças têm sofrimentos de criança, e adultos devem ter sofrimentos de adulto.\n\nA pessoa que consegue diminuir, mesmo que pouco, esses 'sofrimentos' e passar os dias com um sentimento radiante, essa sim deve ser chamada de verdadeiramente feliz.\n\nQuando surge uma preocupação, qualquer um sente vontade de se apoiar em alguém, sem saber exatamente em quem.\n\nIsso é também uma fraqueza humana, e é nesses momentos que se sente profundamente a grandiosidade da fé.\n\nSer salvo pela fé... isso é realmente um modo belo de viver, e creio que a fé é o mesmo que ter alcançado o primeiro passo da felicidade.\n\nOriginalmente, eu nem sonhava em entrar para o caminho da fé.\n\nNo início, entrei por recomendação, sem pensar muito, como posso dizer... apenas um sentimento vago... mera curiosidade, um sentimento leve.\n\nFalando francamente, talvez seja mais honesto dizer que eu queria tentar receber alguma graça.\n\nPor um tempo, não houve nenhum reflexo especial, nada digno de nota aconteceu.\n\nNo entanto, conforme as ocasiões e as coisas, eu estendia a mão para tudo. Com o passar do tempo, só aconteceram coisas misteriosas.\n\nAté da boca do meu pai, que tem uma cabeça dura e científica, cheguei a ouvir: 'Isso é misterioso'.\n\nSobre doenças, já foi comprovado pelos relatos de experiência de muitas pessoas, mas a paralisia do nervo facial da minha mãe, de longos anos, desenganada por médicos, acupuntura e moxa, recuperou-se sem que percebêssemos.\n\nMinha própria apendicite aguda curou-se apenas estendendo a mão. Além disso, sem precisar detalhar, desde que ingressamos na fé, toda a família deixou de precisar de médicos.\n\nSó por isso já agradeço profundamente a grandiosidade dessa Vossa Luz, mas não me esqueço de um acontecimento de certo dia.\n\n'Milagre', isso sim pode ser chamado de verdadeiro 'milagre'. Ocorreu algo realmente misterioso.\n\nTrabalho no correio e chegou um cofre novo para a minha seção, a de 'Seguros'.\n\nEu estava trancando e abrindo sem pensar em nada quando, por algum motivo, ele travou e não abriu mais.\n\nNão abria de jeito nenhum. 'Ah, que problema', pensei. Esforcei-me para abrir, mas não abriu.\n\nComecei a ficar preocupada. Pedi ajuda aos funcionários homens que estavam por perto, mas continuava sem parecer que ia abrir.\n\nMinha preocupação aumentou e eu tive vontade de chorar: 'O que eu faço?'.\n\nOs funcionários homens se revezaram tentando mexer de várias formas, mas ele permanecia obstinadamente fechado.\n\n'Não tem jeito, teremos que quebrar', disseram todos.\n\nQuebrar um cofre que acabou de chegar... Pela minha responsabilidade, eu já não conseguia ficar parada.\n\nPedir desculpas ao chefe? Pagar indenização... Minha cabeça estava confusa, um pensamento após o outro. O sentimento naquele momento era indescritível.\n\nSem sentir que estava viva, preocupada e aflita com minha própria incompetência, corri para casa.\n\nNaquela noite, claro, não consegui dormir. A noite toda pensando 'o que eu faço?', 'vou fazer assim', continuei preocupada e, finalmente, amanheceu.\n\nSem ânimo, abatida e com passos lentos, fui trabalhar. Assim que cheguei, tentei abrir com todo o esforço mais uma vez.\n\nNão adiantou... Fechei os olhos em resignação. Não tem jeito, vou pedir desculpas honestamente ao chefe.\n\nE assumirei a responsabilidade... Quando ia saindo, senti um clarão no coração.\n\nDe ontem até agora há pouco, não tinha me lembrado.\n\n'É isso!' O último recurso! Vou tentar estender a mão.\n\nAssim que pensei isso, pedi desesperadamente a proteção... para que abrisse... socorro... Enquanto mentalizava isso várias vezes, estendi a mão com todo o empenho por cerca de dois minutos.\n\nE então, decidido que se não abrisse agora não teria jeito, girei a chave. Realmente misterioso: aquele cofre que várias pessoas não conseguiram abrir desde ontem, abriu-se rapidamente com um som de 'gatchan'.\n\nFiquei atônita por um tempo, apenas olhando para o cofre que acabara de abrir.\n\nAh, quão grandiosa é a Vossa Luz.\n\nEnvergonhada de mim mesma pela graça recebida, lágrimas de gratidão escorreram pelo meu rosto sem parar.\n\n'Sim, vou tranquilizar minha mãe o quanto antes'. Esqueci-me de mim mesma e, na alegria excessiva, cheguei em casa voando, gritando 'Abriu!', 'Abriu!', 'Estendendo a mão'... .\n\nVoltando-me para o leste distante, juntei as mãos em direção a Meishu-Sama e não parei de agradecer por um bom tempo.\n\nSenti dolorosamente que a grandiosidade do Poder Divino é algo que a sabedoria humana superficial jamais compreenderá se não for experimentada. Desejo servir o máximo possível na construção do Paraíso Terrestre daqui para frente.\"\n\n---\n\nRelato de Experiência: Relatório de Graça Especial (Jijo Tengoku, Edição Inaugural, 1 de dezembro de 1948)\n\nVila de Kawai, Distrito de Kitakatsuragi, Nara - Professor A.K. (Masculino)\n\n\"Em 17 de junho de 1948, durante uma missão no festival provisório na casa do Sr. S.S., em Oaza XX, Vila de Momotori, Distrito de Shima, Mie. A vila de Momotori fica numa pequena ilha a cerca de 30 minutos de barco da cidade de Toba. Quase toda a vila vive da pesca, com uma população de cerca de mil pessoas. Nessa vila, cerca de cinquenta pessoas receberam a Luz. Graças ao trabalho do Ministro Y.K. de Nara, houve uma expansão vigorosa por alguns meses.\n\nNo entanto, depois apareceram opositores extremistas em toda a vila e, desde então, por dois ou três meses, o desenvolvimento foi obstruído e estagnou.\n\nNo dia 17 mencionado, fui em missão para consagrar três lares de fiéis. Por volta das 23h, na casa do Sr. S., com a presença de mais de vinte fiéis, terminamos a instrução e estávamos conversando quando alguém gritou do andar de baixo: 'Hatsu-baa!' (significa 'Vovó Hatsu'). Um dos fiéis respondeu.\n\nO jovem N.Y. subiu e disse: 'Professor, aconteceu uma coisa terrível, vim pedir ajuda'. O conteúdo da conversa era que as redes de arrasto usadas para pegar camarão (isca para peixes) sofreram um acidente no fundo do mar devido aos ventos, chuva e temperatura dos dias 14, 15 e 16.\n\nElas afundaram na lama revolvida e não podiam ser puxadas pela força humana de jeito nenhum. Desistiram de puxar as sete redes, colocaram boias em cada uma e voltaram por volta das dez da noite.\n\nDisseram que essas redes valem dez mil ienes. Pediram para eu rogar a Deus para que pudessem ser puxadas de alguma forma.\n\nComo era algo inédito, pensei um pouco, mas perguntei ao jovem se em algum dos sete grupos havia alguém que tivesse recebido o Ohikari... Ninguém estava lá, mas descobriu-se que a Sra. Hatsu, esposa do Sr. T.Z., dono de um dos grupos, tinha recebido.\n\nEntão, fiz um pedido especial a Kannon. Na manhã seguinte, fui ao local com o Sr. T.Z., oramos em direção à Sede e,\n\nem seguida, ministrei Johrei em direção ao fundo do mar, instruindo-os a iniciar o trabalho de içamento. Na manhã seguinte, os pescadores dos sete grupos vieram em seus barcos para o local.\n\nA Sra. Hatsu estava no barco do Sr. T.Z.\n\nVendo isso, gritaram de outro barco de pesca: 'Ei, Hatsu-baa! Será que a rede que nem os homens conseguiram levantar vai subir com a velha indo junto?'.\n\nLogo chegaram ao local. A Sra. Hatsu seguiu minhas instruções e o trabalho de içamento começou.\n\nPouco depois, a rede começou a subir, mas como havia muita lama, estava pesada demais para subir completamente. Por isso, cortaram uma parte da rede para tirar a lama e a içaram completamente. Tanto a rede de espera quanto a rede de saco (fukuro-ami) estavam intactas.\n\nVendo isso, o pescador do barco vizinho disse: 'Vou chamar minha velha também'.\n\nJinzo (provavelmente T.Z.) retrucou animado: 'A velha de vocês é diferente da minha velha. A minha velha tem Deus com ela'.\n\nOuvindo isso, o pescador do barco vizinho começou a pedir: 'É verdade, a velha do Jinzo tem o Deus do te-furi (Johrei), então por favor, levante a nossa rede também'.\n\nO Sr. T.Z. recusou, dizendo que o professor não tinha pedido pelas deles, mas como insistiram muito, ele usou o mesmo método de antes. Pouco depois, a rede subiu, mas sem a rede de saco, apenas a rede de espera.\n\nVendo isso, mais um pescador pediu insistentemente, e ele fez novamente.\n\nPouco depois, a rede subiu, mas também era apenas a rede de espera. No fim, a única completa foi a do Jinzo. Das outras quatro restantes, uma foi puxada por barco a motor e arrebentou, inutilizando-se.\n\nOutra tentaram puxar com âncora, mas a rede rasgou e não subiu, e acabaram desistindo. As duas restantes desapareceram. Apenas as três que receberam a proteção voltaram para as mãos de seus donos.\n\nA Sra. Hatsu, que desde que recebeu a Luz não praticava Johrei, realizou uma grande proeza ao içar a rede e veio imediatamente agradecer e relatar.\n\nEu também nunca tinha feito um pedido de proteção assim e chorei em meu coração agradecendo a graça do Deus Absoluto.\n\nOs moradores da vila, junto com os membros da igreja, agradeceram a Deus e alegraram-se profundamente.\"\n\n---\n\nRelato de Experiência: Cano entupido com musgo limpo com dez minutos de Johrei (28 de março de 1951)\n\nProvíncia de Oita, Igreja Nyoirin Naka - T.I. (39 anos, masculino)\n\n\"Desde que recebi a permissão de ingressar na fé em 11 de dezembro de 1949, recebi inúmeras graças,\n\nmas dentre elas, relato aqui com gratidão uma que merece destaque por ser surpreendente.\n\nAlém de barbeiro, tenho como atividade secundária uma casa de banhos. Devido à localização rural, a tarifa é barata e não posso instalar água encanada, por isso tenho poços em dois lugares e puxo água com motor.\n\nNo entanto, ao usar grande quantidade de água, a qualidade foi piorando gradualmente e o diâmetro interno dos canos diminuiu.\n\nFinalmente, o cano de água fria da banheira ficou obstruído por musgo endurecido de muitos anos e não saía nem uma gota d'água.\n\nConforme a água esquentava, os clientes começavam a reclamar frequentemente, chegando a gritar.\n\nPara nós, comerciantes que temos o serviço como lema, isso foi uma grande falha. Com a cabeça tomada pela ansiedade como se sinos tocassem freneticamente, apressei-me a repreender a família e nos desdobramos para encher com baldes.\n\nAo lembrar agora, não posso deixar de sorrir amargamente. Mas esse cano dista cerca de dois 'ken' (3,6m) do tanque (caixa d'água),\n\ne está enterrado no subsolo em forma de 'U' virado para cima, concretado, de modo que não é algo que se possa desenterrar e limpar facilmente.\n\nPensei muito e bati no cano exposto no chão com um martelo, etc., mas ao refletir bem,\n\nconcluí que o entupimento devia ser uma obstrução no cano curvo enterrado. Quando decidi cavar,\n\npor volta de fevereiro passado, li no jornal 'Kyusei' nº 49 o relato de graça 'Cofre que não abria há mais de quarenta dias abriu com apenas dois minutos de Johrei', e, sem perceber, bati no joelho dizendo 'É isso'.\n\n'É isso'. Eu vinha negligenciando a leitura das coletâneas de graças dos jornais, mas, seguindo a intuição, ao ler, meus olhos pararam justamente nesse artigo.\n\nEntendi que esse artigo também era uma Revelação Divina e, com sentimento de oração, eu e minha esposa decidimos pedir com todo o coração.\n\nPrimeiro, bati novamente no cano com o martelo e entoei a 'Amatsu Norito' e a 'Zengensanshi' várias vezes. Nesse intervalo, ministrei Johrei cuidadosamente no cano subterrâneo.\n\nMas, se esse cano não desentupisse, seria porque a proteção sobre nós era fraca ou nossa fé era insuficiente? Tremendo com a sensação de tocar em algo temível,\n\ncomo último recurso, encostei a boca no cano e soprei com força 'Puuu'.\n\nPara nossa surpresa, saiu uma quantidade enorme de sujeira de água solidificada de trinta dias e, em seguida, vimos fluir água limpa.\n\nOs olhos de nós dois, marido e mulher, encheram-se de lágrimas; nossos rostos coraram de emoção e, sem nem enxugar a água das mãos e pés,\n\ncorremos para o andar de cima para agradecer a Komyo Nyorai, tamanha era a alegria.\n\nAo nos prostrarmos diante de Komyo Nyorai, corrigindo o corpo e a mente para orar, estávamos tão cheios de gratidão do fundo do coração que não conseguíamos levantar a cabeça.\n\nNo sentimento de depender de Deus, além da forma de doença das pessoas que são salvas, foi-nos mostrada a gratidão do poder do Johrei até em objetos físicos como esse.\n\nFomos profunda e fortemente ensinados que, se o ser humano, como primata de todas as criaturas, depender seriamente deste Deus, qualquer doença difícil será curada imediatamente, sem dúvida alguma.\n\nCom minha humilde pena, relato e agradeço.\"\n\n---\n\nRelato de Experiência: Johrei no forno de telhas - Resultado superior sem peças de segunda linha (5 de outubro de 1949)\n\nProvíncia de Gifu, Associação Seirei da Igreja Izunome - H.H. (23 anos, feminino)\n\n\"Relembro que em agosto de 1946, minha mãe teve espasmos estomacais e sofreu, sendo salva diante dos meus olhos. Surpresa com essa força grandiosa,\n\ne com o desejo único de salvar, nem que fosse uma pessoa a mais, dentre aquelas que estão no fundo do sofrimento, recebi as aulas de aprimoramento em setembro e ingressei na fé.\n\nNossa família opera uma fábrica de telhas de barro há mais de vinte anos.\n\nNo entanto, telhas que nos agradam só saem duas ou três vezes por ano.\n\nOuvi a palestra do professor sobre o Johrei e, em janeiro deste ano, ministrei Johrei no forno de telhas pela primeira vez.\n\nPrimeiro, orei a Kannon e, num estado de total abnegação, ministrei Johrei no forno.\n\nJustamente naquele dia era a queima, e no quarto dia abriríamos a boca do forno para tirar as telhas. Então, a partir desse dia, levantei-me mais cedo do que o habitual por quatro dias e ministrei Johrei.\n\nNo quarto dia, eu não conseguia ficar parada e corri para o forno. Meus pais estavam concentrados abrindo o forno. E vejam só!\n\nNum forno de mil telhas, o resultado até então era em média 600 de primeira qualidade, 300 de segunda e 100 descartáveis.\n\nPara nossa surpresa, recebemos a maravilhosa graça de 700 telhas de primeira, 290 de segunda e apenas 4 descartáveis.\n\nE na segunda vez, não houve nenhuma descartável.\n\nApenas surpresos com tamanho mistério e gratidão, e sem conseguir conter o agradecimento, hoje toda a família tornou-se fiel e vivemos dias de alegria.\n\nRecebendo tamanha graça, vendemos barato para todos e estamos felizes juntos.\n\nContei essa alegria aos colegas do ramo da mesma vila, louvando a virtude espiritual de Kannon e passando os dias em gratidão e júbilo.\"\n\n---\n\nRelato de Experiência: Táxi parado há mais de duas horas anda com quinze minutos de Johrei (7 de maio de 1952)\n\nTóquio, Igreja Minori Naka - M.S. (55 anos, feminino)\n\n\"Eu, que dependo deste Caminho desde julho de 1948, recebi inúmeras salvações, mas peço perdão respeitosamente por não ter conseguido realizar uma orientação satisfatória até hoje.\n\nCreio que foi por volta de 20 de janeiro de 1952. Pouco antes das dez da noite, ao voltar para casa, um carro estava enguiçado na vala em frente de casa e não se movia. O motorista acelerava o motor sem parar e parecia em apuros.\n\nComo a estrada em frente de casa é ruim, fiquei com pena e perguntei: 'O que aconteceu?'.\n\nEle disse: 'Deslizou e estou com problemas. Estou sozinho e... se tivesse alguma tábua de uns dois shakus (60cm)...'.\n\nComo não havia nada por ali, disse: 'Vou procurar em casa para você'. Entrei e levei uma tábua que parecia servir.\n\nEle pareceu aliviado dizendo 'Isso serve'. Então, entrei em casa, acendi o fogo e comecei a preparar o jantar.\n\nMas o som do motor 'vrum vrum', tremendo, ficou intenso novamente. 'Opa, ainda não andou? Será que com este frio houve outra falha?'.\n\nPensando que, sendo motorista, ele logo consertaria, terminei o jantar, arrumei tudo, lavei o arroz para a manhã seguinte e terminei todo o trabalho do dia.\n\nMinha casa não tem gás nem água encanada, então leva um tempo razoável para acender fogo e tirar água do poço.\n\nMesmo assim, ainda estava fazendo barulho. Eram cinco para a meia-noite.\n\nSe ficasse zumbindo a noite toda, os vizinhos não conseguiriam dormir.\n\nEu também estava com frio e queria me aquecer no kotatsu e descansar, mas pensei que o motorista devia estar sofrendo naquele frio.\n\n'É isso, vou pedir a Daikomyo Nyorai para salvá-lo'.\n\nEntrei na sala de consagração, pedi a Meishu-Sama e a Daikomyo Nyorai e saí para fora.\n\nVento norte cortante. Olhei para o motorista e não o vi; pensei que tivesse cansado do frio e deixado o carro para ir embora,\n\nmas pensando 'será?', olhei para o banco que estava sem luz, tudo escuro, e não vi nada.\n\nMesmo assim, tentei chamar: 'Motorista, ainda não andou? O que houve?'.\n\nEle abriu a janela com dificuldade e reclamou: 'Deslizou e não tem jeito, pedi agora para o policial do posto ligar para o telefone da frente e deixar recado,\n\nmas é em Sugamo, se viessem já deveriam ter chegado...'.\n\nEu disse: 'Se vierem, tudo bem, mas se não vierem, você vai dormir tremendo dentro desse carro até amanhã de manhã?\n\nNeste frio, por mais jovem que seja, não vai aguentar. Vou pedir a Deus agora, espere um pouco aí mesmo'.\n\nMinistrei Johrei imediatamente no local onde estava deslizando, entoei a Amatsu Norito e fiz o pedido.\n\nAcho que passaram uns quinze minutos. Disse ao motorista: 'Tente mover'.\n\nO motorista ligou o motor.\n\nPassadas mais de duas horas, a carroceria parecia congelada.\n\nA mão do Johrei continuava sem parar.\n\nNesse momento, o Grande Deus concedeu-me a sabedoria espiritual: 'Vá de ré'.\n\nDisse imediatamente ao motorista 'Ré'. Ele perguntou: 'Para trás?'.\n\n'Sim', disse eu, continuando o Johrei. Enquanto pedia ao Grande Deus,\n\ncom o som do motor, a carroceria começou a se mover amplamente e começou a ir de ré pouco a pouco, não é mesmo?\n\nA alegria e gratidão que senti naquele momento não podem ser expressas por esta pena.\n\nEnquanto dizia 'Ok, ok' (pode vir), continuei com a mão do Johrei.\n\nO carro, indo de ré gradualmente, estava cheio de lama.\n\nSeguindo o carro, esqueci-me até de que podia cair na vala ao lado.\n\nDisse ao motorista: 'Já está bom'. Ele disse: 'Será que vai?'.\n\n'Veja como se moveu tanto. Agora tente ir para frente', disse eu. O motorista deve ter achado estranho.\n\nO carro avançou quatorze ou quinze metros e saiu correndo facilmente. O motorista parou o carro, veio até mim e disse: 'Fui salvo, o que devo fazer?'.\n\nEu disse: 'Não precisa fazer nada. Pedi ao Grande Deus e Ele o salvou. Se tiver um sentimento de gratidão, direcione sua gratidão ao Grande Deus da Sekai Kyusei Kyo de Atami.\n\nE essa salvação não é apenas para automóveis; Ele salva de tudo: doença, pobreza, conflito, sofrimentos do coração. Se tiver algum doente conhecido, avise-o.\n\nSó com isso seu sentimento chegará ao Grande Deus.\n\nQue bom, não é? Deve ter passado frio. Volte logo para casa'. Ele ficou parado por um tempo.\n\nParece que sentiu algo no coração.\n\n'Então, talvez eu venha visitá-la algum dia, por hoje me despeço. Muito obrigado', disse ele, e foi embora com vigor.\n\nEntrei em casa imediatamente, agradeci a Meishu-Sama e ao Grande Deus. Senti profundamente a gratidão por conceder a força da salvação a mim, que tenho tantas nuvens, e agradeci com lágrimas.\n\nEspero com alegria que, algum dia, esse motorista também anuncie às pessoas que sofrem no mundo.\"\n\n---\n\nRelato de Experiência: Relatório de Graça (Jijo Tengoku, Edição 6, 20 de julho de 1949)\n\nIgreja Shinmei da Associação Izunome, Filial S.R. - S.T. (59 anos, masculino)\n\nO Milagre do Automóvel (Parte 2)\n\n\"Esta é uma graça recente ocorrida em 24 de janeiro.\n\nNesse dia, fui com um caminhão movido a gasogênio para o interior das montanhas, a cerca de duas 'ri' (8km) de minha casa, para comprar madeira do distrito de Hazu. Fui para medir e receber a madeira a ser carregada.\n\nNo entanto, por ser um carro a gasogênio, houve uma falha no motor. Das onze da manhã até pouco depois da uma da tarde, por mais de duas horas, o motorista e o assistente ficaram pretos de sujeira tentando consertar, mas não consertavam de jeito nenhum e o motor não pegava.\n\nJá estava ficando com fome, então almocei e fiquei medindo a madeira.\n\nPorém, mesmo às três horas, ainda não tinham consertado. O motorista e os outros reclamavam que teriam que passar a noite na montanha, estava frio e não tinham roupas nem comida preparadas, seria um grande problema.\n\nMesmo assim, não paravam o conserto e esforçavam-se dedicadamente.\n\nFiquei com muita pena e tive um estalo: 'Vou tentar pedir a Kannon'.\n\nDevido ao temperamento daqueles motoristas, rapazes do tipo valentão, pensei que com certeza zombariam de mim dizendo 'Ei, tio, pare com essa magia boba, não é hora de brincadeira'. Seria irritante ser ridicularizado.\n\nEntão, fingindo estar apenas olhando ao lado do motor, entoei a Zengensanshi em meu coração com toda a força e ministrei Johrei secretamente.\n\nPor volta das quatro horas, o motorista, desanimado, disse 'vamos tentar ligar o motor mais uma vez' e tentou.\n\nNão é misterioso? A hélice começou a girar com uma força tremenda.\n\n'Ah! Graças a Deus, pegou! Graças a Deus, pegou!', o motorista bateu palmas e gritou de alegria. Eu também, tomado pela emoção, sem saber o que fazer, senti algo quente subir pelo peito.\n\nSó pude repetir: 'Ah, Kannon, muito obrigado, muito obrigado'.\"\n\n---\n\nRelato de Experiência: Motor que não funcionava há duas horas de sofrimento funciona com um minuto de Johrei (10 de setembro de 1953)\n\nProvíncia de Iwate, Igreja Shomei Naka - S.M. (29 anos, masculino)\n\n\"Em 17 de agosto do ano passado, o cunhado (não fiel, 24 anos) do fiel S.K., de um povoado nas montanhas chamado Nedamo, vila de Yanagawa, distrito de Iwai, a cinco 'ri' (20km) da cidade de Morioka, estava absorto tentando consertar um motor. Parecia estar mexendo há mais de uma hora.\n\nEle dizia: 'De qualquer forma, é estranho. Não vejo nenhum defeito especial, mas não pega'.\n\nSozinho, ele enrolava uma corda na polia em vez da correia, puxava, enrolava de novo e puxava para girar, mas não dava sinal de pegar.\n\nTerminei minha oração a Komyo Nyorai e, pouco depois, saí para a frente da casa e vi que ele ainda estava tentando com todo afinco.\n\nNo calor do verão, coberto de suor e óleo, dava até pena.\n\nNesse momento, o Sr. S. disse: 'Se o professor ministrar Johrei, pega na hora'. Fiquei desconcertado.\n\n'Nos relatos de graça aparecem vários milagres, então, professor, por favor', disse ele.\n\nMas eu não tinha experiência clara com máquinas.\n\nEmbora achasse imperdoável da minha parte, acabei dizendo: 'Máquina tem que ser com máquina'.\n\nNo entanto, não é que eu não sentisse que milagres são inerentes a esta religião, mas o fato de não ter conseguido ministrar Johrei docilmente\n\nfez-me refletir que minha fé ainda era insuficiente.\n\nO não fiel estava mais fervoroso. Senti isso fortemente.\n\nEntão eu disse 'vou ajudar também, vamos girar' e tentei puxar a corda para girar, mas também não funcionou.\n\nNessa hora, o Sr. S. disse: 'Professor, por favor, ministre Johrei mesmo'.\n\nO cunhado também preocupado disse: 'O tempo está acabando, hoje não vai dar em nada... Professor, por favor'.\n\nFiquei com muita pena.\n\n'Certo, então. Vou pedir a Komyo Nyorai e ministrar Johrei'.\n\nPensando 'faça o humanamente possível e espere pelo desígnio divino', comecei a ministrar Johrei imediatamente.\n\nPrimeiro, tentei ministrar Johrei no motor inteiro. Senti algo na mão em um ponto.\n\nPensei 'há uma nuvem aqui' e ministrei Johrei apenas ali.\n\nNão deu nem um minuto e senti que tinha consertado. Disse 'Certo, agora vai' e tentei enrolar a corda na polia e puxar novamente.\n\nAh, Divina Proteção! O motor que não pegava há mais de duas horas, com apenas um minuto de Johrei, pegou com extrema facilidade.\n\nFiquei feliz. A gratidão pela grandiosidade da proteção transbordava.\n\nA família do Sr. S. também estava cheia de surpresa e gratidão.\n\n'Por isso devíamos ter pedido antes', disseram eles, e eu fui levado a reconhecer a superficialidade da minha fé.\n\nAgradeço profunda e imensamente a graça da Grande Misericórdia que usa a mim, pecador, na grandiosa obra de salvação. Meishu-Sama, muito obrigado.\"\n\n---\n\nContribuição de Dedicante Integral: \"Deus Pune e Deus Agracia (2)\" - Kaiansei (15 de julho de 1954)\n\nHistória de quem recebeu recompensa de Deus e de quem recebeu repreensão\n\n\"Quando ouvi que o Sr. I.K. doou de bom grado dois mil ienes para o fundo de construção da Sede, fiquei surpreso: 'Hã... aquele homem...?'.\n\nO normal seria admirar: 'Numa doação feita com alegria, o fiel deve ser assim'. Mas o fato de eu ter achado inesperado, pensando 'aquele homem...?',\n\nfoi porque eu conhecia a personalidade do Sr. K. há tempos.\n\nO Sr. K. é um agricultor de uma região do norte conhecida como celeiro de grãos e, atualmente, é um grande agricultor que cultiva três 'cho' (aprox. 3 hectares) de arrozal.\n\nQuando o Sr. K. foi adotado pela família, era o agricultor mais pobre da vila. A casa de beirais inclinados não tinha assoalho nem tatame;\n\ndizem que era uma vida terrível, dormindo sobre esteiras estendidas no chão de terra batida, mesmo em noites de nevasca.\n\nO fato de ter subido à posição de grande agricultor como hoje deve-se ao fato de o Sr. K. ser um trabalhador fora do comum, e esse esforço penoso deu frutos.\n\nO Sr. K. ingressou na fé há cerca de três anos, quando sua mãe adotiva ficou gravemente doente e foi desenganada pelos médicos. Foi salvo pelo ministro da filial\n\ne aproveitou a oportunidade para ingressar na fé. Hoje, a família toda segue o caminho da fé, mas parece que sua forma de crer não captou a essência da doutrina.\n\nSeria ele pouco fervoroso? Não é bem assim. Ao ir para o arrozal ou sair para a cidade a negócios, sempre leva o jornal Eiko no bolso.\n\nSe tem um tempinho, lê compenetrado e até fala sobre o Caminho para as pessoas da vila, recomendando o ingresso na fé. Portanto, não haveria problema em chamá-lo de fiel fervoroso.\n\nEncontrei o Sr. K. duas vezes quando veio peregrinar na Sede e achei sua personalidade simples e amável, mas o único ponto lamentável é que o sentimento de gratidão e retribuição a Deus do Sr. K. é fraco.\n\nEra esse o ponto. Mais do que fraco, seria mais adequado dizer que faltava.\n\nBem, parece que o ser humano, como ser biológico, é geralmente um animal que economiza coisas, tentando diminuir ao máximo o que sai (nem que seja um centavo) e maximizar o que recebe.\n\nComo parece ser comum ter esse pensamento ganancioso que não condiz com a lógica, não há necessidade de citar apenas o Sr. K.\n\nMas como o ambiente de vida desse homem depende apenas de uma safra de arroz, sem outra fonte de renda em dinheiro, e ele quer não diminuir o dinheiro da venda da colheita que entra uma vez por ano,\n\na tendência é inevitavelmente conter as despesas.\n\nPor isso, mesmo sendo curado de doenças pelo Johrei, fingia que não era com ele na hora de agradecer, e persistiu teimosamente em recusar donativos de gratidão.\n\nA filosofia de fé do Sr. K. parece ser: se Deus der a graça primeiro, então posso devolver uma parte a Deus.\n\nEsse tipo de pensamento parece estar enraizado na cabeça de muitas pessoas, surpreendentemente. Acham que, mesmo negligenciando um pouco o trabalho, se apenas orarem ao Deus consagrado todas as manhãs, Deus deixará um maço de notas ao lado do travesseiro.\n\nNinguém acha que arroz e trigo amadurecem sozinhos sem semear os campos.\n\nMas, quando se trata de Deus, parece que podemos apontar algumas pessoas ao nosso redor que impõem exigências irracionais e absurdas.\n\nEssa tendência insolente de considerar Deus como uma ferramenta para os humanos é ainda pior nas pessoas sem fé. Se Deus existe, transforme tudo no mundo numa única noite.\n\nOu, faça um doente moribundo, debilitado por longa enfermidade, levantar-se com apenas um Johrei.\n\nDizem essas coisas estúpidas com a maior naturalidade.\n\nO Sr. K., do estilo 'vamos fazer o arroz amadurecer sem semear',\n\nofereceu com alegria dois mil ienes para parte do fundo de construção, respondendo prontamente.\n\nAgora devem ter entendido por que fiquei surpreso ('Hã...') ao ouvir isso.\n\nAlém disso, a época da doação foi antes da colheita do arroz, o momento de maior escassez de dinheiro no ano para um agricultor.\n\nPor isso, a graça que o Sr. K. recebeu de Deus brilha ainda mais.\n\nTerminada a colheita movimentada, sem tempo para respirar, o Sr. K. começou a fazer cordas de palha.\n\nEle sabia, por exemplo de todos os anos, que o preço da corda é bom se vender quando os outros agricultores ainda estão ocupados com a colheita e não começaram a fazer cordas. A ambição também ajudou e ele se esforçou.\n\nMinistrou Johrei na máquina de fazer cordas primeiro.\n\nAo ministrar Johrei, até o som da máquina mudou, passando a fazer um som 'suu-suu' como uma máquina de precisão girando em alta velocidade.\n\nUm fardo de corda tem 3,5 'kan' (aprox. 13kg), mas a palha nova de outono pesa 4 'kan' (15kg).\n\nEm dezoito dias, o Sr. K. fez mil 'kan' e obteve um lucro de quarenta mil ienes.\n\nO frete do produto geralmente é por conta própria, mas como era época de escassez do produto, ele recebeu até o frete de um iene por 'kan', totalizando mil ienes.\n\nQuarenta e um mil ienes em dezoito dias. 'Sempre faço só metade disso, conseguir ganhar tanto assim é graça de Deus'.\n\n'Fiquei surpreso como o desempenho da máquina mudou ao ministrar Johrei nela, como o professor ensinou'.\n\nO Sr. K. foi relatar na filial.\n\n'É a primeira vez que a palavra \"graça\" (okage) sai da sua boca, hein?'\n\n'Isso é porque você serviu a Deus outro dia, então recebeu a graça imediatamente', alegrou-se o professor da filial.\n\n'Entendi finalmente que, para receber a graça, é preciso semear primeiro'.\n\nO Sr. K. riu com um rosto meio encabulado.\n\nO boato de que o Sr. K. fez mil 'kan' e ganhou quarenta e um mil ienes em dezoito dias espalhou-se imediatamente pela vila.\n\nPara duas pessoas do povoado que vieram verificar a veracidade, o Sr. K. começou a falar do Caminho, como de costume: 'Isso foi porque ministrei Johrei na máquina de fazer cordas'.\n\n'Hunf... está nos fazendo de bobos... Deus até para fazer corda? É por isso que todos zombam de você'. Os dois disseram com desprezo, sem querer ouvir a conversa do Sr. K.\n\nDe fato, por algum motivo, o Sr. K. era desprezado e evitado pelas pessoas do povoado em tudo.\n\nParecia que isso piorou desde que começou a falar sobre o Caminho.\n\nSe procurarmos a razão de desprezarem o Sr. K., nem eles mesmos saberiam explicar.\n\nNão gostam do jeito de trabalhar do Sr. K., e também não gostam do fato de ele ter subido de camponês pobre para grande agricultor.\n\nEm suma, não gostam de nada relacionado ao Sr. K.\n\n'Se o vizinho constrói um armazém, a gente fica com raiva' (trocadilho: kura/hara). Existe esse provérbio que só o povo da roça entende,\n\ne parece que essa psicologia estranha está ligada à repulsa pelo Sr. K. e pelo Deus em que ele crê.\n\n'Se você consegue, eu também consigo... Que negócio é esse de Deus?'. Os dois, decididos a não perder para o Sr. K.,\n\ncomeçaram a fazer cordas imediatamente, mas antes de fazerem alguns fardos, algo terrível aconteceu com ambos.\n\nPara um deles, quando pensou que a correia tinha arrebentado, não se sabe onde a correia arrebentada se enroscou, mas num piscar de olhos a máquina de cordas foi arremessada para o teto e, ao bater no chão de terra com o impulso, despedaçou-se em migalhas.\n\nO outro homem, que zombou de Deus, teve a manga da roupa de trabalho sugada pela máquina junto com a palha,\n\ne foi puxado até a segunda articulação do braço direito, sofrendo um grande ferimento com esmagamento dos ossos.\n\nLevará quarenta dias até sair do hospital.\n\nComo os ossos foram esmagados, o médico diagnosticou que teria que amputar o braço direito.\n\n'Foi castigo porque vivem zombando de Deus', disse o Sr. K. ao professor da filial,\n\nmas disse que guardaria esse pensamento para si, já que era um infortúnio de pessoas do mesmo povoado.\n\nConcordo com esse pensamento prudente do Sr. K. para não ser mais odiado pelos moradores.\n\nO que fazer para receber as bênçãos de Deus?\n\nO Sr. K. parece ter compreendido claramente com este incidente, mas os dois que receberam a repreensão dificilmente associarão seu infortúnio a Deus.\n\nSeja como for, não queremos receber repreensão de Deus, mas sim a graça.\"\n\n---\n\nRelato de Experiência: Milagre da Superquímica (Jijo Tengoku, Edição Inaugural, 1 de dezembro de 1948)\n\nAssociação Izunome - U.M. (Feminino)\n\n\"Sou uma pessoa que recebeu as aulas de aprimoramento em março de 1946 e ingressei na fé.\n\nAcho que foi por volta de meados de junho de 1947.\n\nÀ tarde, preparei os ingredientes do missô, misturei o fungo, coloquei nas bandejas para fermentar e fui dormir.\n\nNo dia seguinte, ao ver como estava, a flor (mofo branco) ainda não tinha aparecido, mas havia um cheiro estranho. Coloquei um grão na boca e que azedo! Chegava a doer a cabeça de tão azedo.\n\nNunca tinha posto na boca algo tão azedo.\n\n'Ah, e agora, o que eu faço?', consultei meu marido, mas ele só disse: 'Ficou assim porque você pôs fungo demais. Não tem o que fazer agora que ficou assim. Se fizer missô com isso, vai ficar tão azedo que não dará para comer. Jogue fora'.\n\nNão podia jogar fora um 'to' e cinco 'sho' (aprox. 27 litros) de trigo. Se deixasse assim, só ficaria mais azedo. Sem saber o que fazer, tive vontade de chorar.\n\nDe repente, tive a vontade de pedir a Komyo Nyorai e pedi com todo o empenho.\n\nPor mais que os doentes se curem rapidamente, pensei 'será possível?', mas como não havia outro jeito, inseri energia espiritual (Johrei) com todo o afinco.\n\nÀ tarde, inseri energia novamente, entreguei nas mãos de Kannon e fui dormir.\n\nMas pensando no um 'to' e cinco 'sho' de trigo, não conseguia dormir mesmo deitada.\n\nLevantei e fui ver imediatamente. Para minha surpresa, flores brancas haviam brotado, o cheiro estranho sumiu e exalava um cheiro forte de 'koji' (fermento).\n\nColoquei na boca e não estava azedo.\n\nSurpresa, inseri energia espiritual com afinco novamente.\n\nFaço missô todo ano, mas meu marido elogiou dizendo que nunca houve um missô tão magnífico quanto o deste ano.\n\nDe tão misterioso e grato, fiquei sem voz.\n\nDepois desse ocorrido, passei a inserir energia espiritual em tudo, legumes, trigo, e eles crescem muito melhor do que antes.\"\n\n---\n\nRelato de Experiência: Escapando da enchente (Jijo Tengoku, Edição 1, 1 de dezembro de 1948)\n\nAssociação Daiei da Igreja Izunome - K.Y. (Feminino)\n\n\"A chuva torrencial que caiu por dois dias, acompanhada de trovões desde a madrugada do dia 21, atingiu toda a província de Hyogo.\n\nA água dos rios da região, geralmente baixa, aumentou rapidamente e rompeu os diques em vários lugares.\n\nNa vila de Yoshimoto, onde moro, existe uma lagoa chamada Benten-ike, de cerca de três mil 'tsubo' (aprox. 10.000 m²).\n\nDevido à topografia, esta região é íngreme e a lagoa fica num local relativamente alto.\n\nA lagoa Benten formava redemoinhos com a água barrenta que descia da montanha, criando um estrondo.\n\nO esforço desesperado dos moradores na contenção, acordados pelos trovões, foi em vão, e finalmente o dique se rompeu numa extensão de quinze metros.\n\nA cerca de cem metros da minha casa, num terreno baixo a uns cinquenta metros da lagoa Benten, fica a casa da fiel Sra. U. Vendo o perigo, fui ajudar na evacuação da Sra. U.\n\nPrimeiro levamos os pertences para um local seguro. Ao tentar voltar imediatamente, já não era possível entrar na casa da Sra. U. Então, fui logo para minha própria casa e a água já tinha chegado na entrada.\n\nComo o volume de água só aumentava, prostrei-me diante de Komyo Nyorai e pedi com todo o coração.\n\nFui para a varanda e ministrei Johrei com todo o empenho. Pouco depois, misteriosamente, a água que tinha chegado à entrada recuou suavemente.\n\nFeliz, continuei observando a água recuar. A torrente que saiu com força total da lagoa Benten cheia engoliu o povoado da vila de Yoshimoto num instante, girando em redemoinhos com terra, areia e árvores.\n\nPassado um tempo, depois que a água baixou, ouvi dizerem que a vila de Yoshimoto foi o centro da enxurrada.\n\nNo meio disso, minha casa não sofreu dano algum e pude escapar ilesa da enchente. Agradeço apenas como uma graça preciosa de Kannon.\n\nNo dia 23, dois dias depois, o professor Nakatani de Wakayama, que sempre me orienta, disse para eu relatar. Por isso, relato com gratidão pela alegria e pela graça de ter escapado da enchente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "pub_idx": 4,
      "title_ptbr": "Johrei em Seres Inanimados",
      "publication_title_ptbr": "Johrei atravessa objetos (8 de julho de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou alguém que recebeu as aulas de aprimoramento há cinco anos. Naquela época, fui ensinado que, como a eletricidade, o Johrei só não atravessa vidro, devendo-se tirar os óculos para receber o tratamento.\n\nDe fato, ele não atravessa o vidro?\"\n\n**Orientação de Meishu-Sama**\n\"Não, não é nada disso.\n\nAtravessa todos os objetos. Receba Johrei de óculos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "pub_idx": 5,
      "title_ptbr": "Johrei em Seres Inanimados",
      "publication_title_ptbr": "O vidro bloquear o elemento fogo espiritual é uma realidade (25 de janeiro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre o experimento da descoberta de bactérias por Pasteur, a autoridade em bactérias da França, consta nos Ensinamentos Divinos:\n\n'Em primeiro lugar, a constituição de toda a criação é feita de elemento fogo, elemento água e elemento terra. O espírito (reiki) tem o fogo como principal, o ar tem a água como principal e o solo tem a terra como principal.\n\nAlém disso, o espírito (elemento fogo) move-se verticalmente (longitude) e o ar (elemento água) flui horizontalmente (latitude).\n\nE, como a geração de microrganismos deve-se ao calor, ou seja, ao elemento fogo, o fato de o frasco ter o gargalo curvado é porque o vidro bloqueia o elemento fogo que sobe e desce verticalmente'.\n\nFoi-nos revelado isso, mas gostaria de perguntar sobre o princípio de o vidro bloquear o espiritual (elemento fogo).\"\n\n**Orientação de Meishu-Sama**\n\"Não é possível bloquear totalmente, mas é possível até certo ponto.\n\nFalando simplesmente sobre esse princípio: a temperatura de um quarto não é bloqueada até por uma simples folha de papel de porta (fusuma)?\n\nIsso não é um princípio, é a realidade.\"",
      "has_translation": true
    }
  ]
}