{
  "part": 46,
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 55,
      "pub_idx": 14,
      "title_ptbr": "Pontos Vitais do Johrei 22 (Casos Específicos)",
      "publication_title_ptbr": "Pacientes com derrame possuem solidificações ao redor do pescoço (5 de julho de 1953)",
      "content_ptbr": "\"O único caso que não tem relação com os ombros é o derrame (chūfū).\n\nPelo contrário, muitas dessas pessoas têm ombros macios.\n\nIsso porque quem tem ombros macios é saudável, e o derrame ocorre justamente em pessoas saudáveis.\n\nNão ocorre em pessoas debilitadas.\n\nPessoas magras com tuberculose nunca têm derrame; o derrame ocorre em pessoas de bom porte físico, pele oleosa e boa cor.\n\nEm compensação, quem tem derrame possui invariavelmente uma solidificação ao redor do pescoço.\n\nFica na direita ou na esquerda. Também na região occipital (nuca), na direita ou na esquerda.\n\nOu seja, as toxinas que deveriam descer acabaram subindo e se solidificaram ali.\n\nIsso se solidifica ali devido à forma como a pessoa usa o corpo em sua profissão.\n\nE quando isso dissolve repentinamente e entra na cabeça, ocorre a hemorragia cerebral.\n\nAssim, quem tem rigidez no lado direito, fica com a mão e o pé esquerdos moles (paralisados).\n\nApenas no caso do derrame não é nos ombros, mas sim, como eu disse, a solidificação no pescoço.\"",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "pub_idx": 15,
      "title_ptbr": "Pontos Vitais do Johrei 22 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para falta de ar (15 de julho de 1953)",
      "content_ptbr": "\"Nesse caso, varia muito dependendo da natureza da toxina.\n\nHá as que dissolvem e descem rápido e as que não; isso também tem o sentido de a toxina ser pesada ou leve.\n\nSe for pesada, não vai rápido, então demora.\n\nQuando demora, tende a solidificar nos locais que a pessoa mais usa.\n\nPor isso, quem ministra Johrei constantemente usa os nervos dos ombros, então tende a solidificar nos braços.\n\nTambém solidifica bastante nas costas.\n\nE isso vai descendo gradualmente e solidifica na região lombar.\n\nIsso se torna a causa da falta de ar.\n\nDas costas até as axilas e entre as costelas, essa é a causa da falta de ar.\n\nTambém se torna causa de asma.\n\nPor isso, embora se fale em asma, há muitas causas na cabeça e ao redor do pescoço, então deve-se ministrar Johrei com essa intenção.\n\nAlém disso, como disse outro dia, devido às toxinas acumuladas nas proximidades do cóccix, isso causa falta de ar.\n\nPessoas que ficam sem fôlego ao caminhar, especialmente ao subir ladeiras, é devido às toxinas acumuladas perto do cóccix.\n\nIsso porque, se a lombar está pesada, consequentemente as pernas também ficam pesadas.\n\nAssim, requer esforço, e por isso falta o ar.\n\nEu, nesta idade, subo montanhas e ladeiras muito rápido, mais rápido que os jovens.\n\nPor isso, quando há jovens mais fracos, eu mesmo tenho que moderar o passo.\n\nO que significa isso? É que ministro Johrei na minha lombar constantemente, então ela é muito leve.\n\nEm suma, não conseguir subir ladeiras rápido é porque falta o fôlego.\n\nIsso ocorre porque a lombar dói ou está comprimida.\n\nPor causa disso, faz-se esforço e o fôlego acaba.\n\nEssas pessoas devem ministrar auto-Johrei no centro da lombar.\n\nFazendo isso, melhorarão muito.\n\nPor isso, ao entrar em trens ou bondes, deve-se ser capaz de entrar antes dos outros.\n\nFalando assim parece que sou malvado, mas não é isso; as pessoas de hoje têm a lombar pesada, por isso não se movem com agilidade.\n\nComo eu tenho a lombar leve, meu corpo se move com agilidade, então consigo entrar mais rápido que os outros, o que é vantajoso.\n\nMas isso é natural, não tem jeito.\n\nNão é que eu empurre os outros, é que os outros são lentos e eu sou rápido.\"",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 23 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para dificuldade de micção devido à distensão abdominal (25 de julho de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Fiel A.S. (masculino), filho mais velho M. (quatro anos e um mês).\n\nDesde 5 de maio deste ano, o abdômen foi distendendo gradualmente; no início não havia febre nem dor.\n\nA quantidade de urina parecia um pouco menor que o normal.\n\nEu e minha esposa estávamos ministrando Johrei, mas\n\numa semana depois passou a ter febre das duas da tarde até o entardecer; à noite, a febre continuava das duas da manhã até o amanhecer.\n\nDesde então, o apetite diminuiu, comendo apenas cerca de três bocados de adulto.\n\nA quantidade de urina diminuiu gradualmente, o abdômen distendeu ainda mais e as veias azuis ficaram visíveis.\n\nPedimos Johrei ao professor da Igreja, e em casa eu e minha esposa nos revezamos ministrando várias vezes ao dia.\n\nAtualmente o quadro é de altos e baixos, sem alteração no inchaço abdominal.\n\nFocamos o Johrei nos rins, bexiga, uretra e abdômen.\n\nRecentemente, o emagrecimento tornou-se notável.\n\nAlém disso, a criança (Mamoru) parece preocupada com o oratório (Butsudan); anteontem apontou para o oratório e disse: 'Aquilo não tem nada escrito'.\n\nQuando olhei, era o tablete ancestral (ihai) da família principal (Honke) que está extinta.\n\nQuanto a esse tablete da família principal, não sei há quantos anos a família se extinguiu nem desde quando o cultuamos em casa.\n\nComo é transmitido desde a geração anterior que é o tablete da família principal extinta, creio que seja bastante antigo.\n\nPor ser um tablete tão antigo, o nome póstumo (Kaimyo) apagou-se e não dá para ler.\n\nSinto-me um tanto preocupado; haveria relação com a purificação de Mamoru?\n\nO que devo fazer com o tablete da família principal cujo Kaimyo desapareceu?\n\nPeço humildemente vossa orientação sobre a purificação de Mamoru.\n\nA Imagem Divina foi entronizada em 18 de abril de 1952.\n\nO oratório tem três degraus: no superior está a Kannon do Biombo; no segundo, ao centro, os antepassados da família Atsumi; à direita, os avós; à esquerda, minha irmã, as crianças e os antepassados da família principal, nessa ordem.\"\n\n**Meishu-Sama:**\n\"O tablete pode ficar como está.\n\nA causa é que a parte superior da bexiga ou a abertura inferior da uretra está sendo comprimida por um nódulo de toxinas; portanto, se ministrar Johrei visando esse local, certamente curará.\n\nNo entanto, a razão de não curar como esperado é que estão colocando força nas mãos; se relaxarem a força o máximo possível, deverá curar.\"",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 23 (Casos Específicos)",
      "publication_title_ptbr": "Caso de paciente com câncer de estômago que deve receber Johrei focado nos ombros (25 de julho de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço humildemente vossa orientação. Fiel S.I. (quarenta e cinco anos, masculino).\n\nAnteriormente trabalhava como carpinteiro na mina de carvão Showa, cidade de Numata, distrito de Uryu, Hokkaido. Desde junho do ano passado sentia-se mal do estômago, mas trabalhou até o final de outubro\n\nenquanto tomava remédios (cinco frascos de 200 pílulas de Creosoto para o estômago, dois frascos de 180 pílulas de Normosan, quatro frascos de 100 pílulas de Neo-Yoso, um frasco de 16 pílulas de Aureomicina).\n\nO quadro piorou gradualmente. No início de novembro, o médico disse ser início de câncer de estômago. Pensando em se tratar na ilha principal (Honshu), voltou para a casa dos pais da esposa no início de dezembro.\n\nConsultou um cirurgião na cidade de Tsuruoka, que também diagnosticou câncer de estômago e recomendou cirurgia, mas ele não quis fazer. Enquanto ponderava, ouviu falar deste Caminho.\n\nA partir de 19 de dezembro, passou a receber Johrei na Igreja Média.\n\nApós frequentar cerca de trinta vezes, não houve alteração no nódulo do estômago, mas a sensação de pressão aliviou um pouco e o apetite melhorou levemente.\n\nDizendo sentir-se muito bem, ingressou na fé junto com a esposa em 6 de fevereiro.\n\nDepois disso, a dor voltou a ficar intensa; como é longe, não era fácil ir à Sede, então\n\na partir do final de março, eu tenho ido ministrar Johrei em sua casa.\n\nA dor move-se para cima e para baixo, da parte superior do estômago até a região do umbigo; quase todas as noites, por volta das 21h, sente dores intensas por cerca de duas horas.\n\nHá um nódulo do tamanho de um punho fechado na parte superior do estômago, que parece ter ficado maior e mais macio do que antes.\n\nEste nódulo se move quando ministro Johrei.\n\nHá também um pequeno na parte interna inferior da costela esquerda, que também dói.\n\nDiz que a região lombar também incomoda e não consegue esticar o tronco.\n\nNo final de maio, um nódulo do tamanho de uma ameixa saiu no ânus, doendo um pouco ao evacuar;\n\nao aplicar o papel sagrado (Goreishi), diminuiu sem supurar; agora resta um pouco, mas diz que quase não dói.\n\nRecentemente, o apetite, que oscilava, desapareceu completamente e a debilidade aumentou; mal consegue ficar de pé para ir ao banheiro.\n\nAté agora vomitava pequena quantidade de algo como água, mas agora tem apenas ânsia e não sai nada.\n\nHá um pouco de febre na cabeça e no estômago.\n\nEu ministro Johrei uma vez ao dia, e a esposa dele duas ou três vezes; os locais são principalmente frente e costas do estômago, occipital, pescoço, ombros, rins, lombar e cóccix.\n\nDiz que quando estava em Hokkaido, comeu cobra Aodaishō (Cobra-rateira) porque disseram ser remédio para o estômago.\n\nO irmão mais novo morreu de câncer de estômago. A Imagem Divina e a Kannon do Biombo já foram solicitadas à Igreja Média.\n\nPeço humildemente proteção e vossa orientação sobre o exposto.\"\n\n**Meishu-Sama:**\n\"Isso é câncer de toxina medicinal.\n\nEssa pessoa tem um nódulo no ombro; ministre Johrei exclusivamente no ombro. À medida que amolecer, ele irá sarando.\"",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 23 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para raiva (hidrofobia) (1º de setembro de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando alguém é mordido por um cão com raiva, o estado torna-se muito trágico. Que tipo de purificação é essa?\n\nE o que deve ser feito nesse caso?\"\n\n**Meishu-Sama:**\n\"Se for logo no início, basta fazer no local da mordida.\n\nAo ser mordido, ocorre inchaço e dor correspondentes; isso é a toxina que sai dos dentes do cão.\n\nCom o passar do tempo, isso circula pelo corpo; se circular, basta fazer onde circulou, não é nada demais.\n\nÉ exatamente igual ao caso de picada de cobra (mamushi).\n\nAo ser picado por cobra, o veneno circula gradualmente; se tornar-se sistêmico, a pessoa morre. Mas se ministrar Johrei, não é nada, é muito simples.\"",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "pub_idx": 3,
      "title_ptbr": "Pontos Vitais do Johrei 23 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para tifo (1º de outubro de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre os sintomas do tifo e os locais para Johrei.\"\n\n**Meishu-Sama:**\n\"Como souberam que é tifo? O médico disse?\"\n\n**Fiel:**\n\"Como não consta nos Ensinamentos Divinos, pergunto de modo geral...\"\n\n**Meishu-Sama:**\n\"No tifo, a causa é que o intestino grosso fura.\n\nOs sintomas são febre alta e dor de cabeça.\n\nNão há sintomas no intestino.\n\nNão há diarreia nem nada parecido.\n\nPor isso, chama-se febre tifoide (tifo intestinal), mas nem se percebe o que há de errado no intestino.\n\nAs características do tifo são febre alta e dor de cabeça.\n\nO que os médicos dizem é que a febre e a temperatura não correm paralelas, ou seja, a febre é alta, mas a pulsação não é tão alta assim; essa é a maior característica do tifo.\n\nQuando nós ministramos Johrei... ou seja, para saber se é tifo medicamente, precisaria olhar no microscópio, mas\n\npara nós, se houver febre alta e dor de cabeça, e se ao ministrar Johrei na cabeça a febre não baixar nem um pouco - o que normalmente aconteceria - pode considerar que é tifo.\n\nE se suspeitar que é tifo, mude a alimentação imediatamente para líquidos.\n\nNessa hora, pode ser leite ou água de arroz (omoyu), qualquer coisa que não tenha sólidos.\n\nE, claro, ministre Johrei no abdômen.\n\nFoque no umbigo e faça ao redor dele.\n\nFazendo isso, se for tifo, cura em dois ou três dias.\n\nNos casos rápidos, sara no dia seguinte. Não é nada demais.\n\nO que acontece é que toxinas de remédios se acumulam no intestino e os chamados bacilos - termo médico - surgem e comem ali.\n\nAo fazer isso, a parede intestinal fura.\n\nA toxina torna-se maligna a ponto de furar a parede intestinal e, ao mesmo tempo, dissolve-se com a febre para sair; conforme a toxina dissolve, o buraco fica exposto claramente.\n\nSe um alimento sólido bater ali, ocorre uma fissura.\n\nMorrer de tifo significa morrer de hemorragia intestinal.\n\nPor isso os médicos temem muito a hemorragia intestinal no tifo.\n\nMas, com o nosso método, cura-se e fecha-se imediatamente, então não há o que temer.\n\nPortanto, se ministrar Johrei, o tifo cura sem problemas.\n\nComo eu disse, comece pela cabeça; se a febre não baixar como esperado, pense que é tifo e ministre Johrei no centro do intestino, no peritônio.\n\nSó isso basta.\n\nMesmo sem saber detalhes, cura-se com isso.\n\nA alimentação líquida é necessária apenas por um ou dois dias.\n\nA febre baixará, então depois pode dar mingau de arroz.\n\nE mesmo que não mude a alimentação, cura só com o Johrei.\n\nApenas cura mais rápido se mudar para líquidos.\"",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "pub_idx": 4,
      "title_ptbr": "Pontos Vitais do Johrei 23 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para atrofia muscular esclerótica causada por encosto de espírito suicida por veneno (1º de fevereiro de 1954)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Membro que ingressou em novembro de 1950. Um pouco antes de ingressar, a cabeça estava aérea.\n\nRecebeu Johrei e as pontas dos dedos começaram a formigar (paralisar); como o Johrei não surtia o efeito esperado,\n\nseguindo a opinião dos pais e parentes, internou-se na Universidade de Medicina de Nagoya. Foi diagnosticado com atrofia muscular esclerótica e disseram que não tinha cura, sendo inútil tratar.\n\nTeve alta e, desde então, dedica-se fervorosamente à fé.\n\nO corpo todo está paralisado (dormente) e agora não consegue mover-se absolutamente nada.\n\nPenso que pode haver causa espiritual.\"\n\n**Meishu-Sama:**\n\"Começou em qual dedo?\"\n\n**Fiel:**\n\"Em todas as pontas dos dedos; primeiro foi uma falange, depois a segunda, a terceira, e assim por diante.\"\n\n**Meishu-Sama:**\n\"É espiritual. Esse tipo de espírito é de alguém que se suicidou com veneno.\n\nVeneno forte paralisa o corpo todo.\n\nEsse espírito encostou; no início, o lado humano ainda tem força vital, mas com o tempo acaba assimilando-se ao espírito.\n\nE acaba ficando no mesmo estado de quando morreu.\n\nIsso não é incurável.\n\nO primeiro lugar para ministrar Johrei é a cabeça; fazendo com paciência... ou seja, é purificar as toxinas do espírito, do espírito morto.\n\nO médico jamais entenderia isso.\n\nHouve um caso assim anteriormente.\n\nO espírito encostava de vez em quando; quando encostava, o corpo travava completamente, era terrível.\n\nPor exemplo, se encostasse enquanto eu estivesse assim, eu ficaria assim sem poder fazer nada.\n\nSe estivesse em pé, ficava em pé; deitado, ficava deitado; sentado, ficava sentado.\n\nE nos momentos normais, quando não estava encostado, ficava normal.\n\nNo começo, aplicavam injeção nessas horas; com a injeção melhorava temporariamente, mas com o tempo o período de paralisia foi aumentando, ficaram preocupados e vieram até mim.\n\nNaquela época, fazia pouco tempo que eu tinha começado o Johrei e eu não entendia bem; parecia melhorar um pouco, mas ficou por isso mesmo. Não sei se morreu, mas depois descobri que era um espírito que se suicidou com veneno.\"\n\n**Fiel:**\n\"Nesse caso em que a injeção alivia temporariamente quando o espírito está encostado, o que acontece com o espírito?\"\n\n**Meishu-Sama:**\n\"É porque o corpo carnal muda.\n\nOu seja, a paralisia é no corpo carnal; o espírito não fica paralisado.\n\nAo refletir no corpo carnal, se usar um remédio, ele exerce algum tipo de ação.\n\nIsso é comum no ocidente desde antigamente.\n\nQuando a doença ataca, a pessoa tem o remédio sempre à mão e o usa.\n\nSe não injetar ou tomar, cai dura; isso aparece em romances ocidentais e coisas assim.\"\n\n**Fiel:**\n\"Esse remédio seria algo para dilatar os vasos sanguíneos à força?\"\n\n**Meishu-Sama:**\n\"Não é isso.\n\nComo em 'O Conde de Monte Cristo', na prisão; tomava um remédio e ficava temporariamente inconsciente (morte aparente). Não sei que tipo de ação esse remédio tem, mas...\"\n\n**Fiel:**\n\"Sinto que essa parte é misteriosa...\"\n\n**Meishu-Sama:**\n\"Deve ser algo assim...\n\nComo lamber mostarda quando se está com sono. É comum no ocidente.\n\nEssa paralisia de agora também é um remédio desse tipo.\n\nJá que existe remédio para paralisar, existe remédio para tirar a paralisia temporariamente.\n\nFoi aí que se criou a superstição dos remédios.\n\nPorque realmente faz efeito...\n\nO fato de o remédio fazer efeito é algo impressionante.\n\nSó que não faz efeito curando, é temporário; é só isso.\"\n\n**Fiel:**\n\"A eletroconvulsoterapia da psiquiatria também seria algo desse tipo?\"\n\n**Meishu-Sama:**\n\"É a mesma lógica. Ciência materialista...\n\nQuando jovem, tomei Antipirina; a intoxicação disso é assustadora, o corpo todo coça e não se tem sossego.\n\nParece que vai pular de agonia, é muito doloroso.\n\nSofri muito à noite; de manhã fui ao médico, ele disse 'ah, entendi' e me deu um remédio.\n\nTomei e em vinte ou trinta minutos sarou num instante.\n\nPor isso, pensei que o remédio é algo assustador e, ao mesmo tempo, algo grato.\"",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "pub_idx": 5,
      "title_ptbr": "Pontos Vitais do Johrei 23 (Casos Específicos)",
      "publication_title_ptbr": "Pontos vitais do Johrei para daltonismo (1º de março de 1954)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O daltonismo tem cura?\"\n\n**Meishu-Sama:**\n\"Tem cura.\"\n\n**Fiel:**\n\"Qual o ponto vital do Johrei?\"\n\n**Meishu-Sama:**\n\"A cabeça.\"\n\n**Fiel:**\n\"No alto da cabeça (no-ten)?\"\n\n**Meishu-Sama:**\n\"A cabeça toda, mas o centro.\n\nVisar o centro a partir daqui (região frontal) e visar o centro a partir daqui (lados).\n\nDentro disso, o centro é a medula oblongata.\n\nEntão, faz-se na cabeça.\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 24 (Casos Específicos)",
      "publication_title_ptbr": "Visão Geral: Casos de Johrei para diversas doenças",
      "content_ptbr": "**Pontos vitais do Johrei para distúrbio de fala**\n**Pergunta de um fiel**\n\"Menino de três anos, mudo. Melhorará com Johrei?\"\n\n**Meishu-Sama:**\n\"Há os que curam rápido e os que demoram; os que curam totalmente e os que curam pela metade; varia muito.\n\nConsiderando que seja muito grave, com o Johrei curará cerca da metade.\n\nMeu diagnóstico de saúde é pelo ombro e abaixo do ouvido. Deve-se tratar a glândula parótida.\n\nEm qualquer doença, a parte abaixo do ouvido deve estar macia.\n\nOmbro duro também não pode.\n\nPessoas grandiosas que obtiveram sucesso têm, invariavelmente, ombros macios.\n\nIsso significa que têm energia (vitalidade).\n\nA saúde humana consiste em ter ombros macios e, em seguida, amaciar a região abaixo do ouvido.\"\n\n---\n\n**Pontos vitais do Johrei para doença ocular**\n**Pergunta de um fiel**\n\"Em 16 de dezembro de 1946, a família toda recebeu as aulas de aprimoramento (Kyoshu).\n\nDesde então ministro Johrei diariamente, mas a doença nos olhos de minha mãe não melhora nem piora.\n\nAlém disso, nasceram cílios invertidos (triquíase) que causam dor.\n\nEla fez duas cirurgias quando jovem.\n\nPeço que me ensine a causa e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"É por causa da cirurgia na pálpebra. Cura.\n\nA força espiritual do ministrante é insuficiente.\n\nPara tratar olhos, é necessária força espiritual.\n\nMinistre da medula oblongata até as costas.\"\n\n---\n\n**Pontos vitais do Johrei para doença mental**\n**Pergunta de um fiel**\n\"Homem de vinte e dois anos. Enlouqueceu há dez anos e atualmente parece um idiota.\n\nHá quatro anos, matou a avó.\n\nMelhorará com Johrei?\"\n\n**Meishu-Sama:**\n\"Melhora. Como já se passaram dez anos, está solidificado, mas se fizer com paciência, cura.\n\nOs nódulos são frequentes no lado direito.\n\nMinistre ao redor do pescoço, no centro da região frontal e, depois, nas costas e rins.\"\n\n---\n\n**Pontos vitais do Johrei para gagueira**\n**Pergunta de um fiel**\n\"Homem de vinte e quatro anos. Quando criança, imitava gagueira e acabou ficando gago de verdade; meio mês de Johrei não mostrou mudança. Ele teve meningite por volta dos três anos.\"\n\n**Meishu-Sama:**\n\"Ele tem predisposição para gagueira. Além disso, criou o hábito. Demora, mas cura.\n\nO Johrei é no fundo da região frontal e nos nódulos da lateral do pescoço.\"\n\n---\n\n**Pontos vitais do Johrei para paralisia e soluço**\n**Pergunta de um fiel**\n\"Avó de sessenta e três anos. Ficou com o corpo deficiente após um colapso e tem soluços intensos (a cada trinta minutos).\n\nOs sintomas são peso extremo e dor nos ombros, pescoço e cabeça. Peço os pontos principais do Johrei.\"\n\n**Meishu-Sama:**\n\"Basta fazer onde está pesado e dolorido. É paralisia (chūfū).\n\nSoluço é na região occipital. Não se preocupe com o soluço. Cura rápido.\n\nA diferença está em ir ao médico ou não.\n\nSe não for ao médico, paralisia e afins curam. Curam até naturalmente.\"\n\n---\n\n**Pontos vitais do Johrei para Paralisia Reversa (Gyakuchuki)**\n**Pergunta de um fiel**\n\"1. Membro (sessenta e três anos, masculino). Teve paralisia e ministramos Johrei desde o início, mas\n\nrecentemente o ombro direito começou a doer e sai muito catarro, mas a mão direita e o pé esquerdo ainda estão deficientes.\n\nEle se recuperará totalmente? E quais são os pontos vitais do Johrei?\n\n2. A alimentação para paciente de paralisia deve ser vegetariana?\n\n3. Tanto ele quanto a família são fiéis fervorosos, mas tiveram essa purificação repentina de paralisia.\n\nJustamente por serem fervorosos, parecem ter tido alguma dúvida; como devo orientar em tal caso?\n\nPeço vossa orientação.\"\n\n**Meishu-Sama:**\n\"1. Virou catarro; basta que saia tudo. O ponto vital é onde dói, ou onde dói ao pressionar. É paralisia reversa (Gyakuchuki).\n\n2. Vegetariana é melhor. Carne engrossa o sangue, facilitando a paralisia.\n\n3. É mais leve do que se não fossem fiéis. Se fizerem sem duvidar, até a paralisia cura.\"\n\n---\n\n**Pontos vitais do Johrei para Paralisia Reversa**\n**Pergunta de um fiel**\n\"Minha esposa teve purificação na mão e pé direitos; ela consegue levantar e abaixar a mão direita, mas não tem força no aperto. O que aconteceu? Pergunto a causa espiritual.\"\n\n**Meishu-Sama:**\n\"(Pé está normal, fala e ouve...)\n\nÉ paralisia reversa. A paralisia reversa é relativamente leve. Se fizer com paciência, cura.\n\nProvavelmente deve tratar abaixo da orelha direita e o pescoço.\n\nA origem disso é um nódulo no rim direito.\"\n\n---\n\n**Pontos vitais do Johrei para Paralisia Reversa**\n**Pergunta de um fiel**\n\"Homem de sessenta e três anos. Com sintomas de paralisia, ministrei Johrei cerca de 14 ou 15 vezes até agora.\n\nO estado peculiar é que a fala é livre, mas o lado esquerdo, da cabeça à ponta do pé, está ruim; anteontem a lombar direita também começou a doer.\n\nSeria paralisia mesmo? E cura?\n\nSegundo ele, há cerca de trinta anos teve doença de mergulho (descompressão) e desmaiou; temporariamente ficou com doença semelhante a paralisia, mas\n\ndiz que curou apenas com ajuste de ar naquela ocasião.\"\n\n**Meishu-Sama:**\n\"É paralisia reversa. Fluiu para o mesmo lado sem dar a volta pela cabeça.\n\n!\n\nSe fizer com paciência, cura.\n\nRim esquerdo em primeiro lugar, glândula cervical em segundo, lado externo da perna, etc.\"\n\n---\n\n**Pontos vitais do Johrei para declínio intelectual congênito**\n**Pergunta de um fiel**\n\"Pergunto humildemente.\n\nMenino de onze anos. Nasceu com sífilis hereditária que se manifestou nos olhos desde o início; tomou quantidade considerável de injeções (para aumentar leucócitos) e\n\nhoje está fisicamente forte, mas foi diagnosticado com doença de declínio intelectual; tem a inteligência de uns cinco anos, fala palavras soltas mas não consegue formar frases.\n\nO corpo é muito saudável no momento.\n\nEu ingressei na fé recentemente. Continuo com o Johrei; essa doença cura?\"\n\n**Meishu-Sama:**\n\"Cura, mas ou é de nascença ou é toxina de injeção.\n\nMinistre o máximo possível no fundo da região frontal.\n\nFaça também na musculatura posterior do pescoço. Conforme envelhecer, curará.\"\n\n---\n\n**Pontos vitais do Johrei para doença ocular**\n**Pergunta de um fiel**\n\"Por volta dos quatro anos, tive furúnculos no corpo todo; ao curar com tratamento médico, formou-se um nódulo tipo corcova nas costas; conforme cresci, ele aumentou, e minha altura não passa de 1,20m.\n\nAlém disso, há cerca de três anos fui acometido de doença ocular, com dor intensa; recebo Johrei desde outubro do ano passado.\n\nIngressei na fé em janeiro deste ano; desde que passei a receber Johrei diariamente, a dor aliviou muito, mas ainda tenho dores intensas ocasionalmente.\n\nTem cura? Pergunto a causa e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"O que tem dor, cura sempre.\n\nMinistre Johrei suficientemente na cabeça e na medula oblongata.\n\nNa cabeça, porque as toxinas (sangue impuro) da cabeça se concentram nos olhos.\n\nA medula, porque a compressão dos vasos sanguíneos causa anemia nos olhos.\n\nO que foi suprimido (furúnculos) interiorizou-se e saiu nas costas.\n\nA atividade da coluna vertebral também não se desenvolveu devido à corcova.\n\nIsso é muito difícil.\"\n\n---\n\n**Pontos vitais do Johrei para doença ocular**\n**Pergunta de um fiel**\n\"Criança de nove anos. Há três anos adoeceu repentinamente de um olho; ministro Johrei desde o início, mas a pupila continua com uma nuvem branca e não sara. Qual a causa?\"\n\n**Meishu-Sama:**\n\"Vem da cabeça. Há toxinas no olho direito. Ministre onde a cabeça estiver quente.\n\nTambém ministre das costas aos rins.\n\nÉ difícil curar porque está errando o ponto vital.\n\nHá pessoas que nascem com espírito forte e outras com espírito fraco.\n\nTodos os problemas de olhos vêm da cabeça; é a ação das toxinas da cabeça tentando sair pelos olhos.\n\nSe sair remela ou lágrima dos olhos, significa que entrou no processo de cura.\n\nSe usar colírio, solidifica e piora muito.\"\n\n---\n\n**Pontos vitais do Johrei para leucoma (mancha no olho)**\n**Pergunta de um fiel**\n\"Mulher de vinte e três anos (toda a família recebeu o Ohikari). Desde agosto passado surgiram duas manchas (estrelas) no olho esquerdo; dedico-me ao Johrei desde então, mas não há melhora. Haveria relação espiritual?\"\n\n**Meishu-Sama:**\n\"Não apenas no olho, ministre na parte esquerda da cabeça e no trajeto até o lado esquerdo.\"\n\n---\n\n**Pontos vitais do Johrei para Amaurose (Catarata negra/Glaucoma)**\n**Pergunta de um fiel**\n\"Homem de setenta e seis anos. Não enxerga há quatro anos; o médico diz ser 'Kurosokohi' (Amaurose/Glaucoma/Catarata Negra). Seria carma espiritual?\"\n\n(Nota: 'Sokohi'... doença em que há obstáculo dentro do globo ocular impedindo a visão. Dependendo da cor da pupila, chama-se Shiro-sokohi (Catarata), Ao-sokohi (Glaucoma), Kuro-sokohi (Amaurose).)\n\n**Meishu-Sama:**\n\"Se for espiritual, é cobra. Se cultuar a cobra, cura. Cura com Johrei.\n\nO que foi solidificado com remédio é difícil de curar.\n\nMinistre nos olhos, cabeça, pescoço, ombros e rins.\n\n'Kurosokohi' é sangue tóxico; 'Ao/Shirosokohi' é pus. Olho vermelho... quando sai do olho, vira pus branco.\n\nO olho pode derreter.\n\nAo vaporizar o olho, o pus concentrou-se, foi empurrado por trás e a pupila saltou para fora, quase caindo. De fato, pode escorrer.\"\n\n---\n\n**Pontos vitais do Johrei para cegueira causada por colírio**\n**Pergunta de um fiel**\n\"Há trinta anos, aos oito anos, adoeceu; cultuaram Inari e sarou na época.\n\nHá um ano, ficou cego de ambos os olhos. Uma pessoa foi ministrar Johrei e, durante o Johrei na cabeça, algo branco saltou da testa; a pessoa sacudiu-se e fugiu para casa.\n\nDesde então, tratou com médicos por mais de meio ano sem efeito.\n\nComo ministrar Johrei num paciente assim?\n\nO santuário Inari está cultuado na frente; atualmente, os parentes de lá sofrem infortúnios contínuos.\"\n\n**Meishu-Sama:**\n\"É melhor deixar o Inari como está. Não se sabe se a cegueira foi Inari ou outra coisa. Raposa raramente causa cegueira.\n\nEspírito de cobra costuma cegar.\n\nQuem não usa uma gota de remédio cura fácil. Colírio solidifica. Mesmo uma ou duas gotas é muito ruim. Esse caso foi solidificado com colírio.\n\nMinistre Johrei com paciência. Os infortúnios dos parentes têm outra causa.\n\nNos olhos, as toxinas da cabeça concentram-se atrás.\n\nEm quem tem problemas nos olhos, ministre no fundo da cabeça, região frontal, laterais e medula (origem dos olhos).\n\nConforme o remédio for removido, curará. Colírio é difícil de remover.\"\n\n---\n\n**Pontos vitais do Johrei para surdez-mudez congênita**\n**Pergunta de um fiel**\n\"Dois irmãos, homem e mulher. Deficiência de fala e audição congênita. Cura com Johrei? (O irmão tem vinte anos, a irmã dezesseis).\"\n\n**Meishu-Sama:**\n\"Há os que curam e os incuráveis. Mesmo os incuráveis melhoram muito. Geralmente melhoram cerca de metade.\n\nTornam-se independentes. Olhe bem abaixo da orelha. Geralmente há rigidez. Conforme o nódulo for removido, melhora.\n\nAbaixo da orelha quase sempre tem um nódulo (íngua). Não existe isso de fazer ali e ser totalmente ineficaz.\"\n\n---\n\n**Pontos vitais do Johrei para deficiência auditiva**\n**Pergunta de um fiel**\n\"Mudo de nascença (seis anos). Detesta o Johrei ao extremo.\n\nSe aproximo o ouvido dele do rádio, ele imita quem toca tambor.\n\nTudo o que faz não parece coisa de criança.\n\nDizem que o lado materno dessa criança tem linhagem de mudos; qual seria a causa?\"\n\n**Meishu-Sama:**\n\"Toxina de erisipela solidificou-se por ter esfriado a cabeça ou algo assim.\n\nSe ministrar Johrei centrando no ouvido, bochechas, lateral da região frontal e gânglios linfáticos, curará.\"\n\n---\n\n**Pontos vitais do Johrei para deficiência auditiva**\n**Pergunta de um fiel**\n\"Menino de seis anos este ano. Ficou duro de ouvido a partir de maio aos três anos; hoje não ouve nada e não consegue falar. Há possibilidade de cura total?\n\nTomou duas ou três injeções na medula no hospital; até o médico desistiu, então estamos ministrando Johrei.\n\nSe for totalmente inútil, sinto que não vale a pena, por isso peço que me diga.\"\n\n**Meishu-Sama:**\n\"Normalmente há toxinas na região da glândula parótida ou gânglios linfáticos.\n\nPossessão espiritual também cura com Johrei.\n\nCertamente curará até cerca da metade.\"\n\n---\n\n**Pontos vitais do Johrei para deficiência auditiva por otite média**\n**Pergunta de um fiel**\n\"Filha de vinte e oito anos. Teve otite média e doença nos olhos há dez anos; desde então não ouve nada com ambos os ouvidos. Se não houver anomalia no tímpano, poderá voltar a ouvir?\n\n(Não fez cirurgia especial, mas parece ter tomado muitos remédios). Peço vossa orientação.\"\n\n**Meishu-Sama:**\n\"O pus da otite média solidificou; se dissolver o pus solidificado no local onde o tímpano vibra, curará.\"\n\n---\n\n**Pontos vitais do Johrei para mudo que ouve**\n**Pergunta de um fiel**\n\"Mulher de vinte e um anos e homem de dezoito. Mudos de nascença, mas ouvem.\n\nForam à escola por oito anos, capacidade escolar normal, conseguem pronunciar vários sons. Relação espiritual e método de Johrei...\"\n\n**Meishu-Sama:**\n\"Nesse nível, não tem problema. Mudez é frequentemente na glândula parótida direita. É muito leve, se fizer com paciência, cura.\"\n\n---\n\n**Causa da gagueira e pontos vitais do Johrei**\n**Pergunta de um fiel**\n\"Causa da gagueira...\"\n\n**Meishu-Sama:**\n\"A causa são toxinas solidificadas na cabeça e na língua. Se ministrar Johrei na cabeça e onde houver febre, cura.\"\n\n---\n\n**Pontos vitais do Johrei para sinusite (Empiema)**\n**Pergunta de um fiel**\n\"Mulher de trinta e um anos. Teve sinusite e curou-se uma vez há quatro ou cinco anos, mas desde então a passagem nasal é ruim, não sai secreção e agora não sente cheiro algum. Cura com Johrei?\"\n\n**Meishu-Sama:**\n\"Isso cura. Diz que a sinusite curou, mas não curou de verdade, apenas solidificou.\n\nPor isso tem esses sintomas.\n\nNormalmente, na sinusite, as toxinas acumulam-se em ambos os lados do nariz.\n\nE esse pus é pus da região da medula oblongata, que sai pelo nariz; portanto, se ministrar Johrei na medula, o nariz desentope e cura.\n\nO cerebelo e a medula têm muita relação com o nariz; na intoxicação por gás, o gás entra pelo nariz, vai para a medula e acumula no cerebelo, causando sonolência, inconsciência e morte.\n\nA anosmia (perda de olfato) também cura ministrando Johrei na medula.\"\n\n---\n\n**Pontos vitais do Johrei para paciente que engasga com arroz branco, exceto alimentos substitutos**\n**Pergunta de um fiel**\n\"Minha mãe de sessenta e seis anos sempre engasga na garganta no começo ou no fim quando come arroz branco; o peito dói até passar, mas\n\nse for batata ou outros alimentos substitutos, mesmo sendo sólidos, nunca engasga.\n\nPeço a causa e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Há algum inchaço ou verruga em algum lugar da garganta. Faça pela frente e pelos lados.\"\n\n---\n\n**Pontos vitais do Johrei para Nevralgia**\nCaso de Gripe Italiana\n\n**Pergunta de um fiel**\n\"Método de Johrei para Gripe Italiana (sintomas são febre alta e nevralgia)...\"\n\n**Meishu-Sama:**\n\"Há teorias de que não é Gripe Italiana, mas é purificação de qualquer jeito.\n\nA febre é óbvio [que tem]...\n\nNevralgia é a toxina no local da dor; é a dor dessa toxina tentando sair por algum lugar.\n\nBasta ministrar Johrei ali.\"",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 25 (Casos Específicos)",
      "publication_title_ptbr": "Visão Geral: Casos de Johrei para diversas doenças (Parte 2)",
      "content_ptbr": "**Pontos vitais do Johrei para re-purificação de tuberculose**\n**Pergunta de um fiel**\n\"Filho mais velho (trinta e oito anos). Em janeiro do ano passado adoeceu do peito; após dez terapias de pneumotórax, melhorou com Johrei, mas\n\ndesde janeiro deste ano o apetite diminuiu gradualmente, a garganta dói e, atualmente, dói até para engolir saliva; mal consegue comer um ovo por dia.\n\nVomitava cerca de 1,8 litro de mucosidade por dia, mas desde meados de fevereiro caiu de cama e está sem energia. O que seria?\"\n\n**Meishu-Sama:**\n\"Isso é re-purificação.\n\nA medicina é uma terapia de solidificação, então quando as toxinas são removidas até certo ponto, a pessoa melhora.\n\n[Mas] as toxinas de remédios estão flutuando, e ocorre a purificação delas.\n\nA re-purificação é a mais complicada, pois causa debilidade.\n\nA doença melhora enquanto a pessoa debilita.\n\nDeve-se tratar o ponto vital principal.\n\nHá um lugar com nódulo na musculatura do pescoço.\n\nOmbros... pessoas assim têm ombros muito duros.\n\nMinistre Johrei primeiro onde sai mais febre: costas, abaixo dos rins, coxas, etc.\n\nA mucosidade e a tosse são as toxinas dissolvendo e saindo. Faça com cuidado para não aumentar a debilidade. O negócio é fazê-lo passar logo pelo pico.\n\nDescubra logo o local quente no pescoço e faça ali.\n\nSe a febre baixar, faça nesse ponto vital. Há o segundo e o terceiro ponto vital.\"\n\n---\n\n**Pontos vitais do Johrei para dor de estômago**\n**Pergunta de um fiel**\n\"Meu pai R.K. tem dor de estômago crônica; recebeu o Ohikari na primavera de 1946.\n\nDepois disso a dor é constante, esteve à beira da morte várias vezes, mas foi salvo por Kannon; porém, a dor de estômago não para.\n\nMas ele se sente aliviado durante o Johrei. Seria causa espiritual ou física?\"\n\n**Meishu-Sama:**\n\"Causa física; há um nódulo na direita ou esquerda das costas, que dissolve e entra no estômago.\n\nFazer no abdômen é apenas temporário.\n\nFaça nas costas. As costas estão protuberantes.\n\nÉ tudo remédio oral. Quando chega a certo período, dissolve e reduz. Isso é expelido. Essa é a dor.\"\n\n---\n\n**Pontos vitais do Johrei para falso câncer de estômago**\n**Pergunta de um fiel**\n\"Paciente, sessenta e cinco anos, homem. O estômago está sempre pesado e opressivo; às vezes a região do estômago e dos rins incha, e depois sai um líquido ácido.\n\nDois irmãos morreram de câncer de estômago; haveria relação espiritual?\n\nTrês sessões de Johrei, sem mudança observada. Qual a perspectiva de cura?\"\n\n**Meishu-Sama:**\n\"Como não há dor, por enquanto não é câncer.\n\nMinistre Johrei mais um pouco.\n\nA origem são os rins. Há um nódulo ao lado do rim; se dissolvê-lo, curará.\"\n\n---\n\n**Pontos vitais do Johrei para nódulo no fígado**\n**Pergunta de um fiel**\n\"Havia um nódulo do tamanho de um ovo na parte inferior do fígado há cerca de dois anos; com o Johrei melhorou muito, mas desde agosto do ano passado voltou aos sintomas originais.\n\nRecebe Johrei diariamente, mas se falha uns dois dias, sente peso e opressão.\n\nRecebeu o Ohikari há dois anos e o Komyo Nyorai em junho do ano passado, servindo como Posto de Difusão. Peço o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Tem muitas toxinas de remédios, e criou-se o hábito de acumular ali.\n\nA origem são os rins.\n\nSe ministrar Johrei na parte de trás de onde o fígado incha, curará.\"\n\n---\n\n**Pontos vitais do Johrei para fígado e nevralgia**\n**Pergunta de um fiel**\n\"Pessoa com fígado ruim, nevralgia crônica há vinte anos e cólicas no abdômen; achando que havia outra doença, foi ao médico, que disse ser doença renal e que só curaria com injeção de Penicilina. Cura com esta fé?\"\n\n**Meishu-Sama:**\n\"Deve ter toxinas no lado direito do corpo. Se ministrar Johrei com paciência, cura.\n\nSe for ao médico, acabou.\n\nMinistre bem na coxa, fígado e rins.\"\n\n---\n\n**Pontos vitais do Johrei para paciente que desenvolveu hemorroidas após cárie vertebral**\n**Pergunta de um fiel**\n\"Ao ministrar Johrei em paciente com cárie vertebral (espondilite tuberculosa), iniciou-se purificação de hemorroidas; já faz seis meses que começou a sair e não resolve. O que acha?\"\n\n**Meishu-Sama:**\n\"O pus da cárie desceu para a direção do ânus. Se fizer na hemorroida, cura.\n\nA força espiritual do Johrei difere muito conforme a pessoa.\n\nQuem pratica há muito tempo cura bem. Está na força espiritual.\n\nConte a situação e peça para alguém com força espiritual forte fazer.\"\n\n---\n\n**Pontos vitais do Johrei para dor abdominal e vômito**\n**Pergunta de um fiel**\n\"Havia purificação de dor abdominal ao redor do umbigo e na glândula inguinal; achei que teria diarreia e ministrei Johrei, mas empurrou para cima e vomitou.\n\nNesse caso, que tipo de Johrei devo fazer?\"\n\n**Meishu-Sama:**\n\"Faça nas costas... um pouco acima dos rins.\n\nHá um local ruim nas costas correspondente ao local ruim da barriga.\"\n\n---\n\n**Relação entre útero, cabeça e olhos**\n**Pergunta de um fiel**\n\"Uma senhora. Há dez anos fez grande cirurgia de gravidez ectópica; engravidou no ano seguinte e o olho esquerdo parou de enxergar um mês antes do parto, curando-se junto com o nascimento.\n\nNa gravidez três anos depois, parou de enxergar três meses antes; na de seis anos depois, seis meses antes; e na de oito anos depois, parou de enxergar com um mês de gravidez. Fez aborto induzido mas não curou,\n\npiorando cada vez mais, e o cérebro também ficou ruim. Qual a razão?\"\n\n**Meishu-Sama:**\n\"Tem relação com a gravidez.\n\nO útero tem relação com a cabeça e com os olhos. Especialmente com a região frontal.\n\nHá um local ruim no útero agora.\n\nO que foi ferido na cirurgia afetou a região frontal, causando dor nos olhos.\n\nNo aborto induzido, feriu novamente a lesão anterior ou algo assim.\n\nO cérebro também é a região frontal.\n\nTudo curará com o Johrei no útero.\"\n\n---\n\n**Pontos vitais do Johrei para dor de cabeça e dormência na mão**\n**Pergunta de um fiel**\n\"Mulher de cinquenta e cinco anos. Desde que pegou um resfriado em novembro do ano passado, a cabeça lateja de dor, a mão direita fica dormente e, cerca de duas horas após deitar à noite, sente opressão no peito.\n\nEssa dormência passa após cerca de uma hora.\n\nRecebeu o Ohikari em maio do ano passado e faz Johrei diariamente, mas não há mudança.\n\nPeço a causa e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"É toxina de remédio. Deve curar com Johrei. Se remover do ovário, afetará a cabeça.\n\nHá nódulo nos gânglios linfáticos, remova-o.\n\nA paralisia da mão vem da cabeça.\"\n\n---\n\n**Pontos vitais do Johrei para cisto ovariano**\n**Pergunta de um fiel**\n\"Minha mãe Tomoe. Por volta de 1943 surgiu um nódulo no baixo-ventre.\n\nEstava crescendo, mas ao receber o Ohikari e Johrei, parou de crescer; contudo, recentemente começou a crescer um pouco.\n\nQue doença seria? Tem possibilidade de cura?\"\n\n**Meishu-Sama:**\n\"Isso é ovário; pode ser cisto ovariano ou hidropisia, mas sem examinar a dureza, dor à pressão, presença de febre, posição, etc., não dá para saber com precisão.\n\nSe for duro, é cisto (tumor).\n\nO rim é essencial; ao purificar, sairá como leucorreia.\"\n\n---\n\n**Pontos vitais do Johrei para cisto ovariano**\n**Pergunta de um fiel**\n\"Mulher (trinta e cinco anos) que entronizou o Komyo Nyorai há um ano e meio. Há cerca de três meses surgiu um nódulo do tamanho de um punho no baixo-ventre;\n\ndesde então continua o Johrei diariamente, mas cresceu ainda mais,\n\nestendendo-se agora da região inguinal até abaixo do umbigo, duro ao toque; ela sente peso e sofre ao trabalhar... Tem relação espiritual?\"\n\n**Meishu-Sama:**\n\"É cisto ovariano ou hidropisia.\n\nMinistre Johrei nos rins.\n\nA hidropisia fica maior que uma gravidez.\n\nPor mais que ministre Johrei no ovário, expande mais. Expande o quanto tiver que expandir. No fim, vira urina.\n\nHá os fáceis e os difíceis de curar. Mas não há dor. Quando amolecer, passou o pico.\"\n\n---\n\n**Pontos vitais do Johrei para cisto ovariano**\n**Pergunta de um fiel**\n\"Mulher de sessenta e um anos. Desde agosto do ano passado a barriga inchou, agora está grande como no último mês de gestação; há pequenos orifícios em ambos os lados do baixo-ventre. O método de Johrei...\"\n\n**Meishu-Sama:**\n\"Pode ser cisto ovariano. Faça nos rins com paciência.\n\nSe a urina passar a sair, curará.\n\nFaça bem também na região da bexiga.\"\n\n---\n\n**Pontos vitais do Johrei para frigidez sexual**\n**Pergunta de um fiel**\n\"Peço humildemente. Aos dezoito anos tive peritonite pélvica (uterina), fiquei internada seis meses e melhorei fazendo várias coisas;\n\ndepois, dos vinte e quatro aos vinte e seis anos sofri do útero, fiz terapias termais e melhorei, casando-me em novembro.\n\nSou mãe de três filhos, mas é vergonhoso dizer, sou frígida e nunca senti prazer uma única vez.\n\nTentei vários métodos sem sucesso; ingressei na fé há dois meses e estou me esforçando querendo ser salva por Kannon.\n\nMeu marido não é membro. Isso é espiritual? Peço orientação.\"\n\n**Meishu-Sama:**\n\"Os rins atrofiaram e ficaram iguais aos de uma idosa.\n\nHá nódulos nos rins; ao ministrar Johrei, a parte posterior dos rins ficará macia.\n\nSe os rins funcionarem, o útero também se desenvolverá.\"\n\n---\n\n**Pontos vitais do Johrei para distensão abdominal após remoção de ovários**\n**Pergunta de um fiel**\n\"Mulher (trinta e quatro anos). Há cerca de três anos surgiu um nódulo no baixo-ventre; em maio deste ano começou a doer.\n\nDisseram que o ovário estava inchado e removeram os ovários esquerdo e direito; devido à distensão abdominal, operou novamente em julho.\n\nA evolução foi boa por uns dez dias, mas depois distendeu cada vez mais e está com uma barriga de oito meses.\n\nO médico diz: 'Só resta operar de novo. Mas não garanto a vida'.\n\nEla recebe Johrei há cerca de uma semana.\n\nDiz que se sente muito bem, mas ainda não há mudança no abdômen. Curará?\"\n\n**Meishu-Sama:**\n\"Duas ou três cirurgias não é grande coisa. É uma completa vítima da medicina.\n\nMinistre nos rins; se a urina passar a sair, curará.\"\n\n---\n\n**Pontos vitais do Johrei para meningite**\nCriança sem visão e que não ri\n\n**Pergunta de um fiel**\n\"Menino de dez meses. Logo após nascer teve febre alta, o corpo ficou rígido e não tomou leite nenhuma vez por oito dias.\n\nAtualmente cresce normalmente, mas não tem visão alguma e não ri.\n\nCom o Johrei, os olhos estão ficando bonitos.\n\nProvavelmente a febre alta anterior foi meningite. Poderá ser salvo?\"\n\n**Meishu-Sama:**\n\"Vai curar. Deve ser meningite mesmo.\n\nHá um local quente na cabeça. Ministre Johrei bem e com paciência ali que cura.\"\n\n---\n\n**Pontos vitais do Johrei para criança com diarreia, vômito e letargia**\n**Pergunta de um fiel**\n\"Filha de um ano e dois meses, Akiko. Desde o dia 23 do mês passado teve purificação com diarreia cinco ou seis vezes ao dia e vários vômitos; o vômito e as fezes tinham cheiro forte, que diminuiu um pouco a partir do segundo ou terceiro dia.\n\nExceto quando acorda às vezes e chora, está em estado letárgico e não tem muito apetite (meia tigela de mingau por dia).\n\nEstamos orando e ministrando Johrei com fervor; onde devo focar o Johrei?\"\n\n**Meishu-Sama:**\n\"Primeiro nas costas, região renal; depois estômago e abdômen.\n\nCrianças curam mesmo que debilitem bastante.\"",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 25 (Casos Específicos)",
      "publication_title_ptbr": "Resfriamento da parte externa do pé (Raiz do Johrei em mãos e pés)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Nevralgia na mão e pé esquerdos. Ao ministrar Johrei na cabeça por cerca de quinze minutos, a dor para, mas a parte externa do pé esquerdo fica muito fria. A razão...\"\n\n**Meishu-Sama:**\n\"Fica frio porque as toxinas se acumulam.\n\nNevralgia na mão e pé esquerdos... cabeça e membros têm relação.\"",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "pub_idx": 2,
      "title_ptbr": "Pontos Vitais do Johrei 25 (Casos Específicos)",
      "publication_title_ptbr": "Dor e cansaço nas pernas (Pontos vitais do Johrei)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu tio saiu da casa de minha tia em Taisho-cho, Nakamura-ku, Nagoya, em novembro de 1946 e está desaparecido até hoje.\n\nEle tem um filho deficiente, do qual cuidamos.\n\nConsultamos um vidente que disse que ele morreu afogado.\n\nEu, desde o início de setembro do ano passado, sinto a perna esquerda, da coxa para baixo, cansada (fadigada) e com dores ocasionais.\n\nMinistro Johrei, mas ainda tenho momentos de alívio e momentos de dor; penso se não seria o espírito do tio encostado. O que acha?\"\n\n**Meishu-Sama:**\n\"Não é isso. São toxinas de remédios acumuladas. Faça Johrei com paciência.\n\nNas pernas, geralmente é na parte posterior. Atrás do joelho, ou nos nódulos onde dói. Atrás da coxa também.\n\nA medicina diz que o cansaço é acúmulo de resíduos, mas não é isso; ao caminhar, ocorre purificação.\n\nSe há toxinas nas pernas, etc., a purificação ocorre e sai febre.\n\nSe não houvesse toxinas nas pernas, não cansaria ao caminhar.\"\n\n---\n\n**Meishu-Sama: \"Causa das pernas arqueadas (Ganimata)\"**\n\n**Pergunta de um fiel**\n\"Ter pernas arqueadas desde criança seria algum carma?\"\n\n**Meishu-Sama:**\n\"Há um lugar que dói na perna. Geralmente a causa está na sola do pé. É preciso examinar.\"\n\n---\n\n**Dor na perna sem mudança com Johrei**\n**Pergunta de um fiel**\n\"Minha esposa (vinte e oito anos, grávida de cinco meses). Em 28 de janeiro passado sentiu dor repentina na perna (panturrilha direita) e edema no membro inferior; recebeu Johrei imediatamente e,\n\nalguns dias depois, as toxinas concentraram-se na parte interna da panturrilha; após mais de um mês, começou a sair pus, o que durou cerca de uma semana.\n\nDepois a ferida fechou e voltou ao estado anterior; não consegue apoiar o calcanhar, sendo difícil andar, e não há muita mudança até agora. Poderá ser salva?\"\n\n**Meishu-Sama:**\n\"Ainda resta algum nódulo em algum lugar. Pressione e ministre Johrei onde doer. É na parte de trás.\"\n\n---\n\n**Pontos vitais do Johrei para dormência e dor na perna**\n**Pergunta de um fiel**\n\"Há onze anos minha perna esquerda fica dormente e dói; sarou temporariamente, mas\n\ndesde que comecei o Johrei, ficou igual à dor de antes. Sara só com Johrei?\"\n\n**Meishu-Sama:**\n\"Dói porque está sarando. A dor parou porque solidificou.\n\nAgora dissolveu, por isso dói. A dor é até certo ponto. É tudo toxina de remédio.\n\nSe quiser parar [a dor], basta passar bastante veneno.\n\nA origem são os rins; na perna, a origem está mais na parte de trás do que na frente, então deve-se fazer bastante na parte posterior.\"\n\n---\n\n**Pontos vitais do Johrei para cãibras nas pernas**\n**Pergunta de um fiel**\n\"Sofro muito com asma há dez anos; ingressei na fé em janeiro deste ano, recebi Johrei e,\n\nmelhorei muito com a purificação após entronizar o Komyo Nyorai.\n\nAntigamente, quando tossia forte, formava-se um nódulo do tamanho de um punho na parte inferior do fígado, mas graças a Deus desapareceu.\n\nPorém, quando deito à noite, tenho cãibras (espasmos) em ambas as pernas, da cintura para baixo, durando vinte ou trinta segundos quando é longo. Qual a causa?\"\n\n**Meishu-Sama:**\n\"Há toxinas da região inguinal até a parte interna da coxa.\n\nSe não curar com isso, faça na parte externa acima do joelho.\"\n\n---\n\n**Meishu-Sama: \"Calvície\"**\n\n\"Na verdade, deve-se a toxinas na cabeça... toxinas de remédios; ao ministrar Johrei na cabeça, nasce.\"\n\n---\n\n**Pontos vitais do Johrei para olho de peixe (calo)**\n**Pergunta de um fiel**\n\"Menina de seis anos. Tem uns doze ou treze olhos de peixe na sola do pé e não consegue andar.\n\nQual a causa dos olhos de peixe?\n\nCura com Johrei?\"\n\n**Meishu-Sama:**\n\"Cura com Johrei. A causa é toxina de remédio. Escorre de cima.\n\nHá um lugar dolorido da parte superior da perna até atrás do joelho.\n\nFaça isso e também rins, nádegas, atrás da coxa, de cima para baixo.\"\n\n---\n\n**Pontos vitais do Johrei para sarna (kaisen)**\n**Pergunta de um fiel**\n\"Método de Johrei para mão e pé direitos inchados por sarna (vinte injeções de '606')...\"\n\n**Meishu-Sama:**\n\"Ministre nas partes inchadas e, especialmente, na cabeça.\"",
      "has_translation": true
    },
    {
      "title_idx": 59,
      "pub_idx": 0,
      "title_ptbr": "Pontos Vitais do Johrei 26 (Casos Específicos)",
      "publication_title_ptbr": "Visão Geral: Casos de Johrei para diversas doenças (Parte 3)",
      "content_ptbr": "**Paralisia infantil de espírito de hemorragia cerebral**\n**Pergunta de um fiel**\n\"Rapaz de quinze anos. O pescoço entortou para a direita há cerca de três anos, as costas curvaram, o corpo ficou inclinado,\n\na mão não é totalmente inútil, mas fica pendurada, e ele anda com uma postura parecida com um caranguejo.\n\nEstamos ministrando Johrei, mas qual seria a causa?\n\nO pai morreu atropelado por trem e o avô de hemorragia cerebral.\"\n\n**Meishu-Sama:**\n\"É o espírito da hemorragia cerebral. Morreu exatamente nessa postura.\n\nMinistre Johrei com paciência apenas nos locais ruins.\n\nTem que entronizar o Komyo Nyorai. Senão o espírito não é salvo.\"\n\n---\n\n**Paralisia infantil espinhal por encosto de espírito de derrame**\n**Pergunta de um fiel**\n\"Menino de nove anos. Pegou um resfriado aos seis meses e demos remédio;\n\nficou num estado parecido com sarampo e, uns três dias depois, o corpo todo ficou mole como uma água-viva; esse estado durou três dias e foi melhorando gradualmente.\n\nCerca de meio mês depois, o ombro esquerdo ficou como se estivesse deslocado.\n\nA ponta dos dedos move-se um pouco, mas não consegue levantar o braço.\n\nNo hospital da Cruz Vermelha, disseram ser paralisia infantil espinhal.\n\nRecebemos o Omamori em outubro de 1947 e continuamos o Johrei, mas não há grande mudança. Peço a causa e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Parece que encostou um espírito de derrame (chūfū).\n\nÉ paralisia infantil verdadeira. Se fizer com paciência, cura.\n\nMinistre no fundo da região frontal. E na base do braço.\n\nVai melhorar aos poucos.\"\n\n---\n\n**Meishu-Sama: \"Coreia (Dança de São Vito)\"**\n\n**Pergunta de um fiel**\n\"Causa da Coreia e pontos vitais físicos...\"\n\n**Meishu-Sama:**\n\"Possessão de um animal especial que se move sempre que tem tempo livre.\n\nOs pontos essenciais são o centro da região frontal, nódulos ao redor do pescoço, costas, etc.\n\nBasta que o sangue preencha [a cabeça].\"\n\n---\n\n**Paciente cerebral com paladar refinado e desequilibrado**\n**Pergunta de um fiel**\n\"O avô e o filho dele tiveram meningite; o neto morreu de difteria.\n\nAgora, um dos netos tem doença na cabeça, gosta de comida refinada e tem alimentação desequilibrada. É relação espiritual?\"\n\n**Meishu-Sama:**\n\"Está afetando a cabeça (encosto).\n\nNão se sabe se o filho do avô teve mesmo meningite. O diagnóstico difere conforme o médico. Mesmo difteria, há casos que não são, então é incerto.\n\nQuando a meningite cura, a cabeça fica boa, então não há preocupação.\n\nFicam idiotas, etc., porque solidificam as toxinas da purificação. Não há esse risco [com Johrei].\n\nE quase todos curam. Não existe erro.\n\nPode-se ter meningite aos vinte ou trinta anos. A região frontal dói muito intensamente.\n\nCaracterísticas: não abre os olhos, dói; cura muito bem com Johrei. Ministre bem na região frontal.\n\nTambém há espiritual. Às vezes é por ter toxinas no estômago.\n\nComem incenso, terra de parede, etc., e também insetos. Isso é espírito animal.\n\nA alimentação desequilibrada comum deve-se a toxinas no estômago; nesses casos, cura ministrando Johrei nas costas.\"\n\n---\n\n**Pontos vitais do Johrei para sintomas de Ménière**\n**Pergunta de um fiel**\n\"Paciente que estou tratando, homem de cinquenta e seis anos, adoeceu em janeiro de 1948.\n\nDiagnóstico médico: sintomas de Ménière. Disseram que a causa é neurossífilis, com zumbido e glândula parótida torta.\n\nTiraram água do ouvido e aplicaram cerca de doze injeções de Salvarsan.\n\nNão curou com médico, tentou de tudo, praticou todo tipo de fé e, no fim, agora diz que não existe Deus.\n\nMinistrei Johrei cerca de dez vezes recentemente, mas não há clareza. Vai curar totalmente? E o método?\"\n\n**Meishu-Sama:**\n\"Curar, cura, mas se tivesse deixado quieto desde o início, já estaria curado.\n\nFizeram o possível para preservar e piorar a doença.\n\nBasicamente, não existe neurossífilis. Talvez existisse 'sífilis sem nervos'.\n\nA sífilis nunca vem acompanhada de dor.\n\nZumbido não é sífilis.\n\nDizer que a glândula parótida está torta é impossível. É um absurdo extremo.\n\nHá toxinas na parótida; com Johrei cura, mas como o método usado para piorar foi forte, vai demorar.\n\nO local de Johrei é onde dói; zumbido geralmente é toxina na parótida ou na medula.\n\nO problema é para onde a purificação das doze injeções de Salvarsan virá.\"\n\n---\n\n**Neurastenia cardíaca e repouso**\n**Pergunta de um fiel**\n\"Sintomas de neurastenia cardíaca e pontos principais do Johrei...\"\n\n**Meishu-Sama:**\n\"Geralmente é espírito morto; devido à anomalia, sente que vai morrer, mas sente exatamente como o espírito morto.\n\nAo deitar, a palpitação aumenta e sente que vai parar de respirar.\n\nQuando o espírito se afasta, fica ótimo.\n\nPor isso, o coração não tem muita relação.\n\nNa hora do ataque, entoar a Amatsu-Norito é bom. O Johrei é na região frontal.\"\n\n---\n\n**Pontos vitais do Johrei para intoxicação por Norshin**\n**Pergunta de um fiel**\n\"Eu tinha dores de cabeça desde sempre e tomava muito Norshin; também fiz muita massagem, mas agora sofro com rigidez nos ombros. O método de Johrei...\"\n\n**Meishu-Sama:**\n\"Norshin também intoxica.\n\nToxinas de remédios solidificaram nos ombros, basta dissolvê-las.\n\nSe a força espiritual não for forte, a dissolução é lenta.\n\nConcentre-se para penetrar fundo no local duro.\"\n\n---\n\n**Rosto inchado e roxo, aumenta com Johrei**\n**Pergunta de um fiel**\n\"Viúva de quarenta e quatro anos. Ministro Johrei há meses, mas o inchaço e a cor roxa do rosto aumentam; às vezes treme durante o Johrei. Qual a razão? Como curar?\"\n\n**Meishu-Sama:**\n\"Deve ser intoxicação por remédio chinês (Kampo). Se melhorar os rins, sairá na urina. E deve ter espírito encostado também.\"\n\n---\n\n**Pontos vitais do Johrei para dor espinhal**\n**Pergunta de um fiel**\n\"Desde o ritual de afastamento de má sorte (*Yakubarai*) aos trinta e quatro anos, por volta das duas da manhã, a parte superior e ambos os lados do centro da coluna doem forte.\n\nSente dificuldade especial para respirar; ocorria em horário fixo todas as noites e durou cerca de três meses.\n\nIngressei na fé há três anos e ministro Johrei diariamente.\n\nA dor e o sofrimento em horário fixo melhoraram muito, mas a dor na coluna ainda não sarou. Peço a causa e o método.\"\n\n**Meishu-Sama:**\n\"É toxina de remédio. Remédio ocidental dói mais.\n\nPressione as costas e faça onde doer mais.\"\n\n---\n\n**Causa do soluço**\n**Pergunta de um fiel**\n\"Mulher de cinquenta anos, sofre com soluços.\n\nComeça se a mão de outra pessoa tocar em qualquer parte do corpo. Peço o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Diafragma, pescoço, cabeça. Isso cura.\"\n\n\n\n---\n\n**Meishu-Sama: \"Homem com dor no seio\"**\n\n**Pergunta de um fiel**\n\"Homem, setenta e dois anos. Dor no seio esquerdo; tratou com médico por três meses sem a dor passar. Entrou para a associação e recebeu Johrei cerca de vinte vezes em dias alternados;\n\nrecentemente consegue comer, mas a dor não passa. O que fazer?\"\n\n**Meishu-Sama:**\n\"Faça nas costas, atrás do seio.\n\nCertamente há um nódulo, se fizer ali, será removido.\"\n\n---\n\n**Pontos vitais do Johrei para tifo**\n**Pergunta de um fiel**\n\"Sobre o paciente de tifo do outro dia: quatro irmãos morreram de tuberculose sucessivamente.\n\nO pessoal da Seita Nichiren, que seguiam até agora, opõe-se persistentemente ao Johrei.\n\nA família acordou e apega-se a Kannon.\n\nO sofrimento à noite seria espírito morto?\"\n\n**Meishu-Sama:**\n\"Tudo que é persistente é deus maligno (Jashin).\n\nO deus verdadeiro (Seishin) é desapegado. Deve-se discernir por isso.\n\nSe o espírito de raposa diz para cultuar, é melhor cultuar logo.\n\nOs sintomas de tifo são febre por volta das 16h, e pulso e febre não paralelos (pulso baixo).\n\nTifo cura com duas ou três sessões de Johrei no abdômen.\n\nSomando tudo, deve ser espírito de cobra. Espírito de cobra foge.\n\nComo quatro irmãos morreram de tuberculose, deve ser o espírito de um deles.\"\n\n---\n\n**Purificação média e deslocamento da dor**\n**Pergunta de um fiel**\n\"Homem, quarenta e cinco anos, as mãos não se movem.\n\n(Serviu no exército). Recebeu Johrei em setembro do ano passado e ficou muito aliviado em cinco meses.\n\nEle e a família receberam a graça e, em fevereiro deste ano, entronizaram o Komyo Nyorai.\n\nDepois disso, a lombar foi parando de se mover gradualmente. Qual a causa?\"\n\n**Meishu-Sama:**\n\"Ocorreu purificação média (equilíbrio) na lombar.\n\nQuando as toxinas das mãos dissolvem e somem, as outras partes diminuem em média e a purificação ocorre. Se ministrar Johrei na lombar, cura.\n\nA purificação média cura mais rápido que a primeira purificação.\n\nA dor não se move. É que, ao remover uma dor forte, passa-se a sentir dor em outro local.\n\nFora isso, no caso de espírito de cobra, move-se. Artrite reumatoide é espírito de cobra, ele morde. Dói muito, mas mesmo casos difíceis curam infalivelmente em menos de uma semana.\"\n\n---\n\n**Nódulo no baixo-ventre causado por espírito vivo (Ikiryo)**\n**Pergunta de um fiel**\n\"Há cerca de dois anos, tinha um nódulo na barriga de gravidez de quatro meses; curou com cerca de dois meses de Johrei, mas recentemente surgiu de novo.\n\nNão há dor nem sofrimento. Haveria causa espiritual?\"\n\n**Meishu-Sama:**\n\"Muitas vezes é espírito vivo.\n\nSe for espiritual, incha do umbigo para baixo, perto da bexiga. É pesado e opressivo.\n\nSe não for espiritual, é peritônio, então melhore os rins.\n\nNão precisa fazer muito no abdômen. É das omoplatas para as costas.\"\n\n---\n\n**Pontos vitais do Johrei para prolapso uterino**\n**Pergunta de um fiel**\n\"Mulher de sessenta anos. Sofre com útero que desce. Peço o método de Johrei.\"\n\n**Meishu-Sama:**\n\"Os músculos que sustentam o útero estão frouxos e há toxinas solidificadas nesses músculos.\n\nComum em quem teve muitos filhos. Em jovens cura logo, mas em idosos é complicado. Chama-se também 'Nasu'.\n\nMinistre bem o Johrei na coxa.\n\nAntigamente curei uma agricultora com essa doença, mas era por causa de espírito vivo.\n\nEspírito vivo é comum em relações entre homens e mulheres. Comum em mulheres bonitas. Afeta o útero, ovários, etc.\"\n\n---\n\n**Pontos vitais do Johrei para frequência urinária**\n**Pergunta de um fiel**\n\"Menino de onze anos. Urina com frequência; continua com Johrei há quatro anos.\n\nO efeito não é satisfatório. Seria carma espiritual?\"\n\n**Meishu-Sama:**\n\"Há toxinas ao redor da bexiga, comprimindo-a.\n\nA urina é frequente porque o recipiente ficou pequeno.\n\nEssa toxina vem dos rins, então se tratar os rins, cura.\n\nEm todas as doenças, se tocar no ponto vital, o efeito é verdadeiro.\n\nO ponto vital é o mais essencial.\"\n\n---\n\n**Pontos vitais do Johrei para urinar na cama**\n**Pergunta de um fiel**\n\"Menino de seis anos. Urina muito na cama; fazemos Johrei há cerca de um ano, mas o efeito ainda não apareceu.\n\nQual a causa? Peço orientação.\"\n\n**Meishu-Sama:**\n\"Acho que o Johrei está fora do alvo.\n\nToxinas comprimem o músculo esfíncter da uretra.\n\nFica em ambos os lados da coxa e na região frontal.\n\nA função de atenção, etc., na região frontal está embotada.\n\nA vontade de querer fazer não funciona. Não se comunica.\n\nFaça nos rins, bexiga (coxa), região frontal e occipital.\"\n\n---\n\n**Pontos vitais do Johrei para enurese noturna**\n**Pergunta de um fiel**\n\"Na enurese noturna, há casos que curam fácil com uma ou duas sessões e outros que não curam mesmo após meio ano ou um ano.\n\nO teimoso seria apenas causa física ou espiritual?\n\nPeço a causa e o local de Johrei.\"\n\n**Meishu-Sama:**\n\"Mesmo físico, faça na região frontal e no esfíncter.\n\nA região frontal e os órgãos reprodutores têm muita relação; se houver toxina na região frontal, a função fica lenta.\n\nSe não cura na adolescência, é porque criou hábito.\"\n\n---\n\n**Lombrigas e dor - Pontos vitais do Johrei**\n**Pergunta de um fiel**\n\"Menina de seis anos. Sofre periodicamente com dor abdominal devido a lombrigas.\n\nContinua com Johrei desde a primavera deste ano. Peço o melhor método.\"\n\n**Meishu-Sama:**\n\"Sai com Johrei.\n\nSe melhorar os rins e as costas, tem efeito.\n\nPor que dói com lombrigas? Dói quando há cinco ou seis.\n\nCasos graves têm umas dez. Às vezes envolve risco de vida.\n\nA proliferação desses vermes também ocorre porque está nublado (espiritualmente).\"\n\n---\n\n**Paciente com tuberculose renal/vesical/testicular, cárie vertebral e distensão abdominal**\n**Pergunta de um fiel**\n\"Sofri de tuberculose renal, vesical e testicular há seis ou sete anos; há dois anos sofri novamente com purificação de cárie vertebral.\n\nO baixo-ventre inchou a partir do cego e tiraram 0,6 go (aprox. 100ml) de líquido duas vezes com seringa.\n\nDepois ingressei na fé; os rins aliviaram e a curvatura da coluna melhorou gradualmente, mas\n\nagora acumulou cerca de 0,5 ou 0,6 go novamente; creio que a causa seja espiritual, peço que me ensine o carma.\"\n\n**Meishu-Sama:**\n\"Não é espiritual. O principal é toxina de remédio.\n\nO mais complicado é tirar água do peritônio.\n\nSe tirar, pouco depois acumula a mesma quantidade. E se tirar de novo, o intervalo diminui e acumula mais, até que se tenha que tirar todo dia.\n\nPor isso, se criar o hábito de tirar, é o fim.\n\nNão se pode mexer em quem tem o hábito de tirar água. Se não houver efeito, dizem que não presta.\n\nÁgua da pleura às vezes pode tirar. Se acumular água, mesmo infiltrando, sai como catarro.\n\nNo peritônio, acumula no caminho para os rins e uretra, ou na entrada da bexiga; se não dissolver isso, não sai. O baixo-ventre está cheio de toxinas...\n\nA origem são os rins, então trate-os suficientemente.\n\nTambém as suprarrenais. Ministre Johrei também na bexiga.\"\n\n---\n\n**Meishu-Sama: \"Causa da Apendicite\"**\n\n**Pergunta de um fiel**\n\"Rapaz de vinte anos. Teve pneumonia por resfriado em fevereiro de 1948; a partir de julho começou a sentir dor no joelho ao sentar.\n\nDiagnosticado com artrite tuberculosa, colocou gesso. Ainda está com gesso.\n\nÀs vezes dói ao mover. Em 9 de dezembro do ano passado teve apendicite e operou;\n\nnessa ocasião teve peritonite como complicação e, atualmente, o corte do apêndice não fechou e sai pus aos poucos. O que acha?\"\n\n**Meishu-Sama:**\n\"Apendicite é nódulo no rim direito. É vítima da medicina.\"\n\n---\n\n**Paciente obeso por remédio chinês**\n**Pergunta de um fiel**\n\"Fiel de trinta e seis anos, mulher. Tem constituição obesa, mas sente aflição do peito à garganta e não consegue deitar de lado;\n\ncomeçou o Johrei há cerca de dez dias, mas ainda fica recostada nos futons. Qual a causa?\n\nA família dela é fervorosa, mas o pai, apesar de ter sido curado pelo Johrei anteriormente, tem a atitude de 'se curou, não preciso mais'; haveria relação espiritual?\n\nPeço a causa e o método de Johrei.\"\n\n**Meishu-Sama:**\n\"A obesidade é retenção de líquido nos rins; acho que tomou muito remédio chinês (Kampo).\n\nSe for Gennoshoko (Gerânio), é muito difícil de curar. Melhore bem os rins.\n\nUma coisa a observar: se tiver vontade de urinar, mesmo que pouco, vá sem segurar.\"\n\n---\n\n**Fala não clara devido a catarro intestinal**\n**Pergunta de um fiel**\n\"Meu filho (dez anos) teve febre de 40 graus por catarro intestinal agudo em 25 de junho de 1941;\n\nem 25 de setembro do mesmo ano, teve febre igual à anterior;\n\ndesde então é doente e até hoje a fala não é clara, adiando a escola.\n\nCura só com Johrei? E peço a causa.\"\n\n**Meishu-Sama:**\n\"Tem toxina de remédio.\n\nNão chega a ser surdo-mudo.\n\nMinistre Johrei a partir da cabeça.\n\nOs pais devem ter fé e ajudar o maior número possível de pessoas.\"\n\n---\n\n**Meishu-Sama: \"Causa do enjoo matinal (Hiperêmese gravídica)\"**\n\n**Pergunta de um fiel**\n\"Minha esposa (trinta e três anos) está no quinto mês de gravidez; teve enjoo assim que engravidou e sofre há quatro meses.\n\nCom o Johrei, alivia por umas duas horas, mas se trabalha um pouco, volta a sofrer. Qual a causa?\"\n\n**Meishu-Sama:**\n\"Há toxinas entre a boca do estômago e o umbigo; com a expansão do útero, elas são eliminadas/vomitadas. Isso é o enjoo.\n\nNormalmente cura fácil. Faça simples, e trate bem os rins também.\"\n\n---\n\n**Local de Johrei para enjoo matinal**\n**Pergunta de um fiel**\n\"Há pessoas sem nenhum enjoo e outras com enjoo terrível; qual a razão?\"\n\n**Meishu-Sama:**\n\"Há toxinas no abdômen; quando o útero expande, as toxinas atrapalham, por isso expele com vômito.\n\nA origem são os rins; se purificar junto com a parte afetada, é relativamente simples.\"\n\n---\n\n**Enjoo matinal e causa de infertilidade/aborto**\n**Pergunta de um fiel**\n\"Sofre com enjoo após três meses de gravidez.\n\nMesmo com Johrei ainda sofre. Especialmente a região do estômago.\n\nComo sofria muito, abortou no médico e sarou completamente.\n\nSeria relação de toxinas ou espiritual?\"\n\n**Meishu-Sama:**\n\"Relação de toxinas; cura logo, mas deve ter errado o ponto vital.\n\nO enjoo é toxina entre a boca do estômago e o estômago; ela atrapalha a expansão do útero.\n\nDependendo da pessoa, pode acumular toxina de urina.\n\nÉ necessário ministrar bem o Johrei nos rins.\n\nA causa do aborto é quando há toxinas ao redor do útero; quando o útero expande, trava nas toxinas e não expande, sendo forçado para baixo. Essa é a causa do aborto.\n\nExiste anteflexão e retroflexão, mas é porque há toxinas na frente ou atrás do útero.\n\nA maioria é retroflexão, empurrado para trás pelas toxinas do abdômen.\n\nAnteflexão é quando toxinas na parte de trás empurram para frente.\n\nO médico remover toxinas com cirurgia é temporário; acumulará mais que antes, então não adianta nada.\n\nTambém a hipoplasia uterina (subdesenvolvimento); há toxinas ao redor do útero, por isso não desenvolve.\n\nTambém se a posição da vagina e do útero for diferente, não engravida.\"\n\n---\n\n**Defecação sem sensação durante a gravidez**\n**Pergunta de um fiel**\n\"Mulher grávida de nove meses (vinte e quatro anos), segundo parto. As fezes saem sem consciência.\n\nO médico diz que a cabeça do feto está pressionando o intestino grosso. Diz que só cura se nascer. É verdade?\"\n\n**Meishu-Sama:**\n\"Isso está certo.\n\nMas acontecer isso é porque há algo errado.\n\nO esfíncter não contrai e dilata.\n\nSe ministrar Johrei do ânus para dentro, cura.\"\n\n---\n\n**Dor de cabeça e tontura pós-parto**\n**Pergunta de um fiel**\n\"Tive parto em outubro de 1948; quatro horas depois tive hemorragia repentina, fui ao médico e fiz 'curetagem uterina'.\n\nNo 14º dia fiz serviço doméstico e caí de cama novamente; recebi tratamento médico e melhorei em um mês.\n\nDepois as sequelas pioraram, fiz banho de assento e usei remédios caros, piorando de vez; tenho zumbido, dor de cabeça, tontura (sangue sobe à cabeça).\n\nAo menor movimento o sangue agita-se e não consigo nem ir ao banheiro.\n\nParei os remédios em janeiro deste ano e recebo Johrei, mas é um ir e vir.\n\nOnde devo ministrar Johrei?\"\n\n**Meishu-Sama:**\n\"O mais essencial é a cabeça e ao redor do pescoço.\n\nÉ toxina de remédio. Conforme o remédio diminuir, curará. Se fizer com paciência, curará totalmente.\"\n\n---\n\n**Pontos vitais do Johrei para seio fino**\n**Pergunta de um fiel**\n\"A.H. recebeu o curso dia 25 deste mês; teve o quarto filho em 15 de fevereiro (parto seguro).\n\nMinistro Johrei desde o dia 22, mas o seio está fino, menos de um terço [do normal]. Como devo ministrar Johrei?\"\n\n**Meishu-Sama:**\n\"A saída de leite é ruim porque há toxinas ao redor das glândulas mamárias, que estão estreitadas.\n\nDiz-se que existem doze glândulas mamárias.\n\nTambém pode ser causado pelo estômago pequeno.\n\nPressione o seio e remova a pressão onde doer.\n\nOu há local duro na região do estômago. Ministre na frente e costas do estômago e no seio.\"\n\n---\n\n**Encosto de suicida por veneno**\nSarna inchada roxa, sem força na lombar, não levanta\n\n**Pergunta de um fiel**\n\"Homem (vinte e cinco anos), mulher (quatro anos), pacientes de sarna que ingressaram na fé. O homem tem o pulso inchado, roxo claro, sem febre, sem sinal de pus e sem muita dor, mas o inchaço é grande e não consegue usar a mão.\n\nRecentemente piorou. A menina andava sem problemas até agosto do ano passado, mas agora a lombar não funciona e não consegue ficar de pé.\n\nO efeito do Johrei não aparece nem um pouco. O que fazer?\"\n\n**Meishu-Sama:**\n\"Ficar roxo claro e inchado é bom. Vai inchar o quanto tiver que inchar e curar. Se ministrar Johrei várias vezes, incha rápido e supura.\n\nA menina é espírito. Entoe a oração (Norito) o máximo possível e trate bem a cabeça e os rins.\n\nA perna também pode curar com Johrei na cabeça.\n\nNa hora da morte, muitos morrem por veneno; é espírito de suicida, etc., que morreu com o corpo paralisado e imóvel.\"",
      "has_translation": true
    },
    {
      "title_idx": 59,
      "pub_idx": 1,
      "title_ptbr": "Pontos Vitais do Johrei 26 (Casos Específicos)",
      "publication_title_ptbr": "Encosto de criança abortada (Menino que brinca com fogo e prefere nudez)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Rapaz de dezoito anos. Doentio desde os três anos, desenvolvimento atrasado, demorou a andar, cabeça ruim, não pôde ir à escola primária.\n\nDesde meados dos dezessete anos, detesta vestir quimono, calças, etc., gosta de brincar com fogo, agacha-se na beira do forno e brinca principalmente dentro de casa. Que carma seria?\"\n\n**Meishu-Sama:**\n\"O mais comum é encosto de espírito de bebê.\n\nO próximo é espírito animal. Ministre no fundo da região frontal.\n\nA inteligência é baixa como a de uma criança.\n\nOs pais devem aprofundar a fé e ajudar as pessoas. Se a nuvem dos pais for removida, o motivo de preocupação dos pais será removido.\n\nAlém disso, faça-o dormir no quarto do Komyo Nyorai.\n\nNão sei se ficará normal, mas tornar-se-á mais ou menos independente.\"\n\n---\n\n**Pontos vitais do Johrei para febre causada por espírito de cobra**\n**Pergunta de um fiel**\n\"Rapaz de dezessete anos. Tem febre alta com muita oscilação, que dura três ou quatro meses.\n\nEle sempre gostou de matar cobras;\n\num dia, uma grande cobra Aodaishō caiu na fossa e estava quase morrendo; o dono da casa a encontrou, tirou e deixou no campo, mas dias depois a cobra não estava mais lá.\n\nInforme a relação espiritual entre essa cobra e a febre dele.\"\n\n**Meishu-Sama:**\n\"A cobra encosta na pessoa e causa febre porque a pessoa tem toxinas.\n\nPara um espírito causar mal a um humano, o humano precisa ter nuvens (impurezas).\n\nÉ porque ele tem a qualificação para ser possuído; isso é ação de purificação.\n\nCom o Johrei, a cobra também é purificada junto com as toxinas.\n\nConsiderando que está recebendo Johrei, está errando o ponto vital.\n\nSe acertar a origem da toxina, deve melhorar pouco a pouco infalivelmente.\n\nLocais com nódulos duros no corpo e locais que doem ao pressionar são a causa da febre.\n\nDepois ocorre a purificação média (equilíbrio), então basta tratar o próximo nódulo.\n\nOs mais comuns são ao redor do pescoço, medula... geralmente nódulo na direita. Ombros duros. Costas também é comum.\n\nOmoplata, lateral abaixo dos rins, gânglios da coxa... perto da parte íntima; esses são os pontos vitais da febre.\n\nSe examinar aqui, a febre baixa infalivelmente.\"\n\n---\n\n**Distensão abdominal por encosto de espírito de cobra**\n**Desejo por arroz cru devido a encosto de espírito de cobra**\n\n**Pergunta de um fiel**\n\"Fiel de quarenta e um anos, mulher. Ingressou há dois anos por mioma uterino.\n\nApós o ingresso, a barriga começou a inchar e agora parece gestação a termo; não há dor particular.\n\nRecentemente passou a comer arroz cru; come cinco *go* (aprox. 750g) de arroz integral de uma vez por dia.\"\n\n**Meishu-Sama:**\n\"Fenômeno de possessão.\n\nDeve haver um espírito de cobra na barriga. Ele come o arroz cru.\n\nFaça-a dormir no quarto onde o Komyo Nyorai está entronizado, e o Johrei é na barriga e nos rins.\"",
      "has_translation": true
    },
    {
      "title_idx": 60,
      "pub_idx": 0,
      "title_ptbr": "A Ordem dos Pontos Vitais do Johrei",
      "publication_title_ptbr": "O Johrei é realizado seguindo a ordem de prioridade dos pontos vitais (25 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"M.N. (ingressou na fé em 29 de fevereiro de 1950. Quarenta e quatro anos. Masculino). A Imagem Divina e a Kannon do Biombo estão entronizadas. Histórico médico:\n\n1. Aos dezoito anos, pleurisia seca no pulmão direito devido ao judô.\n\n2. Aos vinte e três anos, cirurgia de otite média.\n\n3. Aos vinte e quatro anos, cirurgia de sinusite.\n\n4. Aos trinta e três anos, cirurgia de incisão na região inguinal.\n\n5. Aos trinta e nove anos, pleurisia úmida no pulmão direito, um ano de tratamento.\n\n6. Aos quarenta e dois anos, caverna no pulmão direito (3 cm de diâmetro), tratamento hospitalar.\n\n7. Aos quarenta e três anos, licença da Ferrovia Nacional, tratamento em casa.\n\nDurante esse tempo, usou muitos remédios ocidentais e chineses. Especialmente dos trinta e dois anos até retornar da China, usou 'Seirogan' habitualmente por oito anos.\n\nAos quarenta e dois, quando teve doença pulmonar, fez pneumotórax cerca de duas vezes por mês durante um ano.\n\nIngressou na fé em novembro do ano passado; é uma família de muitos pecados (pecaminosa), mas recebeu proteção. A partir de meados de dezembro saiu da cama e pôde ir à Igreja, recebendo Johrei.\n\nSem faltar muito, participava das visitas a Meishu-Sama a cada dez dias e das reuniões da Igreja.\n\nDesde o início de setembro, a quantidade de catarro aumentou, o apetite diminuiu e os dias de cama aumentaram.\n\nDesde o início de outubro, como a purificação é forte, recebe Johrei a cada dois dias.\n\nSente dor especialmente na garganta, sem apetite, e a debilidade física tornou-se visível.\n\nAtualmente, a refeição é cerca de uma tigela de mingau, um pouco de pão; quer água, mas não consegue beber sozinha, apenas molhando no pão.\n\nDiarreia em pequena quantidade, quatro ou cinco vezes ao dia. Sente leve inchaço em ambos os pés e no dorso da mão esquerda.\n\nEspiritualmente:\n\nO irmão mais velho (sessenta anos) caiu do telhado e morreu na hora, perfurando a garganta com uma tesoura de telhado; o quarto irmão (trinta e cinco anos) e o quinto irmão (quarenta e dois anos) morreram de tuberculose pulmonar.\n\nTem muitas toxinas de remédios e carma espiritual profundo, mas não tem apego e entrega tudo a Deus. Peço que me ensine pontos de atenção especial no Johrei.\"\n\n**Meishu-Sama:**\n\"Essa pessoa... bem, se confiou na medicina, acaba nisso mesmo. Não é família de muitos pecados... é família de muitos remédios. Tesoura de telhado é...\"\n\n**Fiel:**\n\"É uma tesoura grande.\"\n\n**Meishu-Sama:**\n\"Ah, tesoura de cortar telhado...\n\nIsso não é espiritual. É médico.\n\nPleurisia úmida... isso está bastante solidificado. Bem, são toxinas de remédios. A purificação das toxinas é forte.\n\nSai como catarro, tem febre branda, por isso a falta de apetite. O catarro tem toxinas, por isso a garganta fica irritada.\n\nPor isso dói e ele não consegue comer muito, causando debilidade... se conseguir suportar bem a debilidade, a cura é certa, mas é difícil.\n\nSe ministrar Johrei, a purificação aumenta.\n\nMas se deixar quieto, há vários sofrimentos.\n\nIsso deve ser feito conforme a circunstância.\n\nO mais importante é encontrar o ponto vital e fazer. Onde dói mais... o sofrimento.\n\nComo existem os pontos vitais um, dois, três e quatro, descobre-se o ponto vital um e faz-se nele.\n\nDepois, faz-se no ponto vital dois.\n\nDesse modo, se fizer na ordem correta, tudo corre bem.\n\nO que acontece é que, sem fazer no um, fazem no dois e no três, e por isso torna-se extremamente doloroso.\"\n\n**Fiel:**\n\"Ele está com o estado de espírito de entregar tudo a Meishu-Sama.\"\n\n**Meishu-Sama:**\n\"Esse estado de espírito é ótimo.\n\nEstão fazendo aqui (gânglios linfáticos cervicais)?\n\nDeve haver febre aqui, é aqui. Isso dissolve e vai para a garganta.\n\nEm um dos lados há um nódulo e tem febre.\"",
      "has_translation": true
    },
    {
      "title_idx": 60,
      "pub_idx": 1,
      "title_ptbr": "A Ordem dos Pontos Vitais do Johrei",
      "publication_title_ptbr": "A ordem dos pontos vitais do Johrei (1º de novembro de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Pergunto sobre a forma de ministrar Johrei.\n\nObservando a forma geral, faz-se a pessoa sentar, ministra-se da cabeça, descendo para ombros e peito,\n\ne depois as laterais e as costas, de cima para baixo.\n\nTambém há casos em que se faz o ponto vital primeiro e depois muda-se para os locais secundários...\"\n\n**Meishu-Sama:**\n\"Ambos são necessários.\n\nSe a pessoa está sofrendo muito ou com dor, faz-se apenas ali desde o início.\n\nE, se não for isso, se o corpo estiver debilitado no geral ou se não se sabe o local exato, faz-se nessa ordem.\n\nPor exemplo, se estiver ministrando assim (no geral) e a pessoa tossir,\n\nsignifica que há toxinas ali. Assim, percebe-se que há um nódulo de toxinas ali.\"\n\n**Fiel:**\n\"Mais uma pergunta. O Johrei é feito pela frente, mas considerando a Lei do Espírito Precede a Matéria e a ordem, não seria o correto fazer pelas costas?\"\n\n**Meishu-Sama:**\n\"De ambos os lados.\" (...)\n\n**Fiel:**\n\"Quanto à ordem atual do Johrei, antigamente fazia-se as costas primeiro, mas\n\ndesde que passamos a fazer sentados, parece que se faz a frente primeiro; está correto assim?\"\n\n**Meishu-Sama:**\n\"Está correto.\n\nE o modo de fazer difere para cada doença.\n\nA maioria é nas costas, mas mesmo para fazer nas costas, faz-se primeiro a frente e depois pede-se para virar de costas.\n\nÉ mais elegante do que pedir para virar de costas logo de cara. É só isso.\"\n\n**Fiel:**\n\"Nesse caso, ao passar da frente para as laterais, faz-se a esquerda ou a direita primeiro?\"\n\n**Meishu-Sama:**\n\"Tanto faz.\n\nOu seja, sempre há um lado que precisa ser feito mais, não é igual.\n\nFaça esse lado primeiro. Quanto à febre na testa, se tocar e estiver quente, há purificação em algum lugar.\n\nDepois tateie a frente (gânglios linfáticos cervicais).\n\nAssim entende-se melhor.\n\nDepois faça afastado.\"",
      "has_translation": true
    },
    {
      "title_idx": 60,
      "pub_idx": 2,
      "title_ptbr": "A Ordem dos Pontos Vitais do Johrei",
      "publication_title_ptbr": "Ordem dos pontos vitais do Johrei para re-purificação de tuberculose (30 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de vinte e oito anos. Adoeceu do peito no final de 1947; fez pneumotórax dez vezes sem melhorar,\n\nmas casualmente curou-se com Johrei em março do ano passado. Ingressou imediatamente, tornou-se missionário e dedicava-se, mas\n\ndesde janeiro deste ano recebeu purificação; a garganta dói, não consegue engolir saliva confortavelmente, sem apetite algum, no máximo um ovo cru por dia,\n\ne expele cerca de 1,8 litro de mucosidade por dia. A debilidade está aumentando. Poderá ser salvo?\"\n\n**Meishu-Sama:**\n\"Isso é re-purificação.\n\nO que a medicina solidificou entra em purificação; quando dissolve até certo ponto, a pessoa melhora muito, mas\n\nquanto melhor fica, mais as toxinas solidificadas anteriormente flutuam, e isso purifica.\n\nEssa re-purificação é complicada; é complicada porque causa debilidade.\n\nÀs vezes, a pessoa morre por causa dessa debilidade.\n\nPrimeiro, deve-se encontrar o ponto vital número um; geralmente, nesses casos, está na musculatura do pescoço.\n\nDepois, ombros, costas, parte inferior dos rins, virilha; certamente há nódulos nesses lugares, então encontre-os e ministre Johrei.\n\nSe encontrar o local que emite mais febre e ministrar Johrei, ele ficará muito mais aliviado.\n\nDói para engolir saliva porque, quando a mucosidade e o catarro passam pela garganta, devido às toxinas, causa o chamado 'catarro' (inflamação) e formam-se feridas; o contato causa dor, então quando a mucosidade e o catarro diminuírem, vai sarar.\n\nNesses casos, é importante fazer de modo a não aumentar a debilidade.\n\nE deve-se ultrapassar o pico rapidamente.\n\nBem, geralmente o ponto vital número um está na musculatura do pescoço,\n\nentão se fizer ali e a febre da testa baixar, aquele é o ponto vital;\n\ndepois, procura-se o segundo e o terceiro ponto vital, mas isso é difícil se não tiver prática... (...)\n\nBem, se a testa esfriar e a febre sumir, pode considerar que entrou na fase de recuperação.\"",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "pub_idx": 0,
      "title_ptbr": "Medicina Renal",
      "publication_title_ptbr": "Medicina Renal e Método de Rejuvenescimento (5 de fevereiro de 1947)",
      "content_ptbr": "\"Esta arte médica pode ser chamada, em uma palavra, de Medicina Renal.\n\nComo explicado detalhadamente anteriormente, as toxinas causadoras de doenças são de três tipos: toxina natural (hereditária), toxina da urina e toxina de remédios; e o local onde essas três toxinas mais atuam são os rins. Primeiro, explicarei a ordem.\n\nAssim que o ser humano nasce neste mundo, como já dito, a toxina natural como toxina congênita acumula-se primeiramente na região renal, nas costas.\n\nMesmo os bebês, em sua maioria, possuem quantidade considerável de toxinas na região renal posterior.\n\nA causa do atraso no levantar e andar das crianças também se deve a isso.\n\nE, conforme o ser humano cresce, devido à solidificação e compressão da toxina natural, os rins atrofiam e a urina residual acumula-se e solidifica;\n\nisso gera alguma doença e, para parar a purificação dela, usa-se toxina de remédio.\n\nOu seja, com a adição da compressão das três toxinas acima, os rins atrofiam ainda mais.\n\nOriginalmente, como os rins têm as importantes funções de produzir hormônios e excretar resíduos fisiológicos através da urina,\n\na atrofia renal promove o enfraquecimento da purificação sistêmica e a deficiência de hormônios.\n\nComo resultado, a senilidade é inevitável.\n\nPor essa lógica, o vigor e a energia do ser humano devem-se à atividade da função renal; portanto,\n\na saúde robusta do ser humano é exatamente proporcional à força dos rins.\n\nQuando os rins entram em estado de atividade completa, primeiramente o corpo todo fica leve e os movimentos tornam-se ágeis.\n\nO cérebro torna-se claro, aumentando a eficiência.\n\nNão se cansa no trabalho, suporta dificuldades, torna-se otimista em tudo e mantém sempre uma sensação refrescante, por isso detesta se zangar e torna-se cooperativo;\n\nassim, é amado pelas pessoas e torna-se um vitorioso.\n\nNas mulheres, como se tornam portadoras de sangue limpo, a beleza aumenta notavelmente; a sensação constante de bem-estar causa boa impressão a quem se aproxima, e o aumento de hormônios manifesta um charme notável.\n\nPortanto, o casal torna-se harmonioso e as discórdias no lar deixam de ocorrer.\n\nAlém disso, mesmo os idosos rejuvenescerão cerca de vinte anos.\n\nComo resultado, tornar-se um longevo de mais de noventa anos não será algo difícil.\n\nEu acredito que, ao tornar perfeitos os rins da humanidade, pode-se esperar não apenas a erradicação dos doentes e o aumento da natalidade, mas também a erradicação das guerras.\n\nIsso porque rins perfeitos geram um corpo perfeitamente saudável, capaz de possuir um espírito perfeito;\n\no dono de um espírito perfeito detesta conflitos, ama a paz, detesta a preguiça, abandona o amor egoísta e trata tudo com bom senso.\n\nEu penso: a realização da verdadeira paz mundial não poderá ser obtida deixando de lado esta arte médica.\" (Do livro 'Evangelho do Céu')",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "pub_idx": 1,
      "title_ptbr": "Medicina Renal",
      "publication_title_ptbr": "Medicina Renal e Método de Rejuvenescimento (5 de outubro de 1943)",
      "content_ptbr": "\"Esta terapia pode ser chamada, em uma palavra, de Medicina Renal.\n\nComo explicado detalhadamente anteriormente, as causas das doenças são as três toxinas: natural, urinária e medicinal;\n\ne não há local onde essas três toxinas atuem mais do que nos rins. Primeiro, explicarei a ordem.\n\nAssim que o ser humano nasce neste mundo, a toxina natural é a que mais causa doenças como toxina congênita, e\n\nela se acumula primeiramente na região renal, nas costas.\n\nClaro, isso vale para a maioria dos bebês. E o atraso no levantar e andar das crianças, comum no mundo, deve-se a causas como a citada acima; portanto,\n\nao tratar isso, cura-se facilmente.\n\nE, conforme o ser humano cresce, as três toxinas acumulam-se e solidificam na região renal, e a solidificação aumenta gradualmente;\n\ndevido a essa compressão, os rins atrofiam e, como explicado anteriormente, a urina residual exsuda e aumenta a solidificação citada.\n\nConsequentemente, os rins são cada vez mais comprimidos, aumentando a urina residual e a solidificação.\n\nComo resultado, a urina residual migra e acumula-se gradualmente em ambos os lados da coluna vertebral nas costas; sobe ainda mais, causando rigidez nos ombros,\n\ne estende-se do redor do pescoço para o cérebro, claro, e também para olhos, ouvidos, nariz, gengivas, garganta, etc.\n\nTambém, dependendo da pessoa, estende-se ao redor do tórax, base dos braços, região do estômago, fígado, peritônio, etc., e desce até as pernas.\n\nNesse caso, claro, acumula-se mais onde os nervos se concentram, como já explicado.\n\nAssim sendo, como o distúrbio renal torna-se a causa de todas as doenças,\n\nantes de tudo, deve-se dissolver e remover as solidificações da região renal nas costas.\n\nAo fazer isso, é natural que todas as doenças caminhem para a cura.\n\nAqui, é preciso saber sobre a ação de 'Purificação Média' (Equilíbrio).\n\nQuando se dissolve e remove um local onde as toxinas estão acumuladas,\n\nos outros locais com acúmulo de toxinas geram uma ação de autolimpeza (purificação) para se igualar àquele estado purificado.\n\nClaro, por ser uma ação de autolimpeza, vem acompanhada de febre ou dor.\n\nPortanto, ao purificar a região renal, que é a causa raiz,\n\né inevitável que as toxinas distribuídas nos ramos e folhas (outras partes) sejam curadas sistemicamente pela purificação natural média.\n\nPor essa lógica, promover a atividade dos rins é\n\no único método para curar todas as doenças e promover a saúde.\n\nAssim, quando os distúrbios da região renal são removidos e a atividade torna-se vigorosa, inúmeros bons efeitos começam a aparecer.\n\nO fenômeno mais notável é o rejuvenescimento. Rejuvenesce-se pelo menos de dez a vinte anos.\n\nA razão disso é que a função renal, além de eliminar toxinas do corpo pela urina, produz hormônios.\n\nHoje, na medicina, injetam-se hormônios de fora, mas isso apenas ilude com efeitos temporários e, ao contrário, enfraquece os rins.\n\nÉ exatamente como a indústria nacional declinar devido à importação de produtos estrangeiros.\n\nNesse sentido, o efeito desta terapia, capaz de produzir infinitamente hormônios nacionais muito superiores aos importados, é algo realmente grandioso.\n\nComo resultado disso, além de ficar cheio de vigor, brota uma sensação de frescor, a pessoa torna-se otimista e sua visão da vida muda completamente.\n\nConsequentemente, personalidades coléricas, irritadiças e impacientes somem; a pessoa torna-se amigável e cooperativa,\n\ne como consegue trabalhar com prazer e persistência, a eficiência aumenta muito.\n\nFalar coisas assim pode parecer bom demais para ser verdade ('receber bolinhos de arroz batendo nas bochechas'), mas digo coisas sem o mínimo exagero,\n\ne qualquer um pode saber que não é mentira se experimentar.\n\nPor isso, eu sempre penso.\n\nSe os rins dos japoneses se tornarem saudáveis,\n\nantes de tudo, haverá aumento da produção devido ao aumento da eficiência,\n\ne como diminuirão as pessoas pessimistas e melancólicas, a sociedade tornar-se-á alegre e as pessoas passarão a aproveitar a vida.\n\nNesse sentido, não é exagero dizer que esta Medicina Renal é um método de reforma física e mental superior a um milhão de sermões.\n\nA seguir, preciso explicar um pouco mais sobre a Purificação Média.\n\nQuando as purificações médias ocorrem sucessivamente como mencionado, é como se o corpo indicasse onde estão os nódulos de toxinas; portanto,\n\nos locais com toxinas acabam sendo todos revelados e todos curados, resultando em um corpo perfeitamente saudável.\n\nEm seguida, pacientes que recebem esta terapia pela primeira vez muitas vezes sentem-se cansados (fadigados) no dia seguinte ou próximo;\n\nisso não é no local tratado, mas sim a purificação média ocorrendo nos locais não tratados; como é uma febre branda, sente-se cansaço.\n\nPortanto, se tratar os locais que não foram tratados no dia anterior, a cura será total.\n\nAlém disso, recentemente as autoridades dizem ao povo em geral para 'andar estufando o peito', mas\n\nse os rins ficarem perfeitos, a pessoa passará a estufar o peito naturalmente.\n\nPortanto, a causa de não conseguir estufar o peito quando jovem ou de ficar curvado ao envelhecer\n\né inteiramente a solidificação de toxinas urinárias nas costas ou na lombar; por isso, por mais que façam propaganda para estufar o peito hoje, enquanto não tornarem os rins saudáveis,\n\nserá forçar algo antinatural, causando dor; pode ter efeito temporário, mas deve-se considerar que falta durabilidade.\n\nTambém neste ponto, deve-se dizer que o efeito da nossa Medicina Renal é grande.\" (Do livro 'Medicina do Amanhã - Volume 2')",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "pub_idx": 2,
      "title_ptbr": "Medicina Renal",
      "publication_title_ptbr": "Método de aplicação desta arte médica (5 de outubro de 1943)",
      "content_ptbr": "\"Como explicado anteriormente, esta arte médica é a Medicina Renal.\n\nConsequentemente, ao aplicar, trata-se o cérebro, pescoço e ombros,\n\ne em seguida faz-se o paciente deitar de bruços (decúbito ventral),\n\ne investiga-se a quantidade de toxinas nas regiões renais esquerda e direita com a palma da mão e os dedos.\n\nPode-se dizer que não há um único japonês hoje que não tenha acúmulo de toxinas nesta região renal.\n\nEssas toxinas podem ser dolorosas ou indolores, mas a maioria é indolor.\n\nE o local mais importante é o ponto central, e abaixo dele, do triângulo desenhado entre a coluna vertebral e a última costela.\n\nSeria bom se essa parte fosse macia e afundasse ao pressionar com os dedos, mas\n\nprovavelmente não existe tal pessoa;\n\nna maioria das pessoas, está solidificado em uma área ampla e, nos casos graves, chega a estar protuberante.\n\nIsso é, claro, solidificação de urina residual, mas\n\nela migra para cima em ambos os lados da coluna vertebral; especialmente entre a omoplata e a coluna há grande quantidade de solidificação.\n\nComo essa solidificação tem relação com o estômago, dissolvê-la estimula a atividade do estômago e aumenta o apetite.\n\nPortanto, para pacientes com câncer de estômago, a dissolução dessa solidificação traz bons resultados.\n\nAlém disso, o nódulo de toxinas migra da região renal para baixo até a região do osso do quadril;\n\nespecialmente quando há nódulo em contato com o osso do quadril, muitas vezes há anomalia nas pernas; dissolvendo-o, cura-se bem.\n\nSendo assim, deve-se colocar o tratamento da região renal em primeiro lugar, a região das omoplatas nas costas em segundo, e os outros em terceiro.\n\nGeralmente, há muitos nódulos na região renal direita, mas a esquerda também é importante.\n\nContudo, a causa da apendicite é o rim direito atrófico.\n\nE, ao dissolver o nódulo de toxinas da região renal, a toxina dissolvida infiltra-se no rim e é excretada com a urina.\n\nComo a proteína é essa toxina dissolvida, é natural que haja alguma proteína na urina nessa ocasião.\n\nPortanto, apenas dissolvendo as toxinas da região renal, todas as doenças do corpo são bem curadas através da geração da ação de autolimpeza (purificação) média.\n\nAlém disso, é surpreendente como a dissolução das toxinas da região renal facilita a dissolução de nódulos em outras partes.\n\nE a atividade completa dos rins torna a força de purificação sistêmica extremamente vigorosa.\n\nPor isso, eu penso que, se apenas os rins do ser humano se tornarem saudáveis, todas as doenças serão curadas e,\n\nao mesmo tempo, corpo e mente tornar-se-ão sadios, obtendo felicidade e longevidade;\n\npode-se dizer que o ideal da humanidade, que parecia até impossível, tornou-se realidade aqui.\n\nPor isso, eu penso que a descoberta desta Medicina Renal é a maior descoberta sem precedentes na história da humanidade.\n\nA seguir, algo que se deve ter cuidado aqui é com pacientes de peritonite purulenta.\n\nNestes casos, se tratar apenas a região renal, muitas vezes ocorre purificação média causando dor abdominal e diarreia;\n\npor isso, para esses pacientes, deve-se tratar a região do peritônio junto com a região renal.\" (Do livro 'Medicina do Amanhã - Volume 2')",
      "has_translation": true
    }
  ]
}