{
  "part": 15,
  "theme_name_ptbr": "Métodos de Johrei",
  "publications": [
    {
      "title_idx": 22,
      "pub_idx": 17,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Sentir o Ohikari durante o Johrei (18 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Entre os fiéis com quem me relaciono, há uma pessoa que diz perceber quando o Ohikari entra e sai do corpo ao receber Johrei. Ela contraiu sarna e diz que, ao receber Johrei por um longo período, parou de sentir, fazendo comentários sobre a intensidade do Ohikari, o que causa transtornos na difusão. Como devo explicar para que ela se convença?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há pessoas que percebem o Ohikari entrando no corpo.\n\nA sarna é uma ação de purificação. (Escreva os pontos principais com mais detalhes).\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 18,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Esposa que sabe, estando em casa, quando o marido ministra Johrei (11 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando o fiel Sr. MZ (sacerdote da seita Shinshu) ministra Johrei fora de casa, sua esposa, que fica cuidando da residência, sabe inequivocamente que o marido ministrou Johrei.\n\nDesde que ingressaram na fé, não limpavam nem um pouco o altar budista do templo e não realizavam os cultos; por isso, preocupados, fizeram uma grande limpeza e recitaram sutras.\n\nA partir do dia seguinte, ela teve febre de quase quarenta graus, mas, estranhamente, não sentia sofrimento.\n\nQuatro dias depois, restabeleceu-se completamente; contudo, a partir de então, a esposa deixou de perceber quando o marido ministrava Johrei fora de casa.\n\nQual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como o casal possui o elo espiritual mais espesso, pessoas sensíveis percebem.\n\nEncostou um espírito que morreu de febre.\n\n(Para ser salva), o marido assumiu uma parte das máculas espirituais, por isso ela deixou de perceber.\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 19,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Substituição parcial (1 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"No momento em que o fiel chamado SM (homem) foi ministrar Johrei a um paciente com icterícia e peritonite e recomendou aos familiares que fizessem o curso de aprimoramento (Shuren), uma fagulha do braseiro voou e queimou seu ventre, mas nem o quimono nem a camisa se queimaram.\n\nHaveria algum significado espiritual nisso? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"(Havia uma razão pela qual aquela pessoa deveria ser salva), por isso houve a necessidade de uma substituição parcial.\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "pub_idx": 20,
      "title_ptbr": "Reação ao Johrei 2",
      "publication_title_ptbr": "Mesmo portando o Ohikari, o Johrei pode se tornar uma terapia de solidificação (23 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de um membro. Quando essa pessoa ministra Johrei em outros, quem recebe sente frio invariavelmente. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o oposto. O correto é esquentar; isso significa que, espiritualmente, está saindo água.\"\n\n**Pergunta de um fiel**\n\"Acontece com qualquer pessoa em quem ela ministra.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quem recebe?\"\n\n**Pergunta de um fiel**\n\"Sim.\"\n\n**Ensinamento de Meishu-Sama**\n\"É estranho... Contudo, com a prática, irá curar gradativamente. Isso é Ryujin.\"\n\n**Pergunta de um fiel**\n\"No entanto, essa pessoa tem obtido bons resultados com o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, é realmente Ryujin; é a emanação espiritual da água que vai.\"\n\n**Pergunta de um fiel**\n\"Nesse caso, dissolve as toxinas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, não é bem assim. Precisa ser o elemento fogo. Torna-se um sentido de solidificação.\"\n\n**Pergunta de um fiel**\n\"Mesmo tendo recebido o Ohikari?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\"\n\n**Pergunta de um fiel**\n\"Quando recebo Johrei dessa pessoa, sinto calafrios.\"\n\n**Ensinamento de Meishu-Sama**\n\"De qualquer forma, é estranho. Bem, observe a situação por mais um tempo.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 0,
      "title_ptbr": "A Dignidade do Johrei",
      "publication_title_ptbr": "Não se deve ministrar Johrei à força (1 de março de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A mãe é parteira. Uma menina de cerca de quatro anos detesta o Johrei e se debate; por isso, seguraram-na para ministrar Johrei quando ela estava resfriada.\n\nPouco tempo depois, o quadro evoluiu para algo semelhante a uma pneumonia, e ela detesta muito o Johrei.\n\nA família é da seita Nichiren.\n\nA parteira ingressou na fé, mas ainda hoje reza para a seita Nichiren.\n\nO fato de a criança detestar o Johrei teria alguma relação com isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Uma raposa da seita Nichiren está encostada nela. [O espírito] sofre, sabe? Por isso, é melhor parar.\n\nBasicamente, segurar para fazer é errado.\n\nDa parte de Deus, segurar alguém que resiste para ministrar é um erro absurdo.\n\nÉ melhor parar. Se a parteira entrou para a fé, mas continua rezando para a seita Nichiren, é melhor parar.\"\n\nExplicação do fiel\n\"É que anteriormente a criança foi salva...\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo assim, como ela não compreende, não há necessidade de fazer.\n\nPelo contrário, é uma falta de respeito para com Deus.\n\nPortanto, o ministro da Igreja Messiânica que fez isso deve se desculpar, dizendo que errou até agora e sente muito.\n\nSe disserem que vão deixar a seita Nichiren e por isso querem ser salvos, pode-se ministrar o Johrei.\"\n\nExplicação do fiel\n\"Recentemente, soube disso por carta...\"\n\n**Ensinamento de Meishu-Sama**\n\"Assim que souber, deve dizer para pararem imediatamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 1,
      "title_ptbr": "A Dignidade do Johrei",
      "publication_title_ptbr": "Jamais se deve ministrar Johrei se não for solicitado pela outra parte (15 de agosto de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em 26 de maio deste ano.\n\nMeu irmão caçula, pouco depois de se alistar no exército, em novembro de 1944, teve uma hemoptise repentina e ficou cinco anos em tratamento médico, com a doença oscilando entre melhoras e recaídas.\n\nEle foi salvo por este Caminho e não tenho palavras para agradecer a proteção recebida.\n\nApesar de ter recebido tal graça, talvez pelo fato de meu pai ter falecido em julho de 1946 devido a valvulopatia cardíaca e atrofia renal, meu irmão mais velho não apenas não tem gratidão, como, ao contrário, se opõe.\n\nEle não recebe Johrei de forma alguma, nem aceita ouvir as palestras.\n\nTalvez por ter vivido longe de casa por muito tempo, não consegue se harmonizar com a mãe e os irmãos nem conversar intimamente; sente-se como se houvesse um fosso no fundo do coração.\n\nO que devo fazer para que ele compreenda este Caminho?\n\nSeria bom forçá-lo a receber o Ohikari ou seria melhor aguardar o tempo certo em silêncio?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida, é melhor aguardar o tempo certo.\n\nJamais se deve tentar fazer entender à força ou reprimir o livre-arbítrio da pessoa.\n\nA fé é algo em que não se consegue entrar a menos que as máculas espirituais sejam removidas até certo ponto.\n\nO Johrei, especialmente se não for solicitado pela outra parte, jamais deve ser ministrado.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 2,
      "title_ptbr": "A Dignidade do Johrei",
      "publication_title_ptbr": "Fazer Johrei à distância para alcoólatra é desrespeitoso com Deus (8 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"TS (trinta e oito anos, masculino) gosta de bebida; se tiver, bebe tudo o que houver. Ele não tem vontade de receber Johrei. Obtive permissão e fiz Johrei à distância...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não... Não há necessidade de fazer à distância.\n\nJohrei à distância para alcoólatra é, ao contrário, um desperdício para com Deus.\n\nPara casos assim, deve-se dar o jornal ou as revistas de Deus para ler e deixá-lo de lado.\n\nSe ele ler, ótimo; se não ler, peça para alguém próximo ler para ele.\n\nNão há necessidade de você ter esse trabalho extra. Mesmo assim, é Grande Amor.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "pub_idx": 3,
      "title_ptbr": "A Dignidade do Johrei",
      "publication_title_ptbr": "Caso de profanação da dignidade do Johrei (1 de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um fiel cego encosta o corpo na pessoa que está recebendo Johrei, e a pessoa que recebe diz sentir muito...\"\n\n**Ensinamento de Meishu-Sama**\n\"O cego encosta na pessoa que está ministrando Johrei? É estranho encostar.\n\nSe está encostando assim, não precisa ministrar Johrei.\n\nNão entendo bem a sua história.\n\nVocê está ministrando Johrei na pessoa A, e o cego encosta na pessoa A, certo?\n\nPor que permite que ele encoste nesse momento?\"\n\n**Fala do fiel**\n\"Ele veio dizendo isso, então...\"\n\n**Ensinamento de Meishu-Sama**\n\"Quem veio dizendo?\"\n\n**Fala do fiel**\n\"Um subordinado meu.\"\n\n**Ensinamento de Meishu-Sama**\n\"Seu subordinado? Nesse momento ocorre esse fenômeno?\n\nPor isso pergunto por que o cego encosta nesse momento.\n\nPor que não diz para não deixar encostar nessa pessoa?\n\nPessoas assim deveriam deixar a fé.\n\nE seria melhor venerar o cego.\"\n\n**Fala do fiel**\n\"É porque dizem sentir uma energia espiritual muito forte...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque até os deuses malignos possuem energia espiritual forte.\n\nApenas sentir energia espiritual não significa nada de especial.\n\nIsso não é a questão.\n\nEnquanto se recebe o nobre Johrei de Deus, permitir que um cego toque na pessoa que o recebe demonstra que quem ministra o Johrei não tem discernimento.\n\nQuer dizer que deixam encostar.\"\n\n**Fala do fiel**\n\"Não é que toquem propositalmente...\"\n\n**Ensinamento de Meishu-Sama**\n\"A explicação não faz sentido.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 0,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Pode-se ministrar Johrei também em animais (20 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Pedem-me para ministrar Johrei em animais, mas sinto como se fosse um desperdício. O que o senhor acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como Kannon derrama Sua misericórdia até mesmo sobre os insetos, no sentido da salvação, pode-se pensar da mesma forma tanto para animais quanto para seres humanos.\n\nAlém disso, o Johrei é tanto mais eficaz quanto mais inferior for o animal.\"\n\n---\n\n**Ensinamento de Meishu-Sama \"Má fecundação em vacas\"**\n\n**Pergunta de um fiel**\n\"Desde o ano passado, os resultados da fecundação das vacas pioraram.\n\nHá três anos, a concepção ocorria quase na primeira ou segunda tentativa, mas agora dificilmente concebem.\n\nAlém disso, a taxa de mortalidade e de partos prematuros aumentou. Peço a explicação sobre a causa disso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando se usam medicamentos, essas coisas acontecem. Ministre o máximo de Johrei possível para remover as toxinas dos medicamentos.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 1,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Problemas com vaca leiteira (17 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em abril deste ano e minha família é agricultora.\n\nUma vaca da raça Shorthorn, para tração e leite, que criamos, pariu em 26 de abril deste ano.\n\nO úbere do lado esquerdo estava ruim; no início, produzia cerca de quatro a cinco *sho* (aprox. 7 a 9 litros) de leite, o que era normal, mas duas ou três semanas depois começou a falhar a descida do leite, e agora está produzindo apenas cerca de seis ou sete *go* (aprox. 1 litro) por dia.\n\nO apetite é pouco. Recebeu Johrei de vários instrutores, mas não melhora.\n\nHaveria alguma relação espiritual? Solicito orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente não é espiritual, mas sim toxina de medicamentos. Como hoje em dia dão muitas injeções, deve ser por isso, e o foco do Johrei também deve estar errado.\n\nPeça com fervor a Komyo Nyorai. Se mesmo assim não melhorar, pergunte novamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 2,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Ponto vital do Johrei para Anemia Infecciosa Equina (1 de março de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em Hokkaido, possuímos sessenta cavalos, mas eles estão morrendo de uma doença chamada anemia infecciosa ('denhin').\n\nDizem que é transmitida por mosquitos e mutucas. Onde devemos ministrar Johrei nos cavalos afetados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nunca ouvi falar dessa 'denhin'. Mas certamente deve haver alguma causa.\"\n\n**Fala do fiel**\n\"Usamos palha com fertilizantes químicos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro, essas causas existem... Eles tomam alguma injeção depois que nascem?\"\n\n**Fala do fiel**\n\"Aplicamos vacinas preventivas.\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso. Em condições normais, isso jamais aconteceria.\n\nDeus os criou para crescerem adequadamente, então, se adoecem, é porque o ser humano criou a causa.\n\nSão as vacinas preventivas. Quais são os sintomas?\"\n\n**Fala do fiel**\n\"Ficam prostrados e sonolentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então é na cabeça do cavalo. Da cabeça para a crina.\"\n\n**Fala do fiel**\n\"Nós ministramos na cabeça e no corpo todo, e curou em um mês.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como esperado, é isso mesmo.\"\n\n**Pergunta de um fiel**\n\"Chama-se anemia infecciosa.\"\n\n**Ensinamento de Meishu-Sama**\n\"Agora entendi. De fato, é isso mesmo. Basta focar na cabeça.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 3,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Tumor persistente em cavalo (27 de fevereiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde o final do ano passado, venho sendo solicitado a ministrar Johrei em um tumor na bochecha esquerda de um cavalo, mas ainda não houve cura completa.\n\nJohrei apenas no local não adianta?\n\nAlém disso, se for para curar completamente, quantos dias levaria aproximadamente? Solicito orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"A força espiritual de quem ministra o Johrei é insuficiente.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 4,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Caso de aparição de gato transformado (22 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando recebi Johrei do reverendo U, do Centro de Treinamento de Itabashi Jutchome, no dia 20 de dezembro, o espírito de um gato vivo encostou em meu corpo.\n\nEsse espírito de gato diz que prefere que o matem de uma vez a ser visto em uma forma vergonhosa pelas pessoas do mundo enquanto vive, e que deseja se tornar um espírito sem forma para proteger.\n\nDisse que, se for para matar, quer que o reverendo Oikawa o mate e o consagre. Devo matá-lo como o espírito pede?\n\nEsse gato é um gato de rua que vem sempre à minha casa, por isso cuido dele; mas, quando há algum doente na vizinhança, ele certamente vai para a casa dessa pessoa.\n\nComo o doente piora gradativamente, eu pego o gato, repreendo-o e o aconselho; então, o doente se recupera.\n\nAlém disso, quando ministro Johrei no gato, ele sai satisfeito. Ultimamente, não tem aparecido.\n\nSeria melhor esperar a morte natural sem matá-lo e então consagrá-lo?\n\nHaveria outro método? Solicito orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma espécie de gato transformado (*Bakeneko*).\n\nSem dúvida é um ser humano que se tornou gato, e a personalidade humana se manifesta no gato.\n\nNão o mate; deixe-o como está. Se não vier mais, melhor ainda.\n\nPelo relato, poderia até matar, mas como é desagradável, é melhor entoar a oração Amatsu-Norito e ministrar Johrei nele.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 5,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Caso em que uma cobra se espiritualizou através do Johrei e do Zengensanshi (2 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de um membro. Enquanto arava o arrozal, uma cobra *Aodaisho* de cerca de cinco *shaku* (aprox. 1,5m) rastejou até a ponta da enxada e ficou encarando-o fixamente; pouco depois, entrou no matagal.\n\nAo terminar o trabalho e tentar voltar para casa, viu que ela estava deitada ocupando toda a estrada.\n\nPor mais que a ameaçasse ou jogasse pedras, ela não se movia.\n\nSem opção, jogou um punhado de terra do arrozal na cabeça dela, mas ela nem se mexeu.\n\nEntão, ele entoou a Zengensanshi e ministrou Johrei por cerca de um minuto; a cobra entrou na terra que fora jogada.\n\nAchando estranho, removeu a terra para ver, mas ela não estava em lugar nenhum e não havia buraco na estrada.\n\nHaveria alguma relação espiritual? Solicito orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela tinha um objetivo.\n\nQueria a Zengensanshi e o Johrei.\n\nDeseja reencarnar como ser humano, mas não consegue devido ao excesso de pecados e impurezas. Queria que isso fosse removido.\n\nO fato de não estar lá é porque se espiritualizou. Isso ocorre quando ascende ao céu ou vai ao Mundo Espiritual para se preparar para reencarnar como ser humano.\n\nNesses momentos, entoar a oração é o melhor a fazer.\n\nAtravés disso, as impurezas são removidas.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 6,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Até doenças de porcos são curadas pelo Johrei (Escrito em 1953)",
      "content_ptbr": "\"A força do grandioso Johrei não se limita apenas aos seres humanos.\n\nAté doenças de porcos são curadas, o que é algo extraordinário.\n\nAlém disso, diferentemente dos humanos, tocar no corpo de animais é complicado, mas como o Johrei tem o mesmo efeito mesmo a vários metros de distância, se isso cura, não se pode imaginar o quanto ajudaria.\n\nSe assim for, o lucro na economia agrícola seria maravilhoso.\n\nDoenças epidêmicas de bois e porcos, que frequentemente aparecem nos jornais, podem ter o contágio detido com certeza apenas com o Johrei; por isso, desejo informar aos agricultores o mais rápido possível.\n\nAlém disso, cura-se até aves e insetos; vendo isso, a Grande Misericórdia de Deus é infinita.\n\nO que se pensa com isso é que, não apenas os veterinários especialistas, mas também na medicina humana há divisões como clínica médica, cirurgia, oftalmologia, odontologia, neurologia, e tantas outras 'logias', o que chega a ser cômico.\n\nIsso porque a causa de todas as doenças é uma só, logo a terapia deveria ser a mesma; o fato de acharem que são diferentes é porque a medicina ainda não sabe que isso se deve apenas à diferença de localização. (Exemplos omitidos)\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 7,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Com porcos também é assim (Escrito em 1953)",
      "content_ptbr": "\"Sempre penso que a medicina separa seres humanos e animais, tratando um lado com veterinária como uma disciplina distinta, o que também é cômico.\n\nIsso porque, como seres vivos, a diferença é apenas entre superior e inferior, sendo o restante estruturado basicamente da mesma forma.\n\nPortanto, as doenças humanas e as doenças animais curam-se pelo mesmo método.\n\nDistinguir isso demonstra que não se compreende a essência dos seres vivos.\n\nSobre isso, há algo que quero dizer: frequentemente, intelectuais e afins afirmam que a cura de doenças pela religião se deve ao aspecto espiritual da crença e que, para curar de verdade, não há nada além da ciência; contudo, com este exemplo real (omitido), essa teoria foi completamente destruída.\n\nIsso porque nos porcos não existe absolutamente nenhum elemento espiritual [de fé].\n\nSendo assim, gostaria muito de ouvir essa crítica.\n\nA esse respeito, ultimamente, devido à tuberculose bovina e doenças suínas, muitos morrem e os agricultores sofrem prejuízos; as autoridades se esforçam desesperadamente na prevenção, mas, como se sabe, não há efeito algum.\n\nSendo assim, embora os seres humanos reclamem disso e daquilo e não recebam Johrei, visto que os animais o aceitam docilmente, não haveria dificuldade alguma em tornar saudáveis todos esses animais do Japão.\n\nSe isso acontecesse, o lucro para a nação seria imenso.\n\nPorém, o lamentável é que, se isso fosse uma descoberta científica, logo se espalharia, mas, por ser religião, não será fácil.\n\nHomens tolos, vosso nome é 'homem moderno'; é o que dá vontade de dizer.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 8,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Até às aves e aos animais (7 de novembro de 1951)",
      "content_ptbr": "\"Ultimamente, parece que as doenças aumentaram muito não apenas entre os seres humanos, mas também na sociedade dos animais domésticos.\n\nOs impactos que isso traz à produção também não são de se desprezar.\n\nNão há dúvida de que isso se deve inteiramente às injeções que estão em voga ultimamente; por isso, gostaria de fazer com que despertassem desse erro de alguma forma, mas isso é muito difícil.\n\nClaro que a misericórdia de Deus se estende até às aves, animais, insetos e peixes; portanto, os animais domésticos que recebem Johrei são realmente afortunados, e até os seres humanos que os criam recebem graças. Por isso, desejo difundir rapidamente esta religião e salvar também os animais domésticos.\n\nOs exemplos a seguir são relatórios de um fiel com apenas três meses de ingresso na fé, que curou animais um após o outro; por achar que servirão de referência, acrescentei este texto.\"\n\n**Relato de Experiência: \"Milagre! Porco salvo com um minuto de Johrei\"**\n\nHM, Igreja Meirin-chu, Província de Kumamoto\n\n\"Três meses após meu ingresso na fé, tenho recebido inúmeras proteções e virtudes divinas, e graças a isso venho levando uma vida iluminada e feliz dia após dia; sinto profunda gratidão, sabendo que isso se deve unicamente ao absoluto Poder e Virtude de Meishu-Sama.\n\nApesar de fazer pouco tempo que ingressei, recebi diversos milagres e Ensinamentos e, através das experiências, fui levado a conhecer o terror das toxinas dos remédios, sentindo-me agora extremamente envergonhado e humilde.\n\nO motivo de meu ingresso na fé se relaciona com o fato de minha família trabalhar no comércio de gado (intermediação de porcos); vi muitas doenças em porcos.\n\nClaro que, como as pessoas que desconhecem este Caminho chamam imediatamente um veterinário para diagnosticar e tratar assim que a doença surge, frequentemente ocorrem erros de diagnóstico e tratamento, e vi com meus próprios olhos muitos animais morrerem em vão.\n\nSempre sonhava acordado se não haveria um método de tratamento perfeito para esses animais que não falam.\n\nSe contasse isso aos outros, o máximo que conseguiria seria ser ridicularizado, então guardava isso no fundo do peito e sonhava todos os dias com a realização dessa fantástica fantasia, ou melhor, ideal.\n\nContudo, essa minha fantasia tornou-se realidade certo dia.\n\nMilagre! Sim, é um absoluto milagre.\n\nCerto dia, fui visitar a casa de um criador de porcos a negócios e encontrei um jovem estendendo a mão fervorosamente em direção a um porco doente.\n\nAchando a cena muito estranha, fiz várias perguntas e soube que ele estava ministrando Johrei da Igreja Messiânica Mundial.\n\nSoube também que ele era fiel da mesma religião, chamado Sr. O.\n\nNo entanto, como eu nunca tinha ouvido falar daquilo, não conseguia aceitar facilmente.\n\nHoje, ao pensar nisso, coro de vergonha, mas após dezenas de debates, obtive finalmente a convicção: 'É isto o que eu procurava!'\n\nIngressei na fé, embora não tenha recebido Johrei uma única vez sequer, e tive a honra de receber o Ohikari.\n\nComo mencionei anteriormente, devido à minha profissão, o primeiro Johrei que ministrei foi em um porco.\n\nApós cerca de trinta minutos de Johrei, o porco, que não comia nada há dois dias, começou a comer. A alegria que senti naquele momento me fez gritar involuntariamente 'Meishu-Sama!', e lágrimas caíram sem parar diante de tão grandiosa virtude divina.\n\nÉ uma história de que até alguém com tantos pecados e falhas como eu pode receber tal graça; é algo imerecido.\n\nGanhando confiança e força com isso, nestes três meses até hoje, recebi graças incontáveis, como a cura de dor de dente, doença estomacal e inchaço nos seios de minha esposa, além de tumores, dores de cabeça, beribéri e dores abdominais de conhecidos e veteranos.\n\nSinto profundamente a felicidade de ter sido colocado neste Caminho de Salvação absoluta, onde o poder de Meishu-Sama é absoluto.\n\nO número de porcos em que ministrei Johrei até hoje chega a trinta e dois ou trinta e três; dentre eles, apenas quatro não puderam ser salvos completamente e tiveram que virar carne de porco.\n\nPensando agora, esses quatro porcos foram, sem exceção, animais que receberam injeções e lavagens intestinais de veterinários e foram resfriados com gelo.\n\nUm contraste particularmente interessante ocorreu em 30 de agosto com dois porcos.\n\nUm deles era um macho de propriedade do Sr. S, famoso na cidade. O Sr. S veio cedo à minha casa e disse: 'H, o porco não come nada há dois dias, poderia dar uma olhada?' Fui imediatamente ver e o animal estava sendo resfriado com água gelada em todo o corpo. Disse: 'É melhor não resfriar', fiz pararem e ministrei Johrei por cerca de uma hora, mas não houve nenhuma mudança.\n\n(Pela minha experiência até agora, a maioria recebe a graça em vinte ou trinta minutos).\n\nComo eu ainda não tinha tomado café da manhã, prometi voltar mais tarde e fui para casa. Então, o Sr. K veio dizendo: 'O porco está mal, venha ver'.\n\nApós o café, fui à casa do Sr. K. O porco parecia ter machucado a pata, arrastava-a e não comia nada há dois dias inteiros.\n\nPor precaução, perguntei se o veterinário tinha vindo, e a resposta foi não.\n\nImediatamente entoei a oração Amatsu-Norito e ministrei Johrei; num instante, ele começou a comer.\n\nIsso levou cerca de um minuto! O Sr. K ficou espantado, e eu também fiquei atônito diante de tão grandiosa virtude divina.\n\nDepois disso, não visitei mais a casa do Sr. K, mas soube que a pata também ficou completamente boa dois dias depois.\n\nPor outro lado, o porco do Sr. S, apesar de várias sessões de Johrei, não apresentou efeito algum; o Sr. S começou a resfriá-lo com água gelada novamente, então desisti de ministrar Johrei.\n\nMais tarde, perguntei ao Sr. S e soube que o veterinário havia aplicado várias ampolas de penicilina e feito lavagem intestinal.\n\nNaquela noite, pensei muito e cheguei a uma conclusão.\n\nÉ que porcos onde a toxina do remédio está agindo, não importa o que se faça, não são salvos e morrem.\n\nAo chegar a essa conclusão, senti um calafrio de terror diante do horror dos remédios, ou melhor, venenos, que até então considerávamos normais.\n\nAh, quão terrível é o veneno dos remédios! O remédio que até agora acreditávamos que curava nossas doenças? Era um veneno terrível. Desde que ingressei na fé há três meses, usei os porcos como cobaias para saborear o significado dos Ensinamentos de Meishu-Sama e das toxinas de remédios.\n\nNem é preciso dizer que o corpo humano é igual ao do porco. Através desta valiosa experiência, estou animado para servir na construção do Paraíso Terrestre através do Johrei daqui para frente.\n\nPensando bem, não sei como agradecer por alguém como eu ter recebido os Ensinamentos de Meishu-Sama e o poder da salvação.\n\nOlhando para o passado, vendo a mim mesmo no presente e pensando no futuro, sinto intensamente que estou sendo transformado! Estou sendo salvo.\n\nDiante disso, renovo ainda mais minha determinação e estou preparado para me dedicar ao aprimoramento da alma.\n\nAgradeço profundamente ao professor K e ao Sr. O, que me guiaram até aqui, e respeitosamente reporto a Meishu-Sama. Muito obrigado.\"\n\n---\n\n**Relato de Experiência: \"Milagre dos leitões\"**\n\nKT (mulher), Associação Wako, Igreja Izunome, Japão\n\n\"Na manhã de 15 de setembro de 1948, nasceram nove leitões.\n\nNormalmente, o leite desce logo após o nascimento, mas não saía nada, e eu estava muito preocupada, achando que os leitões não sobreviveriam; então, pedi para receber Johrei.\n\nSimultaneamente, o leite começou a jorrar e, graças a Deus, os nove leitões estão crescendo fortes e saudáveis.\n\nAgradeço respeitosamente, sabendo que tudo isso é graças a Kannon.\"\n\n---\n\n**Relato de Experiência: \"Porco desenganado com encefalite ressuscita milagrosamente\"**\n\nCaso em que se fez o porco ingerir papel sagrado (Goreishi)\n\nMC (45 anos, masculino), Associação Koho, Igreja Kannon do Japão, Província de Miyazaki\n\n\"Será que existe um milagre tão grande neste mundo real? Respeitosamente, publico aqui a minha emoção pela grandiosa proteção de Kannon.\n\nNós, o casal, recebemos o curso de aprimoramento no outono de 1946 e, posteriormente, tivemos a permissão de consagrar a Imagem Divina. Até hoje, temos recebido graças ilimitadas e nos dedicamos unicamente à fé.\n\nNo dia 11 deste mês, viajei para a filial de Kumamoto para uma reunião de diretores da empresa e voltei às 12 horas do dia 14.\n\nComo tinha um assunto urgente, passei na empresa antes de ir para casa; havia um recado telefônico dizendo que o porco estava muito mal e que eu devia voltar imediatamente.\n\nEm minha casa, minha esposa cria dois porcos.\n\nPara terem telefonado propositalmente, pensei que poderiam ter sido atingidos pela encefalite que está na moda agora.\n\nSe fosse encefalite, sem dúvida os dois estariam afetados. Eram quatrocentos ienes em valor; senti como se tudo ficasse escuro diante dos meus olhos e corri para casa largando tudo.\n\nEram exatamente duas horas da tarde; como esperado, o maior estava jogado no quintal, com as quatro patas esticadas, respirando com dificuldade. Minha esposa estava ministrando Johrei com todo o empenho, e vi uma cena impressionante com seis ou sete vizinhos em volta observando.\n\nSegundo minha esposa, por volta das seis da manhã, quando foi dar ração, viu que o maior estava tendo convulsões e sofrendo; muito assustada, pediu ajuda aos vizinhos, levou-o para o quintal e, enquanto ministrava Johrei sozinha, pediu a alguém que chamasse o assistente Ikeyama, do Centro de Treinamento, e a outra pessoa que telefonasse para a empresa, fazendo um grande alvoroço.\n\nQuando cheguei, o Sr. I tinha acabado de ministrar Johrei e ido embora.\n\nEnquanto conversávamos, o porco revirava os olhos brancos, espumava pela boca, batia as quatro patas e as convulsões vinham sem parar; era uma cena que não se conseguia olhar diretamente.\n\nOs vizinhos lançavam críticas severas ao nosso comportamento, que parecia imprudente: 'Não tem mais jeito, chamem logo o veterinário e sangrem enquanto está vivo'.\n\nMas, confiando em algo, continuei ministrando Johrei silenciosamente.\n\nNaquela noite, haveria uma reunião de estudos na casa do Sr. E local, e o reverendo S, que participaria, chegou por volta das oito horas.\n\nNessa hora, as pessoas que estavam lá de dia, seis ou sete delas, invadiram o local com um sentimento de dúvida, querendo ver se a doença realmente curaria com a força da fé.\n\nPedimos imediatamente ao reverendo S para ministrar Johrei.\n\nDeve ter levado uns trinta minutos; nesse intervalo, vieram três convulsões fortes.\n\nNo meio do Johrei, a febre baixou suavemente, e o reverendo S disse: 'Com isso ele se salva, não é? Bem, continuem ministrando Johrei depois', e apressou-se para a reunião de estudos.\n\nPassados uns trinta minutos depois que o professor foi embora, a urina e as fezes, que esperávamos desde o dia, saíram com uma força tremenda.\n\nNo instante seguinte, o porco abriu bem os olhos e fez um gesto como se coçasse as patas dianteiras; quando o levantamos sem pensar, ele se ergueu de repente e começou a andar cambaleando. A comoção e a alegria naquele momento foram gerais.\n\nMas o problema vem agora. Esqueci o que foi dito: 'Continuem o Johrei depois'. Tranquilizei-me achando que estava tudo bem e esqueci de ministrar Johrei até depois do meio-dia do dia seguinte (dia 15).\n\nDurante a manhã, ele andou cambaleando pelo quintal e comeu um pouco de ração, então eu estava seguro de que estava tudo bem.\n\nAh, que desastre! A doença regrediu. Passadas as duas da tarde, o porco que tinha melhorado tanto já não conseguia levantar, mordia a língua, fechava os olhos e mantinha apenas uma respiração superficial e fraca pelo nariz; estava a um passo do fim.\n\nQuando voltei da empresa por volta das quatro e meia, deparei-me com essa situação.\n\nAo ouvirem que o porco que tinha sarado piorou de novo, dois ou três vizinhos correram para ver.\n\nDisse à minha esposa: 'Deste jeito, talvez não haja esperança. Mas se deixarmos o porco morrer por causa das máculas da família e fizermos os vizinhos duvidarem da infinita e grandiosa sabedoria de Kannon, não haverá nada mais lamentável. Chegando a este ponto, viver ou morrer está nas mãos de Deus.\n\nAgora só nos resta pedir a proteção de Komyo Nyorai com todo o coração'. Decidimos chamar novamente o Sr. I do Centro de Treinamento, enquanto nós, o casal, nos prostramos diante da Imagem Divina e pedimos proteção com concentração total.\n\nAo terminar e ir ver o porco, o Sr. I parou de ministrar Johrei e disse: 'Trouxe papel sagrado (Goreishi); vamos tentar fazê-lo beber com ovo?'.\n\nEu disse: 'Provavelmente não vai dar, tentei fazê-lo comer várias vezes até agora, mas não passa nada pela garganta'. Mesmo assim, coloquei um pouco do conteúdo num bambu cortado na diagonal, misturei com o papel sagrado, forcei a abertura da boca do porco pelo lado e despejei.\n\nMas que mistério! Mesmo de olhos fechados, ele começou a lamber a gema do ovo dentro da boca com a ponta da língua.\n\nNós três nos olhamos surpresos e eu ordenei à minha esposa: 'Ei, mais um!'. Demos do mesmo jeito e ele engoliu como se aspirasse.\n\nContinuamos e demos mais um, totalizando três; ele abriu bem os olhos e levantou-se de repente.\n\nDiante de tamanha mudança drástica, nós três ficamos estupefatos.\n\nEntão, ele começou a andar pelo local sem parar e fazia gestos procurando comida avidamente.\n\nHavia trevos cortados por perto; quando demos para ele comer, ele comeu loucamente.\n\nAh, que milagre! Essa mudança drástica num porco moribundo; será que isso é verdade?\n\nNo entanto, o fato é um fato rigoroso; nós três nem conseguíamos falar, os olhos ficaram marejados de tanta gratidão e emoção, e sentimos algo subir pelo peito.\n\nAo pensar no dia de hoje, ainda parece um sonho.\n\nAssim, ele sarou completamente dois dias após o início da doença; agora está vivaz, come melhor do que antes e engorda dia a dia.\n\nDiante deste grande fato, qualquer pessoa tem que se curvar.\n\nO irmão da casa vizinha, que no início se opunha fortemente e falava mal, foi o primeiro a despertar a fé; na primeira semana, recebeu o curso de aprimoramento e a Imagem Divina, dando o primeiro passo na vida de fé. Quão grato isso é!\n\nPubliquei aqui o fato tal como aconteceu.\"\n\n---\n\n**Relato de Experiência: \"Recebendo proteção até para animais domésticos\"**\n\nMK, Filial Nikko, Associação Tengoku, Igreja Kannon do Japão, Província de Shizuoka\n\n\"Relato aqui sobre o Johrei em uma vaca.\n\nEm 15 de janeiro do ano passado, mandei cobrir a vaca.\n\nDepois disso, sempre que ia orar à Imagem Divina, aproveitava o tempo livre para ministrar Johrei nela.\n\nO parto ocorreu em 20 de outubro, mas eu estava atento desde dois ou três dias antes.\n\nPor volta do meio-dia do dia 20, fui ao estábulo e levei um susto.\n\nA vaca mãe estava andando em círculos no estábulo, semilouca.\n\nO bezerro estava pendurado, tendo saído apenas parcialmente.\n\nCorri para dentro de casa e orei com todo o fervor à Imagem Divina.\n\nAo voltar imediatamente para ver, graças a Deus, a vaca mãe, que sofria tanto, estava deitada, exausta.\n\nMinistrei Johrei com concentração e, graças a isso, uma bezerra nasceu em segurança.\n\nA alegria da família foi indescritível, e todos juntos agradecemos diante do Altar Divino.\n\nCerca de vinte dias depois, numa manhã, fui tirar leite como de costume e encontrei a vaca mãe com a cabeça baixa, prostrada, sem querer se mexer de jeito nenhum.\n\n'Ah, que problema!', pensei, e comecei a ministrar Johrei enquanto orava imediatamente.\n\nDesta vez, ela não se levantava de jeito nenhum.\n\nNisso, chegou uma pessoa da vizinhança que entende de vacas e recomendou uma injeção; lamentavelmente, não consegui me manter firme e, inseguro, concordei com a sugestão.\n\nMas Deus corrigiu meu coração vacilante.\n\nAssim que o veterinário espetou a agulha, ela se quebrou pouco depois, e não entrou nem um terço do remédio.\n\nNaquele momento, senti que realmente tinha errado ao duvidar e, decidindo confiar tudo a Kannon, comecei a ministrar Johrei com todo o empenho; então, a barriga da vaca começou a fazer barulhos altos, como quando se lava um barril.\n\nNisso, saíram muitas fezes e urina de cor estranha e odor fétido.\n\nEnquanto dizia a ela: 'Aguente firme, logo você vai ficar boa e poderá comer de tudo', continuei ministrando Johrei fervorosamente.\n\nIsso continuou por três dias e três noites; por volta do meio-dia do quarto dia, ela começou a comer pouco a pouco.\n\nDevido ao acidente pós-parto, o corpo demorou a se recuperar e a produção de leite diminuiu temporariamente, mas três meses depois ela se recuperou totalmente e foi coberta novamente.\n\nDesta vez, ministrei Johrei antes e depois da cobertura.\n\nEstou orando para que ela conceba uma bezerra em segurança novamente.\n\nDeus me fez experimentar na prática que salva até mesmo animais domésticos e, recebendo inúmeras proteções diariamente, nossa família vive dias felizes.\n\nEstou cheio de vontade de comunicar logo essa felicidade às pessoas do mundo.\n\nPeço desculpas pelo texto mal redigido, mas relato conforme minha alegria.\"\n\n---\n\n**Relato de Experiência: \"Vaca desenganada pelo veterinário é salva\"**\n\nSH (60 anos, mulher), Associação Nanko, Igreja Izunome do Japão, Província de Miyazaki\n\n\"Sofri por muitos anos com asma crônica; médicos e remédios não faziam efeito, e mesmo tentando todos os tratamentos que me indicavam, não melhorava. Eu já tinha desistido, achando que só curaria morrendo.\n\nPorém, meu filho mais velho, A (atual Ministro Adjunto), ouviu dizer que Kannon concedia muitas graças. Em 17 de fevereiro último, recebi o Ohikari do reverendo K. Enquanto ministrava Johrei em mim mesma, fui melhorando gradativamente e agora a tosse parou; estou muito aliviada e feliz com a grandiosidade de Kannon.\n\nNessa ocasião, a vaca do Sr. U (52 anos), da nossa vila, ficou em estado grave e o tratamento veterinário não surtiu efeito algum.\n\nOs negociantes de gado recomendavam: 'Venda agora, senão não valerá um centavo; venda enquanto é tempo', mas ele resistia dizendo que não venderia até que morresse. Ouvindo isso, fui imediatamente ministrar Johrei.\n\nE o que aconteceu? A vaca, que estava com febre até então, teve a febre baixada e ficou muito aliviada.\n\nDepois disso, com cinco ou seis sessões de Johrei, ela se recuperou totalmente e agora mudou a ponto de não apresentar nenhuma anomalia mesmo sendo usada na lavoura.\n\nA alegria do Sr. U foi imensa; ele falou de mim como se eu fosse uma deusa. Mais uma vez, emocionada com o poder de Kannon, relato com excessiva alegria.\"\n\n---\n\n**Relato de Experiência: \"A vaca salva\"**\n\nTK (21 anos, homem), Associação Hinode, Igreja Izunome do Japão, Província de Niigata\n\n\"Foi num dia perto do final de junho de 1948.\n\nNão sei o que aconteceu, talvez tenha sido uma ação maligna, mas, totalmente sem juízo e sem pensar, tentei atravessar uma ponte estreita de tábuas puxando uma vaca.\n\nQuando já tinha andado pouco mais de um *ken* (aprox. 1,8m), a vaca começou a recuar de repente. 'Ah!', voltei a mim e pensei 'espero que não caia', mas já era tarde.\n\nA vaca pisou em falso com a pata traseira e não teve chance.\n\nCaiu de cabeça para baixo de uma altura de mais de um *jo* (aprox. 3m) e bateu as costas com força; ficou com as quatro patas para o ar, revirando os olhos brancos, parecendo que não sobreviveria.\n\nVendo que era algo grave, ajudei-a a se erguer e, entoando a Zengensanshi, ministrei Johrei desesperadamente.\n\nPassadas cerca de duas horas, fiz com que andasse devagar e ela não tinha nada.\n\nDepois disso, ministrei Johrei por cerca de dez dias sempre que ia onde ela estava.\n\nSe isso não for a Salvação de Kannon, o que seria? Até hoje, sinto calafrios ao lembrar.\n\nRecebendo esta grata proteção, não tenho palavras para expressar minha gratidão.\n\nJuro apoiar-me cada vez mais no grandioso poder de Kannon e esforçar-me ainda mais daqui para frente.\"\n\n---\n\n**Relato de Experiência: \"Cavalo também é salvo\"**\n\nAY (29 anos, mulher), Igreja Izunome, Cidade de Fukuoka\n\n\"O cavalo do meu vizinho, Sr. Kisaburo Ogami, contraiu encefalite e estava em mau estado. Pediram atendimento médico e foram feitas injeções e outros tratamentos imediatamente, mas a doença só piorava. Segundo o médico, talvez morresse durante a noite.\n\nO dono do cavalo, Sr. O, achou aquilo terrível e, sabendo que eu tenho fé em Kannon, veio consultar-me se não seria possível fazer algo com o poder de Kannon.\n\nDisse que tentaria pedir a Kannon de qualquer forma e ministrei Johrei no cavalo doente duas vezes; imediatamente, ele se animou e começou a comer.\n\nNa manhã seguinte, o médico veio e perguntou: 'Este cavalo melhorou muito, que remédio vocês deram?'. Responderam: 'Não demos nada'.\n\nO médico disse: 'Já está fora de perigo, é estranho', e ficou intrigado.\n\nA alegria do Sr. O foi enorme, e eu mesma não consegui conter a felicidade e a surpresa pela cura da doença.\"\n\n---\n\n**Relato de Experiência: \"Até o cavalo recebeu a graça\"**\n\nMS (60 anos, homem), Associação Chosei, Igreja Kannon do Japão\n\n\"Foi na primavera de 1948. Deixei o cavalo solto perto do rio Tone e, ao tentar levá-lo para casa à tarde, ele não andava. Achei estranho e, vendo que mancava, ministrei Johrei na pata dele em cima do barranco.\n\nEle conseguia andar, mas não parava de mancar. Ministrando Johrei, consegui finalmente chegar em casa e continuei o Johrei no estábulo.\n\nPassaram-se dois ou três dias e não sarava; veio febre e tremores.\n\nSem saber a causa, as pessoas da vila riam e criticavam, dizendo que, se eu não parasse com aquilo e chamasse logo o veterinário, um cavalo de cento e cinquenta mil ienes morreria.\n\nEu acredito em Kannon. O que as pessoas da vila dizem não entra em meus ouvidos.\n\nContinuei ministrando Johrei diariamente e ele melhorou bastante, mas não chegou à cura total; tentei usá-lo na lavoura e não parecia sentir muita dor.\n\nNo décimo quinto dia, levantei a pata do cavalo e olhei a parte interna do casco; parecia haver algo espetado. Puxei para ver e me assustei.\n\nArranquei um pedaço de bambu com cerca de três *bu* de diâmetro (aprox. 9mm) e um *sun* e cinco *bu* de comprimento (aprox. 4,5cm).\n\nPreocupei-me bastante por um tempo, mas recebi a proteção e logo ele ficou completamente curado. Os familiares e as pessoas da vila compreenderam pela primeira vez que Kannon derrama Sua misericórdia até sobre os animais, e agradeço do fundo do coração.\"\n\n---\n\n**Relato de Experiência: \"Cavalo amado com meningite é salvo - Veterinário declarou desenganado\"**\n\nSN (homem), Associação Zenei, Igreja Izunome do Japão, Província de Gifu\n\n\"'Do-o, do-o, do-o'. 'Mais uma injeção'. O cavalo amado (potro), que se debatia e sofria a cada vinte minutos, estava com cerca de quinhentos *momme* (aprox. 1,8kg) de gelo amarrado na cabeça.\n\nO sofrimento não parava. Conhecidos, parentes e vizinhos se reuniram um após o outro, formando um grande alvoroço.\n\n'Não tem jeito', disse o veterinário com expressão grave.\n\nEra dia 30 de julho do ano passado. No dia 31, ele continuava sofrendo e se debatendo, e chamamos o veterinário distrital.\n\n'Vamos tirar sangue'. Tiraram cerca de três *sho* (aprox. 5,4 litros) de sangue imediatamente, mas a febre não baixava.\n\n'Não há outro tão grave quanto este'. 'Não tem jeito mesmo, morrerá esta noite ou até amanhã de manhã'.\n\nNão havia mais nada a fazer na minha vila. Todos suspiravam, dizendo 'Coitado, o potro vai morrer aos quatro anos'.\n\n'Que tal Kannon?'. 'Se perguntar para as pessoas... se for para cavalo, talvez seja ainda melhor'. O reverendo W, da cidade de Furukawa, que fica a cerca de um *ri* (aprox. 4km) de distância, chegou pouco depois, perto do anoitecer.\n\n'Tirem esse gelo'. Assim que chegou, o reverendo começou a ministrar Johrei com concentração.\n\n'Do-o, do-o, do-o'. O potro, que várias pessoas seguravam ou amarravam para não se mover, foi parando de se debater enquanto recebia Johrei.\n\n'A febre baixou'. 'É estranho'. Todos suspiraram aliviados ao tirar o gelo e ver a febre baixar.\n\nFinalmente, os espasmos passaram a ocorrer a cada hora e, no dia seguinte, ele já não se debatia mais. 'O cavalo vai comer capim!', avisou a criança com alegria naquele mesmo dia.\n\nA surpresa e a alegria das pessoas foram como se elas mesmas tivessem se curado.\n\nCerca de uma semana depois, ele voltou a ser o cavalo de antes e, em especial, ficou mais forte do que antigamente.\n\nAgora, a família toda se iluminou e passamos dias de gratidão; eu também, dentro de minhas limitações, colaboro com todo o esforço e recebo inúmeras graças.\"\n\n---\n\n**Relato de Experiência: \"Recebimento de grande graça 45 dias após receber o Ohikari - Sobre a difusão na Ilha Okushiri\"**\n\nMM (homem), Associação Matsusaka, Igreja Izunome do Japão\n\n\"2. Égua alazã de quatro anos, propriedade do Sr. Shukichi Masukawa da mesma vila. Surgiu um tumor na região do coração. Ficou um ano e três meses sob cuidados veterinários, mas não curou. O abdômen inchou e disseram que só injeção resolveria, mas não havia tratamento a fazer; a fraqueza aumentava e a vida estava por um fio.\n\nMinistrei Johrei imediatamente. Por volta do término do terceiro dia de Johrei, o pus caiu como gotas de chuva.\n\nNessa hora, o Sr. M disse que era algo incurável pela medicina, balançou as mãos e murmurou que tal mudança era estranha. Perguntou ao professor qual era a razão.\n\nRespondi que, conforme a instrução do reverendo chefe da filial, apenas coloquei o Ohikari no corpo e balancei a mão, e que, como vê, não existe jeito certo ou errado. O Sr. Masukawa perguntou: 'Professor, há quantos anos o senhor pratica?'.\n\n'Sim, há um mês e meio'. O Sr. Masukawa inclinou a cabeça, cada vez mais desconfiado.\n\nE, após o Johrei do nono dia, a cura foi completa e a égua voltou a puxar a carroça e trabalhar.\"\n\n---\n\n**Relato de Experiência: \"Conto curioso de um cavalo de lavoura que relincha à Graça Divina\"**\n\nTK (58 anos, mulher), Associação Nihon, Igreja Kannon do Japão\n\n\"Eu tinha o corpo fraco e passava dias sempre desagradáveis; em meados de fevereiro deste ano, ouvi dizer que todas as doenças melhoravam milagrosamente através do poder de Kannon e recebi 'Johrei' do Sr. Tozo Chiba, que veio de Obonai para difundir a fé nesta vila.\n\nEnquanto recebia Johrei por cerca de uma semana, meu corpo, que eu já tinha desistido achando ser doença crônica, sentiu um frescor como o dissipar da neblina matinal; fui ensinada claramente sobre o poder de Deus, que até então era vago para mim.\n\nApoiei-me unicamente em Kannon e passei a viver dias de felicidade infinita; pensando que devia comunicar essa graça também às outras pessoas, recebi o curso de aprimoramento no dia 6 de março no Centro de Treinamento de Obonai.\n\nCom as palestras do curso, a gratidão a Kannon enraizou-se ainda mais forte no fundo do meu coração. Tentei falar primeiro com os familiares, mas meu marido e meu genro não só não acreditavam nem um pouco, como me tratavam como tola quanto mais eu falava com entusiasmo.\n\nMeu marido tinha asma há muitos anos, então pensei que, se ele fosse curado, as nuvens da dúvida se dissipariam; enquanto ele dormia, eu pedia fervorosamente a Kannon e continuava ministrando Johrei.\n\nPassada uma semana, meu marido dizia que ultimamente, por estranho que pareça, o catarro estava saindo fácil, mas não percebeu que eu estava ministrando Johrei.\n\nLogo a primavera chegou também ao país da neve; a neve derretia dia a dia e, quando a face negra dos arrozais começou a aparecer, iniciaram-se os preparativos para o plantio, envolvendo toda a família.\n\nFoi em meados de abril. O cavalo que trabalhava arduamente na lavoura adoeceu de repente no meio do arrozal e caiu.\n\nNas vilas agrícolas da região de Tohoku, o cavalo é a força motriz mais importante para a agricultura.\n\nAlém disso, todos sabem por longa experiência que o cavalo cair significa uma doença bastante grave, então o susto da família foi enorme.\n\nPensei 'é agora ou nunca', corri para o lado do cavalo e, pedindo a Kannon em meu coração, comecei a ministrar Johrei com todo o empenho.\n\nO Sr. KI, vizinho que tinha feito o curso comigo, também correu e ministrou Johrei junto.\n\nNão sei quanto tempo passou. De repente, o cavalo se levantou num salto.\n\nAh, minha gratidão e alegria não eram nada além de lágrimas que caíam sem parar.\n\nA família toda apenas observava a cena, boquiaberta.\n\nEmbora tivesse levantado, meu marido pegou as rédeas para levá-lo ao estábulo para descansar por hoje, mas o cavalo não queria dar nem um passo.\n\nAchando estranho, o genro pegou as rédeas no lugar dele, mas o cavalo continuava teimoso, sem se mexer.\n\nAchando esquisito, eu peguei as rédeas no lugar deles e ele começou a andar levemente, como de costume.\n\nTodos acharam estranho e meu marido pegou as rédeas no meu lugar novamente; o cavalo parou de andar imediatamente. Com o genro foi a mesma coisa.\n\nQuando o Sr. KI trocou, ele continuou andando no passo de sempre, assim como comigo.\n\nEntão, quando cheguei em frente à casa do Sr. KI segurando as rédeas, ele relinchou alto 'hihin' e deu um pinote com as patas traseiras.\n\nDiante desse comportamento vigoroso, meu marido disse 'agora está tudo bem' e trocou comigo; o cavalo firmou as patas dianteiras que estavam andando e parou de vez, sem se mexer.\n\nNem meu marido nem meu genro conseguiam fazer nada com esse comportamento estranho do cavalo.\n\nVoltei para casa segurando as rédeas, mas como parecia que ele ia cair de novo, meu marido foi chamar o veterinário enquanto sustentávamos a barriga do cavalo com uma esteira de palha.\n\nO resultado do exame do veterinário foi que o cavalo não se salvaria; ele deu uma injeção e foi embora.\n\nContudo, acreditando que, se fomos salvos uma vez, certamente seríamos salvos de novo, naquela noite ministrei Johrei a noite toda dentro do estábulo.\n\nAh, Deus concedeu poder absoluto até a alguém com um corpo cheio de pecados como eu.\n\nNa manhã seguinte, o cavalo que o veterinário diagnosticou como sem esperança estava completamente curado.\n\nMinha alegria e a surpresa da família foram indescritíveis.\n\nO veterinário veio novamente e, vendo a situação, arregalou os olhos de estranheza diante de tamanha mudança. Perguntei: 'Com a força de quem o senhor acha que este cavalo melhorou?'. Após um tempo, ele disse: 'Não é humano, é força de Deus'.\n\nRealmente, se não fosse a força de Deus, de Kannon, tal milagre não poderia existir no mundo.\n\nGraças a isso, meu marido, que teimava em não acreditar, despertou claramente percebendo que estava errado; quatro ou cinco dias depois, convidou sete ou oito chefes de família da vizinhança e saiu dizendo que ia agradecer a Komyo Nyorai na casa do Sr. Fujisawa, da mesma vila.\n\nDesde então, ele anda pregando as graças de Kannon às pessoas com mais entusiasmo do que eu.\"\n\n---\n\n**Relato de Experiência: \"Graças impossíveis de louvar completamente\"**\n\nIM (41 anos, homem), Igreja Shinmei-chu, Grande Igreja Izunome\n\n\"Agradeço do fundo do coração a Kannon, que salvou a mim, que era tão desconfiado, e relato aqui, tal como aconteceram, apenas uma pequena parte das incontáveis graças recebidas até hoje.\n\nAté eu ingressar na fé, minha vida era algo que me dá arrepios só de pensar agora.\n\nA casa foi queimada no ataque aéreo; em março de 1947, meu filho Y (então com 5 anos) contraiu difteria. Arranjei dinheiro vendendo o arroz que não tínhamos para dar a injeção; a garganta sarou, mas afetou o coração e a urina parou, e ele morreu.\n\nA irmã dele, T (atualmente com 11 anos), também contraiu difteria em seguida, e a quarta filha, ST (atualmente com 7 anos), teve paralisia infantil. Com desastres um após o outro, eu não sabia o que fazer e fiquei sem rumo; cheguei a detestar estar vivo.\n\nA reconstrução da casa, a saúde da família... perdi todas as esperanças, pois não havia por onde começar.\n\nApós o fim da guerra, fui desmobilizado, mas com os rins afetados, fiquei vivendo na ociosidade; não importa que pincel eu usasse, jamais conseguiria descrever nossa vida no fundo do poço, a pobreza do orçamento, a existência imunda; tudo virou uma bagunça.\n\nQuando Y morreu e Tomohiro [sic] pegou difteria, eu mesmo pensei 'ah, vou ter que fazer outro funeral', e os vizinhos comentavam a mesma coisa.\n\nJustamente nessa época, o filho do vizinho teve doença renal e, como eu, estava muito inchado, mas melhorou em menos de três dias.\n\nFui logo perguntar o motivo e disseram que Kannon tinha curado. Disse: 'Então vou pedir para fazerem em mim também' e fui imediatamente.\n\nPara ser honesto, pensei 'será que cura com aquilo?', mas ao receber duas vezes por dia, de manhã e à noite, por três dias, a urina saiu em abundância e o inchaço sumiu completamente.\n\nEntão, no caso da filha T (11 anos), como Y morreu mesmo tomando injeção, decidi pedir a Kannon desta vez; apenas recebendo Johrei da professora Haru Honda, de Uechi, ela sarou completamente. Na época, cheguei a pensar que talvez tivesse sarado porque era a hora.\n\nAlém disso, a filha ST (7 anos), com paralisia infantil, mesmo com cinco anos se arrastava e só falava 'mamma'.\n\nEm 1946, fizesse chuva ou sol, levei-a para tratamento elétrico em Nagoia, mas ela só conseguia ficar de pé se eu segurasse sua cintura.\n\nAo apoiar-me em Kannon e ela receber Johrei, no terceiro dia conseguiu andar cambaleando sozinha; em cerca de um mês conseguia pular corda e cantar músicas populares. Continuando por uns três ou quatro meses, ficou completamente boa e passou a conversar razoavelmente bem.\n\nSem perceber, passamos a ter em mente que qualquer doença seria curada se nos apoiássemos em Kannon e recebêssemos Johrei, mas ainda não tínhamos a vontade de receber o Ohikari.\n\nNesse meio tempo, chegou outubro; por conveniência da lavoura e preferência pessoal, comprei um cavalo por onze mil ienes.\n\nConsegui o dinheiro com muito custo, emprestado de parentes e conhecidos, e comprei com muito esforço. Logo após eu me animar pensando 'agora é a reconstrução da sorte da família', o cavalo teve cólica.\n\nSofria muito, caía e não conseguia levantar. Esfreguei a barriga dele com todo o empenho, mas não adiantava nada.\n\nFui correndo pedir ao veterinário, mas ele não estava e não pôde vir. Ouvi dizer que dor de barriga em cavalo é fatal e fiquei desesperado.\n\nSe chegasse a esse ponto, o cavalo morreria; o sonho da reconstrução financeira se desfaria e eu sofreria duplamente com o pagamento da dívida. Ao pensar nisso, senti como se afundasse num abismo de desespero.\n\nNesse momento, minha esposa S (34 anos) disse de repente: 'Que tal pedir à professora Honda? Ouvi dizer que serve para animais também'.\n\nEu também caí em mim: 'Ah!'. Ao mesmo tempo, senti que seria salvo e todo o sofrimento de até então pareceu tolice. 'Como fui estúpido!', pensei, e fui pedir imediatamente.\n\nA professora Honda também não estava, mas chegou logo depois e pôde vir.\n\nJá estava escuro, sob a luz do luar, no vento frio de novembro. Curvei-me totalmente diante da professora Honda, que ministrava Johrei com todo o empenho.\n\nQuando o Johrei estava terminando, o número de quedas diminuiu e ele se deitou confortavelmente. Depois que a professora foi embora, o cavalo chegou a sentar; ao amanhecer, ficou de pé e, de manhã, comeu a ração. Fiquei tão surpreso que achei que fosse um sonho.\n\nLevei o cavalo imediatamente até a casa da professora Honda. Quando chegamos lá, ele relinchou vigorosamente 'hihin'; a professora Honda também ficou tocada do fundo do coração com a grandiosidade do poder de Kannon e, juntos, fomos agradecer novamente diante de Komyo Nyorai.\n\nEntão, nós, o casal, tivemos a permissão de ingressar na fé imediatamente no final de novembro e, em fevereiro de 1948, tivemos a permissão de consagrar também o Komyo Nyorai.\n\nFui levado a compreender profundamente a estupidez de não ter tido gratidão pelas graças recebidas até então, e passei a sentir que a própria vida diária é feita inteiramente de graças.\n\nEm fevereiro daquele ano também, na montanha, uma estaca que, visto por outros, teria inevitavelmente atingido minha cabeça, voou por cima de mim. A pessoa que derrubou a estaca disse: 'É realmente um mistério'.\n\nEm outra ocasião, num precipício, não sei como, apenas a carroça caiu e eu fui salvo sem nenhum ferimento. Diante de tantos milagres, só tenho um coração de gratidão.\n\nPara uma vida de milagre em milagre, não tenho palavras de agradecimento.\n\nEm 20 de março deste ano, minha esposa deu à luz. A bolsa estourou antes que a criança descesse, e a parteira estava muito preocupada dizendo 'talvez seja um parto difícil'.\n\nDe repente, olhei para a Imagem Divina de Komyo Nyorai e a parteira disse: 'Não está ao nosso alcance; talvez se o senhor balançar a mão fique mais fácil, então faça'.\n\nMinistrei Johrei imediatamente e, cerca de duas horas depois, o parto ocorreu tranquilamente; até a parteira achou estranho.\n\nDepois disso, o leite não saía e a criança sugava à força, machucando a boca, o que causava problemas. A parteira fez massagem nos seios com todo o esforço, mas o leite não saiu por sete dias.\n\nCom apenas uma sessão de Johrei que ministrei, logo começou a sair. A partir daí, minha esposa passou a pedir espontaneamente: 'Ministre Johrei naquela pessoa e nesta também', e 'Vá ao Culto de Atami e ore por mim também'.\n\nMinistro Johrei em várias pessoas todos os dias, desejando que, nem que seja mais uma pessoa, compreenda a nobreza de Kannon, e querendo retribuir nem que seja um décimo de milésimo da graça recebida. Relato aqui, com minha escrita inábil, as graças impossíveis de louvar completamente, como forma de agradecimento.\"\n\n---\n\n**Relato de Experiência: \"Ressurreição de uma galinha\"**\n\nSK (mulher), Filial Nikko, Associação Tengoku, Igreja Kannon do Japão, Província de Shizuoka\n\n\"Foi um acontecimento na tarde de 9 de fevereiro passado.\n\nAo voltar do arrozal e olhar despretensiosamente dentro do galinheiro onde criamos galinhas em casa, vi que apenas uma estava abatida. Olhando bem, a crista estava sem cor e ela estava encolhida num canto do galinheiro, tão fraca que parecia que ia cair a qualquer momento.\n\nSeparei imediatamente só ela e ministrei Johrei; quando fui ver na manhã seguinte, ela já estava bem mais animada.\n\nAinda separada, ministrei Johrei mais quatro ou cinco vezes.\n\nPulando um dia, no dia seguinte a crista mudou para uma cor vermelha bonita e ela ficou muito vigorosa, então a coloquei de volta no galinheiro original.\n\nAgora ela ficou saudável como as outras galinhas. Se eu não soubesse, ela teria morrido, mas Kannon salvou até a galinha desta forma.\n\nEu ouvia as histórias, mas é a primeira vez que experimento.\n\nMuito obrigada. Com minha escrita inábil, agradeço pela proteção.\"\n\n---\n\n**Relato de Experiência: \"Até às aves, animais, insetos e peixes\"**\n\nYY (49 anos, homem), Associação Shinmei, Igreja Izunome do Japão, Província de Shizuoka\n\n\"Sou alguém que recebeu o Ohikari do professor Naruse na casa do professor Miura, na cidade de Hamamatsu, em fevereiro do ano passado.\n\nDesde então, com graças sucessivas, agradeço de coração o quanto é imensurável e grandiosa a força de Kannon.\n\nPensando agora, é uma história vergonhosa, mas no início, logo após receber a força, eu tinha um sentimento de timidez e não tinha coragem de ministrar Johrei nas pessoas.\n\nPensei em começar pelos animais e fiz primeiro numa galinha.\n\nFoi quando uma galinha de um vizinho ficou com as cadeiras paralisadas (*koshinuke*), não conseguia levantar de jeito nenhum, parou de comer e estava quase morrendo; diziam: 'Vamos fazer na panela'.\n\nEu disse: 'Vou fazer uma pequena simpatia'. Enquanto todos olhavam meio por diversão, meio por interesse, ministrei Johrei com seriedade. E o que aconteceu?\n\nApós dois ou três minutos fazendo, a galinha que não ficava em pé de jeito nenhum se levantou.\n\nTodos admiraram-se em uníssono: 'Como pode isso? É estranho'.\n\nEnquanto eu fazia por uns cinco minutos, ela começou a andar 'toco-toco' e a ciscar a comida. Sinceramente, eu fiquei mais surpreso do que todos.\n\nSenti profundamente que a frase da Zengensanshi 'Até às aves, animais, insetos e peixes' é verdadeira ao pé da letra.\n\nE há mais um caso. Faço criação de porcos como atividade secundária da agricultura e tive uma graça pela qual sou realmente grato.\n\nEu cuidava do meu porco com atenção todos os dias para uma exposição de avaliação.\n\nDois dias antes do evento, não sei o que houve, mas ele não apoiava a pata dianteira direita no chão; por fim, deitou-se e não conseguia mais levantar.\n\nComo era um porco com chance certa de premiação, fruto de muito esforço, eu queria fazê-lo levantar de qualquer jeito. Além disso, pensando em divulgar o poder de Kannon também por este aspecto e aproveitar a oportunidade para anunciar uma ponta da Salvação, ministrei Johrei nele.\n\nCom apenas uma sessão, ele ficou completamente aliviado e, no dia, apesar de ser um porco jovem, ganhou esplendidamente o primeiro prêmio.\n\nA partir de então, passei a ter a permissão de ministrar Johrei em qualquer pessoa, de perto ou de longe, e fui levado a compreender de coração que é verdade que 'não há nada no Universo que não seja salvo pela força de Kannon'.\n\nNão tenho palavras para descrever esta força grandiosa, sem precedentes na história.\n\nTenho a convicção de que é exatamente o surgimento do Messias.\n\nAgradeço de coração por ter sido informado desta graça o quanto antes e estou decidido a dedicar-me, daqui para frente, nem que seja um décimo de milésimo em retribuição.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 9,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Deveriam colocar o Ohikari em porcos e fazer testes com a bomba atômica (5 de fevereiro de 1952)",
      "content_ptbr": "\"E há mais uma coisa: a bomba atômica.\n\nÉ possível escapar da bomba atômica.\n\nÉ apenas uma questão de tempo.\n\nNo entanto, estamos chegando perto disso.\n\nIsso porque a bomba atômica, basicamente... seu princípio é a luz, não é?\n\nTambém é o elemento fogo.\n\nE a luz da bomba atômica e a nossa... A nossa é a bomba espiritual.\n\nA bomba espiritual também é luz.\n\nSe perguntarem qual é mais forte ou mais fraca, sem dúvida a bomba espiritual é muito mais forte.\n\nPortanto, o elemento fogo daqui e... o de lá também é elemento fogo, mas... aqui é o elemento fogo do espírito, e lá é o elemento fogo da matéria.\n\nPor isso, é certo que este lado vencerá.\n\nO elemento fogo daqui está se tornando gradativamente mais forte.\n\nJá deve estar forte o suficiente para não perder para a bomba atômica.\n\nE, na ocasião das bombas atômicas de Nagasaki e Hiroshima, há muitos fiéis que foram salvos.\n\nExistem muitos milagres surpreendentes.\n\nAgora, estamos reunindo os registros daquela época; se isso for reunido e confirmado como fato, pretendo traduzir... e enviar para os Estados Unidos... para os lugares principais.\n\nSe isso acontecer e ficar claro que é possível escapar da bomba atômica, será algo grandioso.\n\nAfinal, tornar-se-á possível acabar com a guerra.\n\nPortanto, um mundo isento de doença, pobreza e conflito... As doenças, sem dúvida, podem ser erradicadas; e quanto à pobreza, o fundamental são os produtos agrícolas.\n\nBem, se o ser humano tiver o suficiente para comer, o resto é luxo.\n\nEstando vivo, já não há erro.\n\nPor isso, o aumento da produção de arroz.\n\nAgora, o conflito. Falando em conflito, brigas entre pessoas e... essas coisas são insignificantes.\n\nSe a pessoa entrar para a fé, sem dúvida isso acabará.\n\nApenas, o mais complicado é a guerra.\n\nE, dentre as guerras, a mais complicada é a bomba atômica.\n\nEntão, a bomba atômica.\n\nSe for possível escapar da bomba atômica... se for criada tal coisa... ou seja, uma invenção superior a ela... a solução estará dada.\n\nPor isso, primeiramente, a nossa bomba espiritual... o fato de escapar da bomba atômica através dela, creio ser o ponto vital final para construir o mundo isento de doença, pobreza e conflito.\n\nIsso também, da parte de Deus, a força do elemento fogo está ficando mais forte.\n\nPortanto, isso também é uma questão de tempo.\n\nClaro que, se o outro lado reconhecer isso, farão testes.\n\nFarão experimentos; pendurarão o Ohikari em porcos ou animais semelhantes.\n\nEntão, se fizerem o experimento, entenderão.\n\nOu, se for com seres humanos, talvez com condenados à morte ou algo assim.\n\nSe experimentarem com eles, entenderão; por isso, não há dificuldade. Se isso acontecer, acho que ficará muito interessante.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "pub_idx": 10,
      "title_ptbr": "Johrei em Animais",
      "publication_title_ptbr": "Ohikari na orelha do cavalo - O milagre da capa da revista \"Paraíso Terrestre\" (1 de janeiro de 1954)",
      "content_ptbr": "\"Os provérbios 'Nembutsu no ouvido do cavalo' e 'Vento leste no ouvido do cavalo', transmitidos desde a antiguidade até hoje, satirizam os humanos que não acreditam na existência de Deus, mas isso é um provérbio extremamente incômodo.\n\nTalvez os cavalos trouxessem essa reclamação. Isso porque a fé em Bato Kannon (Kannon com cabeça de cavalo) é amplamente praticada entre os cavalos desde a antiguidade.\n\nClaro, não é que o próprio cavalo possua natureza búdica e tenha fé, mas sim o costume de seu proprietário orar a Bato Kannon pedindo proteção para seu amado cavalo; nem preciso dizer isso.\n\nMesmo que seja a fé em Bato Kannon partindo do egoísmo humano, misturando amor ao cavalo de criação com seus interesses de perdas e ganhos, Deus louva esse desejo.\n\nA grandiosa e infinita Benevolência Divina, que derrama Sua graça até sobre o cavalo que não desperta o coração búdico mesmo ouvindo um milhão de vezes o Nembutsu, parece dar uma resposta clara à pergunta metafísica 'O que é Deus?': 'Deus é Amor'.\n\nO surgimento da religião de milagres, a Igreja Messiânica, resolve os três grandes sofrimentos inelutáveis ao ser humano — doença, pobreza e conflito — e está salvando desde pequenos animais como bois, cavalos, cães e gatos até frágeis peixinhos dourados; isso é claro também pelos relatos de graças enviados pelos fiéis, que chegam a um milhão.\n\nO belo episódio do título 'Ohikari na orelha do cavalo' foi redigido pelo Sr. A, presidente da Igreja Média Kongo, que ouviu o relato de surpresa sobre a graça e o milagre vistos por um não-fiel que dobrou a capa da revista da Instituição, 'Chijo Tengoku' (Paraíso Terrestre), e a usou como amuleto para o cavalo.\n\nOriginalmente, no fundo do peito desse não-fiel havia a intenção da fé em Bato Kannon, e ele obteve a ideia a partir do Ohikari dos fiéis da Igreja Messiânica, transformando-o em amuleto para a orelha do cavalo.\n\nO protagonista da história é um homem de trinta e dois anos chamado HY, que mora na vila de Takakushi, distrito de Higashimurayama, província de Yamagata.\n\nSeu irmão mais novo, o Sr. S, teve o cavalo e a carroça que usava protegidos e, após se tornar independente criando uma nova família, Y também decidiu começar o negócio de carroça que o irmão fazia.\n\nComprou um cavalo e mandou fazer a carroça, mas então ficou pensativo sobre o que fazer quanto ao amuleto do cavalo.\n\nIsso porque ele sabia que o irmão costurou a Imagem de Kannon na capa da orelha do cavalo como amuleto e, graças a isso, nunca sofreu um único acidente.\n\nComo o irmão ganhou o amuleto de um tio que é fiel da Igreja Messiânica, ele pensou em pedir ao tio e ganhar o mesmo amuleto que o irmão.\n\nFoi imediatamente explicar a situação e pedir.\n\nAo pedir o mesmo amuleto do irmão... o que foi dado a Y era a Imagem de Deus que adornava a edição especial da 'Kyusei' (Salvação), antecessora do jornal da Instituição 'Eikou' (Glória), e só havia aquela.\n\nEntão, o tio sugeriu arrancar a capa da 'Chijo Tengoku' e fazer com que o cavalo usasse a Imagem de Deus nela como amuleto... e deu-a a Y.\n\nO tio fiel KS, que deu a capa da 'Chijo Tengoku', jamais imaginou que ela, dobrada e colocada dentro da capa da orelha do cavalo, salvaria o cavalo e a carroça do perigo.\n\n**Relato de Experiência**\n\n'Quando entrei numa estrada estreita na montanha segurando as rédeas da carroça carregada de madeira, a beira do precipício, com o solo fofo devido à longa chuva, desmoronou num instante, não suportando o peso da carroça; a carroça começou a cair arrastando o cavalo em direção ao fundo do precipício de dois *jo* (aprox. 6m).\n\nA carga, o cavalo e a carroça, todo esse peso tornou-se um bloco só; não conseguindo suportar o peso da queda, soltei as rédeas, que se enroscaram numa raiz de árvore no meio do precipício, de modo que o cavalo e a carroça pararam tombados de lado.\n\nCom a boca puxada fortemente pelas rédeas enroscadas na raiz e o corpo prensado pelos varais da carroça tombada, o cavalo não conseguia se levantar e se debatia em sofrimento.\n\nTenho que cortar as rédeas e salvar o cavalo. Y tentou desatar a corda desesperadamente, mas as rédeas, puxadas pelo peso da carroça, não desatavam por mais que ele se apressasse.\n\nNo topo do precipício, havia pessoas da vila fazendo alvoroço ao ver aquilo.\n\n'Alguém tem uma faca para cortar as rédeas?', perguntou, mas, infelizmente, ninguém tinha.\n\nSe o cavalo morresse ali... Ao pensar nisso, o sangue subiu à cabeça de Y.\n\nO esforço até comprar o cavalo e a cena de alegria ao finalmente consegui-lo e amarrá-lo no estábulo passaram vividamente por sua mente como uma lanterna giratória.\n\n'Coloquei o amuleto na orelha do cavalo, mas não tive graça nenhuma? Ah, ah...', foi o instante em que Y soltou um suspiro de desespero.\n\nO cavalo saltou de repente, deu uma cambalhota e ficou em pé sobre a madeira carregada na carroça...\n\n'Ah!', gritou não só Y, mas também as pessoas que viam do topo do precipício.\n\nUma corda robusta, que não solta nem se puxar com carga, ligava a sela do cavalo aos varais da carroça.\n\nÉ algo que jamais se solta a menos que o condutor a desate.\n\nAlém disso, as rédeas estavam puxando a boca para cima, a ponto de o cavalo sofrer, enroscadas na raiz da árvore.\n\nEssas rédeas esticadas, agorinha mesmo, Y tentou desatar e não conseguiu.\n\nPor mais que o cavalo se debatesse, não haveria como desatar.\n\nA corda que amarrava a sela e a carroça, e as rédeas que o próprio cavalo não teria como desatar; tudo se soltou num instante e o cavalo, cujo único destino, mesmo se tivesse sorte, seria cair no fundo do precipício e quebrar as pernas, saiu até da sela, deu uma cambalhota, parou sobre a madeira e, olhando bem, não tinha um único ferimento.\n\n'É milagre, é milagre. Valeu a pena colocar o amuleto no cavalo', exultou Y.\n\nPara içar a carroça sem a carga do precipício, os moradores abriram um caminho no meio da encosta e levaram duas horas puxando com muitas pessoas, mas, novamente, não havia sinal de danos em lugar nenhum.\n\nAté usando a capa da revista como amuleto houve uma graça tão grande, não é?\n\nVocê recebeu tamanha graça, então ingresse na fé imediatamente.\n\nInstruído pelo tio, ele trouxe um envelope de papel escrito 'Mil ienes, Agradecimento pela Proteção' para o Fundador, entregando-o ao presidente A.'\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "pub_idx": 0,
      "title_ptbr": "Johrei para Espíritos de Animais",
      "publication_title_ptbr": "Caso em que se orientou ministrar Johrei no espírito de uma cobra Aodaisho (2 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de uma senhora fiel. Ela diz que qualquer cheiro que sente impregna no nariz e faz o peito palpitar.\n\nAntigamente, uma grande cobra *Aodaisho* entrou em sua casa; como ela não fugia mesmo sendo enxotada, tentaram expulsá-la com fumaça de pimenta.\n\nComo ainda assim não saiu, ela pediu a um vizinho que matasse a cobra.\n\nDiz que o estado mencionado começou por volta dessa época; por isso, pediu perdão consagrando-a como Ryujin, mas diz que não sara.\n\nSeria devido a toxinas? Ou seria algo espiritual? Solicito orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É espiritual.\n\nÉ o espírito da cobra *Aodaisho*.\n\nA cobra é mais sensível a cheiros que o ser humano; essa é uma característica da cobra.\n\nEla está na barriga dessa pessoa.\n\nÉ bom ministrar Johrei na cobra e entoar a oração Amatsu-Norito.\n\nFazendo isso, ela sairá ou deixará de causar problemas mesmo estando lá.\n\nDizem que a cobra percebe imediatamente o cheiro de tabaco.\n\nDizem que ela detesta extremamente cheiro de resina, cheiro de ferro e cheiro de anil.\"\n\n---\n\n**Espírito de raposa encostado se torna benigno através do Johrei**\n\n**Pergunta de um fiel**\n\"Em junho do ano passado, devido a um ligeiro resfriado, fui diagnosticado pelo médico com beribéri, paralisia infantil e outras coisas; fui tratado, mas sem efeito. Fiquei cerca de nove meses de cama, sem conseguir firmar as pernas e o quadril.\n\nDesde o início de fevereiro, graças à salvação de Kannon, recebi Johrei do reverendo Yamauchi por cerca de um mês e o resultado foi muito bom.\n\nNo entanto, eu ainda não conseguia ficar de pé e tinha dificuldades. Porém, na cerimônia mensal, ao receber Johrei do reverendo Taira na Igreja, roguei para receber o Komyo Nyorai no dia seguinte e, naquele momento, consegui ficar de pé.\n\nHoje, vim ao culto para agradecer e relatar a graça recebida.\n\nRecebi o Ohikari em setembro do ano passado, mas dizem que, enquanto o reverendo ministrava Johrei, uma raposa falou várias coisas pela minha boca.\n\nSe continuar recebendo Johrei, a raposa deixará de encostar? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há raposas que estão desde a origem e outras que encostam depois.\n\nHá as que eram humanos e se tornaram raposas e as que são raposas originais; existem ambos os tipos.\n\nMesmo que ela esteja lá, com o Johrei ela irá atrofiar gradativamente e deixará de causar mal ao ser humano.\n\nNão a odeie; trate-a com carinho.\"",
      "has_translation": true
    }
  ]
}