{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 18,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 0,
      "publication_title": "御神体のススはハタキではらう （昭和23年4月18日）",
      "publication_title_ptbr": "Remover a fuligem do Goshintai com espanador (御神体のススはハタキではらう)",
      "content": "**信者の質問**  \n「薪を燃すため御軸（註　御神体のこと）が汚れた場合は・・・」\n\n**明主様御垂示**  \n「そのままでよろしい。たいしたことはありません。\n\n煤（すす）が下ったらハタキではたいたらいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Caso o pergaminho sagrado (Goshintai) fique sujo devido à queima de lenha...”\n\n**Meishu-Sama** \n“Pode deixar como está. Não é algo grave.\n\nSe a fuligem cair, basta removê-la com um espanador.”",
      "has_translation": true,
      "date": "昭和23年4月18日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 1,
      "publication_title": "御神体についたハエ、鳥のクソは問題なし （昭和28年5月1日）",
      "publication_title_ptbr": "Sujeira de moscas ou pássaros no Goshintai não é problema (御神体についたハエ、鳥のクソは問題なし)",
      "content": "**信者の質問**  \n「もう一つは、やはり田舎でございますが、ハエが多くて御神体にたかりますので申しわけないと思いますが、\n\nセロファンか何かで覆いをいたしますのはいかがでございましょうか」\n\n**明主様御垂示**  \n「そういうことは必要ありません。\n\nハエのクソでも、鳥でも、人間以外のものは御無礼にはなりません。\n\nそういうことを言うと、神社の屋根に鳥がクソをかけるからと、瓦に何かしなければならないことになります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Outra questão: moro no interior e há muitas moscas que pousam no Goshintai. Sinto-me muito mal com isso; seria adequado cobri-lo com celofane ou algo semelhante?”\n\n**Meishu-Sama** \n“Isso não é necessário.\n\nSeja sujeira de mosca ou de pássaro, coisas que não são humanas não constituem desrespeito.\n\nSe fôssemos levar isso ao extremo, teríamos que fazer algo com as telhas dos santuários porque os pássaros sujam o telhado.”",
      "has_translation": true,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 2,
      "publication_title": "御神体を汚した場合の処置 （昭和24年5月23日）",
      "publication_title_ptbr": "Procedimento ao sujar o Goshintai (御神体を汚した場合の処置)",
      "content": "**信者の質問**  \n「誤って御軸または御屏風観音様を汚した場合どう致すべきでしょうか。」\n\n**明主様御垂示**  \n「汚した時は、よくお詫びして、経師屋にやり、綺麗にする。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Como devemos proceder caso sujem acidentalmente o pergaminho, o biombo ou a imagem de Kannon-Sama?”\n\n**Meishu-Sama** \n“Quando sujar, peça perdão sinceramente e leve a um especialista em restauração (kyojiya) para que seja limpo.”",
      "has_translation": true,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 3,
      "publication_title": "御神体にウグイスのフンがついた場合 （昭和25年3月28日）",
      "publication_title_ptbr": "Caso de dejeto de rouxinol no Goshintai (御神体にウグイスのフンがついた場合)",
      "content": "**信者の質問**  \n「先日、突然鶯が家の中へ飛び込んできまして御軸に止まりましたので、御神前を汚してはたいへんと存じ追いましたところ、\n\n飛び立つ瞬間に御軸に粗相をしてしまいました。」\n\n**明主様御垂示**  \n「鶯が止まるってのはいいんですがね。これは間違えたんですね。\n\nいけないと思ったから追ったんで、追われたから粗相してしまったんですよ。」\n\n**信者の質問**  \n「汚しました御神体はいかがいたしますればよろしいでしょうか。」\n\n**明主様御垂示**  \n「汚した場所が文字にかかってるんですか。」\n\n**信者の質問**  \n「かかっておりません。」\n\n**明主様御垂示**  \n「じゃ、経師屋（きょうじや）に頼んで洗い落としたらいいですよ。\n\n鶯が止まるなんて本当に結構なんですがね。そのこと知らなかったんですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Recentemente, um rouxinol entrou subitamente em casa e pousou sobre o pergaminho. Pensando que ele poderia sujar o Altar, tentei enxotá-lo, mas no momento em que ele levantou voo, acabou sujando o Goshintai.”\n\n**Meishu-Sama** \n“O fato de um rouxinol pousar é algo bom. Mas houve um erro aí.\n\nComo você achou que não podia e o espantou, ele acabou sujando por causa do susto.”\n\n**Pergunta de um fiel** \n“O que devo fazer com o Goshintai que foi sujo?”\n\n**Meishu-Sama** \n“A sujeira atingiu a caligrafia?”\n\n**Pergunta de um fiel** \n“Não atingiu.”\n\n**Meishu-Sama** \n“Então, peça a um especialista em restauração para lavar e remover a mancha.\n\nO pouso de um rouxinol é algo realmente maravilhoso. Você apenas não sabia disso na hora.”",
      "has_translation": true,
      "date": "昭和25年3月28日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 4,
      "publication_title": "御神体にクモのクソがついた場合 （昭和29年4月1日）",
      "publication_title_ptbr": "Caso de dejeto de aranha no Goshintai (御神体にクモのクソがついた場合)",
      "content": "**信者の質問**  \n「信者、御奉斎の御神体に御無礼があったことにつき、お詫びと御垂示をお願い申し上げます。\n\nそうとうに大きなクモが糞をかけ、御文字に三、四分の大きさについております。いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「経師屋で洗ってもらってもよいし、それで具合が悪ければ新しく受け直せばよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Peço perdão e orientações sobre uma falta ocorrida com o Goshintai entronizado em minha casa.\n\nUma aranha consideravelmente grande defecou sobre a caligrafia sagrada, deixando uma mancha de cerca de 1 centímetro. Como devo proceder?”\n\n**Meishu-Sama** \n“Pode pedir a um especialista para lavar ou, se não ficar bom, pode solicitar um novo.”",
      "has_translation": true,
      "date": "昭和29年4月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 5,
      "publication_title": "虫糞のシミ （昭和24年7月1日）",
      "publication_title_ptbr": "Mancha de dejeto de inseto (虫糞のシミ)",
      "content": "**信者の質問**  \n「御神体に黄金虫が糞を致しまして、大変「シミ」がつきましたので表具屋に頼みましたが、元の通り綺麗になりません。\n\nそのまま御祭り申し上げて宜敷う御座いましょうか。」\n\n**明主様御垂示**  \n「酷い、気にならぬ程度ならよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Um besouro sujou o Goshintai e deixou uma mancha considerável. Pedi a um moldureiro para limpar, mas não voltou a ficar totalmente limpo como antes. Posso continuar a cultuá-lo assim mesmo?”\n\n**Meishu-Sama** \n“Se não for algo terrível e não incomodar visualmente, tudo bem.”",
      "has_translation": true,
      "date": "昭和24年7月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 6,
      "publication_title": "御神体をお茶で汚した場合 （昭和26年8月8日）",
      "publication_title_ptbr": "Caso o Goshintai seja sujo com chá (御神体をお茶で汚した場合)",
      "content": "**信者の質問**  \n「大光明如来様にお茶をこぼし紙が汚れました場合はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「経師屋（きょうじや）に頼んで洗ってもらえば良い。\n\n字にはかかっていなくても紙が汚れてはいけない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“O que deve ser feito caso derrame chá sobre a Imagem de Dai Komyo Nyorai e o papel fique manchado?”\n\n**Meishu-Sama** \n“Peça a um especialista para lavar. Mesmo que não tenha atingido os caracteres, o papel não deve ficar sujo.”",
      "has_translation": true,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 7,
      "publication_title": "子供が御神体にお茶をこぼした事例 （昭和26年8月5日）",
      "publication_title_ptbr": "Exemplo de criança que derramou chá no Goshintai (子供が御神体にお茶をこぼした事例)",
      "content": "**信者の質問**  \n「七月二十八日朝、子供が御神前のお茶をこぼし、\n\n御神体（大光明如来）御額二体、御写真に疵つけ、御神体の下のほうを少しけがしました。\n\n御文字にはかかっておりません。（光の道会）」\n\n**明主様御垂示**  \n「御神体は平本さんがお浄めしておわびする。お額はおわびして焼いて良い。邪神がしたんだね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Na manhã de 28 de julho, uma criança derramou o chá do Altar Divino, danificando dois quadros do Goshintai (Dai Komyo Nyorai) e uma foto, ferindo um pouco a parte inferior do Goshintai. Não atingiu a caligrafia.”\n\n**Meishu-Sama** \n“Quanto ao Goshintai, o responsável deve purificar e pedir perdão. Os quadros, após o pedido de perdão, podem ser queimados. Foi obra de um espírito maligno.”",
      "has_translation": true,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 8,
      "publication_title": "御神体に花粉がついたら表具師に取ってもらえばいい （昭和24年5月23日）",
      "publication_title_ptbr": "Se cair pólen no Goshintai, basta pedir ao moldureiro para remover (御神体に花粉がついたら表具師に取ってもらえばいい)",
      "content": "**信者の質問**  \n「誤って御軸または小観音様を汚しました場合、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「汚したって、どういうふうに汚したんですか。」\n\n**信者の質問**  \n「例えば、百合の花の花粉がついたりいたしました場合・・・」\n\n**明主様御垂示**  \n「それはね、経師屋（註　表具師のこと）に頼んでとってもらえばいいですよ。\n\nそのときにはお詫びしてね、こういうわけできれいにいたしますから、\n\nその間お許し願いたいってお断りしてやればいいです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Como devo proceder caso o pergaminho ou a pequena imagem de Kannon sejam sujos acidentalmente?”\n\n**Meishu-Sama** \n“Sujos como? De que maneira?”\n\n**Pergunta de um fiel** \n“Por exemplo, se cair pólen de lírios...”\n\n**Meishu-Sama** \n“Nesse caso, peça a um especialista em restauração (moldureiro) para remover. Na ocasião, peça perdão e informe a Deus que irá limpá-lo por esse motivo, solicitando permissão durante o período em que ele estiver fora.”",
      "has_translation": true,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 9,
      "publication_title": "御神体にシミができた場合 （昭和24年5月22日発行）",
      "publication_title_ptbr": "Caso surjam manchas no Goshintai (御神体にシミができた場合)",
      "content": "**信者の質問**  \n「雨漏りや虫のため、御神体にシミができました場合はいかがいたしたらよろしゅうございますか。」\n\n**明主様御垂示**  \n「表具師に見せて、元通りにできればよいが、できない場合は更（あらた）めてお願いすればよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Como proceder caso surjam manchas no Goshintai devido a goteiras ou insetos?”\n\n**Meishu-Sama** \n“Mostre a um moldureiro; se for possível restaurar ao estado original, tudo bem. Caso não seja possível, deve-se solicitar um novo.”",
      "has_translation": true,
      "date": "昭和24年5月22日発行"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 10,
      "publication_title": "御神体に雨漏りのシミがついた場合 （昭和24年9月11日）",
      "publication_title_ptbr": "Mancha de goteira sobre a caligrafia do Goshintai (御神体に雨漏りのシミがついた場合)",
      "content": "**信者の質問**  \n「先日の大暴風雨で雨が漏り、御神体の御文字の上に「しみ」がついてしまいました。\n\n色々反省させられ、ただただ恐れ畏む次第で御座いますが、この御神体の御取扱はどう致したら宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「字にさわっていないなら経師屋へ頼んで洗えばよい。\n\nさわっているといけない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Devido à forte tempestade recente, houve uma goteira e surgiu uma mancha sobre a caligrafia do Goshintai. Estou refletindo profundamente e me sinto em grande temor. Como devo proceder com este Goshintai? Peço orientações.”\n\n**Meishu-Sama** \n“Se não tiver afetado a estrutura dos caracteres, peça a um especialista para lavar. Se tiver afetado a escrita, não é bom.”",
      "has_translation": true,
      "date": "昭和24年9月11日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 11,
      "publication_title": "御神体に雨漏りのシミがついた場合 （昭和28年6月1日）",
      "publication_title_ptbr": "Mancha de goteira que não sai (御神体に雨漏りのシミがついた場合)",
      "content": "**信者の質問**  \n「雨漏りの染みが御神体につきまして、経師屋にて汚れが取れませんので、信者さんは新しくいただきたいと申しておりますが、前のはお詫びいたしましたらよろしいのでございましょうか」\n\n**明主様御垂示**  \n「お詫びしてお巻きしてしまっておけばよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Uma mancha de goteira atingiu o Goshintai e o especialista não conseguiu removê-la. O fiel deseja receber um novo. Bastaria pedir perdão pelo antigo?”\n\n**Meishu-Sama** \n“Peça perdão, enrole-o e guarde-o.”",
      "has_translation": true,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 12,
      "publication_title": "御神体にシミがついた場合 （昭和24年8月1日発行）",
      "publication_title_ptbr": "Manchas no Goshintai (御神体にシミがついた場合)",
      "content": "**信者の質問**  \n「ある信者の家で雨洩りのため、御神体に「しみ」がつきましたが、この御神体はこのままお祭りいたしておりましてもよろしゅうございましょうか。\n\nまた夏季、虫がとまり御神体の偶のほうに「しみ」をつけましたのもございますが、いかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「不可です。\n\n一度経師屋に見せ、しみ抜きができればして、さもなくば取り替える。\n\n家座敷に相応の御神体をお祭りすること。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Na casa de um fiel, o Goshintai manchou devido a uma goteira. É permitido continuar cultuando-o assim? Além disso, no verão, insetos pousaram e deixaram manchas nos cantos do Goshintai. Como devemos proceder?”\n\n**Meishu-Sama** \n“Não é permitido.\n\nLeve uma vez ao especialista; se for possível remover a mancha, faça-o. Caso contrário, substitua-o.\n\nDeve-se entronizar um Goshintai condizente com o recinto da casa.”",
      "has_translation": true,
      "date": "昭和24年8月1日発行"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 13,
      "publication_title": "御神体にシミがついた場合 （昭和24年5月2日）",
      "publication_title_ptbr": "Quando surgem manchas na Imagem Divina",
      "content": "**信者の質問**  \n「ある信者の家で、雨漏りのため御神体にしみがつきましたが、この御神体はこのままお祭り致しておりましても宜敷う御座いましょうか。\n\nまた夏季虫がとまり、御神体の隅の方にしみをつけましたので御座居ますが、どう致しましたら宜敷うございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「シミが着いてはいけない。表具屋で直さすとよい。\n\n御神体は家や座敷に相応しなくてはいけない。でないとこういう事がよくある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Na casa de um fiel, devido a uma goteira, surgiu uma mancha na Imagem Divina. Podemos continuar com a consagração desta Imagem como está?\n\nAlém disso, no verão, um inseto pousou e manchou o canto da Imagem Divina. Como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama** \n\"Não deve haver manchas. Mande consertar no especialista em montagem de quadros (Kyojiya).\n\nA Imagem Divina deve estar em harmonia com a casa e o cômodo. Se não estiver, coisas assim acontecem frequentemente.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月2日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 14,
      "publication_title": "御神体に雨漏りのシミのついた場合 （昭和26年5月25日発行）",
      "publication_title_ptbr": null,
      "content": "**信者の質問**  \n「昭和二十三年三月に入信、二十四年八月に光明如来様、二十五年三月には大光明如来様を御奉斎された信者さんですが、\n\n二十六年三月に床の間に雨漏りがいたし、恐れ多くも御神体の左肩にしみがつきました。謹みてお詫び申し上げます。\n\nこれはなにかのお知らせでございましょうか。またいかに取り扱わしていただいたらよろしゅうございましょうか。御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「無論、わけがあるから、よく考えてみれば判るはずである。\n\n文字が汚れていないで、紙だけなら経師屋に洗ってもらえばよいが、文字が酷（ひど）く汚れていれば新しいのと取り替えるほうがよい。」\n\n---",
      "content_ptbr": null,
      "has_translation": false,
      "date": "昭和26年5月25日発行"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 15,
      "publication_title": "御神体が雨漏りで汚れた事例 （昭和24年1月6日）",
      "publication_title_ptbr": "Caso de Imagem Divina suja por goteira",
      "content": "御神体奉斎と相応の理\n\n**信者の質問**  \n「光明如来御書体御祭りの家にて雨漏りして汚れました。どうすれば宜敷いでしょうか。」\n\n**明主様御垂示**  \n「訳のある事がよくある。\n\n家に相応しないのをお祭りしているとこういう事がよくある。家に相当しなくてはいけない。一番良い部屋の床へ祭らなくてはいけない。\n\nまた、家中一致してお祭りせねばいけない。反対があると反っていけない。\n\nまた病気の治らぬうちにお祭りすると早く治るなどとして祭ってはいけない。\n\n生命に関わらぬ病気は差支えない。\n\n生命に関わる病気は、御光が強くなるから浄化も強くなる。\n\n衰弱しているのは、それで反って斃れる。\n\nであるから、これなども何か訳があると思うから、査べてみよ。」\n\n---",
      "content_ptbr": "Consagração da Imagem Divina e o Princípio da Correspondência\n\n**Pergunta de um Fiel** \n\"Numa casa onde a Caligrafia de Komyo Nyorai estava consagrada, houve uma goteira e ela sujou. O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama** \n\"Frequentemente há um motivo.\n\nQuando se consagra numa casa que não está à altura, coisas assim acontecem muito. A casa deve ser condigna. Deve-se consagrar no Tokonoma (alcova) do melhor cômodo.\n\nAlém disso, toda a família deve estar unida na consagração. Se houver oposição, o efeito é contrário.\n\nTambém não se deve consagrar enquanto a doença não estiver curada, pensando que assim curará mais rápido.\n\nSe for uma doença que não envolve risco de vida, não tem problema.\n\nEm doenças com risco de vida, como a Luz se torna mais forte, a purificação também se intensifica.\n\nSe a pessoa estiver debilitada, isso pode acabar levando-a ao óbito.\n\nPortanto, penso que neste caso também há algum motivo, por isso investigue.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月6日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 16,
      "publication_title": "台風で御神体を汚した場合 （昭和26年11月1日）",
      "publication_title_ptbr": "Caso em que a Imagem Divina foi suja devido a um tufão",
      "content": "**信者の質問**  \n「台風により、家が吹きまくられそうになり、主人が留守中なので奥さんが、子供二人をかかえて、近所に避難しました。\n\n家は雨戸を吹き飛ばされ、御神体もはずれ、雨戸が上に乗り、全体的に雨に濡れましたが」\n\n**明主様御垂示**  \n「経師屋（きょうじや）に直してもらったら良い。\n\nそうして、でき上がったら持ってきなさい。\n\nちゃんと浄めて霊を入れて上げます。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Devido a um tufão, a casa estava prestes a ser levada pelo vento. Como o marido estava ausente, a esposa pegou as duas crianças e refugiou-se na vizinhança.\n\nAs portas de proteção contra chuva foram arrancadas, a Imagem Divina soltou-se, uma porta caiu sobre ela e a Imagem molhou-se inteiramente com a chuva.\"\n\n**Ensinamento de Meishu-Sama** \n\"Mande consertar no especialista em montagem de quadros (Kyojiya).\n\nQuando estiver pronto, traga-a.\n\nEu a purificarei devidamente e colocarei o espírito.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 17,
      "publication_title": "御神体に血がついた場合 （昭和29年2月1日）",
      "publication_title_ptbr": "Quando sangue adere à Imagem Divina",
      "content": "**信者の質問**  \n「御神体の左のほうに蚊の血と思われるものが二センチほどついておりますのに気がつきましたが、\n\nこれは何か御神業上の間違いがあったのかとも思いましたが、どのようなわけでございましょうか」\n\n**明主様御垂示**  \n「無論何かあったのですが、小さいことです。経師屋（きょうじや）に洗ってもらえばよいです。」\n\n**信者の質問**  \n「経師屋に聞きましたところ、血のついたのは取れないそうです」\n\n**明主様御垂示**\n\n「では、紙で埋めてもらえばよいです。\n\n経師屋が分からないように上手にやります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Percebi que no lado esquerdo da Imagem Divina há uma mancha de cerca de dois centímetros, que parece ser sangue de mosquito.\n\nPensei que pudesse ter havido algum erro na Obra Divina, mas qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama** \n\"Claro que houve algo, mas é coisa pequena. Peça ao especialista (Kyojiya) para lavar.\"\n\n**Pergunta de um Fiel** \n\"Consultei o especialista e ele disse que a mancha de sangue não sai.\"\n\n**Ensinamento de Meishu-Sama**\n\n\"Então, peça para cobrir com papel.\n\nO especialista fará isso com perícia, de modo que não se perceba.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年2月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 18,
      "publication_title": "御神体の光に小さな穴があいた場合 （昭和27年10月1日）",
      "publication_title_ptbr": null,
      "content": "**信者の質問**  \n「御神体の「光」という御文字に米粒くらいの穴があきましたが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「これは取り換えなければいけません。それはやっぱり意味があるのです。\n\nつまりたとえてみれば、それを経師屋（きょうじや）が非常に穢したか、あるいはなにかで穢したかで、\n\n神様にはそれが面白くないのですから、取り換えることです。」\n\n---",
      "content_ptbr": null,
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 19,
      "publication_title": "御神体の裏に字を書いた場合 （昭和29年4月1日）",
      "publication_title_ptbr": "Caso em que se escreveu atrás da Imagem Divina",
      "content": "**信者の質問**  \n「だいぶ以前に二、三人が一緒に光明如来様をいただき、同じ表装屋に出しましたが、\n\nその中の一人が、もし間違ってはいけないというので、御神体の裏の隅に墨で自分の名前を書き入れ、そのまま奉斎しておりましたが、\n\n最近それが申しわけないとお詫びにまいっております。いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「表装して見えませんか。」\n\n**信者の質問**  \n「表からは見えません」\n\n**明主様御垂示**  \n「裏からも見えないでしょう。\n\nそうしたら、そのことを言えば、私が許せばよいのですから、それでよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Há bastante tempo, duas ou três pessoas receberam Komyo Nyorai juntas e levaram ao mesmo montador de quadros.\n\nUma delas, receosa de que houvesse troca, escreveu o próprio nome com tinta nanquim no canto do verso da Imagem Divina e a consagrou assim.\n\nRecentemente, sentindo que isso foi imperdoável, ela veio pedir perdão. O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama** \n\"Depois de montado, não aparece, não é?\"\n\n**Pergunta de um Fiel** \n\"Não aparece pela frente.\"\n\n**Ensinamento de Meishu-Sama** \n\"E também não deve aparecer por trás.\n\nSendo assim, diga-lhe isso. Se eu perdoar, está tudo bem; portanto, está perdoado.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年4月1日"
    }
  ]
}