{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 35,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 42,
      "title_ptbr": "Papel Espiritual (御霊紙)",
      "pub_idx": 6,
      "publication_title_ptbr": "Aplique o Papel Espiritual na Elefantíase (象皮病には御霊紙を貼れ)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Minha filha S (29 anos) sofre de elefantíase (principalmente nas mãos e pés) desde a infância.\n\nAntes de ingressar na fé, ela tomou o remédio natural 'dokudami' por cerca de dois anos e também fez tratamento elétrico por um ano, mas sem efeito.\n\nHá mais de três anos ela recebe Johrei cerca de três vezes por semana; graças a Deus, as mãos ficaram muito macias, mas,\n\nrecentemente, houve purificação nas pernas, e a pele ficou mais escura e dura do que antes, com rachaduras, peso e cansaço.\n\nQuando esfrego creme em toda a perna, ela sente algum alívio.\n\nEstou colocando esparadrapo nos locais das rachaduras, mas gostaria de aplicar o Papel Espiritual (Goreishi) daqui para frente. O que o senhor acha?\n\nTambém peço orientação sobre os locais para ministrar Johrei.\"\n\n**Meishu-Sama**\n\"'Sem efeito'... fazendo essas coisas, vocês estão impedindo a cura; isso é assustador.\n\nCreme... isso não se deve usar.\n\nFazendo isso, não cura.\n\n'Aplicar o Papel Espiritual daqui para frente'... Muito bom.\n\n'O que o senhor acha'... Bem, se querem a cura, apliquem o Papel Espiritual.\n\nCreme, esparadrapo... não só não curam, como pioram a situação.\n\nPois as toxinas do remédio penetram. Diz-se creme, mas contém toxinas medicamentosas.\n\nA intoxicação por creme é algo terrível.\n\nA pele fica azulada.\n\nE então, dizendo que precisam passar creme, continuam passando. É toxina.\"\n\n**Pergunta de um Fiel**\n\"Seriam toxinas dos pais?\"\n\n**Meishu-Sama**\n\"Existem tanto as toxinas dos pais quanto as da própria pessoa.\n\nPor isso, não depende do remédio, mas da pessoa.\n\nO fato de rachar pode ser veneno de cobra ou víbora (Mamushi).\n\nIsso acontece muito nesses casos.\n\nNão é um remédio comum.\n\nÉ víbora ou cobra.\n\nBem, se fizer com paciência, irá melhorar pouco a pouco.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title_ptbr": "Papel Espiritual (御霊紙)",
      "pub_idx": 7,
      "publication_title_ptbr": "Lombrigas e o Papel Espiritual (回虫と御霊紙)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Grávida de seis meses e com quatro filhos, tive uma grande purificação de tuberculose e não percebi a gravidez. Desde jovem tomava 'Rokushingan' (medicamento tradicional) e fiz cirurgia de adenóide.\n\nLogo após engravidar, perdi a voz e, recentemente, quando sai catarro, a garganta dói; tenho apetite, mas não consigo comer. Após o Johrei sinto alívio, mas ao expelir o catarro, dói.\"\n\n**Meishu-Sama**\n\"Há toxinas no catarro.\"\n\n**Pergunta de um Fiel**\n\"Uso água com açúcar para parar a dor e invento várias formas para conseguir comer. Haveria problema em dar água com açúcar?\"\n\n**Meishu-Sama**\n\"Não tem problema.\"\n\n**Pergunta de um Fiel**\n\"O excesso seria...\"\n\n**Meishu-Sama**\n\"Não tem outro jeito, não é?\"\n\n**Pergunta de um Fiel**\n\"Se ingerir muito açúcar, o apetite diminui, então...\"\n\n**Meishu-Sama**\n\"Diminui.\n\nSe der muito açúcar, as lombrigas ficam muito vigorosas.\n\nSeria bom cortar o Papel Espiritual em pedacinhos e engolir.\n\nIsso aconteceu depois que engravidou, certo?\"\n\n**Relato do Fiel**\n\"Ela sempre teve o corpo fraco e tomou muito Rokushingan legítimo da China.\"\n\n**Meishu-Sama**\n\"Essas áreas (pescoço)... de onde sai, bem, é do estômago. Sai do estômago.\"\n\n**Relato do Fiel**\n\"Abaixo da omoplata direita...\"\n\n**Meishu-Sama**\n\"Costas e gastrointestinal, geralmente é aqui (pescoço). Deve ter rigidez.\n\nE aqui (garganta).\n\nO fato de ocorrerem várias coisas após a gravidez é porque o espírito que se alojou é mais puro que o dos pais.\n\nPara equilibrar isso, as impurezas dos pais estão sendo purificadas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title_ptbr": "Papel Espiritual (御霊紙)",
      "pub_idx": 8,
      "publication_title_ptbr": "O Milagre dos Milagres (奇蹟中の奇蹟)",
      "content_ptbr": "\"O relato de graça à esquerda é um milagre surpreendente, e se eu fosse explicá-lo:\n\nMesmo sendo um pequeno pedaço de papel, nele reside o Espírito Divino; e como a atuação do Espírito Divino é tornar tudo verdadeiro,\n\nele expele o que não deveria estar lá e coloca o local em seu estado correto.\n\nPor este princípio, fazer com que todas as coisas do mundo que estão em estado incorreto voltem ao estado correto,\n\né a virtude e o poder do Messias; em grande escala, isso corrigirá todos os erros do mundo inteiro.\n\nComo a medicina é o erro mais fundamental entre eles, realizaremos a revolução médica.\"\n\nRelato de Experiência: \"O Milagre do Papel Espiritual\"\n\nIbaraki, Igreja Média Shinsei, H.H.\n\n\"Em maio de 1951, fui acometido por uma forte neurastenia; recebi tratamento médico, mas só piorava.\n\nEm meio à depressão familiar, recebi a abençoada proteção de Meishu-Sama, fui salvo de corpo e alma,\n\ne ainda recebi a permissão para ingressar na fé, tornando-me alguém que pode se apoiar neste nobre Caminho.\n\nAgora, minha família também recebeu proteção em suas purificações num curto período,\n\ne todos, com saúde restabelecida, vivem dias de gratidão do fundo do coração.\n\nSobre a grandeza do poder do Papel Espiritual (Goreishi), nem preciso mencionar, pois creio que é vivenciado diariamente por todos os fiéis, mas\n\ngostaria de relatar um milagre com o Papel Espiritual ocorrido com meu sobrinho, K.S. (16 anos).\n\nNum dia do final de setembro do ano passado, por volta da uma da tarde, o referido Sadao veio brincar em minha casa.\n\nNós cultivamos e vendemos verduras,\n\ne naquele momento eu tinha acabado de trazer cebolinhas da horta. Ele disse que ajudaria a amarrá-las,\n\ne ao cortar com a boca uma corda de palha que estava no depósito, acidentalmente engoliu a ponta cortada, que ficou presa na garganta.\n\nFizemos gargarejo, demos água, enfiamos o dedo na boca, tentamos tosse forçada e todo tipo de método, mas não saía de jeito nenhum.\n\nImediatamente levei-o para a sala, orei a Meishu-Sama e, após ministrar Johrei na garganta por três ou quatro minutos,\n\ndei-lhe o Papel Espiritual para engolir. Simultaneamente à passagem do Papel Espiritual pela garganta, o objeto se soltou.\n\nNão só ele ficou feliz, como nós também ficamos espantados.\n\nE todos agradecemos a Meishu-Sama do fundo do coração.\n\nPorém, por volta das seis da tarde desse mesmo dia, de repente, junto com uma tosse, uma 'bola' saltou da garganta.\n\nAo pegá-la, ele mostrou parecendo ser o Papel Espiritual que havia ingerido há pouco. Olhando bem, que mistério!\n\nEra sem dúvida o Papel Espiritual.\n\nComo estava enrolado fino e comprido, ao abri-lo cuidadosamente,\n\npara nossa surpresa, o pedaço de corda de cerca de 3 *sun* (aprox. 9 cm) que estava preso na garganta estava direitinho lá dentro.\n\nSeria possível tal coisa? Mas é um fato diante dos nossos olhos.\n\nEste milagre com um pequeno pedaço de Papel Espiritual ingerido com água, quão grato isso é.\n\nSinto profundamente a felicidade de poder me apoiar neste nobre Caminho de Salvação.\n\nTer presenciado tal poder divino absoluto diante dos olhos, senti como uma nobre revelação de Deus para que nos apoiemos ainda mais Nele,\n\ne desejo fortalecer cada vez mais a minha fé e ser utilizado, mesmo com minha pouca força, na Grande Obra de Construção do Paraíso Terrestre.\"",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title_ptbr": "Papel Espiritual (御霊紙)",
      "pub_idx": 9,
      "publication_title_ptbr": "",
      "content_ptbr": "---\n\nRelato de Experiência: Porco desenganado com encefalite revive milagrosamente (Publicado em 20 de julho de 1949)\n\nCaso em que se deu Papel Espiritual para um porco comer\n\nMiyazaki, Nihon Kannon-kyo Koho-kai, M.C. (45 anos, masculino)\n\n\"Haveria tamanho milagre no mundo real? Respeitosamente, permitam-me publicar a emoção da grandiosa proteção de Kannon-sama.\n\nNós, o casal, recebemos as aulas de aprimoramento (Kyoshu) no outono de 1946 e, posteriormente, entronizamos a Imagem Divina. Desde então, temos recebido graças ilimitadas e nos dedicamos unicamente à fé.\n\nNo dia 11 deste mês, viajei para a filial de Kumamoto para uma reunião de chefes da empresa e voltei no dia 14, às 12h.\n\nComo tinha um assunto urgente, passei na empresa antes de ir para casa, e havia um recado telefônico dizendo que o porco estava muito mal e que eu deveria voltar imediatamente.\n\nEm casa, minha esposa cria dois porcos.\n\nPara terem telefonado propositalmente, pensei que talvez tivessem sido atingidos pela encefalite que está na moda.\n\nSe fosse encefalite, certamente os dois estariam condenados. O valor seria de 40 mil ienes. Com a sensação de que tudo escureceu diante dos olhos, larguei tudo e corri para casa.\n\nEra exatamente por volta das duas horas. Como previsto, o maior estava no quintal com as quatro patas esticadas, respirando com dificuldade. Minha esposa estava ministrando Johrei desesperadamente,\n\ne a cena era grave, com seis ou sete vizinhos ao redor observando o que acontecia.\n\nSegundo minha esposa, quando foi dar comida por volta das seis da manhã, viu o porco maior sofrendo com convulsões e se assustou muito.\n\nImediatamente pediu ajuda aos vizinhos, levou-o para o quintal e, enquanto ministrava Johrei sozinha, pediu para alguém chamar o assistente do Centro de Difusão, Sr. Ikeyama, e pediu para outra pessoa ligar para a empresa; foi uma grande confusão.\n\nQuando cheguei, o Sr. I tinha acabado de ministrar Johrei e ido embora.\n\nEnquanto conversávamos, o porco revirava os olhos brancos, espumava pela boca, debatia as quatro patas e as convulsões vinham incessantemente; era uma cena que não se podia olhar diretamente.\n\nOs vizinhos criticavam duramente nossa atitude, que parecia imprudente aos olhos deles: 'Não tem mais jeito. Chamem o veterinário o quanto antes e abatam enquanto está vivo'.\n\nMas, tendo uma convicção, continuamos a ministrar Johrei silenciosamente.\n\nNaquela noite, haveria uma reunião de estudo na casa do Sr. E, local, e o Professor S, que participaria, chegou justamente por volta das oito horas.\n\nNaquele momento, seis ou sete pessoas que estavam lá desde o dia, com um sentimento de dúvida sobre se a doença curaria com a força da fé, invadiram o local.\n\nO Prof. S ministrou Johrei imediatamente.\n\nDeve ter levado uns trinta minutos. Nesse intervalo, houve três fortes convulsões.\n\nNo meio do Johrei, a febre baixou subitamente e o Prof. S disse: 'Com isso ele deve se salvar. Bem, continuem ministrando Johrei depois', e apressou-se para a reunião de estudo.\n\nCerca de trinta minutos após o professor ir embora, a urina e as fezes que esperávamos desde o dia saíram com uma força tremenda.\n\nNo instante seguinte, o porco abriu bem os olhos e fez menção de coçar com a pata dianteira. Quando o ajudei a levantar sem pensar muito,\n\nele se levantou de uma vez e começou a andar cambaleando. A emoção naquele momento causou um alvoroço geral.\n\nMas o problema viria a seguir. Esquecemos a recomendação de 'continuar o Johrei depois' e, achando que já estava tudo bem, descuidamos do Johrei até a tarde do dia seguinte (dia 15).\n\nComo ele andou cambaleando pelo quintal durante a manhã e comeu um pouco de ração quando oferecemos, achamos que estava tudo bem.\n\nAh, que desastre! A doença regrediu. Passando das duas da tarde, o porco que tinha melhorado tanto já não conseguia levantar, mordia a língua, fechava os olhos\n\ne apenas mantinha uma respiração superficial e fraca pelo nariz, chegando a um passo do desespero total.\n\nQuando cheguei da empresa por volta das quatro e meia, a situação era essa.\n\nOuvindo que o porco que tinha sarado piorou de novo, dois ou três vizinhos vieram correndo.\n\nEu disse à minha esposa: 'Nesse estado, talvez não tenha mais jeito. Mas, se deixarmos o porco morrer por causa das máculas da família e fizermos os vizinhos duvidarem do infinito e absoluto poder da Sabedoria de Kannon, não haverá nada mais lamentável. Chegando a este ponto, viver ou morrer está nas mãos de Deus.\n\nAgora não resta outra opção senão pedir a proteção de Komyo Nyorai com todo o coração'. Decidimos chamar novamente o Sr. I do Centro de Difusão, enquanto nós, o casal, nos prostramos diante da Imagem Divina e pedimos proteção com concentração total.\n\nQuando terminamos e fomos ver o porco, o Sr. I parou o Johrei e disse: 'Trouxe Papel Espiritual; vamos tentar fazê-lo engolir junto com um ovo?'.\n\nEu disse: 'Acho que não vai dar, já tentamos dar comida várias vezes, mas não passa nada pela garganta'. Mesmo assim, colocamos um pouco da mistura num tubo de bambu cortado na diagonal,\n\nmisturamos com o Papel Espiritual, forçamos a boca do porco pelo canto com o bambu e despejamos.\n\nE que mistério! Mesmo de olhos fechados, ele começou a lamber a gema do ovo dentro da boca com a ponta da língua.\n\n'Olha só!', nós três nos entreolhamos. Ordenei à minha esposa: 'Ei, mais um!', e ao darmos da mesma forma, ele engoliu como se aspirasse.\n\nContinuamos e demos mais um, totalizando três. Então, ele abriu bem os olhos e se levantou de uma vez.\n\nDiante de tamanha mudança drástica, nós três ficamos atônitos.\n\nEle começou a andar pelo local freneticamente, fazendo gestos de procurar comida.\n\nHavia trevos cortados por perto; quando demos para ele comer, ele comeu loucamente.\n\nAh, que milagre! Essa mudança radical num porco à beira da morte, será que isso é verdade?\n\nMas o fato era, afinal, um fato rigoroso. Nós três nem conseguíamos falar, com os olhos quentes de tamanha gratidão e emoção, sentindo algo subir pelo peito.\n\nMesmo pensando no dia de hoje, ainda parece um sonho.\n\nAssim, ele se curou completamente dois dias após o início da doença. Agora está cheio de vida, come melhor do que antes e engorda dia após dia.\n\nDiante deste grande fato, qualquer pessoa tem que se curvar.\n\nMeu irmão mais velho, da casa vizinha, que no início se opunha fortemente e falava mal, foi o primeiro a despertar. Uma semana depois, recebeu as aulas (Kyoshu) e a Imagem Divina, dando o primeiro passo na vida de fé. Quão grato isso é.\n\nAqui publiquei a verdade como ela aconteceu.\"",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title_ptbr": "Etiqueta de Purificação da Imagem Divina, etc. (御神体等のお浄めの作法)",
      "pub_idx": 10,
      "publication_title_ptbr": "Etiqueta de Purificação da Imagem Divina, etc. (御神体等のお浄めの作法)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Gostaria de perguntar sobre o manuseio da Imagem Divina (Goshintai) e do biombo de Kannon.\n\nO marido faleceu, e a família, sem compreender, veio devolver à Igreja.\"\n\n**Meishu-Sama**\n\"Diz 'manuseio'... mas é a outra parte que quer devolver, certo?\n\nEntão, basta lidar com isso de forma adequada.\"\n\n**Pergunta de um Fiel**\n\"Sobre as providências...\"\n\n**Meishu-Sama**\n\"Basta deixar guardado.\"\n\n**Pergunta de um Fiel**\n\"Para sempre?\"\n\n**Meishu-Sama**\n\"Não, isso não se sabe. É melhor receber.\n\nEntão, você deixa guardado no seu local, e quando houver alguém querendo entronizar com urgência, você empresta.\n\nContudo, é preciso purificá-la.\n\nNo caso da purificação, se for uma pessoa qualificada, tudo bem.\n\nPeça à Imagem de Komyo Nyorai entronizada em sua casa, receba a qualificação para purificar e ore: 'Vou realizar a purificação agora, por favor, conceda-me força'.\n\nInsira o espírito a partir do peito (do ministro).\n\nOu seja, coloque sobre um suporte e é melhor entoar a Oração... a Amatsu Norito.\n\nBater palmas e fazer isso por dois ou três minutos está bom.\n\nEntão, bata palmas, faça a reverência e, nesse momento, diga 'Com licença, vou guardá-la' e guarde. Não coloque nada em cima.\n\nColoque no local mais puro da casa; se tiver uma caixa, coloque nela. Assim, quando houver alguém que quer entronizar mas não tem dinheiro suficiente, você cede.\n\nOu quando for necessário emprestar.\n\nSe houver um doente entre não-fiéis e for ingressar na fé futuramente... tem que ser alguém que diz que vai ingressar... nessas horas, pode usar.\n\nQuando for devolvida, guarde no armário e agradeça a Komyo Nyorai... só isso.\n\nQuanto ao biombo, não precisa de tanta cerimônia, pode ser mais simples.\n\nColoque diante do Altar Divino e diga 'Por favor, peço a purificação', só isso basta.\"\n\n**Pergunta de um Fiel**\n\"Caso esteja muito maculada ou suja...\"\n\n**Meishu-Sama**\n\"Aí não pode... teria que trocar. Se for apenas antiga, tudo bem, mas se estiver danificada, não pode.\"\n\n**Pergunta de um Fiel**\n\"Como proceder nesse caso?\"\n\n**Meishu-Sama**\n\"Pode comunicar (a Deus) e queimar.\"\n\n**Pergunta de um Fiel**\n\"No caso de quadros (caligrafias em moldura)...\"\n\n**Meishu-Sama**\n\"O quadro é diferente da Imagem Divina, então basta colocar num local puro.\n\nCaso contrário, pode pendurá-lo.\n\nDiga a Komyo Nyorai: 'Recebi este quadro sob minha guarda, então vou pendurá-lo'.\"\n\n**Pergunta de um Fiel**\n\"No caso da foto de Meishu-Sama...\"\n\n**Meishu-Sama**\n\"A foto, também, coloque sobre o suporte diante de Komyo Nyorai, diga 'Passarei a guardá-la, por favor, cuide dela', embrulhe em papel limpo e guarde.\" (Trecho omitido)\n\n**Pergunta de um Fiel**\n\"Há pouco o senhor disse 'a partir do peito'; seria porque o Ohikari está próximo ao peito?\"\n\n**Meishu-Sama**\n\"Tem isso também, mas ao pedir e fazer isso, recebe-se o espírito, que passa por ali.\n\nIsso é para quem tem nível... acima de Presidente de Igreja Média; para quem é abaixo disso, basta elevar diante do Altar Divino e pedir.\n\n'Peço, por favor, a purificação', e ficar assim por um tempo... dois ou três minutos bastam.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title_ptbr": "Método de Purificação do Ohikari (お光のお浄めの方法)",
      "pub_idx": 11,
      "publication_title_ptbr": "Método de Purificação do Ohikari (お光のお浄めの方法)",
      "content_ptbr": "**Relato do Fiel**\n\"Sou um fiel recém-ingresso; deixei o Ohikari cair sobre o peito do pé no consultório do meu local de trabalho. Peço perdão.\"\n\n**Meishu-Sama**\n\"No consultório... foi ao tirar a roupa para o exame?\"\n\n**Pergunta de um Fiel**\n\"Isso mesmo. E mais uma coisa: o quadro caligrafado ('Ido'?) caiu sobre o tatame do posto de difusão. Peço perdão. Isso seria algum aviso?\"\n\n**Meishu-Sama**\n\"Claro que é um aviso, mas se você pensar sobre isso, entenderá o motivo.\"\n\n**Pergunta de um Fiel**\n\"Como devo proceder com a purificação?\"\n\n**Meishu-Sama**\n\"Como Deus está entronizado lá, basta pedir perdão profundamente.\n\nE quanto ao Ohikari, o Chefe da Filial deve pedir perdão e purificá-lo.\n\nA purificação consiste em colocá-lo sobre o *Sambota* (suporte de oferenda), expô-lo diante de Deus e pedir perdão. Só isso basta.\"",
      "has_translation": true
    }
  ]
}