{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 21,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Conhecimentos para a Obra Divina",
  "publications": [
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "Culto",
      "pub_idx": 21,
      "publication_title": "開拓布教のため御祭出来ぬ （昭和25年2月17日）",
      "publication_title_ptbr": "Impossibilidade de realizar cultos devido à difusão pioneira (17 de fevereiro de 1950)",
      "content": "**信者の質問** \n「現在京都市に居住し光明如来様を御祭させて戴いておりますが、家族三名にて母と私は他府県に開発のため出張、妹は教導所の方に泊り込みで御奉仕させて戴いております。\n\nそのため家族皆留守の事とて光明如来様の日々の御祭もさせて戴けません（月一回程帰ります）が、このような場合どうさせて頂いたら宜しゅう御座居ますか。御教示下さいませ。」\n\n**明主様御垂示** \n「開拓のために留守になるなら反ってお喜びになる。お断わりしておくとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Resido atualmente na cidade de Quioto e tenho a permissão de cultuar Komyo Nyorai. Somos uma família de três pessoas; minha mãe e eu viajamos para outra província para o desenvolvimento da difusão, e minha irmã está servindo como interna em um Centro de Aprimoramento.\n\nPor isso, como a família toda está ausente, não conseguimos realizar os cultos diários a Komyo Nyorai (voltamos cerca de uma vez por mês). Como devemos proceder neste caso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se a ausência é por causa da difusão pioneira, Ele ficará, ao contrário, contente. É bom comunicar-Lhe o fato (pedindo licença).\"\n\n---",
      "has_translation": true,
      "date": "昭和25年2月17日"
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "Culto",
      "pub_idx": 22,
      "publication_title": "治療のときの祝詞は天津祝詞 （昭和23年2月18日）",
      "publication_title_ptbr": "A oração durante o tratamento é a Amatsu Norito (18 de fevereiro de 1948)",
      "content": "**信者の質問** \n「地鎮祭はどういたしましょうか。」\n\n**明主様御垂示** \n「地鎮祭の祝詞はできてます。\n\nこれはやったほうがよい。\n\nこれをやれば霊界で神の許しをうけることになり、浄められて障りが消える。\n\n祭服を着てやる。習う必要があります。\n\n治療のときの祝詞は天津祝詞でよい（幽世大神・・・三回）。\n\n相手が合掌できるならさせたほうがよい。\n\n仏壇の線香や鐘はいままでのようで結構です。\n\n神道では神さえ祀れば仏はどうでもよいとしているがこれはいけない。\n\n特にキリスト教は先祖を祀らないから不幸です。\n\n病人や死人がよけい出ます。\n\n山室軍平なんかはいい人でしたが不幸だったですね。\n\n実に哀れです。祖先を祀らないから祖先が怒るんです。\n\n西洋は霊界も東洋と違っており、また生きているときからそういうふうに教育されているからかまわないが、東洋の霊界は縦で層をなしています。西洋は横です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como devemos proceder com o Jichinsai (Cerimônia de Purificação do Solo)?\"\n\n**Ensinamento de Meishu-Sama**\n\"A oração para o Jichinsai está pronta.\n\nÉ melhor realizá-lo.\n\nAo fazê-lo, recebe-se a permissão de Deus no Mundo Espiritual, o local é purificado e os infortúnios desaparecem.\n\nRealiza-se vestindo os trajes sacerdotais. É necessário aprender.\n\nPara a oração durante o tratamento, a Amatsu Norito serve (Kakuriyo no Ookami... três vezes).\n\nSe o parceiro puder juntar as mãos, é melhor que o faça.\n\nQuanto ao incenso e o sino do oratório budista, pode ser como até agora.\n\nNo Xintoísmo, diz-se que se cultuarmos Deus, Buda não importa, mas isso não está certo.\n\nO Cristianismo, em particular, é infortunado porque não cultua os antepassados.\n\nSurgem mais doentes e mortos.\n\nGunpei Yamamuro foi uma boa pessoa, mas foi infeliz.\n\nÉ realmente digno de pena. Os antepassados se enfurecem porque não são cultuados.\n\nNo Ocidente, o Mundo Espiritual é diferente do Oriente e, como são educados dessa forma desde vivos, não tem problema, mas o Mundo Espiritual do Oriente é vertical e formado por camadas. O Ocidente é horizontal.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年2月18日"
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "Culto",
      "pub_idx": 23,
      "publication_title": "重病のときの祝詞 （昭和23年3月28日）",
      "publication_title_ptbr": "A oração em casos de doença grave (28 de março de 1948)",
      "content": "「重病のときの祝詞は幽世大神と称えたほうがよい。」\n\n---",
      "content_ptbr": "\"Em casos de doença grave, é melhor entoar 'Kakuriyo no Ookami'.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年3月28日"
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "Culto",
      "pub_idx": 24,
      "publication_title": "布教所到着の礼拝 （昭和26年11月5日）",
      "publication_title_ptbr": "O culto ao chegar no local de difusão (5 de novembro de 1951)",
      "content": "**信者の質問** \n「出張所をやらせていただく場合に、着きましたと同時に、お参りさせていただくべきでしょうか。\n\n信徒が一番集まるのは、一時か二時ですが、そのとき一緒にすべきでしょうか」\n\n**明主様御垂示** \n「それは、そこまでに着くと、そこの家に行くんでしょう。\n\nそうしたら、すぐやったら良い。\n\nできるだけ早いほうが良いですよ。祝詞を奏げてね。」\n\n**信者の質問** \n「信徒と一緒にするのは差し支えありませんでしょうか」\n\n**明主様御垂示** \n「差し支えないじゃない。結構です。\n\nそれは意味が違う。着いたときは、これからの御守護とお礼で、信徒と一緒のときは、信徒の御守護とお礼です。\n\n神様のことは几帳面でなければならない。」\n\n**信者の質問** \n「帰りにはー」\n\n**明主様御垂示** \n「帰りには、無論お礼とーそこに滞在中のお礼と、信徒の今後の御守護と、それで構いません。\n\n来たときも、信徒が集まっているなら一緒で良いが、そうでなく、行ったとき自分だけだったら、切り離すのが本当です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao termos a permissão de cuidar de um local de difusão, devemos orar assim que chegarmos?\n\nO horário em que mais se reúnem fiéis é à uma ou duas horas; devemos fazer isso juntos nesse momento?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se você chega lá, está indo para essa casa, certo?\n\nEntão, deve fazer logo.\n\nQuanto mais cedo, melhor. Entoando a oração.\"\n\n**Pergunta de um fiel**\n\"Não há problema em fazer junto com os fiéis?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema algum. É muito bom.\n\nMas o significado é diferente. Quando você chega, é pela proteção daqui em diante e agradecimento; quando é junto com os fiéis, é pela proteção e agradecimento dos fiéis.\n\nAs coisas de Deus devem ser metódicas.\"\n\n**Pergunta de um fiel**\n\"E na volta...\"\n\n**Ensinamento de Meishu-Sama**\n\"Na volta, claro, é o agradecimento, o agradecimento pela estadia lá e a proteção futura dos fiéis; assim está bem.\n\nNa ida, se os fiéis já estiverem reunidos, pode ser junto, mas se não, e ao chegar você estiver sozinho, o correto é fazer separadamente.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "Culto",
      "pub_idx": 25,
      "publication_title": "明主様御尊影に先に礼拝すべき場合 （昭和26年8月8日）",
      "publication_title_ptbr": "Quando se deve cultuar a foto de Meishu-Sama primeiro (8 de agosto de 1951)",
      "content": "**信者の質問** \n「天井が低い場合御写真を奉斎させていただきますのに、床の中はいけないでしょうか」\n\n**明主様御垂示** \n「いけないですね。小さい御写真にすれば良い。」\n\n**信者の質問** \n「御写真と御神体はどっちを先に礼拝すべきでしょうか」\n\n**明主様御垂示** \n「御神体です。\n\nそれから病気とか、いろんなお蔭をいただくときは御写真を先にする。\n\nやっぱり時期によってそうするんです。\n\n今の時期は光明如来様が御神体として最高としてする。」\n\n（註　御神体と明主様御尊影の奉斎方式が二位一体になる以前の御垂示であると思われる。）\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Caso o teto seja baixo, ao entronizarmos a vossa foto, não pode ser dentro do Tokonoma?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode. É melhor fazer uma foto pequena.\"\n\n**Pergunta de um fiel**\n\"Qual deve ser cultuada primeiro, a foto ou a Imagem Divina?\"\n\n**Ensinamento de Meishu-Sama**\n\"A Imagem Divina.\n\nPorém, ao receber graças como na doença, coloca-se a foto primeiro.\n\nAfinal, faz-se assim dependendo da época.\n\nNa época atual, consideramos Komyo Nyorai como a suprema Imagem Divina.\"\n\n(Nota: Deduz-se que este ensinamento seja anterior à unificação da forma de entronização da Imagem Divina e da foto de Meishu-Sama em dois altares.)\n\n---",
      "has_translation": true,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "Culto",
      "pub_idx": 26,
      "publication_title": "礼拝時の雑念 （昭和24年11月18日）",
      "publication_title_ptbr": "Pensamentos dispersos durante o culto (18 de novembro de 1949)",
      "content": "**信者の質問** \n「光明如来様にお参りして無念無想の気持で善言讃詞及御讃歌を奉唱しようとしても、雑念が浮んだりアクビが出たりして一心になる事が出来ません。\n\nこれは邪神の邪魔があるのでしょうか。または家庭の曇りの為でしょうか。本人の曇りが多いためでしょうか。\n\nいずれにしてもどうしたらいいでしょうか。御教示下さい。」\n\n**明主様御垂示** \n「こういう考え方は大変な間違いである。人間はあるがままでいい。大乗でなくてはいけない。無念無想は無理である。\n\n特に祝詞を奏げる時は雑念が浮ぶ。浮んではいけないと思うのが雑念で、そんな事思わぬのが無念無想である。雑念はそれでいい。やむを得ぬ。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mesmo tentando entoar a Zengensanshi e os Hinos Divinos com sentimento de 'nenhuma distração' (Mu-nen Mu-so) ao orar para Komyo Nyorai, surgem pensamentos dispersos ou bocejos, e não consigo me concentrar. \n\nIsso seria estorvo de espíritos malignos? Ou seria devido às nuvens espirituais da família? Ou porque o próprio indivíduo tem muitas nuvens?\n\nDe qualquer forma, como devo proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Essa forma de pensar é um grande erro. O ser humano deve ser como é. Tem que ser Daijo (Grande Veículo). Não ter pensamentos é impossível.\n\nEspecialmente ao entoar a oração, surgem pensamentos dispersos. Pensar 'não posso ter pensamentos' já é um pensamento disperso, e não pensar nisso é que é o 'não ter pensamentos'. Pensamentos dispersos estão bem assim. É inevitável.\"",
      "has_translation": true,
      "date": "昭和24年11月18日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 0,
      "publication_title": "観音様に御願する態度 （昭和10年代御執筆）",
      "publication_title_ptbr": "Atitude ao pedir a Kannon (Escrito na década de 1935-1944)",
      "content": "「今迄の何か信仰してる、信者の信仰の仕方は、私から見れば大変間違っているのである。\n\n特に神前に於て御祈願をする場合、そうである。\n\n例えば、何か願事をするのに、まことにくどくどし過ぎるのである。\n\n泣くが如く、訴うるが如く、肩を震わし、哀憐を、強いて乞う如き態度は、むしろ醜（みぐる）しい位のものであって、\n\nそれを数分も、数十分も掛るものさえあるのである。\n\n之は大変な間違いである。\n\nたとえて言えば、神様は親様であり、人民は子の如なものであるから、\n\n子が　親に対し、希望を乞うのに、泣かんばかりに、執拗に訴えるのは、親として決して、気持の好いものではないであろう。\n\nこの理に由って、観音様へ御祈願する場合、なるべく、非礼に渉らぬよう心掛くると共に、\n\n言葉は簡単が良いのである。\n\n故に、一つ事を繰返すのは、大変善くないのである。\n\n何故なれば、観音様は、人間の心の底まで見透して被在（あらせ）らるるから、\n\n御祈願する前から判って居られるのは勿論である。\n\n故に、御祈願しなくとも、常に乞い願っていた事が、奇蹟的に実現する事が、能くあるのはそういう訳である。\n\n又　人間でさえ、一つ事を繰返されるのは、嫌なものであるから、\n\nまして御神霊へ対し奉っては、其点をくれぐれも、心掛くべきである。\n\n序（ついで）であるから、今一つ注意しておきたいが、\n\n今までの習慣上、観音会の祝詞の外に、観音経を奏げる人がよくあるが、\n\nこれも大変間違っているのである。\n\n元々観音経は、釈尊の時代　梵語（ぼんご）で出来たものである。\n\nそれはその時代の印度人に読ませる為である。\n\nそれを又漢訳したものであるから、本当から言えば、日本人が読むのは間違っているが、\n\n今までは、代るべきものが無かったから致し方なかったのである。\n\n又時間も、観音経は三十分以上を要するのであるから、\n\n二千五百年以前の印度人ならイザ知らず、現代文化生活者の日本人としては余りに時代錯誤である。\n\nこれも悉（みな）、応身弥勒であらせらるる観音様の応身、否（いな）応世の御経綸の一端であると、察するのである。」\n\n---",
      "content_ptbr": "\"A forma de fé dos fiéis que professam alguma crença até agora, ao meu ver, está muito errada.\n\nEspecialmente ao fazer orações frente ao altar divino, é assim.\n\nPor exemplo, ao fazer algum pedido, são excessivamente insistentes.\n\nUma atitude como se estivessem chorando, implorando, tremendo os ombros e forçando a piedade chega a ser feia; e há quem leve minutos, até dezenas de minutos nisso.\n\nIsso é um grande erro.\n\nComparando, Deus é como um pai e os homens como filhos; para um pai, não deve ser nada agradável ver o filho pedindo algo de forma insistente, quase chorando.\n\nPor essa razão, ao orar a Kannon, deve-se cuidar o máximo possível para não ser indelicado e, ao mesmo tempo, as palavras devem ser breves.\n\nPortanto, repetir a mesma coisa é muito ruim.\n\nPois, como Kannon vê até o fundo do coração humano, é claro que Ele sabe antes mesmo de pedirmos.\n\nPor isso, é comum que coisas que sempre desejamos se realizem milagrosamente mesmo sem orarmos; é por essa razão.\n\nAlém disso, até o ser humano detesta que lhe repitam a mesma coisa; quanto mais em relação ao Espírito Divino, deve-se ter muita atenção a esse ponto.\n\nAproveitando, quero deixar mais um aviso:\n\nPelo costume até hoje, há muitas pessoas que entoam o Sutra de Kannon (Kannon-gyo) além da oração da Associação Kannon, mas isso também está muito errado.\n\nOriginalmente, o Sutra de Kannon foi feito em sânscrito na época de Buda Shakyamuni.\n\nFoi para que os indianos daquela época o lessem.\n\nComo isso foi traduzido para o chinês, a rigor, é errado os japoneses lerem, mas até agora não havia nada para substituir, então não havia jeito.\n\nAlém disso, quanto ao tempo, o Sutra de Kannon requer mais de trinta minutos; pode ter servido para os indianos de 2500 anos atrás, mas para os japoneses da vida cultural moderna, é um anacronismo excessivo.\n\nDeduzo que tudo isso faz parte de uma ponta do Plano Divino de adaptação de Kannon, que é o Buda Miroku em forma de adaptação (Oshin Miroku).\"\n\n---",
      "has_translation": true,
      "date": "昭和10年代御執筆"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 1,
      "publication_title": "一心不乱の祈りは痛々しい （昭和11年1月21日）",
      "publication_title_ptbr": "A oração de concentração total é dolorosa de se ver (21 de janeiro de 1936)",
      "content": "「先刻、右手悟浄さんの話に、他宗では一生懸命拝んでも御利益はないという話をしました。\n\nこれは右手さんのお話の通り、からっぽうで中がないからであります。\n\n中のないというわけは、実は一生懸命、一心不乱に拝んでも御利益をいただける神仏がない。\n\n神仏には御利益のない証拠で、あれは自力的に一生懸命に拝んで治す力を、自分に滲み出そうというやり方なんであります。\n\n生長の家もそうで、病気はないと思ったら治ると思うので、あれも力がない。\n\nそういう自分の精神力を出し一生懸命になって治るんであります。\n\n人に頼まれて一生懸命に祈って治すのは、これは人間の人体電気が病人に働きかけて治るんで、やはり神仏の力でもなんでもないんであります。\n\nところが、観音様のほうはいくらも力があるから、祈らなくとも心に思えば希望通りになる。\n\nこれはちょうど、親が子に対して思っているようにしてやりたいと思うのと同じことです。\n\nなにも子が一心不乱になって、こうしてもらいたいと願わなければ与えられないという親はないはずです。\n\n親子の関係と同じことですから、むしろ一心不乱になるほうが、痛々しくて不快感を感ずるわけです。\n\nですから、実は神仏に力のないのを無理に祈って自力でつくるんであります。\n\nしかし、まるっきりからっぽかというと、御利益を与える力はからっぽでないが、他のものがある。\n\nやはり神仏と称してる霊がある。それは、ある目的を抱いてる霊で、自己がその宗教を盛大にして、権勢を張ろうという目的の霊であって、さも御利益を与えるようにみせかけて、実は人間の自力を出させてやらす。\n\nそれで、実は神仏が与えたかのごとくみせかける。\n\nそういう欺瞞的な詐術をしてるんで、ほとんどの宗教はみなそれであります。\n\nですから、邪教インチキというのは、ほとんど全部の宗教が邪教インチキなんであります。」\n\n---",
      "content_ptbr": "\"Há pouco, na conversa do Sr. Gojo Migite, falei que em outras seitas, mesmo orando com todo empenho, não se obtêm graças.\n\nIsso é, como disse o Sr. Migite, porque é vazio e não tem nada dentro.\n\nO fato de não ter nada dentro significa que, na verdade, não há divindades para conceder graças, mesmo que se ore com todo empenho e concentração total.\n\nÉ a prova de que não há graças nas divindades; aquilo é um método de tentar fazer exsudar de si mesmo a força para curar, orando com todo empenho através da força própria (Jiriki).\n\nA Seicho-no-Ie também é assim; pensam que se acharem que a doença não existe, ela sara, e aquilo também não tem força.\n\nCuram-se colocando para fora essa força espiritual própria e empenhando-se.\n\nOrar com afinco a pedido de alguém para curar é a eletricidade humana do corpo agindo sobre o doente para curar; não é, de forma alguma, força dos deuses ou budas.\n\nNo entanto, como Kannon tem muita força, mesmo sem orar, se pensar no coração, acontece conforme o desejo.\n\nIsso é exatamente como um pai pensando em querer fazer algo pelo filho.\n\nNão deve haver pai que só dê algo se o filho ficar em concentração total desejando que ele faça aquilo.\n\nComo a relação é a mesma de pai e filho, ficar em concentração total, ao contrário, causa uma sensação desagradável e dolorosa de se ver.\n\nPortanto, na verdade, oram forçadamente a divindades sem força, criando-a com a força própria.\n\nPorém, se perguntarem se é totalmente vazio, a força de conceder graças não é vazia, mas há outra coisa.\n\nHá espíritos que se intitulam deuses e budas. São espíritos que possuem certo objetivo, o objetivo de tornar sua religião grandiosa e exercer poder; fingem conceder graças e, na verdade, fazem o ser humano usar sua força própria.\n\nAssim, fingem que foi a divindade quem concedeu.\n\nFazem esse tipo de ardil enganoso; quase todas as religiões são assim.\n\nPor isso, quanto a religiões falsas e fraudulentas, quase todas as religiões são falsas e fraudulentas.\"\n\n---",
      "has_translation": true,
      "date": "昭和11年1月21日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 2,
      "publication_title": "正しい神様に対する祈願は簡潔で事足りる （昭和28年6月27日）",
      "publication_title_ptbr": "A oração ao Deus verdadeiro basta ser concisa (27 de junho de 1953)",
      "content": "「今言う「ぜひ命を助けていただきたい、病気を治していただきたい」というと、\n\n神様の方では「お前は信仰にはいっているのだろう。\n\nオレの方でうまくやってやる。\n\nそんなにセッツイテ頼まなくてもよい。\n\nそんなにオレを不人情に見られてはおもしろくない。\n\nお前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」ということになります。\n\n従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではないのです。\n\nやっぱり邪神です。\n\nそれで神様の愛は大きく深いのですから、人間次第なのです。\n\n人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかないというわけですから、\n\n神様としては任せられる以上一番責任が重くなるわけです。\n\nですから神様にお任せするということになると、神様の方でも大いに助けよいのです。\n\nその考えですが、やっぱり小乗と大乗の考え方です。\n\nそれで神様としては、神様の役に立つ者はどうしても助けます。\n\nそれから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。\n\n神様というのは、今の睾丸ができたというように、たいへんな御力で、助けようと思えばなんでもないのです。\n\nただ助かる条件が揃わないのです。\n\nですから人間の方でその条件に持って行けばよいのです。」　\n\n---",
      "content_ptbr": "\"Se disserem agora 'Por favor, salvem minha vida a todo custo, curem minha doença', da parte de Deus será: 'Você entrou para a fé, não é?\n\nEu cuidarei bem disso.\n\nNão precisa pedir com tanta aflição.\n\nNão é interessante que me veja como tão desumano.\n\nJá que você depende de mim, salvarei sua vida de qualquer maneira'.\n\nNa fé antiga, diziam que salvariam se fizesse abluções, jejuns, cem visitas ao templo, etc., mas esse não é o Deus verdadeiro.\n\nÉ, afinal, um deus maligno.\n\nSendo assim, o amor de Deus é grande e profundo, então depende do ser humano.\n\nSe o ser humano depender e entregar, Deus, sendo incumbido, não pode deixar de salvar; portanto, para Deus, ao lhe ser entregue, a responsabilidade torna-se máxima.\n\nPor isso, quando se trata de entregar a Deus, para Deus também é muito fácil salvar.\n\nEsse pensamento é, afinal, a forma de pensar do Pequeno Veículo (Shojo) e do Grande Veículo (Daijo).\n\nEntão, Deus salvará inevitavelmente aqueles que são úteis a Ele.\n\nQuanto aos que atrapalham ou não são úteis, Ele retira a mão e aguarda o tempo até que essa pessoa compreenda.\n\nDeus, com Sua imensa força, tal como o surgimento da bomba de hidrogênio atual, para salvar, se quiser, não é nada.\n\nApenas não se reúnem as condições para ser salvo.\n\nPor isso, basta que o lado humano leve a essas condições.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月27日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 3,
      "publication_title": "御祈願もあっさりと （昭和23年8月28日）",
      "publication_title_ptbr": "As orações também devem ser simples (28 de agosto de 1948)",
      "content": "**信者の質問** \n「弟子の御浄め（註　当時の浄霊の名称）している重病人の住所姓名病状などを毎朝定時にお観音様に言霊で奏上し、御守護をお願いしてもよろしいでしょうか。」\n\n**明主様御垂示** \n「これは勿論で一種の遠隔的意味になる。\n\nその場合あまりくどくどしく言わずにあっさり言うほうがよい。すべて三度までよいのです。\n\nだいたい神様はくどいことが嫌いで、くどいことが好きなのは邪神です。\n\nだから祝詞も三度でよい。\n\nもし三度以上あげるのなら間をおいてからがよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Não há problema se eu relatar a Kannon, em espírito das palavras, todas as manhãs em horário fixo, o endereço, nome e estado do doente grave que estou purificando (Nota: antigo nome do Johrei), pedindo Sua proteção?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é natural, e tem um sentido de ação à distância.\n\nNesse caso, é melhor não falar muito detalhadamente, mas dizer de forma simples. Tudo é bom até três vezes.\n\nEm geral, Deus detesta coisas prolixas; quem gosta de coisas prolixas é deus maligno.\n\nPor isso, a oração também deve ser até três vezes.\n\nSe for fazer mais de três vezes, é melhor dar um intervalo.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月28日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 4,
      "publication_title": "祝詞のほうがお願い事よりも先 （昭和24年7月20日発行）",
      "publication_title_ptbr": "A oração vem antes dos pedidos (Publicado em 20 de julho de 1949)",
      "content": "**信者の質問** \n「祝詞とお願い事とはいずれを先にすべきでしょうか。」\n\n**明主様御垂示** \n「祝詞のほうを先に奏げるのが本当で、お願い事は私事であるから後にすべきである。\n\n祝詞を奏げる一番の目的は霊界を浄めるにある。\n\nまた祝詞を奏げると霊がたくさん来る。\n\n祝詞をきくと霊が向上するからである。\n\nまた祝詞は神に対する感謝の意が中心になっている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual deve ser feito primeiro: a oração ou os pedidos?\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é entoar a oração primeiro; como os pedidos são assuntos particulares, devem ser feitos depois.\n\nO objetivo principal de entoar a oração está em purificar o Mundo Espiritual.\n\nAlém disso, ao entoar a oração, vêm muitos espíritos.\n\nÉ porque, ao ouvirem a oração, os espíritos se elevam.\n\nTambém porque a oração tem como centro o sentimento de gratidão a Deus.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月20日発行"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 5,
      "publication_title": "快癒祈願する場合の御神名 （昭和23年8月28日）",
      "publication_title_ptbr": "Nome Divino ao orar pela recuperação (28 de agosto de 1948)",
      "content": "**信者の質問** \n「御浄化を軽くすませていただくため、御軸に祝詞を奏上する場合「五六七大御神」と「幽世大御神」といずれを申し上げるべきでしょうか。」\n\n**明主様御垂示** \n「御軸には「五六七大御神」が本当です。ただ憑霊の病人の場合だけ「幽世大神」です。  \n　  \n御軸にはいつも「五六七大御神」です。幽世大神はいまは他の神がやっておられますから。」\n\n**信者の質問** \n「幽世大御神と幽世大神とどちらがよろしゅうございましょうか。」\n\n**明主様御垂示** \n「御は尊称ですから大神でも大御神でも同じですが、幽世大神でいいです。\n\n「五六七」のときは御を入れ大御神がよい。\n\n御を入れるのは五六七大御神と天照大御神のお二人だけでよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Para pedir que a purificação seja leve, ao entoar a oração diante do Pergaminho Divino, devo dizer 'Miroku Oomikami' ou 'Kakuriyo no Oomikami'?\"\n\n**Ensinamento de Meishu-Sama**\n\"No Pergaminho Divino, 'Miroku Oomikami' é o verdadeiro. Apenas no caso de doentes com encosto espiritual usa-se 'Kakuriyo no Ookami'.\n\nDiante do Pergaminho é sempre 'Miroku Oomikami'. Porque Kakuriyo no Ookami agora está sendo exercido por outro deus.\"\n\n**Pergunta de um fiel**\n\"Qual é melhor: 'Kakuriyo no Oomikami' ou 'Kakuriyo no Ookami'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como 'Mi/On' é um título honorífico, tanto faz Ookami ou Oomikami, mas 'Kakuriyo no Ookami' está bem.\n\nQuando for 'Miroku' (567), é melhor colocar o 'O' (Grande), ficando Oomikami.\n\nColocar o 'O' serve apenas para Miroku Oomikami e Amaterasu Oomikami, os dois.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月28日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 6,
      "publication_title": "重病人の快癒祈願 （昭和23年8月28日）",
      "publication_title_ptbr": "Oração pela recuperação de doentes graves (28 de agosto de 1948)",
      "content": "**信者の質問** \n「弟子の御浄めしている重病人の住所姓名病状などを毎朝定時にお観音様に言霊で奏上し、御守護をお願いしてもよろしいでしょうか。」\n\n**明主様御垂示** \n「これは勿論で一種の遠隔的意味になる。\n\nその場合あまりくどくどしく言わずにあっさり言うほうがよい。すべて三度までよいのです。\n\nだいたい神様はくどいことが嫌いで、くどいことが好きなのは邪神です。\n\nだから祝詞も三度でよい。もし三度以上あげるのなら間をおいてからがよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Não há problema se eu relatar a Kannon, em espírito das palavras, todas as manhãs em horário fixo, o endereço, nome e estado do doente grave que estou purificando, pedindo Sua proteção?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é natural, e tem um sentido de ação à distância.\n\nNesse caso, é melhor não falar muito detalhadamente, mas dizer de forma simples. Tudo é bom até três vezes.\n\nEm geral, Deus detesta coisas prolixas; quem gosta de coisas prolixas é deus maligno.\n\nPor isso, a oração também deve ser até três vezes. Se for fazer mais de três vezes, é melhor dar um intervalo.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月28日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 7,
      "publication_title": "緊急災害時の御神名 （昭和24年9月12日）",
      "publication_title_ptbr": "Nome Divino em desastres de emergência (12 de setembro de 1949)",
      "content": "**信者の質問** \n「暴風雨や火事の時、御神前で祝詞を奏上させて頂きますにはみろくの大御神様に御願い申し上げるので御座いましょうか。\n\nそれとも祓戸四柱の大神様に御願い申し上げるので御座いますか。\n\nまたはみろくの大御神様と祓戸四柱の大神様ともに御願い申し上げるのがよろしゅう御座いますか。御教えを御願い申し上げます。」\n\n**明主様御垂示** \n「直接の御守護ではなく、下の働きの神様にお願いすべきである。\n\n光明如来様にお願いすべき事である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em momentos de tempestades ou incêndios, ao entoarmos a oração diante do Altar Divino, devemos pedir a Miroku Oomikami?\n\nOu devemos pedir às Quatro Divindades da Purificação (Haraedo no Yobashira no Ookami)?\n\nOu seria melhor pedir a ambos, Miroku Oomikami e às Quatro Divindades da Purificação? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é uma proteção direta, deve-se pedir aos deuses que trabalham abaixo.\n\nÉ algo que se deve pedir a Komyo Nyorai.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月12日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 8,
      "publication_title": "願事は言葉に表すほうがよい （昭和24年1月18日）",
      "publication_title_ptbr": "É melhor expressar os desejos em palavras (18 de janeiro de 1949)",
      "content": "**信者の質問** \n「神様にお願い事をする場合、心に思えば口に出さなくても同じと考えさせていただいてよろしいでしょうか。」\n\n**明主様御垂示** \n「これは違いますよ。例えば私があんたにごちそうしようと思ったって、あんたはうまくもなんともないでしょう。（笑声）\n\nやはり形に表わすことが大切です。だから言葉にも表わすべきです。\n\nまあ、思うだけでも思わぬよりはいいでしょうがね・・・」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao fazer pedidos a Deus, posso considerar que basta pensar no coração, sem precisar verbalizar, que é a mesma coisa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é diferente. Por exemplo, se eu pensar em lhe pagar uma refeição, você não vai achar gostoso nem nada, certo? (Risos)\n\nÉ importante dar forma. Por isso, deve-se expressar também em palavras.\n\nBem, apenas pensar é melhor que não pensar, mas...\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 9,
      "publication_title": "願事は言葉に表すほうがよい （昭和24年7月15日）",
      "publication_title_ptbr": "É melhor expressar os desejos em palavras (15 de julho de 1949)",
      "content": "**信者の質問** \n「願事をなす場合、想念による時と言葉に表わしてなす時の相違。」\n\n**明主様御垂示** \n「言葉に表わす方がよい。\n\n祈りは想念でもある程度まで通ずるが、言葉に表わした方が強く行く。\n\n想念の働く世界と言霊の働く世界と別々にある。また行為の世界もある。御馳走などでも想っただけではもの足らぬ。\n\n今度の本に両世界をくわしくかいてある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"A diferença entre fazer um pedido através do pensamento e expressando em palavras.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor expressar em palavras.\n\nA oração comunica até certo ponto pelo pensamento, mas vai mais forte se expressa em palavras.\n\nO mundo onde atua o pensamento e o mundo onde atua o espírito da palavra (Kotodama) existem separadamente. Também há o mundo da ação. Mesmo num banquete, apenas pensar não é suficiente.\n\nNo próximo livro está escrito detalhadamente sobre ambos os mundos.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月15日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 10,
      "publication_title": "願事は言葉に表すほうがよい （昭和23年）",
      "publication_title_ptbr": "É melhor expressar os desejos em palavras (1948)",
      "content": "**信者の質問** \n「願事は言葉に出すべきか・・・。」\n\n**明主様御垂示** \n「願事は、祈りは想念でもある程度までは通ずるが、やはり言葉に表わした方がよい。\n\n今度の本、「信仰雑話」にくわしく書いてあるが、想念の働く世界と言霊の働く世界と別にあって、言葉に表わした方が強く響くものである。\n\nすべて想っただけではもの足らぬもので、御馳走してくれると思ってもらうよりは、行為の世界に表わしてくれた方が有難い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Os desejos devem ser verbalizados...?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto aos desejos, a oração comunica até certo ponto pelo pensamento, mas é melhor expressar em palavras.\n\nEstá escrito detalhadamente no próximo livro, 'Palestras sobre a Fé' (Shinko Zatsuwa), que o mundo onde atua o pensamento e o mundo onde atua o espírito da palavra (Kotodama) são distintos, e expressar em palavras ressoa mais forte.\n\nEm tudo, apenas pensar não é suficiente; é mais gratificante que expressem no mundo da ação do que apenas pensarem em nos oferecer uma refeição.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 11,
      "publication_title": "祈念と言葉 （昭和24年1月28日）",
      "publication_title_ptbr": "Oração e Palavras (28 de janeiro de 1949)",
      "content": "**信者の質問** \n「祈念は言葉に出した方がよいとの御教えにつきまして再び御伺い申し上げます。」\n\n**明主様御垂示** \n「言霊に出した方がよいが、人のいる時は聞えないようにする。\n\nまた、それよりは早く浄霊してやった方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Volto a perguntar sobre o ensinamento de que é melhor expressar a oração em palavras.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor emitir o espírito da palavra (Kotodama), mas quando houver pessoas, faça de modo que não ouçam.\n\nAlém disso, é melhor ministrar Johrei mais rápido do que isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月28日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 12,
      "publication_title": "祈願祭 （昭和26年7月8日）",
      "publication_title_ptbr": "Culto de Oração (8 de julho de 1951)",
      "content": "**信者の質問** \n「祈願祭の場合、祝詞奏上して言葉でお祈りお願いいたしてよろしいのでしょうか。」\n\n**明主様御垂示** \n「それでよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No caso do Culto de Oração, posso entoar a oração e fazer o pedido em palavras?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem assim.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "Oração (Pedido)",
      "pub_idx": 13,
      "publication_title": "御祈願を言葉に出す場合の作法 （昭和24年1月28日）",
      "publication_title_ptbr": "Etiqueta ao expressar a oração em palavras (28 de janeiro de 1949)",
      "content": "**信者の質問** \n「神様へのお願い事は口に出すようにとの御教えにつき重ねてお伺い申し上げます。」\n\n**明主様御垂示** \n「祈念するのは言葉に出したほうがいいが、周りに人がいたら出さず、いなかったら出したらいいでしょう。\n\nただ、思うだけでは効果が少ないのです。\n\n場合によって臨機応変にやったらよろしいのです。\n\n唇をちょっと動かすようにしてもいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Volto a perguntar sobre o ensinamento de que se deve verbalizar os pedidos a Deus.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao orar, é melhor expressar em palavras, mas se houver pessoas ao redor, não expresse; se não houver, pode expressar.\n\nApenas pensar tem pouco efeito.\n\nDeve-se agir com flexibilidade conforme o caso.\n\nPode mover os lábios ligeiramente, também.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月28日"
    }
  ]
}