{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 26,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 31,
      "has_translation": true,
      "title_ptbr": "Etiqueta para Escritos Divinos (御書体の作法)",
      "publication_title_ptbr": "Receber o Escrito Divino em segredo da família deve ser tratado com flexibilidade (家族に内緒で御書体を頂くのは臨機応変)",
      "content_ptbr": "**Pergunta de um Fiel**\nExistem pessoas que, pelo fato de a família não compreender o significado do Goshintai (Escrito Divino), acabam por recebê-lo em segredo. O que o Senhor pensa sobre isso?\n\n**Orientação de Meishu-Sama**\nAh, isso não é bom. Deve-se recebê-lo somente após a família atingir um certo nível de compreensão.\n\nSe me perguntarem se a compreensão virá mais rápido caso recebam o Goshintai logo, eu diria que não é bem assim.\n\nPelo contrário, se for para recebê-lo precocemente e deixá-lo guardado, é melhor passá-lo para alguém que possa entronizá-lo e cultuá-lo imediatamente.\n\n**Pergunta de um Fiel**\nE quanto ao Quadro Divino (Ofuda)?\n\n**Orientação de Meishu-Sama**\nSim, o Quadro Divino idealmente segue a mesma lógica, mas não é algo tão rigoroso quanto o Goshintai.\n\nAlém disso, se for para recebê-lo logo por conveniência do montador de quadros ou por questões financeiras de momento, não há problema.\n\nTambém não há problema se a pessoa desejar recebê-lo agora prevendo que Daissensei (Nota: Meishu-Sama) ficará muito ocupado no futuro e não será mais possível obter um Quadro Divino.",
      "pub_idx": 13
    },
    {
      "title_idx": 31,
      "has_translation": true,
      "title_ptbr": "Etiqueta para Escritos Divinos (御書体の作法)",
      "publication_title_ptbr": "A correção de manter o Escrito Divino guardado (御書体を蔵っておくことの是非)",
      "content_ptbr": "**Pergunta de um Fiel**\nExistem pessoas que recebem o Escrito Divino em segredo dos familiares porque estes não compreendem o seu valor (neste caso, não realizam a entronização). O que o Senhor acha disso?\n\n**Orientação de Meishu-Sama**\nO Escrito Divino não foi feito para ficar guardado. É melhor que ele seja entronizado externamente.",
      "pub_idx": 14
    },
    {
      "title_idx": 31,
      "has_translation": true,
      "title_ptbr": "Etiqueta para Escritos Divinos (御書体の作法)",
      "publication_title_ptbr": "É permitido enviar o Escrito Divino pelo correio para emolduração se houver um motivo justo (表装のため御書体を郵送することも正当な理由があれば許される)",
      "content_ptbr": "**Pergunta de um Fiel**\nUm fiel do interior deseja enviar o Quadro Divino para emoldurar, mas como a distância é longa, só é possível levá-lo no trem quando este está vazio, e ir a pé é inviável.\nO Senhor permitiria que ele fosse enviado por transporte de carga, tomando-se os devidos cuidados para não danificá-lo?\n\n**Orientação de Meishu-Sama**\nNão há problema.\n\nO que se deve ter em mente é: Deus considera pecado quando a pessoa deixa de fazer o que é possível; no entanto, Ele permite quando algo é absolutamente impossível de ser feito de outra forma.\n\nPor exemplo, se um morador subir no telhado onde Deus está entronizado apenas para olhar o tempo ou observar um incêndio, isso é um pecado.\n\nContudo, se o telhado estiver danificado e houver infiltração, e for necessário chamar um telhador para subir e consertar, isso é permitido e não constitui pecado, pois é a única forma de realizar o reparo.\n\nTudo está bem desde que haja uma lógica estabelecida.\n\nPor isso, como eu disse anteriormente, qualquer coisa que esteja de acordo com a razão e seja racional não apresenta impedimentos. É por esse motivo.\n\nFazer algo de forma inadequada quando se poderia fazer corretamente torna o ser humano negligente, ou melhor, torna-se uma desonestidade para com Deus.\n\nNo caso de não haver outro método senão enviar pelo trem, então está tudo bem.\n\nDa mesma forma, eu envio constantemente Omamori para os Estados Unidos; como não há outro meio, nunca haverá repreensão divina por isso.",
      "pub_idx": 15
    },
    {
      "title_idx": 31,
      "has_translation": true,
      "title_ptbr": "Etiqueta para Escritos Divinos (御書体の作法)",
      "publication_title_ptbr": "Deve-se emoldurar o Escrito Divino recebido mesmo que precise contrair dívidas (御下付を受けた御書体は借金をしてでも表装せよ)",
      "content_ptbr": "**Orientação de Meishu-Sama**\nNão adianta deixar o Quadro Divino dobrado sobre o Sambô (bandeja sagrada).\nÉ preciso estendê-lo e pendurá-lo adequadamente.\n\n**Pergunta de um Fiel**\nNo caso de circunstâncias domésticas, por exemplo, se a pessoa não tiver dinheiro para a emolduração...\n\n**Orientação de Meishu-Sama**\nIsso não existe.\nSe você levar ao emoldurador, o dinheiro certamente virá.\nMesmo que precise pedir emprestado, deve levá-lo ao emoldurador.",
      "pub_idx": 16
    },
    {
      "title_idx": 31,
      "has_translation": true,
      "title_ptbr": "Etiqueta para Escritos Divinos (御書体の作法)",
      "publication_title_ptbr": "Procedimento para o caso do Escrito Divino sofrer um rasgo (御書体が破れた場合の処置)",
      "content_ptbr": "**Pergunta de um Fiel**\nPeço humildemente permissão para fazer uma consulta.\n\nSou alguém que recebeu a permissão para a entronização da Imagem de Komyo Nyorai em 18 de dezembro de Showa 27 (1952).\n\nAntes disso, em 1º de agosto do mesmo ano, solicitei ao emoldurador H.M. (29 anos) a emolduração dos Omamori \"Dai-Komyo\" e \"Dai-Joko\", e do Escrito Divino horizontal \"Kinryu\" (Dragão Dourado) que eu já possuía. O trabalho ficou pronto no dia 18 de dezembro, dia da entronização.\n\nEntretanto, a extremidade do ideograma \"Ryu\" (Dragão) no Escrito Divino \"Kinryu\" estava com um rasgo vertical.\n\nImediatamente, junto com o emoldurador, apresentamos nossos pedidos de desculpas a Meishu-Sama. Rogo que perdoe esta terrível falta de respeito.\n\nO emoldurador afirmou que \"o rasgo ocorreu na emenda do papel de reforço durante a secagem\", mas sinto que possa haver alguma relação espiritual, por isso pergunto.\n\nAlém disso, soube posteriormente que o emoldurador H.M. é fiel da religião Ananai-kyo há cerca de dois anos.\n\nJá pedi para remover o Escrito Divino rasgado. Como devo proceder com o descarte? Peço sua orientação.\n\n**Orientação de Meishu-Sama**\nSe o rasgo atingiu o ideograma \"Ryu\", peça perdão e queime-o.\n\nSe não atingiu a escrita, pode-se apenas remendar e emoldurar normalmente.",
      "pub_idx": 17
    },
    {
      "title_idx": 31,
      "has_translation": true,
      "title_ptbr": "Etiqueta para Escritos Divinos (御書体の作法)",
      "publication_title_ptbr": "Reparo dos ideogramas do Escrito Divino (御書体の文字の修繕)",
      "content_ptbr": "**Pergunta de um Fiel**\nO prego do quadro do \"Daiki-setsu\" se soltou e o ideograma \"Dai\" (Grande) sofreu um rasgo. Uma pessoa habilidosa o consertou lindamente, mas...\n\n**Orientação de Meishu-Sama**\nEstá tudo bem. Desde que o conserto tenha ficado imperceptível, não há problema.",
      "pub_idx": 18
    },
    {
      "title_idx": 31,
      "has_translation": true,
      "title_ptbr": "Etiqueta para Escritos Divinos (御書体の作法)",
      "publication_title_ptbr": "Sobre o reparo de Escritos Divinos (御書体の修繕について)",
      "content_ptbr": "**Pergunta de um Fiel**\nA extremidade do Quadro Divino \"Jitsu-Getsu\" (Sol e Lua) sofreu um dano considerável na área do selo (carimbo) devido à borda de uma porta de correr (fusuma).\nO que devo fazer?\n\n**Orientação de Meishu-Sama**\nO dano é de um nível que um montador de quadros não consiga consertar?\n\nPergunte a ele; se disser que não tem jeito, você deve receber um novo. Se ele disser que pode ser consertado sem dificuldades, mande consertar.\n\nAcredito que possa ser consertado facilmente.\n\n**Pergunta de um Fiel**\nCaso eu receba um novo, o que devo fazer com o anterior?\n\n**Orientação de Meishu-Sama**\nPode guardá-lo dobrado.\n\n---\n\n**Orientação de Meishu-Sama: \"Manchas no Escrito Divino\"**\n\n**Pergunta de um Fiel**\nNo Quadro Divino \"Jitsu-Getsu\" que recebi em setembro de Showa 20 (1945), e que atualmente está entronizado em minha sede de difusão, existem dois pontos (um grande e um pequeno) localizados à direita do ideograma \"Nichi\" (Sol), conforme o desenho (omitido), que estão lá desde que o recebi.\nExiste algum significado nisso?\n\n**Orientação de Meishu-Sama**\nNos Escritos Divinos (caligrafias), não há problema em haver manchas; deve ser apenas respingo de tinta nanquim. Nas pinturas, porém, não deve haver respingos.",
      "pub_idx": 19
    },
    {
      "title_idx": 31,
      "has_translation": true,
      "title_ptbr": "Etiqueta para Escritos Divinos (御書体の作法)",
      "publication_title_ptbr": "Exemplo de Escrito Divino roído por ratos (御書体をネズミに齧られた事例)",
      "content_ptbr": "**Pergunta de um Fiel**\nComo não havia espaço em nossa estalagem, havíamos entronizado a Imagem de Komyo Nyorai em um quarto de hóspedes. Recentemente, construímos um anexo com um quarto privativo e O entronizamos lá.\nEntretanto, um rato roeu o Quadro Divino \"Jitsu-Getsu-Ko\" e comeu parte dos ideogramas.\n\n**Orientação de Meishu-Sama**\nOnde ele estava pendurado?\n\n**Pergunta de um Fiel**\nDisseram que ele foi colocado no chão durante a reforma da casa.\n\n**Orientação de Meishu-Sama**\nEm que tipo de lugar no chão?\n\n**Pergunta de um Fiel**\nParece que foi em um cômodo com assoalho de madeira.\n\n**Orientação de Meishu-Sama**\nIsso aconteceu porque a Divindade ou os Antepassados utilizaram o rato para dizer que, para uma pessoa com esse tipo de mentalidade e que trata as coisas sagradas dessa forma, é melhor parar com o culto.\n\n**Pergunta de um Fiel**\nO que devemos fazer com o quadro roído?\n\n**Orientação de Meishu-Sama**\nPeça perdão e queime-o.\n\n**Pergunta de um Fiel**\nSinto muitíssimo. O próprio fiel diz estar profundamente arrependido.\n\n**Orientação de Meishu-Sama**\nÉ por isso que está escrito em meus livros.\nEu escrevi que, se alguém negligenciar os ideogramas que eu escrevo, algo acontecerá.\n\n**Pergunta de um Fiel**\nEle era um fiel vindo de outro grupo religioso e eu não sabia disso.\n\n**Orientação de Meishu-Sama**\nSe não havia lugar para pendurar, por que o recebeu? O tratamento foi equivocado. Essa pessoa deve se arrepender verdadeiramente...\n\n**Pergunta de um Fiel**\nEle está muito...\n\n**Orientação de Meishu-Sama**\nEle está consternado?\n\nBem, você deve conversar bem com ele. Quando ele for receber novamente, você deve verificar se o local de entronização não oferece problemas e, só então, proceder com a entrega.\n\nO fato de um quadro ser roído por ratos ou manchado pela chuva nunca é uma coincidência; existe um significado.\nNesses casos, ao investigar, sempre se encontra algum erro.",
      "pub_idx": 20
    },
    {
      "title_idx": 32,
      "has_translation": true,
      "title_ptbr": "Milagres dos Escritos Divinos (御書体の奇瑞)",
      "publication_title_ptbr": "O Shikishi balança sozinho: a alegria dos espíritos (御色紙自揺す　霊の喜び)",
      "content_ptbr": "**Pergunta de um Fiel**\nEnquanto eu estava em viagem de trabalho para Nara, por volta das 19h do dia 5 de abril, na minha sede de difusão, o suporte do Shikishi (cartão de caligrafia) com o ideograma \"Ju\" (Longevidade), comemorativo da recuperação de Meishu-Sama e pendurado na sala de Johrei, balançou para a esquerda e para a direita.\nExiste algum significado espiritual nisso? Peço sua orientação.\n\n**Orientação de Meishu-Sama**\nÉ algo positivo.\nUm espírito que foi salvo e ficou feliz comunicou sua alegria.\nDependendo do espírito, ele se comunica de várias formas. Normalmente, utiliza a chama da vela.\nComo eles sentem uma vontade incontrolável de comunicar, a gratidão dos espíritos é algo grandioso.",
      "pub_idx": 0
    },
    {
      "title_idx": 32,
      "has_translation": true,
      "title_ptbr": "Milagres dos Escritos Divinos (御書体の奇瑞)",
      "publication_title_ptbr": "O Shikishi caligrafado por Meishu-Sama se move (明主様御揮毫の色紙が動く)",
      "content_ptbr": "**Pergunta de um Fiel**\nRecentemente, enquanto eu estava em Nara, dizem que na minha sede de difusão o Shikishi comemorativo dos 61 anos de Meishu-Sama balançou para os lados. Que significado isso teria?\n\n**Orientação de Meishu-Sama**\nApenas uma pessoa viu?\n\n**Relato do Fiel**\nNão, todos os que estavam presentes viram.\n\n**Orientação de Meishu-Sama**\nNão havia vento, certo?\n\n**Relato do Fiel**\nSim, exatamente.\n\n**Orientação de Meishu-Sama**\nSim, de qualquer forma, é algo bom.\nNão é algo ruim, de forma alguma. Certamente algum espírito salvo comunicou sua alegria.\nOs seres humanos, claro, também agradecem, mas a gratidão de um espírito é algo extraordinário.\nEles sentem um desejo irreprimível de comunicar a alegria de terem sido salvos.",
      "pub_idx": 1
    },
    {
      "title_idx": 32,
      "has_translation": true,
      "title_ptbr": "Milagres dos Escritos Divinos (御書体の奇瑞)",
      "publication_title_ptbr": "Exemplo de um ancestral que surgiu como um inseto ao lado do Escrito Divino (御書体の横に虫になった先祖が出現した事例)",
      "content_ptbr": "**Pergunta de um Fiel**\nEm um local com luz fraca, tarde da noite, enquanto eu entoava a Zengensanshi diante do Escrito Divino, algo parecido com um lagarto apareceu completamente preto ao lado do Escrito, e suas bordas pareciam brilhar em branco. O que poderia ser isso? Por favor, ensine-me.\n\n**Orientação de Meishu-Sama**\nDeve ser algum tipo de inseto, mas é um espírito de um ancestral que caiu no estágio de inseto e veio para ser salvo.\nContudo, tratando-se da iluminação noturna, pode ser que tenha ficado preto devido à sombra.\nSeja como for, veio em busca de salvação.\nO fato de as bordas brilharem indica que ele já foi consideravelmente salvo e o espírito começou a emitir um pouco de luz.",
      "pub_idx": 2
    },
    {
      "title_idx": 32,
      "has_translation": true,
      "title_ptbr": "Milagres dos Escritos Divinos (御書体の奇瑞)",
      "publication_title_ptbr": "Mudança de cor nos ideogramas do Escrito Divino (御書体の文字の変色)",
      "content_ptbr": "**Pergunta de um Fiel**\nNo Quadro Divino \"Shin-Zen-Bi\" (Verdade-Bem-Belo), o ideograma \"Shin\" (Verdade) recentemente adquiriu uma tonalidade como se o nanquim estivesse úmido, mudando para uma cor arroxeada.\nExiste algum significado profundo nisso?\nPercebi isso há cerca de um mês e meio, e a cor foi se tornando mais intensa; agora os três ideogramas estão assim.\nEspecialmente o ideograma \"Shin\" parece mais forte.\n\n**Orientação de Meishu-Sama**\nQual será o motivo? O roxo é a cor suprema. É o que está por trás do dourado.\nSe deixar como está por mais um pouco, talvez mude ainda mais.",
      "pub_idx": 3
    },
    {
      "title_idx": 33,
      "has_translation": true,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "publication_title_ptbr": "A Foto Sagrada acima do Goshintai (御尊影が御神体より上)",
      "content_ptbr": "“Ocorreu um fato recentemente: um responsável de filial e um fiel receberam fotos minhas e as levaram para casa.\n\nAcreditando que as fotos recebidas eram idênticas, eles acabaram trocando-as por engano e cada um levou a foto do outro.\n\nCom isso, na foto que ficou com o fiel, surgiram marcas semelhantes a rugas, tornando-a tão feia que era impossível deixá-la pendurada; o dano era evidente.\n\nRecebi a pergunta sobre o porquê disso e pedi que trouxessem a foto aqui para eu investigar.\n\nEles devem ter trocado pensando que, por ser a mesma foto, não haveria problema, mas isso não é permitido.\n\nDeus fez surgir aquelas rugas para avisar sobre o erro.\n\nEle Se manifestou dessa forma.\n\nAssim, trocar algo recebido apenas por achar que é igual é um erro gravíssimo.\n\nNo momento em que alguém recebe algo, aquilo se torna a divindade protetora daquela pessoa específica; se a pessoa mudar, o significado se perde completamente e acaba sendo um desperdício.\n\nAlém disso, se a pessoa realmente cresse que, uma vez recebida, a foto protegeria o seu futuro, ela jamais faria tal troca.\n\nOu seja, há uma brecha no coração ou a pessoa está desvalorizando o objeto sagrado.\n\nE acaba cometendo esse descuido.\n\nPor isso, como eu disse anteriormente, tudo tem uma lógica clara; não se pode desviar da razão nem por um instante.\n\nObservando os fiéis, vejo que às vezes eles dão muita importância a coisas triviais, preocupando-se se cometeram alguma falta de respeito em detalhes mínimos e vêm me perguntar.\n\nPor outro lado, tratam coisas extremamente importantes de forma relativamente leve.\n\nEles não sabem distinguir bem essas diferenças.\n\nÉ preciso conhecer bem a distinção entre o que é crucial e o que não é.\n\nA minha foto atual é o que há de mais importante.\n\nEu escrevo o pergaminho com os dizeres 'Komyo Nyorai', mas como sou eu quem escreve, eu estou acima de Komyo Nyorai.\n\nEntretanto, há pessoas que colocam Komyo Nyorai acima e a minha foto abaixo; isso é um erro terrível.\n\nSe você pensar logicamente, entenderá imediatamente.\n\nO problema é que as várias religiões do passado não possuíam essa lógica.\n\nNo passado, no caso de imagens búdicas e afins, o sumo pontífice ou o fundador inseria a alma (consagração).\n\nComo o monge não podia criar a forma, a escultura ou a pintura, apenas a alma era inserida pelo fundador.\n\nSeguindo esse mesmo princípio, o fato de eu escrever pessoalmente significa que aquilo deve ser visto como o nível supremo.\n\nPortanto, é preciso ter em mente que tudo deve estar de acordo com essa lógica.”\n\n(Explicação do administrador do site: A \"minha foto atual\" mencionada aqui foi produzida por volta de Showa 25 ou 26 (1950-1951). Antes disso, a foto de Meishu-Sama entronizada nos altares (Meishu-Sama de terno e gravata, a chamada \"foto que submete os demônios\") não se enquadra nesta orientação específica.)",
      "pub_idx": 0
    },
    {
      "title_idx": 33,
      "has_translation": true,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "publication_title_ptbr": "A Foto Sagrada acima do Goshintai (御尊影が御神体より上)",
      "content_ptbr": "“A forma de tratar a minha foto e o Goshintai é diferente.\n\nComo a foto está acima, não há margem para flexibilidade em relação a ela.\n\nPor isso eu falei de forma rigorosa sobre o ocorrido recentemente.\n\nIsso é óbvio: como sou eu quem escreve o Goshintai, quem escreve está acima.”",
      "pub_idx": 1
    },
    {
      "title_idx": 33,
      "has_translation": true,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "publication_title_ptbr": "Local de entronização da Foto Sagrada de Meishu-Sama (明主様御尊影の奉斎位置)",
      "content_ptbr": "**Pergunta de um Fiel**\nCaso a viga superior do Tokonoma (alcova sagrada) seja baixa e não permita a entronização da Foto Sagrada acima, seria possível entronizá-la dentro do Tokonoma, lado a lado com a Imagem de Komyo Nyorai?\n\n**Orientação de Meishu-Sama**\nNão há problema.\n\n**Pergunta de um Fiel**\nNesse caso, seria do lado direito ou do lado esquerdo?\n\n**Orientação de Meishu-Sama**\nÉ do lado direito de quem olha.\n\nIsso também é um assunto delicado; hoje em dia não é tanto, mas antigamente seria um problema.\n\nA perseguição sofrida pela organização Hito-no-Michi deveu-se principalmente a isso.\n\nO fundador, Tokuharu Miki, mandou fazer uma estátua de si mesmo em níquel para que os fiéis a adorassem, e esse foi o ponto fundamental.\n\nEle se colocava no centro, com Amaterasu Omikami à direita e os ancestrais à esquerda para serem adorados.\n\nEssa forma de agir foi considerada arrogante e desrespeitosa (lesa-majestade), sendo a base da repressão.\n\nPor isso, antigamente eu não distribuía fotos de forma alguma, mas hoje em dia não há esse risco...\n\nContudo, embora para os fiéis esteja tudo bem, se um terceiro observar, pode ver de forma estranha e interpretar mal, como se eu alimentasse grandes ambições políticas; por isso evito excessos, mas por ora, esse nível de entronização está bem.\n\n**Pergunta de um Fiel**\nO que seria melhor: pendurar a Foto Sagrada à direita do Goshintai ou na parte lateral do Tokonoma (sobre o Waki-toko)?\n\n**Orientação de Meishu-Sama**\nQualquer um dos dois está bem.\n\n---\n\n---\n\nSobre as Fotos Espirituais de Meishu-Sama",
      "pub_idx": 2
    },
    {
      "title_idx": 33,
      "has_translation": true,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "publication_title_ptbr": "A Foto Espiritual de Meishu-Sama ainda não deve ser entronizada (明主様の霊写真はまだ奉斎すべきではない)",
      "content_ptbr": "**Pergunta de um Fiel**\nSeria permitido entronizar a \"Foto Espiritual\" de Daissensei? E, caso seja permitido, qual seria a posição em relação à Foto Sagrada comum?\n\n**Orientação de Meishu-Sama**\nA Foto Espiritual ainda não deve ser pendurada.",
      "pub_idx": 3
    },
    {
      "title_idx": 33,
      "has_translation": true,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "publication_title_ptbr": "Momento para a Foto Espiritual de Meishu-Sama (明主様の霊写真　時期)",
      "content_ptbr": "**Pergunta de um Fiel**\nSeria permitido emoldurar a Foto Espiritual e a Imagem Sagrada que estão no início do quarto volume da coletânea e entronizá-las?\n\n**Orientação de Meishu-Sama**\nNão há impedimento, mas há uma questão de tempo/momento adequado.",
      "pub_idx": 4
    },
    {
      "title_idx": 33,
      "has_translation": true,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "publication_title_ptbr": "Entrega da Foto Espiritual de Meishu-Sama para pessoas de mérito (明主様の霊写真　功労者に下付)",
      "content_ptbr": "**Pergunta de um Fiel**\nNão haveria uma forma de recebermos a Foto Espiritual publicada nos Relatos de Milagres ou outras fotos espirituais? Peço sua orientação.\n\n**Orientação de Meishu-Sama**\nNão é que eu não as entregue. Tenho dito que as darei para pessoas que demonstrarem mérito.",
      "pub_idx": 5
    },
    {
      "title_idx": 33,
      "has_translation": true,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "publication_title_ptbr": "Início da entrega oficial da Foto Espiritual de Meishu-Sama (明主様の霊写真　正式の下付開始)",
      "content_ptbr": "**Pergunta de um Fiel**\nExistem fiéis que desejam recortar a Foto Espiritual da coletânea Jikan \"Relatos de Milagres\" para cultuá-la. Isso seria permitido?\n\n**Orientação de Meishu-Sama**\nNão há problema, mas como distribuirei fotos verdadeiras, façam o pedido.\nRecortar a que está no livro não é o ideal.\n\n---\n\n---\n\nSobre outras fotos de Meishu-Sama",
      "pub_idx": 6
    },
    {
      "title_idx": 33,
      "has_translation": true,
      "title_ptbr": "A Foto de Meishu-Sama (明主様の御写真)",
      "publication_title_ptbr": "Casos em que se deve reverenciar a Foto Sagrada de Meishu-Sama primeiro (明主様御尊影に先に礼拝すべき場合)",
      "content_ptbr": "**Pergunta de um Fiel**\nNo caso de o teto ser baixo, para entronizar a Foto Sagrada, não seria possível colocá-la dentro do Tokonoma?\n\n**Orientação de Meishu-Sama**\nNão pode. Seria melhor usar uma foto menor.\n\n**Pergunta de um Fiel**\nEntre a Foto Sagrada e o Goshintai, qual deve ser reverenciado primeiro?\n\n**Orientação de Meishu-Sama**\nO Goshintai.\n\nContudo, em caso de doença ou quando se busca receber alguma graça específica, faz-se a reverência à Foto Sagrada primeiro.\n\nIsso deve ser feito de acordo com o momento. Na fase atual, consideramos a Imagem de Komyo Nyorai como o Goshintai supremo.\n\n(Nota: Acredita-se que esta orientação seja anterior à adoção do sistema de entronização conjunta (Nii-Ittai) do Goshintai e da Foto Sagrada de Meishu-Sama.)",
      "pub_idx": 7
    }
  ]
}