{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 9,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "恋愛と結婚と親",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "**信者の質問**  \n「（一）教導師同志で恋愛関係になった場合。\n\n（二）子女が御道の者同志での結婚を希望しているのに対し親が絶対反対の場合。\n\n（三）心中もしかねまじきまでに恋愛が熱烈になった場合。\n\n右いかになすべきでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「（一）独身者なら結婚する。妻帯しておれば我慢してよす。\n\n但し親が不承知の場合は、約束して時期を待つ。すると神様がうまくする。\n\n（二）無理にしても面白くない。親から怨みの想念が来ると面白くいかぬ。親もある程度諒解ささぬといけない。\n\nそれも神様に任せばうまくゆく。親の理解するまで待つ方がよい。（神様が判らせるようにする）\n\n（三）いくら恋愛が熱烈になるとも正しい判断が必要である。\n\n長く不正な恋愛していると、その何倍からの苦しみが必ず来る。\n\n（過去の罪も悔改めればある程度許される）」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "信者と医者、学校教員との結婚も可なり",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「お道の偉大さを知り大浄化を信じられる私らにとって、結婚はお道の方を希望いたしますが、\n\n不幸にもお道を信じられず大浄化も信じられない人と恋愛結婚に気持ちが進みました場合は仮の結婚と思うべきでしょうか。\n\nどうしても大浄化を信じられない人、特に医者、学校の先生などと結婚した場合は、二人は大浄化にどのような浄化をいただくでしょうか。\n\nまたその場合どのように処すべきでしょうか。」\n\n**明主様御垂示**  \n「こんなことは気にしなくてもよい。\n\n恋愛し合ったら結婚してもよい。\n\nまた、いま信じない人でもいずれ信ずるようになる。\n\n愛するということは神様が結婚せよという思し召しと解すべきである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "救業奉仕婦人婚期遅れる理由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "晩婚は龍神の再生者が多い\n\n**信者の質問**  \n「若い女性の御弟子もだいぶお道に入らせていただいておりますが、一般に婚期がおくれがちのように見られます。\n\nまた映画などほとんど見ることのない人もありますが、少しはそのほうに時間を割いてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「婚期のおくれること、これはしかたないですね。\n\nというのは、そういう人には龍神が多いのです。\n\n龍神が人間に再生した場合、一代の間は結婚しないほうがいいのです。\n\nだから結婚の話があると病気になったり嫌になったりしてまとまらなくなるのです。\n\n龍神というのは元はやはり執着の罪ですから、時日が経ってしまえば罪は消え許される。\n\nそうしたら結婚したらよい。\n\n映画なんか見なくてもいい・・・どういう意味ですか。」\n\n**信者の質問**  \n「お道に熱心なるあまり映画などに時間を割くのがもったいないという気持ちで見ない人が・・・」\n\n**明主様御垂示**  \n「私が見ているのだから許しますよ。\n\n私が見ているのに人には許さないなんて不人情のことはしません。\n\nやはりいいですよ。もっとも近ごろのはエログロが多いが、まあそのくらいいいでしょう。」",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "指導者は明主様の御教え",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教導師として御讃歌や御論文を中心にして信仰致します上におきまして、自分の魂の曇っているため取違いを致します事が時々御座いますので、その事に関しまして御伺い申し上げます。\n\n「人の眼に善しとし映る事とても神の御旨に適はぬ事あり」という御讃歌が御座います。\n\n少くとも教導師は御論文を謹み畏みて拝読させて頂き、日々地上天国建設のため精進致しているものと思われます。\n\n事実そう思われる人で一生懸命御奉仕致しましたにも拘わらず、不幸な結果に終られた人も御座いまして、取違いという事がいかに恐ろしいかという事を痛感させられます。\n\n一方人情と致しましては、何とか神様の御心を覚り、正しい御奉仕の道を歩ませて頂きたい、折角信仰に入って大峠を越さずに霊界に戻るのは余りにも残念であるとの願望も止み難いものが御座います。\n\nこの事を解決すべき方途はないもので御座いましょうか。\n\nまた、この場合、指導者のいかんが随分とその人の辿る運命と関係あるものでは御座いませんでしょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「解決の方途はありすぎる。\n\nそのために雑誌や新聞に説いているのであるから、よく読む事である。\n\nそれでなければ人助けは出来ない。\n\n指導者は、私の話と新聞、雑誌である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "指導者の心構え　（誠と智慧）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指導者としての心構え、行動について・・・」\n\n**明主様御垂示**  \n「心構えは誠である。一番肝腎な事は誠と智慧という。\n\nいくら誠でも、智慧が働かぬと無駄をする。\n\nであるから、智慧を働かす・・・急所である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "統率力について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いかにして進めば人はついて来るでしょうか。」\n\n**明主様御垂示**  \n「ついて来なくちゃおれないような行ないをする。\n\nその人を敬まう・・・この人について行けば将来間違いない。\n\n中心は誠で、その人を幸せにしたいという・・・\n\n一番の幸福は人を幸福にする幸福で、懇切に指導して、親切にしてやる。\n\n言ってしまえば訳ないが、なかなか行なうのは大変である。\n\n一番簡単になれるのは、人がついて来るようにしたいという心持である。\n\nすると自然に行ないに出る。\n\nすると神様に気に入られ、可愛がられ、特別御守護があり、思った事を実現してくれる。\n\nそれはとても可愛がられる。\n\n弥勒様は大変な御力で、どんな御力でも出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "信徒出来て協力者出来ず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信徒の数は割に出来ますがその割合いに協力者が出来ません。」\n\n**明主様御垂示**  \n「そういうものである。人間と神とは違う。神様にお任せしてゆっくりやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "信者協力せず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私のところでは数十名の入信者が出来ましたが、他人を浄霊する人は少なく、協力して下さる人は僅か数名のみです。\n\n誠に面目ない次第で御座いますが、このような人を導くにはいかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「放置しておけ。（最初は内輪の方がよい。神様がうまくさせる）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "信徒思うように動かず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指導者ですが、自分の導いた指導者が思うように動いてくれない・・・」\n\n**明主様御垂示**  \n「思うようというが、果して合っているか合ってないか判らぬ。あまり強く思わぬ方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "離信の人をいかにすべきか",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄化療法時代にお守を頂き、その当時大分熱心に努力なさったと聞きましたが、こういう人が沢山いるようです。\n\n宗教になってから例祭の度毎に案内書を差し上げますが出て参りませんが、このままにして時期の来る迄置くべきでしょうか。\n\n以前にお道のためにお働きなさった人なら目覚める迄こちらから積極的に近づくべきでしょうか。\n\nどの方法を取るべきかを御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「捨てておくのは勿体ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "離信の人は引っ張るな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教修を受けっ放しでその後連絡を断った人は教導所の方から積極的に引張ってやった方がよろしいでしょうか。本人の意志に任せた方がよろしいでしょうか。」\n\n**明主様御垂示**  \n「引っ張ってはいけない。\n\nいろいろの関係や神様の御都合でそうなっているのがいる。\n\n順序のため遅れているのである。\n\n俳優が役でない時に出ると、芝居を壊すようなものである。\n\n永遠に救わるべき所であるから、先で頭を下げてくるのが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "使命は人それぞれ",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「資格者といたしまして、人を救うこと、信仰の向上を図ること、御奉仕とをどのような順序に考えましたらよろしいものでございましょうか。\n\nまた金銭物資の御奉仕の意義、方法につきましてお伺い申し上げます」\n\n**明主様御垂示**  \n「恐ろしい質問だね。\n\nそれは、どっちが肝腎だということを考えるそのことが間違ってます。\n\nそういうことは考えないのが本当です。\n\nというのは、神様はその人の使命、その人に与えられた能力によって人を救う御用をする人もあるし、お金の御用をする人もあるのです。\n\n向上は全般ですが、各々その使命があるのです。というのはそういう事情になってくるのが使命ですから、そうなったらそうすればよいのです。\n\n金が集まって来て、人を浄霊するよりもというのは、そういう使命があるのです。\n\nまた金がない、信者をたくさん作るというのはそういう使命があるのです。\n\nそれは周囲の事情がそうなって来ますから、ただ素直にそのままを考えて進んで行けばよいのです。\n\nそれから向上ということは、一番のことは智慧証覚です。\n\nいろんなことが分かることです。\n\n分かるといっても間違った分かり方ではいけません。\n\nその標準は御神書です。\n\n御神書に書いてあることがだいたい「なるほど」と思えれば、それは智慧証覚がだいぶ上がっているのです。\n\n「どうも分からない」というのもあるし、そのときはなるほどと思っても、家に帰れば忘れるというのもあります。\n\nいろんなことがフッと解るのは智慧証覚が向上しているのです。\n\n病状をみて、この人はこの病気だということを当てれるのは、よほど智慧証覚が上がってなければならないのです。\n\nだから以前は五つ分かったが、この頃は六つ分かる、七つ分かるというのなら智慧証覚が向上しているのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "人によりそれぞれ違った御用がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近各支部の月並祭後、信者を浄霊中、自然に憑霊現象が起るようになり、\n\nなにかといろいろ霊界または霊的のことを勉強させられております。\n\nよく信者の御先祖が救いを求めて出られたり「位牌を作ってくれ」とか、\n\n「位牌の祀り方の傾が違うから直してくれ」と出られますので、できる限りのことはしておりますが、\n\nある先生のお話などを聞くところによれば「あまり親切に霊の救いをすると、いくらでもたよってきて限りないし、そうしたことをしていると物質までみんな０（ゼロ）になる」と言われます。\n\n私は頼ってくるからにはみんな霊線がつながっているから頼ってくるのであって、むちゃくちゃに頼るわけはないと思います。\n\nなお霊を救ってやれば必ず感謝の想念はいつかは物質化するものと思われますが、いかがなものでございましょうか。\n\n右に対し、なにとぞよろしく御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「右のようなある先生には困ったものである。\n\n○○の一つ覚えのように、融通がきかないのだから。\n\nこういう先生は、千変万化、自由無碍、応身の教えに外れている。\n\nこの意味によって霊的事象も、人により所により、時によって正邪、善悪いろいろある。\n\nこれを見分けて適当に処理することが、できるようになれば一人前の本教信者である。\n\n従って、この人の憑霊は、この人にこの御用があるのだから、なんら心配なくやればいいのである。\n\nすべて人によりそれぞれ違った御用があるのだから、単なる自己判断で決めるのは最も間違っているから、その点よく心得てもらいたいのである。\n\nちょうど芝居に例えればよく判る。\n\nいろいろな役があるからおもしろい芝居ができるのと同じである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "自分の目の前に現れる事象に素直、従順ということが一番良い",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "「現われること、人から交渉あることも、住む土地も、みんな因縁があるのです。\n\nつまらないようなことでも、それに従わないと、やっぱり悪いのです。\n\nよくそれを通じて自分の思ったとおりを突き抜こうとしますが、ロクなことはないです。\n\nだからそういうのは我です。\n\n「よし、オレがこう思ったら、誰がなんと言ってもやり抜いてみせる」\n\n「どんな事情があってもやり通してみせる」という、これが危ないのです。\n\nそれよりか、ちょっとやってみていけなければ止してしまうのです。\n\nさっぱり信念がないように見えますが、ところがそうではないのです。\n\nつまりそこで素直、運命に従順ということが一番よいのです。」\n\n---",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ぶっつけられた仕事をすれば良い",
      "publication_title_ptbr": "",
      "content": "「ミロクの世というものは、地獄の世界を天国にするのですから、まあ人類肇（はじま）まって以来の大革命です。\n\nこれほど大きな革命はないとともに、これほど楽にできる革命はありません。\n\n無血革命ということを言うが、無血革命というのは争闘をしない意味ですが、そんなものではないのです。\n\n無血革命でなくて、もっとも楽にできる革命だからして天国的革命とでも言いますか、そういうようなわけです。\n\nそれが十五日を契機として、だんだんそうなってくるのです。\n\nそれが霊主体従の法則によって霊界の方がそういうようになってきます。\n\nですから物質界、現界の方にそのとおりに映って行くというわけです。\n\nだからその点においては、傍観していてもよいくらいです。\n\nただ神様から与えられた仕事をすればよいわけです。\n\nぶっつけられた仕事をすればよいわけです。\n\nだからその点において、あんまり人間の智慧や考えは出さない方がよいです。\n\nたとえば病人が来ますが、この病人を救えばこういうふうになるだろうとか、そういうことは考えない方がよいです。\n\nぶつかってきた人は救えということなんだから、それはやればよいです。\n\nそれから嫌ったりする人は、これは神様はお助けにならない人だと考えて、追いかけたりしない方がよいです。\n\nその方が楽に行きます。\n\nそれを人間的考え方で、「この人を救えばたいへん発展する、信者がたくさんできる」ということをよく考えますが、それがいけないのです。\n\n人間には分かるわけがないのです。\n\nですから「こんなつまらない人が」というのがあんがい役に立ったり、\n\n「この人は」と思う人が駄目だったりします。\n\nそれは人間と神様の考えの違うところです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "結果を考えるな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「火素の増量により治り方がたいへん顕著になりましたが、また一面毒素を多く保有している人が溶解を始めた場合死亡することも多いと存じますがいかがでしょうか。\n\nこの場合相手がお道を理解してるときはよろしいですが、理解していないときは手をつけないほうがよろしいかと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「これはいけませんね、こういう考え方は。第一、理解してる人は救う必要がありませんよ。\n\n理解できない人ほど救う必要があるんですよ。\n\nそれが救いなんです。そうでしょ。\n\nだから、理解してない人ほどしてあげなけりゃいけませんよ。\n\nそれからね、やった結果がどうなるかってことを心配するのはごく悪いんですよ。\n\n人間のほうで結果をどうこうって決めるのは神様以上ですよ。\n\nこういうことはよくあるんですがね。\n\n結果が悪いとお道のためにならないって考えて心配する人がありますが、これは大間違いですよ。\n\nただ、気の毒だ救ってあげたい・・・という気持ち、それが慈悲であり、惻隠（そくいん）の情なんです。\n\nやむにやまれず救うっていうのが本当で、またそのほうが御利益もあるんです。\n\n人間のほうでなんだかんだって考えると御利益もないんですよ。\n\n剣道の試合なんかでも、負けたらたいへんだなんて思ってると負けてしまうんで、もうこうなったらどうにもしようがないって気持ちを持ち、それ一途になるとかえって勝つんですよ。\n\n勿論、ほかのことなら結果を打算したって結構ですよ。\n\nけど、こういうことは打算しちゃいけませんね。\n\nこんな具合に物事によっていろいろと考え方が違ってくるんです。\n\nだから時と場合によって千変万化しなくちゃいけない、それが融通無礙なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "布教に行き詰まる教師に対する御言葉",
      "publication_title_ptbr": "",
      "content": "一、発展しない理由\n\n**信者の質問**  \n「お道に入り、結構なことだから、これを専門にやって行きたいと言って、専門にやらしていただいても、\n\nなかなかー二年になり三年になっても、食べて行けなくなるようなことがちょいちょいありますが、曇りが多いためでございましょうか」\n\n**明主様御垂示**  \n「曇りが多いか、どこかに信仰がはずれているか、両方ですね。\n\nやっぱり、軌道に乗ってないんですね。軌道に乗れば良くいく。」\n\n### **二、布教する資格の有無**\n\n**信者の質問**  \n「自分にはその資格がないのかと思うのでございます」\n\n**明主様御垂示**  \n「そんなことはない。人間で、資格がないということは絶対にない。はずれているんです。\n\nうんと御神書を読むんですね。\n\nこれはだね。病気が治りさえしていれば、すがってくる人が多くて困るくらいのものですよ。\n\nそうしてお蔭をいただけば、お礼をしなければならないしね。」\n\n三、御礼について\n\n**信者の質問**  \n「地方では、メシヤ教に治してもらったら・・・神様にはお金を使わず治してもらえるというようなことを言っておりますのでー」\n\n**明主様御垂示**  \n「最初はそうですよ。しかし本当にお蔭をいただけば、そうしてはおられないですよ。そいういうのは、信仰が違っている。」\n\n四、大乗信仰の人は発展する\n\n**明主様御垂示**  \n「なぜなら、人によって、非常に発展する人と、発展しない人がある。\n\n非常に発展するのは、良く合っているんですね。\n\n発展しないのは、こう思って改善していかなければならない。\n\nそういう場合には、時々その人が小乗信仰ですね。\n\nそういう場合が多いです。発展しないのはね。\n\nだから、やっぱり大乗信仰でなければならない。\n\n気の小さい人は発展しない。気の大きい人は発展する。\n\nそうでしょう。気の大きいということは霊が大きいので、魂が大きいと、教会もそれだけ、発展する。\n\n気が小さいと、いじけているので、教会も小さくなる。\n\nだから、メシヤ教はどんなに大きい考えを持っても良い。\n\n世界中を救うと言うが、空念仏ではないんです。実際に効果をあげているんです。」\n\n五、信仰自由主義\n\n**信者の質問**  \n「その場合に、神様を信用申し上げるということは、お任かせするようになりますが、本人自身はそこまで到達しておらず、信用できないので、無理に自分から信じてしまうようにするというのは・・・」\n\n**明主様御垂示**  \n「いけないですね。信じても信じなくても、勝手にしろというのが本当です。信じてもらわなくても良いんですからね。」\n\n**信者の質問**  \n「わき起ったもので・・・」\n\n**明主様御垂示**  \n「そうです。どうしても、信じたくてしょうがなければ、信ずる。それで良いんです。信じて下さいなんてね。\n\n先にありましたが、私のやり方は軽々しいとか、もう少し威厳をつけたほうが、ありがたがるだろうというのがあったが、\n\n私のやり方でお気に入らなければ、勝手にしたら良いでしょう。\n\n私はこれで良いと思ってやっているんだから、これが良いと思ったら信じなさいと言ったが、やっぱりそれが良いと思ってか、信ずる人がある。\n\nお信じなさいと言うと、霊的にその人が低くなる。\n\nと言って、むやみにうぬぼれてはいけないがね。\n\n実際に、五つは五つに、六つのものは六つにしていく。\n\nあんまり謙遜してもいけないし、あんまりいばってもいけない。その人相応にしていく。」\n\n六、自由無碍\n\n**信者の質問**  \n「小乗的な行き方を反省いたしますと、親切すぎるくらいにヒント与えているということになりますが・・・」\n\n**明主様御垂示**  \n「結構ですが、その場合に、堅っ苦しい戒律的はいけない。\n\n道徳的ですね。少しは良いが、あれにこだわりすぎてはいけない。\n\nだから、言うに言われないんですね。\n\nそれから、相手によって違わなければならない。\n\nだれもかれも同じではいけない。\n\n相手によって、小さく言うこともあるし、中くらいに言うこともあるし、大きく言うこともある。\n\nそれが応身の働きですね。\n\n信仰だって、相手に理解し得るようにね。\n\nインテリはインテリらしく、普通の人は普通に、女子供は分かりやすく単純な話ですね。\n\n人によって違わなければならない。\n\nその修行ですよ。\n\nだから、なんでも、一番いけないのは、決めるのがいけない。\n\nこうだと、決めちゃうと、真理からはずれちゃう。\n\nそうかと言って、ぜんぜん決めなくて、でたらめでもいけない。\n\n決めるべきものは決める。\n\n決めていけないものは決めない、事に応じて千変万化にする。\n\nそれが自由無碍です。\n\n法律というのは、定めるから悪人が出る。\n\nこれは罪になるということを定めちゃうから、それに触れないことは罪にならないということになって、法律をくぐることになる。\n\nお医者でも、これはこういう療法でやる。\n\nあれはこうと定めるからいけない。\n\nつまり真理は一つです。\n\nだから決めることができないし、決めないことはいけない。\n\n決めて、また決めない。\n\nそれから、はっきり言ってもいけないし、はっきり言わなくてもいけない。\n\nつまり、わけが分からない。\n\nそこに、一つのコツを見出すので、それが最高の信仰です。\n\nだから、そこにいくと、ほとんど口には言えない。覚りですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "浄霊力の差異について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「同じように御光りをいただいてても、人によりその御力に格段の相違があるように存じますがこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「まったくね、浄霊する人によってたいへんな違いがありますからね。・・・\n\nこれは結局霊力の強さによるんですが、長く、そして数多くやってる人は強いんです。\n\n一、二年やってもどうにもならない病人を、私が二、三度やると治ってしまいますからね。\n\nそれくらい人によって違う・・・まあ、違うのがあたりまえですがね・・・（笑声）\n\nで、この霊力が違ってくるのにはいろいろ原因がありますが、\n\n第一は、日本人には三種の系統があるんです。\n\n本当の日本人である大和民族と朝鮮系と中国系のこの三つですね。\n\nそしていわゆる日本人の中で一番多いのは中国系で、これは百人のうち六十人くらい、朝鮮系は三十人くらい、それから十人くらいが日本人です。\n\nだから本当の大和民族はごく少ないんです。\n\nま、多く見て十分の一でしょうね。これは霊統ですよ、血統のほうはいろいろ混りますが、霊統は混りながらもちゃんと繋がっているんです。\n\nそれで、日本人の霊統の人が浄霊すると非常に力が強くてとてもよく治るんです。\n\nそれから朝鮮、中国の順ですね。\n\nしかし、この区別はちょっと判りませんよ、顔を見たって判らないし、名前でも判りませんしね。\n\n次はその人の心ですよ。\n\nこの信仰に入って「なるほど、これは非常にいいことだ、世の中の人はまったく地獄に苦しんでいる。\n\nこれを一人でも多く助けなくちゃいけない」っていう心の人はどうしても治りがいいし、\n\n「まあまあ信仰して御利益をいただいて、安楽に暮せりゃそれでいい」なんて思ってる人はそれほど力が強くなく、やっぱり治りが悪いですよ。\n\nそれからまた、これは生まれつきだからどうにもならないけど、よく言う「きかない気」の人は治りがいいですね。\n\nしかし、どうしたって誠の多い人ですよ。\n\n本当に気の毒でたまらないから治してあげようって人は治りが一番いいですよ。\n\nこの人を治したら金がうんと入るとか、出世するとか、勢力を得るとかいう気持ちでやると、ちょっと治りがよさそうに見えても、結局はあまりよくないですね。\n\nやっぱり、その人の心通りになるんですからね。\n\n心が神様の御心に合っている人は、なんと言っても御守護も強く、力もまた強いもんですよ。\n\n心持ちしだいで同じ霊線が来ても、その人の体を通るときに違ってきてしまうんです。\n\nきれいな水でも濁った所を通ればやっぱり濁ってしまうし、濁ってない所を通れば、どうしても水がきれいなのと同じでね、そんなもんですよ。\n\nそれから、根本から言うと「覚り」っていうこともあるんです。\n\n信仰の深いことが判ってくると、霊力も従って強くなります。\n\n勿論、深いと言ってもどこまでも深いものなんですがね。\n\nちょうど、ピラミッドのようなもんですよ。（お煙草二本で∧の形をお示しくださる）\n\nこの辺が（図略）ふつうに活動している人の程度ですが、この辺（図略）になると霊的に位がついてきて、霊力がずっと違ってくるんです。\n\nもう、この辺（図略）から上になると神秘が判るんで「見真実」となるんですが、\n\n一番上は主神で、ここになるともう判らぬものはなにもないんです。\n\nお釈迦は、まあこの辺（図略）だったんですが、この一番上まで上った人は未だだれもいないんですよ・・・」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "資格者自身の向上が信者の向上につながる",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**信者の質問**  \n「今度は、実動会員と言いますが、それが全部資格者になれるようにやってもらいたいといっておりますが、昨日もはっきりと話させていただきました。\n\nそこで資格者がしっかりしてくると、信者さんも分かってきますし、それをもって対外にいかなければならないと思います」\n\n**明主様御垂示**  \n「結局自分にあるのですから、思うようにならないということは、まず自分のやり方を考えてみなければならないのです。\n\nそういうやり方というのは、私の本のどこかに書いてあるから、そこにあります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "大枝が救われて小枝が救われて行く",
      "publication_title_ptbr": "37\\. Chujo é o Verdadeiro (Orig.: 中乗が本当)",
      "content": "「例えば木なら木として、幹があって枝がありますが、幹が救われてから次に大枝、小枝、葉というのが順序です。\n\nですから幹が救われて、次に葉を救おうとしても、それは順序が違うから、そうはゆきません。\n\nそこでメシヤ教の人は、私は根です。\n\n幹部の人は、幹の人は今はちょっと言えませんが、大枝のほうでしょう。\n\n大枝が救われて小枝が救われて行くのです。\n\nそれを放ったらかしておいて葉を救おうとしても、それは順序が違っているから救われません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n**Pergunta do Fiel:** \"Há pouco recebi a palavra 'Chujo' (Veículo Médio); pensei que receberia mais ensinamentos depois daquilo, mas como é a primeira vez que ouço essa palavra...\"\n\n**Resposta de Meishu-Sama:** \"Não disse até agora, mas Chujo é o verdadeiro.\n\nNão é Daijo, não é Shojo; fazendo assim, torna-se Chujo.\n\nIsso é Izunome.\"\n\n---",
      "has_translation": true
    }
  ]
}