{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 39,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "Deuses Malignos Miram nas Brechas dos Fiéis",
      "pub_idx": 1,
      "publication_title": "邪神は信者の隙を狙う （昭和26年9月21日）",
      "publication_title_ptbr": "Deuses malignos miram nas brechas dos fiéis (21 de setembro de 1951)",
      "content": "**信者の質問** \n「私は今年四月十九日入信させていただきました。\n\n入信後、毎日のごとく下痢があり胸部、腹部、背中が張り、締められるごとくになり、常にガスが多量に発生いたし、時折胃部に丸い玉のような塊りができて動きまわり、胃を圧迫し苦しくなり、\n\n食欲不振など間断なき御浄化のため、家業（農業）が、入信後半休の状態でございます。\n\n私は盲腸を手術しており、その時に腸を引き出して洗っております。\n\n盲腸の手術後に胃が悪くなり、四年になります。\n\n私の父は金毘羅様の熱心なる信者で、総代をしており、家は禅宗であります。\n\nその他に稲荷、龍神なども祀っております。\n\n私は入信前は生長の家を信仰しておりました。\n\n父は私の毎日の御浄化を見ては、金毘羅様に行って拝んでもらい、薬をいただけばすぐ治ると申し、メシヤ教には反対をしております。\n\n私が入信と同時に御屏風観音様を御奉斎させていただきました。」\n\n**明主様御垂示** \n「洗っているとは蛙みたいだな。\n\n下痢は結構です。お腹の中に薬毒がたくさんある。\n\n玉のようなものは、これは霊です。邪霊ですね。\n\n金毘羅さんの霊ですね。\n\n金毘羅さんは海の神様で、漁師とか・・・そういう者を護るので、病気には関係がない。\n\n金毘羅さんというのは、邪神がたくさん邪魔してます。\n\n邪神が胃を圧迫してメシヤ教を止めさせようというんです。\n\nそうして悪くして、お父さんに憑って・・・総代をしているくらいですから・・・止めさせようというんです。\n\nこれに引っかかるとたいへんです。\n\nそれですから、その金毘羅さんの霊が邪魔しますから、治りがすっといかない。\n\nそこで、どうしたら良いかというと、この人はメシヤ教に徹底するんです。\n\nつまり邪魔されるというのは隙があるからで、信仰に隙があるからやられる。\n\nだからメシヤ教一本で断乎としてやり、できるだけ御神書を読むんです。\n\nそうするとやっこさんは駄目だと諦めて出ていく。\n\n今は、本物と贋物との闘いです。\n\nそうするうちにお父さんが閉口するようになる。\n\n稲荷や龍神・・・こういうのも手伝いますからね。\n\n生長の家は、可もなければ不可もない。\n\n金毘羅さんに行けば治るというのは・・・これはやっこさんが憑って言わせるんです。\n\nメシヤ教に反対してという、これなんです。\n\n正邪の闘いが起っている。\n\n肉体のね。ここで迷ったら救われない。\n\n断乎として心で定めちゃう。\n\nそうすると先は来れない。\n\nこっちに隙があるからなんです。\n\n総代なんかに、メシヤ教に行かれたらたいへんな損害になるのでやっているので、危ないです。（中略）\n\nまあー一生懸命に信仰して、一人でも多くの人を助けるようにすると、神様の御恵みによって・・・御守護によって早く治りますね。\n\nそうしているうちに、いずれお父さんも金毘羅さんを止めます。祖先の方が変わるからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em 19 de abril deste ano.\n\nApós o ingresso, tenho diarreia quase todos os dias; meu peito, abdômen e costas ficam tensos, como se estivessem sendo apertados. Produzo constantemente uma grande quantidade de gases e, de vez em quando, forma-se uma massa redonda como uma bola no estômago que se move, oprimindo o estômago e causando sofrimento.\n\nDevido à purificação ininterrupta, incluindo falta de apetite, estou trabalhando apenas meio período no negócio da família (agricultura) desde que entrei para a fé.\n\nFiz uma cirurgia de apendicite, ocasião em que puxaram meu intestino para fora e o lavaram.\n\nMeu estômago ficou ruim após a cirurgia de apendicite, há quatro anos.\n\nMeu pai é um fiel fervoroso de Konpira-sama e atua como representante dos fiéis; nossa família pertence à seita Zen.\n\nAlém disso, cultuamos Inari, Deus Dragão, entre outros.\n\nAntes de ingressar na fé, eu seguia a Seicho-no-Ie.\n\nVendo minha purificação diária, meu pai diz que se eu for ao Konpira-sama orar e tomar remédios, sararei logo, e se opõe à Igreja Messiânica.\n\nAo ingressar na fé, consagrei Kannon do Biombo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer que lavaram o intestino... parece até rã.\n\nA diarreia é ótima. Há muito veneno de remédios no abdômen.\n\nEssa coisa como uma bola é espírito. É um espírito maligno.\n\nÉ o espírito do Konpira.\n\nKonpira é um deus do mar, protege pescadores e afins, então não tem relação com doenças.\n\nNo que se refere a Konpira, muitos deuses malignos interferem.\n\nO deus maligno oprime o estômago tentando fazer você deixar a Igreja Messiânica.\n\nEle piora sua condição e possui seu pai... já que ele é até representante dos fiéis... para tentar fazer você parar.\n\nSe cair nessa, será um grande problema.\n\nPor isso, como o espírito do Konpira está atrapalhando, a cura não progride suavemente.\n\nEntão, o que deve ser feito? Esta pessoa deve dedicar-se totalmente à Igreja Messiânica.\n\nOu seja, ser atrapalhado significa que há uma brecha; é atacado porque há uma brecha na fé.\n\nPortanto, deve seguir firmemente apenas a Igreja Messiânica e ler os Ensinamentos Divinos o máximo possível.\n\nAo fazer isso, o sujeito [espírito maligno] perceberá que não tem jeito, desistirá e sairá.\n\nAtualmente, é uma luta entre o verdadeiro e o falso.\n\nCom o tempo, seu pai acabará se calando.\n\nInari e Deus Dragão... esses também ajudam [o lado oposto].\n\nSeicho-no-Ie não é nem bom nem ruim.\n\nDizer que sarará se for ao Konpira... é o sujeito que possui e faz ele dizer isso.\n\nÉ para se opor à Igreja Messiânica.\n\nEstá ocorrendo uma luta entre o bem e o mal.\n\nNo corpo físico. Se hesitar aqui, não será salvo.\n\nDecida firmemente em seu coração.\n\nAssim, o outro lado não conseguirá vir.\n\nÉ porque há uma brecha aqui.\n\nComo ele é representante, se você for para a Igreja Messiânica, será um grande prejuízo para eles, por isso fazem isso; é perigoso. (Omissão)\n\nBem, se você praticar a fé com dedicação e procurar ajudar o maior número possível de pessoas, pela Graça de Deus... pela proteção Divina, sarará rápido.\n\nNesse ínterim, seu pai acabará deixando o Konpira. Pois os ancestrais mudarão.\"",
      "has_translation": true,
      "date": "昭和26年9月21日"
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "Deuses Malignos Miram nas Brechas dos Fiéis",
      "pub_idx": 2,
      "publication_title": "邪神に憑依されるのは信仰が弱いから （昭和26年9月8日）",
      "publication_title_ptbr": "Ser possuído por deuses malignos é sinal de fé fraca (8 de setembro de 1951)",
      "content": "**信者の質問** \n「本年三十一歳になりますが、二十歳の時盲腸を手術いたしました。\n\n昭和十六年に北支に嫁ぎました。翌十七年に肋膜にて、軍の病院に入院いたし、四十日くらいで退院し、子供もできましたが、夫が召集のため本国に帰り生家におりました。\n\n十月に御光りをいただき御浄霊をさしていただいておりました。\n\n去年十月より大浄化をいただき、先生方に御浄霊をお願いして、良い方に向かいましたが、咳のために声が出ません。\n\n実は戦死しており、病床に迎えに来ると申します。\n\nなにか霊的関係がございましょうか。\n\n八月中旬より足が浮腫み、食物は三度の都度一膳くらいいただいておりましたが、\n\n九月三日より浄霊を止めてほしいと言うので休ませていただきましたところ、四日より六日まで食事をいたしません。\n\n六日夜、父が御浄霊させていただきましたら、突然食事が欲しくなり、一膳食べ、七日の朝も食べ、六日の夜は良く休みました。御浄霊の箇所を御教示お願いいたします。」\n\n**明主様御垂示** \n「霊的関係がないとは言いませんがね。\n\n夫に信仰がなくて、分からないと迎えに来るんです。\n\nしかし迎えに来ても、こっちに御守護があればなんともない。\n\n信仰が徹底しなければならない。フラフラしていてはいけない。\n\nこの人は少しフラフラしているようだから、徹底しなければならない。\n\n絶対に神様におすがりして・・・というのでなければ・・・そうすれば、迎えに来ても諦めて止めますよ。\n\n邪神に憑かれるとか、霊にどうかされるとかというのは、信仰が弱いからです。\n\n絶対の信仰なら先が諦めてしまう。\n\n霊というのは隙を狙うんですからね。\n\n絶対の信仰なら隙がないから、先が諦める。\n\nだから、この人はできるだけ御神書を読むんです。\n\nそうするとだんだん分かってきて、信仰が厚くなる。\n\n浄霊は背中から横腹ですね。\n\n背中を押してみて痛い所があれば、そこに固まりがあり、そこから熱が出る。\n\n盲腸の方は、お腹から右の方の股にかけて、それから盲腸の後ろにかけて・・・そこを触ってみれば熱いから、そこをやれば治りますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Vou fazer 31 anos este ano. Aos 20, operei de apendicite.\n\nEm 1941, casei-me e fui para o Norte da China. No ano seguinte, 1942, fui internada num hospital militar com pleuris; tive alta em cerca de 40 dias e engravidei, mas como meu marido foi convocado, voltei para o Japão e fiquei na casa dos meus pais.\n\nEm outubro, recebi o Ohikari e ministrava Johrei.\n\nDesde outubro do ano passado, tive uma grande purificação; pedi Johrei aos professores e estava melhorando, mas devido à tosse, minha voz não sai.\n\nNa verdade, meu marido morreu na guerra, e ele diz que vem me buscar na cama de doente.\n\nHaveria alguma relação espiritual?\n\nDesde meados de agosto minhas pernas incharam; eu comia cerca de uma tigela nas três refeições,\n\nmas a partir de 3 de setembro, pedi para pararem com o Johrei e descansaram. Do dia 4 ao dia 6 não comi nada.\n\nNa noite do dia 6, meu pai ministrou Johrei e, de repente, senti vontade de comer; comi uma tigela, comi também na manhã do dia 7, e na noite do dia 6 descansei bem. Peço orientação sobre os locais de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não digo que não haja relação espiritual.\n\nQuando o marido não tem fé e não compreende, ele vem buscar.\n\nMas mesmo que venha buscar, se houver proteção Divina deste lado, não acontece nada.\n\nA fé deve ser convicta. Não pode ficar oscilando.\n\nEsta pessoa parece estar oscilando um pouco, por isso precisa ter convicção.\n\nSe não for na base de 'apoio-me absolutamente em Deus'... agindo assim, mesmo que venham buscar, eles desistem e param.\n\nSer possuído por deuses malignos ou afetado por espíritos acontece porque a fé é fraca.\n\nSe a fé for absoluta, o outro lado desiste.\n\nPois os espíritos miram nas brechas.\n\nSe a fé for absoluta, não há brechas, então o outro lado desiste.\n\nPor isso, esta pessoa deve ler os Ensinamentos Divinos o máximo possível.\n\nFazendo isso, passará a compreender gradualmente e a fé se tornará profunda.\n\nO Johrei deve ser nas costas e nas laterais do abdômen.\n\nAperte as costas e se houver lugar dolorido, ali há um nódulo de onde sai febre.\n\nQuanto à apendicite, vai do abdômen até a coxa direita, e depois atrás do ceco... se tocar ali, estará quente, então basta ministrar aí que sarará.\"",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "Deuses Malignos Miram nas Brechas dos Fiéis",
      "pub_idx": 3,
      "publication_title": "邪神は信者の迷いを狙う （昭和24年12月）",
      "publication_title_ptbr": "Deuses malignos miram na vacilação dos fiéis (Dezembro de 1949)",
      "content": "**信者の質問** \n「私は数年前御守りをいただき職業（漁師）の傍ら御救いのお手伝いをさせていただいておりましたが、\n\n最近御救いのほうが多忙になりほとんど漁師のほうはできません。\n\nそこでお道いっぽうだけで進みたいと思いますが、家族や親類が強く反対しております。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「こりゃあ、御救いいっぽうにしたがいいですよ。\n\n家族や親類の反対はぜんぜんかまわなくていいですよ。\n\nそれにこの人は「御救いのほうが多忙だ」って言うんだから。\n\n私がそうでしたよ。みんな反対だったんですが、私は頑としてそんなのに耳を傾けずにやってたんです。\n\n実際、このくらい立派な、いいことはないんですからね。\n\n魚をとって人に食わせるよりか、このほうがいいですよ。\n\n漁師をやる人は他にたくさんあるんですしね、これで人を救ったほうがどんなにいいか判りませんよ。・・・\n\n職業を選ぶ場合だってそうですよ。\n\nどっちが世のためになり、多くの人が幸福になるかを考えて、こっちのほうがいいと決まったら、だれが反対しようとどんどんやってくんですよ。\n\n私だってそれで押し通したんです。\n\nよく、当局が調べるとか、弾圧されるとか、医師会が妨害するとかいろいろ聞きますがね、私はそんなのなんとも思いませんよ。\n\nなぜって、私のやってることのほうがあっちでやってることよりずっといいんですからね、それを止めようとするのは悪いんです。\n\n正しい神様がおられる以上悪が勝つなんてことは絶対にないんですからね。\n\nそれからまた、こっちが確固たる信念を持ってると反対者はなくなるもんですよ。\n\n反対者があるとか、いろいろ妨害されるのはこっちにまだ隙があることも多いんです。\n\nいくらかでも迷いとか弱い所なんかがあると、そこを狙って・・・やはり霊ですからね、邪神が邪魔するんです。\n\nこっちが十が十決心して隙がなければ、邪神はどうにもできないんです。\n\nそうなると反対する者も諦めますよ。\n\nそしてそのうちに「あああれはなるほどいいんだな」っていうことが判ってきて、お辞儀をしてきたり、賛成したりするようになるんですから、\n\nこの人も家族や親類の反対なんかにはビクともしないでやっていいですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebi o Ohikari há alguns anos e vinha ajudando na Salvação paralelamente à minha profissão (pescador).\n\nRecentemente, a atividade de Salvação tornou-se muito intensa e quase não consigo pescar.\n\nPor isso, gostaria de seguir apenas o Caminho, mas minha família e parentes se opõem fortemente. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, é melhor dedicar-se apenas à Salvação.\n\nNão precisa se importar nem um pouco com a oposição da família ou parentes.\n\nAlém do mais, você diz que a 'Salvação está tomando muito tempo'.\n\nComigo foi assim. Todos eram contra, mas eu continuei firme, sem dar ouvidos a isso.\n\nNa verdade, não existe nada tão nobre e bom quanto isto.\n\nÉ melhor do que pescar peixes para alimentar as pessoas.\n\nHá muitas outras pessoas para serem pescadores; não se pode imaginar o quanto é melhor salvar pessoas através disto...\n\nMesmo na escolha de uma profissão é assim.\n\nDeve-se pensar qual delas será mais útil ao mundo e fará mais pessoas felizes. Se decidir que esta é a melhor, deve seguir em frente, não importa quem se oponha.\n\nEu mesmo segui em frente assim.\n\nOuço muito dizer que as autoridades vão investigar, que haverá repressão, que a Associação Médica vai atrapalhar, mas eu não ligo para nada disso.\n\nPor quê? Porque o que eu faço é muito melhor do que o que eles fazem, então tentar impedir isso é que é ruim.\n\nExistindo o Deus Correto, o mal jamais vencerá.\n\nAlém disso, quando temos uma convicção inabalável, os opositores desaparecem.\n\nHaver opositores ou sofrer várias obstruções muitas vezes acontece porque ainda há brechas em nós.\n\nSe houver qualquer vacilação ou ponto fraco, é ali que miram... afinal são espíritos, os deuses malignos atrapalham.\n\nSe estivermos cem por cento decididos e sem brechas, o deus maligno nada poderá fazer.\n\nQuando isso acontece, até os opositores desistem.\n\nE com o tempo, acabam percebendo 'Ah, aquilo é realmente bom', e passam a respeitar ou concordar.\n\nPor isso, você também pode seguir em frente sem se abalar com a oposição da família ou parentes.\"",
      "has_translation": true,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "Deuses Malignos Miram nas Brechas dos Fiéis",
      "pub_idx": 4,
      "publication_title": "信仰者は抜身の中にあるような気持ちでいるべき （昭和26年10月15日）",
      "publication_title_ptbr": "O fiel deve sentir-se como se estivesse no meio de espadas desembainhadas (15 de outubro de 1951)",
      "content": "「邪神は何億といるんです。それで階級が色々ある。\n\n神界・・・神様の方と大体同じですね。\n\nそこで、信者一人一人を引き落とそうとして狙っている。\n\nですから信者の人でも、ちょっと考え違いしたり、迷ったり。\n\n良いと思って間違ったりする。\n\n大本教のお筆先に「今は悪神がそこら中入りており、一寸の隙もないぞよ。\n\nいつなんどき悪神に儘にされるか分からないから、気をつけるが上にも気をつけた方が良いぞよ」とある。\n\nみんな、信仰にある者は、抜身の中にあるような気持ちで、ちょっとの油断も出来ないと言う意味で、なかなかうまい事を書いている。」\n\n---\n\n使命と苦しみ、迷いと苦しみ\n「罪の多少による。容れ物の掃除をする。\n\n大使命があるほど大苦があると神様は言われる。\n\n故に使命の大なるほど苦しみは大きい。\n\nよく磨かなくては役に立たぬのである。私などそうである。\n\n信仰は単純な人間の理屈で考えるのが一番危い。\n\n迷っているうちは苦しみが来る。迷いがなくなると苦しみは来ない。\n\n迷うのは心にスキがあり、そこで邪神がゆさぶる。\n\n絶対動かなくなると苦しみはなくなる。\n\n病気の場合でも、生きたいと思う病人は死ぬ。諦めるのは助かる。\n\n迷うのは固まっていない。しかし大いに迷っていい。迷い抜いて固まる。\n\n前に麹町へ支部を出した時、風呂屋で足の悪い娘で、もう一息でよくなる所でやめた。\n\n査べると、これがよくなると阿弥陀信仰をやめなくてはならぬ。\n\n娘一人殺しても止められぬという人もあった。\n\n夫婦と同じで、女に欠陥があれば、他の女と接しても疑う。\n\n迷うのも疑うのもウンとする。中途半端で入るのは面白くない。本当に使命と因縁があれば・・・。」\n\n---",
      "content_ptbr": "\"Existem centenas de milhões de deuses malignos. E há várias classes.\n\nÉ basicamente igual ao Mundo Divino... ao lado de Deus.\n\nEles estão mirando em cada fiel, tentando derrubá-los.\n\nPor isso, mesmo os fiéis às vezes pensam errado ou vacilam.\n\nOu erram achando que estão fazendo o bem.\n\nNa 'Ofudesaki' (Escritura Divina) da Oomoto, está escrito: 'Agora os deuses malignos estão infiltrados por toda parte, não há nem um centímetro de espaço.\n\nComo não se sabe quando se será dominado por um deus maligno, é bom ter cuidado e mais cuidado ainda'.\n\nTodos que estão na fé devem sentir-se como se estivessem no meio de espadas desembainhadas (Nukimi), no sentido de que não se pode descuidar nem um pouco; está escrito de forma muito acertada.\"\n\n---\n\n**Missão e sofrimento, dúvida e sofrimento**\n\n\"Depende da quantidade de pecados. Faz-se a limpeza do recipiente.\n\nDeus diz que quanto maior a missão, maior o sofrimento.\n\nPortanto, quanto maior a missão, maior é o sofrimento.\n\nSe não for bem polido, não será útil. Comigo é assim.\n\nO mais perigoso na fé é pensar com a lógica humana simples.\n\nEnquanto se está vacilando, o sofrimento vem. Quando a dúvida desaparece, o sofrimento não vem.\n\nVacilar significa que há uma brecha no coração, e é aí que o deus maligno sacode.\n\nQuando se torna absolutamente inabalável, o sofrimento desaparece.\n\nMesmo na doença, o doente que quer viver morre. Aquele que desapega se salva.\n\nVacilar é não estar firme. Mas pode vacilar bastante. Depois de vacilar muito, firma-se.\n\nAntigamente, quando abri uma filial em Kojimachi, havia uma moça de uma casa de banhos que tinha problema na perna; ela parou quando faltava só um pouco para ficar boa.\n\nAo investigar, descobriu-se que se ela ficasse boa, teria que deixar a fé em Amida.\n\nHavia gente que dizia que preferia deixar a filha morrer a abandonar a fé.\n\nÉ como um casal: se a mulher tem defeitos, o homem desconfia mesmo em contato com outras mulheres.\n\nVacilar e duvidar, faça-o bastante. Entrar pela metade não é interessante. Se houver realmente missão e afinidade...\"",
      "has_translation": true,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "Deuses Malignos Miram nas Brechas dos Fiéis",
      "pub_idx": 5,
      "publication_title": "信仰を迷わすのは邪神 （昭和24年8月10日）",
      "publication_title_ptbr": "Quem faz vacilar a fé é o deus maligno (10 de agosto de 1949)",
      "content": "**信者の質問** \n「光明如来様を御祭りして病気がよくなったり、種々の災害から奇蹟的に救われたといって非常に喜んでいる人もあり、\n\nまた光明如来様を御祭りしてから家族の者が次々と色々な浄化の起る家がありますが、いかなる理由でしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「その家の罪の多少による。\n\n例えば汚れた袋はきれいにしてから良い物を入れて下さる。\n\n大きい使命のある人程苦しみは大きい。\n\nよく磨かなくては使えないからである。\n\n私の苦しんだ時よく思った、信仰は単純な自分の気持で決められないと。\n\n決心すれば苦しみはなくなる。\n\n病気でも生を諦めると助かる。迷う中は苦しみが続く。迷わすのは邪神で、信仰をやめさせようとする。\n\n迷う事はしかし信念を強める。故に疑うのも大いによい。\n\n治療時代、ある男、途中で来なくなった。\n\n聞いてみると死んだら阿弥陀の側へ行けないと言う。\n\n絶対に信じたらいかなる宗教に入るも自由である。」\n\n---\n\n信仰不徹底　稲荷に犯さる\n**信者の質問** \n「父は中風で御浄霊を戴き、私と弟の二人入信してますが、\n\n父が発狂状態になり、夜一時頃から三時頃迄暴れ、不眠の状態です。\n\n五年前より町内の白笹稲荷を預かっており、\n\n父が白笹稲荷の御神体を指して狐が出入していると申しました。\n\nこの二、三日の状態がよくなって参ったと同時に、\n\n長女が朝突然ひきつけ、注射を一本打ってしまいましたが、\n\n教導所に連絡して御浄霊を頂き、大分楽になりましたが、\n\nその夜一時頃猛烈なひきつけを起して死亡、その後、父がまた暴れ出しております。\n\n子供の死後、白笹稲荷を一応町内へ返したのですが、これで稲荷がなおさら怒っているかとも思ってますが、今後いかようにしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「信仰が徹底していないため、そのスキに稲荷にやられたものである。\n\n徹底すれば、狐などにやられる事もなく、祀りかえる要もない。\n\n出来るだけ神書を読んで徹底し、父には祝詞を奏げてやる。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há pessoas que ficam muito felizes dizendo que, após consagrarem Komyo Nyorai, a doença melhorou ou foram salvas milagrosamente de vários desastres.\n\nPor outro lado, há lares onde, após consagrarem Komyo Nyorai, ocorrem várias purificações sucessivas com os familiares. Qual seria a razão? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Depende da quantidade de pecados da família.\n\nPor exemplo, um saco sujo precisa ser limpo antes de se colocar coisas boas dentro.\n\nQuanto maior a missão da pessoa, maior o sofrimento.\n\nIsso porque, se não for bem polida, não poderá ser usada.\n\nQuando eu sofria, pensava muito nisso: a fé não pode ser decidida apenas pelo próprio sentimento simples.\n\nQuando se toma a decisão, o sofrimento desaparece.\n\nMesmo na doença, se desapegar da vida, salva-se. Enquanto houver vacilação, o sofrimento continua. Quem faz vacilar é o deus maligno, tentando fazer a pessoa abandonar a fé.\n\nNo entanto, vacilar fortalece a convicção. Portanto, duvidar também é muito bom.\n\nNa minha época de tratamentos, houve um homem que parou de vir no meio do processo.\n\nAo perguntar, ele disse que se curasse, não poderia ir para o lado de Amida quando morresse.\n\nSe acreditar absolutamente, é livre para entrar em qualquer religião.\"\n\n---\n\nFé não convicta - Atacado por Inari\n\n**Pergunta de um fiel**\n\"Meu pai teve derrame e recebeu Johrei; eu e meu irmão mais novo ingressamos na fé.\n\nMeu pai entrou em estado de loucura, agita-se da 1h às 3h da manhã e sofre de insônia.\n\nHá cinco anos ele cuida do Inari Shirasasa do bairro,\n\ne apontou para a imagem desse Inari dizendo que raposas entravam e saíam dali.\n\nNos últimos dois ou três dias, o estado dele estava melhorando, mas ao mesmo tempo,\n\nminha filha mais velha teve uma convulsão repentina pela manhã. Acabamos aplicando uma injeção,\n\nmas contatamos o local de difusão, recebemos Johrei e ela ficou bem mais aliviada.\n\nPorém, por volta da 1h daquela noite, teve uma convulsão violenta e faleceu. Depois disso, meu pai começou a se agitar novamente.\n\nApós a morte da criança, devolvemos o Inari Shirasasa para o bairro, mas penso se isso não deixou o Inari ainda mais bravo. Como devemos proceder daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Por falta de convicção na fé, o Inari aproveitou essa brecha e atacou.\n\nSe tiverem convicção, não serão atacados por raposas e afins, nem haverá necessidade de devolver o altar.\n\nLeiam os Livros Divinos o máximo possível para obter convicção e entoem a Oração para o pai.\"",
      "has_translation": true,
      "date": "昭和24年8月10日"
    },
    {
      "title_idx": 74,
      "title": "邪神は順序を乱す",
      "title_ptbr": "Deuses Malignos Perturbam a Ordem",
      "pub_idx": 0,
      "publication_title": "御面会日には明主様の座蒲団を敷くのが一番大事 （昭和26年6月2日）",
      "publication_title_ptbr": "Nos dias de entrevista, colocar a almofada de Meishu-Sama é o mais importante (2 de junho de 1951)",
      "content": "「今、遅くなったのは、こういうわけです。\n\nこれは邪神がやるんです。\n\n私の座蒲団を敷くのが一番大事なことです。\n\n肝腎なことを邪神は邪魔するんです。\n\n一番肝腎なことを、チョイチョイとする。\n\n実に、邪神が憑っている。\n\n邪神は何人も憑る。\n\nだからですね、肝心なことをボーッとしちゃう。\n\nそういうときに私が黙っていると邪神に負けちゃう。\n\nだから小言を言った。そういうものです。\n\nだから、信者でも、重要な役割をする人には、邪神がすぐ憑く。\n\nたいてい気がつかないんですが、気がついたらたいへんです。\n\n一番肝腎なことは、私の座蒲団を敷くことですね。これを敷いてない。」\n\n---",
      "content_ptbr": "\"O atraso de agora foi por este motivo.\n\nIsso é obra do deus maligno.\n\nColocar a minha almofada (Zabuton) é a coisa mais importante.\n\nO deus maligno atrapalha o que é essencial.\n\nEle mexe no que é mais fundamental.\n\nRealmente, há um deus maligno possuindo.\n\nO deus maligno possui várias pessoas.\n\nPor isso, a pessoa fica distraída nas coisas essenciais.\n\nNessas horas, se eu ficar calado, perco para o deus maligno.\n\nPor isso dei uma bronca. É assim que funciona.\n\nPortanto, mesmo entre os fiéis, o deus maligno logo possui aqueles que desempenham papéis importantes.\n\nGeralmente não percebem, mas se perceberem, é grave.\n\nA coisa mais fundamental é colocar a minha almofada. E não tinham colocado.\"",
      "has_translation": true,
      "date": "昭和26年6月2日"
    },
    {
      "title_idx": 74,
      "title": "邪神は順序を乱す",
      "title_ptbr": "Deuses Malignos Perturbam a Ordem",
      "pub_idx": 1,
      "publication_title": "邪神が順序を壊そうと始終やっている （昭和28年9月5日）",
      "publication_title_ptbr": "Deuses malignos tentam destruir a ordem o tempo todo (5 de setembro de 1953)",
      "content": "「それからこれは参考になるからちょっと話しておきますが、\n\nこの間ある支部で、一生懸命に働いていた人が、ちょっと理屈に合わない変なことがあったのです。\n\nその事情は言えませんが、それで私は変だと思って、その支部を監督している中教会長とその変な人もチャンと良くなって一緒に来ましたので聞いてみると、\n\nそこは出張所になっていたのです。・・・\n\n中教会は地方にあって、東京に出張所をやっていたのです・・・。\n\n出張所をおくということは別に悪くないが、そこの支部長がいないのです。\n\n支部長がなくて出張所があったのです。\n\nそれは嘘であって、それを知らせるために神様がなさったのです。\n\nですから支部は結構ですが、支部長がいなければならないのです。\n\n支部長がいなければ、もしかそこの信者が病気とかいろんなことがあった場合に、中教会は地方にあるのですから、\n\n支部長という責任者がなかったら、カラッポのようなものですから嘘なのです。\n\n支部と名のつく以上は必ず支部長がいなければならないのです。\n\nそれで「それは閉鎖しろ、支部長ができたらやるように」と言ってやりました。\n\nですから理屈に合わないときには必ずお知らせがあります。\n\nちょっとでも変なことがあると、それをすっかり調べてみると必ずなにか間違ったことがあります。\n\nですからそういう理屈に合わないことや、なにかおかしなことがあると思ったら、\n\nそこを考えて、どこかに間違ったことがあると考えると必ずなにかあります。\n\nそれもこれもやっぱり智慧証覚がないとそれを発見することができないのです。\n\nですから急所を発見することと、それから順序を間違えないことです。\n\nこの順序を違えるということはよくあります。\n\n違えるということは、気がつかないのです。\n\nそれから知らないことがあります。\n\n例えばこれを先にやり、こっちを後からやるという区別が分からなかったり気がつかないことがよくあります。\n\nそういうことはちょっと面倒なようですが、それを知ってしまうと無意識で順序を正しくします。\n\n霊界は霊主体従であるとともに、それから体主霊従のこともたくさんあるのです。\n\nしかし結局は霊主体従になりますが、一時的には体主霊従のことがあるのです。\n\nというのは最近のことで、この間放送局で録音をとりに来たのです。・・・\n\nその放送の予定は明日の午前十一時半ですが、これは私と、立正佼成会の会長の庭野という人、ＰＬ教団の御木徳近、もう一人、日之教とかいうそこの教主と、\n\n四人が出る予定ですが・・・最初十日くらい前に来たときにしゃべったところが、どうも思ったようにしゃべれないのです。\n\nなんだか圧迫感があるようなのです。\n\nそれで私は気に入らなくてしようがないのです。\n\nだからテストしてみて具合が悪いと思ったらもう一度やるから、遠慮なく来てもらいたいと言ったところが、\n\n先方でもそう思ったせいか間もなく来て、今度は私は無事にやれたのです。\n\nそれで前にやった時にはどうして思うようにゆかないかというと、坐る位置が違っていたのです。\n\n先方が上座でこっちが下座になっていたのです。\n\nですから仮に坂なら、先方が上でこっちが下です。\n\nその時には気がつかなかったのですが、後でさっきはどうも変だったなと思ったら、順序が違っていたなと思ったのです。\n\nそれは上座でなければならなかったのです。\n\nこのことは無理にしなくてもよいが、肝腎な時にはその位置が非常に影響するということがよく分かります。\n\nですから浄霊の場合にも上座に坐ると効きがたいへん違います。\n\n上座から下座に向かってやると効きがたいへんな違いです。\n\nしかし急な時にはそうはゆかないことがあります。\n\n怪我をして出血が多いというときにはすぐにやらなければならないが、\n\nやっぱり臨機応変にやらなければならないのです。\n\nこういうことも急所なのです。\n\n前に信仰雑話にも書いてあったと思いますが、「順序」というものがいかに影響があるかということです。\n\n今の人は順序ということにはぜんぜんかまわないのですが、\n\n今一番いけないことは、建築をする時にたいていな所は子供の部屋を二階にとるのです。\n\nこれがたいへんな間違いです。それで親不幸が出るのです。\n\nそれでふだんいるということより寝る所がたいへんなのですが、\n\n親よりも上に寝るということは、形では分からないが、霊界ではそういうようになるのです。\n\n霊界はでたらめではないので、実に厳格になってますから、\n\n霊主体従の法則によって、順序が違っているとそれだけ影響がきますから、\n\n苦しかったり思うようにゆかなかったり、なんだか気持ちが悪いものです。\n\nですから、私がこうして高い所でしゃべるから、しゃべりよいし、またあなた方も聞きよいのですが、これが逆になったら変なものです。\n\nですから「神は順序なり」で、神様は非常に順序がやかましいのです。\n\n仏様を拝むたびに祖霊がたくさん来ますが、それは実に順序がキチンとしています。\n\n大先祖は上段にいて、それからだんだん新しい先祖ほど下にゆき、親子兄弟、親戚と、その順序は正確に並んでいるわけです。\n\nだから家庭でもいろんな場合は、親子兄弟の順序をでたらめにしないようにするのです。\n\nそうするといつも気持ちよく平和にゆくのです。\n\n争いや言い合いがあったりいろいろしますが、そういう時には坐ることとかいろんなことでみんな順序が違っているのです。\n\nそれで親が坐る所、長男、次男の坐る所と、決まっているのです。\n\nそれで食事の時に順序がチャンとしていると気持ちよくゆくのです。\n\nそれが順序が違っていると食事中に喧嘩したり気持ちが悪いことがあるのです。\n\nそういうことは些細なことのようであって、大きなことです。\n\nところが霊界にはいろんな邪神もいるし、反対派の方の霊がいて、それが順序を壊そうと始終やっているのです。\n\nそれが体に写っていろんなことがあります。\n\nそれで私を邪神は始終狙っています。\n\nしかし光が怖いから側には来れないが、遠まきにやっているのです。\n\nなにかあると、これは邪神がやっているなとすぐに分かりますが、それでとんでもなく順序を変えるのです。\n\n詳しく言うとこんなことで影響するかと思いますが、私を下にしようとするのです。\n\nといっても目に見えるようにではないので、それは実に微妙なものですが、そうすると私の光がちょっと跡切れるのです。\n\nそれで跡切れるほど邪神の寿命が延びるのです。\n\nそれはどうせ自分たちはもう長くないということは分かっているのですが、\n\nやはり邪神としての権力を持ってますから、その権力を一日でも長くさせたいのです。\n\nそこで私の光を妨げるのです。\n\n今までのいろんな事件もみんなそれです。\n\nそれによって一時延びるのです。\n\nしかし私の方がだんだん強くなって、しまいには先が往生します。\n\nそれからがミロクの世になるのです。」\n\n---",
      "content_ptbr": "\"Vou falar um pouco sobre isso pois servirá de referência.\n\nRecentemente, numa certa filial, aconteceu algo estranho com uma pessoa que trabalhava com muita dedicação, algo que não tinha lógica.\n\nNão posso dizer os detalhes, mas achei estranho. Depois, quando o Chefe da Igreja Média que supervisiona essa filial e a pessoa envolvida vieram juntos, já com tudo resolvido, perguntei e descobri que...\n\naquele local era um Posto de Difusão (Shu-cho-jo)...\n\nA Igreja Média fica no interior e mantinha um Posto de Difusão em Tóquio...\n\nTer um Posto de Difusão não é necessariamente ruim, mas não havia um Chefe de Filial lá.\n\nHavia um Posto de Difusão sem um Chefe de Filial.\n\nIsso é uma mentira (algo falso), e Deus fez aquilo acontecer para avisar sobre isso.\n\nPortanto, ter uma filial é ótimo, mas deve haver um Chefe de Filial.\n\nSem um Chefe de Filial, se por acaso um fiel de lá ficar doente ou acontecer algo, como a Igreja Média fica no interior,\n\nse não houver o responsável chamado Chefe de Filial, é como se estivesse vazio; portanto, é uma mentira.\n\nSe leva o nome de filial, tem que haver um Chefe de Filial.\n\nPor isso, mandei fechar e disse para reabrirem quando tiverem um Chefe de Filial.\n\nSempre que algo não tem lógica, há um aviso.\n\nSe houver qualquer coisinha estranha, ao investigar a fundo, sempre há algum erro.\n\nPor isso, quando acharem que algo não tem lógica ou que há algo estranho,\n\npensem sobre isso; se considerarem que há algum erro em algum lugar, certamente encontrarão algo.\n\nPara descobrir isso, é preciso ter Sabedoria Divina (Chie-Shokaku).\n\nEntão, é descobrir o ponto vital e não errar a ordem (sequência/hierarquia).\n\nErrar a ordem é algo que acontece muito.\n\nAcontece porque não se percebe.\n\nE também porque não se sabe.\n\nPor exemplo, muitas vezes não se sabe ou não se percebe a distinção entre fazer isto primeiro e aquilo depois.\n\nIsso pode parecer um pouco trabalhoso, mas ao saber disso, acerta-se a ordem inconscientemente.\n\nO Mundo Espiritual segue a lei 'Espírito precede a Matéria', mas também há muitos casos de 'Matéria precede o Espírito'.\n\nNo fim, torna-se 'Espírito precede a Matéria', mas temporariamente pode haver 'Matéria precede o Espírito'.\n\nIsso é algo recente: dias atrás vieram da emissora de rádio para gravar...\n\nA transmissão está prevista para amanhã às 11h30 da manhã. Estamos programados para aparecer eu, uma pessoa chamada Niwano, presidente da Rissho Kosei-kai, Tokuchika Miki da PL Kyodan e mais um, o líder da Hino-Oshie ou algo assim,\n\nquatro pessoas... Quando vieram gravar pela primeira vez, uns dez dias atrás, eu falei, mas não consegui falar como queria.\n\nSentia uma espécie de opressão.\n\nFiquei muito insatisfeito.\n\nEntão disse que testassem e, se achassem que ficou ruim, eu faria de novo, que poderiam vir sem cerimônia.\n\nTalvez eles tenham achado o mesmo, pois vieram logo em seguida e, dessa vez, consegui fazer sem problemas.\n\nPor que da primeira vez não foi como eu queria? Porque a posição dos assentos estava errada.\n\nEles estavam no assento superior (Kamiza) e eu no inferior (Shimoza).\n\nSe fosse uma ladeira, eles estariam em cima e eu embaixo.\n\nNa hora não percebi, mas depois, pensando no porquê de ter sido estranho, percebi que a ordem estava errada.\n\nEu deveria estar no assento superior.\n\nNão é preciso forçar isso, mas entende-se bem que, em momentos cruciais, a posição influencia muito.\n\nPor isso, no caso do Johrei também, se sentar no assento superior, o efeito é muito diferente.\n\nMinistrar do assento superior para o inferior faz uma grande diferença no efeito.\n\nPorém, em emergências, nem sempre isso é possível.\n\nSe alguém se feriu e está sangrando muito, tem que fazer imediatamente,\n\nentão deve-se agir com flexibilidade conforme a situação.\n\nIsso também é um ponto vital.\n\nAcho que já escrevi em 'Palestras sobre a Fé', mas a 'Ordem' tem uma influência enorme.\n\nAs pessoas de hoje não ligam para a ordem, mas...\n\nO pior hoje em dia é que, ao construir casas, na maioria dos lugares colocam o quarto das crianças no segundo andar.\n\nIsso é um erro terrível. Por isso surgem filhos ingratos.\n\nO local de dormir é mais importante do que onde se fica durante o dia,\n\ne dormir acima dos pais, embora na forma não pareça, no Mundo Espiritual torna-se assim [filhos acima dos pais].\n\nO Mundo Espiritual não é bagunçado, é realmente rigoroso,\n\nentão, pela lei de 'Espírito precede a Matéria', se a ordem estiver errada, a influência vem na mesma medida,\n\ncausando sofrimento, impedindo que as coisas andem como se deseja, dando uma sensação ruim.\n\nPor isso, eu falo daqui de um lugar alto, então é fácil falar e também é fácil para vocês ouvirem, mas se fosse o contrário, seria estranho.\n\nPortanto, 'Deus é Ordem'; Deus é muito rigoroso com a ordem.\n\nSempre que se ora aos Budas, muitos ancestrais vêm, e a ordem deles é realmente perfeita.\n\nOs ancestrais mais antigos ficam no nível superior, e os mais novos vão ficando abaixo, pais, irmãos, parentes, alinhados na ordem correta.\n\nPor isso, na família também, em várias situações, não se deve bagunçar a ordem entre pais e filhos, irmãos.\n\nAssim, tudo corre sempre de forma agradável e pacífica.\n\nQuando há brigas ou discussões, nessas horas a ordem de sentar ou outras coisas estão todas erradas.\n\nO lugar dos pais sentarem, o lugar do filho mais velho, do segundo filho, são determinados.\n\nSe a ordem estiver correta na hora das refeições, tudo corre bem.\n\nSe a ordem estiver errada, pode haver brigas durante a refeição ou um clima ruim.\n\nEssas coisas parecem triviais, mas são grandes.\n\nNo entanto, no Mundo Espiritual há vários deuses malignos e espíritos do grupo opositor, que tentam destruir a ordem o tempo todo.\n\nIsso se reflete no mundo material e causa várias coisas.\n\nPor isso, os deuses malignos estão sempre me mirando.\n\nMas como têm medo da Luz, não podem chegar perto, então agem à distância.\n\nQuando acontece algo, logo percebo 'Ah, isso é obra de deus maligno', e eles mudam a ordem de forma absurda.\n\nSe eu detalhar, vocês podem pensar 'será que uma coisa dessas influencia?', mas eles tentam me colocar por baixo.\n\nNão é algo visível aos olhos, é realmente sutil, mas quando fazem isso, minha Luz é interrompida um pouco.\n\nE quanto mais interrompida, mais a vida do deus maligno se prolonga.\n\nEles sabem que de qualquer forma não vão durar muito,\n\nmas como têm autoridade como deuses malignos, querem prolongar essa autoridade nem que seja por um dia.\n\nPor isso, obstruem a minha Luz.\n\nTodos os vários incidentes até agora foram isso.\n\nCom isso, eles ganham um tempo.\n\nMas o meu lado vai ficando cada vez mais forte e, no fim, eles sucumbem.\n\nA partir daí será o Mundo de Miroku.\"",
      "has_translation": true,
      "date": "昭和28年9月5日"
    },
    {
      "title_idx": 74,
      "title": "邪神は順序を乱す",
      "title_ptbr": "Deuses Malignos Perturbam a Ordem",
      "pub_idx": 2,
      "publication_title": "邪神は明主様の光が薄くなるよう画策している （昭和26年12月6日）",
      "publication_title_ptbr": "Deuses malignos tramam para diminuir a Luz de Meishu-Sama (6 de dezembro de 1951)",
      "content": "「昨日なんか・・・静岡で公判があってね。\n\nあそこの邪神の活躍というのはたいへんなものです。\n\n安田屋という・・・あそこに行くと一人も迎えに出ないんです。\n\nおかしいなと思って入って行くと、一人玄関に出て来てびっくりしたような顔をしてた。\n\n二階に新しい座敷を拵えてあるが・・・二度ばかり入ったが、そこに入った。\n\n泡食って雨戸を開けてない。\n\nおかしいなと思ってね。\n\nいつも、稲葉さんと信者の娘さんと、あと水取（もんどり）さんなんかが、必ず出迎えたんです。\n\nそれが、蔭も形も見えないでね。\n\nとにかく、これはただことではない、とこう思った。\n\nちょうど、不意のお客が宿屋に飛込んだようなものです。\n\nそれで、聞いて見ると、汽車に事故があって、熱海発が遅れたんですね。\n\nそれで、来られなかった。\n\nそれからして、雨戸を閉めてあったのは、女中が気を利かして、床の間に日が当たるので日を避けるために戸を閉めたと言うが、ちょっと変ですね。\n\n床の間は、三十分や一時間日に当たっても、大したことはない。\n\n私よりも床の間が大事ということになる。\n\n女中の頭ではそんなものですね。\n\nそうして、そんな具合で分かったんですがね。\n\nというのは、邪神は始終そういうことをしたりして・・・汽車を止めたのも邪神がやったと見なければならないんだね。\n\nというのは、そうして私を・・・要するに、たてまつったり、良くするようにしないようにする。\n\nというのは、霊界ではそうすると、私の光なら光がそれだけ薄くなる。それを狙っている。\n\nちょうど、神様の・・・御神体と同じで、一人か二人拝むより、十人拝むと光が違っちゃう。\n\n邪神は、それを非常に狙っている。\n\n本当と思えないことが良くあるんですよ。\n\n私に関係したいろいろな・・・周囲の者は、邪神が腕によりをかけて、多勢狙っている。\n\n信じられないようなことがよくありますよ。\n\n一番・・・邪神は光が怖いんだからね。\n\nだから、光の・・・要するに、電灯ならキロワットをね・・・少なくしようしようという、それが邪神が最も狙っているんですね。\n\n光が強くなれば、救われる人が多くなるからね。\n\n救われる人が多くなると。\n\n自分のほうが・・・ 敵が力を出すんだからね。\n\nだから、私の光を薄くするということを努力しているんですね。\n\nまだいろんなことがあったね・・・昨日は。\n\nだから、邪神といっても、邪神というと未信者に憑くように思うけれども、あべこべなんです。\n\n連中が一番憑きやすい・・・憑きやすいというより、狙っている。\n\nそうでなければ、邪神の力の強い奴は狙うんです。\n\n大本教のお筆先に「いつも抜身の中にいるような気持ちでないと危ないぞよ」\n\n「悪神（わるがみ）が狙いつめているからちょっとの油断がありても・・・」そういうのがありますね。\n\nそれが、邪神が悪いことを言うんなら、それは分かりますがね。\n\n良いと思って悪いことをやられるんだから怖いんです。\n\nこれが良いと思って・・・ご本人は一生懸命やるから、それが大きなお邪魔になったり・・・それが怖いんです。\n\nそういうのは、邪神でも高級の・・・知能的な邪神です。\n\nこれは、信者でなくジャーナリストに憑るので、知能的な邪神ですね。\n\nメシヤ教というのがいけないから、大いに攻撃してやれとか、やっつけてやれとか、始終しごくんです。\n\nそれで、奴さんがその気になって、口惜しそうになって書くんです。\n\nどうして、あんなに口惜しがるかと思うくらいにね。\n\nこの間の山彦学校もそうです。\n\n考えてみると、邪神も情けないんですよ。\n\nもう間がないんだからね・・・奴さんたちが往生するのはね。」",
      "content_ptbr": "\"Ontem, por exemplo... houve uma audiência pública em Shizuoka.\n\nA atividade dos deuses malignos lá é tremenda.\n\nFui a um lugar chamado Yasudaya... e quando cheguei, ninguém saiu para me receber.\n\nAchei estranho e entrei; então uma pessoa saiu na entrada com cara de espanto.\n\nPrepararam uma sala nova no segundo andar... entrei lá umas duas vezes, e entrei.\n\nNa pressa, não tinham aberto as janelas de correr (amado).\n\nAchei estranho.\n\nSempre, o Sr. Inaba, a filha de um fiel e o Sr. Mondori vinham me receber sem falta.\n\nMas não havia nem sinal deles.\n\nEnfim, pensei: 'Isso não é normal'.\n\nFoi como um hóspede inesperado chegando numa hospedaria.\n\nEntão perguntei e soube que houve um acidente com o trem, e a partida de Atami atrasou.\n\nPor isso não puderam vir.\n\nAlém disso, sobre as janelas estarem fechadas, disseram que a empregada, querendo ser atenciosa, fechou para evitar que o sol batesse no Tokonoma, mas é um pouco estranho.\n\nO Tokonoma pegar sol por trinta minutos ou uma hora não é grande coisa.\n\nAcaba significando que o Tokonoma é mais importante do que eu.\n\nNa cabeça da empregada é assim.\n\nE foi assim que entendi a situação.\n\nOu seja, os deuses malignos fazem esse tipo de coisa o tempo todo... deve-se considerar que foi o deus maligno que parou o trem.\n\nEles fazem isso para que eu... em suma, para que eu não seja reverenciado ou bem tratado.\n\nPorque no Mundo Espiritual, se fizerem isso, a minha Luz diminui na mesma proporção. É isso que eles miram.\n\nÉ exatamente como com Deus... com a Imagem Divina: se dez pessoas orarem, a Luz é diferente do que se apenas uma ou duas orarem.\n\nOs deuses malignos miram muito nisso.\n\nAcontecem coisas que parecem mentira.\n\nVárias coisas relacionadas a mim... as pessoas ao meu redor são alvo de muitos deuses malignos que se esforçam ao máximo.\n\nAcontecem coisas inacreditáveis.\n\nO que eles mais... os deuses malignos têm medo da Luz.\n\nPor isso, tentam diminuir a Luz... ou seja, se fosse uma lâmpada, tentariam diminuir os quilowatts... é isso que os deuses malignos mais miram.\n\nSe a Luz ficar forte, mais pessoas serão salvas.\n\nSe muitas pessoas forem salvas...\n\nO lado deles... o inimigo terá que se esforçar.\n\nPor isso, eles se esforçam para diminuir a minha Luz.\n\nHouve várias outras coisas... ontem.\n\nEntão, quando se fala em deus maligno, pensa-se que eles possuem os não fiéis, mas é o contrário.\n\nO pessoal [fiéis] é o mais fácil de ser possuído... ou melhor, eles miram neles.\n\nCaso contrário, os deuses malignos fortes miram neles.\n\nNa 'Ofudesaki' da Oomoto diz: 'É perigoso se não se sentir como se estivesse no meio de espadas desembainhadas o tempo todo'.\n\n'Os deuses malignos estão mirando fixamente, então se houver um mínimo descuido...'. Há trechos assim.\n\nSe o deus maligno dissesse coisas ruins, a gente perceberia.\n\nMas é assustador porque fazem coisas ruins achando que são boas.\n\nAchando que é bom... a própria pessoa faz com todo o empenho, e isso se torna um grande estorvo... isso é que é assustador.\n\nEsses são deuses malignos de alta classe... intelectuais.\n\nEstes não possuem fiéis, possuem jornalistas; são deuses malignos intelectuais.\n\nEles treinam a pessoa o tempo todo, dizendo que a Igreja Messiânica não presta, que devem atacá-la muito, acabar com ela.\n\nE o sujeito entra na onda e escreve parecendo muito frustrado/raivoso.\n\nA ponto de a gente pensar: 'Por que ele está tão frustrado?'.\n\nO caso recente da 'Escola Yamabiko' também é assim.\n\nPensando bem, os deuses malignos também são dignos de pena.\n\nPorque falta pouco tempo... para eles sucumbirem.\"",
      "has_translation": true,
      "date": "昭和26年12月6日"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 0,
      "publication_title": "豚に真珠 （昭和25年4月8日発行）",
      "publication_title_ptbr": "Pérolas aos Porcos (Publicado em 8 de abril de 1950)",
      "content": "「よく昔から、豚に真珠という言葉があるが、その通りの事が平気で行われている、その事をかいてみよう。\n\nここに一人の人間があるとする、その人は、病気とか災難とか、とにかく不幸に苦しんでいる場合、\n\nたまたま本教の話をするや、飛付いて直ちに入信し救われる人もあり、\n\n何だ彼んだと反対を唱えたり、疑いながらともかく病気を治してもらいたいと浄霊を受け治った事実に驚いて入信する人もある、\n\nこれらの人は前者は上魂であり後者は中魂である、\n\nところが世の中には下根の人も沢山いる、むしろ一番多いかも知れない、\n\nこういう人にはいくら説明しても奇蹟をみせても頑として信じない、いかに骨折っても無駄である、\n\nこういう人に入信を奨める事を豚に真珠というのである、\n\n従ってこういう人には、一応の話をしてその態度で判断をし、下根の人と知れば諦めた方がよいのである、\n\n見込のない事に骨折る事は時間と努力の浪費に過ぎない、はなはだ非能率的であるからである。」\n\n---",
      "content_ptbr": "\"Desde a antiguidade existe a expressão 'Pérolas aos porcos'. Vou escrever sobre como coisas exatamente assim acontecem com a maior naturalidade.\n\nSuponhamos que haja uma pessoa sofrendo com doenças, desastres ou qualquer infortúnio.\n\nAo falarmos casualmente sobre esta religião, há quem se agarre imediatamente, ingresse na fé e seja salvo.\n\nHá também quem se oponha com vários argumentos ou duvide, mas querendo de qualquer forma curar a doença, recebe Johrei e, surpreso com o fato de ter se curado, ingressa na fé.\n\nEssas pessoas são: as primeiras, de alma superior (Jokon); as segundas, de alma intermediária (Chukon).\n\nPorém, no mundo há muitas pessoas de nível espiritual inferior (Gekon); talvez sejam a maioria.\n\nPara essas pessoas, por mais que se explique ou mostre milagres, elas teimam em não acreditar; por mais que se esforce, é inútil.\n\nRecomendar o ingresso na fé a esse tipo de pessoa é o que se chama de 'dar pérolas aos porcos'.\n\nPortanto, para essas pessoas, deve-se falar uma vez e julgar pela atitude; se perceber que é uma pessoa de nível inferior, é melhor desistir.\n\nEsforçar-se em algo sem perspectiva é apenas desperdício de tempo e esforço, sendo extremamente ineficiente.\"",
      "has_translation": true,
      "date": "昭和25年4月8日発行"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 1,
      "publication_title": "信徒諸士に告ぐ！ （昭和29年10月20日発行）",
      "publication_title_ptbr": "Aos fiéis! (Publicado em 20 de outubro de 1954)",
      "content": "「本教信徒の中に、浄霊の場合、医師にかかること、薬をのむこと、注射をすること等について、否定するごとき言葉ありやにて、\n\n本教の主旨を履き違え、社会の誤解を受くることは、本教を傷つける結果となることはもちろんで、\n\nこの点充分注意され、決して医療を否定するごとき事無きよう、ここに重ねて戒意を促す次第である。\n\n以上に対し私の所見を述べてみたいと思う。\n\nまず我がメシヤ教は宗教法人として認証され、国法によって保護を受け、信教の自由を認められている以上、\n\n法を重んじなければならないのは当然で、医師法に触れるがごときことは厳に慎まねばならない意味は誰しも分ると思う。\n\nところが本教浄霊法は現代医学と全く相異なる立場にたつ治病原理である以上、\n\n事実を事実として書いたり喋ったりすることが悪意に解されれば医療否定という事になる。\n\nとすれば右の一文に対し一見矛盾を感ずる人もあろうがそうではない。\n\nそれは本教浄霊法の、他に追随を許さない大奇蹟である。\n\nまず第一に医師に見放された重症患者を起死回生せしめる力の発揮である。\n\nしかもそれが入信すれば誰でもできること、疑っても治る事、お説教は第二第三で、直接人間の魂に集中透過し改過遷善できる、\n\n人を救えば救う程大きな御神力をいただくことができる、\n\nいかなる遠隔僻遠の地にあっても同様奇蹟をいただくことができること等々、\n\n無限絶対の力徳の根源でありその発揮であることは論をまたないところである。\n\n従って本教浄霊の原理、病理臨床上のことについて人に伝える場合、いささかも先方の意志を無視して強要する必要はないのである。\n\n否執拗に繰返すことは、熱心のようであって実は御神意に対する冒涜であると御垂教（ごすいきょう）賜わっている。\n\n次に今一つ重要な事は、最後の時期が迫ってくるとともに救われるものと救われざるものとの審判が厳しくなって来ることである。\n\n従って本教の話をして分らなかったり、事実に目を背けたり、御神書を見せても分らない人は、\n\n時期が来ていないか既に滅びの方に運命づけられているのであるから、\n\nいかに救わんとして努力するといえども徒労に過ぎないばかりか、救われるべき人に対してそれだけ救いが遅れることになるので、\n\nこの点も厳に戒しめられているところである。\n\n従って問題が起きる場合を振返ってみると、ことごとく小乗信仰の結果であり、いずれも右の御教えに抵触していることは言うまでもない。\n\n小乗信仰とは自力本位であるから、いかに本教信者とは言え、否本教信者であるが故に御守護がないと言えよう。\n\n我々は、今後いかなる事態が起ろうとも、心を謙虚にし、神の愛を胸に畳んで、正邪善悪の判別力すなわち叡智を賜わり進むならば、\n\n世に恐るもののないことを一層銘記するのである。」\n\n---",
      "content_ptbr": "\"Parece haver entre os fiéis desta Igreja quem profira palavras de negação quanto a consultar médicos, tomar remédios ou injeções no caso do Johrei.\n\nInterpretar erroneamente o objetivo principal desta Igreja e receber a incompreensão da sociedade resultará, obviamente, em danos à Igreja.\n\nPortanto, peço que tenham bastante cuidado com esse ponto e reitero aqui a advertência para que jamais neguem a medicina.\n\nGostaria de expor meu ponto de vista sobre o acima exposto.\n\nPrimeiramente, visto que nossa Igreja Messiânica é certificada como pessoa jurídica religiosa, protegida pela lei nacional e tem reconhecida a liberdade de crença,\n\né natural que devamos respeitar a lei, e todos compreendem que devemos nos abster rigorosamente de qualquer coisa que infrinja a Lei dos Médicos.\n\nNo entanto, como o método de Johrei desta Igreja baseia-se num princípio de cura totalmente diferente da medicina moderna,\n\nse escrevermos ou falarmos os fatos como fatos e isso for interpretado com má fé, torna-se negação da medicina.\n\nSendo assim, pode haver quem sinta uma contradição à primeira vista com o texto acima, mas não é assim.\n\nIsso se deve aos grandes milagres do método de Johrei desta Igreja, que não permite comparação com nenhum outro.\n\nPrimeiro, é a manifestação da força capaz de ressuscitar pacientes graves desenganados pelos médicos.\n\nAlém disso, é algo que qualquer um pode fazer ao ingressar na fé; cura mesmo que se duvide; os sermões ficam em segundo ou terceiro plano, concentrando-se e penetrando diretamente na alma humana, possibilitando a reforma e o aprimoramento.\n\nQuanto mais se salva as pessoas, maior a força Divina que se recebe.\n\nMesmo nos locais mais remotos e distantes, é possível receber milagres da mesma forma, etc.\n\nÉ indiscutível que esta é a origem e a manifestação da força e virtude infinitas e absolutas.\n\nPortanto, ao transmitir às pessoas os princípios do Johrei e os aspectos patológicos clínicos desta Igreja, não há a menor necessidade de ignorar a vontade do outro e forçar a barra.\n\nPelo contrário, repetir insistentemente pode parecer fervor, mas fomos ensinados que, na verdade, é uma blasfêmia contra a Vontade Divina.\n\nOutro ponto importante é que, com a aproximação do tempo final, o julgamento entre os que serão salvos e os que não serão torna-se mais rigoroso.\n\nPortanto, pessoas que não entendem quando se fala desta Igreja, que viram as costas aos fatos ou que não entendem mesmo ao verem os Livros Divinos,\n\nou o tempo delas ainda não chegou, ou já estão destinadas à extinção.\n\nPor isso, por mais que se esforce para salvá-las, não passa de esforço inútil; além disso, atrasa a salvação daqueles que devem ser salvos.\n\nEste ponto também tem sido rigorosamente advertido.\n\nConsequentemente, ao analisarmos os casos em que surgem problemas, vemos que todos são resultado de 'fé do Pequeno Veículo' (Shojo), e nem é preciso dizer que todos conflitam com o ensinamento acima.\n\nA fé do Pequeno Veículo baseia-se no esforço próprio (Jiriki), por isso, por mais que se diga fiel desta Igreja, ou melhor, justamente por ser fiel desta Igreja, pode-se dizer que não há proteção Divina.\n\nNós, aconteça o que acontecer daqui para frente, se mantivermos o coração humilde, guardarmos o amor de Deus no peito e avançarmos recebendo a sabedoria, ou seja, a capacidade de discernir o certo do errado e o bem do mal,\n\ngravaremos ainda mais em nós que não há nada a temer no mundo.\"",
      "has_translation": true,
      "date": "昭和29年10月20日発行"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 2,
      "publication_title": "少し話して分からない人は手放せ （昭和28年6月6日）",
      "publication_title_ptbr": "Solte as pessoas que não entendem após uma breve conversa (6 de junho de 1953)",
      "content": "「それから、今までもそうでしたが、これからは信仰の話をしても分からない人は、あんまり追いかけない方がよいです。\n\n追い放した方がよいです。というのはメシヤ教はすばらしいものだ、神様はたいしたものだと言うが、それには違いないが、\n\n今度の最後の審判というものは、審判は善悪の裁きだが、ふつうは一人でも多く、ほとんど世界人類が救われるように思いがちですが、救われる人はごく少ないので、あとはみんな駄目になる、滅びるのです。\n\nそれをよく分かっていなければならない。\n\nだから少し話して分からない人は放してしまった方がよいです。\n\nそれは閻魔の帳の方ではチャンと消してあるのです。\n\nかえってその方が楽で、そのために救われるべき方の人が遅れたりするからいけないのです。\n\nですからそうした方が非常に楽で、救われるべき人が早く救われます。そのことを書きました。\n\n（御論文「最後の審判とは何か」）」\n\n---",
      "content_ptbr": "\"Além disso, como já era antes, daqui para frente, é melhor não perseguir muito as pessoas que não entendem mesmo quando se fala sobre a fé.\n\nÉ melhor soltá-las. Dizem que a Igreja Messiânica é maravilhosa, que Deus é grandioso, e isso é verdade,\n\nmas o Juízo Final desta vez é o julgamento do bem e do mal. Normalmente, tende-se a pensar que o maior número possível de pessoas, quase toda a humanidade, será salva, mas os que serão salvos são muito poucos; o restante vai fracassar, vai perecer.\n\nÉ preciso compreender bem isso.\n\nPor isso, é melhor soltar aqueles que não entendem após uma breve conversa.\n\nEles já foram devidamente riscados no livro do Juiz do Inferno (Enma).\n\nAo contrário, é mais fácil assim; insistir neles faz com que as pessoas que deveriam ser salvas se atrasem, o que não pode acontecer.\n\nPortanto, fazer assim é muito mais fácil e as pessoas que devem ser salvas serão salvas mais rápido. Escrevi sobre isso.\n\n(Ensinamento: 'O que é o Juízo Final')\"",
      "has_translation": true,
      "date": "昭和28年6月6日"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 3,
      "publication_title": "御神書を拝読しても信仰心の起らない者はほったらかして良い （昭和26年12月8日）",
      "publication_title_ptbr": "Pode-se deixar de lado quem não desperta a fé mesmo lendo os Ensinamentos Divinos (8 de dezembro de 1951)",
      "content": "**信者の質問** \n「ＴＳ（四十二歳）、昭和六年五月満州にて流行性脳脊髄膜炎で入院し、七年五月ごろより松葉杖で歩行でき、九年春、歩行もふつうになりましたが、\n\n十七年ごろより再発し、電気マッサージ、ペニシリン四十本いたしましたが、立つことができません。\n\n家業は写真屋でございます。御浄霊を頼まれ、七十回ほどさせていただきましたが、たいして変化もございません。\n\n本人も家族も信仰心がございません。一週間ほど前に近所からいただいたリンゴに「優曇華（うどんげ）の花」が咲いておりました。\n\n三、四年前にもそういうことがあり、母が中風ですぐ死んだそうで、たいへん心配しておりまして、天津祝詞と善言讃詞を奏上いたしました。\n\n御浄霊の箇所および「優曇華の花」につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示** \n「信仰心がない・・・これはいけませんね。こういう考え方はね。\n\n七十回もやって、信仰心が起らないような人間なら止した方が良いですよ。\n\nこれは、いくらやっても駄目ですよ。\n\n最初は誰も信仰心がなくても良いですがね。\n\nこれだけ行くうちには、神様の話もしたでしょうが、これだけやってもこういうのは・・・そういうことに無駄骨折るのは、神様に対してもったいないですよ。\n\nだから止めた方が良いですよ。\n\nもう一つは、御神書・・・新聞とか雑誌とか・・・読まして、そうして信仰心の起らないのは、ほったらかして良いですよ。\n\nあれを読んで、少しも信仰心が起らないのは、要するに頭脳が麻痺しているんだから・・・\n\nあれを読めば解るように書いてあるんだから、そいつに心が動かないようだったら駄目ですね。\n\nそうかといって、ぜんぜん駄目ではない場合もある。\n\n時節がある。ああこれだなと言ってくることがありますからね。\n\n読ませるだけは必要ですから、そこで、感じないような人は、まずほったらかしておくという方が能率的ですよ。\n\nこんなに・・・七十回も行ってやるということは、能率的でない。\n\n無駄骨というわけですから、かえってもったいないですよ。」\n\n---\n\n心の歪んだ人には勧めない\n**信者の質問** \n「私が観音教を人に勧める場合に次のような事を言われました。\n\n貴殿は貴家を挙げて観音教を信奉してもあなたの子の代、または孫の代に放任し、または無関心の場合を保証出来ない。\n\n故に無関心無信奉が祟って観音教の御軸、御額が却って末代において障害とならないかと言います。これはどうした事でしょう。\n\nそれで教修を断り勝ちです。\n\n正しい神様に断じてあるべきでないのが本教団だと言っても聞き入れません。」\n\n**明主様御垂示** \n「こういう事を言ったらキリがない。教団で救われた人は祖先になる。これから新時代の祖先になる。\n\nそして祖先が徳を施すから、子孫は皆良い訳である。\n\n悪い子孫が出るのは 祖先の徳が足りない訳であるともいえる。\n\n物を悪くとればどんなにも悪くとれる。\n\n悪くとる人は心にどっか違った所がある。\n\nこういう人は、無理に奨めず、時節を待つ。\n\nまず何より現在を救われたい、世の中を良くしたい、それだけの考えでよい。\n\n取越し苦労や過越し苦労はいけない。\n\n観音様にお任せするとうまくいく。\n\n不安に襲われるのは霊層界の下にいるからで、段々救われると何となく不安はなくなる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"T.S. (42 anos). Em maio de 1931, foi internado na Manchúria com meningite cérebro-espinhal epidêmica. Por volta de maio de 1932, conseguia andar de muletas e, na primavera de 1934, voltou a andar normalmente.\n\nPorém, por volta de 1942, teve reincidência; fez massagem elétrica e tomou 40 injeções de penicilina, mas não consegue ficar de pé.\n\nA família tem uma loja de fotografia. Pediram-me Johrei e ministrei cerca de 70 vezes, mas não houve muita mudança.\n\nNem ele nem a família têm fé. Cerca de uma semana atrás, numa maçã que ganharam de um vizinho, floresceu a 'Flor de Udumbara' (Udonge).\n\nComo isso aconteceu há 3 ou 4 anos e a mãe dele teve um derrame e morreu logo em seguida, eles estão muito preocupados. Entoei a Oração Amatsu Norito e a Zengensanshi.\n\nPeço orientação sobre os locais de Johrei e sobre a 'Flor de Udumbara'.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não ter fé... isso não é bom. Esse tipo de pensamento.\n\nSe a pessoa não desperta a fé mesmo após receber 70 vezes, é melhor parar.\n\nNão adianta, por mais que faça.\n\nNo início, tudo bem ninguém ter fé.\n\nMas indo tantas vezes, você deve ter falado de Deus; fazer tanto assim e continuar desse jeito... esforçar-se em vão nessas coisas é um desperdício perante Deus.\n\nPor isso, é melhor parar.\n\nOutra coisa: faça ler os Ensinamentos Divinos... jornal, revista... e se a fé não despertar, pode deixar de lado.\n\nQuem lê aquilo e não sente nem um pouco de fé, é porque, em suma, o cérebro está paralisado...\n\nEstá escrito de forma que se entenda ao ler, então se o coração não se mover com isso, não serve.\n\nNo entanto, há casos em que não é totalmente inútil.\n\nHá o tempo certo. Às vezes a pessoa vem dizendo 'Ah, é isso'.\n\nÉ necessário apenas fazer ler; se a pessoa não sentir nada, é mais eficiente deixá-la de lado por enquanto.\n\nIr fazer 70 vezes assim... não é eficiente.\n\nÉ esforço inútil, um desperdício.\"\n\n---\n\nNão recomendar a pessoas de coração distorcido\n\n**Pergunta de um fiel**\n\"Ao recomendar a Igreja Kannon às pessoas, disseram-me o seguinte:\n\n'Mesmo que você e sua família toda sigam a Igreja Kannon, não se pode garantir o caso de abandono ou indiferença na geração de seus filhos ou netos.\n\nPortanto, a indiferença e a falta de fé podem trazer maldição, e o Pergaminho e a Imagem da Igreja Kannon podem acabar se tornando um obstáculo para as gerações futuras'. O que significa isso?\n\nPor causa disso, eles tendem a recusar a Iniciação.\n\nMesmo eu dizendo que nesta Igreja jamais aconteceria algo assim com o Deus Correto, eles não dão ouvidos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se formos falar essas coisas, não tem fim. Quem for salvo pela Igreja se tornará um ancestral. Um ancestral da Nova Era daqui para frente.\n\nE como o ancestral concederá virtudes, os descendentes serão todos bons.\n\nSe surgirem maus descendentes, pode-se dizer que é porque falta virtude ao ancestral.\n\nSe quiser interpretar as coisas pelo lado ruim, pode-se interpretar de qualquer jeito.\n\nPessoas que interpretam mal têm algo errado no coração.\n\nPara essas pessoas, não se deve recomendar à força, mas esperar o tempo certo.\n\nPrimeiro de tudo, basta o pensamento de querer ser salvo agora e querer melhorar o mundo.\n\nSofrimento antecipado ou sofrimento pelo passado não é bom.\n\nSe deixar nas mãos de Kannon, tudo corre bem.\n\nSer atacado pela ansiedade é porque se está num nível espiritual baixo; à medida que for sendo salvo, a ansiedade desaparecerá naturalmente.\"",
      "has_translation": true,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 4,
      "publication_title": "豚に真珠 （昭和25年5月27日）",
      "publication_title_ptbr": "Pérolas aos Porcos (27 de maio de 1950)",
      "content": "**信者の質問** \n「種々な宗教を渉り歩いた方には批判的態度の方が多く、本教の有難いところが分ったように見えても中々入信迄には至りません。\n\nこのようなお方はどんな具合に御導きしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「放っておけばよい。話しても分らないのは霊的の盲である。本をよく読ませる。\n\nそれで分らぬ人はまず救われぬ人である。\n\n目の見えぬ人に見せても無駄である。豚に真珠である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Muitas pessoas que percorreram várias religiões têm uma atitude crítica e, mesmo parecendo ter entendido a preciosidade desta Igreja, dificilmente chegam a ingressar na fé.\n\nComo devemos encaminhar esse tipo de pessoa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deixe-as de lado. Quem não entende mesmo conversando é cego espiritualmente. Faça-as ler bem os livros.\n\nQuem não entende nem com isso, a princípio, é uma pessoa que não será salva.\n\nÉ inútil mostrar a quem não enxerga. É dar pérolas aos porcos.\"",
      "has_translation": true,
      "date": "昭和25年5月27日"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 5,
      "publication_title": "老人に分りやすい説明法 （昭和24年2月27日）",
      "publication_title_ptbr": "Método de explicação fácil para idosos (27 de fevereiro de 1949)",
      "content": "**信者の質問** \n「観音様と阿弥陀様との関係について、火、水あるいは東洋及び西洋の例を言って、観音様の方が阿弥陀様より上だと説いても、阿弥陀様の方が上だと思って中々分りません。\n\n仏教信徒、特に老人等に分りやすい説明方法をお教え下さい。」\n\n**明主様御垂示** \n「話で分らぬから、放っておく事。\n\n（以前、麹町で一軒支部を作った時にもそんな話があった。・・・本願寺は法蔵菩薩を崇めている）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a relação entre Kannon e Amida, mesmo explicando com exemplos de Fogo e Água, ou Oriente e Ocidente, e dizendo que Kannon é superior a Amida, eles acham que Amida é superior e dificilmente entendem.\n\nPor favor, ensine um método de explicação fácil de entender para budistas, especialmente idosos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não entendem conversando, deixe-os de lado.\n\n(Houve uma conversa assim quando abri uma filial em Kojimachi antigamente... O Templo Honganji venera o Bodhisattva Hozo)\"",
      "has_translation": true,
      "date": "昭和24年2月27日"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 6,
      "publication_title": "救われそうな人はそんなに手数がかからない （昭和28年6月5日）",
      "publication_title_ptbr": "Pessoas que podem ser salvas não dão tanto trabalho (5 de junho de 1953)",
      "content": "「結局、最後の審判にはいって行きますが、それについて信者を作る場合に、今までは一人でも多く救いたいとしてましたが、これはあたりまえの話です。\n\nしかし、神様は大きな愛だから、どんな気の毒な者でも救ってくださると思ってますが、それは間違ってます。\n\n神様は、救う者と救わない者とをチャンと分けるのです。\n\nですから救われない運命の者に骨折るだけ無駄になるわけです。\n\n救わるべき者と救われない者との判別、その考え方が大いに必要になるのです。\n\nそれで救われそうな人は、そんなに手数はかからないのです。\n\nそれだけの因縁がありますから、すぐに分かります。\n\nそれから迷ったりいろいろゴタゴタするのは駄目なのです。\n\nそういう者にかかり合わないようにするのです。そのことを書きました。\n\n（御論文「最後の審判とは何か」発表）」\n\n---",
      "content_ptbr": "\"No fim, estamos entrando no Juízo Final. Sobre isso, ao formar fiéis, até agora tentávamos salvar o maior número possível, o que é natural.\n\nPorém, pensa-se que, como Deus é Grande Amor, Ele salvará qualquer um, por mais digno de pena que seja, mas isso está errado.\n\nDeus separa direitinho os que Ele salva e os que não salva.\n\nPortanto, esforçar-se por quem tem o destino de não ser salvo é desperdício.\n\nA distinção entre quem deve ser salvo e quem não será, essa forma de pensar torna-se muito necessária.\n\nAssim, as pessoas que parecem que serão salvas não dão tanto trabalho.\n\nComo elas têm afinidade para isso, logo se percebe.\n\nAqueles que vacilam ou criam muitas confusões não servem.\n\nDeve-se evitar envolver-se com esse tipo de pessoa. Escrevi sobre isso.\n\n(Publicação do Ensinamento 'O que é o Juízo Final')\"",
      "has_translation": true,
      "date": "昭和28年6月5日"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 7,
      "publication_title": "あんまり汚い人間は邪魔 （昭和28年6月7日）",
      "publication_title_ptbr": "Pessoas muito sujas são um estorvo (7 de junho de 1953)",
      "content": "（御論文「最後の審判とは何か」）\n\n「つまり神様の方が激しくなるわけです。\n\n大本教のお筆先に「神激しくなれば、人民穏やかになるぞよ」というのがありますが、なかなかうまく言ってあります。\n\nそういうようなわけで、曖昧であったのがはっきりしてくるというわけです。\n\nだから分かる人は救われる人で、分からない人は滅びる人と、こういう具合にだんだん決まってくるのです。\n\nところが分からない人の、滅びる方がずっと多いのです。\n\nですからどんな人でも救われると思う人が、今までは大部分でしたが、そうではないので、救われる人の方が少ないのです。\n\nですから救ってやりたい救ってやりたいと、こっちで思っていても駄目な人は駄目なので、諦めるということが肝腎です。\n\nそれでミロクの世というすばらしい世の中ですから、あんまり汚い、わけの分からない人間は、かえって邪魔になるわけです。\n\n神様の方では人口を増やすのは、なんでもないのです。\n\n今でも増え過ぎて困るのです。\n\nですから倍くらいにするのは、なんでもないのです。\n\nまた、将来その方が有利です。捨てられて滅びる人は実にかわいそうなものですが、これはどうもしかたがありません。\n\nですから、その点をよく心得ておくべきです。\n\nこれはいつも言うとおり、今度の御神業は、人がやるのでなくて、神様がやるのですから、骨を折らなくてできる御神業です。\n\nですから骨の折れるような難しいことは避けた方がよいです。\n\n楽にスラスラと行くことだけをやればよいのです。\n\nだからかえって楽で非常によいです。そこが天国を造る宗教としての、かなったやり方になるわけです。\n\n今までは地獄の中で天国を造ろうとするのですからして、まだまだ天国を造る時が来てないのです。\n\n地獄の中で天国を造るのだから、苦心惨憺して非常に骨が折れるのです。\n\n人間はそういうのを長い間見てきましたから、どうしても苦しむことがよいように、つい思うのです。\n\nだから今言ったようなことを本当に意識するには、なかなか骨が折れますが、その点はよく気がつくように心掛けていなくてはいけません。\n\nだから美術館や庭やなにかが早くできたので、信者でない人などが、これほどにするには随分苦心しただろうと言いますが、実は少しも苦心もなにもしないのです。\n\n楽過ぎるくらいなにも考えないで、その都度、気の向いた時にちょっと指図するくらいで、それでチャンとできてしまうのです。\n\nやはり苦心して造ったものは、それを見た感じは、やはりその苦心が移りますから、あんまり楽しい良い気持ちはしないものなのです。\n\nこういうことも今まではみんな知らなかったのです。私は展覧会などに行って、いろんな絵を見ますが、非常に嫌な感じがします。\n\nというのは、どうかパスされようとして苦心惨憺するのですが、その苦心がチャンと絵に現われているのです。\n\nですからそれから受ける感じは、作者の苦心がこっちに来ますから、少しも良い気持ちはしません。\n\n楽しみ楽しみやった良い作品は、それがやはり移りますから、見ていて楽しい良い気持ちがします。\n\nそういうことも世間にある美術館の人などは知らないのです。\n\n要するに霊的智識がないので、形だけに囚われているからです。\n\n根気良く苦心惨憺して作った物が良いというように思うのです。\n\nそこに今までの考え方とよほど違う点があります。」\n\n---",
      "content_ptbr": "(Ensinamento: 'O que é o Juízo Final')\n\n\"Ou seja, Deus torna-se mais intenso.\n\nNa 'Ofudesaki' da Oomoto diz: 'Quando Deus se torna intenso, o povo se acalma'; é dito de forma muito acertada.\n\nPor causa disso, o que era ambíguo vai ficando claro.\n\nAssim, vai se definindo gradualmente: quem entende é quem será salvo, quem não entende é quem perecerá.\n\nPorém, os que não entendem, os que perecerão, são muito mais numerosos.\n\nAté agora, a maioria achava que qualquer pessoa seria salva, mas não é assim; os que serão salvos são a minoria.\n\nPortanto, mesmo que nós pensemos 'quero salvar, quero salvar', quem não serve, não serve; o essencial é desistir.\n\nSendo o Mundo de Miroku um mundo maravilhoso, pessoas muito sujas, que não entendem nada, acabam sendo um estorvo.\n\nPara Deus, aumentar a população não é nada.\n\nAtualmente, até o excesso de população é um problema.\n\nEntão, dobrar a população não é nada difícil.\n\nAlém disso, no futuro isso será mais vantajoso. As pessoas que forem descartadas e perecerem são realmente dignas de pena, mas não há o que fazer.\n\nPortanto, devem ter esse ponto bem em mente.\n\nComo sempre digo, esta Obra Divina não é feita pelo homem, é feita por Deus, então é uma Obra Divina que se realiza sem esforço árduo.\n\nPor isso, é melhor evitar coisas difíceis que exijam muito esforço.\n\nBasta fazer apenas o que flui fácil e suavemente.\n\nPor isso, ao contrário, é muito fácil e muito bom. Essa é a maneira adequada para uma religião que constrói o Paraíso.\n\nAté agora, tentava-se construir o Paraíso dentro do Inferno, porque ainda não tinha chegado o tempo de construir o Paraíso.\n\nConstruir o Paraíso dentro do Inferno exige esforço penoso e muito sacrifício.\n\nComo o ser humano viu isso por muito tempo, acaba pensando que sofrer é bom.\n\nPor isso, conscientizar-se verdadeiramente do que acabei de dizer é um pouco difícil, mas vocês devem se esforçar para perceber bem esse ponto.\n\nPor exemplo, o Museu de Arte e os jardins ficaram prontos rápido; pessoas que não são fiéis dizem 'deve ter dado muito trabalho para fazer tudo isso', mas na verdade não houve trabalho nenhum.\n\nÉ tão fácil que nem penso em nada; apenas dou umas instruções de vez em quando, quando tenho vontade, e a coisa fica pronta direitinho.\n\nCoisas feitas com muito esforço penoso transmitem essa sensação de esforço a quem as vê, então não se sente algo muito prazeroso ou bom.\n\nNinguém sabia disso até agora. Quando vou a exposições e vejo vários quadros, sinto algo muito desagradável.\n\nIsso porque eles se esforçam penosamente para serem aprovados, e esse esforço aparece claramente no quadro.\n\nEntão, a sensação que recebo é que o sofrimento do autor passa para mim, por isso não me sinto nada bem.\n\nObras boas feitas com prazer transmitem isso, então ao vê-las, sente-se algo prazeroso e bom.\n\nAs pessoas dos museus do mundo não sabem disso.\n\nEm suma, por não terem conhecimento espiritual, ficam presas apenas à forma.\n\nAcham que coisas feitas com persistência e esforço penoso é que são boas.\n\nAí está um ponto muito diferente da forma de pensar até agora.\"",
      "has_translation": true,
      "date": "昭和28年6月7日"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 8,
      "publication_title": "滅びる人と救われる人とは決まっている （昭和28年7月1日）",
      "publication_title_ptbr": "Quem perecerá e quem será salvo já está decidido (1 de julho de 1953)",
      "content": "**信者の質問** \n「一般に無神論者と言われている中にも、先祖祀りということはしている所はありますが、どうもお蔭をいただけません。\n\nそういう人達をこのお道にお導きする方法を御教えお願い申し上げます」\n\n**明主様御垂示** \n「別に方法というのはありません。\n\nなぜかというと、導くということは導かれるというそういう人が機会を与えられた場合に、話を聞くとか、こっちの新聞を見ればそれでよいのです。\n\nあとは心配しなくてもよいのです。\n\nなぜといって人によって時期がありますから、その人が救われる時期が来ないと、いくら言っても駄目です。\n\nその時期というのは非常に神秘なもので難しいものです。\n\n例えば木なら木として、幹があって枝がありますが、幹が救われてから次に大枝、小枝、葉というのが順序です。\n\nですから幹が救われて、次に葉を救おうとしても、それは順序が違うから、そうはゆきません。\n\nそこでメシヤ教の人は、私は根です。幹部の人は、幹の人は今はちょっと言えませんが、大枝のほうでしょう。\n\n大枝が救われて小枝が救われて行くのです。\n\nそれを放ったらかしておいて葉を救おうとしても、それは順序が違っているから救われません。\n\nそういう時期が来れば、喜んで話も聞くし御神書も読みます。\n\nだから分からないのはまだ時期が来ないのです。\n\nだからスラスラ行くのは時期が来たなと分かるし、割合に骨を折るのは時期が来ないのです。\n\nそれからこの間も書きましたが、滅びる人と救われる人とは決まっているのです。\n\nですから滅びる人はいくらやっても駄目です。\n\nだからさっきの「食道が悪くて、噴門からどうとかする」というのは、もう救われない側になっているのです。\n\n救われるのなら、そうならないうちにチャンと信仰にはいっています。\n\nですからそういう人を救おうとしても無駄というものです。\n\nそれは別に難しいことはないので、見分ければよいのです。\n\nこの人は救われるか、あるいはもう駄目な人かということはすぐ分かりますから、\n\nどっちかというと、楽にスラスラと行く人は時期が来て救われる運命にある人です。\n\nそれから楽に行かないのは救われないほうです。\n\nこの間の論文に書いてありますが、救われない人がすっと多いので、救われる人は十人に一人はないくらいなものです。\n\n最初は誰でも救われると思ってやりますが、救われない人を一生懸命にやるために、救われる人のほうが疎かになり、それがたいへんな間違いです。\n\nそういうことを見分けるのもその人の智慧証覚が向上していれば見分けもつきます。\n\nですから智慧証覚を磨けばその判断力がつくのです。\n\nそれで智慧証覚の磨けた人は、人から質問を受けても正確に返事ができるから、一般の人も早く信仰にはいるというわけです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Entre os que são chamados geralmente de ateus, há quem faça o culto aos ancestrais, mas parece não receber graças.\n\nPor favor, ensine-nos um método para encaminhar essas pessoas a este Caminho.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe um método específico.\n\nIsso porque, encaminhar significa que, quando a pessoa a ser encaminhada recebe a oportunidade, basta que ouça a conversa ou veja o nosso jornal.\n\nNão é preciso se preocupar com o resto.\n\nPorque cada pessoa tem seu tempo; se não chegar o tempo de ela ser salva, não adianta falar, por mais que se fale.\n\nEsse 'tempo' é algo muito misterioso e difícil.\n\nPor exemplo, numa árvore: existe o tronco e existem os galhos; a ordem é salvar o tronco, depois os galhos grandes, os galhos pequenos e as folhas.\n\nPortanto, se o tronco for salvo e depois tentarem salvar as folhas, a ordem está errada, então não funciona.\n\nNesse contexto, na Igreja Messiânica, eu sou a raiz. Os dirigentes... sobre os que são o tronco não posso dizer agora, mas seriam os galhos grandes.\n\nOs galhos grandes são salvos e depois os galhos pequenos vão sendo salvos.\n\nDeixar isso de lado e tentar salvar as folhas não funciona porque a ordem está errada, então não são salvos.\n\nQuando chegar esse tempo, a pessoa ouvirá a conversa com alegria e lerá os Ensinamentos Divinos.\n\nPortanto, quem não entende é porque ainda não chegou o tempo.\n\nAssim, quando flui suavemente, sabe-se que chegou o tempo; quando dá muito trabalho, é porque o tempo não chegou.\n\nAlém disso, como escrevi recentemente, quem perecerá e quem será salvo já está decidido.\n\nPor isso, quem vai perecer, não adianta, por mais que se faça.\n\nEntão, aquele caso de há pouco, do 'esôfago ruim, problema na cárdia', já está do lado dos que não serão salvos.\n\nSe fosse para ser salvo, teria entrado na fé direitinho antes de ficar assim.\n\nPortanto, tentar salvar esse tipo de pessoa é desperdício.\n\nIsso não é nada difícil, basta discernir.\n\nLogo se percebe se a pessoa será salva ou se já não tem jeito,\n\nentão, basicamente, quem vai fácil e suavemente é quem chegou o tempo e tem o destino de ser salvo.\n\nE quem não vai fácil é quem não será salvo.\n\nComo está escrito no ensinamento recente, as pessoas que não serão salvas são muito mais numerosas; as que serão salvas não chegam a uma em dez.\n\nNo início, agimos achando que todos serão salvos, mas ao nos esforçarmos demais com quem não será salvo, negligenciamos quem será salvo, e isso é um grande erro.\n\nPara discernir isso, se a Sabedoria Divina (Chie-Shokaku) da pessoa estiver elevada, ela consegue discernir.\n\nPortanto, se polir a Sabedoria Divina, adquire-se essa capacidade de julgamento.\n\nAssim, a pessoa que poliu sua Sabedoria Divina consegue responder com precisão às perguntas que recebe, fazendo com que as pessoas comuns entrem na fé mais rápido.\"",
      "has_translation": true,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 9,
      "publication_title": "霊位の低い人は入信できない （昭和23年9月8日）",
      "publication_title_ptbr": "Pessoas de nível espiritual baixo não conseguem ingressar na fé (8 de setembro de 1948)",
      "content": "**信者の質問** \n「時所位とはどういう関係でしょうか。」\n\n**明主様御垂示** \n「この三つがその人の値打ちにぴったり合うことが本当だがいままでは間違っていた。\n\n大本のお筆先に「世は逆さまになりたるから・・・」とある。\n\n最近特権階級がおっこちたが、おっこちて初めて所を得たのです。\n\nこれからは身魂相応になる。\n\nまたいままでは尊敬すべき人が下におり、軽蔑すべき人が上であって、これは霊的に時所位を得ていなかったのです。\n\n霊位の低い人はこの道に入れない。\n\n話しても判らないのはそういう人で、これはあきらめたほうがいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual é a relação entre Tempo, Lugar e Posição (Ji-Sho-I)?\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é que esses três coincidam perfeitamente com o valor da pessoa, mas até agora estava errado.\n\nNa 'Ofudesaki' da Oomoto diz: 'Porque o mundo virou de cabeça para baixo...'.\n\nRecentemente, a classe privilegiada caiu, e só ao cair é que encontrou seu verdadeiro lugar.\n\nDaqui para frente, será conforme a alma.\n\nAlém disso, até agora, pessoas dignas de respeito estavam embaixo e pessoas dignas de desprezo estavam em cima; isso porque espiritualmente não haviam obtido o Tempo, Lugar e Posição corretos.\n\nPessoas de nível espiritual baixo não conseguem entrar neste Caminho.\n\nAqueles que não entendem mesmo quando se fala são essas pessoas, e é melhor desistir delas.\"",
      "has_translation": true,
      "date": "昭和23年9月8日"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 10,
      "publication_title": "罪が多いと教修を受けられない （昭和24年8月）",
      "publication_title_ptbr": "Se tiver muitos pecados, não consegue receber a Iniciação (Agosto de 1949)",
      "content": "**信者の質問** \n「生後八カ月の子供、高熱が続き御浄霊一週間にて死亡、その祖父が教修をいただくはずでおりましたところ、\n\nその子の死亡した翌日列車事故にて死亡いたしました。これは霊的でございましょうか。」\n\n**明主様御垂示** \n「これはよほど罪が多いんですね。\n\n罪が多いために教修を受けるには早すぎるんですよ。\n\n教修を受けられるってことはもうそれだけの資格ができてるってことですからね。\n\nそれからまた、こんなふうにも考えられますね、教修を受けると困るっていう邪霊がいるんですね。\n\nそしてこっちにも邪霊に命をとられるだけの弱さがあるんですよ。\n\nだからやむを得ないんですね。\n\nよく、邪霊がいろんなことをして苦しめますからね。\n\n苦しめられるってのは苦しめられるべき資格・・・これは悪い意味での資格ですが・・・があるんですよ。\n\nだから、一方的にのみ悪いとは言えないんです。\n\n両方一致するものなんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma criança de oito meses teve febre alta contínua e morreu após uma semana de Johrei. O avô dela estava para receber a Iniciação (aulas para ingressar na fé),\n\nmas morreu num acidente de trem no dia seguinte à morte da criança. Isso seria espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso significa que há muitos pecados.\n\nPor ter muitos pecados, é cedo demais para receber a Iniciação.\n\nPoder receber a Iniciação significa que já se formou a qualificação para tal.\n\nAlém disso, pode-se pensar também desta forma: existe algum espírito maligno que ficaria em apuros se ele recebesse a Iniciação.\n\nE do lado dele, havia fraqueza suficiente para ter a vida tirada pelo espírito maligno.\n\nPor isso, foi inevitável.\n\nMuitas vezes, os espíritos malignos fazem várias coisas para causar sofrimento.\n\nSer atormentado significa que existe a qualificação para ser atormentado... qualificação no mau sentido.\n\nPor isso, não se pode dizer que é ruim apenas unilateralmente.\n\nAs duas coisas coincidem.\"",
      "has_translation": true,
      "date": "昭和24年8月"
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "title_ptbr": "Pérolas aos Porcos",
      "pub_idx": 11,
      "publication_title": "罪穢が多すぎると救いの綱につかまれない （昭和24年4月20日発行）",
      "publication_title_ptbr": "Se houver muitos pecados e impurezas, não se consegue segurar a corda da salvação (Publicado em 20 de abril de 1949)",
      "content": "**信者の質問** \n「神は浄化を下し給うてお救いくださる反面、苦痛をも与え給うのは罪業の許しの意味でしょうか、\n\nまた浄化と関連して死が与えられるということはいかに考えるべきでありますか。」\n\n**明主様御垂示** \n「罪業の払拭は苦痛によって行なわれるものと神にすがることによって楽にすむ場合とある。\n\n前者は無信仰者の場合であり、後者は信仰者の場合である。\n\n神からの救いの綱が下がってもそれをつかむことのできない人は罪穢が多すぎ霊体が重くてつかむことができないのである。\n\nしかるにその後浄化のため病気災難などの苦痛が起り、それによって罪が減るから霊が軽くなり、救いの綱へ手が届くことになる。\n\nそのようなわけでいくら良い教えを説いても救いの綱につかまり得ない人は、その罪の減るまで時期を待つほかはない。\n\nそのとき無理につかませても落ちてしまう。\n\nしかし右の場合、浄霊を受ければ楽に早く浄化される。\n\n浄霊によっても死ぬのは多くの場合心から神にすがらぬからで、その人の信仰のどこかに不純な点があることが多い。\n\nいっさいを擲（なげう）って神にすがる人は不治とみらるる病もたいていは助かるものである。\n\n信仰の浅い人は危機の場合迷いが生じやすいのでそのとたんに神の救いの綱が切れるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Deus concede a purificação para nos salvar, mas, por outro lado, também impõe sofrimento; isso teria o sentido de perdão dos pecados (karmas)?\n\nE como devemos considerar o fato de a morte ser dada em relação à purificação?\"\n\n**Ensinamento de Meishu-Sama**\n\"A eliminação dos pecados pode ocorrer através do sofrimento ou de forma suave ao apoiar-se em Deus.\n\nO primeiro caso é o dos que não têm fé; o segundo, o dos que têm fé.\n\nMesmo que a corda da salvação desça de Deus, a pessoa que não consegue segurá-la é porque tem pecados e impurezas demais, tornando o corpo espiritual pesado demais para segurar.\n\nNo entanto, depois disso, ocorrem sofrimentos como doenças e desastres para purificação; com isso os pecados diminuem, o espírito fica mais leve e ela consegue alcançar a corda da salvação.\n\nSendo assim, para as pessoas que não conseguem segurar a corda da salvação por mais que se preguem bons ensinamentos, não há outra opção senão esperar o tempo até que seus pecados diminuam.\n\nSe a fizerem segurar à força nesse momento, ela cairá.\n\nContudo, no caso acima, se receber Johrei, a purificação será suave e rápida.\n\nAqueles que morrem mesmo com o Johrei, na maioria dos casos, é porque não se apoiam em Deus de coração; muitas vezes há algum ponto impuro na fé da pessoa.\n\nQuem se lança inteiramente e se apoia em Deus, geralmente é salvo até de doenças consideradas incuráveis.\n\nPessoas de fé superficial tendem a vacilar em momentos de crise e, nesse instante, a corda da salvação de Deus se rompe.\"",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    }
  ]
}