{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 18,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "キリスト教徒の入信も差し支えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「キリスト教徒の人が御守、御神体をいただきたいと言いますが、差し支えございませんので・・・」\n\n**明主様御垂示**  \n「良いですよ。キリストだってこっちの部下です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "一人の人を救うとその系統の人がたくさん救われる",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "「その人を救うと、その系統の人の数が、ずっと多くなって救われる。\n\nその次に、その又一人一人が救われる。そう言う風に世界は出来ている。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "今救われている人は何万人の代表者",
      "publication_title_ptbr": "",
      "content": "一人だけ救うのも大変な手柄\n\n**信者の質問**  \n「私は終戦当時西部ニューギニアで祖国を偲ぶ頃、ある外人の言葉に「日本人は近日中に帰国するが三十五年経ったらまたこの地に来る。その時は世界平和時である」との言葉でしたが、何事か察する事も出来ませんでしたが、\n\nただ今私は教団の人となり、地上天国建設には日本人が第一人者であると思います。\n\n私としての務めはいかに進めば理想でしょうか。お尋ね申し上げます。」\n\n**明主様御垂示**  \n「第一人者と思うのはいいが言ってはいけない。\n\n一人でも多く救う。\n\n今救われている人は何万人の代表者である。\n\nそれが分れ何億か分れた種を救う。\n\nすると枝全部が救われる事になる。\n\nであるから一人だけ救うのも大変な手柄になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "死んだ霊が霊界で働く",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「御浄霊していて死亡した場合、一時発展の妨げになりますが、これはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはうっちゃらかしておけばいいんです。\n\n死んだ霊が霊界で働いてくれますから。\n\n自分が死んだため迷惑をかけたのを取り戻そうとして大いに働いてくれますからね。」",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "離信",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "離信の人をいかにすべきか",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄化療法時代にお守を頂き、その当時大分熱心に努力なさったと聞きましたが、こういう人が沢山いるようです。\n\n宗教になってから例祭の度毎に案内書を差し上げますが出て参りませんが、このままにして時期の来る迄置くべきでしょうか。\n\n以前にお道のためにお働きなさった人なら目覚める迄こちらから積極的に近づくべきでしょうか。\n\nどの方法を取るべきかを御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「捨てておくのは勿体ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "離信",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "離信の人は引っ張るな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教修を受けっ放しでその後連絡を断った人は教導所の方から積極的に引張ってやった方がよろしいでしょうか。本人の意志に任せた方がよろしいでしょうか。」\n\n**明主様御垂示**  \n「引っ張ってはいけない。\n\nいろいろの関係や神様の御都合でそうなっているのがいる。\n\n順序のため遅れているのである。\n\n俳優が役でない時に出ると、芝居を壊すようなものである。\n\n永遠に救わるべき所であるから、先で頭を下げてくるのが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "離信",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "布教の時期が早すぎたため信者に信仰が根付かなかった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「木曽川の上流の犬川に、海軍出の者で以前御用をさせていただいたことがあり、今は解らなくなった者がおります。\n\n父親は六十くらいですが、家に蛇を飼ってあり、二十数年前から、屋敷の青大将に肉を与え、その人が声をかけると出てき、毎日二百匁くらいの生肉を与えております。\n\n留守のときには、ここに置いておけと教えてやって置きますと、その肉がなくなっております。\n\n蛇はそうとうに長いのではないかと思われます。\n\nそのじいさんの言うことは蛇はいろんなことを聞き別けます。\n\nその附近にイカルカ池というのがあり、その附近の信徒は全部中絶しております。\n\nまた、キフネのカガミガ原のオカスの池というのがあり、その附近の信徒もほとんどおかしくなっております。\n\nそういう池に龍神の伝説か・・・メシヤ教の信仰する人の邪魔するのは、何かあるのではないかと思われますが、祝詞を奏上させていただきまして・・・」\n\n**明主様御垂示**  \n「そんな必要はないですよ。時期が早いんですよ。つまり早過ぎたんです・・・開いたのがね。」\n\n**信者の質問**  \n「池には、そういうことがございますのでしょうか」\n\n**明主様御垂示**  \n「ありますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "離信",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "離信が多く発展しない理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の分会は福井市が中心になりますので、福井市を重点に分会長以下開拓に努めておりますが思うように発展致しません。\n\n少数の入信者はありますが、初めは熱心であっても段々遠くなり「古きが消え新しきを生む」事を繰り返し、結局発展致しません。いかなる理由でしょうか。\n\nこれは私共の誠の不足からか、または土地の因縁によるのでしょうか。\n\n先日、分会長は氏神様に参拝祝詞を奏上し、本教発展を祈りましたが、今後はいかにしたらよいでしょうか。御教示願い上げます。」\n\n**明主様御垂示**  \n「信者を獲得出来ても離れるのは、一番の原因は土地にある。\n\n真宗の勢いの強い所で、何百年の歴史を持ち、根強く入っているから、一朝一夕には転換出来ぬ。これでいい。\n\n種を播くのであるから、いつか実る。\n\n人間の眼には発展せぬ所もある時期へゆくとパッと発展する。芽が表われるのである。\n\nであるから、そういう事は気にせずコツコツやってゆく。\n\n神様には順序があって、種を播く所、育てる所、刈り入れる所といろいろある。気をもむ必要はない。\n\n（新聞の妨害の事など、神様に聞くと・・・。\n\n神様は絶対力があるとすれば、そういうのをちょっとつまむのは訳はないのに悪口などをやってるのは、発展し過ぎると外に準備が出来ぬからであると・・・）\n\nすべて発展するものと衰えるものとある。\n\n（昔相場を研究したが、その結果「上げる時はパッと上り、下る時はジリジリ」これは上げ相場で、「ジリジリ上りパッと下る」のは下げ相場である。\n\n即ち上げる時には勢いがあり、下る時には上げる力がないのである。\n\n事業でも宗教でも同じ理屈である。\n\n本教も税金問題で暴騰した訳だ）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "街頭宣伝の可否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五六七教街頭宣教の可否及び時期を御教示下さい。\n\nまた、街頭宣教可ならば統一された宣教主旨を改めて御示し戴けましょうか。\n\nあるいは既に御発表の御論説により宣教させて戴いて宜しいでしょうか。あわせて御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「街頭宣伝は未だよい。\n\n光新聞を人に見せる程度である。\n\n今の所必要はない。あまりパッとやると反っていけない。\n\nそれよりか室内宣伝を出来るだけやった方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "布教に広告は不要",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「教導所を作った場合に、一般に知らせるのに広告などはいかがでしょうか」\n\n**明主様御垂示**  \n「広告はいりません。そんなことをしなくてもよい。\n\n理由をいえば、信者を連れてくるのは・・・信者になる人が来ますね。\n\nお客様がね。来るというのは神様なり、そこの家の先祖なりが連れてくるんです。\n\nだから広告を見なくても来るべき人は来る。\n\nだいたいああいうやり方は神様を冒涜することになる。\n\nあんまを開業したとか、歯医者を開業した、というやり方と同じだ。\n\nこれは極端な話だが、金光教の信者で、広告とか、人にも宣伝しないという・・・極端ですが ・・・なんにもしない。\n\nなんとかしたら良いでしょうと言うと、いや神様が連れてくるからという。\n\n二年間一人も来なかったそうです。\n\nそれから一人来て、それからぼつぼつ来て、たいへんに繁昌したというんですね。\n\nこれは極端ですが、神様を信ずるという点ではおもしろいと思う。\n\nだから、私は新聞広告だとか、宗教宣伝するという気持ちはちっともない。\n\nただ、いろいろなことの必要で「新しき暴力」の如き、みんなが間違っていることのために、ああいった拷問やなにかされて苦しむ人がたくさんできるから、それをやっているんです。\n\n一番初めに信仰雑話を出したことがあるが、新聞広告はどのくらい反響があるか試したんです。\n\nいずれ、結核の本も新聞広告をしますが、あれは、結核の人間を救いたいためです。\n\nあんまりひどいことになっているからね。\n\n「結核の革命的療法」として、または「結核の宗教療法」としてか、どっちかにする。\n\n信者が病気が治って、その人が宣伝して、だんだん連れてくるんです。\n\nその人がまた連れてくるというやり方がしっかりしている・・・強いです。\n\n人間の目には見えないけれども、神様には分かる。\n\nこの人が救われたら、こっちの人、今度はあの人と、霊界では順序が定まっている。\n\nだから、順序が来ていないのに、この人に知らせても入れないんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "目立たない布教でかえって有名に",
      "publication_title_ptbr": "27\\. 大乗と小乗について (Sobre Daijo e Shojo)",
      "content": "「だから今言った負けるが勝ち流に世の中を渡れば、必ずうまくいくんです。\n\n結局勝つんです。\n\nですからあらゆるものが、世の中のことは逆が多いんです。\n\nですから逆の結果、逆の現われかけーそういうことをみて、それに学ばなければいけないんですね。\n\nそうすると楽々と成功するというわけですね。\n\nそれで私がメシヤ教を始めた時分の・・・その前からですが、\n\nできるだけ人に知れないようにしろ、宣伝的のことを決してやってはいけない。\n\n目立たないように目立たないように、ヒッソリヒッソリするように、とみんなに言ったんですが、\n\nよく宣伝的にもっとやった方が良いと言った人がありましたが、\n\n私は知れないように知れないようにやった。\n\nところが知れちゃった。\n\nこれが逆効果です。\n\nだから知れるように宣伝的にやった宗教というのは、あんまり知れないんですね。\n\nしかし他のことはそうではないですよ。\n\n売薬とか石鹸とか、ああいうものはしますが、そうではない本当の仕事ですね。\n\nそれはできるだけ地味にした方が良い。\n\nですから支部や分所を作っても、世間に知れるようにしたら、\n\nかえって知れない。知れないようにした方が知れるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 6 de junho de 1952\\)**\n\n\"Como hoje há poucas pessoas, farei uma palestra um pouco diferente.\n\nEu sempre falo sobre Daijo e Shojo, mas parece que é muito difícil compreender isso verdadeiramente.\n\nDe fato, é difícil, sem dúvida.\n\nPor isso eu digo: não é Shojo nem Daijo, é Daijo e é Shojo... estou dizendo coisas opostas.\n\nFalando em Vertical (*Tate*) e Horizontal (*Yoko*), a Horizontal é Daijo e a Vertical é Shojo.\n\nEntão, não pode ser Daijo e não pode ser Shojo.\n\nE também deve ser Daijo e deve ser Shojo.\n\nPor isso, se dissermos que é muito difícil, é difícil; mas se compreender, é fácil. Não é nada de mais.\n\nA maneira mais fácil de entender isso é olhar para o resultado.\n\nSe o resultado for bom, não importa se é Daijo ou Shojo.\n\nHá muitas pessoas cujas ações são muito lógicas (estão de acordo com a razão), mas os resultados são ruins.\n\nNa verdade, quanto mais se conformam à lógica (convencional), pior é o resultado.\n\nAqueles que não se conformam à lógica têm melhores resultados.\n\nAgora, numa conversa estranha... torna-se uma questão de lógica/razão (*Rikutsu*).\n\nDesde a antiguidade diz-se com frequência 'A Razão fora da Razão' (*Rigai no Ri*), mas não existe razão fora da razão.\n\nSe não condiz com a razão, é porque a razão está errada.\n\nA primeira 'razão' de 'Razão fora da Razão' não é razão.\n\nA 'razão' posterior, de 'Razão fora da Razão', é a verdadeira.\n\nA anterior... a 'Razão' de fora da razão, essa está errada.\n\nE a 'razão' do mundo, na maioria das vezes, está errada.\n\nEntão, torna-se a razão que está fora da razão errada.\n\nPorém, a razão que está fora da razão errada significa que não está errada.\n\nSendo assim, não existe a expressão 'Razão fora da Razão'. É 'Razão dentro da Razão' (*Rinai no Ri*).\n\nDeve-se pensar bem nisso. Por exemplo, a medicina.\n\nDizem que a medicina é ciência, mas eu digo que não é ciência.\n\nO Johrei é a verdadeira ciência. Visto pelos resultados, o Johrei funciona melhor.\n\nAlém disso, com o Johrei, podemos explicar qualquer coisa, por mais profunda que seja.\n\nA medicina não consegue explicar.\n\nSe perguntar onde está a causa do resfriado, dizem que ainda não descobriram.\n\n'Doutor, onde é a causa desta doença?', dizem 'diz-se que é assim, mas ainda não sabemos'.\n\nDizem que a Hidrazida funciona, mas se perguntar por que funciona, não sabem.\n\nDizem que testaram, mas não entendem.\n\nTestar e não entender significa que aquilo não é ciência.\n\nEm suma, é um tiro no escuro (*Magure-atari*).\n\nDizem 'provavelmente funcionará', e testam se funciona ou não, se tem efeitos colaterais ou não... testam em animais, em humanos... fazem vários testes.\n\nIsso não é ciência.\n\nA ciência deve encaixar-se perfeitamente na equação.\n\nPortanto, fazer testes em animais não é ciência.\n\nAo atirar com uma arma, se a trajetória for exata, acerta-se o alvo.\n\nSe a trajetória não for exata, às vezes acerta, às vezes erra.\n\nPortanto, enquanto a medicina faz vários experimentos, ainda não é ciência.\n\nOu seja, é dedução. 'Provavelmente é assim', 'provavelmente será bom'.\n\n'Isto deve funcionar para disenteria'.\n\nTestam em algumas pessoas, e como melhoraram, dizem que é certamente bom... isso não é lógica.\n\nÉ um tiro no escuro.\n\nTodos os remédios são tiros no escuro.\n\nNão conseguem explicar por qual lógica, por qual ação funciona.\n\nChamam de teoria científica algo tão incerto quanto um tiro no escuro.\n\nComo todas as lógicas são assim, a verdadeira lógica acaba tornando-se a 'Razão fora da Razão'.\n\nPortanto, a lógica até agora... há lógicas que estão fora como agora, e lógicas que estão um pouco próximas da verdade. Há várias lógicas.\n\nAinda na medicina... mesmo supondo que o remédio funcione, há o que funciona temporariamente e o que funciona eternamente.\n\n'Está bem por meio ano', 'está bem por um ano', mas não se sabe o futuro; isso não funcionou verdadeiramente.\n\nÉ algo temporário. Os fertilizantes seguem a mesma lógica.\n\nSe for sulfato de amônio, aplica-se sulfato de amônio e funciona no primeiro ou segundo ano.\n\nDepois vai piorando. Não percebem isso e, como funcionou no início, acham que funcionará para sempre.\n\nRealmente, os olhos humanos são míopes.\n\nNão enxergam longe.\n\nJá com o Johrei, surge febre que não havia antes, surgem furúnculos.\n\nPor isso, temporariamente parece que piorou, mas superando isso, melhora.\n\nNa medicina, a febre baixa temporariamente ou a dor é aliviada.\n\nPortanto, a lógica deles é uma lógica de curto prazo.\n\nLógica sem eternidade.\n\nA nossa é a lógica eterna, por isso é a Verdade.\n\nPode-se dizer o mesmo sobre Shojo e Daijo.\n\nNo caso de Shojo e Daijo, o que soa mais plausível é o Shojo.\n\nIsso é como no Japão antes do fim da guerra: 'Sirva ao Estado com lealdade', 'Lealdade ao Imperador e Patriotismo (*Chukun Aikoku*) é o verdadeiro'; essa lógica trágica.\n\nQuando se ouve biografias de legalistas imperiais (*Kinno*) e o que fizeram, é uma lealdade de derramar lágrimas.\n\nAchamos grandioso.\n\nMas eu, desde aquela época, achava essas coisas ridículas.\n\nRia por dentro.\n\nAo ouvir um pouco, a lógica é muito boa.\n\nParece condizer com a razão.\n\nPor isso todos se impressionam e sacrificam até a vida.\n\nPortanto, o que eu sempre achei ser uma lógica Shojo foi quando enfatizaram que o Japão é muito leal ao Imperador e patriota... que os japoneses são leais. Eu pensei:\n\n'E se os coreanos e chineses também fossem leais e patriotas assim, como seria?'\n\nEntão a população do Japão aumenta.\n\nInevitavelmente falta comida, então precisa-se expandir para algum lugar.\n\nEntão, tem que se expandir para o país vizinho.\n\nMas se as pessoas do país vizinho fossem 'Leais e Patriotas', seria complicado.\n\n'Não deixaremos entrar nem uma pessoa de outro país, não daremos o país'.\n\nEntão, entrarão lá com força militar.\n\nTerão que se defender. Portanto, Lealdade e Patriotismo é como criar guerra.\n\nSe for algo que cria guerra, está errado.\n\nPor isso, o fato de ter mudado assim como resultado daquela derrota, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.\n\nTorna-se o não errar.\n\nEu, desde antes, detesto o 'Chushingura' (A lenda dos 47 Ronin).\n\nDetesto, e por isso, no Grande Festival da Primavera passado, mandei avisar para não apresentarem o Chushingura na narração de histórias (*Kodan*).\n\nEu detesto muito.\n\nPor que detesto? Eles sacrificaram suas vidas pela lealdade ao seu senhor, Asano Takumi no Kami, e lutaram com dificuldades extremas; isso é admirável.\n\nÉ admirável, mas originalmente o pensamento de vingança (*Adauchi*) é muito errado.\n\nSe for o filho... se o pai foi morto por alguém, diz-se que é o inimigo do pai, e se passar a vida inteira esforçando-se apenas para se vingar, o ser humano é algo muito ridículo;\n\nnasceu para melhorar o mundo... para Deus construir o Mundo Ideal, e desperdiçar a vida inteira para cometer um assassinato, percebe-se o quanto é errado;\n\ne se matar o inimigo do pai, o filho daquele dirá que é o inimigo do pai dele e fará o mesmo.\n\nÉ uma coisa ridícula.\n\nPor isso eu acho que o melhor é eliminar o pensamento de vingança.\n\nE o que faz o pensamento de vingança parecer mais grandioso é o 'Lealdade e Patriotismo', que é o representante disso.\n\nPor isso eu acho que aquilo não serve; a razão de eu detestar é essa.\n\nIsso é porque o pensamento de vingança foi incutido desde os ancestrais, é um pensamento realmente problemático.\n\nE outra coisa é a antiga era dos samurais.\n\nNa era dos samurais, os guerreiros criaram uma moral conveniente para si mesmos.\n\nEm troca, davam um estipêndio (*Fuchi*) suficiente para não passar fome a vida toda;\n\nassim, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... (o samurai defenderia), então não se podia atacar descuidadamente.\n\nAssim, o senhor feudal ficava seguro.\n\nPortanto, para garantir a segurança dos detentores de poder, criaram a moral conveniente chamada Bushido.\n\nEm troca, davam o sustento para não passar dificuldades a vida toda.\n\nEntão, agir como no Chushingura é algo natural.\n\nNão ouso dizer que é algo a ser venerado ou que tenha valor para ser avaliado.\n\nMesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso; é natural.\n\nÉ uma espécie de transação, economicamente falando. Recebeu o estipêndio para não passar fome, teve a vida mantida;\n\nentão, oferecer a vida pelo senhor é, economicamente falando, uma espécie de troca comercial.\n\nPortanto, não há nada de amor à humanidade ali, nada de sublime.\n\nFazer isso parecer sublime ou consagrar como divindade mostra o quanto a moral daquela época estava errada.\n\nA visão de hoje é uma visão Daijo.\n\nMas dizer que o Chushingura é grandioso ou que os Irmãos Soga são grandiosos é uma visão Shojo.\n\nPorque se vê apenas do ponto de vista daquelas pessoas.\n\nInevitavelmente, a Verdade é ver de forma Daijo.\n\nComo ver? Ver a humanidade mundial... ver o mundo.\n\nA Verdade é que o mundo todo melhore; isso é Daijo.\n\nO resto, a si mesmo... enfim, são palavras e ações estreitas.\n\nQuerer melhorar a própria casa é Shojo.\n\nPor isso, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.\n\nMelhorar apenas os próprios descendentes é o bem do Shojo.\n\nVisto mundialmente, é o mal do Daijo.\n\nPortanto, o comunismo é um bem Shojo.\n\nNão se importar se os outros se tornam infelizes não é Daijo.\n\nNo fim, torna-se mal.\n\nAgitar o mundo, causar insegurança às massas para impor sua ideologia...\n\nQuerer fazer feliz apenas a sua classe ou grupo é muito bom do ponto de vista Shojo, mas do ponto de vista da humanidade mundial, é mal.\n\nPor isso, coisas assim são temporárias e nunca terão sucesso.\n\nNão terão, mas na Administração (*Keirin*) de Deus, aquilo também é necessário.\n\nOu seja, foi fazendo o bem e o mal lutarem que a cultura atual se desenvolveu.\n\nPor isso a cultura material desenvolveu-se tanto.\n\nComo isso foi por ter feito o bem e o mal lutarem, o que passou era inevitável.\n\nPorém, se deixar atritar para sempre, não fará a humanidade progredir, mas sim ser destruída.\n\nPor isso, corta-se aqui, e não se deixa mais haver atrito entre bem e mal... quando digo não deixar, refiro-me a não deixar haver atrito de matança como na guerra.\n\nRefiro-me à competição internacional.\n\nIsso existirá. Por exemplo, os esportes.\n\nDaquela forma, os países do mundo tentam obter a vitória... isso é atrito, mas é competição (*Kyoso*), não luta/conflito (*Toso*).\n\nIsso prosperará muito.\n\nPortanto, pela Administração de Deus, a cabeça da humanidade será levada para esse lado.\n\nE a matança mútua será encerrada.\n\nO mais fácil de entender é a bomba atômica.\n\nSe a matança continuar, trarão a bomba atômica.\n\nSe fizerem isso, a humanidade será extinta.\n\nPortanto, chegamos a este ponto, e tornou-se a época de fazer parar a luta entre o bem e o mal.\n\nEntão, quando o mundo se tornar sem luta entre bem e mal, agora virá a competição que mencionei.\n\nCoisas desse tipo prosperarão.\n\nAgora é o mundo da arte.\n\nO ser humano, até agora, tinha certo interesse em matar pessoas.\n\nSamurais, a era das guerras civis, etc.\n\nAté bem pouco tempo, o ser humano tinha interesse na matança mútua.\n\nDo nosso ponto de vista, é uma profissão perigosa, arriscando a vida.\n\nEu dispensaria ser samurai, mas havia muitos humanos que desejavam isso e queriam tornar-se samurais.\n\nIsso mostra o quanto gostavam de matar, o quanto tinham interesse.\n\nPortanto, o ser humano daqui para frente perderá o interesse em matar pessoas.\n\nQuem tem interesse em matar pessoas é o Deus Guardião Secundário (*Fuku-shugoshin*).\n\nSão espíritos animais. Por isso formou-se tal sociedade.\n\nIsso porque o Mundo Espiritual estava escuro e os Guardiões Secundários prevaleciam.\n\nQuando o Mundo Espiritual clarear, a força dos Guardiões Secundários ficará muito tênue.\n\nEnfraquecerá. Quando o Guardião Secundário enfraquece, o Deus Guardião Principal (*Hon-shugoshin*) torna-se mais forte.\n\nEntão, passa-se a gostar de coisas pacíficas.\n\nPortanto, à medida que o Guardião Secundário atrofia, o ser humano passa a ter outros prazeres.\n\nNão matar pessoas, mas vivificar pessoas ou alegrar pessoas; o interesse nisso surgirá gradualmente.\n\nPara onde isso vai? Vai para a arte.\n\nDaqui a pouco escreverei, mas quando chegar o Mundo de 567, gostarão muito de arte.\n\nGeralmente, em cada cidade haverá um teatro ou algo assim.\n\nE em todos os lugares haverá parques.\n\nParques e jardins de flores... coisas assim serão feitas.\n\nE uma vez por semana haverá reuniões nas cidades e vilas.\n\nE quando se reunirem, mostrarão obras de arte uns aos outros, farão as filhas dançarem, outros cantarão canções; terão muito prazer nisso.\n\nTambém na parte literária, farão poemas *Waka* ou *Haiku*, ou jogarão *Go* e *Shogi*.\n\nCompetirão através disso. Será um mundo assim.\n\nA culinária também se desenvolverá muito, e nessas ocasiões compararão as comidas... farão competições de iguarias.\n\nE as viagens. Nas viagens, a passagem de trem será quase de graça.\n\nE empresas, fábricas ou grupos poderão viajar regularmente;\n\ne também... haverá ricos e pobres, várias situações, mas\n\nmesmo os pobres, não haverá pobreza de passar fome.\n\nMesmo no nível de vida mínimo, comerão confortavelmente.\n\nIsso porque as doenças desaparecerão.\n\nSe as doenças desaparecerem, certamente não haverá pobres.\n\nA causa da pobreza é toda doença.\n\nE também o discernimento (*Ryoken*) de todos ficará melhor do que agora, então todos trabalharão com alegria.\n\nPor isso ficará muito bom. Trabalhando meio dia, poderá se comer confortavelmente.\n\nE os ricos tornarão públicos todos os seus lucros.\n\nNeste semestre a Mitsui ganhou tantos bilhões. A Sumitomo teve lucro de tantas dezenas de bilhões.\n\nPublicarão claramente.\n\nEntão, não poderão usar isso de forma privada.\n\nNormalmente, tornarão apenas um terço como renda (pessoal), e destinarão dois terços para obras públicas.\n\nPara que tipo de coisas darão? Para instalações de lazer. Teatros, por exemplo.\n\nEntão, a taxa de entrada será quase simbólica.\n\nPorque o objetivo não é ganhar dinheiro.\n\nEntão, a arte se desenvolverá muito. A arquitetura... farão coisas magníficas e esplendorosas.\n\nSerá algo como o Paraíso da Terra Pura.\n\nO meu modelo de Paraíso Terrestre é algo muito modesto.\n\nQuando chegar essa era, coisas como esta serão como algo construído na periferia.\n\nPortanto, quando isso acontecer, o teatro, o cinema e tudo o mais serão muito diferentes.\n\nSe ficar falando nisso, não tem fim.\n\nEscreverei aos poucos, mas, enfim, é um mundo muito divertido.\n\nDeus desenvolveu a cultura material até hoje com o objetivo de construir esse mundo.\n\nPara desenvolver, era preciso haver maus, era preciso fazer com que se matassem, senão não desenvolveria;\n\ninvenções e descobertas humanas... as invenções eram para a guerra, então até agora foi necessário.\n\nPensando assim, entende-se que a era das guerras até hoje está finalmente chegando ao fim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "明主様は露骨な宣伝がお嫌い",
      "publication_title_ptbr": "",
      "content": "（福屈秀介氏著作「神の子アヴァックの奇蹟」を井上先生朗読）\n\n**明主様御垂示**  \n「現代的でいいですね。\n\nいまの時代にはこういう説き方がよろしい。よくできてますよ。\n\n講演会でもして配ったら反響があるでしょう。\n\n最初から露骨に出さぬやり方がよい。\n\n新しい行き方だ。\n\n神懸り的、説教的では駄目ですよ、マタカ・・・と思われる。」\n\n**信者の発言**  \n「大先生（註　明主様のこと）が御治療なすっておられる写真とともにアメリカのミシガン大学へ送ろうと思いますが・・・（福居氏）」\n\n**明主様御垂示**  \n「いや、それはいけない、これだけ送ればよい。\n\n露骨な宣伝は私は嫌いですよ。\n\n腹の大きいのは腎臓が悪いんです。\n\n脳膜炎はよく治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "医療拒否せずの貼り札",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「患者に向かって薬毒の事を御話し致しますと往々「観音教は医療を拒否するものである」との印象を与え、何かと世間の誤解をうける怖れがありますので、\n\nこれを避けるため、各教導所に次のような趣旨の事を書いて貼っておく事はいかがでしょうか。」\n\n「どなたでも浄霊をうけるより医療によって治そうと御思いの方は御遠慮なく医療の方を御採り下さい」\n\n**明主様御垂示**  \n「出してもよい。しゃべり方と相手による。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "機関誌を掲示してよい",
      "publication_title_ptbr": "67\\. Hereditariedade é Vertical, Liberdade é Horizontal (Orig.: 世襲は経で自由は緯)",
      "content": "**信者の質問**  \n「光新聞を教導所の外に掲示して一般の人々に宣伝のために見せてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは結構ですね、大いにやったがいいですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 3 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"No Mundo da Luz, o Tempo, Lugar e Posição (*Ji-Sho-I*) serão hereditários, fixos e imutáveis, ou mudarão conforme os nublamentos da pessoa?\"\n\n**Resposta de Meishu-Sama:** \"Isso é hereditário e também não é hereditário.\n\nAfinal, obtém-se a posição correspondente à ação/trabalho.\n\nDito isso, geralmente segue-se a hereditariedade.\n\nOu seja, é hereditário e, no entanto, há mudanças. Isso é o verdadeiro.\n\nO 'Mundo de 567' é o mundo verdadeiro, por isso será assim.\n\nDecidir por um dos dois não serve.\n\nÉ a cruz de Vertical e Horizontal. Hereditariedade é Vertical, Liberdade é Horizontal.\n\nPortanto, haver distinção e haver liberdade, isso é o verdadeiro.\"\n\n---\n\n# Sobre Vertical e Horizontal \\- 2 (Oriente e Ocidente) (Orig.: 経と緯について　２)",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "米国へ御神書送る事",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日米国カリフォルニヤにいる姉よりの通信によりますと、目下彼地におきましても観音教の事が非常な話題になっている由で御座います故、\n\n光新聞、叢書等、送付致そうと存じおりますが宜しゅう御座いましょうか。お伺い致します。」\n\n**明主様御垂示**  \n「結構だ。これも時期である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "御論文切抜き配布",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光新聞その他諸御論文の配布徹底に出来る限りの努力を尽くしておりますが、\n\n更に近隣七個町村位へ一般に対する普及をと思いますが、少々負担が勝ちますので、\n\n一方法と致しまして、諸御論文の一部を抜萃し謄写版で印刷したものを一般新聞に折込んで近隣町村に配布を致そうと思いますが、右方法の御許しが戴けるものでしょうか。」\n\n**明主様御垂示**  \n「安っぽくなっていけない。歯医者やなどの広告みたいになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "飾り窓に教団機関誌をかかげても効果はない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「ショー・ウインドーに、「メシヤ教早わかり」新聞をかかげて、宣伝これつとめておりますが、効果がないのはなぜでしょうか。」\n\n**明主様御垂示**  \n「飾り窓は商品を陳列する所で、目的が違うからである。」",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "話し方について",
      "publication_title_ptbr": "",
      "content": "「話をする前にちょっと、今車の中で気のついたことがあるので・・・あまり、滅多に話をしないことを・・・ちょっと為になる話と思うので、その話を先にしますが・・・\n\n私はよく映画を見ますが、その時に・・・アメリカ映画ですね。\n\nその言葉が字幕に書いてありますね、あの言葉が、実に洗練されているんですよ。\n\n日本人の言う言葉よりね。\n\nいつも、私は感心するんですが、それを考えてみると、日本人の言葉がまことに洗練されていないんですね。\n\nだから、信仰者として人に話をする場合も、洗練された言葉を使うように心掛けるんです。\n\nこれはある程度実現できるんです。\n\nというのは、洗練されると言いますと、急所を言うんですね。\n\nあまり無駄とか、ずれた事は言わないんです。\n\n実際に事実によく合っている事柄の表現を、上手く言い現すという事ですね。\n\nこれは法なんです。\n\n法に適うとか、法があるとかいうのは、言い換えれば道なんです。\n\n道にはずれないように、道に合うようにというのは、それなんです。\n\nこれは、ひとり言葉だけではない。\n\n挙動から態度、考え方、行う事が、みんなそれにはずれないようにいくんですね。\n\nたとえて言えば、人の家に行って格子を開けて、玄関に上って挨拶をし、それから部屋に座って、そこの家によって・・・\n\n相手によって、座り方も話の仕方も、やはり違わなければいけない。\n\n話でも、招かれた場合の態度と話もあるし、それから先方に、こっちの都合で行って話をするのと、それから話の内容ですね。\n\n先方に対する言い方から、受け入れさせ方・・・そういうこともやはり法があって、でたらめではいけないですね。\n\n一番困る事は、自分の言いたい事を言って、先方に喋らせない人がありますが、これがもっともいけないですね、\n\n話し上手より聞き上手 ・・・で、相手の話を充分聞いてやって、それに応じてこっちが話をする。\n\nそうすると、先方は気持ち良く、話し合える。\n\nそれから大勢の話の場合に、人が話をしている時に、口を入れる・・・\n\nひどいのになると、大きな声で、先方の話を打ち消すようにするんですね。\n\nその代表的なものが、日本の議会ですよ。喋っていると、打ち消すようにする。\n\nそれから、地位のある人の会合ですね。\n\n大きな声で、喋っている人の話を打ち消す・・・ああいうのは悪いですね。\n\nそういうのは、歩き方にも態度にも、一切法があり道がある。\n\nそうして道も・・・相手によって色々違わなければならない。\n\n女は女に、年寄りは年寄りに、インテリはインテリらしく、平凡な人は平凡に、と合わしていく。\n\n合っていく・・・これが応身の働きです。\n\nそういう事がちゃんと・・・そう理想的にはいきませんがね・・・中々ね。\n\n幾分でもそういう風に、合っていくと、その人の運命に非常に良くなっていく。\n\n人に好かれないとか、人が賛成しないというのは、相手の罪ばかりではない、こっちにもあるんですよ。\n\n一番ひどい・・・いけないのは、嘘をつくことでしょうね。\n\n嘘をつくのも、悪意でなく一時的に嘘をつくのがあります。\n\n一時的に嘘をつくと、相手が喜んだり感心したりしますからね。\n\nつい大げさに言ったり、大掛かりに言ったりする。\n\nそうすると、あいつがああ言うんだから、実際はこの位だろうと割引される。\n\n私なんか、割引しますよ。\n\nだから、たまたま本当言っても、割引されちゃって、つまらないですよ。\n\n嘘をつかないんですね。\n\nあの人がああ言うんだから本当だ。\n\nと、その信用が大変なものです。\n\nどうも、人が信用しないとブツブツ言う人がありますが、独りよがりだから、\n\n他人でなく、自分にどこかやり方にいけないところがあるので、それを省みて発見しなければならないですね。\n\nこんな事は、大して問題にする事もない・・・つまらないような事であるようで、肝腎な事ですね。\n\nそれから、愛嬌ですね。\n\n空お世辞なんか言うが、あれもいけないですね。\n\n信用に関わるんです。\n\nあいつはああ言うが、腹の中はどうだか解らない、となる。一つの臭味がつきますね。\n\n正直に言う事は、少しは先方を非難するような事でも、良くとられるものです。\n\n私なんかも、随分ひどい事をいう事がありますよ。\n\nしかしどっちかというと、先方を気持ち良くさせたいという気持ちで言うから、滑稽（こっけい）に言う。\n\nそれで、先方がああといって反省する。\n\nそういうことになると、難しくなりますが、結局相手を気持ち良くさせるという事が肝腎ですね。\n\nだから大勢の場合は、中にはいやな事や変な事を言って一座を白けさせる人がありますが、ああいうのは、ごくいけないですね。\n\n人に快感を与える。\n\nつまり、わざとらしくない・・・また正直に言うと良いものなんです。\n\nこういう話は滅多に話をしない事ですからね。\n\n一つのお説教的な事ですがね。\n\nしかし、ある事によって気がついたんです。\n\nこういう話も一ぺん話して良いと思ってお話するんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "口の使い方の根本理念",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「無口の者は出世が遅れると言われておりますが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「遅れる。口は喋舌るために出来ている。\n\nそれを使わぬのは本当でない。\n\nただ人の話も聞かなくてはいけない。\n\n人の話も聞き、自分の口もきく・・・という風でなくてはいけない。\n\n無駄に使うのは勿体ない。何か役をしないといけない。\n\n神様の事など言うのも結構であるが、あまり固くなるから冗談もいい。\n\n人を好い気持にする事が一番で、人を脅かしたり、悲しませ、滅入るような事を言うのはいけない。よくある事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "相手の好むようなことを話す",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「法身（ほっしん）、報身（ほうしん）、応身（おうしん）について。」\n\n**明主様御垂示**  \n「報身―地―釈迦、法身―月―阿弥陀、応身―日―観音となり、観音が一番上である。\n\n法身は水の働きのみで彼世（あのよ）のことが主である。\n\nこの世の救いよりは霊界すなわち浄土へ救うのが眼目である。\n\n阿弥陀は西方へ浄土を作って、仏すなわち覚者となったものを我方へ来るようにと釈迦に誓った。\n\nよく寂光の浄土と言うが寂光とは寂しい光すなわち月の光で月の霊界である。\n\n報身は地になるから下であるが、ある場合上になることもある。\n\nそれは観音や阿弥陀を生んだからその母ということにもなる、親が子を生むというが、子が親を生むともいえる、つまり子ができて初めて親という名が生まれる。\n\n応身は一番働きが大きいんで、三位の働きを一身でなされるのである。\n\n応身とは種々の面に応ずることで一つものに捉われない、それで六観音三十三相に化身されるのである。\n\nなにごとも融通がきかなくてはいけない。\n\n相手が固苦しければこちらも固く、さばけておればこっちもさばける、相手により自由に応身する。\n\nちょうど玉が転がるようにいささかも角があってはいけない。いわゆる円転滑脱である。\n\n女には女に向くよう、男なら男に合うようにその相手の好むようなことを話してやる。\n\nところが世の中には自分の好きなことを相手に押しつけ従わせようとする。\n\nこれは応身ではないから嫌われる。\n\nまたこっちから話するより相手の話を聞くほうがよい。すなわち話上手より聞き上手になることである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    }
  ]
}