{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 32,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それは悉く、如何なるものも救い幸福を与えずにおかぬ人類愛から迸り出る真理である。\n\nもし人類がこれを信奉すれば、直に夢の如き幸福が訪れるし、\n\nこれを受入れぬとすれば、それは自ら幸福を否定し、救いを拒絶するに等しい絶対のものである。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "私はただ明主様に対し奉る吾々の気持の一端を述べて、筆を擱くとする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "振り向く勿れ",
      "publication_title_ptbr": "",
      "content": "「それは明主様が東京にお住いになり、民間療法の名で御救いを垂れられていた当時の事である。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "その後十六年太平洋戦が始まり、緒戦の華々しい大勝利の報道に国民が熱狂していた頃には大都市在住の信徒一般にも疎開の用意をするよう荐りにお奨めになっていた。\n\nそしてお言葉のまま直ちに疎開して、戦火からも飢からも守られて新たな栄えを与えられた信徒も数多くあったし、\n\n疎開のお言葉は戴かずとも御守護厚く火焔の真中から逃れたり何等戦火の被害を蒙らぬ大奇蹟も枚挙に遑（いとま）ない程あったが、\n\n中には御言葉を軽視してあたら救わるべき生命までも失った異例の人もあった。\n\n吾々が最も意外だったのは、当時のいわば幹部級の地位にあった深川区のＭ君の惨事であった。\n\n同君には深川辺は最も危険性が多いからと再三早期疎開をお奨めになっていたが彼の曖昧な御返事には御言葉に順おうとする熱意が欠けているのが見受けられた。\n\n私が彼と最後に遇ったのは強羅の旅館であったから、明主様が箱根御移居後の十九年七、八月であったであろう。\n\n勿論在京信徒の大部分は疎開を完了し、空襲も漸く本格的になる頃であった。\n\n私はその時疎開先の事を訊ねたが「探してはいるが適当な家がない」と答える彼の恬然たる態度を解しかねたのを記憶している。\n\n未だその頃までなら探せば家はある筈だからやはり真剣に疎開の意志はなかったのである。\n\nその後下町一帯の大空襲があったが、信徒の奇跡を通常事としていた吾々はさして後の安否を思わなかったが、\n\nいっかな姿をみせなくなったのを訝っているうちに行方不明の情報があり、\n\n熱海へ移ってから、田舎でただ一人生残った長女が訪ねて来て、\n\nＭ君親子五名焼死の確認を号泣と共に語り茫然としているのを慰める言葉もなかったのである。\n\nそしてＭ君の悲劇は吾々に貴重な教訓を提供した。\n\n即ち明主様の御言葉は如何に絶対のものであり、御指示への向背はかくも大きい運命の相違を結果するかである。\n\n言うまでもなく彼がもし明主様の御救いの言葉を素直に遵守したならばこの様な目を蔽う悲惨事に遇わなかった。\n\n彼が御言葉に従わなかった事は御救いへの反逆であり、一家心中的自殺行為であったので誰を怨みようもないのである。\n\n吾々が長い信仰生活において絶望的行詰りや深刻な苦悩に沈淪した際その根因を深くたずねると、\n\n最も安易に栄ゆべき御指示の道を離れ、自ら作る苦難の道を進んでいる事を発見する事幾度か知れぬし、右の例の如く遂に気付かずに滅する人の例も幾多見聞した。\n\nたとえお言葉が眼前の利害を無視するものと思わるるとも、それは御救いの決定的進路であって、それに対する批判や検討、臆測を容るる余地は全くない。\n\n如何なる権力も金力もその絶対性を曲げる事は出来ない。\n\n吾々はただそのまま遵守する以外最上の道はない事を知るべきである。\n\nなお元来Ｍ君は貧窮のドン底から御救を知って入信し、治病の御力を賜わってから生活も安定し、\n\n布教専一に営々努力する事約七年、多数の弟子も出来、深川を中心とする広い地盤も出来、\n\n順調な発展に慣れていつしか神への感謝奉仕は外形のみのものとなり、内面は信仰とは異なったものとなっていた。\n\nそしてこの努力の結晶に執着を抱き、たとえ明主様の御言葉でも、これをすてて、他へ疎開する気になれなかったというのが争うべからざる事情の一つであった。\n\nこの欲望と執着が暗雲となって御言葉の御光を遮り神の守護を絶ったのである。\n\nそして折角危機の前に神の御声に向いかけながら、滅せらるべき眼前の利得に振向いてそれに固着してしまった訳であり、\n\n御言葉以上に重んじた欲望は滅びを招く具としかならなかった。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "目に耳に信不信を超越する実証を示されているが、今なお迷夢に固着する自殺行為者のあるを吾等は歎く。\n\nそして今や最後の時と最後の御救いを普（あまね）く人類に告げられんとしている。\n\n人々は振り返る事なく神の福音のまま直進され歓喜幸福の方舟に乗られん事を切望するものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "お伺いの仕方について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \nお伺いの仕方について、\n\n（イ）「不明の点をお伺いする程度にいたすべきでしょうか。」\n\n（ロ）「私どもの卑見を申し述べさせていただくことは差し支えないでしょうか。\n\nこの場合往々失礼に亙る怖れがありますので、言葉を慎しみますとなおさら気持ちを申し上げにくくなりますが、この点いかがでございましょうか。」\n\n**明主様御垂示**  \n（イ）「突っ込んで質問してもいいですよ、公開の席上差し支えない程度なら。\n\nやはり質問したら納得がゆかねばうそで、中途半端ではいけない。私はなんでも徹底主義です。・・・」\n\n（ロ）「意見を言ってもかまいませんよ。失礼といっても事柄は失礼ではない。\n\n畏れ多いといっても疑問が解けねばなんにもならない。\n\n畏れ多いから黙っているというのでは私の意志とも違ってきます。\n\n言葉もふつうに話しするように言ったらいいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "明主様に対するお伺いの方法",
      "publication_title_ptbr": "62\\. Sobre a Suástica Reversa \\[Perguntas e Respostas\\] (Orig.: 逆卍について)",
      "content": "**信者の質問**  \n「大先生様（註　明主様のこと）にお伺い申し上げる場合、\n\n（一）最後まで黙して拝聴すべきでしょうか、\n\n（二）言葉をお添えせねば充分表現できぬ場合はいかがいたすべきでしょうか、\n\n（三）再三お尋ね申さねば理解いたしかねる場合はいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「（一）臨機応変でいいです。簡単なことならそのときでも質問してもいいし、あまり永くなるのだったらあとまで待ってすることです、ほかの質問に影響しますから。\n\n（二）それは言葉で言ったらいいですよ。\n\n（三）いくど質問してもいいです、理解するまで。しかし特に頭の悪い人は困りますがね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"A fraqueza de Shaka em relação à justiça enfraqueceu o povo indiano daquela forma; e mesmo com o excelente ensinamento do Budismo, a humanidade só pôde ser salva até o nível atual; não seria isso?\"\n\n**Resposta de Meishu-Sama:** \"É isso mesmo. Shaka... não só Shaka, mas todos os grandes religiosos até agora eram assim... não tinham força.\n\nClaro que foi porque o tempo não tinha chegado, mas a raiz da força é a união de Espírito e Corpo.\n\nO caractere Força (力) também expressa que Vertical e Horizontal se uniram e iniciaram a atividade.\n\nEssa é a era de agora.\n\nLeste e Oeste, Vertical e Horizontal unem-se e tornam-se Força; a suástica (*Manji*) é isso, mas o Kannon até agora e o Budismo eram a suástica (direita) e eram Avanço pela Direita e Recuo pela Esquerda.\n\nA suástica dos nazistas da Alemanha era uma Suástica Reversa (*Gyakumanji*) inclinada em fundo preto; embora fosse Avanço pela Esquerda e Recuo pela Direita, o fundo preto e a inclinação representavam a atuação do demônio.\n\nA partir de agora será a Suástica Reversa de Avanço pela Esquerda e Recuo pela Direita (correta/vertical).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "性的問題のお伺いについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性的問題についてのお伺いは、もっと突っ込んだことも御指示を仰ぎたいと存じますがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「ええいいですよ、いいですけど公開の席上では具合が悪いから秘密室で教えてあげましょう。\n\nこういう問題についても私は徹底して判ってますからどんな難問でもいいですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "性的不満についてのお伺いについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性的不満、欠陥にもとづくヒステリーの御浄霊はいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「さあ、これだけではちょっと判りませんね。いろいろな原因がありますから。・・・\n\nこういう性の問題について聞きたい人はたくさんあるんですよ。\n\n殊に女の人がそうで、恥ずかしがって言わないでいて独りで苦しんでいるのです。\n\nなにか聞きたいことがあったらそれを書いて封筒に入れて出しなさい。\n\n私が返事を書いて封筒に入れて返してあげます。\n\n他の人にはわからないように。まあ、ヤミ取引ですね。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "お伺いの内容について",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「お伺いは左の事項中いずれを主とすべきでしょうか。\n\n一、御浄霊のこと、二、開発のこと、三、社会生活のこと、四、霊界のこと、五、家庭生活のこと、六、将来の見通し、七、御著書のこと、八、教団内部のこと」\n\n**明主様御垂示**  \n「そうですね、事情によって主になることが違ってきますから、どうと定めるわけにゆきません。\n\nだからなんでもいいから一番聞きたいことを書いて出したらいいでしょう。\n\n一番聞きたいことを一つだけ書いて出しなさい、なにも質問するのは今度だけでないのですから。\n\n一回に一つずつ聞いても十回で十になるのですから。・・・\n\n家庭のことも小さいようだが大事なこともありますよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "恥ずかしい質問事項の取り扱い",
      "publication_title_ptbr": "",
      "content": "「これから直接言い難いことや恥ずかしいことは要点と住所姓名を一緒に書いて井上さんに出してください。\n\nそれに対して次に質疑応答式に返事をしてあげますから。\n\nそれによって外の人も開発されますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "質問事項も無限ではない",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "**明主様御垂示**  \n「このごろはだいぶ質問が少なくなってきたが、だいたい聞きたいことは聞いたということじゃないですか。\n\n最も、無限じゃないんだから、やっぱりある程度まで分かれば、それでよいわけだがね。\n\nそれから先は深いことになるからね。」\n\n**信者の質問**  \n「家を出るときはお尋ねするつもりでおりますが、午前中に御面会いただきますと、お伺いすることがなくなってしまいます」\n\n**明主様御垂示**  \n「恋人に会うみたいだね。会うまでは話ししようと思っていても、会ったらなにも言うことができない。そういうことがありますね。」\n\n**信者の質問**  \n「たいへんなことと考えておりまして、お言葉いただきますと、小さなことになって消えてしまいます」\n\n**明主様御垂示**  \n「そういうこともあるでしょうね。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "瑣末な神様について知ることは無意味",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「建御名方（たけみなかた）尊の信濃入りの御順路は、東海道から天龍川の川添いに上って、諏訪へ行かれたとの説、\n\nまた北陸をまわって信濃川の川添いに上って上田を経て、和田峠を越えて諏訪へ行かれたとの説、\n\nまた長野から信濃川の支流の犀川の川添いに上って松本を経て、諏訪に行かれたとの説など聞きましたが、いずれが正しいのでございましょうか。\n\n右御垂示いただきたくお願い申し上げます。」\n\n**明主様御垂示**  \n「この神様は神武天皇の軍勢に追い駆けられて、諏訪へ逃げたので、その経路などいまさら知ったところで、なんの意味もないではないか、\n\nそんなことに関心を持つようなチッポケな了見は止めなさい。\n\nなんとなればそんなことを知ったとて、世界人類を救済する上に、なんの必要があるかということを、よく考えれば分かるだろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "瑣末な神様について知ることは無意味",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長野県小県郡東塩田村（上田市の南）に国幣（こくへい）社生島足島（いくしまたるしま）神社がございます。\n\n宮司様の話では国土の守護神で、また、この神様は元大本教本部でもお祀りしてあるとのことですが、御祭神はどういう神様でございましょうか。\n\nまた、右神社は古い神社で、建御名方尊が信濃入りをなされたときすでに御鎮座なされておりまして、\n\n尊が諏訪へ行かれるお道すがら御参拝なされたとの伝説があるそうでございますが、そのように古い御社でございましょうか。」\n\n**明主様御垂示**  \n「そういうことは、神主に訊いたら一番よく分かるだろう。私としては低い神様だから教える必要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "神名を事細かに覚えるのは無意味",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「金龍神様は八大龍王の上にましますものでございましょうか。\n\nまたは八大龍王の筆頭が金龍神様なのでございましょうか。\n\nまた八大龍王の御名はなんと申し上げる龍神様でございましょうか。」\n\n**明主様御垂示**  \n「これは御神書にあるから、支部長に訊いてそこを読みなさい。\n\nただし御名前は神名と仏名と両方あるが、これを覚えたとてなんの役にも立たないから、書く必要はないだろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いろいろと御教えいただきまして、現象の背後にある御神意を、少しずつ理解させていただけるようにならせていただきました。\n\nこれは宗教的なものの見方とも思われますが、信仰によって一つの人生哲学を学ばせていただいているとも思われますし、\n\nまた哲学よりも、宗教のほうが本質的なものであると御教えいただいてもおります。\n\n現在の私たちの立場はその意味において、宗教以前の段階にあるものと理解させていただいて、よろしいものでございましょうか。\n\n真の意味の宗教は、もっと身魂が磨けてから御教えいただくものなのではございませんでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「この質問の最後にチト変な所があるが、推察して答える。\n\nとにかく、今日までの宗教ではないよりは結構だが、この世を天国化する力はなかった。\n\nこれは事実がよく示している。\n\nところが本教は、実をいうと宗教以上のもので、なお未だかつてなかったのである。\n\nいよいよ時期到来して、神様は私をして地上天国の基礎を造らしむべき大任を、負わせ給うたのである。\n\nなによりも御神書をできるだけ読むことだ。それでよく判るはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例",
      "publication_title_ptbr": "100\\. Tornai-vos Daijo (Orig.: 大乗たれ)",
      "content": "**信者の質問**  \n「私は十三年前、円導一心会と称する宗教団体によって仏に帰依し、\n\n本年八月本教に入信まで、その説くところの「南無阿弥陀仏」で仏前回向（えこう）、日想観（太陽に向かい合掌瞑目し「南無阿弥陀仏」を十遍唱え、呼気して徐々に開眼し、太陽をみつめるとまばゆくなく、周辺一帯の空に黄金色を拝する）、水想観（日想観と大同小異）をしてまいりましたが、\n\n天津祝詞、善言讃詞で日月を拝することは支障ありませんでしょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「拝むべき神様の祀ってない場合はそれでもいいが、本教では光明如来様をお祀りしてあるのだから、それを拝んでいればいいのである。\n\n光明如来様は日と月の両方のお力を具えていられるからである。\n\nだいたい、太陽を拝むのは原始人の自然崇拝のやり方であるから、今日の文化人としたら相応しないわけである。\n\n廃（や）めたほうがいい、この人は御神書の読み方が足りないため、本教の本義が分からないからであるから、御神書をできるだけ読んで、身魂を磨くようにしなさい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1951\\)**\n\n\"Como sempre digo, 'o mal do Daijo é o bem do Shojo, e o mal do Shojo é o bem do Daijo';\n\nno entanto, há fiéis que tendem a esquecer este ponto essencial, e preciso que façam uma grande reflexão sobre isso.\n\nPara falar de forma fácil de entender: observar tudo do ponto de vista geral (macro) é a visão Daijo.\n\nExplicando bem sobre isso: há casos em que aquilo que se faz com todo o esforço achando ser o bem, no resultado, acaba inesperadamente sendo um estorvo para o Ensinamento.\n\nAlém disso, as pessoas desse tipo limitam-se ao Poder Próprio (*Jiriki*), confiando demais na força humana, e tendem a esquecer, sem perceber, a importante Força de Deus; qualquer um deve ter lembrança disso.\n\nTambém ouço frequentemente o seguinte:\n\n'Aquela pessoa dedica-se com tanto fervor, mas por que razão não se desenvolve proporcionalmente a isso?'; estranham isso,\n\nmas isso é justamente por causa da Fé Shojo; a pessoa de Fé Shojo tende a ser rígida e formal (*kyukutsu*), por isso as pessoas não se reúnem ao seu redor e ela não se desenvolve.\n\nE o pior de tudo é que, como as coisas pendem demais para um lado, fogem do Senso Comum e tornam-se palavras e ações excêntricas.\n\nVendo isso, as pessoas sensatas pensam que esta religião é uma superstição de baixo nível e passam a desprezá-la; por isso, deve-se ter muito cuidado com este ponto.\n\nPorém, ao contrário disso, há pessoas que, mesmo não parecendo tão fervorosas, desenvolvem-se surpreendentemente bem.\n\nPessoas assim são as que realmente engoliram (assimilaram) a Fé Daijo e a executam.\n\nMais uma coisa que quero dizer é que as pessoas de Fé Shojo, limitadas a isso, gostam de decidir o bem e o mal dos outros.\n\nIsso também é algo que digo sempre: comentar sobre o bem e o mal dos outros é um erro absurdo; como o bem e o mal do ser humano não é algo que se possa saber a não ser por Deus,\n\num ser humano, na sua posição, dizer 'é bem' ou 'é mal' é um ato de presunção (*senjo*), e não se sabe o quanto isso se torna uma blasfêmia contra Deus; não há desrespeito maior que este.\n\nMais do que tudo, pessoas assim limitam-se a ser dogmáticas (*dokuzen*), têm o 'nariz empinado', não têm virtude humana, por isso não só não se desenvolvem como, às vezes, acabam causando problemas que não valem nada.\n\nComo exemplo disso, entende-se bem olhando para o Japão antes do fim da guerra.\n\nCarregando a bandeira de 'Lealdade e Patriotismo', a nação inteira agiu arriscando a vida, e esse foi um caso que resultou naquele fim; esta lógica aplica-se a tudo, seja grande ou pequeno.\n\nÉ verdade que, naquela época, todos agiram achando que era o Correto e que era o Bem, mas esse Bem era um Bem de Shojo; portanto, é a retribuição pelo conceito egoísta de que, se o próprio país estivesse bem, não importava o que acontecesse com os países dos outros.\n\nSobre isso, publiquei recentemente o artigo 'Sede Cosmopolitas' (*Sekaijin tare*), que tem exatamente esse sentido, mostrando que se não for o Bem de Daijo, ou seja, o Bem Mundial, não se torna o verdadeiro Bem.\n\nClaro que, se tivessem ido com esse pensamento, não teria havido como ocorrer uma guerra de invasão, não teriam passado por aquela experiência miserável e, mesmo hoje, o Japão seria certamente um país que desfrutaria da paz e seria respeitado pelo mundo.\n\nEm outras palavras, no Amor também existe o Amor de Deus e o Amor do Homem.\n\nOu seja, o Amor de Deus é Amor Daijo, por isso ama a humanidade toda infinitamente; mas o Amor do Homem é Amor Shojo, por isso é limitado, como amor a si mesmo, aos seus companheiros ou apenas ao seu próprio povo; portanto, a conclusão torna-se o Mal.\n\nSe compreenderem este significado, os fiéis devem ir pelo Daijo em relação a tudo; ou seja, se fizerem a intermediação (Missionação/Toritsugi) guardando firmemente o Amor de Deus no peito, está decidido que trará bons resultados.\n\nPortanto, se tiverem o Coração de Deus como seu coração até o fim e agirem com Amor Indiscriminado, qualquer um poderá ter contato de forma agradável, e é natural que as pessoas se reúnam com alegria; escrevi aqui o que senti recentemente, de que o desenvolvimento é certo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例",
      "publication_title_ptbr": "",
      "content": "道法礼節について\n\n**信者の質問**  \n「道法礼節について御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「信仰雑話「順序」の項にかいてある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "日々の御神書拝読の不足を咎める御垂示",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私事、昨年十月十四日、突然脳溢血の御浄化をいただきまして左半身不随にて、大小便の機能がまったくございませんでした。\n\n御浄霊をいただいておりますうちに、感覚がつくようにならせていただきまして、まことにありがとうございました。\n\n小便のほうは一カ月ほど前までは一時間くらい持つ程度でございましたが、ただいまでは多量で無感覚に出て、とても薬くさくなりました。\n\nそれから左の手足がつり、腹部が痛むことがたびたびでございます。\n\n御浄霊の箇所御教示賜りたく謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「中風についての説明は御神書にあるからそれを見れば分かる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}