{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 9,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 1,
      "publication_title": "御神体奉斎と墓場の死霊 （昭和24年1月18日）",
      "publication_title_ptbr": "Enshrinement of the Sacred Body and Spirits of the Dead from Graveyards (御神体奉斎と墓場の死霊)",
      "content": "**信者の質問**  \n「神社の前や、墓の後ろの家は悪いと申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「墓には死霊がいるから墓地の近くだとそれがやって来ることはあります。\n\n餓鬼道に堕ちてる霊が飯をもらいに来たりする。\n\nしかし光明如来様を祀ればいいですよ。\n\n光を浴びて霊たちが向上するからかえって喜ぶし、功徳にもなります。\n\n神社の宮の前は汚いものを扱う商売はいけません。\n\n例えば魚屋のように魚のはらわたがあるのはいけない。\n\n神様が出入りする所だからきれいにせねば・・・」\n\n**信者の質問**  \n「宮の真ん前の家の者で精神病になったのがございますが・・・」\n\n**明主様御垂示**  \n「真ん前ですか。それはいけない。そういう精神病は治りにくいですよ。\n\nなぜかというと、宮の真ん前に家があっては神様の通る道を遮（さえぎ）ることになるからです。\n\nだからそんな場合は家を半分に割って神様のお通りになれるように道を開いたほうがよい。\n\n人間は曲がっても出入りするが神様はそうはゆかないのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Dizem que casas em frente a santuários ou atrás de túmulos são ruins. O que o senhor diz?\"\n\n**Orientação de Meishu-Sama**\n\"Nos túmulos há espíritos de mortos, então, se for perto de um cemitério, eles podem vir.\n\nEspíritos que caíram no Inferno da Fome (Gakido) vêm pedir comida.\n\nMas basta consagrar a Imagem de Komyo Nyorai.\n\nAo receberem a Luz, os espíritos se elevam, então, pelo contrário, eles ficam felizes, e isso se torna mérito (virtude).\n\nEm frente a santuários, não são permitidos comércios que lidem com coisas sujas.\n\nPor exemplo, como peixarias, que têm vísceras de peixe, não pode.\n\nÉ um local por onde Deus entra e sai, então deve ser mantido limpo...\"\n\n**Pergunta de um Fiel**\n\"Há um caso de alguém que ficou com doença mental numa casa bem em frente a um santuário...\"\n\n**Orientação de Meishu-Sama**\n\"Bem em frente? Isso não pode. Esse tipo de doença mental é difícil de curar.\n\nA razão é que, havendo uma casa bem em frente, ela obstrui o caminho por onde Deus passa.\n\nPor isso, nesse caso, é melhor dividir a casa ao meio e abrir um caminho para que Deus possa passar.\n\nOs humanos podem entrar e sair fazendo curvas, mas com Deus não é assim.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 2,
      "publication_title": "墓場の怨霊と蛇の怨みによる脳膜炎 （昭和27年8月25日発行）",
      "publication_title_ptbr": "Meningite por Tuberculose Causada por Espíritos Vingativos de Cemitério e Ressentimento de Cobras (墓場の怨霊と蛇の怨みによる脳膜炎)",
      "content": "**信者の質問**  \n「ＨＮ（六歳・女子）昨年十月結核性脳膜炎と医師より診断を受けて、\n\n三十九度内外の熱および激しい頭痛と便秘、嘔吐にて入院、脊髄より水を採りました結果、\n\n激しい悪寒が伴い、そのときより半身不随となり、ますます頭痛激しく、嘔吐、食欲なく、\n\n本年六月ごろよりひっきりなしに痙攣、ウワゴト、脈の不整などますます悪化いたし、\n\n六月十三日医師より見離され、その間ペニシリン、ストマイ、ヒドラジドなど、五十本および栄養注射など、そうとう注入いたしております。\n\nそれより六月十三日より医療いっさい止め、御浄霊をいただくうち、御守護によりたいへん良くしていただき、\n\n私（母ＨＨ六月十五日）は入信さしていただいてより、ますます御守護にてよくしていただいておりますうち、\n\n再浄化にて最近全身の痙攣、頭痛が激しく、左黒眼が中心より左へよらず右眼が絶えず左右に動いており、殊に瞳孔が散大したり小さくなったりいたし、\n\nなお肩および背筋の関節が痛み、特に左足のみでした痙攣が右足にも表われ、\n\n苦しむときは全身の痙攣となり、耳が痛み食欲は子供の茶碗に一日一杯半くらいでございます。\n\n昼は夜より楽でございまして、夜間十二時過ぎになりますと（毎夜）苦しみながらも、\n\nとりとめもなき歌を歌い、汗をかき、それが堪えられなくなると、ウーといって痙攣を起します。\n\nそれは明け方か朝に起ります。\n\n熱は現在ございませんが、衰弱が激しゅうございます。\n\n御浄霊は、前額部、延髄頸部、後頭部、腎臓などさしていただいております。\n\nなお私（ＨＨ三十八歳）の生まれます前に家を建てなおしたその節、屋敷より墓石のようなものが出まして、\n\nもしや墓石ではなかろうかと存じ、屋敷外に置いて、毎年お盆にはお詣りいたしますが、\n\nちょうど家ができあがった二階で祖父が縊死いたし、\n\nなお父はいまより四年前に中国で死亡、私の従妹が小学生のとき二人一度に水死いたし、四人とも仏教で祀っております。\n\nまた主人の兄が車のタイヤのパンクのため、爆風で即死、なお青大将および種々の蛇を何匹も殺しておりますが、娘憲子の浄化は霊的でございましょうか。\n\nなお良くしていただけましょうか。浄霊の急所につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは墓所であった所へ家を建てたため、その霊の怨みと、蛇を殺したその怨みと、また誤れる医療のためなどが重なり合っているので、請け合うことはできないが、\n\n右の建てた家に一日も早く光明如来様をお祀りし、できるだけ神様の御用をし、人助けをすればあるいは助かるかもしれない。\n\nしかしこういう家は祖先からの罪穢の多いのが原因であるから、右のようにすれば罪穢が減るからそれよりほかに確実な方法はないのである。」\n\n---\n\n墓地跡の家　居住女性の出血\n**信者の質問**  \n「本年四十六歳の女が下から出血が激しいのです。\n\nその患者の御浄霊をさせて戴きましたのです。\n\n毎日のように出た出血がお蔭様で月に一回位になりましたのですが、何分全快が手間取っております。\n\nその家人の申されますのに、屋敷が墓地の跡地であったと申されます。\n\n死霊のために全快が手間取るので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「これは死霊（地獄の霊）が憑いている。\n\n血の池地獄か何かの霊である。（光明如来様が長いと言われたというが・・・）\n\n墓地の跡はいけない。\n\n供養されぬ霊が沢山いるから祟ってくる。\n\n光明如来様をお祭りし、信仰を一生懸命にすれば救われる。\n\nあまり長くかかるようなら合同で祀ってやる。\n\nその人の家の仏様か小さい仏を買って一緒に祀ってやる。無縁の霊とする。\n\nこれは面倒であるから菜食にしてみよ。出血は菜食に限る。それでまず止る。」\n\n---\n\n死体遺棄の塚跡\n居住者交互に眼病\n\n**信者の質問**  \n「私の屋敷は昔死体を捨てた所で、塚があったそうです。\n\n私の家では交互に眼病に悩んでおります。昔の事に関係がありましょうか。」\n\n**明主様御垂示**  \n「死体を棄てたとか、墓があったなどという地所はいけない。\n\nそこに残った霊が家を建てられると苦しむ。\n\n家を除けられたいとか、またはもっと祀られたいという訳である。\n\nしかし光明如来様をお祭りすると非常に喜ぶ。\n\n故に、お祭りすれば反っていい。\n\n霊は光を一番喜ぶ。光を得て早く救われる。\n\n眼病なども、そのどれかの霊がやる訳である。」\n\n---\n\n首切り場の祝詞による供養\n三年間、毎日祝詞をあげるべき\n\n**信者の質問**  \n「私の家は昔武士の屋敷跡で、以前は首切場だったとの事ですが、\n\n右の事情を知らず買取り、家を建てた所、昭和十六年十一月二十八日の大旋風にて家は倒壊なし、長女はその時、家の下敷となって死亡致しました。\n\n今度は私が突然病気となり、先生の御救いを求め、光明如来様を御祭りしておりますが、\n\nこのままそのところに住んでいても宜しいものでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「変死の霊がいるから、普通はいけないが、\n\n変死霊は普通三十年位そこにいるが、執着が強いのはもっと長い。\n\n光明如来様をお祭りすれば、その霊は救われてゆくから、\n\nすると救われた御恩返しをする事になるから、差支えない。\n\n首切の個所だけ石牌か塔婆でよい、印をして、約三年位、一日に一ぺんずつ祝詞を奏げてやるとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"H.N. (6 anos, menina). Em outubro do ano passado, foi diagnosticada com meningite tuberculosa. Foi internada com febre por volta de 39 graus, fortes dores de cabeça, constipação e vômitos.\n\nComo resultado da extração de líquido da medula espinhal, teve calafrios intensos e, a partir desse momento, ficou com hemiplegia (paralisia de um lado do corpo). As dores de cabeça pioraram, vômitos, falta de apetite.\n\nA partir de junho deste ano, o quadro piorou com convulsões incessantes, delírios e arritmia.\n\nEm 13 de junho, foi desenganada pelos médicos. Nesse intervalo, recebeu cerca de 50 injeções de penicilina, estreptomicina, hidrazida, além de injeções de nutrientes.\n\nA partir do dia 13 de junho, paramos com todo tratamento médico e, ao receber Johrei, ela melhorou muito graças à proteção divina.\n\nEu (mãe, H.H., ingressei na fé em 15 de junho) e, desde então, ela vinha melhorando cada vez mais. Contudo, numa repurificação recente, as convulsões no corpo todo e as dores de cabeça tornaram-se intensas.\n\nA íris esquerda não se move do centro para a esquerda, e o olho direito move-se incessantemente para os lados; as pupilas dilatam e contraem.\n\nSente dores nas articulações dos ombros e da coluna dorsal. As convulsões, que eram só na perna esquerda, apareceram na direita e, quando sofre, tem convulsões no corpo todo. Sente dor de ouvido e come apenas cerca de uma tigela e meia de criança por dia.\n\nDe dia é mais tranquilo que à noite. Após a meia-noite (todas as noites), mesmo sofrendo, ela canta músicas desconexas, transpira e, quando não aguenta mais, geme e tem convulsões.\n\nIsso acontece de madrugada ou pela manhã.\n\nAtualmente não tem febre, mas a debilidade é intensa.\n\nMinistro Johrei na testa, medula oblonga/cervical, occipital, rins, etc.\n\nAntes de eu (H.H., 38 anos) nascer, quando reconstruíram a casa, saiu do terreno algo parecido com uma lápide.\n\nAchando que fosse uma lápide, colocaram-na fora do terreno e oramos todo ano no feriado de Finados (Obon).\n\nJustamente quando a casa ficou pronta, meu avô enforcou-se no segundo andar.\n\nMeu pai morreu na China há quatro anos. Duas primas minhas morreram afogadas juntas quando estavam no primário. Todos os quatro são cultuados no budismo.\n\nAlém disso, o irmão do meu marido morreu instantaneamente devido ao deslocamento de ar do estouro de um pneu de carro. Também matamos várias cobras 'aodaisho' e outras.\n\nA purificação da minha filha Noriko seria espiritual?\n\nSerá que ela poderá melhorar? Peço orientação sobre os pontos vitais do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isto se deve ao fato de terem construído a casa num local que era um cemitério, somando-se o ressentimento desses espíritos, o ressentimento das cobras mortas e também o erro do tratamento médico. Por isso, não posso garantir nada,\n\nmas se consagrarem a Imagem de Komyo Nyorai o quanto antes nesta casa, servirem a Deus o máximo possível e ajudarem o próximo, talvez ela se salve.\n\nContudo, como a causa em casas assim é o grande acúmulo de pecados e impurezas dos antepassados, agindo da forma descrita as impurezas diminuirão; portanto, não há outro método seguro além desse.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年8月25日発行"
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 3,
      "publication_title": "拷問所跡の家 （昭和24年12月15日）",
      "publication_title_ptbr": "Casa em Local de Antiga Câmara de Tortura (拷問所跡の家)",
      "content": "家族の続死\n\n**信者の質問**  \n「私の家庭は疫病にかかる事おびただしく、数名の家族が死亡しております。\n\n次男は疫痢で、三男は結核で、次女は喉頭結核、三男の妻は急死、六男は疫痢で、\n\n長男は浜松上空で戦死、長男の妻も日頃弱く、実家へ帰りましたが、子供が二人あり、\n\nその一人は、私の実母が水死して後生まれたのが三ツ口になって生れ、誠に不思議な出来事に恐れをなしております。\n\n家庭はこうして日頃地獄の思いを続けながらの日暮しで、最後は残る私共も生残る心持ちがなく困っておりましたが、\n\n最近観音様の御救いを頂き、早速ながら大先生様（註　明主様のこと）に御願い申し上げたく、今日御参拝に参りました。\n\n屋敷は元死に絶えた家であります。\n\n裏の畑は拷問所であります。御教え下さい。」\n\n**明主様御垂示**  \n「余程悪因縁がある。\n\n光明如来様を御奉斎する事が根本である。\n\nあるいいは拷問所の死霊が苦しいために助けを乞うためかもしれない。\n\nその家に罪が沢山あるから、そういう家に越す事になる。\n\nこの信仰以外には救われぬ。」\n\n---\n\n寺の跡地には精神病がよく出る\n**信者の質問**  \n「廃寺の隣に狐霊のつきました精神病者があり、毎日その寺へ行き踊り狂っております。狐霊と廃寺はいかなる関係がありましょうか。」\n\n**明主様御垂示**  \n「その寺の墓へ祀られた霊で、畜生道へ堕ちて狐になったような意味である。\n\n古寺の跡には相当いろんな霊が残っている。\n\nであるから、寺の跡には変な病人などが出る。（よく精神病が出る）\n\n墓地跡などには興業物のような賑やかな場所を造るのがいいとしている。\n\n要するに、光明如来様をお祭りすればよい。\n\n霊は救われる。光を求めて霊が集ってくる。\n\nかつて八戸へ行った時、馬が寄ってくる夢をみた事がある。\n\n翌日馬を沢山みた。死んだ馬が光に寄って来た。」",
      "content_ptbr": "Mortes contínuas na família\n\n**Pergunta de um Fiel**\n\"Minha família contrai muitas doenças contagiosas e vários membros já faleceram.\n\nO segundo filho morreu de disenteria epidêmica, o terceiro de tuberculose, a segunda filha de tuberculose laríngea, a esposa do terceiro filho teve morte súbita, o sexto filho de disenteria epidêmica.\n\nO filho mais velho morreu em combate aéreo sobre Hamamatsu. A esposa dele também era fraca e voltou para a casa dos pais, mas tem dois filhos.\n\nUm deles nasceu com lábio leporino (mitsukuchi) logo após minha mãe biológica ter morrido afogada. Estamos apavorados com esses acontecimentos misteriosos.\n\nA família vive dia após dia com sentimentos infernais. Por fim, nós que restamos também estamos sem ânimo para viver e em dificuldades.\n\nRecentemente recebemos a salvação de Kannon e viemos hoje orar para pedir prontamente ao Grande Mestre (Nota: Meishu-Sama).\n\nO terreno era originalmente de uma família que foi extinta.\n\nA plantação nos fundos era um local de tortura. Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Há um karma negativo muito pesado.\n\nO fundamental é consagrar a Imagem de Komyo Nyorai.\n\nPode ser que os espíritos mortos do local de tortura estejam pedindo socorro por estarem sofrendo.\n\nComo a família tem muitos pecados, acaba se mudando para esse tipo de casa.\n\nNão há salvação fora desta fé.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月15日"
    },
    {
      "title_idx": 14,
      "title": "御神体奉斎と罪",
      "title_ptbr": "Entronização do Goshintai e Pecado",
      "pub_idx": 0,
      "publication_title": "御神体奉斎と不倫の罪 （昭和27年3月16日）",
      "publication_title_ptbr": "Enshrinement of the Sacred Body and the Sin of Adultery (御神体奉斎と不倫の罪)",
      "content": "**信者の質問**  \n「ＳＨ子（十六歳・女子）小学校に入学の時身体検査で心臓弁膜症と言われ、\n\n運動を避けるように言われ、体操などは休んでおりましたが、通学には差し支えございませんでした。\n\n一年の時先天性心臓弁膜症にて治療方法も薬もぜんぜんないから、安静を保つようにと言われ、その通りにいたしましたが変化はございませんでした。\n\n昭和二十三年お道を知り、私（母）とＨ子が入信させていただきました。\n\n翌月にわかに高熱が出、頭痛、腹痛があり、御浄霊させていただき、熱は下がり痛みも楽になり、平らな道は歩けるようになりましたが、\n\n少しの坂道でも息切れが激しく、歩行困難となり、顔、唇は紫色に変わります。\n\n最近特に激しく、平らな道でも右様になります。\n\n本年二月十一日にわかに全身が浮腫み、息切れ激しく、胸部より下腹部にかけて膨満はなはだしく、心臓背部に卵大の固結がございます。\n\n食欲はあまりなく、一日に茶碗二杯くらいでございます。\n\n小便は一日に四、五回ございますが、量は少ないようでございます。\n\n両頬、唇は紫色になり、手足は常に冷えております。\n\n私は後妻でございますが、先妻は心臓病で苦しみ、大正十三年三十三歳にて、産後二十二日目に死亡しております。\n\n子供は四人ございましたが、最初の子は生後三日目に、二番目は二十日目に他界し、三人目が現在御浄化をいただいております、Ｈ子でございます。\n\n四人目は生後三カ月目に急性肺炎で死亡いたしております。\n\n主人は反対はいたしませんが、入信する気持ちはなく、女道楽にて妾があるようでございます。\n\nＨ子の妊娠中医師より、先の子供が二人とも生後間もなく死亡しておりますので、サルバルサンを射つように言われ、六本射っております。\n\nこの御浄化は霊的でございましょうか。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。\n\nなお、光明如来様を御奉斎申し上ぐべくお願いいたしております。」\n\n**明主様御垂示**  \n「これは、信仰雑話に書いてあるでしょう。\n\n不純な男女の罪は、子供の命に来るということは、信仰雑話にあるでしょう。その通りです。\n\nだから、婦人に対する不純関係ですね。\n\nその罪は子供に来るんだから、やっぱり、どうしても死にますよ、御主人が改心しなければね。\n\nそこで、現在のＨ子というのも、やはりそれが関係してますから、浄霊しても治りが悪いんですよ。\n\nこれは、光明如来様をお祀りして良くお願いするんです。\n\nそういった、いろんなややこしい罪穢をお許しを願って、そうして一家が天国になるように・・・そういうことをお願いする。\n\nそうして、Ｈ子という人の病気は、大体背中の固まりですね。\n\nこれを溶かす。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「本人の母がいたしております」\n\n**明主様御垂示**  \n「そうしたら、力を入れないようにね。力を入れちゃ駄目ですよ。\n\n力をうんと抜けば、固まりが溶けますよ。\n\nこれが溶ければ・・・これが因だから・・・大丈夫です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"S.H. (16 anos, menina). Ao entrar na escola primária, foi diagnosticada com valvulopatia cardíaca no exame físico.\n\nRecomendaram evitar exercícios e ela foi dispensada da ginástica, mas não havia impedimento para ir à escola.\n\nNo primeiro ano, disseram que era valvulopatia congênita e que não havia tratamento ou remédio, recomendando repouso. Seguimos a orientação, mas não houve mudança.\n\nEm 1948, conhecemos o Caminho e eu (mãe) e a H. ingressamos na fé.\n\nNo mês seguinte, ela teve febre alta repentina, dor de cabeça e dor abdominal. Ministrei Johrei, a febre baixou e a dor aliviou, permitindo que ela andasse em terrenos planos,\n\nmas qualquer pequena subida causa falta de ar intensa, dificuldade de andar, e o rosto e lábios ficam roxos.\n\nRecentemente está mais intenso, acontecendo até em locais planos.\n\nEm 11 de fevereiro deste ano, o corpo todo inchou repentinamente, com falta de ar intensa, inchaço severo do peito ao baixo ventre, e há um nódulo do tamanho de um ovo nas costas, na região do coração.\n\nTem pouco apetite, comendo cerca de duas tigelas por dia.\n\nUrina quatro ou cinco vezes ao dia, mas a quantidade parece pouca.\n\nAs bochechas e lábios ficam roxos e as mãos e pés estão sempre frios.\n\nSou a segunda esposa. A primeira esposa sofria do coração e faleceu em 1924, aos 33 anos, 22 dias após o parto.\n\nTiveram quatro filhos: o primeiro morreu 3 dias após nascer, o segundo 20 dias após, a terceira é a H., que está recebendo a purificação agora.\n\nO quarto filho morreu de pneumonia aguda 3 meses após nascer.\n\nMeu marido não se opõe, mas não tem vontade de ingressar na fé e gosta de mulheres, parecendo ter uma amante.\n\nDurante a gravidez da H., o médico recomendou injeções de Salvarsan, pois os dois filhos anteriores haviam morrido logo após o parto, e tomei seis injeções.\n\nEsta purificação seria espiritual?\n\nPeço orientação sobre os pontos vitais do Johrei.\n\nEstamos pedindo para consagrar a Imagem de Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama**\n\"Isto está escrito em 'Palestras sobre a Fé', não está?\n\nO pecado de relacionamentos impuros entre homem e mulher atinge a vida dos filhos; está lá, certo? É exatamente isso.\n\nTrata-se de relacionamentos impuros com mulheres.\n\nComo esse pecado vai para os filhos, inevitavelmente eles morrem, a menos que o marido se regenere (mude o coração).\n\nEntão, o caso atual da H. também tem relação com isso, por isso, mesmo ministrando Johrei, a cura é difícil.\n\nDevem consagrar a Imagem de Komyo Nyorai e pedir com fervor.\n\nPeçam perdão por todos esses pecados e impurezas complicados e para que a família se torne um paraíso... peçam isso.\n\nE a doença da H. é, basicamente, o nódulo nas costas.\n\nDevem dissolver isso. Quem está ministrando o Johrei?\"\n\n**Fiel**\n\"A própria mãe.\"\n\n**Orientação de Meishu-Sama**\n\"Então, não coloque força, viu? Não pode pôr força.\n\nSe relaxar bem a força, o nódulo dissolve.\n\nSe isso dissolver... como essa é a causa... ela ficará bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 14,
      "title": "御神体奉斎と罪",
      "title_ptbr": "Entronização do Goshintai e Pecado",
      "pub_idx": 1,
      "publication_title": "流産の原因 （昭和24年7月30日発行）",
      "publication_title_ptbr": "Causa de Abortos Espontâneos (流産の原因)",
      "content": "**信者の質問**  \n「最近入信したある婦人（三五）、妊娠するたび流産いたし、いままでに五人流産しました。\n\nなにか祖霊の戒告でしょうか、また安産させていただくにはいかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「信仰に入れば安産する。\n\nこの人に霊的の罪あり子供が許されない。\n\n子供は神様からいただくのである。\n\n妊娠したら浄霊してもらい光明如来様をお祀りして、人助けするように心掛ければ安産するようになる。\n\nまた肉体的に言えば腹部に固結あり、腎臓にも毒結あって、妊娠すると子宮が膨張する場合、両方の毒結に挟まれて子宮が横へ拡がらぬため、胎児は下降し流産するのである。」\n\n---\n\n**明主様御垂示　「子育たぬ家屋」**\n\n**信者の質問**  \n「私の今住んでおります家は前住者も子供が育たず二人なくなっております。\n\n私が住むようになってからも五人もの子供が生れては直に死んでおります。どうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「信仰に入ればいいのであるが、非常に罪や因縁のあった場合簡単にはゆかぬ。\n\nそういう家に入る事も霊的にその人が悪いし、そういう悪因縁の・・・。\n\n光明如来様をお祭りし、一人でも多くの人を助ける。\n\nするとその家が良くなるか、その家を離れる事となる。\n\n自分自身の霊的状態をよくするのが根本である。」\n\n---\n\n自殺した娘が線香で蛇の頭を焼く夢\n罪や祟りある家庭、盗癖の娘、殺した蛇の転生\n\n**信者の質問**  \n「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。\n\nその夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。\n\n娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。\n\n娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、\n\n夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。\n\nお教え下さい。娘は四年前お光を受けました。」\n\n**明主様御垂示**  \n「家にひどい罪穢や祟りなどがある。\n\nお光を頂くだけでは本当に救われる訳にはゆかぬ。\n\n光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。\n\n蛇は娘さんかもしれない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma senhora (35) que ingressou recentemente na fé sofre aborto espontâneo toda vez que engravida; até agora foram cinco.\n\nSeria algum aviso dos ancestrais? E o que fazer para ter um bom parto?\"\n\n**Orientação de Meishu-Sama**\n\"Se entrar na fé, terá um bom parto.\n\nEssa pessoa tem pecados espirituais e não lhe é permitido ter filhos.\n\nOs filhos são recebidos de Deus.\n\nSe, ao engravidar, receber Johrei, consagrar a Imagem de Komyo Nyorai e se empenhar em ajudar o próximo, passará a ter partos seguros.\n\nFisicamente falando, ela tem nódulos no abdômen e toxinas endurecidas nos rins. Quando engravida e o útero se expande, ele fica prensado entre esses dois nódulos e não consegue se expandir para os lados, fazendo o feto descer e causando o aborto.\"\n\n---\n\n**Orientação de Meishu-Sama: \"Casa onde filhos não vingam\"**\n\n**Pergunta de um Fiel**\n\"Na casa onde moro agora, os moradores anteriores também não conseguiam criar os filhos; dois morreram.\n\nDesde que passei a morar lá, cinco filhos nasceram e morreram logo em seguida. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Basta entrar na fé, mas se houver muitos pecados e afinidades espirituais (cármicas), não é tão simples.\n\nO fato de entrar numa casa assim indica que a pessoa também está espiritualmente mal, com esse mau karma...\n\nConsagre a Imagem de Komyo Nyorai e ajude o maior número possível de pessoas.\n\nFazendo isso, ou a casa melhora, ou vocês acabarão saindo dela.\n\nO fundamental é melhorar o seu próprio estado espiritual.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 14,
      "title": "御神体奉斎と罪",
      "title_ptbr": "Entronização do Goshintai e Pecado",
      "pub_idx": 2,
      "publication_title": "一家断絶的運命　（全家族変質・病弱）",
      "publication_title_ptbr": "Destino de Extinção Familiar (Todos os Membros Anormais ou Doentios) (一家断絶的運命　（全家族変質・病弱）)",
      "content": "**信者の質問**  \n「本年一月入信致しました三十九歳の婦人、神経痛にて毎日御浄霊を頂いております。\n\n昭和二十二年八月（産後十ケ月目）より右足太股（もも）の裏に親指でおした位の所がキリキリと錐でもみ込むような痛みが続き、腰も痛むようになり、\n\n特に夜半一時頃より激痛が伴い、呼吸するのも響き、今にも呼吸が止るのではないかと思う事が度々御座いました。\n\n医者や薬と色々手当を受けましたが効果なく、寝たり起きたりして二年半過しました。\n\n昨年十二月より御浄霊を頂いておりますが、少しは以前よりは楽にさせて頂いております。\n\nまた、時々喉がつまり、シャックリと咳と同時に出るような咳が出ますと痛みが止ります。\n\n最近は午前一時頃より五時頃迄が悪く、朝起床後一時間位は特に悪く、暫く坐っておりますと自然と楽になります。\n\n主人（三男、四十九歳）は頭が悪く、算数など小学校三、四年生程度しか出来ません。\n\n主人の兄弟も頭が悪く、長兄（五十三歳）は妻帯も出来ずブラブラ致しており、次男（五十一歳）も兄と同じで妻帯致しておりません。\n\n人の来る事と、また、人と対談する事を嫌います。\n\n長女（五十七歳）も少女の頃より病弱で御座います。\n\n母（八十歳）も最近中風のようでよぼよぼしております。\n\nこの三人の兄弟は仲が悪く、母を三人で取合っておりまして、母子四人一緒に食事をした事は御座いません。\n\n父は中風にて十二年前に死亡致しております。\n\nなお、本人宅には一月御屏風観音様をお祀りさせて頂いております。\n\n本人の御浄化は薬毒に由るもので御座いましょうか。また、霊的に何か関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的関係がある。種々な罪がウンとある。\n\n一日も早く御奉斎して一生懸命徳を積んでメグリを打切らなくては一家断絶してしまう。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma senhora de 39 anos que ingressou na fé em janeiro deste ano recebe Johrei diariamente para nevralgia.\n\nDesde agosto de 1947 (10 meses após o parto), sente uma dor perfurante, como se furasse com uma verruma, num ponto do tamanho de um polegar atrás da coxa direita. A dor passou para o quadril,\n\ne especialmente por volta da uma da manhã, a dor se torna intensa, doendo até para respirar; muitas vezes ela achou que a respiração fosse parar.\n\nFez vários tratamentos médicos e tomou remédios, mas sem efeito, passando dois anos e meio de cama.\n\nDesde dezembro do ano passado recebe Johrei e está um pouco mais aliviada do que antes.\n\nÀs vezes sente a garganta obstruída e, quando sai uma tosse que parece soluço e tosse ao mesmo tempo, a dor para.\n\nUltimamente, piora da uma às cinco da manhã, e é especialmente ruim cerca de uma hora após levantar; se ficar sentada por um tempo, melhora naturalmente.\n\nO marido (terceiro filho, 49 anos) tem problemas mentais, só conseguindo fazer contas de nível de 3ª ou 4ª série.\n\nOs irmãos do marido também têm problemas mentais; o mais velho (53 anos) não conseguiu casar e vive ocioso, e o segundo (51 anos) é igual ao irmão e também não casou.\n\nEles detestam receber visitas ou conversar com pessoas.\n\nA irmã mais velha (57 anos) também é doente desde jovem.\n\nA mãe (80 anos) ultimamente parece ter paralisia e está muito debilitada.\n\nEsses três irmãos não se dão bem e disputam a mãe entre si; os quatro (mãe e filhos) nunca comeram juntos.\n\nO pai faleceu há 12 anos de paralisia.\n\nNa casa dela, consagraram o Biombinho de Kannon em janeiro.\n\nA purificação dela seria devido a toxinas de remédios? Ou haveria alguma relação espiritual? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Há relação espiritual. Há muitos e variados pecados.\n\nDevem consagrar (a Imagem de Komyo Nyorai) o quanto antes, acumular virtudes com afinco e cortar esse karma (meguri), ou a família será extinta.\"",
      "has_translation": true,
      "date": "全家族変質・病弱"
    },
    {
      "title_idx": 15,
      "title": "御神体奉斎と前世の因縁",
      "title_ptbr": "Entronização do Goshintai e Afinidade de Vidas Passadas",
      "pub_idx": 0,
      "publication_title": "御神体奉斎と生来的視覚障害 （昭和27年1月26日）",
      "publication_title_ptbr": "Enshrinement of the Sacred Body and Congenital Visual Impairment (御神体奉斎と生来的視覚障害)",
      "content": "**信者の質問**  \n「ＴＫ（十六歳・女子）三、四歳のころ、手探りで遊んでいることから眼が不自由なのに気づき、\n\n医診では生来、視力が弱いのだから近視、乱視と異なり眼鏡矯正はできないが、\n\n成人して体がしっかりしてくるに従って良くなる。\n\nそれまで待つよりないと言われ、治療はぜんぜんいたしませず放任のまま今日に至りましたが、\n\n視力は依然として弱く、時には、ほとんど見えないこともあり、就職も思うに任せぬ状態でございます。\n\n眼以外には、体は丈夫で、体格もふつうで今日まであまり病気したことはございません。\n\n家族三人入信。光明如来様、御屏風観音様は御奉斎させていただいております。\n\nこの眼は霊的でございましょうか。またいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的らしいですね。\n\n前の世で、つまり死ぬ時に盲で死んだか、あるいは死ぬ時に目をやられて死んだかですね。\n\nぶんなぐられたりして・・・撲殺で目をやられたかですね。\n\nとにかく、なにかで目をやられて死んだ霊ですね。\n\nそれが霊界で治りきらないうちに生まれ変わってきた。\n\nこれは治らないことはない。治るんですがね。\n\nただ、こういうのは長くかかるんでね。\n\nそれから、よく・・・ぶんなぐられたりしていると、後頭部をやられて見えなくなっていることがあるからね。\n\nたいてい、前をやられて見えなくなるということはないですね。後ろですね。\n\nそれで、後ろがふつうじゃないですよ。\n\n固まりがあることがある。\n\nそれを浄霊して取るんですね。\n\nそうすると、ふつうになるかどうだか解らないが、不自由がない程度には治りますよ。\n\nそれで、光明如来様をお祀りしてある部屋に寝かせるようにする。いつ入信したんですか。」\n\n**信者の発言**  \n「二十四年かと存じます。母親は二十二年の暮れに・・・」\n\n**明主様御垂示**  \n「少しは良くなっていなければならないがね。」\n\n**信者の発言**  \n「務めに出ておりまして、住み込みのために御浄霊も充分できませず、今度、務めを止めて帰るようになっております」\n\n**明主様御垂示**  \n「結構ですね。そうして、良く浄霊してやったら良いですね。」\n\n御神体奉斎にあたっての想念のあり方",
      "content_ptbr": "**Pergunta de um Fiel**\n\"T.K. (16 anos, menina). Por volta dos 3 ou 4 anos, notamos que ela tinha problemas de visão porque brincava tateando.\n\nO médico disse que a visão era fraca de nascença, não sendo miopia nem astigmatismo, portanto não corrigível com óculos,\n\nmas que melhoraria conforme ela crescesse e o corpo se fortalecesse.\n\nDisseram que a única opção era esperar, então não fizemos nenhum tratamento e deixamos como estava até hoje.\n\nContudo, a visão continua fraca; às vezes ela quase não enxerga, dificultando até conseguir emprego.\n\nFora os olhos, o corpo é forte, tem compleição normal e quase nunca adoeceu.\n\nTrês pessoas da família ingressaram na fé. Temos a Imagem de Komyo Nyorai e o Biombinho de Kannon consagrados.\n\nEsse problema nos olhos seria espiritual? E como devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Parece ser espiritual.\n\nNa vida anterior, ou seja, morreu cego ou morreu com os olhos feridos.\n\nComo ao ser espancado... morreu espancado e teve os olhos atingidos.\n\nEnfim, é um espírito que morreu com os olhos feridos por alguma razão.\n\nEle reencarnou antes de ser totalmente curado no Mundo Espiritual.\n\nNão é que não cure. Tem cura.\n\nMas casos assim demoram.\n\nAlém disso, frequentemente... quando se é espancado, a pessoa é atingida na parte de trás da cabeça (occipital) e perde a visão.\n\nGeralmente, não se perde a visão por ser atingido na frente. É atrás.\n\nPor isso, a parte de trás da cabeça não deve estar normal.\n\nPode haver nódulos.\n\nDeve-se ministrar Johrei e remover isso.\n\nFazendo isso, não sei se ficará normal, mas curará a ponto de não ter dificuldades.\n\nFaça com que ela durma no quarto onde a Imagem de Komyo Nyorai está consagrada. Quando ingressaram na fé?\"\n\n**Fiel**\n\"Creio que em 1949. A mãe foi no final de 1947...\"\n\n**Orientação de Meishu-Sama**\n\"Já deveria ter melhorado um pouco.\"\n\n**Fiel**\n\"Ela estava trabalhando fora, morando no emprego, por isso não recebia Johrei suficiente. Agora ela vai deixar o emprego e voltar para casa.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é ótimo. Então, ministre bastante Johrei nela.\"\n\nA atitude mental ao consagrar a Imagem Sagrada",
      "has_translation": true,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 15,
      "title": "御神体奉斎と前世の因縁",
      "title_ptbr": "Entronização do Goshintai e Afinidade de Vidas Passadas",
      "pub_idx": 1,
      "publication_title": "病気治しを目的に御神体を奉斎するな （昭和26年7月8日）",
      "publication_title_ptbr": "Do Not Enshrine the Sacred Body for the Purpose of Curing Illness (病気治しを目的に御神体を奉斎するな)",
      "content": "**信者の質問**  \n「御神体をお祀りいたす想念はどうあるべきか。」\n\n**明主様御垂示**  \n「病気治しに利用するとよくない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Como deve ser o pensamento (atitude mental) ao consagrar a Imagem Sagrada (Goshintai)?\"\n\n**Orientação de Meishu-Sama**\n\"Não é bom utilizá-la para curar doenças.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 15,
      "title": "御神体奉斎と前世の因縁",
      "title_ptbr": "Entronização do Goshintai e Afinidade de Vidas Passadas",
      "pub_idx": 2,
      "publication_title": "御神体奉斎にあたっての想念のあり方 （昭和26年10月8日）",
      "publication_title_ptbr": "The Mindset for Enshrining the Sacred Body (御神体奉斎にあたっての想念のあり方)",
      "content": "「原則としては病気が治ってありがたい。\n\nだから、今後病気にならないように、また人を助けたい、というのでお祀りするんです。\n\nお祀りしたら早く治るという考え方は本当じゃない。\n\n御神体を治療機械みたいに思ってはね。\n\nだからお祀りするのは慎重にしなければならない。」\n\n---",
      "content_ptbr": "\"O princípio é: sou grato pela doença ter sido curada.\n\nPor isso, para não adoecer mais e também para ajudar as pessoas, consagra-se.\n\nO pensamento de que 'se consagrar, curará rápido' não é verdadeiro.\n\nNão se deve pensar na Imagem Sagrada como uma máquina de tratamento.\n\nPor isso, a consagração deve ser feita com prudência.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 15,
      "title": "御神体奉斎と前世の因縁",
      "title_ptbr": "Entronização do Goshintai e Afinidade de Vidas Passadas",
      "pub_idx": 3,
      "publication_title": "御神体奉斎にあたっての想念のあり方 （昭和26年10月8日）",
      "publication_title_ptbr": "The Mindset for Enshrining the Sacred Body (御神体奉斎にあたっての想念のあり方)",
      "content": "**信者の質問**  \n「親戚に親子の仲の悪いところがあり、このお救いを話し御神体奉斎し、その後御参拝に来ませんで、子供が御神体を破いたことがありました。三年ほど前でございます」\n\n**明主様御垂示**  \n「親父は信仰に入っているんですか。」\n\n**信者の質問**  \n「さようでございます」\n\n**明主様御垂示**  \n「どういうわけで信仰に入ったんですか。」\n\n**信者の質問**  \n「家庭が仲良くなかったので、それをなくするために勧めましたが、\n\n子供がいたずらした後、お迎えするようにお話しましたら、いただきたいと言うのですが、\n\nそのとき家が納まらなかったので、私のほうで奉斎しております。\n\n向うからくるのを待つべきでしょうか」\n\n**明主様御垂示**  \n「無論です。最初から無理してお祀りしたんですからね。\n\nいま言ったように神様を仲直りの道具に使った。\n\n本人が信仰に入って、御神書を読んで立派な信仰だ。ぜひお祀りさせて下さい。\n\nというのなら良いが、本当に分からないうちに押しつけるようにして祀らせたのでは、神様に対して御無礼になる。\n\nありがたい、ぜひ自分もそういう神様を拝みたいという切なる気持ちでお祀りしてこそ、はじめて神様は・・・人間と同じですよ・・・気持ちが良いです。\n\n人間だって、あの人にぜひ来ていただきたい、助けていただきたいという気持の所に行ったほうが良いでしょう。\n\nそれを、その気持ちがないのに、押売り的に行っても、先が心から歓迎しないからね、心からでないと、光が強く出ない。\n\nお祀りして、人間が本当に敬まって崇（あが）めると、光が強くなる。\n\nだから、一家揃って、一番浄い所にお祀りすると、光が違う。\n\nそれを、人間以下に・・・人間が上に住んでいたりしては、光が出ないんです。そういうわけなんです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Tenho parentes onde a relação entre pais e filhos é ruim. Falei sobre esta Salvação e eles consagraram a Imagem Sagrada (Goshintai). Depois disso, não vieram mais orar e o filho acabou rasgando a Imagem Sagrada. Isso foi há cerca de três anos.\"\n\n**Orientação de Meishu-Sama**\n\"O pai entrou na fé?\"\n\n**Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"Por que motivo ele entrou na fé?\"\n\n**Fiel**\n\"Como a família não se dava bem, recomendei para acabar com isso.\n\nDepois que o filho fez a travessura, falei para eles receberem a Imagem novamente. Eles dizem que querem receber,\n\nmas como a casa não estava em paz na época, eu a estou consagrando em minha casa.\n\nDevo esperar que eles venham buscar?\"\n\n**Orientação de Meishu-Sama**\n\"Com certeza. Pois desde o início foi consagrada de forma forçada.\n\nComo eu disse agora, usaram Deus como ferramenta para fazer as pazes.\n\nSe a pessoa entra na fé, lê os Ensinamentos e diz: 'É uma fé magnífica. Por favor, deixe-me consagrar',\n\nentão está bem. Mas fazer consagrar de forma empurrada, antes que a pessoa realmente compreenda, é uma falta de respeito com Deus.\n\nSomente quando se consagra com um sentimento sincero de gratidão e desejo de adorar a esse Deus é que Deus... é igual ao ser humano... sente-se bem.\n\nAté o ser humano prefere ir a um lugar onde sintam: 'Quero muito que aquela pessoa venha, quero que ela me ajude'.\n\nSe você vai como um vendedor insistente, sem que haja esse sentimento lá, o outro lado não dará boas-vindas de coração. E se não for de coração, a Luz não sai forte.\n\nAo consagrar, se o ser humano realmente respeitar e adorar, a Luz se torna forte.\n\nPor isso, quando a família toda se reúne e consagra no local mais puro, a Luz é diferente.\n\nSe tratarem como inferior ao ser humano... ou se humanos morarem no andar de cima, a Luz não sai. É assim que funciona.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 15,
      "title": "御神体奉斎と前世の因縁",
      "title_ptbr": "Entronização do Goshintai e Afinidade de Vidas Passadas",
      "pub_idx": 4,
      "publication_title": "神様を利用する想念は間違い （昭和24年7月23日）",
      "publication_title_ptbr": "O Pensamento de Usar Deus é Errado (神様を利用する想念は間違い)",
      "content": "**信者の質問**  \n「大光明如来様をいただきましたが、場所がありませんのでそのまましまってございます。それでも御守護をいただけましょうか。」\n\n**明主様御垂示**  \n「しまっておいたんじゃ、御守護はごくわずかしかいただけませんね。\n\nが、場所もないのにいただくなんて本当じゃありませんね。」\n\n信者の説明  \n「戦災で焼けましたため、ただいまはバラックでございますので・・・」\n\n**明主様御垂示**  \n「その前は。」\n\n信者の説明  \n「いただいておりませんでした。」\n\n**明主様御垂示**  \n「だから、本当じゃない。ちゃんとお祀りすべき場所を作ってからお迎えするのが本当なんです。\n\nお客さんを迎えるのだってそうでしょ、席を作ってから迎えるべき、で、\n\n迎えたけど場所がないから物置の隅にでもしゃがんでてくれっていうんじゃいけない。（爆笑）」\n\n信者の説明  \n「その主人は御神体をお祀りすれば、いい家でも授かるかと存じまして・・・」\n\n**明主様御垂示**  \n「神様を利用するんですね、もってのほかですよ。\n\nそんな便利に利用できたらたいしたもんですよ、すばらしいことです。・・・\n\nこれは根本的に違ってますよ。」\n\n信者の説明  \n「床の間がございませんので・・・」\n\n**明主様御垂示**  \n「だから、やめたらいいんです。\n\nやめるという気持ちになればかえって床の間を授かるかもしれませんよ。（笑声）\n\nその人の心が変わってくるとね。・・・\n\nあんたも一緒にお詫びをしなけりゃいけない。\n\nそんなことをすると・・・そういうね、神様を利用するってのは根本から間違いです。\n\nだから、これはいったん返しなさい、そしてよくお詫びをするんです。\n\nそうすれば床の間を授かるでしょう。\n\n床の間を授かるまで御神体は本部に預けておきなさい。」",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recebi a Imagem de Dai Komyo Nyorai, mas como não tenho lugar, guardei-a como está. Mesmo assim, poderei receber proteção?\"\n\n**Orientação de Meishu-Sama** \n\"Se deixar guardada, receberá muito pouca proteção.\n\nContudo, receber a Imagem sem ter um lugar para ela não é correto.\"\n\n**Explicação do Fiel**\n\"Devido aos danos da guerra, minha casa queimou e atualmente moramos num barraco...\"\n\n**Orientação de Meishu-Sama** \n\"E antes disso?\"\n\n**Explicação do Fiel**\n\"Não a tínhamos recebido.\"\n\n**Orientação de Meishu-Sama** \n\"Por isso, não é verdadeiro. O correto é preparar um local adequado para consagrá-la antes de recebê-la.\n\nÉ o mesmo que receber uma visita, não é? Deve-se preparar o assento antes de recebê-la.\n\nNão se deve receber alguém e dizer: 'Como não tenho lugar, fique agachado num canto do depósito'. (Risos)\"\n\n**Explicação do Fiel**\n\"Meu marido pensou que, se consagrássemos a Imagem Sagrada, talvez nos fosse concedida uma boa casa...\"\n\n**Orientação de Meishu-Sama** \n\"Ele está tentando usar Deus, isso é inadmissível.\n\nSe Deus pudesse ser usado de forma tão conveniente, seria algo grandioso, seria maravilhoso... \n\nIsso está fundamentalmente errado.\"\n\n**Explicação do Fiel**\n\"Como não temos Tokonoma (alcova sagrada)...\"\n\n**Orientação de Meishu-Sama** \n\"Então, é melhor desistir.\n\nSe tiverem o sentimento de desistir [por respeito], talvez acabem recebendo um Tokonoma. (Risos)\n\nIsso acontece quando o coração da pessoa muda...\n\nVocê também deve pedir perdão junto com ele.\n\nFazer uma coisa dessas... esse tipo de atitude, de querer usar Deus, é um erro desde a raiz.\n\nPortanto, devolva-a por enquanto e peça perdão sinceramente.\n\nAo fazer isso, provavelmente receberão um Tokonoma.\n\nAté que recebam o Tokonoma, deixem a Imagem Sagrada guardada na Sede.\"",
      "has_translation": true,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 16,
      "title": "御神体奉斎の時期",
      "title_ptbr": "Época da Entronização do Goshintai",
      "pub_idx": 0,
      "publication_title": "入信前における御神体奉斎は不可 （昭和26年9月8日）",
      "publication_title_ptbr": "Não é Permitido Consagrar a Imagem Sagrada Antes de Ingressar na Fé (入信前における御神体奉斎は不可)",
      "content": "**信者の質問**  \n「遠い所の人で、教修を受ける前に、なにか拝みたいというときに御神体はいけないでしょうか」\n\n**明主様御垂示**  \n「それはいけません。絶対に教修を受けてからです。屏風観音様はかまいませんがね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Para uma pessoa que mora longe e que, antes de receber as Aulas de Iniciação, deseja ter algo para adorar, não seria possível conceder a Imagem Sagrada?\"\n\n**Orientação de Meishu-Sama** \n\"Isso não é permitido. É absolutamente necessário receber as Aulas de Iniciação primeiro. O Kannon em biombo, porém, não tem problema.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 16,
      "title": "御神体奉斎の時期",
      "title_ptbr": "Época da Entronização do Goshintai",
      "pub_idx": 1,
      "publication_title": "入信してすぐに御神体を奉斎すべきではない （昭和24年10月25日発行）",
      "publication_title_ptbr": "Não se Deve Consagrar a Imagem Sagrada Imediatamente Após o Ingresso na Fé (入信してすぐに御神体を奉斎すべきではない)",
      "content": "「入信してすぐに光明如来様を祀らせたりせず、だんだん本人が判って信仰が進み、拝みたくなり、ぜひというときになってから祀るべきである。\n\nすべて物事は漸次進んでゆくことがよくそれが順序である。」\n\n---",
      "content_ptbr": "\"Não se deve fazer com que a Imagem de Komyo Nyorai seja consagrada logo após o ingresso na fé. Deve-se consagrá-la somente quando a pessoa for compreendendo gradualmente, sua fé progredir, surgir o desejo de adorar e ela sentir que 'precisa' fazê-lo.\n\nTodas as coisas devem avançar gradualmente; essa é a ordem correta.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 16,
      "title": "御神体奉斎の時期",
      "title_ptbr": "Época da Entronização do Goshintai",
      "pub_idx": 2,
      "publication_title": "御奉斎すべき部屋がない場合には徳を積み時期を待つ （昭和24年3月17日）",
      "publication_title_ptbr": "Caso Não Haja Quarto para Consagração, Acumule Virtudes e Aguarde o Tempo Certo (御奉斎すべき部屋がない場合には徳を積み時期を待つ)",
      "content": "**信者の質問**  \n「昭和二十一年に入信した者です。\n\nただ今は家がなくて、ある家の階下に間借りしております。\n\n光明如来様を御祭りしたいのですが、階下では具合が悪いので困っております。\n\n良い部屋が見つかる迄待つべきでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「階下へ祭ってはいけない。\n\n一生懸命人を助けると、その徳により良い所が見つかる。\n\nその時まで待てばよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ingressei na fé em 1946.\n\nAtualmente não tenho casa e alugo um quarto no andar térreo de uma residência.\n\nGostaria de consagrar a Imagem de Komyo Nyorai, mas estou preocupado porque o andar térreo não é adequado [tendo pessoas no andar de cima].\n\nDevo esperar até encontrar um bom quarto? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama** \n\"Não deve consagrar no andar de baixo.\n\nSe você se dedicar intensamente a ajudar as pessoas, graças a essa virtude, encontrará um bom lugar.\n\nDeve esperar até esse momento.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年3月17日"
    },
    {
      "title_idx": 16,
      "title": "御神体奉斎の時期",
      "title_ptbr": "Época da Entronização do Goshintai",
      "pub_idx": 3,
      "publication_title": "曇りのため災難にあうまで御神体を奉斎できなかった事例 （昭和25年4月3日）",
      "publication_title_ptbr": "Caso em que Nuvens Espirituais Impediram a Consagração da Imagem Sagrada até Ocorrer um Desastre (曇りのため災難にあうまで御神体を奉斎できなかった事例)",
      "content": "**信者の質問**  \n「一会員、最近水害に遭い山が崩れて家が突き出されてしまいました。\n\nしかも隣りの未信者の家は無事で、この信者の家だけ被害を受けました。\n\n他に移転の場所を求めたくてもありませんが、そこに再建いたしてもよろしいでしょうか。\n\nただいま、光明如来様をいただく準備中です。」\n\n**明主様御垂示**  \n「これは準備中でまだ祀ってないんですね。」\n\n信者の説明  \n「はい。」\n\n**明主様御垂示**  \n「そうでしょう、祀ってあればこんなことはありませんよ。やっぱり浄化ですよ、その家に対するね。ま、こうしなくちゃ光明如来様をお祀りできなかったんですね。」\n\n**信者の質問**  \n「その場所に建て直してもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、いいですとも。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um membro sofreu recentemente com uma enchente; a montanha deslizou e a casa foi empurrada.\n\nAlém disso, a casa vizinha, de um não-fiel, ficou intacta, e apenas a casa deste membro foi danificada.\n\nEle gostaria de procurar outro lugar para mudar, mas não há disponibilidade. Seria permitido reconstruir no mesmo local?\n\nNo momento, ele está em preparação para receber a Imagem de Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama** \n\"Está em preparação, o que significa que ainda não a consagrou, certo?\"\n\n**Explicação do Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama** \n\"Imaginei. Se estivesse consagrada, isso não teria acontecido. É, de fato, uma purificação em relação àquela casa. Bem, teve que ser assim para que pudesse consagrar a Imagem de Komyo Nyorai.\"\n\n**Pergunta de um Fiel** \n\"Pode reconstruir no mesmo local?\"\n\n**Orientação de Meishu-Sama** \n\"Sim, certamente.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月3日"
    },
    {
      "title_idx": 16,
      "title": "御神体奉斎の時期",
      "title_ptbr": "Época da Entronização do Goshintai",
      "pub_idx": 4,
      "publication_title": "発狂した父親が大本教の御神体を二度焼き捨てた前科がある事例 （昭和27年1月27日）",
      "publication_title_ptbr": "Caso de um Pai com Transtorno Mental que Queimou Duas Vezes a Imagem Sagrada da Oomoto-kyo (発狂した父親が大本教の御神体を二度焼き捨てた前科がある事例)",
      "content": "**信者の質問**  \n「ＯＫ（未入信・四十一歳・男性）昭和十五年六月、左耳乳子突起病にて手術、十八年十月精神分裂症となり、\n\n県立精神病院に入院。電気、注射療法により二カ月にて快方に向かいましたが、\n\n二十五年八月再発、同年大本教に入信、御神体奉斎しましたが、\n\n父が反対で御神体を焼き捨て、再度御神体を奉斎、またも先祖の位牌とともに焼き捨て、位牌はお寺で戒名をいただき祀りましたが、これも焼き捨て、\n\nこの時父は病院に入院、二カ月で退院、十一月発病、再入院。\n\n二十六年五月退院後も経過悪しく、八月に入り御浄霊させていただいており、\n\n十二月に奉仕隊に参加させていただきましてよりおとなしくなりました。\n\n家には先祖代々の宝物として龍玉が二つありましたが、新家に一つ譲りました。\n\n大きさは直径三寸五分くらいで、新家のは一まわり小さく、今は床の間の吊り棚に祀ってあります。\n\n御屏風観音様をお迎えいたしたく思っておりますが、仏壇の方が下座になりますが、いかがいたしましたら、よろしいでしょうか。\n\nまた、この龍玉は二つ一緒に祀った方がよろしいでしょうか。\n\nまた父の病気は霊的関係がございましょうか。」\n\n**明主様御垂示**  \n「（一部省略）\n\n下座になります・・・これはかまわないですよ・・・下位になってもね。\n\n一緒に・・・無論二つ一緒に祀った方が良いですね。\n\nこれは、夫婦の者ですからね。\n\n一つ一つ別にすると、夫婦別れしているようなものだからね。\n\nやはり人間と同じで、夫婦は一緒の方が良いですからね。\n\n霊的関係もありませんがね。\n\nまあ、すんだことはそれで良いですからね。\n\nまだ光明如来様をお祀りしてないようですね。\n\nこれも、時日だから、急にやろうとしてもね。」\n\n**信者の発言**  \n「なにかお祀りいたしますと、みな破きます。お家ではお祀りいたしたくおります」\n\n**明主様御垂示**  \n「誰が信者になってますか。」\n\n**信者の発言**  \n「息子が救われ、信者になっております」\n\n**明主様御垂示**  \n「お母さんは。」\n\n**信者の発言**  \n「まだでございますが、だんだんにいたしたいと申しております」\n\n**明主様御垂示**  \n「急がない方が良いですよ。\n\n息子さんが信仰していれば、それで良いですからね。\n\n時節を待てば、神様も御祖霊さんも、良いようにしてくれますからね。\n\nちゃんと、無理がなく、お父さんが祀りたい、あるいはお父さんが信仰に入るという段取りになりますから、それまで待つよりないですね。\n\n焼いたということも意味がありますよ。」\n\n**信者の質問**  \n「出雲様に入るから御先祖はいらない。出雲様に入信してくれと言いますが、出雲になにか霊的関係がございましょうか」\n\n**明主様御垂示**  \n「元、素盞嗚尊とか大国主命の家来の御魂ですよ。\n\nその因縁で、なにか執着があるんですよ。\n\n素盞嗚尊は、メシヤ教で働いてますからね。\n\nだから、いずれ入りますよ。待つんですね。\n\nそういうことは無理はいけませんからね。\n\n神様にお任せしているというと、あんがい無理がなく信仰に入るものです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O.K. (não membro, 41 anos, masculino). Em junho de 1940, operou de mastoidite no ouvido esquerdo. Em outubro de 1943, desenvolveu esquizofrenia e foi internado no hospital psiquiátrico estadual. Melhorou em dois meses com eletrochoque e injeções, mas recidivou em agosto de 1950.\n\nNo mesmo ano, ingressou na Oomoto-kyo e consagrou a Imagem Sagrada, mas seu pai, opondo-se, queimou-a. Ele a consagrou novamente, mas o pai a queimou outra vez, junto com as placas mortuárias dos antepassados. As placas foram refeitas no templo budista e consagradas, mas ele também as queimou.\n\nNessa época, o pai foi hospitalizado, teve alta em dois meses, adoeceu em novembro e foi internado novamente.\n\nApós a alta em maio de 1951, o progresso era ruim. A partir de agosto, começou a receber Johrei e, desde que participou do grupo de dedicação em dezembro, tornou-se mais dócil.\n\nHavia na casa duas Esferas do Dragão (Ryugyoku) como tesouro de gerações, mas uma foi cedida à nova casa (ramificação da família).\n\nO tamanho é de cerca de 10,6 cm de diâmetro; a da nova casa é um pouco menor. Atualmente está consagrada numa prateleira suspensa no Tokonoma.\n\nGostaríamos de receber o Kannon em Biombo, mas o Oratório Budista ficaria numa posição inferior (Shimoza). Como devemos proceder?\n\nAlém disso, seria melhor consagrar as duas Esferas do Dragão juntas?\n\nE haveria alguma relação espiritual na doença do pai?\"\n\n**Orientação de Meishu-Sama** \n\"(Trecho omitido)\n\nFicar numa posição inferior... isso não tem problema... mesmo que fique abaixo.\n\nJuntas... Sem dúvida, é melhor consagrar as duas juntas.\n\nIsso porque são marido e mulher.\n\nSeparar uma da outra é como se o casal estivesse divorciado.\n\nAssim como os humanos, é melhor que o casal esteja junto.\n\nNão há relação espiritual [na doença].\n\nBem, o que passou, passou, está bom assim.\n\nParece que ainda não consagraram a Imagem de Komyo Nyorai.\n\nIsso também depende do tempo, não adianta querer fazer às pressas.\"\n\n**Comentário do Fiel** \n\"Se consagrarmos qualquer coisa, ele destrói tudo. Gostaríamos de consagrar em casa.\"\n\n**Orientação de Meishu-Sama** \n\"Quem se tornou membro?\"\n\n**Comentário do Fiel** \n\"O filho foi salvo e tornou-se membro.\"\n\n**Orientação de Meishu-Sama** \n\"E a mãe?\"\n\n**Comentário do Fiel** \n\"Ainda não, mas diz que pretende fazê-lo gradualmente.\"\n\n**Orientação de Meishu-Sama** \n\"É melhor não ter pressa.\n\nSe o filho está seguindo a fé, isso já basta.\n\nSe esperarem o tempo certo, Deus e os antepassados arranjarão tudo da melhor forma.\n\nChegará o momento em que, sem forçar nada, o pai vai querer consagrar ou o pai entrará na fé. Não há outra opção senão esperar até lá.\n\nO fato de ter queimado também tem um significado.\"\n\n**Pergunta de um Fiel** \n\"Ele diz: 'Vou para Izumo, então não preciso dos antepassados. Entrem para a fé de Izumo'. Haveria alguma relação espiritual com Izumo?\"\n\n**Orientação de Meishu-Sama** \n\"Originalmente, é uma alma que foi serva de Susanoo-no-Mikoto ou Okuninushi-no-Mikoto.\n\nPor essa afinidade, há algum apego.\n\nSusanoo-no-Mikoto está trabalhando na Igreja Messiânica.\n\nPor isso, eventualmente ele entrará. É preciso esperar.\n\nNão se deve forçar essas coisas.\n\nQuando entregamos a Deus, a pessoa acaba entrando na fé de forma surpreendentemente natural.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月27日"
    },
    {
      "title_idx": 16,
      "title": "御神体奉斎の時期",
      "title_ptbr": "Época da Entronização do Goshintai",
      "pub_idx": 5,
      "publication_title": "発狂した弟に御神体を破られた事例 （昭和28年5月25日発行）",
      "publication_title_ptbr": "Caso da Imagem Sagrada Rasgada pelo Irmão Mais Novo com Transtorno Mental (発狂した弟に御神体を破られた事例)",
      "content": "**信者の質問**  \n「罪穢多き私たちにも日々御守護賜り、入信後は特に尊き御奉仕のお許しいただきまして、まことにありがたく厚く御礼申し上げます。\n\nこのたび畏れ多くもたいへんなことを起こしまして、なんとお詫び申し上げてよろしいやら、途方に暮れております。\n\n不祥事の原因を御報告申し上げます。\n\n去る三月三日、十九時三十分ごろでございます。第十八号御教え集を拝読さしていただいていた時でございます。\n\n妻の次兄が来まして、「お前たちは子供もない者が商売もせず、年老いてどうする。自分の家もない者が」と平常の小言でございますが、\n\n酒気を帯びておりますので、妻と顔見あわせて黙っておりましたところ、\n\n「生意気な光明さんがなんだ、他人の金をまきあげてみんな上げて自分たちはいつも文なしでいて薬は毒だ、注射は悪い、\n\nなぞよくもそんな大それたことを言うて、他人にすむか、馬鹿者どもが、\n\n光明さんがなんだ俺のほうがよほどありがたいんだ、拝みたいなら俺を拝め」など、\n\nすごい顔をしてにらみながら大声に繰り返すので、たまりかねて「神様の悪口言うな」と一言やり返しますと、\n\n「兄に向かって不都合なことを言うか、この家は俺の家だぞ、俺の言うことを聞かぬ奴は出て行け、たったいま出て行け」と、ますます狂い出したのでございます。\n\nこの家は私の買った家で当時満州に居住していました関係で、妻の長兄の名儀になっております。\n\n妻の次兄には私たちが入信時の昭和二十二年ごろから、たびたびお道のお話しを伝えさしていただいておりますが、\n\n理解ができませず、家族の病が御浄霊をいただいて癒されましても感謝の念もなく、\n\n月日の経つに従い本教の信仰に反感を抱くようになり、本教の悪口を言いふらすので、布教の面にもたいへん都合が悪くなりました。\n\n昨年一月には謀計をめぐらし、私の出張不在中に妻を悪口ずくで以前の住居から追い出したのでございますが、\n\n妻の父の計らいで現在の家に住むようになったほどでございます。\n\nそれなのにまたも「出て行け」と無法な言葉に私も腹がたちましたので、\n\n「なにを言うか」と言うたのに対して、いまにもつかみかかりそうな気配に、相手になることの大人気ないのを気づいたので、\n\n妻のすすめもありましたので、戸外に出ようとしたとき大きな物音に振り返ると、\n\n室の硝子戸を破って妻の上に馬のりになって、「貴様たちを殺してやる、殺してしまえば俺も楽になる。お前らの姿を見るのは胸糞が悪い」と言いながら、\n\n髪の毛をつかんでたたいておりますので、室に引き返してみますと、御教え集第十八号はさんざんに破って散らしてありますので、\n\n私も本当に怒って次兄を外に突き出しましたが、こんな者を相手にしていては御用ができなくなるとたいへんだと考えましたので、\n\n近所の人に後を頼んで妻の父の家に行った後で、次兄は引き返してきたのでございます。\n\n近所の人たちが来ましたとき、二階でバリバリ音がするので、上がってみると、\n\nもったいなくも大光明如来様の御神体をはずし「明如」の御文字の間を横に引き破り、五、六、七の御額を落としてあり、\n\nなお、手を伸ばして御写真に近づいたので、後から抱き止めたそうです。\n\nところがものすごい力ではね飛ばされ、障子につき当たってひるむ暇に畳の上に落として、御額縁をこわし、\n\n畏れ多きことでございますが、明主様御写真の御衿の、おすその辺りに約一寸くらいの瑕（きず）を出かしましたことを深くお詫び申し上げます。\n\n御写真の御額縁は新しいのを取り替えさしていただきました。\n\n御写真はそのままでよろしゅうございましょうか。\n\n大光明如来様、御書体は三月四日、中教会にお預けいたしております。\n\n今後の御処置いかがいたしましたらよろしゅうございましょうか。\n\n御垂示のほど、謹んでお願い申し上げます。\n\nお詫びがかないまして再度御神体をお迎えさしていただけます日の、一日も速やからんことを御祈願申し上げます。」\n\n**明主様御垂示**  \n「当分そのままにしていればよろしい。\n\n万事神様にお任せしておけば、いずれ時が来るからそのときお祀りすればいい。\n\nこのような乱暴されるということは、深い理由があるのであって、いずれは必ず分かるから、それまで少しも心配せず待つことである。\n\nちなみに意外なことがある場合もあるが、必ず意味があるのであるから、\n\n乱暴者を恨んだり憎んだりしてはいけない。\n\nというのは、理由があって神様がそうさしたかもしれないからである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Agradecemos profundamente a proteção diária concedida a nós, que possuímos tantos pecados e impurezas, e especialmente pela permissão de realizar tão nobre dedicação após nosso ingresso na fé.\n\nRecentemente, ocorreu um incidente terrível e desrespeitoso, e estamos desolados, sem saber como pedir perdão.",
      "has_translation": true,
      "date": "昭和28年5月25日発行"
    },
    {
      "title_idx": 16,
      "title": "御神体奉斎の時期",
      "title_ptbr": "Época da Entronização do Goshintai",
      "pub_idx": 6,
      "publication_title": "上記事件のその後 （昭和29年4月1日）",
      "publication_title_ptbr": "O Desfecho do Incidente Acima (上記事件のその後)",
      "content": "**信者の質問**  \n「昨年五月御垂示（地上天国四十八号）いただきましたＳＹでございますが、本人も感激して、反省し、その後御神業に努力してまいりました。\n\n三ヵ月ほど前に兄さんのほうからお詫びして「たいへん申しわけないことをした、今までのことは許してくれ」と言ってきまして、\n\nその後仲もよく、兄弟の努力の結果、当時より信者も倍になりました。\n\n再び大光明如来様の御奉斎をお許しいただきたいと思います」\n\n**明主様御垂示**  \n「よいです。もう、そうなれば・・・。そういうこともやっぱりわけがあるのです。\n\nそういうような段取りにしなければならないわけがあるのです。\n\nこういうことを知っておかなければならないです。\n\nこれは大本教のお筆先に「今度は二度目の天の岩戸開きであるから」ということがあるのです。\n\nというのは、ずっと古い時代ですが、以前にもこれに似たようなことが世界にあったのです。\n\nそれで今度は私が出てから、岩戸開き、要するに昼間の世界になるということは二度目になるわけです。\n\nすると、あらゆることが二度目になるのです。\n\nこれは信者の人にもそういうことがよくあります。\n\n最初やったことがいけなくて、それからやり替えたりして、二度目の形をとるのです。\n\n私などは始終そうです。\n\nほとんど例外はないと言ってよいくらいです。\n\nだから今の御神体をそうするのも、二度目の型をとったわけでは　そういう人はたくさんあるに違いないです。\n\n二度目が本当だというわけです。\n\nだから今度できたメシヤ会館にしても、前には下の今の美術館の所に造るつもりだったのですが、あのときの大風でくずれたのです。\n\n今美術館の、上る道路を造っている所です。\n\nそういうようで、せっかく造ったのにくずれたので、それで上に変えたのです。\n\nそのときも「ああ、やはり二度目だな」と思ってやったのです。\n\nだから何事にもそういうことがあります。」\n\n**信者の質問**  \n「二度目になるのも決まっているわけでございますか」\n\n**明主様御垂示**  \n「決まっているということもないが、二度目の型をとることが多いのです。」\n\n**信者の質問**  \n「型をするのはお許しがいただけるわけでございますか」\n\n**明主様御垂示**  \n「型をすると言っても、人間のほうでするということは間違ってます。\n\nつまりそういうことがよくあるというわけです。一度目で済めば結構ですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sou S.Y., que recebeu orientação em maio do ano passado (Jornal Paraíso Terrestre nº 48). Fiquei muito emocionado, refleti e, desde então, tenho me esforçado na Obra Divina.\n\nHá cerca de três meses, meu irmão veio pedir desculpas dizendo: 'Fiz algo imperdoável, perdoe-me pelo que aconteceu'.\n\nDesde então, estamos nos dando bem e, como resultado do esforço dos irmãos, o número de fiéis dobrou em relação àquela época.\n\nGostaria de pedir permissão para consagrar novamente a Imagem de Dai Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama** \n\"Pode sim. Se a situação já está assim... Para isso também, afinal, existe uma razão.\n\nHavia um motivo pelo qual teve que passar por esse processo.\n\nÉ preciso saber o seguinte:\n\nNas Escrituras Divinas (Ofudesaki) da Oomoto-kyo, está escrito: 'Desta vez, é a segunda abertura do Portal da Rocha Celestial (Ama-no-Iwato)'.\n\nIsso significa que, em uma era muito antiga, houve algo semelhante no mundo.\n\nE agora, com o meu surgimento, a abertura do Portal da Rocha, ou seja, o tornar-se Mundo do Dia, acontece pela segunda vez.\n\nConsequentemente, todas as coisas acontecem pela segunda vez.\n\nIsso ocorre frequentemente também com os fiéis.\n\nO que se faz primeiro não dá certo, então se refaz, assumindo a forma da segunda vez.\n\nComigo, isso acontece o tempo todo.\n\nPosso dizer que quase não há exceções.\n\nPor isso, o que aconteceu com a Imagem Sagrada agora também foi para assumir o modelo da segunda vez; certamente há muitas pessoas assim.\n\nSignifica que a segunda vez é a verdadeira.\n\nPor exemplo, o Salão Messias (Meshiya Kaikan) que foi construído agora. Antes, eu pretendia construí-lo embaixo, onde hoje é o Museu de Arte, mas desmoronou com aquele vendaval.\n\nÉ onde agora estão construindo a estrada que sobe para o Museu.\n\nFoi assim: construímos com tanto esforço, mas desmoronou, então mudamos para cima.\n\nNaquela ocasião também pensei: 'Ah, é a segunda vez, afinal'.\n\nPor isso, em tudo acontecem essas coisas.\"\n\n**Pergunta de um Fiel** \n\"Já está determinado que será na segunda vez?\"\n\n**Orientação de Meishu-Sama** \n\"Não é que esteja determinado, mas muitas vezes assume o modelo da segunda vez.\"\n\n**Pergunta de um Fiel** \n\"Cumprir esse modelo significa que receberemos permissão?\"\n\n**Orientação de Meishu-Sama** \n\"Dizer 'cumprir o modelo' não significa que o ser humano deva provocar isso intencionalmente; isso seria errado.\n\nQuer dizer apenas que esse tipo de coisa acontece com frequência. Se resolver na primeira vez, ótimo.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年4月1日"
    },
    {
      "title_idx": 16,
      "title": "御神体奉斎の時期",
      "title_ptbr": "Época da Entronização do Goshintai",
      "pub_idx": 7,
      "publication_title": "重病患者は回復するまで御神体を奉斎すべきではない （昭和26年10月8日）",
      "publication_title_ptbr": "Pacientes Graves Não Devem Consagrar a Imagem Sagrada Até se Recuperarem (重病患者は回復するまで御神体を奉斎すべきではない)",
      "content": "**信者の質問**  \n「二ヵ月前から体が悪く、四人の医師にかけて病名は判らず、注射を打ち、\n\n近くで浄霊のことを聞き、浄霊をいただいてより少し楽になり、\n\n娘が八月二十三日に入信し一生懸命に御浄霊し、責任教師も毎日ではありませんが、浄霊しており、\n\n一時良かったのですが、腹部が膨（は）って以来、反対する親戚の者が医師を連れて来て、診せたそうですが、\n\nあとで水を取らなければならないが、取っても命は責任持てないと言ったそうです。\n\n九月二十七日御神体御奉斎。その晩は喜んでおりましたが、二十九日の午後帰幽し、\n\n医師が来て、御神体を焼かなければ診断書を書かないと言うので、申しわけないことですが、反対者が焼きました」\n\n**明主様御垂示**  \n「神様をお祭りするのが早過ぎるんです。病気が治ってからお祀りするんです。\n\nまだ、治るか治らないか判らないうちに、お祀りさせるのは、教会の先生が間違っている。\n\nつまり、原則としては病気が治ってありがたい。\n\nだから、今後病気にならないように、また人を助けたい、というのでお祀りするんです。\n\nお祀りしたら早く治るという考え方は本当じゃない。\n\n御神体を治療機械みたいに思ってはね。\n\nだからお祀りするのは慎重にしなければならない。\n\nと言うんで、神様が焼かしたんです。\n\n焼く人が正当なんです。だから、礼に行って良い。」\n\n**信者の発言**  \n「診断書は滞りなく取れました」\n\n**明主様御垂示**  \n「それで良かったんです。こういうことになるんですね。\n\n神様をお祀りまでして、助かるかと思ったら死んじゃった。\n\n神様はいい加減なものだと、信用をキズつける。\n\nそうすると、結局御神業のお邪魔になる。\n\nたまには、早くお祀りしてお蔭をいただくことがあるが、それはこういうふうに考える。\n\n命にかかわりのない病気なら早くても良いが、命にかかわるのは絶対に早くしてはいけない。\n\n先にもよく話したがね。そういうことなんです。実はそういうものなんです。\n\nだから命にかかわる病気なら、治ってこれなら安心というときにお祀りする。\n\nそうすると、親類でも賛成して邪魔しないんですね。\n\nもし邪魔するとしたら、先が悪いから、それは神様に、それだけの成敗をされる。」\n\n**信者の発言**  \n「親戚に親子の仲の悪いところがあり、このお救いを話し、御神体奉斎し、その後御参拝に来ませんで、子供が御神体を破いたことがありました。三年ほど前でございます」\n\n**信者の質問**  \n「親父は信仰に入っているんですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「どういうわけで信仰に入ったんですか。」\n\n**信者の質問**  \n「家庭が仲良くなかったので、それをなくするために勧めましたが、\n\n子供がいたずらした後、お迎えするようにお話しましたら、いただきたいと言うのですが、\n\nそのとき家が納まらなかったので、私のほうで奉斎しております。\n\n向うからくるのを待つべきでしょうか」\n\n**明主様御垂示**  \n「無論です。最初から無理してお祀りしたんですからね。\n\nいま言ったように神様を仲直りの道具に使った。\n\n本人が信仰に入って、御神書を読んで立派な信仰だ。ぜひお祀りさせて下さい。\n\nというのなら良いが、本当に分からないうちに押しつけるようにして祀らせたのでは、神様に対して御無礼になる。\n\nありがたい、ぜひ自分もそういう神様を拝みたいという切なる気持ちでお祀りしてこそ、はじめて神様は・・・人間と同じですよ・・・気持ちが良いです。\n\n人間だって、あの人にぜひ来ていただきたい、助けていただきたいという気持の所に行ったほうが良いでしょう。\n\nそれを、その気持ちがないのに、押売り的に行っても、先が心から歓迎しないからね、心からでないと、光が強く出ない。お祀りして、人間が本当に敬まって崇（あが）めると、光が強くなる。\n\nだから、一家揃って、一番浄い所にお祀りすると、光が違う。\n\nそれを、人間以下に・・・人間が上に住んでいたりしては、光が出ないんです。そういうわけなんです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Há dois meses, uma pessoa adoeceu. Consultou quatro médicos, mas não descobriram a doença. Tomou injeções.\n\nOuviu falar do Johrei nas redondezas e, após receber Johrei, sentiu-se um pouco melhor.\n\nA filha ingressou na fé em 23 de agosto e ministrou Johrei com dedicação. O Ministro Responsável também ministrou Johrei, embora não todos os dias.\n\nHouve uma melhora temporária, mas desde que o abdômen inchou, parentes que eram contra trouxeram um médico para examiná-lo.\n\nO médico disse que precisaria drenar o líquido, mas que não se responsabilizaria pela vida dele mesmo fazendo isso.\n\nNo dia 27 de setembro, consagraram a Imagem Sagrada. Naquela noite ele estava feliz, mas faleceu na tarde do dia 29.\n\nO médico veio e disse que não assinaria o atestado de óbito a menos que a Imagem Sagrada fosse queimada. Desculpe-me relatar isso, mas os opositores a queimaram.\"\n\n**Orientação de Meishu-Sama** \n\"Foi cedo demais para consagrar a Deus. Deve-se consagrar depois que a doença for curada.\n\nO professor da Igreja errou ao permitir a consagração quando ainda não se sabia se ele iria sarar ou não.\n\nOu seja, o princípio é: a doença foi curada, e sente-se gratidão.\n\nEntão, para não adoecer mais no futuro e também para ajudar as pessoas, consagra-se a Imagem.\n\nA ideia de que 'se consagrar vai curar mais rápido' não é verdadeira.\n\nNão se pode pensar na Imagem Sagrada como se fosse uma máquina terapêutica.\n\nPor isso, a consagração deve ser feita com cautela.\n\nPor essa razão, Deus fez com que a queimassem.\n\nQuem queimou está correto. Portanto, pode ir lá agradecer.\"\n\n**Comentário do Fiel** \n\"O atestado de óbito foi obtido sem problemas.\"\n\n**Orientação de Meishu-Sama** \n\"Ainda bem. É isso que acontece.\n\nChegaram a consagrar Deus, pensaram que ele seria salvo, mas morreu.\n\nIsso fere a credibilidade de Deus, fazendo pensarem que Ele não é confiável.\n\nE isso, no fim, torna-se um obstáculo à Obra Divina.\n\nÀs vezes, acontece de se consagrar cedo e receber graças, mas deve-se pensar da seguinte forma:\n\nSe for uma doença que não envolve risco de vida, pode ser cedo, mas se envolver risco de vida, absolutamente não se deve fazer cedo.\n\nJá falei muito sobre isso antes. É assim que funciona. Na verdade, é assim.\n\nPor isso, em caso de doença com risco de vida, deve-se consagrar quando a pessoa estiver curada e segura.\n\nAssim, até os parentes concordarão e não atrapalharão.\n\nSe atrapalharem, o futuro deles será ruim, pois receberão de Deus a devida punição.\"\n\n**Comentário do Fiel** \n\"Houve um caso, há cerca de três anos, em que parentes tinham uma relação ruim entre pais e filhos. Falei sobre este ensinamento, consagraram a Imagem Sagrada, mas depois não vieram mais aos cultos, e a criança rasgou a Imagem Sagrada.\"\n\n**Orientação de Meishu-Sama** \n\"O pai entrou na fé?\"\n\n**Comentário do Fiel** \n\"Sim.\"\n\n**Orientação de Meishu-Sama** \n\"Por que razão ele entrou na fé?\"\n\n**Comentário do Fiel** \n\"Como a família não se dava bem, recomendei para acabar com isso.\n\nDepois que a criança fez a travessura, falei para ele recebê-la novamente. Ele diz que quer receber, mas como na época a casa não estava em harmonia, eu a estou consagrando em meu lugar.\n\nDevo esperar que parta dele a iniciativa?\"\n\n**Orientação de Meishu-Sama** \n\"Sem dúvida. Porque foi forçado desde o início.\n\nComo acabei de dizer, usaram Deus como ferramenta para fazer as pazes.\n\nSe a própria pessoa entrar na fé, ler os Ensinamentos Divinos e tiver uma fé sólida, dizendo 'Por favor, deixe-me consagrar', então está bem.\n\nMas fazer consagrar de forma empurrada, sem que realmente entendam, é uma falta de respeito para com Deus.\n\nSomente quando se consagra com um sentimento sincero de gratidão e desejo de adorar a esse Deus é que... Deus sente o mesmo que os humanos... Ele se sente bem.\n\nMesmo um ser humano, é melhor ir a um lugar onde sintam 'queremos muito que você venha, que nos ajude', não é?\n\nSe você for empurrado, como uma venda forçada, sem que haja esse sentimento, o outro lado não o receberá de coração. Se não for de coração, a Luz não irradia com força. Quando se consagra e as pessoas realmente respeitam e veneram, a Luz torna-se forte.\n\nPor isso, quando a família toda reunida a consagra no lugar mais puro, a Luz é diferente.\n\nSe a tratarem como algo inferior ao ser humano... ou se houver pessoas morando no andar de cima, a Luz não sai. É assim que funciona.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 16,
      "title": "御神体奉斎の時期",
      "title_ptbr": "Época da Entronização do Goshintai",
      "pub_idx": 8,
      "publication_title": "重症患者は御神体を奉斎してはならない （昭和24年11月26日）",
      "publication_title_ptbr": "Pacientes em Estado Grave Não Devem Consagrar a Imagem Sagrada (重症患者は御神体を奉斎してはならない)",
      "content": "**信者の質問**  \n「喉頭癌の人で五十七歳（男）、教修も受け光明如来の御霊鎮もしていただきましたが、\n\n楽にならないので御守護願いを致しましたが、あまり変化がありませんが、いかがいたしたらよいでしょうか。」\n\n**明主様御垂示**  \n「喉頭癌は声出ず、食少い。固形物とれぬ。\n\nレントゲン放射しなければ治る。\n\n患部と後ろに塊がある。指で溶かす。\n\n霊力が強くないと溶けない。\n\nラジウムまたはレントゲンで固めたのは駄目である。絶対に溶けぬ。ラジウムは組織を破壊する。\n\n生命にかかわる病人は教修を受けたり光明如来様をお迎えしてはいけない。\n\n急所を外れ、見当違いすると苦痛をよけい増す。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um homem de 57 anos com câncer de laringe recebeu as Aulas de Iniciação e também a consagração de Komyo Nyorai.\n\nComo não sentiu alívio, fiz um pedido de proteção, mas não houve muita mudança. O que devo fazer?\"\n\n**Orientação de Meishu-Sama** \n\"No câncer de laringe, a voz não sai e come-se pouco. Não se consegue ingerir sólidos.\n\nSe não tiver feito radiação com Raio-X, tem cura.\n\nHá um nódulo na área afetada e atrás dela. Dissolve-se com os dedos.\n\nSe a força espiritual não for forte, não dissolve.\n\nSe endureceu devido ao Rádio ou Raio-X, não adianta. Não dissolve de jeito nenhum. O Rádio destrói os tecidos.\n\nDoentes com risco de vida não devem receber as Aulas de Iniciação nem receber a Imagem de Komyo Nyorai.\n\nSe errar o ponto vital e fizer um julgamento errado, o sofrimento aumentará ainda mais.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月26日"
    }
  ]
}