{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 3,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "Goshintai e Fenômenos Estranhos",
      "pub_idx": 8,
      "publication_title": "御神体奉斎時の落雷 （昭和26年9月25日発行）",
      "publication_title_ptbr": "Raio durante a consagração da Imagem Sagrada (御神体奉斎時の落雷)",
      "content": "**信者の質問**  \n「昭和二十五年一月以降七月までに一家五名全員入信いたし、屏風観音様を奉斎し、妻と二人、教師の御資格を、また「浄力」様も拝受し、\n\n今年五月十五日、大光明如来様の御霊鎮も執り行なわれ、出張所のお許しもいただいている一家でございます。\n\n六、七月と心に懸りながらもお祭りもできず、八月十日ようやくお祭りの運びとなりました。\n\nこの日甘木支部のＫ先生は午前中から太刀洗へ来られるお心算（つもり）のところ、\n\nバスの時間が違って実現できず、Ｍ先生御随行にてお着きになったのは午後一時半でした。\n\nお祭りは順調に進み、甘木行の最終バス午後八時発でお帰りの御予定でしたが、六時半ごろ御浄霊はまだ十人余もあり、それに二十日以上一滴の雨を見ぬ空が急に暗雲重畳の有様。\n\nお参りの人たちは狼狽して帰り、七時半ごろより篠つく夕立となり、雷鳴はものすごく稲光は停電の屋内をいくどか昼のように明るくしました。\n\n両先生と会員一名（資格者）家族五名（全員入信者）計八名、大光明如来様をお祭りしてある六畳の間にて夕食中、午後八時ビシッというような異様な大音響と同時に、\n\n全身にビリビリッとするような感電感が流れ、隅のメーターのヒューズから白色の閃光が飛び、\n\n下の子二人（十二歳と十五歳）は頭が痛いと泣き出し、お互いの御浄霊で二十分くらい後にはみんなシャンとなりました。\n\nふたたび大音響と閃光、震動、暗黒の中に、ただ御浄霊が笑声の中に続きました。\n\n家中キナ臭く、いくどか雨に濡れ家の周囲を見まわりましたが異状はみとめませんでした。\n\nただ夕立が十時ごろ晴れ、他家の停電は復旧しましたが家はただ暗闇でした。\n\n翌朝調べますと御神体お祭りしてある六畳の間と、以前光明如来様をお祭りしてあった三畳の間のみが異状なし。\n\nすぐ横の玄関の土間の電球は真っ黒になって断線、碍子（がいし）は粉微塵に割れて飛び散り、\n\nその真上の屋根の棟瓦のみ約三十枚余割れて飛散し、\n\n炊事場の電球は微塵に砕けて、電球のかけてあった柱には鋭利な大きな爪で引っ掻いたような生々しい跡があり、\n\nそれでもどこ一つ焼けている所もなく、その他の損傷はなに一つありませんでした。\n\n神の霊衣に包まれる身の幸の大きさを痛感するとともに、差別なくすがりつく者に垂れ給う大慈悲に感泣しました。\n\nこの家は旧軍用建物の守衛所の増築であり、付近には爆撃による死傷者もそうとう出た由、\n\nなお、近ごろ学校の敷地拡張のため、移転を請求され、予算不足で行き悩みの状態であります。\n\nこの落雷はなにか意味のある霊的な現象でありましょうか。\n\nまたは偶発した一自然現象でありましょうか。\n\nまことに恐れ入りますが御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは決して偶発ではない。\n\nその家の霊界に非常な曇りがあったので、それを雷火によって浄められたのであるから大いに結構である。\n\nふつうの落雷ならばだれかに傷害があるべきところを、御守護で除けてくださったのであるから、大いに感謝すべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Todos os cinco membros da minha família ingressaram na fé entre janeiro e julho de 1950. Consagramos a Imagem de Kannon em biombo, eu e minha esposa recebemos a qualificação de professores e também recebemos o 'Joriki' (Poder de Purificação). Somos uma família que tem permissão para ser um Posto de Atendimento.\n\nJunho e julho passaram com a preocupação de não conseguirmos realizar a entronização, mas finalmente em 10 de agosto chegou o momento da cerimônia.\n\nNeste dia, o professor K. da filial de Amagi planejava vir para Tachiarai desde a manhã, mas devido a um erro no horário do ônibus, não pôde vir. Ele chegou acompanhado do professor M. às 13h30.\n\nA cerimônia prosseguiu sem problemas e o retorno estava previsto para o último ônibus para Amagi às 20h. Porém, por volta das 18h30, ainda havia mais de dez pessoas para receber Johrei e, além disso, o céu, que não via uma gota de chuva há mais de 20 dias, de repente ficou coberto de nuvens escuras.\n\nAs pessoas que vieram orar voltaram apavoradas. Por volta das 19h30, caiu uma chuva torrencial; os trovões eram terríveis e os relâmpagos iluminavam a casa, que estava sem luz, fazendo parecer dia várias vezes.\n\nOs dois professores, um membro (qualificado) e os cinco da família (todos fiéis), num total de oito pessoas, estavam jantando na sala de 6 tatames onde a Imagem de Dai Komyo Nyorai estava consagrada. Às 20h, simultaneamente a um estrondo estranho e enorme ('bishi!'), uma sensação de choque elétrico ('biri-biri') percorreu nossos corpos e um clarão branco voou do fusível do medidor no canto.\n\nAs duas crianças mais novas (12 e 15 anos) começaram a chorar dizendo que a cabeça doía, mas após cerca de 20 minutos de Johrei mútuo, todos ficaram bem.\n\nNovamente estrondo, clarão, tremor e escuridão; apenas o Johrei continuava em meio a risos.\n\nA casa cheirava a queimado. Olhamos ao redor da casa várias vezes na chuva, mas não notamos nada de anormal.\n\nA tempestade passou por volta das 22h. A energia voltou nas outras casas, mas a nossa continuou na escuridão total.\n\nAo verificar na manhã seguinte, apenas a sala de 6 tatames onde a Imagem Sagrada estava consagrada e a sala de 3 tatames onde Komyo Nyorai estava consagrado anteriormente não tiveram nada de anormal.\n\nA lâmpada do piso de terra da entrada, logo ao lado, ficou preta e o filamento rompeu; o isolador se partiu em pedacinhos e voou.\n\nSomente as telhas da cumeeira logo acima disso, cerca de 30 telhas, quebraram e voaram.\n\nA lâmpada da cozinha se estilhaçou, e na coluna onde a lâmpada estava pendurada havia marcas vivas como se tivesse sido arranhada por grandes garras afiadas.\n\nAinda assim, nenhum lugar queimou e não houve nenhum outro dano.\n\nSenti profundamente a grandeza da felicidade de estar envolto no manto espiritual de Deus e chorei de emoção pela Grande Misericórdia que se derrama sobre aqueles que se agarram a Ele sem distinção.\n\nEsta casa é uma ampliação da guarita de uma antiga instalação militar e, segundo consta, houve um número considerável de mortos e feridos nas redondezas devido a bombardeios.\n\nAlém disso, recentemente, foi solicitada a mudança devido à expansão do terreno da escola, e estamos num impasse por falta de verba.\n\nEste raio seria algum fenômeno espiritual com significado?\n\nOu seria um fenômeno natural acidental?\n\nSinto muito incomodar, mas peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Isso jamais foi acidental.\n\nHavia uma nuvem muito grande no mundo espiritual dessa casa, que foi purificada pelo fogo do raio, então é muito bom.\n\nOnde num raio comum haveria ferimentos em alguém, vocês foram desviados pela Proteção Divina, então devem ser muito gratos.»\n\n---",
      "has_translation": true,
      "date": "昭和26年9月25日発行"
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "Goshintai e Fenômenos Estranhos",
      "pub_idx": 9,
      "publication_title": "トタンが落ちる音と赤い目玉の出現 （昭和25年4月25日）",
      "publication_title_ptbr": "Som de zinco caindo e aparição de um olho vermelho (トタンが落ちる音と赤い目玉の出現)",
      "content": "**信者の質問**  \n「私の関係信徒、ET氏の光明如来様の御祭りの翌日には、大変主人は苦しがり、\n\n当夜半二時頃子供の小便に目がさめて、何気なく表を見た折、突然トタンが落ちる音と共に、赤い目の玉のようなものが見えました。夫婦共見ました。\n\n後で気が付けば屋根のトタンは落ちておりません。\n\n光明如来様といかなる関係がありましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「相当の神がお知らせになったのである。\n\n音で知らされる事はよくある。お宮の場合よく音をさす。\n\n光の玉というのは神の霊で、移動される時は玉になられる。\n\n人魂のようなものである。\n\n赤い光は日の系統、白色や紫色は月の系統である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«No dia seguinte à festa de Komyo Nyorai do Sr. E.T., um fiel relacionado a mim, o dono da casa sentiu-se muito mal.\n\nNaquela noite, por volta das duas da madrugada, acordaram para a criança urinar. Ao olharem casualmente para fora, viram subitamente algo como um globo ocular vermelho, acompanhado do som de zinco (telha) caindo. O casal viu.\n\nMais tarde, perceberam que o zinco do telhado não havia caído.\n\nHaveria alguma relação com Komyo Nyorai? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Um deus considerável veio avisar.\n\nÉ comum avisarem através de som. No caso de santuários, frequentemente fazem barulho.\n\nA bola de luz é o espírito de um deus; quando se movem, tornam-se bolas.\n\nÉ como um 'Hitodama' (fogo-fátuo).\n\nA luz vermelha é da linhagem do Sol; a branca ou roxa é da linhagem da Lua.»\n\n---",
      "has_translation": true,
      "date": "昭和25年4月25日"
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "Goshintai e Fenômenos Estranhos",
      "pub_idx": 10,
      "publication_title": "御神体奉斎家屋の上に火の玉 （昭和24年11月25日）",
      "publication_title_ptbr": "Bola de fogo sobre a casa onde a Imagem Sagrada está consagrada (御神体奉斎家屋の上に火の玉)",
      "content": "**信者の質問**  \n「私はただ今大光明如来様を奉斎し、教導所として御用に邁進致しておりますが\n\n「今月二十日十八時頃、自宅屋上より直径二寸位の丸い真赤な火の玉が一メートル程横に飛び出て、床の間の屋根の上に落ちました」のを隣家の人が直視したと申しておりますが、\n\n観音様とあるいは霊的に何か関係がありましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「関係ある。霊である。真赤な火の玉であるから、生霊の場合もあるが、\n\n観音様に憧れて遠くから来たもので、一たん止ってまた移動したので、\n\n祖霊の中で神格を得た人といったのは火の玉になって移動する。\n\nであるから祖霊の古いものである。\n\n観音様にお願いがあるとか、大光明如来様にお遇いしたいとかいう意味で、許されて来たものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Atualmente consagro a Imagem de Dai Komyo Nyorai e dedico-me como Igreja.\n\n'No dia 20 deste mês, por volta das 18 horas, uma bola de fogo vermelha e redonda, com cerca de 6 cm de diâmetro, saiu voando horizontalmente por cerca de um metro do telhado de casa e caiu sobre o telhado do Tokonoma'. O vizinho diz que viu isso diretamente.\n\nHaveria alguma relação espiritual com Kannon? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Tem relação. É um espírito. Como é uma bola de fogo vermelha intensa, pode ser um espírito vivo (ikiryo), mas é algo que veio de longe ansiando por Kannon; parou por um momento e moveu-se novamente.\n\nEu disse que ancestrais que obtiveram divindade se movem como bolas de fogo.\n\nPortanto, é um ancestral antigo.\n\nVeio com permissão, com o sentido de ter um pedido a Kannon ou de querer encontrar Dai Komyo Nyorai.»\n\n---",
      "has_translation": true,
      "date": "昭和24年11月25日"
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "Goshintai e Fenômenos Estranhos",
      "pub_idx": 11,
      "publication_title": "光明如来様、消毒剤の非をお知らせ給う （昭和24年7月27日）",
      "publication_title_ptbr": "Komyo Nyorai avisa sobre o erro dos desinfetantes (光明如来様、消毒剤の非をお知らせ給う)",
      "content": "**信者の質問**  \n「ある信徒の家の光明如来様の御霊鎮めの際に、参拝の全信徒の眼がしかしかと痛み出し、皆が不思議に思いました。\n\nすると一信徒が穀物の消毒剤の二硫化炭素を買って来て置いたのに気がつき、それを部屋外へ出しますと痛みが止りました。\n\n右の品は完全に封がしてあり、家へ持ち帰り、封を取って一日になっても以前のような現象はありませんでした。\n\n総ての物質から霊気が出ているそうですが、右の場合はいかなる訳で目が痛み、また光明如来様の前とそうでない場合と違うのはいかなる理由によるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様がそういうものを使ってはいけないという事を知らして下さった。\n\nそれで光を強くされた。穀物の消毒薬は間違っている。\n\n薬で病気を作って止めてると同様、間違った耕作をしてるから薬を服ます事となる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Durante a cerimônia de entronização de Komyo Nyorai na casa de um fiel, os olhos de todos os fiéis presentes começaram a arder e doer, e todos acharam estranho.\n\nEntão, um fiel percebeu que havia dissulfeto de carbono, um desinfetante para grãos, comprado e deixado ali. Ao colocá-lo para fora do quarto, a dor parou.\n\nO referido produto estava completamente lacrado. Ele levou para casa, abriu o lacre e, mesmo depois de um dia, não ocorreu o fenômeno anterior.\n\nDiz-se que emana energia espiritual de todas as substâncias. No caso acima, por que os olhos doeram e qual a razão da diferença entre estar diante de Komyo Nyorai e não estar? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Komyo Nyorai avisou que não se deve usar esse tipo de coisa.\n\nPor isso, Ele intensificou a Luz. Desinfetantes para grãos estão errados.\n\nAssim como criar doenças com remédios e depois pará-las, está-se cultivando de forma errada e por isso faz-se 'tomar remédio' (usar agrotóxico).»\n\n---",
      "has_translation": true,
      "date": "昭和24年7月27日"
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "Goshintai e Fenômenos Estranhos",
      "pub_idx": 12,
      "publication_title": "御神体奉斎により出口師の短冊が変色した事例 （昭和24年8月30日発行）",
      "publication_title_ptbr": "Caso em que o Tanzaku do Mestre Deguchi mudou de cor devido à consagração da Imagem Sagrada (御神体奉斎により出口師の短冊が変色した事例)",
      "content": "**信者の質問**  \n「ある信者が大光明如来様をお祭りさせていただきましたところ、\n\nその部屋に貼り交ぜ屏風がございまして、出口王仁三郎師の万年青の短冊がありましたが、\n\n一夜にして葉の色があせて枯葉色になってしまいました。\n\nいかが解釈しましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「出口王仁三郎師は月の神様が人間に生まれたのである。\n\n光明如来様は日の光であるからその光にあって枯れてしまったので、決して不思議ではない、あり得べきことである。\n\n勿論霊のほうが枯れて体に映ったのである。」",
      "content_ptbr": "**Pergunta de um Fiel**\n«Um fiel consagrou a Imagem de Dai Komyo Nyorai.\n\nNaquele quarto havia um biombo colado com vários papéis, e havia um Tanzaku (tira de papel para poema) com um 'Omoto' (planta) do Mestre Onisaburo Deguchi.\n\nNuma única noite, a cor das folhas desbotou e ficou com cor de folha seca.\n\nComo devo interpretar isso?»\n\n**Instrução de Meishu-Sama**\n«O Mestre Onisaburo Deguchi é o Deus da Lua que nasceu como humano.\n\nKomyo Nyorai é a Luz do Sol, por isso, ao encontrar essa luz, murchou. Não é nada estranho; é algo que pode acontecer.\n\nClaro, foi o espírito que murchou e isso refletiu no corpo físico (objeto).»",
      "has_translation": true,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "Significado do Goshintai",
      "pub_idx": 0,
      "publication_title": "御神体は明主様の出張所 （昭和27年11月16日）",
      "publication_title_ptbr": "A Imagem Sagrada é um Posto de Atendimento de Meishu-Sama (御神体は明主様の出張所)",
      "content": "「それからよく祈願をするのに「大光明如来様」「明主様」と両方呼ぶ人がありますが、それは必要がありません。\n\n「明主様」だけで良いのです。\n\n大光明如来様は私の代理なのです。\n\nそれを逆に考えている人がある。\n\n第一、字を書くのは私で、私が生むので、元は私にある。\n\nしかし、大光明如来様に御祈願するのは、出張所にすべてやってもらうということであたりまえです。\n\nそれで出張所の方で、どうもうまくいかんという場合には本元の製造元に、というそういうように考えれば良いわけです。」\n\n---",
      "content_ptbr": "«Além disso, há pessoas que, ao orar, chamam 'Dai Komyo Nyorai' e 'Meishu-Sama', ambos. Isso não é necessário.\n\nApenas 'Meishu-Sama' está bom.\n\nDai Komyo Nyorai é meu representante.\n\nHá pessoas que pensam o inverso.\n\nPrimeiro, quem escreve os caracteres sou eu; sou eu quem cria, então a origem está em mim.\n\nNo entanto, orar a Dai Komyo Nyorai é como pedir para o Posto de Atendimento fazer tudo, o que é natural.\n\nEntão, pensem que, caso as coisas não andem bem no Posto de Atendimento, deve-se recorrer à Fonte, ao Fabricante.»\n\n---",
      "has_translation": true,
      "date": "昭和27年11月16日"
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "Significado do Goshintai",
      "pub_idx": 1,
      "publication_title": "御神体は明主様の代理 （昭和27年11月17日）",
      "publication_title_ptbr": "A Imagem Sagrada é o procurador de Meishu-Sama (御神体は明主様の代理)",
      "content": "「それからよく祈願する場合に「光明如来様」と「明主様」と両方にお願いしたり御挨拶しますが、\n\nあれは「明主様」だけで良いのですから、そういった場合はそういうふうにすると良いです。\n\nこれは本当のことを言ってなかったから無理はないのですが、つまり光明如来様は私の代理をやっているのです。\n\n一々私が信者の所に行っていてはたいへんですから、\n\nそれで光明如来様を私の代理として、派遣すると言ってはおかしいが、祀らせてあるのです。\n\nそのつもりで・・・。\n\nですからふつうは光明如来にお願いすれば良いのです。\n\nそれで場合によっては、酷い苦しみとか危急の場合は、それは明主様にじかにお願いするとそれで良いのです。\n\n私の方はつまり製造元ですから、製造元に直接言ってもらうという意味と思えば一番分かりやすいです。」\n\n---",
      "content_ptbr": "«Além disso, ao orar, é comum pedir ou cumprimentar tanto 'Komyo Nyorai' quanto 'Meishu-Sama', mas basta 'Meishu-Sama'. Nesses casos, podem fazer assim.\n\nComo eu não tinha dito a verdade sobre isso, não é culpa de vocês, mas, em resumo, Komyo Nyorai está agindo como meu procurador.\n\nSeria difícil se eu tivesse que ir pessoalmente à casa de cada fiel.\n\nPor isso, fiz com que Komyo Nyorai fosse consagrado como meu procurador; não diria 'enviado', mas consagrado.\n\nCom essa intenção...\n\nPortanto, normalmente, basta pedir a Komyo Nyorai.\n\nE, dependendo do caso, como um sofrimento terrível ou uma emergência, aí sim, está bem pedir diretamente a Meishu-Sama.\n\nEu sou, digamos, o Fabricante. É mais fácil entender se pensarem que significa pedir diretamente ao Fabricante.»\n\n---",
      "has_translation": true,
      "date": "昭和27年11月17日"
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "Significado do Goshintai",
      "pub_idx": 2,
      "publication_title": "大光明如来が明主様の仕事をしている （昭和26年11月1日）",
      "publication_title_ptbr": "Dai Komyo Nyorai está fazendo o trabalho de Meishu-Sama (大光明如来が明主様の仕事をしている)",
      "content": "**信者の質問**  \n「宗教迷信と申しますか、よく大光明如来様と申しますが、私などは、それよりも何事によらず明主様と申しますと、楽になります」\n\n**明主様御垂示**  \n「大光明如来様が私の仕事をしているんだからね。仏に化けてね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Pode ser superstição religiosa, mas costumam dizer 'Dai Komyo Nyorai'. Porém, para mim, sinto-me mais aliviado se disser 'Meishu-Sama' para qualquer coisa.»\n\n**Instrução de Meishu-Sama**\n«É porque Dai Komyo Nyorai está fazendo o meu trabalho, sabe? Disfarçado de Buda.»\n\n---",
      "has_translation": true,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "Significado do Goshintai",
      "pub_idx": 3,
      "publication_title": "御尊影が御神体より上 （昭和28年9月6日）",
      "publication_title_ptbr": "A Foto Sagrada é superior à Imagem Sagrada (御尊影が御神体より上)",
      "content": "「この間もあったことですが、私の写真を支部長と信者と両方でいただいて帰ったのですが、\n\nいただいた写真が同じものだと思って、両方で間違えて持って帰ったのです。\n\nそうすると信者の方の写真に皺（しわ）みたいなものができてしまって、\n\nとても掛けておけないような見苦しさでそれがはっきり分かるのです。\n\nそれでどういうわけかという質問があったので、とにかくこっちに持ってきて見せろと言って調べたのです。\n\nそれは同じ写真だからよいと思って交換したのでしょうが、それはいけないのです。\n\nそれで神様がそれを知らせるためにそういう皺ができてしまったわけです。\n\nそうしてそれでお知らせになったわけです。\n\nそういうようで、いただいたものを、同じものだからといって替えるということは、たいへん間違ったことです。\n\nそれをいただいたということは、その瞬間にその人の護り神なのですから、人が違えばぜんぜん意味がなくなり、結局無駄になるわけです。\n\nそれも、チャンといただいた以上は自分の将来を御守護してくださると思えば、そういうことはできないわけです。\n\nつまりそこに心に隙があるか、あるいは軽く見ているわけです。\n\nそれでウッカリとそういうことをしてしまうのです。\n\nですからこの間も言ったとおり、チャンと理屈があるのですから、ちょっとでも理屈に外れたことはいけないのです。\n\nですから信者さんのいろいろなことを見ていると、つまらない、どうでもよいことに非常に重きをおいて、\n\nちょっとしたことが御無礼になったのではないかと心配して質問してくることがあります。\n\nそれで非常に重要なことを割合に軽く見ているのです。\n\nその区別を割合に知らないのです。\n\nですから重要なことと、そうでないこととの差別をよく知らなければならないのです。\n\n今の私の写真というのは一番重要なのです。\n\n「光明如来」とお掛軸を書きますが、あれは私が書くのですから、光明如来様よりか私が上なのです。\n\nところが人によると光明如来様の方を上にして、写真の方を下にするのがありますが、これはたいへんな間違いです。\n\nですからそういうように理屈を考えるとすぐ分かるのです。\n\nところが昔からのいろいろな宗教はそれがなかったからなのです。\n\nしかし昔でも、仏体とかそういう場合には管長なり教祖が魂を入れるということになってますが、\n\nやはりそういったのは、形とか彫物とか絵というものは坊さんにはできないので、魂だけは開祖なら開祖が入れることになってますが、\n\nやはりそれと同じようで、私が書くということは、それが最高のものとして見なければいけないのです。\n\nですからそういうような理屈に合わなければいけないということを、よく心得ておかなければいけません。」\n\n（サイト管理人の説明・・・ここでいう「今の私の写真」が作られたのは昭和２５，６年頃である。これ以前に、当時のご神前に奉られていた明主様の御写真（ネクタイにスーツ姿の明主様。いわゆる「悪魔調伏のお写真」には、この明主様の御教えは妥当しない。）\n\n---",
      "content_ptbr": "«Aconteceu outro dia: um chefe de igreja e um fiel receberam minha foto e voltaram para casa.\n\nPensando que as fotos recebidas eram iguais, eles as trocaram e levaram para casa enganados.\n\nEntão, na foto do fiel, apareceu algo como uma ruga, uma aparência tão feia que não dava para deixá-la pendurada; percebia-se claramente.\n\nPerguntaram-me o motivo e mandei trazer para eu ver e examinar.\n\nDevem ter trocado pensando que, sendo a mesma foto, não haveria problema, mas isso não se deve fazer.\n\nDeus fez aquela ruga aparecer para avisar sobre isso.\n\nFoi assim que Ele avisou.\n\nAssim, trocar o que se recebeu dizendo que é a mesma coisa é um grande erro.\n\nO fato de ter recebido aquilo significa que, naquele instante, é o deus guardião daquela pessoa. Se a pessoa for diferente, perde totalmente o sentido e acaba sendo inútil.\n\nE, uma vez recebido devidamente, se pensar que aquilo protegerá o seu futuro, não se pode fazer tal coisa.\n\nOu seja, há uma brecha no coração ou está-se encarando de forma leviana.\n\nPor isso acaba-se fazendo isso sem querer.\n\nComo eu disse outro dia, há uma lógica precisa, então não se deve fazer nada que fuja nem um pouco da lógica.\n\nObservando as várias atitudes dos fiéis, vejo que às vezes dão muita importância a coisas insignificantes, que não importam, perguntando preocupados se cometeram alguma indelicadeza por qualquer coisinha.\n\nE, por outro lado, encaram coisas muito importantes de forma relativamente leve.\n\nNão conhecem bem essa distinção.\n\nPor isso, é preciso conhecer bem a diferença entre o que é importante e o que não é.\n\nA minha foto atual é o mais importante.\n\nEscrevo o pergaminho de 'Komyo Nyorai', mas como sou eu quem escreve, eu sou superior a Komyo Nyorai.\n\nNo entanto, dependendo da pessoa, colocam Komyo Nyorai em cima e a foto embaixo. Isso é um erro terrível.\n\nSe pensarem na lógica assim, logo entenderão.\n\nMas é porque nas várias religiões antigas não havia isso.\n\nContudo, mesmo antigamente, no caso de estátuas de Buda e afins, o sumo sacerdote ou o fundador inseria a alma. Como monges não conseguem fazer a forma, a escultura ou a pintura, apenas a inserção da alma era feita pelo fundador.\n\nÉ a mesma coisa. O fato de eu escrever significa que aquilo deve ser visto como o máximo.\n\nPortanto, devem ter em mente que não deve haver nada que não condiga com essa lógica.»\n\n(Explicação do administrador do site: A 'minha foto atual' mencionada aqui foi feita por volta de 1950 ou 1951. Antes disso, para a foto de Meishu-Sama que era consagrada no Altar Divino na época (Meishu-Sama de terno e gravata, a chamada 'Foto da Subjugação do Mal'), este ensinamento de Meishu-Sama não se aplica.)\n\n---",
      "has_translation": true,
      "date": "昭和28年9月6日"
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "Significado do Goshintai",
      "pub_idx": 4,
      "publication_title": "御尊影が御神体より上 （昭和28年10月1日）",
      "publication_title_ptbr": "A Foto Sagrada é Superior ao Goshintai (御尊影が御神体より上)",
      "content": "「私の写真と御神体との扱い方は違います。\n\nどう違うかと言うと写真のほうが上だから、写真は少しも融通ということはできません。\n\nそれでこの間のことはやかましく言ったのです。\n\nそれはそうでしょう、御神体は私が書くのですから、書くほうが上です。」\n\n---",
      "content_ptbr": "“A forma de lidar com a minha foto e com o Goshintai é diferente.\n\nQual é a diferença? A foto é superior, por isso não se pode ter flexibilidade alguma com ela.\n\nFoi por isso que fui rigoroso sobre o ocorrido outro dia.\n\nÉ natural que seja assim: como sou eu quem escreve o Goshintai, quem escreve é superior.”",
      "has_translation": true,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "Significado do Goshintai",
      "pub_idx": 5,
      "publication_title": "明主様が観音様の本家、御神体は明主様の出張所 （昭和28年10月25日発行）",
      "publication_title_ptbr": "Meishu-Sama é a Sede Principal de Kannon, o Goshintai é a Sucursal de Meishu-Sama (明主様が観音様の本家、御神体は明主様の出張所)",
      "content": "「この頃は非常に明主様の御体より放射されている御霊光を拝見させて戴きます信者が多くありました。\n\n昭和十年一月二十二日東光社ーこれは雑誌新聞等の発行所の事ですが\n\nここの御祭りに共産党員でＫ某という人が御浄霊によって転向信者となり、\n\n初めて参拝して明主様のお話を熱心に聞いている御霊光が明主様の御体から非常なる強い紅の色でしたが\n\n御体から出ては御観音様の御軸へ行っては消えるのを四回拝見したと非常なる感動で、\n\n今後は明主様の御言葉を外国語に訳して外国に大いに宣伝すると言明されましたが、\n\nこの人はある事故の為来なくなりました。\n\nこの御霊光の御話を明主様は私の体から霊光が出て御軸へ行って消える事は、\n\n私が観音様の本家であって御軸は私の出張所だから、\n\n私から霊光が出て出張所である御軸へ行くのであって、\n\nこれこそ本当なんだと御教え下さいましたが、\n\nまだ信者さんの中には御軸こそ本当の神様であると思われてる方々もある事と思いますが、\n\nお軸様は出張所であられて、明主様こそ本当の御本尊様であらせられる事をよく認識して戴きたいのであります。」",
      "content_ptbr": "“Ultimamente, houve muitos fiéis que tiveram a permissão de ver a Luz Espiritual irradiada do corpo de Meishu-Sama.\n\nEm 22 de janeiro do ano 10 da Era Showa (1935), na Tokosha — refere-se ao local de publicação de revistas e jornais —,\n\ndurante a festa deste local, um certo Sr. K., que era membro do Partido Comunista e se converteu em fiel através do Johrei,\n\nao participar pela primeira vez e ouvir atentamente as palavras de Meishu-Sama, viu com grande emoção a Luz Espiritual saindo do corpo de Meishu-Sama.\n\nEra uma Luz de cor carmesim muito forte que saía do corpo d'Ele, ia até o pergaminho de Kannon e desaparecia; ele viu isso quatro vezes.\n\nEle declarou que, a partir de então, traduziria as palavras de Meishu-Sama para línguas estrangeiras e faria grande propaganda no exterior,\n\nmas essa pessoa deixou de vir devido a um certo incidente.\n\nSobre essa Luz Espiritual, Meishu-Sama ensinou:\n\n'O fato de a Luz Espiritual sair do meu corpo, ir para o pergaminho e desaparecer,\n\nsignifica que eu sou a Sede Principal de Kannon e o pergaminho é a minha Sucursal;\n\npor isso a Luz Espiritual sai de mim e vai para o pergaminho, que é a Sucursal.\n\nEsta é a verdade.'\n\nCreio que ainda existem fiéis que pensam que o pergaminho é o verdadeiro Deus,\n\nmas quero que compreendam bem que o pergaminho é a Sucursal, e que Meishu-Sama é, de fato, a verdadeira Imagem Principal de Veneração.”",
      "has_translation": true,
      "date": "昭和28年10月25日発行"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 0,
      "publication_title": "不思議な団体 （昭和11年御執筆）",
      "publication_title_ptbr": "Uma Organização Misteriosa (不思議な団体)",
      "content": "健富和の基本条件は御神体奉斎と月次祭参拝\n\n「我　観音会下付の観世音菩薩の御神体を奉斎して会員となり、\n\n月に一回ないし三回本部の祭典又は講話会に出席をなし、半ケ年か一カ年を経過するにおいて、\n\n一家より病魔が退散するというのは、実に不思議な事である。\n\n一家に病気が無い以上、自然物質は裕かにならざるを得ない。\n\n病人が無く、物質が豊かであるとすれば、不和や争の起りようはずがない。\n\nここに全く病貧争の不幸は解消する。\n\nこうなった以上、総ては順調に向うのは当然な話である。\n\nこれにおいて、いかなる人といえども、感謝の心が湧起しない訳にはゆかない。\n\nその結果として、報恩の心は近親へまでもその恵みを頒ち与えずには措かないという事は必然の理である。\n\n又、その天国的家庭を見た誰もが、その事実に心を動かさずにはおられないから、ついには共鳴者たるようになるのは勿論の事である。」\n\n---",
      "content_ptbr": "As condições básicas para Saúde, Prosperidade e Paz são a consagração do Goshintai e a participação nos Cultos Mensais\n\n“É algo realmente misterioso que, ao consagrar o Goshintai de Kanzeon Bodhisattva concedido pela nossa Associação Kannon e tornar-se membro,\n\ne frequentar as cerimônias na Sede ou as reuniões de palestra uma a três vezes por mês,\n\nao passar meio ano ou um ano, os demônios da doença se dissipem da família.\n\nUma vez que não há doenças na família, é natural que os bens materiais se tornem abundantes.\n\nSe não há doentes e há abundância material, não há como surgirem discórdias ou conflitos.\n\nAqui, as infelicidades de doença, pobreza e conflito são totalmente dissolvidas.\n\nUma vez que se chega a esse ponto, é natural que tudo caminhe favoravelmente.\n\nDiante disso, não há pessoa em quem não brote um coração de gratidão.\n\nComo resultado, é uma lei inevitável que o sentimento de retribuição faça com que a pessoa não deixe de compartilhar essa graça até com seus parentes próximos.\n\nAlém disso, qualquer pessoa que veja esse lar paradisíaco não poderá deixar de se comover com tal fato e, naturalmente, acabará por se tornar um simpatizante.”",
      "has_translation": true,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 1,
      "publication_title": "御神体奉斎により信仰の門に入る （昭和24年7月30日発行）",
      "publication_title_ptbr": "Entra-se no Portal da Fé pela Consagração do Goshintai (御神体奉斎により信仰の門に入る)",
      "content": "**信者の質問**  \n「教修を受けただけで、光明如来様をお祀り申し上げねば救われないのはなぜでございましょうか。」\n\n**明主様御垂示**  \n「光明如来様（註　御神体のこと）をお祀りすると一家の霊界が明るくなるんで、お祀りしなければまだ暗いんです。\n\n暗いのは地獄だから駄目でまだ救われませんよ。\n\nそれに、光明如来様を拝むと、拝むたびに御光りを受けるから浄まって行くんですね。\n\nだからたいへんな違いですよ。\n\n光明如来様をお祀りせねば本当に信仰に入ったとは言えませんね。\n\nつまり、光明如来様をお祀りすれば信仰の門の中へ入るんで、お祀りしないうちは門の外にいるわけです。\n\nかと言って、勿論門に入っただけじゃ駄目でね、やっぱり玄関からお座敷まで行かなくちゃいけませんからね。\n\nそれじゃなくちゃ天国にはなりませんよ。\n\nまた、教修を受けただけじゃ駄目だっていうのもそれですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Por que não somos salvos se apenas recebermos o curso de aprimoramento e não entronizarmos Komyo Nyorai?'\n\n**Instrução de Meishu-Sama**\n'Ao entronizar Komyo Nyorai (Nota: refere-se ao Goshintai), o Mundo Espiritual da família torna-se claro; se não entronizar, continua escuro.\n\nEscuridão é inferno, por isso não serve; ainda não serão salvos.\n\nAlém disso, ao orar para Komyo Nyorai, recebe-se Luz a cada oração, por isso a pessoa vai sendo purificada.\n\nEntão, a diferença é enorme.\n\nSe não entronizar Komyo Nyorai, não se pode dizer que entrou verdadeiramente na fé.\n\nOu seja, ao entronizar Komyo Nyorai, entra-se pelo portão da fé; enquanto não entronizar, está-se do lado de fora do portão.\n\nDito isto, claro que não basta apenas entrar no portão; é preciso ir da entrada até a sala de visitas.\n\nSem isso, não se tornará um Paraíso.\n\nDizer que não basta apenas receber o curso de aprimoramento refere-se a isso também.'”",
      "has_translation": true,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 2,
      "publication_title": "御神体奉斎により信仰の門をくぐることができる （昭和24年2月26日）",
      "publication_title_ptbr": "Pode-se Atravessar o Portal da Fé pela Consagração do Goshintai (御神体奉斎により信仰の門をくぐることができる)",
      "content": "**信者の質問**  \n「私は妾腹の子であり、生後幾月か後他家（豊則家）の養子となりました。\n\n養父は子供嫌いで、殊に私が胃腸が悪くて非常に泣虫で、泣く度に養父の折檻を受け、お湯の中に頭から突込まれるとか\n\nその他種々目に余る残虐な仕打ちを受けたとの事です。\n\nその後また他家（Ｋ家）へ貰われましたが、病弱は以前と変らず二、三回も仮死の状態になりました。\n\nまた、六歳の頃か、釣りランプが頭上に落ちたために殆ど全身に大火傷を負いましたが、幸いその跡も残さぬように治りました。\n\n幼児の時受けた残虐のためかあるいは病弱であったためか、現在でも視力不十分で十度の眼鏡を掛け、耳が遠く、誠に不自由で御座います。\n\nその後私は預けられた栗山家の主人が神社の小使をしていた関係から、\n\n私も高等小学校を終えて神職の見習いに入り、Ｋ家の養子となり昭和十六年には養父を納得させて元の真言宗から神社神道に改宗致しました。\n\nその後観音教団に入信、一年後の昭和二十三年五月より御手伝いをさせて戴いておりますが、\n\n本年一月浄霊中掌が患部の近くに行くと突然腕から先が自然に大きく烈しく振れて来るので自分で驚きましたが、\n\nそれ以来、現在もその通りになるので不思議でなりませぬ。\n\n私の先生は右様のことは相当因縁があると云います。\n\n目、耳の不自由なこと、浄霊中の不思議な手振りになること等について私にどんな因縁があるのでしょうか。\n\n体の不自由は救われましょうか。また浄霊中、何者が妙な手振りをさせるのでしょうか。御教え下さい。\n\n私は未だ光明如来様は御祭りしてありませぬ。」\n\n**明主様御垂示**  \n「まず光明如来様のお祭りをしなくてはいけない。\n\n門口だけで座敷へ入っていない。\n\n耳、目の不自由は虐待による内出血の塊のようである。\n\n手を大きく振るのは霊的で、そういう性質のある副霊である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Sou filho de uma concubina e, alguns meses após nascer, fui adotado por outra família (família Toyonori).\n\nMeu pai adotivo detestava crianças e, como eu sofria do estômago e intestino e era muito chorão, a cada choro recebia castigos físicos do meu pai adotivo, como ter a cabeça enfiada na água quente\n\ne outros tratamentos cruéis de doer os olhos.\n\nDepois fui dado a outra família (família K.), mas continuei doente e fraco como antes, chegando a ficar em estado de morte aparente duas ou três vezes.\n\nAlém disso, por volta dos seis anos, um lampião suspenso caiu sobre a minha cabeça, causando grandes queimaduras em quase todo o corpo, mas felizmente sarou sem deixar marcas.\n\nTalvez devido à crueldade sofrida na infância ou por ser doente, ainda hoje tenho visão insuficiente, uso óculos de dez graus, e sou duro de ouvido, sendo realmente deficiente.\n\nPosteriormente, como o chefe da família Kuriyama, onde fui deixado, trabalhava como servente num santuário xintoísta,\n\neu terminei a escola primária superior e entrei como aprendiz de sacerdote, tornando-me filho adotivo da família K. No ano 16 da Era Showa (1941), convenci meu pai adotivo e converti-me do Budismo Shingon original para o Xintoísmo de Santuário.\n\nDepois disso, ingressei na Igreja Kannon e, um ano depois, a partir de maio do ano 23 da Era Showa (1948), tenho tido a permissão de ajudar.\n\nPorém, em janeiro deste ano, durante o Johrei, quando a palma da minha mão se aproximava da parte afetada, de repente do braço para a frente começava a balançar grande e violentamente de forma natural, o que me assustou;\n\ndesde então, isso continua acontecendo até hoje e acho muito estranho.\n\nMeu professor diz que coisas assim têm uma afinidade espiritual considerável.\n\nQue tipo de afinidade espiritual eu tenho em relação à deficiência nos olhos e ouvidos e ao movimento estranho das mãos durante o Johrei?\n\nA deficiência física poderá ser salva? E o que faz minha mão mover-se estranhamente durante o Johrei? Por favor, ensine-me.\n\nAinda não tenho Komyo Nyorai entronizado.'\n\n**Instrução de Meishu-Sama**\n'Primeiro, você tem que entronizar Komyo Nyorai.\n\nVocê está apenas na porta e não entrou na sala.\n\nA deficiência nos ouvidos e olhos parece ser devido a coágulos de hemorragia interna causada pelos maus-tratos.\n\nO balançar grande das mãos é espiritual; é um espírito secundário que tem essa característica.'”",
      "has_translation": true,
      "date": "昭和24年2月26日"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 3,
      "publication_title": "御神体奉斎により家の霊界が明るくなる （昭和23年）",
      "publication_title_ptbr": "O Mundo Espiritual da Casa se Torna Claro pela Consagração do Goshintai (御神体奉斎により家の霊界が明るくなる)",
      "content": "「祖霊の供養は、坊さんを招んで拝むのもお寺で拝むのも供養になる。\n\n観音様・・・光明如来様をお祭りする時、祖霊も一緒に祀るのも供養だが、多くの人を助ける。これが一番供養である。\n\n親孝行は死んでからの方が大きい。子孫が徳を積むと大きく祖霊は救われる。\n\n信仰して、神仏を拝むだけでは大した利益はない。\n\n神仏の目的は一人でも多く救う。幸福にする事である。\n\n宗教行為主義で、行為に表わさなかったら宗教の価値はない。\n\n救われた人が感謝する。\n\nそれが来るのが大変なものである。\n\n円い円光があるが、仏の持っている光を、も一つ多くの人の感謝が集って大きな光となる。\n\n人間は霊衣を持っており、それが厚くなるほどいい。厚くする程仕合せになる。不仕合せの時など殆どなくなる。\n\n霊衣を厚くするには多くの人を幸福を受ける状態に導く。すると感謝する、すると光になってくるから霊衣が厚くなる。\n\n霊衣が厚くなると悪い霊が憑れぬ。邪霊が憑るには憑るだけの状態にある。特に狐など霊衣に光があれば憑れぬ。\n\n邪神と正神との戦は、光の戦いである。\n\n神は光を発揮しようとされ、邪神は光を遮ろうとする。\n\n光明如来様は、光の仏様であるから邪霊が恐がる。\n\n光明如来の文字から光が出る。\n\n光が出ると全体の霊界が明るくなる故にお掛軸をかけると、どことなく明るくなる。\n\n掛ってない家に行くと何となく暗い。\n\n信仰者の作物がよく出来るのは、その田地全体が光となる。\n\n光には、熱が加わる。これは暖い熱とも違う。あついのは熱の体である。少し温いのは熱の霊である。\n\n故に、熱の霊がゆくから、害虫なく作物も育ちよいのである。\n\n曇っている所は、虫が沸き易い。\n\nこの信仰は、科学的に説明が出来る。」\n\n---",
      "content_ptbr": "“Quanto ao sufrágio dos antepassados, chamar um monge para orar ou orar no templo também é sufrágio.\n\nMas consagrar Kannon... Komyo Nyorai, e cultuar os antepassados junto, também é sufrágio, mas salvar muitas pessoas é o maior sufrágio.\n\nA piedade filial é maior depois da morte (dos pais). Quando os descendentes acumulam virtudes, os antepassados são grandemente salvos.\n\nApenas ter fé e orar a Deus e Buda não traz grandes benefícios.\n\nO objetivo de Deus e Buda é salvar o maior número possível de pessoas. É fazê-las felizes.\n\nNo princípio de ação religiosa, se não se manifestar em ações, a religião não tem valor.\n\nAs pessoas salvas agradecem.\n\nO retorno disso é algo imenso.\n\nExiste o halo redondo, a Luz que o Buda possui; se juntarmos a isso a gratidão de muitas pessoas, torna-se uma grande Luz.\n\nO ser humano possui um elo espiritual (reii/veste espiritual), e quanto mais espesso, melhor. Quanto mais espesso, mais feliz se torna. As infelicidades quase desaparecem.\n\nPara tornar o elo espiritual espesso, deve-se conduzir muitas pessoas a um estado de receber felicidade. Então elas agradecem, e isso se torna Luz, tornando o elo espiritual mais espesso.\n\nQuando o elo espiritual é espesso, espíritos ruins não encostam. Para um espírito maligno encostar, é preciso haver condições para isso. Especialmente raposas e outros não conseguem encostar se houver Luz no elo espiritual.\n\nA guerra entre o Deus Maligno e o Deus Justo é uma guerra de Luz.\n\nDeus tenta manifestar a Luz, e o Deus Maligno tenta bloquear a Luz.\n\nComo Komyo Nyorai é um Buda de Luz, os espíritos malignos O temem.\n\nSai Luz dos caracteres de Komyo Nyorai.\n\nQuando sai Luz, todo o Mundo Espiritual se torna claro; por isso, ao pendurar o pergaminho, o ambiente fica de alguma forma mais claro.\n\nAo ir a uma casa onde não está pendurado, sente-se de alguma forma escuro.\n\nO motivo pelo qual as colheitas dos fiéis crescem bem é que todo o terreno se torna Luz.\n\nNa Luz, adiciona-se calor. Isso é diferente do calor quente. O 'quente' é o corpo do calor. O 'morno' é o espírito do calor.\n\nPortanto, como o espírito do calor vai até lá, não há pragas e as colheitas crescem bem.\n\nOnde está nublado, é fácil surgirem insetos.\n\nEsta fé pode ser explicada cientificamente.'”",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 4,
      "publication_title": "御神体奉斎により家の霊界が明るくなる （昭和25年3月22日）",
      "publication_title_ptbr": "O Mundo Espiritual da Casa se Torna Claro pela Consagração do Goshintai (御神体奉斎により家の霊界が明るくなる)",
      "content": "**信者の質問**  \n「二年前腎臓結核でお救い戴きました信者で御座いますが、\n\nその後三回も死ぬ程の御浄化をお救い戴いております。\n\nその間に御屏風観音様をお祀りし、お位牌もととのえました。\n\n最近また御浄化がはげしく息ぎれ呼吸切迫で身動きも出来ぬようになりました。\n\n第八問の御質問の老夫婦の例を聞いておりますので、過去帳をしまってあるのではないかと尋ねますと、\n\nその瀕死の病人が苦しげに、頭で仏壇の方を示しながらしまってある。\n\n過去帳を祀ってほしいと申すので御座います。\n\n早速その過去帳を出しておまいり致しますと、スーッと楽になって間もなく息を引きとりました。\n\nこの過去帳はお位牌を作りました時、おことわりもせずにしまった由で御座いますが、\n\n今後いかように取扱いましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祭りしてないといけない。\n\nその家の霊界が明るくなれば位牌だけでよい。でないと祖霊も迷う。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Sou uma fiel que foi salva de tuberculose renal há dois anos.\n\nDepois disso, fui salva de purificações mortais por três vezes.\n\nNesse ínterim, entronizei o Kannon de Biombo e preparei as placas mortuárias (Ihai).\n\nRecentemente, tive novamente uma purificação violenta, com falta de ar e dificuldade respiratória, a ponto de não conseguir me mexer.\n\nComo ouvi o exemplo do casal de idosos na oitava pergunta, perguntei se o Registro de Óbitos (Kakocho) estava guardado; a doente moribunda indicou com a cabeça o oratório budista, dizendo que estava guardado e que queria que o cultuassem.\n\nImediatamente tirei o Registro de Óbitos e orei; ela se sentiu aliviada e logo expirou.\n\nDizem que esse Registro de Óbitos foi guardado sem avisar quando as placas mortuárias foram feitas.\n\nComo devo proceder com ele daqui para a frente? Peço permissão para perguntar.'\n\n**Instrução de Meishu-Sama**\n'Tem que ter Komyo Nyorai entronizado, senão não adianta.\n\nSe o Mundo Espiritual da casa ficar claro, apenas as placas mortuárias bastam. Caso contrário, os antepassados também ficarão perdidos.'”",
      "has_translation": true,
      "date": "昭和25年3月22日"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 5,
      "publication_title": "御神体奉斎により家が明るくなり、いい事が沢山ある （昭和25年3月23日）",
      "publication_title_ptbr": "Ao Consagrar o Goshintai a Casa se Torna Clara e Muitas Coisas Boas Acontecem (御神体奉斎により家が明るくなり、いい事が沢山ある)",
      "content": "**信者の質問**  \n「受講の男子（四十二歳）、十年と五年前に肋骨カリエスにて右乳下と右脇にて二本ずつ切開手術をし、昨年三月また肺浸潤となり、\n\n七月より浄霊を受け、経過良く行商を始めましたところ、過労から再浄化を頂き、\n\n盗汗、咳こみ、喀痰、最近はミカン色、発熱三十八、九度あり痩せて来、少し顔が浮腫み、咳の際乳下の手術部が引攣（つ）り、痛みます。\n\n胸部並びに頸部に五分大位の灸跡のごとき斑点が多数出て来ました。治癒しましょうか。\n\n勝手、便所等鬼門の方位にあり、竃は使っていません。\n\n鬼門の方位をおかせば病絶えぬと言いますが、\n\n経済的にも一日も早く御守護頂きたく願っていますが、どうでしょうか。」\n\n**明主様御垂示**  \n「肋骨カリエスは毒が多い。始終熱があるから痩せる。斑点は薬毒である。\n\n便所、勝手の鬼門は極くわるい。鬼門だけはわるい。\n\n光明如来様をお祭りして家を明るくする。いい事が沢山ある。」\n\n---\n\n御神体奉斎により家の霊界が浄まる\n御神体奉斎と防虫対策\n\n**信者の質問**  \n「私の家の勝手や井戸端付近、なめくじや油虫がこの頃夜になると非常に沢山出て来ます。いかなる訳でしょう。霊的の原因御垂示戴きとうございます。」\n\n**明主様御垂示**  \n「その辺の霊界が曇っているから、虫などが湧き易い。\n\n霊界が綺麗ならこんなものは湧かぬ。外へ湧く。霊界が汚い。\n\nどうすればよいか・・・というと、そこの家から光が強く出ると霊界が浄まる。\n\n余計出るようにするには、光明如来様をお祭りして徳を施す。\n\nお祭りして光が強くなったり弱かったりするのは・・・熱心に人間が拝むほど神様の光は強くなる。\n\n仮に下にお祭りすると、神様の光は出ぬ。また、他の神と同列にすると光が薄くなる。\n\n徳を施すと共に熱心に拝む事である。また、大勢が拝むと違う。\n\n霊界は人間の想念でいろいろ違う。\n\nあるものへ大勢が拝むと想念によりそこへ神様が出来る。想念により形が作られる。（邪魔者もある程度まで？）\n\n悪い想念・・・大勢の怨みが集まると、悪魔のような恐ろしいもののような形が霊界に出来、周りを取巻く。\n\nその人の霊は萎縮してどうにもならぬ。\n\n少し位信仰しても御守護がゆかぬ。\n\nそういう時、大勢の殺したい想念が代表して、選ばれて殺す。今の強盗等はそうである。\n\n日本の国は、ゴミ捨て場のごとくで、そこへ蛆が沸く。即ち殺人強盗のごときはそれである。\n\nこれは大乗の見方であるから、あまり言えない、説けない。故に小乗に説く。ただ知ってる事は必要である。\n\n悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。\n\n大乗的にみれば腹は立たぬ。\n\n仏を祀るだけではいけない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Um homem (42 anos) que fez o curso. Há dez e cinco anos, devido a cárie nas costelas, fez cirurgias de incisão duas vezes abaixo do mamilo direito e duas na axila direita. Em março do ano passado, teve infiltração pulmonar novamente.\n\nRecebe Johrei desde julho e, com a melhora, começou a vender como ambulante, mas devido ao excesso de trabalho teve uma re-purificação.\n\nTem suores noturnos, tosse, expectoração, ultimamente cor de tangerina, febre de 38 a 39 graus, está emagrecendo, o rosto um pouco inchado, e ao tossir a parte operada abaixo do mamilo repuxa e dói.\n\nApareceram muitas manchas semelhantes a marcas de moxa do tamanho de uma moeda de cinco 'fun' no peito e no pescoço. Será que cura?\n\nA cozinha e o banheiro estão na direção Kimon (Nordeste/Porta do Demônio); o fogão não está sendo usado.\n\nDizem que se violar a direção Kimon as doenças não cessam.\n\nEconomicamente, desejamos receber proteção o mais rápido possível; como proceder?'\n\n**Instrução de Meishu-Sama**\n'Cárie nas costelas tem muito veneno. Emagrece porque tem febre constante. As manchas são veneno de remédios.\n\nBanheiro e cozinha no Kimon é péssimo. Apenas o Kimon é ruim.\n\nConsagrar Komyo Nyorai e tornar a casa clara. Muitas coisas boas acontecerão.'”",
      "has_translation": true,
      "date": "昭和25年3月23日"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 6,
      "publication_title": "盗難の防止 （昭和24年2月17日）",
      "publication_title_ptbr": "Prevenção de Roubos (盗難の防止)",
      "content": "**信者の質問**  \n「土木請負業をしておりますが最近材料や器具が盗難にかかり相当の損害を受けました。\n\nこれを防止したいと思っておりますがいかにすればよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祭りする。\n\nお祭りすると、光が家中に漲るから、動物霊は光を恐れるから、御祭してある部屋へはどうしても入らぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Trabalho com empreitadas de obras civis e, recentemente, materiais e ferramentas foram roubados, causando prejuízos consideráveis.\n\nGostaria de evitar isso, o que devo fazer? Peço permissão para perguntar.'\n\n**Instrução de Meishu-Sama**\n'Consagrar Komyo Nyorai.\n\nAo consagrar, a Luz inunda a casa toda; como os espíritos animais temem a Luz, eles não entram de jeito nenhum no aposento onde está consagrado.'”",
      "has_translation": true,
      "date": "昭和24年2月17日"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 7,
      "publication_title": "御神体奉斎により馬も安産する （昭和25年5月23日）",
      "publication_title_ptbr": "Até Cavalos Têm Parto Fácil com a Consagração do Goshintai (御神体奉斎により馬も安産する)",
      "content": "**信者の質問**  \n「一、厩（うまや）について。\n\n厩の場所が主屋の鬼門の方角に在っても差支えないでしょうか。\n\n二、馬死供養。\n\n厩の入口に御霊紙張ってよいか。\n\n三、馬について。\n\n昨年まで非常に良く働いた馬が、子を産む前から若干ずるくなり、殊に本年子馬を産んでから鞭を持って追えば、噛みついたり蹴ったりして働かないのであります。\n\n先日、この馬の主は御分霊を頂きました。御浄霊の急所と霊的関係のせいでしょうか。この家は以前稲荷を信仰致しておりました。」\n\n**明主様御垂示**  \n「一、鬼門の方角はいけない。\n\n二、そんな事しなくとも、光明如来様をお祭りすれば安産する。\n\n三、稲荷でも憑いているのでないか。早くお奉斎する。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'1. Sobre o estábulo.\n\nHá algum problema se o estábulo estiver na direção Kimon (Nordeste) da casa principal?\n\n2. Culto ao cavalo morto.\n\nPosso colar o papel de espírito (Mitama-gami) na entrada do estábulo?\n\n3. Sobre o cavalo.\n\nUma égua que trabalhava muito bem até o ano passado ficou um tanto preguiçosa antes de parir e, especialmente este ano, após parir o potro, se a perseguimos com o chicote, ela morde e chuta, recusando-se a trabalhar.\n\nOutro dia, o dono desta égua recebeu a Divisão do Espírito (Ohikari). Será devido aos pontos vitais do Johrei e relação espiritual? Esta casa venerava Inari anteriormente.'\n\n**Instrução de Meishu-Sama**\n'1. A direção Kimon não pode.\n\n2. Mesmo sem fazer isso, se consagrar Komyo Nyorai, terá parto fácil.\n\n3. Não será algum Inari encostado? Consagre (o Goshintai) rapidamente.'”",
      "has_translation": true,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 8,
      "publication_title": "罪穢れが多い家は御神体、お屏風観音様を奉斎しなければ救われない （昭和26年8月25日発行）",
      "publication_title_ptbr": "Casas com Muitos Pecados e Impurezas Não Serão Salvas sem Consagrar o Goshintai e o Kannon de Biombo (罪穢れが多い家は御神体、お屏風観音様を奉斎しなければ救われない)",
      "content": "**信者の質問**  \n「私は本年三月、両親および主人入信いたし、御神体御奉斎させていただいております家庭に、後妻として嫁ぎましたが、\n\n主人は両親の実子ではなく、養子として当家の長女と結婚いたし、子供を二人（女子）残して死亡いたしました。\n\nその子供は両親が愛情をもって育ててまいりましたが、主人と両親とは非常に仲が悪く、毎日暗い生活を続けてまいったそうです。\n\n私が後妻として嫁ぎましてよりも、両親は主人に対し非常に無理難題を申され、下男同様な務めをいたしております。\n\nまた私に対しましても日々冷淡となりまして、日常主人と話すことさえできません。\n\nまた家業は農業でございますが、主人とともに同じ畑で仕事すらいたすことはできません。  \n　  \nこのような生活を続けておりましても、夫婦の愛情もなく罪多い私でございますので、\n\n大慈大悲の大御心により、お磨きくださることと信じ、一日も早く円満なる家庭にならしていただくべく御守護をお念じ申し上げつつ務めてまいりましたが、\n\n最近は特に申し上げることもできないようなことまでいたされております。  \n　  \n主人といたしましても、二人の子供に引かれて辛抱しているようでございますが、私たちは当家にて現在のまま辛抱いたすべきでございましょうか。\n\nまた分家して主人とともに二人の子供を育てるべきでございましょうか。または私だけ離縁すべきでしょうか。御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「この家は罪穢れが多いので曇りきっており、霊界は地獄になっているためであるから、\n\n光明如来様をお祀りし、御屏風観音様も仏様にお祀りして、よくお願いし時節を待てば少しずつ家の中の霊界が明るくなるから、一歩一歩天国に近づくのである。\n\n従って気を揉んだり、焦ったりしてはいけない。\n\n光明如来様を信じ、お任せしていれば、必ずよくなるのである。」\n\n---\n\n土地の曇りと御神体奉斎\n**信者の質問**  \n「本住居地（浜松市瓜田町○○）は、極めて暗き落着きのなき土地であります。\n\n特にこの土地（二十四家）の中には精神病者六人あります。\n\n先日までほとんど各家共盗難及び災難が非常にあります。原因と因縁を御教示下さい。」\n\n**明主様御垂示**  \n「こういう所はよくある。\n\n霊界には曇った所と、曇りの少い所とある。\n\n人間が移動する場合、その人に相応した所へ行く。\n\n身魂の曇った人は、いくら良い所へ行こうとしても、良い所へ行けず、一所へ集る。\n\n徳を積んで磨かれてくると、その場所にいれなくなる事がある。\n\nよく大火事で焼ける家があるが、これなどもその人の曇の程度に相応している。\n\nこれは眼に見えない話だが、非常に確実で絶対である。\n\n曇った所は霊の力が弱まり、思うように行けない。曇った所に当る。\n\nまた、沼や池など埋めて家を建てる場合、龍神が気づかすために、その土地へ災難を与える。（火事になる事がよくある）\n\n墓地跡などへ建てると、救われない霊がいて、墓場がなくなると居所を求める。\n\n大体この三つである。\n\n曇った所にあたる半分か三分一の人間が、光明如来様をお祭りすればズッと少くなる。\n\n霊の力が弱まると思うように行けない。\n\nその御光で、邪魔するものも出来なくなる。\n\nまず、信仰して徳を積む事である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Em março deste ano, meus pais e meu marido ingressaram na fé e consagraram o Goshintai; casei-me com essa família como segunda esposa.\n\nMeu marido não é filho biológico dos pais, mas casou-se com a filha mais velha desta família como genro adotivo, e ela faleceu deixando duas filhas.\n\nEssas crianças foram criadas com carinho pelos avós, mas o relacionamento entre meu marido e os pais era muito ruim, e dizem que viviam uma vida sombria todos os dias.\n\nMesmo depois que entrei como segunda esposa, os pais fazem exigências muito irracionais ao meu marido, e ele trabalha como se fosse um servente.\n\nTambém comigo tornaram-se frios dia após dia, e não consigo sequer conversar com meu marido no dia a dia.\n\nO negócio da família é agricultura, mas não posso sequer trabalhar no mesmo campo junto com meu marido.\n\nVivendo assim, como sou alguém com muitos pecados e sem o afeto conjugal,\n\nacreditando que serei polida pelo Grande Coração de Grande Misericórdia e Grande Compaixão, e orando por proteção para nos tornarmos uma família harmoniosa o mais rápido possível, tenho me esforçado,\n\nmas ultimamente estão fazendo coisas que nem consigo mencionar.\n\nQuanto ao meu marido, parece que ele está aguentando por causa das duas filhas, mas devemos continuar aguentando nesta casa como estamos?\n\nOu devemos sair da casa (fazer uma divisão de família) e criar as duas crianças junto com meu marido? Ou devo me divorciar sozinha? Peço que me conceda sua instrução.'\n\n**Instrução de Meishu-Sama**\n'Esta casa tem muitos pecados e impurezas, está totalmente nublada e o Mundo Espiritual tornou-se um inferno; por isso,\n\nse consagrarem Komyo Nyorai e também consagrarem o Kannon de Biombo no oratório budista, pedirem com fervor e aguardarem o tempo, o Mundo Espiritual de dentro da casa clareará aos poucos, aproximando-se do Paraíso passo a passo.\n\nPortanto, não devem se preocupar ou ficar ansiosos.\n\nSe acreditarem em Komyo Nyorai e deixarem em Suas mãos, certamente tudo ficará bem.'”",
      "has_translation": true,
      "date": "昭和26年8月25日発行"
    }
  ]
}