{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 35,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 11,
      "publication_title": "兄の信仰反対　時期を待て （昭和25年8月15日発行）",
      "publication_title_ptbr": "Oposição do irmão mais velho à fé; aguarde o tempo certo (Publicado em 15 de agosto de 1950)",
      "content": "霊の曇りがある程度除れないと入信できない\n\n**信者の質問** \n「私は今年五月二十六日入信させていただきました。\n\n末の弟が入隊して間もない昭和十九年十一月、突然喀血し医者の療養五年、病は一進一退のところを\n\nこのお道によりお救いいただき、御守護のありがたさに感謝のほかございません。\n\nそのような御利益をいただきながら、父が心臓弁膜症と腎臓萎縮で昭和二十一年七月死去いたしましたためか、兄が感謝がないのみか、かえって反対であります。\n\n浄霊は勿論一度もいただきませんし、お話を伺おうともいたしません。\n\n永い間家を離れて暮らしたためか、親弟妹とも溶け合って親しく話すことができず、なんとなく心の底に溝があるように感じられます。\n\nいかにいたしたらこのお道のことを解っていただけましょうか。\n\n無理にも御守りをいただくようにしたなればよろしいでしょうか、\n\nそれとも黙って時期を待つほうがよろしゅうございましょうか。\n\n**明主様御垂示** \n「無論時期を待つのがよい。\n\n決して無理に判らそうとしたり、本人の自由意志を押えつけたりしてはいけない。\n\n信仰はある程度霊の曇りが除れぬと入れぬものである。\n\n浄霊は、特に先方から頼まぬ以上決してすべきではない。」\n\n---\n\n妻の信仰無理解\n**信者の質問** \n「私は昨年五月二十二日、観音様の夢知らせによりお光を拝受しましたが、\n\n終戦時に病んだ胸膜炎が本年二月頃より再浄化を戴いてから、妻との折合悪くいつも家の中でいざこざが絶えず、妻にお光を戴くよう申しても頑として応じません。\n\nこれらは何か祖霊にでも原因があるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「妻君の方に原因がある。知らん顔している。\n\n強制的などはいけない。時節がある。（原時之助の例）」\n\n---\n\n**明主様御垂示　「夫の信仰反対」**\n\n神様にお任せし、忘れる位にしておく\n\n**信者の質問** \n「私は観音様の御蔭を戴きまして、光明如来様を主人に打明けず戴きました。\n\n主人はこの信仰を絶対に許してくれません。\n\n早く光明如来様を御祭り致したいと願っておりますが、いかにしたらよいので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「神様にお任せしておけば主人も必ず判る時が来る。\n\n早く判らせようとして焦躁したりなどしてはいけない。\n\n忘れている位にしておく。\n\n二号を持ってる主人など一番判らぬ。\n\n副守は信仰へ入られると、自分の思う事が出来ない。\n\n人には奨めるが自分は信仰しないのはそのためである。」\n\n---",
      "content_ptbr": "**Não é possível ingressar na fé se as nuvens espirituais não forem dissipadas até certo ponto**\n\n**Pergunta de um fiel**\n\"Ingressei na fé em 26 de maio deste ano.\n\nMeu irmão mais novo, logo após se alistar no exército em novembro de 1944, teve hemoptise repentina e ficou cinco anos sob tratamento médico, com a doença oscilando entre melhora e piora.\n\nEle foi salvo por este Caminho e não tenho palavras para agradecer a proteção recebida.\n\nApesar de ter recebido tal graça, talvez pelo fato de meu pai ter falecido em julho de 1946 devido a valvulopatia cardíaca e atrofia renal, meu irmão mais velho não só não tem gratidão, como, ao contrário, se opõe.\n\nNaturalmente, ele nunca recebeu Johrei e nem aceita ouvir as palestras.\n\nTalvez por ter vivido longe de casa por muito tempo, ele não consegue interagir intimamente com a mãe e os irmãos, e sinto que há uma espécie de barreira no fundo de seu coração.\n\nO que devo fazer para que ele compreenda este Caminho?\n\nSeria bom forçá-lo a receber o Ohikari?\n\nOu seria melhor silenciar e aguardar o tempo certo?\"\n\n**Meishu-Sama**\n\"Sem dúvida, é melhor aguardar o tempo certo.\n\nJamais deve tentar fazê-lo entender à força ou reprimir o livre-arbítrio da pessoa.\n\nA fé é algo em que não se consegue entrar se as nuvens espirituais não forem dissipadas até certo ponto.\n\nO Johrei jamais deve ser ministrado a menos que a própria pessoa o solicite.\"\n\n---\n\n**A incompreensão da esposa em relação à fé**\n\n**Pergunta de um fiel**\n\"Recebi o Ohikari em 22 de maio do ano passado, devido a um aviso de Kannon em sonho.\n\nDesde que a pleuris que tive no fim da guerra voltou a purificar por volta de fevereiro deste ano, meu relacionamento com minha esposa piorou, com brigas constantes em casa. Mesmo que eu peça para ela receber o Ohikari, ela se recusa obstinadamente.\n\nHaveria alguma causa nos antepassados para isso? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"A causa está na esposa. Deixe como está, finja que não vê.\n\nNão se deve forçar. Há um tempo certo para tudo. (Exemplo de Tokinosuke Hara)\"\n\n---\n\n**Orientação de Meishu-Sama: 'Oposição do marido à fé'**\n\n**Entregue a Deus e deixe de lado, a ponto de esquecer**\n\n**Pergunta de um fiel**\n\"Recebi graças de Kannon e consagrei Komyo Nyorai sem revelar ao meu marido.\n\nMeu marido não permite esta fé de jeito nenhum.\n\nDesejo entronizar Komyo Nyorai o mais rápido possível; como devo proceder? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Se deixar nas mãos de Deus, certamente chegará o momento em que o marido compreenderá.\n\nNão deve se impacientar querendo fazê-lo entender logo.\n\nDeixe de lado, a ponto de esquecer.\n\nMaridos que têm amantes são os que menos compreendem.\n\nO Espírito Guardião Secundário sabe que, se a pessoa ingressar na fé, não poderá mais fazer o que bem entende.\n\nÉ por isso que, embora recomendem aos outros, eles próprios não abraçam a fé.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年8月15日発行"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 12,
      "publication_title": "信仰に反対する父親に対しても時期を待て （昭和24年4月28日）",
      "publication_title_ptbr": "Aguarde o tempo certo também em relação ao pai que se opõe à fé (28 de abril de 1949)",
      "content": "仏教に熱心な父親が御神体を畳の下に隠した事例\n\n**信者の質問** \n「私は二年前に入信、昨年十月光明如来様をお祭りして頂きました。\n\n私は七十六歳の父がありますが、大変仏に熱心で、光明如来様は気に入らず、今月二十三日に光明如来様を外して、畳の下へ隠してしまいました。\n\n私は驚いて、教導所へ光明如来様を一時お預かり願いましたが、いかが致したらよいでしょうか。\n\nまた、父を分らせるにはいかが致したらよいでしょうか。」\n\n**明主様御垂示** \n「光明如来様も仏である。実際は邪神が憑いたのだ。気にせず時節を待ち、お任せするだけでいい。」\n\n---",
      "content_ptbr": "**Caso de um pai fervoroso no budismo que escondeu a Imagem Divina sob o tatami**\n\n**Pergunta de um fiel**\n\"Ingressei na fé há dois anos e, em outubro do ano passado, consagrei Komyo Nyorai.\n\nTenho um pai de 76 anos que é muito fervoroso no budismo; ele não gostou de Komyo Nyorai e, no dia 23 deste mês, retirou a Imagem Divina e a escondeu debaixo do tatami.\n\nAssustado, pedi à Igreja que guardasse Komyo Nyorai temporariamente, mas o que devo fazer?\n\nAlém disso, como fazer meu pai compreender?\"\n\n**Meishu-Sama**\n\"Komyo Nyorai também é Buda. Na verdade, foi um espírito maligno que encostou nele. Não se preocupe, apenas aguarde o tempo certo e entregue a Deus.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月28日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 13,
      "publication_title": "信仰に反対する親に対しても時期を待て （昭和24年5月25日発行）",
      "publication_title_ptbr": "Aguarde o tempo certo também em relação aos pais que se opõem à fé (Publicado em 25 de maio de 1949)",
      "content": "**信者の質問** \n「本教に入会させていただき一年半になります。親が反対しますがどうしたらよろしいでしょう。」\n\n**明主様御垂示** \n「そのままにしておいたがよい。\n\n時節が来ぬのであるから、無理に入会をすすめてはいけない。\n\n気長に時を待つのが一番いい。\n\nするといつか祖霊が入信しなくてはならぬようにしてくれる。またこういう点もある。\n\nそれはその人に副守護神が間違った心や行いをさせたりしようとしているのが、\n\nその人が入信すると、そういう間違ったことができぬようになるため入れないように邪魔する場合もある。\n\nまたよく二号や三号をおいている人で、妻君が入信し本人も良いお道だと思っていて入らない人がよくある。\n\nそれは入信すると二号や三号もやめなくてはならぬ。\n\nそれが恐くて入らぬ。そのくせ人には奨める。\n\nそのうち二号三号もおけぬ境遇になり、初めて入信する人もある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Faz um ano e meio que ingressei nesta religião. Meus pais se opõem; o que devo fazer?\"\n\n**Meishu-Sama**\n\"É melhor deixar como está.\n\nComo ainda não chegou o tempo certo, não se deve forçar a recomendação para ingressar.\n\nO melhor é esperar pacientemente.\n\nAssim, um dia, os antepassados farão com que seja inevitável ingressarem na fé. Também há este ponto:\n\nÀs vezes, o Espírito Guardião Secundário está tentando fazer a pessoa ter maus pensamentos ou condutas e,\n\ncomo ao ingressar na fé a pessoa não poderá mais cometer esses erros, ele atrapalha para impedir a entrada.\n\nTambém é comum haver pessoas que mantêm uma segunda ou terceira mulher; a esposa ingressa na fé e o próprio sujeito acha que é um bom Caminho, mas não entra.\n\nIsso porque, se ingressar, terá que deixar a segunda e a terceira mulher.\n\nEle tem medo disso e não entra. Contudo, recomenda aos outros.\n\nCom o tempo, surge uma situação em que não pode mais manter a segunda ou terceira mulher, e só então a pessoa ingressa na fé.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 14,
      "publication_title": "家族の信仰反対については時期を待つしかない （昭和24年8月21発行）",
      "publication_title_ptbr": "Quanto à oposição da família à fé, não há o que fazer senão aguardar o tempo certo (Publicado em 21 de agosto de 1949)",
      "content": "時期を待つと妨害霊も弱る\n\n**信者の質問** \n「私は昨年女子分娩後、慢性子宮炎となりあらゆる医療をつくしましたがぜんぜん治癒せず、一家悲歎にくれておりましたところ、\n\n九月より御救いをいただきましてありがとうございました。\n\n主人は初めはとても喜んでおりましたが現在は御浄霊に反対で、私がちょっと観音様のお話をしてもすぐ暴力沙汰に及ぶほどで、\n\n観音様にはますます反対し、ときどき恐ろしく思われるくらいでございます。\n\nこれはいかがいたしたらよろしゅうございましょうか。」\n\n**明主様御垂示** \n「これは御主人にある霊が懸っていて、それが御光りをこわがってこの道に反対するんです。よくあることですよ。\n\nこんなのは時期を待つよりしかたがないですね。\n\n時期が来ると邪魔してる霊の力が弱くなってきますからね、弱ってしまったり、抜けてしまったりすれば大いに賛成するようになりますよ。\n\nだから、それまで待つんですね。\n\nこの霊は生き霊の場合もありますがね・・・」\n\n---",
      "content_ptbr": "**Ao aguardar o tempo certo, o espírito obsessor também se enfraquece**\n\n**Pergunta de um fiel**\n\"No ano passado, após dar à luz uma menina, contraí metrite crônica; tentei todos os tratamentos médicos, mas não obtive cura alguma e a família estava mergulhada em tristeza.\n\nA partir de setembro, recebi a salvação, pelo que agradeço imensamente.\n\nMeu marido, a princípio, ficou muito feliz, mas atualmente opõe-se ao Johrei; basta eu falar um pouco sobre Kannon que ele logo parte para a violência.\n\nEle se opõe cada vez mais a Kannon, chegando a parecer assustador às vezes.\n\nO que devo fazer nesta situação?\"\n\n**Meishu-Sama**\n\"Isso é porque há algum espírito encostado em seu marido, e esse espírito teme a Luz, por isso se opõe a este Caminho. É algo muito comum.\n\nNesses casos, não há outra opção a não ser aguardar o tempo certo.\n\nQuando chegar o momento, a força do espírito que está atrapalhando enfraquecerá; se ele enfraquecer ou sair, seu marido passará a concordar grandemente.\n\nPor isso, deve esperar até lá.\n\nEsse espírito pode ser também um espírito vivo (ikiryo)...\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 15,
      "publication_title": "無神論者の家族　放っておいて時節を待つ （昭和28年5月1日）",
      "publication_title_ptbr": "Família ateia; deixe estar e aguarde o tempo certo (1 de maio de 1953)",
      "content": "**信者の質問** \n「父が人の道を熱心に信仰し、そのときに父の兄が戦死しました。\n\n母はその兄の妻に当たり、弟嫁となって私を産みました。・・・\n\n兄が戦死し、おじいさんは財産が分けるのが惜しいので、弟たる私の父と一緒にしたわけです・・・。（中略）\n\n家中　人の道を信仰しておりましたが、人の道がつぶれましたので、神社神道の大神宮にはいっておりました。\n\n父も亡くなり、先祖代々は全部尊になっておりますが、父は熱心に人の道を信仰しまして仏界のほうにはいってます。\n\n現在家はほとんど無神論のようになっております。\n\nいかがいたしましたらよろしいでしょうか。\n\n私は支部の御用をさせていただいております」\n\n**明主様御垂示** \n「いかがも何もありません。放っておけばよいです。面倒くさいです。\n\nそうしてあなたは支部をやっているのですから、一生懸命にメシヤ教のお手伝いをやっているうちに、神様がよいようにしてくれます。\n\nだから時節を待つのです。\n\n今どうこういうことは言わないでそのままにしておいて、一生懸命にやっていると、時日がたつとちゃんとなります。\n\nそれまでにいろんな変化があるでしょうが、それは整理ですからそれでよいのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu pai seguia fervorosamente a fé 'Hito no Michi' e, nessa época, o irmão mais velho dele morreu na guerra.\n\nMinha mãe era a esposa desse irmão falecido e tornou-se esposa do irmão mais novo (meu pai), dando-me à luz...\n\nComo o irmão mais velho morreu na guerra e o avô tinha pena de dividir a propriedade, uniu-a com meu pai, que era o irmão mais novo... (omission)\n\nA família toda seguia a fé 'Hito no Michi', mas como ela faliu, entraram para o Grande Santuário do Xintoísmo.\n\nMeu pai também faleceu; os antepassados de todas as gerações estão como 'Mikoto' (Xintoísmo), mas meu pai, por ter seguido fervorosamente a 'Hito no Michi', foi para o mundo budista.\n\nAtualmente, a família está praticamente ateia.\n\nComo devo proceder?\n\nEu realizo dedicações na Igreja.\"\n\n**Meishu-Sama**\n\"Não há 'como proceder'. Deixe-os como estão. É muito complicado.\n\nComo você está na Igreja, enquanto se dedica com afinco a ajudar a Messiânica, Deus providenciará da melhor forma.\n\nPor isso, aguarde o tempo certo.\n\nAgora, não diga nada, deixe como está; se você se dedicar com afinco, com o passar dos dias tudo se ajeitará.\n\nAté lá, haverá várias mudanças, mas como isso é uma organização, está tudo bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 16,
      "publication_title": "家が浄まると邪霊も改心する （昭和24年7月27日）",
      "publication_title_ptbr": "Quando a casa se purifica, os maus espíritos também se regeneram (27 de julho de 1949)",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問** \n「家族七名中六名迄は入信、微力ながらも御用をつとめさせて頂いておりますが、\n\n長女の婿養子（三十一歳）だけがどうしても知らうとせず、協力をしてくれません。\n\n御利益を知っており、家でも御参りは共にいたしますが、話せば話す程反動的に釣に熱をあげる始末で御座います。\n\nどうすれば良いでしょうか。御教示下さい。」\n\n**明主様御垂示** \n「これも腹中の客がやるのである。腹の底が悪い。\n\nその家の霊界が浄まってくると邪霊は萎縮し、間違った考えはもてなくなる。\n\nすると同化しなくてはおれなくなり改心する。\n\n時期の問題で、無理に話したりなどせぬ方がよい。\n\n話すと邪神がいろいろ思わすから、反って反対に出る。」\n\n---",
      "content_ptbr": "**Recomendar a fé à família que se opõe gera efeito contrário**\n\n**Pergunta de um fiel**\n\"De sete membros da família, seis já ingressaram na fé e, embora com pouca força, procuramos servir à Obra Divina.\n\nPorém, apenas o marido da minha filha mais velha (genro adotivo, 31 anos) não quer saber de jeito nenhum e não colabora.\n\nEle conhece as graças e até ora junto em casa, mas quanto mais falamos, mais ele reage dedicando-se com fervor à pescaria.\n\nO que devo fazer? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Isso é obra de um 'hóspede' em seu interior (espírito possessor). O fundo do coração dele é ruim.\n\nQuando o Mundo Espiritual dessa casa se purificar, o espírito maligno se encolherá e não conseguirá mais manter pensamentos errados.\n\nEntão, ele não terá escolha senão se assimilar e se regenerará.\n\nÉ uma questão de tempo; é melhor não forçar conversas.\n\nSe falar, o deus maligno o fará pensar várias coisas e ele acabará reagindo com oposição.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月27日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 17,
      "publication_title": "放置して時期を待つ （昭和24年5月26日）",
      "publication_title_ptbr": "Deixe estar e aguarde o tempo certo (26 de maio de 1949)",
      "content": "反対者との争いを避けつつ御用すべき\n\n**信者の質問** \n「本教の御用を務めたいので御座いますが、反対するものが多いので思うように出来ませんが、どうしてで御座いましょうか。\n\nまた、いかが致しましたならよろしいでしょうか。御教示願います。」\n\n**明主様御垂示** \n「反対者はあるに決ったものである。\n\nこれを知らずに反対する者と、邪神の家系で反対するのとある。\n\n邪神は決して悪くみせない。\n\n反対するのが良いよう、巧い理屈をつくる。\n\n放置して時期を待つ事である。\n\n先方と闘争せぬよう、避けるようにして、その程度で御用する。\n\n大先生とて今以て反対者はある。これは五六七の世まである。\n\nしかし、本当のものは良くなる。それを妨害したものは必ず滅びる。\n\nであるから、ちっとも心を用いなくてよい。\n\nただ、時期の問題であるから、焦らず、気をもまず、気長に待っているのがよい。」\n\n---\n\n自分だけ信仰を深めて時期を待つのが一番効果的\n**信者の質問** \n「私は昭和二十三年入信した者ですが、\n\n主人と長男が御道に反対し特に長男は御写真や御神体に御無礼迄働き私を気狂いだと申します。\n\n余りの妨害に私は家を出まして一生懸命に御縋りして居ります。\n\n最近主人は早く帰れと申しますがどうしても帰る気になりません。\n\n主人は身持ちが悪く私は四人目の妻でございます。\n\n私の五人の子供を罪滅ぼしに御道に御奉仕させ度う存じますが如何でしょうか。」\n\n**明主様御垂示** \n「そうですねぇ。これじゃ一寸、ま、具合が悪いな。\n\nただね、こういう事は気をつけなけりゃいけない。\n\n家を出るのはいいですけどね、\n\nそれを一つの材料にして「メシヤ教ってのは家庭破壊の信仰だ」という風に悪く宣伝されると、\n\nやはりこの御道の障りになりますからね、\n\nそういう事のない様にやれば、\n\n家に居ても家を出ても差し支えありませんよ。\n\n宗教によっては、信仰に入った為に家庭の平和が破壊され何かと問題を起こすのがよくありますがね、\n\nこんな事から誤解を受けると障りになりますから注意しなくちゃいけません。\n\nこんな場合に、どういう風にしたら一番いいかって言うと、\n\nこの人が肚の中だけで信仰して、家庭では信仰の話をしないでね、\n\nそして神様に御任せしておけばいいんです。\n\nこの人は自力でやろう、自分で判らせようとしてるんですが、\n\n自分だけ益々信仰を深めて時期を待つって言うやり方が一番効果的なんですよ。\n\n世間には極端な宗教がありますからね。\n\n以前やっぱりこの人みたいな立場の人があってそれは○○教でしたがね、\n\n先生に聞いてみた所、その先生が「あんたは神様と御亭主とどっちが大切なんですか？御亭主を捨てて家を出なさい」って言われたんでね、その通りしたそうですよ。\n\nその人はその後こっちへ入信しましたが、主人がある様な、ない様な変な具合なんでね、\n\nよく聞いてみたらそういう訳だったんですよ。\n\nその頃主人は満州に行って留守だったからまだよかったんですが、内地に居たら大分面倒だったでしょうね。」\n\n---",
      "content_ptbr": "**Deve-se servir evitando conflitos com os opositores**\n\n**Pergunta de um fiel**\n\"Desejo servir à Obra desta religião, mas há muitos que se opõem e não consigo fazer como gostaria; por que isso acontece?\n\nE como devo proceder? Peço orientação.\"\n\n**Meishu-Sama**\n\"É certo que haverá opositores.\n\nHá os que se opõem por desconhecimento e os que se opõem por serem de linhagem de deuses malignos.\n\nO deus maligno nunca se mostra como mau.\n\nEle cria lógicas astutas para parecer que opor-se é o correto.\n\nO que se deve fazer é deixar estar e aguardar o tempo certo.\n\nEvite entrar em luta com a outra parte, desvie-se e sirva dentro desse limite.\n\nAté mesmo o Grande Mestre tem opositores até hoje. Isso existirá até o Mundo de Maitreya (Miroku).\n\nContudo, o que é verdadeiro prosperará. E quem obstruiu isso, certamente perecerá.\n\nPortanto, não precisa se preocupar nem um pouco.\n\nApenas, como é uma questão de tempo, é melhor não se afobar, não se angustiar e esperar pacientemente.\"\n\n---\n\n**Aprofundar a fé sozinho e aguardar o tempo certo é o mais eficaz**\n\n**Pergunta de um fiel**\n\"Ingressei na fé em 1948.\n\nMeu marido e meu filho mais velho opõem-se ao Caminho; especialmente o filho mais velho cometeu desrespeitos até contra a Foto Sagrada e a Imagem Divina, chamando-me de louca.\n\nDevido à excessiva obstrução, saí de casa e estou me dedicando fervorosamente a Deus.\n\nRecentemente, meu marido diz para eu voltar logo, mas não tenho vontade alguma de voltar.\n\nMeu marido tem mau comportamento e sou sua quarta esposa.\n\nPenso em fazer meus cinco filhos servirem ao Caminho como expiação de pecados; o que acha disso?\"\n\n**Meishu-Sama**\n\"Pois é... Isso é um tanto, bem, complicado.\n\nMas vejam, é preciso ter cuidado com essas coisas.\n\nSair de casa até pode ser, mas,\n\nse usarem isso como material para fazer propaganda negativa dizendo que 'a Messiânica é uma fé que destrói famílias',\n\nisso acabará sendo um obstáculo para o Caminho.\n\nSe fizer de modo que isso não aconteça,\n\nnão há problema se ficar em casa ou sair.\n\nDependendo da religião, é comum ocorrerem problemas e a paz familiar ser destruída por causa do ingresso na fé,\n\nmas é preciso ter cuidado, pois se houver mal-entendidos por causa disso, torna-se um obstáculo.\n\nNesses casos, se perguntarem qual é a melhor maneira de agir,\n\né a pessoa ter fé apenas dentro de seu ventre, não falar sobre fé em casa,\n\ne deixar nas mãos de Deus.\n\nEsta pessoa está tentando fazer pela força própria, tentando fazê-los entender por si mesma,\n\nmas o método mais eficaz é ela própria aprofundar cada vez mais a sua fé e aguardar o tempo certo.\n\nNo mundo existem religiões extremistas.\n\nAntigamente, houve uma pessoa numa situação parecida com a desta senhora, numa certa religião 'X';\n\nao perguntar ao mestre, ele disse: 'Quem é mais importante, Deus ou seu marido? Abandone o marido e saia de casa'. E dizem que ela fez exatamente isso.\n\nDepois essa pessoa ingressou aqui, mas estava numa situação estranha, como se tivesse e não tivesse marido.\n\nAo perguntar bem, foi essa a razão.\n\nNaquela época ainda foi bom porque o marido tinha ido para a Manchúria e estava ausente, mas se estivesse no Japão, teria sido bastante complicado.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月26日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 18,
      "publication_title": "信仰は自由 （昭和24年10月28日）",
      "publication_title_ptbr": "A fé é livre (28 de outubro de 1949)",
      "content": "こっそり御神書を拝読して時節を待て\n\n**信者の質問** \n「私の父は観音様信仰を絶対反対致しますが、本日御参拝致すにも反対を押切って参りました。\n\n今後は反対であれば中止して時節の来る迄待つ方が良いか、それ共反対を押切って御参拝した方が良いか、御教示下さい。」\n\n**明主様御垂示** \n「一概には言えぬ。信仰は自由であって、これに反対するのは自由を束縛するものである。\n\n父の霊が嫌うのである。善の方になられると好きな事が出来ぬ。光を恐れるのである。\n\nどっちともいえぬ。行動に表わさず、本など父に知れぬように読んで、時節を待つ。」\n\n---",
      "content_ptbr": "**Leia os Ensinamentos Divinos escondido e aguarde o tempo certo**\n\n**Pergunta de um fiel**\n\"Meu pai opõe-se absolutamente à fé em Kannon, mas hoje vim orar forçando contra a oposição.\n\nDe agora em diante, se houver oposição, devo suspender e esperar até chegar o tempo certo, ou é melhor vir orar forçando contra a oposição? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Não se pode dizer de modo geral. A fé é livre, e opor-se a ela é restringir a liberdade.\n\nO espírito do pai detesta isso. Se a pessoa for para o lado do Bem, o espírito não poderá fazer o que gosta. Ele teme a Luz.\n\nNão se pode dizer nem um, nem outro. Não demonstre em ações; leia livros e afins sem que o pai saiba e aguarde o tempo certo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月28日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 19,
      "publication_title": "相手が自発的に判るまで待つべき （昭和24年8月18日）",
      "publication_title_ptbr": "Deve-se esperar até que o outro compreenda espontaneamente (18 de agosto de 1949)",
      "content": "**信者の質問** \n「脊椎カリエスだった私は昨年九月より本年八月まで浄霊を頂き、お蔭様で体は起きられるようになりました。\n\n救われた御恩に万分の一なりとも御用さして頂くよう決心致し、大光明如来様も奉斎さして頂きました。\n\n母（姑）、子供（養子）の三人暮しで御座居ます。\n\n母は本教に反対でして、私が布教に出るようになるとそれを固く止めます。\n\n止むなく所属の先生の宅でお手伝いさして頂きたいと決心致しております。\n\n家には猫がお軸にジャレて、私のいる時は追い出してやりますが、母は反対でもあるし、その上猫を可愛がっているものですから、追い出す事もせず、私の留守の時は御供えもしてくれません。\n\nいかにしたら宜敷いでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示** \n「母の判る迄待て、無理にするのは間違ってる。」\n\n---\n\n相手が判るまで気長に待つべき\n支部の御神体に対する祈願の必要性\n\n**信者の質問** \n「二十八歳の女子三ケ月前より、及び二十六歳の女子七ケ月以前より心臓弁膜症にて臥床、この姉妹は共に夫戦死せしため子供を連れ親許に同居す。\n\nなお二十四歳になる妹も同様になる一歩手前と思います。\n\nこの二人は医師の紹介にて約半ケ月の浄霊により現在戸外に少しく散歩出来得る程度になりました。\n\n二十六歳の妹が入信したいのですが、父が大反対します。どうしたら良いでしょうか。」\n\n**明主様御垂示** \n「少し父の判るまで気長に待ってるとよい。観音様が機会をつくって下さる。教導所へ行って観音様にお願いする。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Eu tinha cárie vertebral e recebi Johrei de setembro do ano passado até agosto deste ano; graças a Deus, consigo levantar o corpo.\n\nDecidi servir, ainda que seja um décimo de milésimo da graça da salvação recebida, e consagrei Dai Komyo Nyorai.\n\nMoramos em três: minha mãe (sogra), a criança (adotiva) e eu.\n\nMinha mãe opõe-se a esta religião e, quando vou sair para a difusão, ela me impede firmemente.\n\nSem opção, decidi ajudar na casa do ministro a quem sou ligada.\n\nEm casa, o gato brinca com a Imagem Divina; quando estou presente, eu o expulso, mas como minha mãe é contra e ainda por cima adora o gato, ela não o expulsa e, quando estou ausente, nem faz as oferendas.\n\nO que devo fazer? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Espere até que a mãe compreenda; forçar é errado.\"\n\n---\n\n**Deve-se esperar pacientemente até que a outra parte compreenda / A necessidade de oração à Imagem Divina da Sede Filial**\n\n**Pergunta de um fiel**\n\"Uma mulher de 28 anos, há três meses, e uma de 26 anos, há sete meses, estão de cama com valvulopatia cardíaca; ambas as irmãs, por terem perdido os maridos na guerra, moram com os pais levando seus filhos.\n\nAcho que a irmã de 24 anos também está a um passo de ficar igual.\n\nEssas duas, através da indicação de um médico, receberam Johrei por cerca de meio mês e agora conseguem caminhar um pouco ao ar livre.\n\nA irmã de 26 anos deseja ingressar na fé, mas o pai se opõe grandemente. O que deve ser feito?\"\n\n**Meishu-Sama**\n\"É bom esperar pacientemente até que o pai compreenda um pouco. Kannon criará a oportunidade. Vá à Igreja e peça a Kannon.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月18日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 20,
      "publication_title": "反対を押し切らず時期を待て （昭和24年5月4日）",
      "publication_title_ptbr": "Não force contra a oposição, aguarde o tempo certo (4 de maio de 1949)",
      "content": "専従の時期について\n\n**信者の質問** \n「今春、某大学を卒え、今後ひたすらこのお仕事に尽力させていただくべく心掛けておりましたが、\n\n家の反対のため、銀行へ出る傍（かたわ）らお手伝いさせていただいております。\n\nもし時機が参りましたら、すべての反対を押切ってこの道を進む事はいかがなもので御座いましょうか。お伺い申します。」\n\n**明主様御垂示** \n「反対を押切らなくともよい。時期を待つと親の方から銀行をやめてやれというようになる。」\n\n---",
      "content_ptbr": "**Sobre a época para dedicação exclusiva**\n\n**Pergunta de um fiel**\n\"Nesta primavera, formei-me em certa universidade e tencionava dedicar-me inteiramente a este trabalho daqui em diante,\n\nmas devido à oposição da família, estou ajudando paralelamente ao trabalho no banco.\n\nSe chegar o momento, o que o Senhor acha de eu seguir este Caminho forçando contra toda a oposição? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Não é preciso forçar contra a oposição. Se aguardar o tempo certo, os próprios pais chegarão a dizer para largar o banco e fazer isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月4日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 21,
      "publication_title": "主人が反対している場合の専従の心得 （昭和26年7月8日）",
      "publication_title_ptbr": "Diretrizes para dedicação exclusiva quando o marido se opõe (8 de julho de 1951)",
      "content": "**信者の質問** \n「一婦人が専門にこのお道をやりたいのですが、主人が理解してくれませぬ。この場合、いかがすべきでございましょうか。\n\n**明主様御垂示** \n「正守護神がそうされるのであって、専門におやんなさい。\n\nただし、主人が理解せぬと不和になるからおもしろくない。\n\n時期が来ると、ちゃんとよくなるものであるから、気長に時を待って御用をしてることである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora deseja dedicar-se exclusivamente a este Caminho, mas o marido não compreende. Neste caso, como deve proceder?\"\n\n**Meishu-Sama**\n\"É o Espírito Guardião Principal quem a faz agir assim, portanto, dedique-se exclusivamente.\n\nContudo, se o marido não compreender, haverá discórdia, o que não é bom.\n\nQuando chegar o tempo, tudo se ajeitará perfeitamente; portanto, ela deve servir aguardando o tempo com paciência.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 22,
      "publication_title": "夫婦別居すべきとした事例 （昭和24年12月20日発行）",
      "publication_title_ptbr": "Caso em que se orientou a separação conjugal (Publicado em 20 de dezembro de 1949)",
      "content": "**信者の質問** \n「私の主人は昭和十八年、御光りをいただき三カ年ほどは熱心な信者でありましたが、その後気が変わりまったく信仰を捨ててしまい、最近まで私と子供は別居生活をいたし布教に専心しておりました。\n\n今度縁者の勧めにより、ふたたび一緒になるべく子供とともに夫の家に入ることになりました。\n\nところが現在夫の職業は手術台製造工場を経営いたしており、本教とはまったく相反した仕事で、私といたしてはその矛盾に悩んでおります。\n\nまた私が浄霊することを非常に嫌い、子供の浄霊をすることさえ拒みます。\n\n私は教導師としてお仕事を続けて行きたいと思いますが、現在の所にいてはとうてい望みがありません。\n\n子供を夫に託し家を出ようと思っておりますが、いかがいたしたならばよろしいでしょうか。」\n\n**明主様御垂示** \n「これは一緒にいてもどうすることもできぬ、別居したほうがよかろう。\n\nそして一生懸命信仰し、いっさいを神に任せて時期を待つのである。\n\nある時期へゆくと、御主人も判るようになる、祖霊が判らすようにする。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu marido recebeu o Ohikari em 1943 e foi um fiel fervoroso por cerca de três anos, mas depois mudou de ideia e abandonou completamente a fé; até recentemente, eu e as crianças vivemos separados dele e me dediquei exclusivamente à difusão.\n\nAgora, por recomendação de parentes, acabei voltando para a casa do meu marido com as crianças para vivermos juntos novamente.\n\nNo entanto, a profissão atual do meu marido é administrar uma fábrica de mesas de cirurgia, um trabalho totalmente oposto a esta religião, e eu sofro com essa contradição.\n\nAlém disso, ele detesta muito que eu ministre Johrei, recusando até que eu ministre nas crianças.\n\nEu desejo continuar o trabalho como ministra, mas ficando onde estou não há esperança alguma.\n\nPenso em deixar as crianças aos cuidados do marido e sair de casa; o que seria melhor fazer?\"\n\n**Meishu-Sama**\n\"Neste caso, mesmo estando juntos, não há o que fazer; é melhor viverem separados.\n\nE você deve ter fé com todo o empenho, entregar tudo a Deus e aguardar o tempo certo.\n\nAo chegar um certo momento, o marido passará a compreender; os antepassados farão com que ele compreenda.\"",
      "has_translation": true,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição da família à fé 3",
      "pub_idx": 0,
      "publication_title": "家族が反対している場合の専従の心得 （昭和24年12月）",
      "publication_title_ptbr": "Diretrizes para dedicação exclusiva quando a família se opõe (Dezembro de 1949)",
      "content": "**信者の質問** \n「私は数年前御守りをいただき職業（漁師）の傍ら御救いのお手伝いをさせていただいておりましたが、\n\n最近御救いのほうが多忙になりほとんど漁師のほうはできません。\n\nそこでお道いっぽうだけで進みたいと思いますが、家族や親類が強く反対しております。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「こりゃあ、御救いいっぽうにしたがいいですよ。\n\n家族や親類の反対はぜんぜんかまわなくていいですよ。\n\nそれにこの人は「御救いのほうが多忙だ」って言うんだから。\n\n私がそうでしたよ。みんな反対だったんですが、私は頑としてそんなのに耳を傾けずにやってたんです。\n\n実際、このくらい立派な、いいことはないんですからね。\n\n魚をとって人に食わせるよりか、このほうがいいですよ。\n\n漁師をやる人は他にたくさんあるんですしね、これで人を救ったほうがどんなにいいか判りませんよ。・・・\n\n職業を選ぶ場合だってそうですよ。\n\nどっちが世のためになり、多くの人が幸福になるかを考えて、こっちのほうがいいと決まったら、だれが反対しようとどんどんやってくんですよ。\n\n私だってそれで押し通したんです。\n\nよく、当局が調べるとか、弾圧されるとか、医師会が妨害するとかいろいろ聞きますがね、私はそんなのなんとも思いませんよ。\n\nなぜって、私のやってることのほうがあっちでやってることよりずっといいんですからね、それを止めようとするのは悪いんです。\n\n正しい神様がおられる以上悪が勝つなんてことは絶対にないんですからね。\n\nそれからまた、こっちが確固たる信念を持ってると反対者はなくなるもんですよ。\n\n反対者があるとか、いろいろ妨害されるのはこっちにまだ隙があることも多いんです。\n\nいくらかでも迷いとか弱い所なんかがあると、そこを狙って・・・やはり霊ですからね、邪神が邪魔するんです。\n\nこっちが十が十決心して隙がなければ、邪神はどうにもできないんです。\n\nそうなると反対する者も諦めますよ。\n\nそしてそのうちに「あああれはなるほどいいんだな」っていうことが判ってきて、お辞儀をしてきたり、賛成したりするようになるんですから、\n\nこの人も家族や親類の反対なんかにはビクともしないでやっていいですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebi o Ohikari há alguns anos e vinha ajudando na salvação paralelamente à minha profissão (pescador), mas\n\nrecentemente a salvação tornou-se muito atarefada e quase não consigo pescar.\n\nPor isso, gostaria de seguir apenas o Caminho, mas minha família e parentes opõem-se fortemente. O que devo fazer?\"\n\n**Meishu-Sama**\n\"Bem, é melhor dedicar-se apenas à salvação.\n\nNão precisa se importar nem um pouco com a oposição da família ou dos parentes.\n\nAlém do mais, você diz que 'a salvação está mais atarefada'.\n\nComigo foi assim. Todos eram contra, mas eu continuei firme, sem dar ouvidos a isso.\n\nRealmente, não há coisa mais nobre e boa do que isto.\n\nÉ melhor do que pescar peixes para alimentar as pessoas.\n\nHá muitas outras pessoas para serem pescadores; não se compara com o bem de salvar pessoas com isto...\n\nMesmo ao escolher uma profissão é assim.\n\nDeve-se pensar qual será mais útil ao mundo e trará felicidade a mais pessoas; se decidir que este lado é melhor, deve seguir em frente, não importa quem se oponha.\n\nEu mesmo impus minha vontade assim.\n\nOuve-se muito falar que as autoridades investigam, que há repressão, que a associação médica atrapalha, etc., mas eu não ligo para nada disso.\n\nPor que? Porque o que eu faço é muito melhor do que o que eles fazem; tentar impedir isso é que é ruim.\n\nComo existe o Deus Verdadeiro, o mal jamais vencerá.\n\nAlém disso, quando temos uma convicção inabalável, os opositores desaparecem.\n\nHaver opositores ou sofrer várias obstruções, muitas vezes é porque ainda há brechas em nós.\n\nSe houver qualquer dúvida ou ponto fraco, é aí que miram... afinal são espíritos; o deus maligno atrapalha.\n\nSe estivermos decididos dez em dez, sem brechas, o deus maligno nada pode fazer.\n\nQuando isso acontece, os opositores também desistem.\n\nE com o tempo, acabam compreendendo: 'Ah, aquilo realmente é bom', e passam a fazer reverência e a concordar;\n\nportanto, você também pode seguir sem se abalar com a oposição da família e dos parentes.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição da família à fé 3",
      "pub_idx": 1,
      "publication_title": "正を履んで恐れず （昭和24年1月27日）",
      "publication_title_ptbr": "Trilhar o correto sem temor (27 de janeiro de 1949)",
      "content": "**信者の質問** \n「私は一昨年教習を受けた者ですが、父や弟等が私の信仰と反対です。阿弥陀様だけでよいと云います。\n\nですから昨年私は反対者を後に島根県の方へ観音様の御手伝いをしに参っております。\n\n父等は私を怨んでいるでしょう。その反対者の想念が御手伝いの邪魔になるでしょうか。お伺い致します。」\n\n**明主様御垂示** \n「少しは邪魔になるが、こんな事は差支えない。\n\n本当の事をしている以上、これを打壊す力はないから（あまり影響はない。懸念の要はない）怨みの想念が来ても何でもない。\n\nその中に必ず判って、頭を下げるようになる。\n\n（私などいろんな邪魔があったが、打勝って発展した）\n\n「正を履んで恐れず」である。」\n\n---\n\n四、反対者には御神書を読ませよ",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebi as aulas de qualificação no ano retrasado, mas meu pai e meus irmãos mais novos são contra a minha fé. Dizem que apenas Amida é suficiente.\n\nPor isso, no ano passado, deixei os opositores para trás e fui para a província de Shimane ajudar na Obra de Kannon.\n\nMeu pai e os outros devem estar ressentidos comigo. O pensamento desses opositores atrapalhará a minha ajuda? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Atrapalha um pouco, mas coisas assim não têm problema.\n\nDesde que esteja fazendo o que é verdadeiro, não há força que possa destruir isso (não há muita influência; não é preciso preocupação), então, mesmo que venha pensamento de rancor, não é nada.\n\nCom o tempo, certamente compreenderão e baixarão a cabeça.\n\n(Eu tive vários obstáculos, mas venci e expandi)\n\nÉ 'Trilhar o correto sem temor'.\"\n\n---\n\n**4. Faça com que os opositores leiam os Ensinamentos Divinos**",
      "has_translation": true,
      "date": "昭和24年1月27日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição da família à fé 3",
      "pub_idx": 2,
      "publication_title": "信仰反対者には御神書を読ませるべき （昭和26年2月25日発行）",
      "publication_title_ptbr": "Deve-se fazer com que os opositores da fé leiam os Ensinamentos Divinos (Publicado em 25 de fevereiro de 1951)",
      "content": "**信者の質問** \n「五年前親のいうまま結婚（養子縁組）いたしましたが、結婚生活旬日にして夫が発病、結核療養のため実家に帰り、続いて私が湿性肋膜になりました。\n\nそんなことより両家の感情が縺（もつ）れ、離婚話も出たまま今日に及んでおります。\n\n幸い私はお導きにより御救いをいただきましたが、無神論者の夫は未だに療養生活を続けております。\n\n父は無信仰者でこのお道に大反対でございます。\n\n夫の家も私のほうも分家で同じ花菱の家紋で番地まで四三〇番と同じです。\n\nそれに見合いの日の朝病弱であった私の本家の祖母が死亡し、私は顔半面に腫れものができ、見合いがすむと急に治りました。\n\nまた私の最初の喀血は本家の法要の日であったことなども、なにか、かかわりがあるようで、霊術者の話では前世の仇同士の間柄であるとのことです。\n\n私は夫を愛情のないままに、あくまで待つべきなのでしょうか。\n\n父は離婚を勧めますが、夫が承知しないのです。\n\n私のとるべき道および、実の家にまつわる因縁などを御教示くださいませ。」\n\n**明主様御垂示** \n「いろいろ複雑な霊的因縁があるが、そういうことは、忘れるようにして考えないほうがよい。\n\nただ神様にお任せするとともに、よくあなたの希望を神様に心でお願いするとともに、できるだけ支部か分所へお参りして、光明如来様にお願いするのがよいのである。\n\nそうして反対者がある場合、御神書または新聞、雑誌などを読んでもらうようにするのが一番よいのである。\n\nしかしこれも無理ではいけない。\n\nよいチャンスを狙ってそうすればよい。\n\n右のようにすれば、必ず神様があなたの希望の通りに取り計らってくれるから心配の要はない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Casei-me (adoção) há cinco anos seguindo a vontade dos pais, mas após dez dias de vida conjugal meu marido adoeceu, voltando para a casa dos pais para tratamento de tuberculose; em seguida, eu contraí pleuris exsudativa.\n\nPor causa disso, as emoções entre as duas famílias se complicaram, e o assunto do divórcio continua pendente até hoje.\n\nFelizmente, fui guiada e recebi a salvação, mas meu marido, que é ateu, ainda continua em tratamento.\n\nMeu pai, sem fé, é totalmente contra este Caminho.\n\nA casa do meu marido e a minha são famílias ramificadas (Bunke), com o mesmo brasão Hanabishi e até o mesmo número de endereço, 430.\n\nAlém disso, na manhã do dia do encontro para casamento (Omiai), minha avó da casa principal (Honke), que era doente, faleceu, e surgiu um inchaço em metade do meu rosto, que sarou repentinamente após o encontro.\n\nTambém o fato de minha primeira hemoptise ter sido no dia do ofício religioso da casa principal parece ter alguma relação; segundo um espiritualista, somos inimigos de vidas passadas.\n\nDevo continuar esperando pelo meu marido, mesmo sem amor?\n\nMeu pai recomenda o divórcio, mas meu marido não aceita.\n\nPor favor, oriente-me sobre o caminho que devo tomar e sobre o carma relacionado à minha casa paterna.\"\n\n**Meishu-Sama**\n\"Existem várias afinidades espirituais complexas, mas é melhor esquecer e não pensar nessas coisas.\n\nDeve apenas entregar a Deus e pedir fervorosamente em seu coração a Deus o seu desejo, além de ir, na medida do possível, à Sede Filial ou ao Núcleo de Difusão e pedir a Komyo Nyorai.\n\nE, havendo opositores, o melhor é fazer com que leiam os Ensinamentos Divinos, o jornal ou as revistas.\n\nContudo, não se deve forçar.\n\nDeve-se aproveitar uma boa oportunidade para fazê-lo.\n\nSe agir assim, Deus certamente providenciará conforme o seu desejo, portanto, não há necessidade de preocupação.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição da família à fé 3",
      "pub_idx": 3,
      "publication_title": "信仰反対者には教団機関誌を読ませよ （昭和26年4月25日発行）",
      "publication_title_ptbr": "Faça com que os opositores da fé leiam as revistas da Instituição (Publicado em 25 de abril de 1951)",
      "content": "**信者の質問** \n「私は十九歳のとき、村の方の所へ嫁ぎましたが、夫はすでに梅毒を患っており、\n\n私に染るのを恐れて一度も夫婦の交わりをいたしませず、毎日暗い日が続きましたので、\n\n堪えられなくなって、八カ月目に夫と姑が無理に頼んで止めるのをふりきって実家へ帰り、ただいまの夫の所へ嫁ぎました。\n\nそして昭和二十三年十月入信させていただきました。\n\n夫はそのとき反対ではなく、また賛成でもなかったのでございますが、本家は反対でございました。\n\nそれから一年あまり毎月姉の家で例祭のありますとき、お詣りし先生のお話を聞かせていただいておりました。\n\n去年の二月ごろから夫は、夜大きくうなされたり、悲しんだり、泣くようなことを申すようになり、\n\nまた会社で「お前の女房は観音教の先生に瞞されている」と聞いて帰り、ぶつ、けるの乱暴をいたします。\n\nそれでなくてさえ反対の本家は、もったいないことには私の御守り様を取り上げてしまい、父は焼いてやるとまでおっしゃったのでございます。\n\nその後本家の父と兄は赤痢になって入院、父は間もなく死亡など、次々と不幸が続いております。\n\n私の夫は固い律儀な人で、お仕事や言語には変わりございませんが、家では半気違いのようになって、自分で妄想を作り上げ、激しく責めたて、本当に人様に言えないようなこともございます。\n\nいくら話をしましても聞き入れもしません。帰れと申しますので、子供と別れて親の家へ帰っております。\n\nいかがいたしたら良いのでございましょうか。\n\n私の住んでいます家は夫の叔父に当たる方の家で、二人とも死んでおられませんが、生前よく男があるとかないとか、争っておられましたそうです。\n\nそれから私が初めに嫁ぎました夫は、兄が亡くなって、兄嫁と一緒になり、男の子二人をもって幸せに暮らしています。\n\n最近本家の兄も弟（私の主人）の日ごとに募る狂態をいろいろ心配いたし、お道の先生とも話してメシヤ教に対する認識も変えてくださったようで、\n\nまだ御守り様は主人が嫌うので、返してもらえませんが、なんとか夫をもとのように返すにはいかがいたしたらよいでしょう。どうぞお導きくださいませ。」\n\n**明主様御垂示** \n「これは霊的原因が大いにあるが、ちょっとここでは言えない。\n\n夫が帰れと言うのだから実家へ帰って、一生懸命信仰に励み、徳を積むことが最もよい。\n\nあなたが苦しむのは、あなたに罪があるのだから、徳を積んで罪を消すことである。\n\n消えただけは幸福になるのであるから、今後その方針で進み、後は神様にお任せすれば、必ずよくなるのである。\n\n次に反対者にはなんとかして、「栄光」か「地上天国」を読ませるようにするのが一番よい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Aos 19 anos, casei-me com uma pessoa da vila, mas como meu marido já sofria de sífilis,\n\nele nunca teve relações conjugais comigo por medo de me contagiar; como os dias sombrios continuavam,\n\nnão aguentei mais e, no oitavo mês, voltei para a casa de meus pais, ignorando os pedidos insistentes do marido e da sogra para que eu ficasse; depois casei-me com meu atual marido.\n\nE ingressei na fé em outubro de 1948.\n\nNessa época, meu marido não era contra, nem a favor, mas a família principal (Honke) era contra.\n\nDurante mais de um ano, frequentei a casa da minha irmã nos dias de culto mensal para orar e ouvir as palestras do professor.\n\nDesde fevereiro do ano passado, meu marido começou a gemer alto à noite, a entristecer-se e a dizer coisas como se estivesse chorando;\n\nalém disso, ouviu na empresa que 'sua esposa está sendo enganada pelo professor da religião Kannon', e ao chegar em casa, age com violência, batendo e chutando.\n\nA família principal, que já era contra, lamentavelmente confiscou meu Ohikari, e meu pai (sogro) chegou a dizer que iria queimá-lo.\n\nDepois disso, o pai e o irmão da família principal contraíram disenteria e foram hospitalizados; o pai morreu logo em seguida, e as infelicidades continuam sucessivamente.\n\nMeu marido é uma pessoa séria e honesta, e não há mudança em seu trabalho ou linguagem, mas em casa ele fica como meio louco, cria delírios, me ataca violentamente e faz coisas que realmente não posso contar a ninguém.\n\nPor mais que eu converse, ele não ouve. Como ele diz para eu ir embora, separei-me das crianças e voltei para a casa dos meus pais.\n\nO que devo fazer?\n\nA casa onde moro é do tio do meu marido; ambos não morreram, mas dizem que quando vivos brigavam muito sobre ter ou não ter outro homem.\n\nQuanto ao meu primeiro marido, o irmão dele faleceu, e ele se juntou com a cunhada viúva, vivendo felizes com dois meninos.\n\nRecentemente, o irmão da família principal também se preocupou com a loucura do irmão (meu marido) que aumenta a cada dia, conversou com o professor do Caminho e parece ter mudado sua percepção sobre a Messiânica;\n\no Ohikari ainda não foi devolvido porque meu marido o detesta, mas como fazer para que meu marido volte a ser como antes? Por favor, guie-me.\"\n\n**Meishu-Sama**\n\"Há uma grande causa espiritual nisso, mas não posso dizer aqui agora.\n\nJá que o marido diz para voltar, o melhor é voltar para a casa dos pais, empenhar-se na fé e acumular virtudes.\n\nSe você sofre, é porque tem pecados; portanto, deve acumular virtudes para apagar os pecados.\n\nNa medida em que forem apagados, você se tornará feliz; portanto, siga essa diretriz daqui para frente e entregue o resto a Deus, que certamente tudo melhorará.\n\nEm seguida, o melhor é fazer de alguma forma com que os opositores leiam a 'Eiko' (Glória) ou a 'Chijo Tengoku' (Paraíso Terrestre).\"\n\n---",
      "has_translation": true,
      "date": "昭和26年4月25日発行"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição da família à fé 3",
      "pub_idx": 4,
      "publication_title": "反対家族の傍に御神書を置く （昭和25年1月25日）",
      "publication_title_ptbr": "Colocar os Ensinamentos Divinos ao lado da família que se opõe (25 de janeiro de 1950)",
      "content": "神経衰弱の子供を治すためには家族入信が必要とされた事例\n\n**信者の質問** \n「ＹＭ（男性・三十歳）は中学校三年生の頃より恐怖性神経衰弱に罹り、方々の医者に診て貰いましたが一向よくならず、病性は悪化するばかりで乱暴を働くようになり、\n\n医者をあきらめてある神に頼りましたが、動物霊ばかりがかかり、少しもよくならないのでそれを断り、次に奈良の八峯様と言う神様にお縋り致しました。\n\n八峯様はこの子は治ることは治るが相当長びく、と言われましたが、仰せのごとく長びきました。\n\n乱暴はしなくなりましたが、現在は口も思うようにきけず手足も不自由ですが、記憶力は普通で、殊にお経等は驚くほど良く覚えます。\n\n母親の信仰はとても熱心で御光も受けられ、本人にも御光を受けさせ、今は人助けのために浄霊を熱心にしておられます。\n\n父親は村長でありますが信仰には反対で、理解がありません。\n\n本人に浄霊を致しますとしばしば御先祖様の霊がおかかりになり、お光が有難い有難いと言われるのですが、一体どうしたら御先祖様がお喜びになり、本人が一人前の体になるかをお教え下さい。」\n\n**明主様御垂示** \n「父が信仰に入る事である。祖先も父を入れたいのである。\n\nそれには本を読ますのが一番いい。父の側へ神様の本を置いておく。\n\n父が入信して判るとズーッとよくなる。\n\n幹が良くならなくては良くならぬ。」\n\n---\n\n---\n\n五、積徳と霊線について",
      "content_ptbr": "**Caso em que se exigiu o ingresso da família na fé para curar o filho com neurastenia**\n\n**Pergunta de um fiel**\n\"Y.M. (masculino, 30 anos) sofre de neurastenia fóbica desde o terceiro ano do ensino médio; consultou vários médicos, mas não houve melhora alguma, a doença só piorou e ele passou a agir com violência.\n\nDesistiram dos médicos e recorreram a um certo deus, mas só encostavam espíritos de animais e não melhorava nada, então recusaram; em seguida, recorreram a um deus chamado 'Hachimine-sama' em Nara.\n\nO Hachimine-sama disse que o menino se curaria, mas demoraria bastante; e como dito, demorou.\n\nEle parou com a violência, mas atualmente não consegue falar como gostaria e tem deficiência nos membros; contudo, sua memória é normal e ele decora sutras surpreendentemente bem.\n\nA mãe é muito fervorosa na fé, recebeu o Ohikari e fez o filho receber também; agora ela ministra Johrei com fervor para ajudar as pessoas.\n\nO pai é prefeito da vila, mas opõe-se à fé e não tem compreensão.\n\nAo ministrar Johrei no rapaz, frequentemente encostam espíritos de antepassados que dizem 'O Ohikari é uma bênção, é uma bênção'. O que deve ser feito para alegrar os antepassados e para que o rapaz se torne uma pessoa fisicamente capaz?\"\n\n**Meishu-Sama**\n\"O pai deve ingressar na fé. Os antepassados também querem que o pai entre.\n\nPara isso, o melhor é fazê-lo ler os livros. Deixe os livros de Deus ao lado do pai.\n\nSe o pai ingressar e compreender, o filho melhorará muito.\n\nSe o tronco não melhorar, (os galhos) não melhoram.\"\n\n---\n\n---\n\n**5. Sobre o Acúmulo de Virtudes e os Elos Espirituais**",
      "has_translation": true,
      "date": "昭和25年1月25日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição da família à fé 3",
      "pub_idx": 5,
      "publication_title": "霊線による親族の霊層界の連動性 （昭和29年1月26日）",
      "publication_title_ptbr": "A interconexão do nível espiritual dos parentes através dos Elos Espirituais (26 de janeiro de 1954)",
      "content": "「それからまた、どうも自分は一生懸命に信仰しているが、親父は反対ばかりしている、あるいは伜（せがれ）がぜんぜん分からないということは、\n\n自分自身の霊的位置がまだ低いからです。\n\nそれで自分自身の霊的地位が高ければ、他の者もどうしてもそこの所に引き上げられるのです。\n\nというのは、親父でも伜でも、みんな霊線が繋がってますから、親なら親の枝ですから、親がずっと上に上がると伜もそれについてゆくわけです。\n\nそうすると話をしてもよく分かるわけです。\n\nところが自分自身の地位が低いからして、いくら口を酸っぱくしようと、気をももうと、あえて効果がないわけです。\n\nですからそれには自分の霊的位置が向上するということが必要です。\n\nそれには、一人でも多くの人を助けて、神様の御用をすることで、それによって自分の曇りが減って、そうすると霊が軽くなるから上に行く。\n\n上に行くから、他の枝でも縁のある人でも、自然にそれについてくるわけです。\n\nだからすべて思うように良くなるというわけですから、結局において自分にあるのです。\n\nそれからまた、こんなにしても自分は苦しいことや災難がいろいろあるということは、それはまだ霊に重い点があるからして、\n\n神様が軽くしてくださるために、軽くするには人を救うか、もし救い方が足りなければ自分が苦しむかで、\n\nこのどっちかで曇りが取れるのですから、その点さえ分かれば、世の中は決して難しくもなんでもないものです。」\n\n---",
      "content_ptbr": "\"Além disso, quando alguém diz: 'Estou me dedicando fervorosamente à fé, mas meu pai só se opõe', ou 'Meu filho não entende nada',\n\nisso ocorre porque a posição espiritual da própria pessoa ainda é baixa.\n\nSe a própria posição espiritual for elevada, os outros serão inevitavelmente puxados para esse nível.\n\nIsso porque, seja pai ou filho, todos estão ligados por Elos Espirituais (Reisen); como o filho é um galho do pai, se o pai subir bastante, o filho o acompanhará.\n\nNesse caso, ao conversar, ele entenderá bem.\n\nPorém, como a posição da própria pessoa é baixa, por mais que fale até cansar ou se preocupe, não surte efeito.\n\nPor isso, é necessário que a sua própria posição espiritual se eleve.\n\nPara tal, deve-se salvar o maior número possível de pessoas e servir a Deus; com isso, as suas nuvens diminuem e, consequentemente, o espírito fica leve e sobe.\n\nComo sobe, os outros galhos e as pessoas com quem tem afinidade o seguirão naturalmente.\n\nAssim, tudo melhorará conforme o desejado; portanto, em última análise, depende de si mesmo.\n\nE também, se mesmo fazendo isso a pessoa passa por sofrimentos e infortúnios, é porque ainda há pontos pesados no espírito;\n\npara Deus torná-lo leve, ou a pessoa salva os outros, ou, se a salvação for insuficiente, a pessoa sofre;\n\né por uma dessas duas formas que as nuvens são removidas. Se compreenderem esse ponto, o mundo não será, de forma alguma, difícil.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年1月26日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição da família à fé 3",
      "pub_idx": 6,
      "publication_title": "徳を積めば反対家族に光が行く （昭和24年4月23日発行）",
      "publication_title_ptbr": "Ao acumular virtudes, a Luz chega à família que se opõe (Publicado em 23 de abril de 1949)",
      "content": "**信者の質問** \n「私の娘（十九歳）は一昨年七月に御浄霊を受けておりましたが、その後お祭りにも行かず御浄霊も受けず、家内の者が御浄霊を受けるのさえも止めようといたします。いかがいたすべきでしょうか。」\n\n**明主様御垂示** \n「ははあ、変な霊が憑いたんですね。\n\nこれはね、やはりお母さんがたくさん人助けをして徳を積むんですね。\n\nお母さんがよくなって浄まれば、親子は霊線が繋がっているから、それによって娘さんもよくなります。\n\nまずご自分が徳を積むことです。\n\nこれによってその魂が光りますから、その光が娘さんに及んで、邪魔してる霊はしだいに萎縮してついには離れてしまいます。\n\nすべて一家の中で、ある者が反対している場合でもそれでいいんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha filha (19 anos) recebia Johrei em julho do ano retrasado, mas depois parou de ir aos cultos e de receber Johrei, e tenta impedir até que os familiares recebam Johrei. Como devo proceder?\"\n\n**Meishu-Sama**\n\"Hum, encostou um espírito estranho nela.\n\nNeste caso, a mãe deve ajudar muitas pessoas e acumular virtudes.\n\nSe a mãe melhorar e se purificar, como os Elos Espirituais entre pais e filhos estão ligados, a filha também melhorará através disso.\n\nPrimeiramente, a senhora deve acumular virtudes.\n\nCom isso, a sua alma brilhará, e essa Luz alcançará a filha, fazendo com que o espírito que está atrapalhando se encolha gradualmente e acabe se afastando.\n\nEm tudo, mesmo quando alguém da família se opõe, basta fazer isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição da família à fé 3",
      "pub_idx": 7,
      "publication_title": "霊線を通じて反対霊も浄まる （昭和24年8月17日）",
      "publication_title_ptbr": "Através dos Elos Espirituais, os espíritos opositores também se purificam (17 de agosto de 1949)",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問** \n「昭和二十一年八月、妹のカリエスのため、母親がお光をお受けしましたが、\n\n同年十一月、母親から勧められて、私はお光をお受けする事が出来ましたが、妹は二十三年三月死亡しました。\n\n私は御道のため御救いを戴き心から感謝していますが、父親始め家の者に反対されていますので、それに対してどうしましたらよいでしょうか。\n\nまた、死んだ妹と何かの関係がありましょうか。」\n\n**明主様御垂示** \n「時節を待てばよい。あまり奨めぬ方がよい。奨めると反って延びる。\n\n霊線が通じているから、一人か二人判るとある程度浄まるから、\n\nそうすると反対する霊も浄まるからいい方へ変わる。」\n\n---",
      "content_ptbr": "**Recomendar a fé à família que se opõe gera efeito contrário**\n\n**Pergunta de um fiel**\n\"Em agosto de 1946, devido à cárie óssea da minha irmã mais nova, minha mãe recebeu o Ohikari;\n\nem novembro do mesmo ano, por recomendação da minha mãe, eu pude receber o Ohikari, mas minha irmã faleceu em março de 1948.\n\nEu recebi a salvação graças ao Caminho e agradeço de coração, mas como meu pai e os outros familiares se opõem, o que devo fazer em relação a isso?\n\nAlém disso, haveria alguma relação com a irmã falecida?\"\n\n**Meishu-Sama**\n\"Basta aguardar o tempo certo. É melhor não recomendar muito. Se recomendar, pelo contrário, demorará mais.\n\nComo os Elos Espirituais estão conectados, se um ou dois compreenderem, ocorrerá a purificação até certo ponto;\n\nassim, os espíritos opositores também se purificarão e mudarão para melhor.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月17日"
    }
  ]
}