{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 28,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "Como receber as Palavras de Meishu-Sama",
      "pub_idx": 10,
      "publication_title": "人の意見を盲信せず御神書を基準に判断すべき （昭和27年6月7日）",
      "publication_title_ptbr": "Não se deve acreditar cegamente na opinião alheia, mas julgar com base nos Ensinamentos Divinos (7 de junho de 1952)",
      "content": "「それからもう一つは、人からいろんなことを聞きますが、\n\nそれを正面（まとも）に信ずるということが、これがまた危ないですね。\n\nだからいろんなことを聞いても、なるほど良い、\n\nしかしこれは神様の御趣旨に合っているかどうかということをまず考えてみて、\n\nどうも神様の御趣旨に合わない点もあるようだという場合には、\n\n御神書を見るんです・・・読むんです。\n\nそうするとたいていなことはどこかにありますから、\n\nそれで判断をするということにしなければならない。\n\nそういうことで聞違えることがよくありますからね。\n\n最近こういうことがあったですね。\n\nある信者で、メシヤ教は天国を造るんで、家庭も天国にしなければならない。\n\nそうするとお金は、つまり余ってからあげる。\n\nあげても経済的に差し障りがないだけの金をあげる。\n\nそうすれば金の苦しみがないから、それが本当のやり方だ。\n\n苦しんで金をあげるということは、やはり一つの苦しみを作るのだから、それは神様の御趣旨に合わない。\n\n昔からいう「信心は徳の余り」というわけですね。\n\nそれを聞いて、ある信者は感心したんですよ。\n\nそれがだんだん広がって・・・苦しんで金をあげるから、だから家庭が天国にならないんだということにまでなった。\n\nそうするとまた一方神様は今非常にお金が御入用だ。\n\n人間は少しは苦労をしても神様の方にあげなければならない。\n\nという両方の説が対立した。\n\nしかしどうも後の説が負けるんですよ。\n\n最初の方が勝っていくんですね。\n\nどうもゴタゴタしているので、私が呼んでよく話してやった。\n\n私の話はこういうわけです。\n\n最初の、家庭が困らないようにするということも合っている。\n\n確かにそれに違いない。\n\nそれから、神様はお金はたくさん必要だから・・・はやく地上天国を造って救わなければならないので、\n\nどんなことをしても金をあげなければならない・・・どんなに苦しんでもあげなければならない、ということも合っている。\n\n両方とも合っているんだ。ただ大乗と小乗だ。最初の方は小乗的考え方ですね。\n\n後の方は大乗的考え方ですね。\n\nじゃ、後の方は金をあげて苦しむかというと、決して苦しまない。\n\n金をあげてそんな苦しむような神様だったら拝むのを止めたらいい。\n\nだから試しにあげてご覧なさい。苦しむようにあげてご覧なさい。\n\n十倍になって返ってきます。\n\n苦しむどころじゃない。\n\nたいへんな金にだぶついてくる。\n\nそう言ってやったので、両方とも・・・小乗的の方はよく解って、ついこの間、謝りに来ましたがね。\n\nそういうことがあるんですよ。\n\nですからそういうことも心得ておかなければならないということを、今話したんですがね。」\n\n---",
      "content_ptbr": "\"Outra coisa é que se ouvem muitas coisas das pessoas,\n\nmas acreditar nisso ao pé da letra é perigoso.\n\nPortanto, mesmo ouvindo várias coisas e achando que faz sentido,\n\ndeve-se primeiro refletir se aquilo está de acordo com a Vontade Divina.\n\nCaso pareça haver pontos que não condizem com a Vontade Divina,\n\ndeve-se consultar os Ensinamentos Divinos... lê-los.\n\nFazendo isso, como a maioria das respostas está em algum lugar lá,\n\ndeve-se julgar com base nelas.\n\nÉ comum haver equívocos ao ouvir, por causa disso.\n\nRecentemente, aconteceu o seguinte:\n\nUm fiel disse que, como a Messiânica vai construir o Paraíso, o lar também deve ser transformado em paraíso.\n\nSendo assim, o dinheiro deve ser doado apenas quando sobrar.\n\nDeve-se doar apenas a quantia que não afete a economia doméstica.\n\nDesse modo, não haverá sofrimento por dinheiro, e essa seria a maneira verdadeira.\n\nDoar dinheiro com sofrimento cria um sofrimento, portanto, isso não estaria de acordo com a Vontade Divina.\n\nÉ como dizem desde antigamente: 'A fé é o excedente da virtude'.\n\nAo ouvir isso, certo fiel ficou impressionado.\n\nIsso foi se espalhando gradualmente... chegando ao ponto de dizerem que o lar não se torna um paraíso porque as pessoas doam com sofrimento.\n\nPor outro lado, dizia-se também que Deus precisa muito de dinheiro agora.\n\nQue o ser humano deve doar a Deus, mesmo passando por algum sofrimento.\n\nEssas duas teorias entraram em conflito.\n\nContudo, a segunda teoria estava perdendo.\n\nA primeira estava ganhando força.\n\nComo estava havendo confusão, chamei-os e expliquei bem.\n\nMinha conversa foi a seguinte:\n\nA primeira ideia, de não deixar o lar em dificuldades, também está certa.\n\nCertamente, não há dúvida nisso.\n\nE a outra, de que Deus precisa de muito dinheiro... porque é preciso construir logo o Paraíso Terrestre para salvar a humanidade,\n\ndeve-se doar dinheiro a qualquer custo... mesmo sofrendo muito, deve-se doar; isso também está certo.\n\nAmbas estão certas. Apenas trata-se de Grande Veículo (Daijo) e Pequeno Veículo (Shojo). A primeira é um pensamento do Pequeno Veículo.\n\nA posterior é um pensamento do Grande Veículo.\n\nEntão, será que no caso posterior, ao doar dinheiro, a pessoa sofre? Jamais sofrerá.\n\nSe fosse um Deus que fizesse sofrer por doar dinheiro, seria melhor parar de adorá-Lo.\n\nPor isso, experimentem doar. Experimentem doar a ponto de sofrer.\n\nRetornará dez vezes mais.\n\nLonge de sofrer.\n\nA pessoa ficará inundada de dinheiro.\n\nComo expliquei assim, ambas as partes... a do Pequeno Veículo compreendeu bem e, dias atrás, veio se desculpar.\n\nAcontecem essas coisas.\n\nPortanto, acabei de falar que é preciso ter isso em mente.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年6月7日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "Como receber as Palavras de Meishu-Sama",
      "pub_idx": 11,
      "publication_title": "馬鹿は入信しても明主様御言葉を理解できない （昭和23年12月18日）",
      "publication_title_ptbr": "Os tolos, mesmo ingressando na fé, não conseguem compreender as Palavras de Meishu-Sama (18 de dezembro de 1948)",
      "content": "**信者の質問** \n「時節柄、政治、戦争、大浄化などにつきまして、大先生様よりお言葉はいただけないことと存じますが、\n\nさらに御指導をいただくには適当な時期および場所を得てお伺い申し上げるべきでしょうか。\n\nあるいは平常このお席でうけたまわった程度を承知させていただけばよろしゅうございましょうか。」\n\n**明主様御垂示** \n「ここで言ったことだけでいいです。第一、他のときに特別な人だけに話をすると不公平になります。\n\n「あの人に話して俺には話してくれない」なんて言われますから。\n\nそれに神様には秘密がない。いつでも、まただれにでも話のできるべきものですから。・・・\n\n智慧証覚の進んだ人なら私の言葉の奥も判るはずです。\n\nそこまで行ってない人には言葉通りしか判らず、「ボンクラ」は言葉の半分くらい、\n\nもっと「ボンクラ」なら三分の一や五分の一くらいしか判らない。\n\nだから言葉の奥まで判るようになることが必要なんです。\n\n大浄化が来て浄められればきれいになるのです。\n\nそれは体の浄化と同じことです。\n\nだんだん転換して昼の世界になるにつれて徹底した大浄化が来て政治なんかもよくなり、善の政治になります。\n\n善の政治とはなにか・・・ということは智慧証覚があれば判るでしょう・・・」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Devido às circunstâncias atuais, creio que não poderemos receber palavras do Grande Mestre sobre política, guerra, grande purificação, etc.\n\nPara recebermos mais orientações, devemos perguntar em momento e local apropriados?\n\nOu devemos nos contentar com o que ouvimos habitualmente neste assento?\"\n\n**Meishu-Sama**\n\"Apenas o que disse aqui é suficiente. Primeiramente, se eu falasse apenas para pessoas especiais em outras ocasiões, seria injusto.\n\nDiriam: 'Falou para aquela pessoa e não falou para mim'.\n\nAlém disso, não há segredos em Deus. São coisas que devem poder ser faladas a qualquer momento e para qualquer pessoa...\n\nPessoas com a sabedoria e a percepção real (Chisho-shokaku) desenvolvidas devem compreender o fundo das minhas palavras.\n\nAqueles que não chegaram a esse ponto entendem apenas ao pé da letra; os obtusos entendem cerca de metade das palavras,\n\ne os mais obtusos entendem apenas um terço ou um quinto.\n\nPor isso, é necessário tornar-se capaz de compreender até o fundo das palavras.\n\nQuando vier a Grande Purificação e forem purificados, tornar-se-ão limpos.\n\nÉ o mesmo que a purificação do corpo.\n\nÀ medida que a transição avança e se torna o Mundo do Dia, virá uma Grande Purificação drástica, a política também melhorará, tornando-se uma política do Bem.\n\nO que é a política do Bem... isso vocês entenderão se tiverem sabedoria e percepção real...\"\n\n---",
      "has_translation": true,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "Como receber as Palavras de Meishu-Sama",
      "pub_idx": 12,
      "publication_title": "明主様の力徳は身魂相応にしか理解できない （昭和24年1月8日）",
      "publication_title_ptbr": "A Força e a Virtude de Meishu-Sama só podem ser compreendidas conforme o nível espiritual (8 de janeiro de 1949)",
      "content": "「以上大体の説明であるが、これは私の力のホンの一部分であって、全体を説明するには容易ではない。\n\n何よりも今後私のやる仕事を活眼を開いて見て貰う事である。\n\n智性の働く人ならある程度分らないはずはない。\n\n信仰的にいえば身魂相応にとれるのだから、\n\nこの意味からいっても、信者は精々身魂を磨き、曇りのないようにしておく事で、\n\nそうすれば正覚を得て私の力徳が分るはずである。」　（「私の光」より）\n\n---",
      "content_ptbr": "\"O acima exposto é uma explicação geral, mas isso é apenas uma fração da minha força; não é fácil explicar o todo.\n\nAcima de tudo, peço que observem com olhos bem abertos o trabalho que realizarei daqui em diante.\n\nPessoas cuja inteligência funciona não deixarão de compreender até certo ponto.\n\nEm termos de fé, a compreensão ocorre de acordo com o nível da alma (Shikon);\n\nportanto, também neste sentido, os fiéis devem se esforçar ao máximo para polir a alma e mantê-la sem máculas.\n\nAo fazerem isso, obterão a verdadeira percepção e compreenderão a minha Força e Virtude.\" (Do livro 'Minha Luz')\n\n---",
      "has_translation": true,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "Como receber as Palavras de Meishu-Sama",
      "pub_idx": 13,
      "publication_title": "一の感想 （昭和26年12月25日発行）",
      "publication_title_ptbr": "Uma impressão (Publicado em 25 de dezembro de 1951)",
      "content": "「某日、本教に二三年来関係している某氏がある場所への明主様の御欠席を謝るのに\n\n「何分ワンマンだからね」といった言葉が何か侮蔑的に耳に響いて一瞬憤激を覚えた。　\n\nワンマンとはその人の偉大さの反面、その独裁性の揶揄的表現であろうからである。\n\nしかし、彼としては、そのような悪意的に発した言辞でもなかったらしいので黙許した。\n\n要するに彼氏の言うワンマンとは、明主様は救世教における絶対者であるという意なのであろう。\n\nただ吾等としては明主様を世にいうワンマンと同視又は比較視して許さるる如き事は心外に堪えぬ所である。\n\n言うまでもなく、明主様は本教の生命であらせられ、本教の一切は明主様の御徳と御力によって成立ち動いている。\n\nそして役員信徒は一人も残らず、死の運命を明主様の御力によって救われ、その御高恩に酬い奉る道として、人類救済の御聖業に誠を尽し、大いなる幸福を与えられている。\n\n故に明主様は強制や独善のない自らなる感謝の絶対者であらせられる。\n\n本教の現在の仕事としては、浄霊、宣教、出版、造営、美術等であるが、今後益々多角的にその部門はふえてゆくのである。\n\nそして、明主様の御仕事は非常に高度な新文明世界建設であるから、従来の智識や経験で固まった凡人の頭脳ではリード出来ぬ故、\n\n本教の仕事の根本は悉く明主様の御指示を仰がねば成らぬ事のみである。\n\n特に神苑の造営の如き、その一木一草一石たりとも明主様の御差図によらねば手を染める事は出来ぬ。\n\n例えば、巌石の配置の如き、従来の造苑技術の常識の正反対の手法によって飛躍的効果を発揮され、斯道（しどう）の権威者を呆然たらしめられた程であって、神にして初めて可能な御構想である。\n\n特に最も厄介な事は、吾々奉仕者の頭脳である。\n\nひとり造営のみではないが、明主様はよく仰せられていた\n\n「ただ頭の悪いだけなら始末がいいが、変なのは一番厄介だ。\n\n例えば造営にしても、決して私の差図通りにしない。\n\nそれでやり直させると今度は逆に間違える。\n\n又やり治すで、何遍やり治すか判らぬ、全く根比べである。\n\n物によっては諦めて、そのままにする事もある」と。\n\n吾々は長い夜の期間、逆理によって頭脳を変質的に発達せしめ、肉体を削って退化せしめており、明主様から御覧になれば一種の障害者であろう。\n\n吾々の考えは、大抵は明主様の御考えと反対の場合が多い。\n\nそして肉体はガタバスに例えられ、明主様から御修理いただかねばすぐに動けなくなってしまう。\n\n吾々は未だに錆ついて壊れかかった器械なのだ。\n\n吾々の信仰の努力は、神の思召に通う利器となる事にあった。\n\nしかしそれも御使用に堪え得る程度に修理頂かねば果し得ぬ事である。\n\n私が御恵豊かな御側近に在った二十年間、これでは足りない、申訳ない、これでいいのかと、常に足らざる気持に追われていたが、\n\nしかも未だ故障しやすい車の域を脱していない。\n\n古い信仰者は皆同一の気持であろう。\n\n何事にもあれ御言葉通り遵守すれば面白い程順調にゆく、吾々はただ与えられた道を楽しく前進すればよいのだ。\n\n仮に難関に逢着しても迷わず突破すれば、予想外の好結果を獲られる。\n\nそれなのに心内の悪魔は隙をみては御言葉に対する批判的囁きをする。\n\nそして光の道を遮蔽せんとしたり、間違った横道を設けたりする。\n\n一度この囁きに同調せんか、迷路は迷路を生んで、危うく断崖に落込まんとしては、お慈悲にお救いいただく、\n\nこのような過ちを未だに繰返す恐れある吾々のあさましさである。\n\n御偉業の蔭には、このような大中小様々の御煩瑣（はんさ）がある。\n\nただ、吾々信徒に与えられた大自由の中に常に明るく笑まれる御顔からは誰一人伺い得ぬまでである。\n\n吾々古い信徒は、長い御奉仕によって、勲功をたてたという誇りを心のどこかで意識してもいるが、\n\n事実は果して手柄をたてたか、あるいはお手数をかけたのか、あるいは神業の妨害をしていたのか断定は出来ぬ。\n\nよし勲功をたて、慈まれた境遇となっているとしても、それは自力によって獲得したものではなく、\n\n否　吾々はまず生命を与えられ、御奉仕する事によって深い罪障の御許をいただくものである事を忘れてはならないと思う。\n\nそれは悉く、如何なるものも救い幸福を与えずにおかぬ人類愛から迸り出る真理である。\n\nもし人類がこれを信奉すれば、直に夢の如き幸福が訪れるし、\n\nこれを受入れぬとすれば、それは自ら幸福を否定し、救いを拒絶するに等しい絶対のものである。\n\n私はただ明主様に対し奉る吾々の気持の一端を述べて、筆を擱くとする。」\n\n---",
      "content_ptbr": "\"Certo dia, um senhor relacionado à nossa religião há dois ou três anos, ao se desculpar pela ausência de Meishu-Sama em determinado local, usou a expressão 'Ele é um tanto 'One-Man' (autocrata)'.\n\nIsso soou de forma um tanto depreciativa aos meus ouvidos e senti uma indignação momentânea.\n\nPois 'One-Man', embora denote a grandeza da pessoa, é também uma expressão sarcástica sobre sua natureza ditatorial.\n\nContudo, como não pareceu ter sido dito com malícia por parte dele, consenti em silêncio.\n\nEm suma, o 'One-Man' a que ele se referia devia significar que Meishu-Sama é o Ser Absoluto na Sekai Kyusei Kyo.\n\nNo entanto, para nós, é inconcebível e inaceitável que Meishu-Sama seja visto ou comparado ao que o mundo chama de 'autocrata'.\n\nDesnecessário dizer, Meishu-Sama é a vida desta religião, e tudo nela se estabelece e se move pela Virtude e Força de Meishu-Sama.\n\nE não sobra um só diretor ou fiel que não tenha tido seu destino de morte salvo pela Força de Meishu-Sama e, como forma de retribuir essa grande graça, dedicam sua sinceridade à Sagrada Obra de salvação da humanidade, recebendo assim grande felicidade.\n\nPortanto, Meishu-Sama é o Absoluto da nossa gratidão espontânea, sem coerção ou presunção.\n\nO trabalho atual da nossa religião inclui Johrei, difusão, publicações, construção, arte, etc., e no futuro esses departamentos aumentarão cada vez mais de forma diversificada.\n\nE, como o trabalho de Meishu-Sama é a construção de um mundo de Nova Civilização de altíssimo nível, o cérebro das pessoas comuns, endurecido pelo conhecimento e experiência convencionais, não consegue liderá-lo.\n\nPor isso, o fundamento do trabalho desta religião consiste inteiramente em buscar as instruções de Meishu-Sama para tudo.\n\nEspecialmente na construção do Solo Sagrado (Shin-en), não podemos tocar em uma só árvore, planta ou pedra sem a ordem de Meishu-Sama.\n\nPor exemplo, na disposição das rochas, Ele demonstrou efeitos extraordinários através de métodos diametralmente opostos ao senso comum das técnicas convencionais de jardinagem, a ponto de deixar atônitas as autoridades no assunto; é uma concepção só possível a Deus.\n\nO mais problemático, em particular, é o cérebro de nós, dedicantes.\n\nNão se trata apenas da construção, mas Meishu-Sama costumava dizer:\n\n'Se fosse apenas falta de inteligência, seria fácil de lidar, mas os estranhos são os mais problemáticos.\n\nPor exemplo, mesmo na construção, eles nunca fazem conforme a minha ordem.\n\nEntão, quando mando refazer, desta vez erram o oposto.\n\nE ao refazer novamente, não sei quantas vezes é refeito; é um verdadeiro teste de paciência.\n\nDependendo da coisa, às vezes desisto e deixo como está.'\n\nDurante o longo período da Noite, desenvolvemos o cérebro de forma anômala através de paradoxos e desgastamos o corpo fazendo-o regredir; aos olhos de Meishu-Sama, devemos parecer uma espécie de deficientes.\n\nNa maioria das vezes, nossos pensamentos são opostos aos pensamentos de Meishu-Sama.\n\nE o corpo, comparado a um ônibus velho ('gatabasu'), logo para de funcionar se não for consertado por Meishu-Sama.\n\nNós ainda somos máquinas enferrujadas e quase quebradas.\n\nO esforço da nossa fé consistia em nos tornarmos instrumentos úteis que correspondessem à Vontade de Deus.\n\nMas isso também não pode ser alcançado se não formos consertados a ponto de suportar o uso.\n\nDurante os vinte anos em que estive próximo a Ele, recebendo abundantes graças, fui sempre perseguido pelo sentimento de insuficiência: 'Isso não basta', 'Peço perdão', 'Será que isso está bom?'.\n\nE, no entanto, ainda não saí do estágio de um carro propenso a avarias.\n\nOs fiéis antigos devem ter todos o mesmo sentimento.\n\nEm qualquer coisa, se obedecermos exatamente às Suas palavras, tudo corre incrivelmente bem; nós só precisamos avançar alegremente pelo caminho que nos foi dado.\n\nMesmo que nos deparemos com dificuldades, se as atravessarmos sem hesitar, obteremos bons resultados inesperados.\n\nApesar disso, o demônio no interior do coração aproveita as brechas para sussurrar críticas contra as Palavras.\n\nE tenta bloquear o caminho da luz ou criar atalhos errados.\n\nSe sintonizarmos com esse sussurro uma vez que seja, o labirinto gera mais labirintos e, quando estamos prestes a cair no precipício, somos salvos pela Sua Misericórdia.\n\nÉ a nossa miséria, que ainda corre o risco de repetir tais erros.\n\nÀ sombra da Sua Grande Obra, existem esses vários aborrecimentos, grandes, médios e pequenos.\n\nContudo, na Sua face que sempre sorri radiante em meio à grande liberdade concedida a nós, fiéis, ninguém consegue perceber isso.\n\nNós, fiéis antigos, pela longa dedicação, temos em algum lugar da consciência o orgulho de ter prestado serviços meritórios,\n\nmas, na verdade, não se pode afirmar se realmente prestamos serviços, ou se demos trabalho, ou se estávamos atrapalhando a Obra Divina.\n\nMesmo que tenhamos prestado serviços e estejamos em uma situação abençoada, isso não foi conquistado por força própria.\n\nNão. Não devemos esquecer que, primeiramente, nos foi dada a vida e, através da dedicação, recebemos o perdão de profundos pecados.\n\nTudo isso é a Verdade que brota do Amor à Humanidade, que não deixa de salvar e conceder felicidade a quem quer que seja.\n\nSe a humanidade acreditar nisso, uma felicidade como num sonho virá imediatamente.\n\nSe não aceitar isso, é algo absoluto, equivalente a negar a própria felicidade e recusar a salvação.\n\nEncerro aqui a minha pena, tendo relatado apenas uma parte dos nossos sentimentos em relação a Meishu-Sama.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月25日発行"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "Como receber as Palavras de Meishu-Sama",
      "pub_idx": 14,
      "publication_title": "振り向く勿れ （昭和27年11月25日発行）",
      "publication_title_ptbr": "Não olheis para trás (Publicado em 25 de novembro de 1952)",
      "content": "「それは明主様が東京にお住いになり、民間療法の名で御救いを垂れられていた当時の事である。\n\nその後十六年太平洋戦が始まり、緒戦の華々しい大勝利の報道に国民が熱狂していた頃には大都市在住の信徒一般にも疎開の用意をするよう荐りにお奨めになっていた。\n\nそしてお言葉のまま直ちに疎開して、戦火からも飢からも守られて新たな栄えを与えられた信徒も数多くあったし、\n\n疎開のお言葉は戴かずとも御守護厚く火焔の真中から逃れたり何等戦火の被害を蒙らぬ大奇蹟も枚挙に遑（いとま）ない程あったが、\n\n中には御言葉を軽視してあたら救わるべき生命までも失った異例の人もあった。\n\n吾々が最も意外だったのは、当時のいわば幹部級の地位にあった深川区のＭ君の惨事であった。\n\n同君には深川辺は最も危険性が多いからと再三早期疎開をお奨めになっていたが彼の曖昧な御返事には御言葉に順おうとする熱意が欠けているのが見受けられた。\n\n私が彼と最後に遇ったのは強羅の旅館であったから、明主様が箱根御移居後の十九年七、八月であったであろう。\n\n勿論在京信徒の大部分は疎開を完了し、空襲も漸く本格的になる頃であった。\n\n私はその時疎開先の事を訊ねたが「探してはいるが適当な家がない」と答える彼の恬然たる態度を解しかねたのを記憶している。\n\n未だその頃までなら探せば家はある筈だからやはり真剣に疎開の意志はなかったのである。\n\nその後下町一帯の大空襲があったが、信徒の奇跡を通常事としていた吾々はさして後の安否を思わなかったが、\n\nいっかな姿をみせなくなったのを訝っているうちに行方不明の情報があり、\n\n熱海へ移ってから、田舎でただ一人生残った長女が訪ねて来て、\n\nＭ君親子五名焼死の確認を号泣と共に語り茫然としているのを慰める言葉もなかったのである。\n\nそしてＭ君の悲劇は吾々に貴重な教訓を提供した。\n\n即ち明主様の御言葉は如何に絶対のものであり、御指示への向背はかくも大きい運命の相違を結果するかである。\n\n言うまでもなく彼がもし明主様の御救いの言葉を素直に遵守したならばこの様な目を蔽う悲惨事に遇わなかった。\n\n彼が御言葉に従わなかった事は御救いへの反逆であり、一家心中的自殺行為であったので誰を怨みようもないのである。\n\n吾々が長い信仰生活において絶望的行詰りや深刻な苦悩に沈淪した際その根因を深くたずねると、\n\n最も安易に栄ゆべき御指示の道を離れ、自ら作る苦難の道を進んでいる事を発見する事幾度か知れぬし、右の例の如く遂に気付かずに滅する人の例も幾多見聞した。\n\nたとえお言葉が眼前の利害を無視するものと思わるるとも、それは御救いの決定的進路であって、それに対する批判や検討、臆測を容るる余地は全くない。\n\n如何なる権力も金力もその絶対性を曲げる事は出来ない。\n\n吾々はただそのまま遵守する以外最上の道はない事を知るべきである。\n\nなお元来Ｍ君は貧窮のドン底から御救を知って入信し、治病の御力を賜わってから生活も安定し、\n\n布教専一に営々努力する事約七年、多数の弟子も出来、深川を中心とする広い地盤も出来、\n\n順調な発展に慣れていつしか神への感謝奉仕は外形のみのものとなり、内面は信仰とは異なったものとなっていた。\n\nそしてこの努力の結晶に執着を抱き、たとえ明主様の御言葉でも、これをすてて、他へ疎開する気になれなかったというのが争うべからざる事情の一つであった。\n\nこの欲望と執着が暗雲となって御言葉の御光を遮り神の守護を絶ったのである。\n\nそして折角危機の前に神の御声に向いかけながら、滅せらるべき眼前の利得に振向いてそれに固着してしまった訳であり、\n\n御言葉以上に重んじた欲望は滅びを招く具としかならなかった。\n\n目に耳に信不信を超越する実証を示されているが、今なお迷夢に固着する自殺行為者のあるを吾等は歎く。\n\nそして今や最後の時と最後の御救いを普（あまね）く人類に告げられんとしている。\n\n人々は振り返る事なく神の福音のまま直進され歓喜幸福の方舟に乗られん事を切望するものである。」",
      "content_ptbr": "\"Isso ocorreu na época em que Meishu-Sama residia em Tóquio e concedia a salvação sob o nome de terapia popular.\n\nDezesseis anos depois, quando começou a Guerra do Pacífico e o povo estava entusiasmado com as notícias das gloriosas grandes vitórias iniciais, Ele recomendava insistentemente, mesmo aos fiéis comuns residentes nas grandes cidades, que se preparassem para a evacuação (sokai).\n\nHouve muitos fiéis que, seguindo Suas palavras, evacuaram imediatamente, sendo protegidos tanto do fogo da guerra quanto da fome, recebendo nova prosperidade.\n\nE houve milagres incontáveis em que, mesmo sem receber a palavra para evacuar, pela espessa proteção Divina, escaparam do meio das chamas ou não sofreram qualquer dano da guerra.\n\nPorém, houve casos excepcionais de pessoas que menosprezaram as Palavras e perderam a vida, que deveria ter sido salva.\n\nO mais surpreendente para nós foi a tragédia do Sr. M, do distrito de Fukagawa, que ocupava uma posição que poderíamos chamar de dirigente na época.\n\nMeishu-Sama recomendou-lhe repetidas vezes a evacuação precoce, dizendo que a região de Fukagawa era a mais perigosa, mas em suas respostas vagas podia-se notar a falta de entusiasmo em obedecer às Palavras.\n\nA última vez que o encontrei foi numa estalagem em Gora; deve ter sido em julho ou agosto de 1944, após a mudança de Meishu-Sama para Hakone.\n\nNaturalmente, a maioria dos fiéis de Tóquio já havia concluído a evacuação, e os ataques aéreos estavam prestes a começar para valer.\n\nLembro-me de não conseguir compreender a sua atitude indiferente quando lhe perguntei sobre o local de evacuação e ele respondeu: 'Estou procurando, mas não há casa adequada'.\n\nAté aquela época, se procurasse, haveria casas; portanto, ele não tinha, de fato, a intenção séria de evacuar.\n\nPosteriormente, houve o grande ataque aéreo em toda a região baixa da cidade (Shitamachi). Nós, que considerávamos os milagres dos fiéis como algo comum, não pensamos muito sobre a sua segurança depois disso.\n\nEnquanto estranhávamos o fato de ele não aparecer de forma alguma, recebemos a informação de seu desaparecimento.\n\nDepois que nos mudamos para Atami, a filha mais velha, única sobrevivente da família que estava no interior, veio nos visitar.\n\nEla contou, aos prantos, a confirmação da morte por carbonização do Sr. M e dos cinco membros da família (pai e filhos); não tivemos palavras para consolar o seu atordoamento.\n\nE a tragédia do Sr. M nos ofereceu uma lição valiosa.\n\nOu seja, quão absolutas são as Palavras de Meishu-Sama, e como a desobediência às Suas instruções resulta em tamanha diferença de destino.\n\nDesnecessário dizer, se ele tivesse obedecido docilmente às palavras de salvação de Meishu-Sama, não teria encontrado essa tragédia que nos faz cobrir os olhos.\n\nO fato de ele não ter seguido as Palavras foi uma rebelião contra a salvação, um ato de suicídio familiar, de modo que não há a quem culpar.\n\nQuando nós, na longa vida de fé, caímos em impasses desesperadores ou sofrimentos profundos e investigamos a fundo a causa raiz,\n\nsempre descobrimos que nos afastamos do caminho das instruções, por onde deveríamos prosperar com a maior facilidade, e avançamos por um caminho de sofrimento criado por nós mesmos; não sei quantas vezes descobri isso, e também vi e ouvi muitos exemplos de pessoas que, como no caso citado, acabaram perecendo sem perceber.\n\nMesmo que as Palavras pareçam ignorar os interesses imediatos, elas são o rumo decisivo da salvação, e não há margem alguma para críticas, análises ou especulações sobre elas.\n\nNenhum poder político ou financeiro pode curvar a sua natureza absoluta.\n\nDevemos saber que não há caminho melhor do que simplesmente obedecer como elas são.\n\nOriginalmente, o Sr. M conheceu a salvação e ingressou na fé vindo do fundo da pobreza; após receber o poder de curar doenças, sua vida se estabilizou.\n\nDedicou-se exclusivamente à difusão por cerca de sete anos, fez muitos discípulos e construiu uma base ampla centrada em Fukagawa.\n\nAcostumado ao desenvolvimento favorável, sem perceber, sua gratidão e dedicação a Deus tornaram-se apenas externas, e seu interior tornou-se algo diferente da fé.\n\nE, apegando-se à cristalização desse esforço, não teve ânimo para abandonar isso e evacuar para outro lugar, mesmo sendo Palavra de Meishu-Sama; essa foi uma das circunstâncias inegáveis.\n\nEsse desejo e apego tornaram-se nuvens negras, bloquearam a Luz das Palavras e cortaram a proteção de Deus.\n\nE, embora estivesse quase se voltando para a Voz de Deus diante da crise, virou-se para o lucro imediato que haveria de perecer e fixou-se nele.\n\nO desejo que ele valorizou mais do que as Palavras serviu apenas como ferramenta para atrair a ruína.\n\nLamentamos que, embora sejam mostradas provas reais aos olhos e ouvidos que transcendem a crença e a descrença, ainda haja suicidas que se fixam em sonhos ilusórios.\n\nE agora, o Momento Final e a Salvação Final estão para ser anunciados amplamente a toda a humanidade.\n\nDesejamos ardentemente que as pessoas avancem diretamente conforme o Evangelho de Deus, sem olhar para trás, e embarquem na arca da alegria e felicidade.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年11月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 0,
      "publication_title": "お伺いの仕方 （昭和24年1月8日）",
      "publication_title_ptbr": "Como fazer perguntas (8 de janeiro de 1949)",
      "content": "**信者の質問** \nお伺いの仕方について、\n\n（イ）「不明の点をお伺いする程度にいたすべきでしょうか。」\n\n（ロ）「私どもの卑見を申し述べさせていただくことは差し支えないでしょうか。\n\nこの場合往々失礼に亙る怖れがありますので、言葉を慎しみますとなおさら気持ちを申し上げにくくなりますが、この点いかがでございましょうか。」\n\n**明主様御垂示** \n（イ）「突っ込んで質問してもいいですよ、公開の席上差し支えない程度なら。\n\nやはり質問したら納得がゆかねばうそで、中途半端ではいけない。私はなんでも徹底主義です。・・・」\n\n（ロ）「意見を言ってもかまいませんよ。失礼といっても事柄は失礼ではない。\n\n畏れ多いといっても疑問が解けねばなんにもならない。\n\n畏れ多いから黙っているというのでは私の意志とも違ってきます。\n\n言葉もふつうに話しするように言ったらいいのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nSobre como fazer perguntas:\n\n(a) \"Devemos nos limitar a perguntar pontos obscuros?\"\n\n(b) \"Haveria problema em expormos nossa humilde opinião?\n\nNeste caso, muitas vezes há o receio de sermos indelicados, e ao contermos as palavras, torna-se ainda mais difícil expressar o sentimento; como devemos proceder quanto a este ponto?\"\n\n**Meishu-Sama**\n(a) \"Podem fazer perguntas aprofundadas, desde que não haja problema em ser numa reunião pública.\n\nAfinal, se perguntar, é preciso ficar convencido, senão é mentira; não pode ser pela metade. Eu sou perfeccionista em tudo...\"\n\n(b) \"Não importa se disserem sua opinião. Mesmo que digam ser indelicado, o assunto em si não é indelicado.\n\nMesmo que digam ser muito reverente, se a dúvida não for resolvida, não serve de nada.\n\nFicar calado por reverência difere da minha vontade.\n\nPodem falar com palavras normais, como se estivessem conversando.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 1,
      "publication_title": "明主様に対するお伺いの方法 （昭和23年12月28日）",
      "publication_title_ptbr": "Método de consulta a Meishu-Sama (28 de dezembro de 1948)",
      "content": "**信者の質問** \n「大先生様（註　明主様のこと）にお伺い申し上げる場合、\n\n（一）最後まで黙して拝聴すべきでしょうか、\n\n（二）言葉をお添えせねば充分表現できぬ場合はいかがいたすべきでしょうか、\n\n（三）再三お尋ね申さねば理解いたしかねる場合はいかがいたすべきでしょうか。」\n\n**明主様御垂示** \n「（一）臨機応変でいいです。簡単なことならそのときでも質問してもいいし、あまり永くなるのだったらあとまで待ってすることです、ほかの質問に影響しますから。\n\n（二）それは言葉で言ったらいいですよ。\n\n（三）いくど質問してもいいです、理解するまで。しかし特に頭の悪い人は困りますがね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao fazer perguntas ao Grande Mestre (Nota: Meishu-Sama),\n\n(1) Devemos ouvir em silêncio até o fim?\n\n(2) Como proceder se não conseguirmos nos expressar suficientemente sem acrescentar palavras?\n\n(3) Como proceder se não conseguirmos compreender sem perguntar repetidas vezes?\"\n\n**Meishu-Sama**\n\"(1) Pode ser conforme a ocasião. Se for algo simples, pode perguntar na hora; se for demorar muito, deve esperar até depois, pois afetará as outras perguntas.\n\n(2) Isso você pode dizer em palavras.\n\n(3) Pode perguntar quantas vezes for preciso, até compreender. Mas pessoas com a cabeça especialmente ruim são um problema.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 2,
      "publication_title": "性的問題のお伺い （昭和24年1月8日）",
      "publication_title_ptbr": "Consultas sobre problemas sexuais (8 de janeiro de 1949)",
      "content": "**信者の質問** \n「性的問題についてのお伺いは、もっと突っ込んだことも御指示を仰ぎたいと存じますがよろしゅうございましょうか。」\n\n**明主様御垂示** \n「ええいいですよ、いいですけど公開の席上では具合が悪いから秘密室で教えてあげましょう。\n\nこういう問題についても私は徹底して判ってますからどんな難問でもいいですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre questões sexuais, gostaria de pedir instruções sobre assuntos mais profundos; seria permitido?\"\n\n**Meishu-Sama**\n\"Sim, pode ser. Pode, mas como em reunião pública fica constrangedor, ensinarei numa sala privada.\n\nEu compreendo completamente também esses problemas, por isso pode ser qualquer questão difícil.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 3,
      "publication_title": "性的不満についてのお伺い （昭和24年1月8日）",
      "publication_title_ptbr": "Consulta sobre insatisfação sexual (8 de janeiro de 1949)",
      "content": "**信者の質問** \n「性的不満、欠陥にもとづくヒステリーの御浄霊はいかがいたすべきでしょうか。」\n\n**明主様御垂示** \n「さあ、これだけではちょっと判りませんね。いろいろな原因がありますから。・・・\n\nこういう性の問題について聞きたい人はたくさんあるんですよ。\n\n殊に女の人がそうで、恥ずかしがって言わないでいて独りで苦しんでいるのです。\n\nなにか聞きたいことがあったらそれを書いて封筒に入れて出しなさい。\n\n私が返事を書いて封筒に入れて返してあげます。\n\n他の人にはわからないように。まあ、ヤミ取引ですね。（笑声）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como ministrar Johrei em casos de histeria baseada em insatisfação ou deficiência sexual?\"\n\n**Meishu-Sama**\n\"Bem, só com isso não dá para saber. Pois há várias causas...\n\nHá muitas pessoas que querem perguntar sobre esses problemas sexuais.\n\nEspecialmente as mulheres; elas têm vergonha, não falam e sofrem sozinhas.\n\nSe tiverem algo que queiram perguntar, escrevam, coloquem num envelope e enviem.\n\nEu escreverei a resposta, colocarei num envelope e devolverei.\n\nDe modo que outras pessoas não saibam. Bem, é uma transação de mercado negro. (Risos)\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 4,
      "publication_title": "お伺いの内容 （昭和24年2月8日）",
      "publication_title_ptbr": "Conteúdo das consultas (8 de fevereiro de 1949)",
      "content": "**信者の質問** \n「お伺いは左の事項中いずれを主とすべきでしょうか。\n\n一、御浄霊のこと、二、開発のこと、三、社会生活のこと、四、霊界のこと、五、家庭生活のこと、六、将来の見通し、七、御著書のこと、八、教団内部のこと」\n\n**明主様御垂示** \n「そうですね、事情によって主になることが違ってきますから、どうと定めるわけにゆきません。\n\nだからなんでもいいから一番聞きたいことを書いて出したらいいでしょう。\n\n一番聞きたいことを一つだけ書いて出しなさい、なにも質問するのは今度だけでないのですから。\n\n一回に一つずつ聞いても十回で十になるのですから。・・・\n\n家庭のことも小さいようだが大事なこともありますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dentre os itens abaixo, qual deve ser o principal nas consultas?\n\n1. Johrei, 2. Desenvolvimento, 3. Vida social, 4. Mundo Espiritual, 5. Vida familiar, 6. Previsões futuras, 7. Livros, 8. Assuntos internos da religião.\"\n\n**Meishu-Sama**\n\"Bem, como o principal muda conforme as circunstâncias, não há como fixar uma regra.\n\nPortanto, pode ser qualquer coisa; escreva e apresente o que mais deseja perguntar.\n\nEscreva apenas uma coisa que mais deseja perguntar; afinal, esta não é a única vez que fará perguntas.\n\nMesmo perguntando uma coisa de cada vez, em dez vezes serão dez perguntas...\n\nAssuntos de família parecem pequenos, mas também há coisas importantes.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 5,
      "publication_title": "恥ずかしい質問事項の取り扱い （昭和23年4月28日）",
      "publication_title_ptbr": "Tratamento de perguntas constrangedoras (28 de abril de 1948)",
      "content": "「これから直接言い難いことや恥ずかしいことは要点と住所姓名を一緒に書いて井上さんに出してください。\n\nそれに対して次に質疑応答式に返事をしてあげますから。\n\nそれによって外の人も開発されますからね。」\n\n---",
      "content_ptbr": "\"De agora em diante, coisas difíceis de dizer diretamente ou vergonhosas, escrevam os pontos principais junto com o endereço e nome, e entreguem ao Sr. Inoue.\n\nResponderei a isso na próxima vez em formato de perguntas e respostas.\n\nPois, com isso, as outras pessoas também serão desenvolvidas.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年4月28日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 6,
      "publication_title": "質問事項も無限ではない （昭和26年9月5日）",
      "publication_title_ptbr": "As perguntas também não são infinitas (5 de setembro de 1951)",
      "content": "**明主様御垂示** \n「このごろはだいぶ質問が少なくなってきたが、だいたい聞きたいことは聞いたということじゃないですか。\n\n最も、無限じゃないんだから、やっぱりある程度まで分かれば、それでよいわけだがね。\n\nそれから先は深いことになるからね。」\n\n**信者の質問** \n「家を出るときはお尋ねするつもりでおりますが、午前中に御面会いただきますと、お伺いすることがなくなってしまいます」\n\n**明主様御垂示** \n「恋人に会うみたいだね。会うまでは話ししようと思っていても、会ったらなにも言うことができない。そういうことがありますね。」\n\n**信者の質問** \n「たいへんなことと考えておりまして、お言葉いただきますと、小さなことになって消えてしまいます」\n\n**明主様御垂示** \n「そういうこともあるでしょうね。」\n\n",
      "content_ptbr": "**Meishu-Sama**\n\"Ultimamente as perguntas diminuíram bastante; isso não significa que já perguntaram o que queriam?\n\nDe fato, como não são infinitas, se entenderem até certo ponto, já está bom.\n\nPois, além disso, torna-se algo profundo.\"\n\n**Pergunta de um fiel**\n\"Quando saio de casa, pretendo perguntar, mas quando recebo a entrevista pela manhã, fico sem nada para perguntar.\"\n\n**Meishu-Sama**\n\"Parece encontro com namorado. Pensa em conversar até encontrar, mas quando encontra, não consegue dizer nada. Acontecem essas coisas.\"\n\n**Pergunta de um fiel**\n\"Considero que são coisas graves, mas ao receber vossas palavras, tornam-se coisas pequenas e desaparecem.\"\n\n**Meishu-Sama**\n\"Deve haver isso também.\"\n\n",
      "has_translation": true,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 7,
      "publication_title": "瑣末な神様について知ることは無意味 （昭和27年9月25日発行）",
      "publication_title_ptbr": "É inútil saber sobre deuses triviais (Publicado em 25 de setembro de 1952)",
      "content": "**信者の質問** \n「建御名方（たけみなかた）尊の信濃入りの御順路は、東海道から天龍川の川添いに上って、諏訪へ行かれたとの説、\n\nまた北陸をまわって信濃川の川添いに上って上田を経て、和田峠を越えて諏訪へ行かれたとの説、\n\nまた長野から信濃川の支流の犀川の川添いに上って松本を経て、諏訪に行かれたとの説など聞きましたが、いずれが正しいのでございましょうか。\n\n右御垂示いただきたくお願い申し上げます。」\n\n**明主様御垂示** \n「この神様は神武天皇の軍勢に追い駆けられて、諏訪へ逃げたので、その経路などいまさら知ったところで、なんの意味もないではないか、\n\nそんなことに関心を持つようなチッポケな了見は止めなさい。\n\nなんとなればそんなことを知ったとて、世界人類を救済する上に、なんの必要があるかということを、よく考えれば分かるだろう。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre o trajeto da entrada de Takeminakata-no-Mikoto em Shinano: ouvi a teoria de que subiu da Tokaido ao longo do Rio Tenryu e foi para Suwa;\n\noura teoria de que deu a volta por Hokuriku, subiu ao longo do Rio Shinano, passou por Ueda, cruzou o Passo Wada e foi para Suwa;\n\ne outra teoria de que subiu de Nagano ao longo do Rio Sai, afluente do Rio Shinano, passou por Matsumoto e foi para Suwa. Qual seria a correta?\n\nPeço vossa orientação sobre o exposto.\"\n\n**Meishu-Sama**\n\"Esse deus fugiu para Suwa perseguido pelo exército do Imperador Jimmu; saber o trajeto dele agora não tem significado algum, não é?\n\nDeixem de lado esse entendimento mesquinho de se interessar por tais coisas.\n\nPois, se pensarem bem, entenderão qual a necessidade de saber isso para a salvação da humanidade mundial.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年9月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 8,
      "publication_title": "瑣末な神様について知ることは無意味 （昭和27年9月25日発行）",
      "publication_title_ptbr": "É inútil saber sobre deuses triviais (Publicado em 25 de setembro de 1952)",
      "content": "**信者の質問** \n「長野県小県郡東塩田村（上田市の南）に国幣（こくへい）社生島足島（いくしまたるしま）神社がございます。\n\n宮司様の話では国土の守護神で、また、この神様は元大本教本部でもお祀りしてあるとのことですが、御祭神はどういう神様でございましょうか。\n\nまた、右神社は古い神社で、建御名方尊が信濃入りをなされたときすでに御鎮座なされておりまして、\n\n尊が諏訪へ行かれるお道すがら御参拝なされたとの伝説があるそうでございますが、そのように古い御社でございましょうか。」\n\n**明主様御垂示** \n「そういうことは、神主に訊いたら一番よく分かるだろう。私としては低い神様だから教える必要はない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na vila de Higashishioda, distrito de Chiisagata, província de Nagano (ao sul da cidade de Ueda), existe o Santuário Nacional Ikushima Tarushima.\n\nSegundo o sacerdote, é o deus guardião do território nacional e também era cultuado na antiga sede da Oomoto Kyo; que tipo de deus seria a divindade consagrada?\n\nAlém disso, dizem que é um santuário antigo, que já estava estabelecido quando Takeminakata-no-Mikoto entrou em Shinano, havendo a lenda de que o Mikoto orou ali a caminho de Suwa; seria um santuário tão antigo assim?\"\n\n**Meishu-Sama**\n\"Sobre isso, se perguntar ao sacerdote xintoísta, saberá melhor. Para mim, como é um deus baixo, não há necessidade de ensinar.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年9月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 9,
      "publication_title": "神名を事細かに覚えるのは無意味 （昭和27年9月25日発行）",
      "publication_title_ptbr": "É inútil decorar os nomes dos deuses minuciosamente (Publicado em 25 de setembro de 1952)",
      "content": "**信者の質問** \n「金龍神様は八大龍王の上にましますものでございましょうか。\n\nまたは八大龍王の筆頭が金龍神様なのでございましょうか。\n\nまた八大龍王の御名はなんと申し上げる龍神様でございましょうか。」\n\n**明主様御垂示** \n「これは御神書にあるから、支部長に訊いてそこを読みなさい。\n\nただし御名前は神名と仏名と両方あるが、これを覚えたとてなんの役にも立たないから、書く必要はないだろう。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O Deus Dragão Dourado (Kinryushin) está acima dos Oito Grandes Reis Dragões (Hachidai Ryuo)?\n\nOu o líder dos Oito Grandes Reis Dragões é o Deus Dragão Dourado?\n\nE quais seriam os nomes dos Oito Grandes Reis Dragões?\"\n\n**Meishu-Sama**\n\"Isso está nos Ensinamentos Divinos, então pergunte ao Chefe da Igreja e leia essa parte.\n\nPorém, quanto aos nomes, existem tanto os nomes xintoístas quanto os budistas, mas como decorar isso não serve para nada, não haverá necessidade de escrever.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年9月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 10,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例 （昭和26年2月25日発行）",
      "publication_title_ptbr": "Caso de orientação para ler os Ensinamentos Divinos em resposta a uma pergunta tola (Publicado em 25 de fevereiro de 1951)",
      "content": "**信者の質問** \n「いろいろと御教えいただきまして、現象の背後にある御神意を、少しずつ理解させていただけるようにならせていただきました。\n\nこれは宗教的なものの見方とも思われますが、信仰によって一つの人生哲学を学ばせていただいているとも思われますし、\n\nまた哲学よりも、宗教のほうが本質的なものであると御教えいただいてもおります。\n\n現在の私たちの立場はその意味において、宗教以前の段階にあるものと理解させていただいて、よろしいものでございましょうか。\n\n真の意味の宗教は、もっと身魂が磨けてから御教えいただくものなのではございませんでしょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「この質問の最後にチト変な所があるが、推察して答える。\n\nとにかく、今日までの宗教ではないよりは結構だが、この世を天国化する力はなかった。\n\nこれは事実がよく示している。\n\nところが本教は、実をいうと宗教以上のもので、なお未だかつてなかったのである。\n\nいよいよ時期到来して、神様は私をして地上天国の基礎を造らしむべき大任を、負わせ給うたのである。\n\nなによりも御神書をできるだけ読むことだ。それでよく判るはずである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tendo recebido vários ensinamentos, passei a compreender aos poucos a Vontade Divina por trás dos fenômenos.\n\nCreio que esta seja uma visão religiosa, mas também me parece que estou aprendendo uma filosofia de vida através da fé;\n\nalém disso, fui ensinado que a religião é algo mais essencial do que a filosofia.\n\nNesse sentido, estaria correto entender que a nossa posição atual se encontra num estágio anterior à religião?\n\nA religião no verdadeiro sentido não seria algo que nos será ensinado depois que a nossa alma estiver mais polida? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Há algo um tanto estranho no final desta pergunta, mas responderei por dedução.\n\nDe qualquer forma, as religiões até hoje foram melhores do que nada, mas não tiveram força para transformar este mundo em Paraíso.\n\nOs fatos demonstram isso claramente.\n\nContudo, nossa religião, na verdade, é algo superior à religião e, além disso, é algo inédito.\n\nChegou finalmente o tempo, e Deus incumbiu-me da grande missão de construir o alicerce do Paraíso Terrestre.\n\nAntes de tudo, deve ler os Ensinamentos Divinos o máximo possível. Com isso, deverá compreender bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 11,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例 （昭和26年11月25日発行）",
      "publication_title_ptbr": "Caso de orientação para ler os Ensinamentos Divinos em resposta a uma pergunta tola (Publicado em 25 de novembro de 1951)",
      "content": "**信者の質問** \n「私は十三年前、円導一心会と称する宗教団体によって仏に帰依し、\n\n本年八月本教に入信まで、その説くところの「南無阿弥陀仏」で仏前回向（えこう）、日想観（太陽に向かい合掌瞑目し「南無阿弥陀仏」を十遍唱え、呼気して徐々に開眼し、太陽をみつめるとまばゆくなく、周辺一帯の空に黄金色を拝する）、水想観（日想観と大同小異）をしてまいりましたが、\n\n天津祝詞、善言讃詞で日月を拝することは支障ありませんでしょうか、お伺い申し上げます。」\n\n**明主様御垂示** \n「拝むべき神様の祀ってない場合はそれでもいいが、本教では光明如来様をお祀りしてあるのだから、それを拝んでいればいいのである。\n\n光明如来様は日と月の両方のお力を具えていられるからである。\n\nだいたい、太陽を拝むのは原始人の自然崇拝のやり方であるから、今日の文化人としたら相応しないわけである。\n\n廃（や）めたほうがいい、この人は御神書の読み方が足りないため、本教の本義が分からないからであるから、御神書をできるだけ読んで、身魂を磨くようにしなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há treze anos, converti-me ao budismo através de uma organização religiosa chamada 'Endo Isshin-kai' e,\n\naté ingressar nesta religião em agosto deste ano, pratiquei o culto budista com o 'Namu Amida Butsu' que eles pregavam, a Contemplação do Sol (unir as mãos e fechar os olhos em direção ao sol, entoar 'Namu Amida Butsu' dez vezes, exalar, abrir os olhos gradualmente e fixar o olhar no sol, que não ofusca, visualizando uma cor dourada em todo o céu ao redor) e a Contemplação da Água (semelhante à do Sol).\n\nHaveria algum problema em orar ao Sol e à Lua com a Oração (Amatsu-Norito) e a Oração do Senhor (Zengensanshi)?\"\n\n**Meishu-Sama**\n\"Caso não haja o Deus a quem se deve orar consagrado, até pode ser, mas como nesta religião temos Komyo Nyorai consagrado, basta orar para Ele.\n\nPois Komyo Nyorai possui a força tanto do Sol quanto da Lua.\n\nDe modo geral, adorar o sol é um método de adoração da natureza dos homens primitivos, não sendo condizente com o homem culto de hoje.\n\nÉ melhor parar. Como esta pessoa não lê suficientemente os Ensinamentos Divinos, não compreende a essência desta religião; portanto, leia os Ensinamentos Divinos o máximo possível e trate de polir a alma.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 12,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例 （昭和24年2月11日）",
      "publication_title_ptbr": "Caso de orientação para ler os Ensinamentos Divinos em resposta a uma pergunta tola (11 de fevereiro de 1949)",
      "content": "道法礼節について\n\n**信者の質問** \n「道法礼節について御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示** \n「信仰雑話「順序」の項にかいてある。」\n\n---",
      "content_ptbr": "**Sobre o Caminho, a Lei e a Etiqueta (Doho-Reisetsu)**\n\n**Pergunta de um fiel**\n\"Gostaria de pedir ensinamentos sobre o Caminho, a Lei e a Etiqueta.\"\n\n**Meishu-Sama**\n\"Está escrito no livro 'Palestras sobre a Fé', na seção 'Ordem'.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月11日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 13,
      "publication_title": "日々の御神書拝読の不足を咎める御垂示 （昭和28年11月25日発行）",
      "publication_title_ptbr": "Orientação repreendendo a falta de leitura diária dos Ensinamentos Divinos (Publicado em 25 de novembro de 1953)",
      "content": "**信者の質問** \n「私事、昨年十月十四日、突然脳溢血の御浄化をいただきまして左半身不随にて、大小便の機能がまったくございませんでした。\n\n御浄霊をいただいておりますうちに、感覚がつくようにならせていただきまして、まことにありがとうございました。\n\n小便のほうは一カ月ほど前までは一時間くらい持つ程度でございましたが、ただいまでは多量で無感覚に出て、とても薬くさくなりました。\n\nそれから左の手足がつり、腹部が痛むことがたびたびでございます。\n\n御浄霊の箇所御教示賜りたく謹んでお伺い申し上げます。」\n\n**明主様御垂示** \n「中風についての説明は御神書にあるからそれを見れば分かる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre mim: em 14 de outubro do ano passado, recebi repentinamente uma purificação de derrame cerebral, ficando com o lado esquerdo do corpo paralisado e sem nenhuma função fisiológica (urina e fezes).\n\nEnquanto recebia Johrei, passei a ter sensibilidade, pelo que agradeço imensamente.\n\nQuanto à urina, até cerca de um mês atrás, eu conseguia segurar por cerca de uma hora, mas agora sai em grande quantidade e sem sentir, com um cheiro muito forte de remédio.\n\nAlém disso, tenho cãibras frequentes na mão e no pé esquerdos e dores abdominais.\n\nPeço humildemente que me ensine os locais para o Johrei.\"\n\n**Meishu-Sama**\n\"A explicação sobre o derrame (chufu) está nos Ensinamentos Divinos; se olhar lá, entenderá.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年11月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 14,
      "publication_title": "愚問に対して支部長に相談するよう御垂示された事例 （昭和28年6月25日発行）",
      "publication_title_ptbr": "Caso de orientação para consultar o Chefe da Igreja em resposta a uma pergunta tola (Publicado em 25 de junho de 1953)",
      "content": "**信者の質問** \n「謹んでお伺い申し上げます。\n\nたびたび御垂示いただいております「稲荷」の処置についてでございますが、\n\n私は八歳のとき当家へ養女となり、（養母ＨＹ、十五年前死亡）が祀っておりました祠を調べましたところ「大元稲荷大神」であることが分かりました。\n\n養母は四度夫をかえ（三人は生き別れ、四度目は死ぬまで連れ添っていました）、\n\n女ながら分家しており、本家は絶えましたので祖先からのをもらってきたのか、自分が祀ったものか分かりませんが、\n\n二十七年前から祀ってあったのは記憶にございますが、それ以前のことは判りません。\n\n現在の場所に家を新築して、引き続き祀ってからは十七年になります。\n\nお祀りしてある場所は、大光明如来様御奉斎の隣室の鴨居に棚をして、他の神様と一緒に祀ってありましたが、\n\n二月十一日全部の神様にお帰り願うべくお祀りをすませ、祠の処置をと思い、\n\nもう一度御神書を拝読させていただきまして、手落ちのあることに気がつきお伺い申し上げ、御垂示いただくまでの御守護をお願い申して、\n\n御神前の一段低い所に、ちょっとした台を置き、そこに祀っております。\n\n毎月のお祭りはいたしておりません。正月と氏神様の祭礼のとき御神酒をお供えし、榊は枯れたとき取りかえております。\n\n御教えには伏見、豊川などより御神体をお受けしたものは、光明如来様御奉斎後一年くらいで処分してもよいが、\n\n大祖先よりのものは一代、野狐などは三年くらいと御垂示いただいておりますが、私の場合はいかがいたしましたらよろしゅうございましょうか。\n\nなお、家族の状態は娘（養女二十二歳）と二人きりにて（夫は戦死）二十五年五月に二人とも入信させていただき、\n\n同年七月千手観音様を、二十六年一月光明如来様を、二十七年十二月大光明如来様を御奉斎させていただき、\n\n家業（衣料品販売業）のかたわら、御用に専念させていただいております。」\n\n**明主様御垂示** \n「稲荷のことは支部長に教えてあるから支部長に訊きなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço permissão para perguntar humildemente.\n\nTrata-se do procedimento com o 'Inari', sobre o qual já recebi orientações frequentes.\n\nFui adotada nesta casa aos oito anos e, ao examinar o pequeno santuário que minha mãe adotiva (H.Y., falecida há 15 anos) cultuava, descobri que se tratava do 'Daimoto Inari Okami'.\n\nMinha mãe adotiva trocou de marido quatro vezes (separou-se de três em vida e viveu com o quarto até a morte).\n\nEmbora mulher, ela constituiu uma família ramificada (Bunke) e, como a família principal (Honke) se extinguiu, não sei se ela trouxe dos antepassados ou se foi ela mesma quem consagrou.\n\nTenho lembrança de que estava consagrado há 27 anos, mas não sei de antes disso.\n\nJá se passaram 17 anos desde que construímos a casa no local atual e continuamos cultuando.\n\nO local de consagração era numa prateleira no dintel da sala ao lado de onde está consagrado Dai Komyo Nyorai, junto com outros deuses.\n\nEm 11 de fevereiro, realizei o culto para pedir que todos os deuses retornassem, pensando em dar um destino ao pequeno santuário.\n\nMas, ao ler novamente os Ensinamentos Divinos, percebi que havia falhas e, pedindo proteção até receber a vossa orientação, coloquei-o num pequeno suporte num nível um pouco mais baixo diante do Altar Divino.\n\nNão realizo cultos mensais. Ofereço saquê sagrado no Ano Novo e na festa do deus tutelar local, e troco os ramos de sakaki quando secam.\n\nNos ensinamentos, consta a orientação de que Imagens Divinas recebidas de Fushimi, Toyokawa, etc., podem ser descartadas cerca de um ano após a consagração de Komyo Nyorai, mas as que vêm dos grandes antepassados levam uma geração, e as de raposas selvagens cerca de três anos; no meu caso, como devo proceder?\n\nA situação familiar é apenas eu e minha filha (adotiva, 22 anos), pois meu marido morreu na guerra. Ambas ingressamos na fé em maio de 1950.\n\nConsagramos Senju Kannon em julho do mesmo ano, Komyo Nyorai em janeiro de 1951 e Dai Komyo Nyorai em dezembro de 1952.\n\nDedico-me à Obra Divina paralelamente ao negócio da família (venda de roupas).\"\n\n**Meishu-Sama**\n\"Sobre o Inari, eu já ensinei ao Chefe da Igreja, então pergunte ao Chefe da Igreja.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月25日発行"
    }
  ]
}