{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 38,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Dedicação Divina",
  "publications": [
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "Medidas contra os Obstrutores da Fé",
      "pub_idx": 6,
      "publication_title": "新聞による目に余る捏造記事に対しては訴訟すべき （昭和24年2月17日）",
      "publication_title_ptbr": "Deve-se processar jornais por artigos fabricados que excedam os limites (17 de fevereiro de 1949)",
      "content": "**信者の質問** \n「岐阜県高山市にて毎日のように新聞に悪口を出しておりますが、これに対して放っておいた方が良いでしょうか。お伺い致します。」\n\n**明主様御垂示** \n「新聞は一面、広告になる。最近静岡・・・政治。「真相」なる雑誌にも出ていた。あまり偽報であったら訴えた方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na cidade de Takayama, província de Gifu, o jornal publica calúnias quase todos os dias; gostaria de saber se é melhor deixar isso de lado.\"\n\n**Orientação de Meishu-Sama**\n\"O jornal, por um lado, serve de propaganda. Recentemente em Shizuoka... política. Saiu também numa revista chamada 'Shinsou'. Se a notícia for muito falsa, é melhor processar.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月17日"
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "Medidas contra os Obstrutores da Fé",
      "pub_idx": 7,
      "publication_title": "読売新聞による中傷記事 （昭和24年9月29日）",
      "publication_title_ptbr": "Artigo calunioso do Jornal Yomiuri (29 de setembro de 1949)",
      "content": "**信者の質問** \n「読売新聞に本教誹謗の記事が御座いましたが、新しい信者は迷う事が相当御座います。その指導法を御教示御願い申し上げます。」\n\n**明主様御垂示** \n「寧ろ読売の罪を救う気持である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Houve um artigo difamatório contra nossa religião no jornal Yomiuri, e os novos fiéis estão vacilando consideravelmente. Peço que me ensine como orientá-los.\"\n\n**Orientação de Meishu-Sama**\n\"Sinto, antes, vontade de salvar o pecado do Yomiuri.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月29日"
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "Medidas contra os Obstrutores da Fé",
      "pub_idx": 8,
      "publication_title": "入信を隠す傾向 （昭和25年8月15日発行）",
      "publication_title_ptbr": "A tendência de ocultar o ingresso na fé (Publicado em 15 de agosto de 1950)",
      "content": "**信者の質問** \n「山口県および九州地方の人は、とかく自分の入信を他人にかくす傾向が非常に多うございますが、これは人間性の問題でしょうか、\n\nそれともまだ発展の時期になっていないためでしょうか。」\n\n**明主様御垂示** \n「両地方に限らず、どこでもそうで、これは新聞雑誌などで悪く書いたりするから誤解者が多いので、そういう傾向もある時期まではやむを得ないであろう。\n\nしかしいずれは反対に信仰するのが、名誉となるようになるから、それまで待つことである。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"As pessoas da província de Yamaguchi e da região de Kyushu têm uma forte tendência a ocultar dos outros o fato de terem ingressado na fé; isso seria um problema da natureza humana ou seria porque a época de expansão ainda não chegou?\"\n\n**Orientação de Meishu-Sama**\n\"Não se limita a essas duas regiões, é assim em todo lugar. Como jornais e revistas escrevem mal a nosso respeito, há muitos que compreendem erroneamente, então tal tendência será inevitável até certo tempo.\n\nContudo, futuramente, professar a fé se tornará, ao contrário, uma honra; portanto, é preciso esperar até lá.\"",
      "has_translation": true,
      "date": "昭和25年8月15日発行"
    },
    {
      "title_idx": 69,
      "title": "社会からの批判の回避　１",
      "title_ptbr": "Evitando as Críticas da Sociedade 1",
      "pub_idx": 0,
      "publication_title": "危ない患者は医者にかけるか手を引け （昭和28年6月1日）",
      "publication_title_ptbr": "Encaminhe pacientes perigosos ao médico ou retire-se do caso (1º de junho de 1953)",
      "content": "**明主様御垂示** \n「最近名古屋の新聞に出たことで、私は題だけで本文は読んでませんが、やっぱり病気で医者にかからないで死んだという、時々あるような問題をデカデカと取り上げていました。\n\nこれから浄化が強くなるに従って心得ておかなければいけないことは、治りが早いことと、死ぬのが早いことで、そういうようになってきます。\n\nとても治るまいと思うのが案外治ったり、まだ大丈夫だと思っていたのがポカッと死ぬということが出てきます。\n\nそれで邪神のほうでは非常なあがきを始めますから、つまらないことでも問題にしようとして狙ってます。\n\nそこで治れば黙ってへこんでしまいますし、ちょっと命に関わるようなことがあると、\n\nそれこそ 「それ見たことか」というので、大いに取り上げたり、問題を起こしたりしますから、その点において特に注意してもらいたいと思います。」\n\n信者の説明 \n「三重県で出ました記事ですが、私はぜんぜん浄霊したことはありませんが、私がしたように書いてありまして、そこは父親と兄弟二人の三人が入信しておりますが、\n\n兄が入信することになって教会に来ておりますときに、弟が船に乗っており、その船が衝突して船首にいた弟は腰を打ち、皆が医者に連れて行こうとしましたが、本人が頑張って家に帰りました。\n\n兄は医者に酷い目にあってこちらで救われております。\n\n教師が浄霊を続け、家族の者もいたしましたが、はかばかしくないということを聞きましたので、医者にみせるように言いました。\n\n死亡後医者を呼びましたが、すぐ来てくれず、他の医者に手をまわしましたところ、前の医者が警察の人を連れて来たそうです」\n\n**明主様御垂示** \n「腰を打ったくらいで、そういうことになるのはおかしいです。」\n\n信者の説明 \n「尿がぜんぜん出なくなったそうでございます。以前に尿道炎、膀胱炎で固めておりますとかでございますが」\n\n**明主様御垂示** \n「しかし腰を打ったくらいでそんなことがあるわけがありません。浄霊をした人は今日来てますか。」\n\n信者の説明 \n「教師が二人でいたしておりましたが、今日はまいっておりません」\n\n**明主様御垂示** \n「そういうことがあれば、今日はなおさら来なければいけません。\n\nどういうわけで死んだかということを質問に来なければなりません。それを来ないということは解せません。\n\nそんな人は教師を止めたほうがよいです。これはどういうわけで死んだのかということを質問にくるべきではありませんか。\n\nそれが何よりも肝腎なことです。今日来ないということはどうかと思います。\n\nこの間も「理屈に合わないことはいけない」と、あれほど言ってあるのですから、\n\nそういうときこそ 「どういうわけで死んだのか」ということを聞きにくるのが理屈に合っていることではないですか。\n\nそれを来ないということになると、このくらい理屈に合わないことはありません。\n\nそういう人は当分遠慮してもらうことです。\n\nそうして大いに責任を感じてもらうのです。\n\nなるほど自分が悪かったということに気がついたらお詫びにくるのです。\n\nさもなければ、私としても、そんな無責任極まるような人に教師として宣伝してもらうということは困ります。そのことを知ったのはいつですか。」\n\n信者の説明 \n「二十七日でございます」\n\n**明主様御垂示** \n「浄霊した人にいろいろ聞きましたか。」\n\n信者の説明 \n「出て来ませんので」\n\n**明主様御垂示** \n「呼んで聞けばよいのです。そうして今日連れて来て、私に詳しく話をすべきです。これは重大問題です。\n\nあなただって、どういうわけかを聞きたいでしょう。そうするとあなたも無責任です。はなはだ理屈に合いません。\n\nやっぱり神様は、ボヤボヤした人や、とぼけたような人はキュッとやられるのです。\n\nだんだん時期が進んでくるに従って神様はやかましくなってきます。\n\nやかましくといったところで、べつに無理や理屈に合わないことはないのです。\n\n人間のほうが理屈に合わないのです。それをチャンと戒告されるのです。\n\nなにしろだんだん医学のほうはギュウギュウと押しつめられるから、先方でも何とかしなければならないというので、\n\nこっちの欠点とか問題になりそうなことをいろいろ狙いつめてますから、なかなかウッカリしてはいられないのです。\n\nどんなことがあってもチャンと理屈が立つように心掛けていなければならないのです。そこは家族で反対する者はなかったですか。」\n\n信者の説明 \n「ございませんでした」\n\n**明主様御垂示** \n「警察には誰が行ったのですか。」\n\n信者の説明 \n「医者が連れてまいりました」\n\n**明主様御垂示** \n「それは医者にかからないで死んだら検死をしなければならないから、それが当たり前です。\n\nそういう規則になってます。医者が警察に知らせるということは当たり前です。\n\n死ぬということは、その前によほど重体になってましたか。」\n\n信者の説明 \n「尿をぜんぜん排泄しなかったそうでございます」\n\n**明主様御垂示** \n「それならすぐに医者を呼ばないということはないではないですか。\n\nそれははなはだ間違ってます。それは問題にされるのはしかたがありません。\n\nそういう問題を起こした不注意を、問題を起こした浄霊の担任者は、一刻も早くお詫びにくるのが本当です。\n\n今日はこういう会合があるのにぜんぜん出て来ないということは問題になりません。\n\nそういうのは教師を止めなさい。それが新聞に出たためにどのくらい影響するか分かりませんから、自分が過ちを犯して、どのくらい神様に御迷惑をかけたか分かりません。\n\nその責任を感じて一刻も早くお詫びをせずにはいられないはずですが、それを来ないということは、それだけでぜんぜん信仰も何もありません。贋信仰です。\n\nまた、それに対して、あなたが大いに言わなければならないが、それに気がついたかどうか知らないが、まあ気がつかなかったのでしょうが、気がつかないで家を出てくるということも感心しません。\n\nこの頃いろんな注意を時々していますが、やっぱり御神書の読み方が足りなかったり、私の言うことを気に止めなかったりするからです。\n\nメシヤ教というものがだんだん発展するに従って、世間から注目されます。\n\n大本教のお筆先に「抜身の中にいるような気持ちでなければならんぞよ」というのがありますが、\n\nよく政治家などが「ガラス張りの中にいるような」と言いますが、\n\nガラス張りの中といるというよりかもう一層強めたものです。\n\n抜身の中にいて、スキがあったら切りつけられるというくらいの気持ちでなければならないのです。\n\nやはり一つの戒告ですから、やはり神様はその人だけの注意でなくて、やはりそういう見本を作って他の全部の人に知らせるということです。\n\nついこの間も「合理的でなくてはならない、理屈に合わなくてはいけない」ということを言いましたが、\n\nそれほど危なくて重体であるにかかわらず医者を呼ばないということは、とんでもないことで、理屈に合わないことです。\n\nチャンと理屈に合うことをしていれば何でもなかったのです。\n\nそういうことが問題になって新聞に出たりすると非常に悪影響をします。\n\n神様の御神業に対するどれほどのお邪魔になるかわかりません。\n\n百のよいことを一朝にして覆（くつがえ）してしまいます。\n\nまたあれに出たことが非常に響きます。\n\nそういうことが入信者が増えるに対して悪影響するのが数字の上に実によく現れています。\n\nだからそれこそ、べつに命に関わらないような病人はよいですが、少し危ない病人は腫れ物に触るような気持ちで、神経過敏になってやらなければならないです。\n\nいくら一生懸命にやっても、そういう問題を起こしたら、今までの功名を抹殺して、まだもう一層余りあるというくらいのものです。\n\nそれで「自分はとんでもない間違いをした、一刻も早くお詫びしなければならない」というような気持ちがあるような人なら、そういう問題は起こりません。\n\nそういう問題が起こるというのも、今日も来ないというトボけた心の状態だから、そういう問題を起こすということになります。\n\nそれからまたＷさんが、こうして私が注意を与えなければならないということは、あなたが平常から下の人にチャンと、そういう浄霊と医者関係に対しても注意を与え、教えるということがおろそかだったのです。\n\nそれに対しての神様の戒告です。それと共に、他の人の中にもそういう人があるから、これを一つの注意の資料として、今Ｗさんがその道具になったという意味にもなるのです。\n\nだからそれによってＷさんの今の罪が、一つのよい働きをしますから、それでＷさんは罪を消されるというわけです。\n\nだからすべてが相応の理によって、理屈に合うということになるのです。\n\nだから今後は、誰でも問題を起こさないようにという考えでいるには違いないが、一層問題を起こさないようにすることです。\n\nそれについて、今の話はそうでないようですが、一軒の中に反対者がある場合にはよほど注意しなければならないのです。\n\n今まで問題を起こしたのは、ほとんどそれが多かったです。\n\n医者にかかれと大いに言うにもかかわらず、かからないで死んだりすると、それ見たことかと、それを土地の新聞に投書するとか警察に投書するとかして問題が起こることが非常に多いのです。\n\nですから一家の中に反対者があった場合には医者にかけることです。\n\nそうしておけば、間違ったときにも問題が起こりませんから、ぜひ医者にかけなければなりません。\n\n今の弟の話なども、家の者は信仰にはいっていたからそうでもないが、周囲の者が言ったに違いありません。」\n\n信者の説明 \n「同船していたものが非常に騒ぎました」\n\n**明主様御垂示** \n「だから、やっぱりそのとおりにやればよいのです。腰を打ってから死ぬまではどのくらいでしたか。」\n\n信者の説明 \n「五日くらいでございます」\n\n**明主様御垂示** \n「それでは充分に医者にかける時間はあったのです。\n\nそれは腰を打って内出血をして、それが下に溢れて固まった所が、膀胱から尿道に行く道に固まったのです。\n\nそうして浄霊する人は腰ばかりやっていたのでしょう。\n\nだから見当違いをやっていたのです。」\n\n信者の説明 \n「腰と後頭部をいたしたそうでございます」\n\n**明主様御垂示** \n「それが見当違いです。」\n\n**信者の質問** \n「腰が曲ったままで、見当をつけてするよりなく、横からも後からも浄霊ができなかったそうでございます」\n\n**明主様御垂示** \n「そうすると、痛んで腰を曲げられなかったのですか。横にも寝られなかったのですか。」\n\n**信者の質問** \n「帯で身体をつっておりました」\n\n**明主様御垂示** \n「それほどなら、無論医者に行かなければならなかったのです。」\n\n**信者の質問** \n「医者にみせるようにとは言いましたが」\n\n**明主様御垂示** \n「言っただけでは駄目です。実際にかけなければ駄目です。\n\nそういうのは本人の承諾もヘチマもないのです。医者を呼べばよいのです。\n\nそれで後、本人が嫌がるのは構いません。\n\nだから何としても間違っていたのです。\n\nそれは医者を拒絶する場合と、拒絶してはいけない場合との区別があります。\n\nそれを一緒にしてしまってはしようがないです。浄霊を担当していた人は何という人ですか。」\n\n信者の説明 \n「Ｋ支部のＴと申します」\n\n**明主様御垂示** \n「そこの支部長は誰ですか。」\n\n信者の説明 \n「Ｍでございます」\n\n**明主様御垂示** \n「Ｍという人は来てますか。」\n\n信者の説明 \n「まいっておりません」\n\n**明主様御垂示** \n「駄目ですね。問題が起こったのはいつからですか。」\n\n信者の説明 \n「二十七日からでございます」\n\n**明主様御垂示** \n「いくつの新聞にでましたか。」\n\n信者の説明 \n「毎日と中日の二つでございます」\n\n**明主様御垂示** \n「もう一つ問題があったのではありませんか。」\n\n信者の説明 \n「岐阜のＳ中教会のことでございますが、医者が行かないうちに死んだということで、もう一つ一緒に出していたのは、一月のことで教師の家で精神病となり帰れず、医者にもみせて、問題はありませんでしたが、それを新聞に取りあげておりました」\n\n**明主様御垂示** \n「しかし、それは何かあったのです。何もなくてあるわけがありません。初めの問題は何支部ですか。」\n\n信者の説明 \n「Ｓ会でございます。申しわけございません。\n\n十三の子供ですが、私はその子は知りませんが、母親は昨年入信し非常にお蔭をいただき、今年になって非常な御浄化をいただき、これもお蔭と喜んでおりました。\n\n死亡する三、四日前から子供の具合が悪いということを言ってましたが、私は相談を受けまして脳炎らしいから医者にかけなさいと、医者まで紹介しましたが、\n\nその医者が具合が悪くて近所の別の医者を頼んだところ、急性化膿性脳炎で手の施しようがないと言ったそうです。\n\nまた隣と前の家が薬局で、前に母親がこちらでなおったのを目の敵にしていたそうですが、\n\n子供が亡くなったので、それ見たことかと新聞で騒いだのではないかと思います」\n\n**明主様御垂示** \n「そうすれば新聞社がけしからんですから、名誉毀損で告訴したらよいです。\n\nちょっとでも向こうが間違っているということは、むしろ逆にこっちで問題にしてやったらよいです。\n\nそれでもし新聞社が薬局の投書でやったのだとしたら、薬局も訴えたらよいです。そうだったら、ぜひそうしなさい。」\n\nそれから一月の問題というのは何日の新聞ですか。」\n\n信者の説明 \n「五月二十九日頃でございます」\n\n**明主様御垂示** \n「何と出てましたか。」\n\n信者の説明 \n「精神病がお祈りによって死んだというようなことでございます」\n\n**明主様御垂示** \n「精神病では死なないものですが、他に何かありましたか。」\n\n信者の説明 \n「非常に衰弱しておりました」\n\n**明主様御垂示** \n「投書か何かあったのですか。何かなければ新聞社はわかるわけがないでしょう。\n\nそれなら新聞社にどうしてこういう記事を出したかということを調べるのです。\n\nこれからますます浄化が強くなりますから、衰弱なども非常に早いのです。\n\nそうしてまだと思うような者がポカッと死んでしまうことがだんだん増えます。\n\nその代わり、一方なおるのも早いです。だから大いに警戒しなければいけません。\n\n三つも問題を起こすということはたいへんなものです。これが一番悪いです。\n\nこれが御神業に対して非常なお邪魔になります。つまりみんな邪神に負けるのです。\n\n負けるということは、それだけタガがゆるんでいるのです。\n\nこっちがチャンと知っていれば、邪神のつけ込むスキがないのです。\n\nやっぱりこっちにスキがあるから先が打ち込むのですから、抜き身の中にいるつもりでいなければ、いつ抜き身でやられるか解りません。\n\nしかしこれは薬になります。少しタガを締めてもらわなければいけません。\n\nそれでなにしろ御神業というものは千変万化ですから、これからはできるだけ医者にかけさせる方針にするのです。\n\nそれより他にしようがありません。\n\n医者にかかることと問題を起こすことはどっちが悪いかというと、問題を起こすほうがずっと悪いので、医者にかからせたほうがずっとよいのです。\n\n問題を起こさないということが第一です。\n\nちょっと危ないと思ったり思うように行かなかったら、医者にかけるか、さもなければ手を引いてしまうのです。\n\n病気がスラスラとなおってしまうのはよいですが、どうもうまく行かないとか、スラスラといかないのは、手を放すか医者にかけるかどっちかです。\n\nですから和戦両様の準備をしなければいけません。\n\n死んでも問題は起こらない、助かれば結構だ、というどっちに行っても問題は起こらないというやり方にするのです。\n\nこれはあらゆることがそうです。\n\nアメリカの立場にしても、平和になっても戦争になってもどっちでもよい、というやり方をアイゼンハウアーはやっているのです。\n\nところがイギリスのチャーチルのようなのは和平になるという考え方が非常に濃いですが、これは国が弱っているからしかたがないことではあります。\n\nどっちに転んでも間違いないというやりかたが一番よいのです。\n\nそういうずるいやり方が一番よいのです。正直なやり方が馬鹿なのです。\n\nこれからはそういうずるいやり方でやることです。\n\nちょっと変だと思ったら、まず医者に見せるのです。\n\n注射の一本や二本うっても別に大したことはないので、差し支えありません。\n\n注射が悪いと言っても一時的ですから、そうしておいて後は適当に考えればそれでよいのです。\n\n本人がまたかかりたいというのならしかたがないので、そうなったら手を放すとよいです。\n\nいつも言うとおりあせりと無理がいけないのです。\n\nこの病人を早くなおすと、宣伝にもなるし早く開けるという考えはいけないのです。\n\nそれはその人がやるのならそう行きますが、そうではないので神様がやられるのですから、そういう考えでうまく行くことはありません。」\n\n---",
      "content_ptbr": "**Orientação de Meishu-Sama**\n\"Sobre o que saiu recentemente nos jornais de Nagoya, li apenas o título e não o texto, mas destacaram de forma sensacionalista um problema que ocorre de vez em quando, sobre alguém que morreu de doença sem consultar um médico.\n\nO que vocês devem ter em mente daqui para a frente, à medida que a purificação se intensificar, é que tanto a cura será rápida quanto a morte será rápida; as coisas caminharão nesse sentido.\n\nAcontecerão casos em que alguém que parecia impossível de curar se cura surpreendentemente, e alguém que parecia estar bem morre de repente.\n\nCom isso, os espíritos malignos começarão a espernear desesperadamente, tentando transformar até coisas insignificantes em problemas.\n\nSe a pessoa cura, eles se calam e se encolhem, mas se houver algo que envolva risco de vida,\n\nEles dirão 'Viram só?' e farão grande alarde, criando problemas; por isso, quero que tenham especial atenção nesse ponto.\"\n\n**Explicação do Fiel**\n\"Trata-se de um artigo que saiu em Mie. Eu nunca ministrei Johrei nesse caso, mas escreveram como se eu tivesse feito. Lá, o pai e dois irmãos ingressaram na fé.\n\nQuando o irmão mais velho veio à igreja para ingressar, o irmão mais novo estava num barco; o barco colidiu e o irmão mais novo, que estava na proa, bateu o quadril. Todos tentaram levá-lo ao médico, mas ele insistiu e voltou para casa.\n\nO irmão mais velho havia sofrido muito com médicos e foi salvo aqui.\n\nO Ministro continuou ministrando Johrei, e a família também, mas como souberam que não estava progredindo bem, disseram para mostrar a um médico.\n\nChamaram o médico após a morte, mas ele não veio imediatamente; contactaram outro médico, e parece que o primeiro médico trouxe a polícia.\"\n\n**Orientação de Meishu-Sama**\n\"É estranho acontecer algo assim só por ter batido o quadril.\"\n\n**Explicação do Fiel**\n\"Dizem que ele parou totalmente de urinar. Parece que antigamente ele teve uretrite e cistite que solidificaram...\"\n\n**Orientação de Meishu-Sama**\n\"No entanto, não é possível que aconteça isso só por bater o quadril. Quem ministrou o Johrei veio hoje?\"\n\n**Explicação do Fiel**\n\"Dois ministros fizeram isso, mas não vieram hoje.\"\n\n**Orientação de Meishu-Sama**\n\"Se aconteceu algo assim, é hoje que deveriam vir, mais do que nunca.\n\nTeria que vir para perguntar por que ele morreu. Não entendo o fato de não terem vindo.\n\nÉ melhor que pessoas assim deixem de ser ministros. Não deveriam vir perguntar por que ele morreu?\n\nIsso é o mais importante de tudo. Acho questionável que não tenham vindo hoje.\n\nOutro dia eu disse tanto que 'não se deve fazer coisas que não condizem com a lógica (Rikutsu)';\n\nNessas horas, vir perguntar 'por qual razão ele morreu' não é o que condiz com a lógica?\n\nNão virem fazer isso... não há nada mais ilógico do que isso.\n\nPessos assim devem se afastar por um tempo.\n\nE devem sentir grande responsabilidade.\n\nSe perceberem 'realmente, eu estava errado', então venham pedir perdão.\n\nCaso contrário, para mim também é complicado ter pessoas de tamanha irresponsabilidade fazendo propaganda como ministros. Quando você soube disso?\"\n\n**Explicação do Fiel**\n\"No dia 27.\"\n\n**Orientação de Meishu-Sama**\n\"Você perguntou os detalhes a quem ministrou o Johrei?\"\n\n**Explicação do Fiel**\n\"Como eles não apareceram...\"\n\n**Orientação de Meishu-Sama**\n\"Deveria tê-los chamado e ouvido. E trazê-los hoje para falar detalhadamente comigo. Isso é um problema grave.\n\nVocê também quer saber o motivo, não é? Sendo assim, você também é irresponsável. É extremamente ilógico.\n\nRealmente, Deus aperta as pessoas distraídas ou fingidas.\n\nÀ medida que o tempo avança, Deus vai ficando mais rigoroso.\n\nMesmo dizendo rigoroso, não é nada impossível ou ilógico.\n\nOs seres humanos é que são ilógicos. E são devidamente advertidos por isso.\n\nDe qualquer forma, a medicina está sendo cada vez mais encurralada, então o outro lado sente que precisa fazer algo;\n\nEles estão mirando intensamente em nossos defeitos e em tudo que possa virar problema, então não podemos nos descuidar de forma alguma.\n\nAconteça o que acontecer, deve-se sempre ter o cuidado de agir com lógica. Não havia opositores na família?\"\n\n**Explicação do Fiel**\n\"Não havia.\"\n\n**Orientação de Meishu-Sama**\n\"Quem foi à polícia?\"\n\n**Explicação do Fiel**\n\"O médico que os levou.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é natural, pois se morrer sem assistência médica, deve-se fazer autópsia.\n\nÉ a regra. É natural que o médico avise a polícia.\n\nPara ter morrido, ele ficou em estado muito grave antes?\"\n\n**Explicação do Fiel**\n\"Dizem que ele não urinava absolutamente nada.\"\n\n**Orientação de Meishu-Sama**\n\"Sendo assim, não existe motivo para não chamar um médico imediatamente.\n\nIsso está redondamente errado. Não há como evitar que isso vire um problema.\n\nO correto seria o responsável pelo Johrei que causou tal problema vir pedir perdão o quanto antes por essa imprudência.\n\nHavendo uma reunião como esta hoje, não aparecerem de jeito nenhum é inadmissível.\n\nParem de ser ministros. Não se sabe o quanto isso afetará por ter saído no jornal; não sabem o quanto causaram transtornos a Deus cometendo esse erro.\n\nDeveriam sentir essa responsabilidade e não conseguir deixar de vir pedir perdão o quanto antes; não virem mostra que não têm fé nenhuma. É fé falsa.\n\nAlém disso, em relação a isso, você deveria ter falado energicamente; não sei se percebeu ou não, provavelmente não percebeu, mas sair de casa sem perceber isso também não é admirável.\n\nUltimamente tenho dado vários avisos de tempos em tempos, mas é porque a leitura dos Ensinamentos Divinos é insuficiente ou porque não levam a sério o que eu digo.\n\nConforme a Igreja Messiânica se expande, ela passa a ser observada pela sociedade.\n\nNas profecias da Oomoto, dizia-se: 'Deveis sentir como se estivésseis dentro de uma espada desembainhada (nukimi)';\n\nPolíticos costumam dizer 'como se estivesse numa redoma de vidro', mas é algo ainda mais forte do que estar numa redoma de vidro.\n\nDevem sentir como se estivessem no meio de espadas desembainhadas: qualquer descuido e serão cortados.\n\nAfinal, isso é uma advertência; Deus não está avisando apenas aquela pessoa, mas criando um exemplo para avisar a todos os outros.\n\nRecentemente eu disse que 'deve ser racional, deve condizer com a lógica';\n\nNão chamar um médico apesar de um estado tão perigoso e grave é um absurdo, algo que não condiz com a lógica.\n\nSe fizessem tudo direitinho conforme a lógica, não haveria problema algum.\n\nQuando coisas assim viram problema e saem no jornal, a influência negativa é imensa.\n\nNão se sabe o quanto isso atrapalha a Obra Divina.\n\nDestrói cem coisas boas numa única manhã.\n\nAlém disso, ter saído naquilo repercute muito.\n\nOs números mostram claramente como isso influencia negativamente o aumento de novos fiéis.\n\nPor isso, para doentes que não correm risco de vida tudo bem, mas para doentes um pouco perigosos, deve-se agir com extrema cautela, pisando em ovos.\n\nPor mais que se esforcem, se causarem um problema desses, apagam todos os méritos anteriores e ainda ficam devendo.\n\nSe fossem pessoas com o sentimento de 'cometi um erro terrível, preciso pedir perdão o quanto antes', esse tipo de problema não aconteceria.\n\nO fato de o problema acontecer, e de não virem hoje, mostra um estado de espírito fingido/distraído, por isso os problemas acontecem.\n\nAlém disso, Sr. W, o fato de eu ter que lhe dar esta advertência mostra que você tem sido negligente em instruir e ensinar devidamente os seus subordinados no dia a dia sobre o Johrei e a relação com médicos.\n\nÉ uma advertência de Deus sobre isso. Ao mesmo tempo, como há outras pessoas assim, isso serve como material de aviso, e o Sr. W serviu de instrumento agora.\n\nPortanto, com isso, o pecado atual do Sr. W desempenha uma boa função, e assim o pecado do Sr. W é apagado.\n\nTudo ocorre conforme a 'lei da correspondência' (Souou no Ri) e se encaixa na lógica.\n\nDaqui para a frente, sem dúvida todos pensarão em não causar problemas, mas devem se empenhar ainda mais para não causá-los.\n\nSobre isso, embora não pareça ser o caso da história atual, quando há opositores dentro de casa, deve-se ter muito cuidado.\n\nA maioria dos problemas que ocorreram até hoje foi assim.\n\nApesar de dizerem muito para consultar um médico, se a pessoa morre sem consultar, dizem 'viram só?' e enviam cartas aos jornais locais ou à polícia, causando problemas com muita frequência.\n\nPortanto, se houver opositores na família, deve-se encaminhar ao médico.\n\nFazendo isso, mesmo que dê errado, não haverá problemas; então, é imprescindível encaminhar ao médico.\n\nNo caso do irmão mais novo citado agora, os familiares estavam na fé, então não foi tanto isso, mas as pessoas ao redor certamente falaram.\"\n\n**Explicação do Fiel**\n\"Os que estavam no mesmo barco fizeram muito barulho.\"\n\n**Orientação de Meishu-Sama**\n\"Por isso, basta fazer exatamente como deve ser. Quanto tempo levou desde a batida no quadril até a morte?\"\n\n**Explicação do Fiel**\n\"Cerca de cinco dias.\"\n\n**Orientação de Meishu-Sama**\n\"Então houve tempo suficiente para levar ao médico.\n\nBateu o quadril, teve hemorragia interna, o sangue desceu e coagulou, bloqueando o canal da bexiga para a uretra.\n\nE quem ministrou Johrei deve ter feito apenas no quadril.\n\nEstava fazendo no lugar errado.\"\n\n**Explicação do Fiel**\n\"Dizem que fizeram no quadril e na nuca.\"\n\n**Orientação de Meishu-Sama**\n\"Está errado.\"\n\n**Fiel**\n\"Como o quadril estava curvado, não tiveram opção senão fazer por estimativa, e dizem que não conseguiram ministrar nem pelos lados nem por trás.\"\n\n**Orientação de Meishu-Sama**\n\"Então doía tanto que não conseguia desdobrar o quadril? Não conseguia nem deitar de lado?\"\n\n**Fiel**\n\"Estava com o corpo suspenso por uma faixa.\"\n\n**Orientação de Meishu-Sama**\n\"Se estava nesse ponto, é óbvio que tinha que ir ao médico.\"\n\n**Fiel**\n\"Disseram para mostrar ao médico, mas...\"\n\n**Orientação de Meishu-Sama**\n\"Só dizer não adianta. Tem que levar de fato.\n\nNesses casos, não importa se a pessoa concorda ou não. Basta chamar o médico.\n\nSe depois a pessoa não quiser, não tem problema.\n\nDe qualquer forma, estava errado.\n\nHá distinção entre casos onde se recusa o médico e casos onde não se deve recusar.\n\nNão adianta misturar tudo. Qual o nome de quem ministrava o Johrei?\"\n\n**Explicação do Fiel**\n\"Chama-se T, da filial K.\"\n\n**Orientação de Meishu-Sama**\n\"Quem é o chefe dessa filial?\"\n\n**Explicação do Fiel**\n\"É o M.\"\n\n**Orientação de Meishu-Sama**\n\"O tal M veio?\"\n\n**Explicação do Fiel**\n\"Não veio.\"\n\n**Orientação de Meishu-Sama**\n\"Não serve. Quando o problema começou?\"\n\n**Explicação do Fiel**\n\"A partir do dia 27.\"\n\n**Orientação de Meishu-Sama**\n\"Saiu em quantos jornais?\"\n\n**Explicação do Fiel**\n\"Em dois: Mainichi e Chunichi.\"\n\n**Orientação de Meishu-Sama**\n\"Não houve outro problema?\"\n\n**Explicação do Fiel**\n\"Sobre a Igreja Média S de Gifu, houve o caso de morte antes da chegada do médico; e outro caso mencionado junto foi de janeiro, onde alguém ficou com doença mental na casa de um ministro e não conseguia voltar; mostraram ao médico e não houve problema, mas o jornal abordou isso.\"\n\n**Orientação de Meishu-Sama**\n\"Mas deve ter havido algo. Não pode haver fumaça sem fogo. De que filial é o primeiro problema?\"\n\n**Explicação do Fiel**\n\"Da Associação S. Peço perdão.\n\nÉ uma criança de 13 anos; eu não conheço a criança, mas a mãe ingressou no ano passado e recebeu muitas graças; este ano teve uma purificação intensa e estava feliz achando que também era graça.\n\nTrês ou quatro dias antes da morte, disseram que a criança estava mal; fui consultado e disse que parecia encefalite, recomendando levar ao médico e até apresentei um.\n\nEsse médico estava indisposto, então chamaram outro da vizinhança, que disse ser encefalite purulenta aguda e que não havia mais o que fazer.\n\nAcontece que a casa ao lado e a da frente são farmácias, e parece que viam com maus olhos o fato de a mãe ter sido curada aqui anteriormente;\n\nComo a criança morreu, acho que fizeram alarde no jornal dizendo 'viram só?'.\"\n\n**Orientação de Meishu-Sama**\n\"Se for assim, o jornal está errado, então processem por difamação.\n\nSe o outro lado estiver errado nem que seja um pouco, é melhor nós transformarmos isso em problema contra eles.\n\nE se o jornal fez isso por carta da farmácia, processem a farmácia também. Se for isso, façam isso sem falta.\n\nE o problema de janeiro, saiu no jornal de que dia?\"\n\n**Explicação do Fiel**\n\"Por volta de 29 de maio.\"\n\n**Orientação de Meishu-Sama**\n\"O que dizia?\"\n\n**Explicação do Fiel**\n\"Algo como 'doente mental morre devido a orações'.\"\n\n**Orientação de Meishu-Sama**\n\"Ninguém morre de doença mental. Houve algo mais?\"\n\n**Explicação do Fiel**\n\"Estava muito debilitado.\"\n\n**Orientação de Meishu-Sama**\n\"Houve alguma carta de denúncia? Se não houvesse algo, o jornal não saberia.\n\nEntão, investiguem com o jornal por que publicaram tal artigo.\n\nDaqui para a frente a purificação ficará cada vez mais forte, então a debilitação também será muito rápida.\n\nE aumentará o número de casos em que a pessoa morre de repente quando se achava que ainda resistiria.\n\nEm compensação, a cura também será rápida. Por isso, é preciso ter muita cautela.\n\nCausar três problemas é algo grave. Isso é o pior.\n\nIsso atrapalha imensamente a Obra Divina. Ou seja, todos estão perdendo para os espíritos malignos.\n\nPerder significa que os aros do barril estão frouxos.\n\nSe nós estivermos cientes, não haverá brecha para os espíritos malignos entrarem.\n\nEles atacam porque há brechas aqui; se não estiverem com o espírito de 'espada desembainhada', não se sabe quando serão atingidos por uma espada.\n\nMas isso servirá de remédio. É preciso apertar um pouco os aros.\n\nEnfim, como a Obra Divina muda constantemente (Senpen Banka), daqui para a frente a política será fazer passar pelo médico o máximo possível.\n\nNão há outro jeito.\n\nSe perguntarem o que é pior, passar pelo médico ou causar problemas, causar problemas é muito pior, então é muito melhor fazer passar pelo médico.\n\nNão causar problemas é o principal.\n\nSe acharem um pouco perigoso ou se não estiver indo como esperado, encaminhem ao médico ou, caso contrário, retirem-se do caso.\n\nSe a doença curar suavemente, ótimo; mas se não estiver indo bem ou travar, ou se solta ou se manda para o médico.\n\nPortanto, devem se preparar para a paz e para a guerra (Wasen Ryoyo).\n\nDevem adotar um método em que não haja problemas, quer morra, quer se salve.\n\nIsso vale para tudo.\n\nMesmo na posição dos Estados Unidos, Eisenhower adota a postura de que tanto faz se houver paz ou guerra.\n\nJá Churchill, da Inglaterra, tem um pensamento muito forte voltado para a paz, mas isso é inevitável porque o país está fraco.\n\nO melhor método é aquele em que não há erro, não importa para que lado caia.\n\nEsse jeito 'esperto' (astuto/malandro) é o melhor. O jeito honesto é tolo.\n\nDaqui para a frente, devem agir com essa esperteza.\n\nSe acharem um pouco estranho, mostrem primeiro ao médico.\n\nNão há grande problema em tomar uma ou duas injeções, não atrapalha.\n\nMesmo que injeção seja ruim, é temporário; façam isso e depois pensem no que for adequado.\n\nSe o próprio paciente quiser ir ao médico novamente, não tem jeito; se chegar a esse ponto, é bom soltar o caso.\n\nComo sempre digo, a pressa e o forçar a barra são proibidos.\n\nNão devem pensar 'se eu curar logo este doente, servirá de propaganda e o caminho se abrirá rápido'.\n\nSe fosse a pessoa quem fizesse, seria assim; mas não é, é Deus quem faz, então com esse pensamento as coisas não dão certo.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 69,
      "title": "社会からの批判の回避　１",
      "title_ptbr": "Evitando as Críticas da Sociedade 1",
      "pub_idx": 1,
      "publication_title": "治りそうもない患者からは手を引け （昭和24年9・10月）",
      "publication_title_ptbr": "Retire-se de pacientes que não parecem ter cura (Setembro/Outubro de 1949)",
      "content": "**信者の質問** \n「御浄霊いたしておりまして、この病人は治りそうもない・・・と感ずる場合もございますが、そのときにはいかがいたすべきでしょうか。」\n\n**明主様御垂示** \n「さあね。まあ、そういう場合はなるべく来ないようにするんですね。\n\nそうでないと、こういうのがいろいろと問題を起しやすいですからね。\n\nだからこういう人には「あんたの病気は医者の治療のほうがいいでしょう」と言って避けるようにするんですね。\n\nさもなくば、「私のほうでは自信がないけどあんたがどうしてもやってくれって言うんなら別だけど・・・」って言えばいいでしょう。\n\n中には「医者じゃ駄目だからぜひやってくれ、やってもらうと気持ちがよくなるから」って言うのもありますからね。」\n\n**信者の質問** \n「その場合、浄霊を受けながら死んだ人のほうが、受けずに死んだ人よりも霊界で救われると存じますが・・・」\n\n**明主様御垂示** \n「無論ですとも、浄霊受けずに死んだのは地獄へ行きますよ。」\n\n**信者の質問** \n「そういたしますと、医者に行くようにと言うのはこわいように思われますが・・・」\n\n**明主様御垂示** \n「そうですよ。\n\nけどね、そんなことで問題なんか起したらこっちがこわいでしょ。\n\nほかの人を浄霊することもできなくなってしまうから。\n\nだから、小の虫を殺して大の虫を生かすんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ao ministrar Johrei, há casos em que sinto que 'este doente não parece que vai sarar'... O que devo fazer nessas ocasiões?\"\n\n**Orientação de Meishu-Sama**\n\"Pois é. Bem, nesses casos, procure fazer com que ele não venha, na medida do possível.\n\nCaso contrário, esse tipo de caso tende a causar vários problemas.\n\nPor isso, para essas pessoas, diga: 'Para a sua doença, o tratamento médico seria melhor', e tente evitar.\n\nOu então, pode dizer: 'Eu não tenho confiança, mas se o senhor insiste que eu faça de qualquer jeito, aí é outra história...'.\n\nPorque há quem diga: 'Médico não adianta, por favor faça, pois me sinto melhor quando recebo'.\"\n\n**Pergunta de um Fiel**\n\"Nesse caso, creio que quem morre recebendo Johrei é mais salvo no Mundo Espiritual do que quem morre sem receber...\"\n\n**Orientação de Meishu-Sama**\n\"Sem dúvida. Quem morre sem receber Johrei vai para o inferno.\"\n\n**Pergunta de um Fiel**\n\"Sendo assim, dizer para ir ao médico parece algo assustador...\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é.\n\nMas veja bem, se causar algum problema por causa disso, será assustador para nós, não é?\n\nPorque ficaremos impedidos de ministrar Johrei em outras pessoas.\n\nPor isso, 'mata-se o inseto pequeno para salvar o inseto grande' (sacrifica-se o menor em prol do maior).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 69,
      "title": "社会からの批判の回避　１",
      "title_ptbr": "Evitando as Críticas da Sociedade 1",
      "pub_idx": 2,
      "publication_title": "親戚が浄霊に反対している患者からは手を引け （昭和27年3月1日）",
      "publication_title_ptbr": "Retire-se de pacientes cujos parentes se opõem ao Johrei (1º de março de 1952)",
      "content": "**信者の質問** \n「胃潰瘍の御浄化にて、御守護で食事も摂れるようになりましたが、喉頭結核で死亡いたしました。\n\n家の人も全部おすがりしておりましたが、親戚が信仰も良いが、薬もやってくれなければ困ると言うので、医者を連れて来ました。一歩譲って、医者と・・・」\n\n**明主様御垂示** \n「絶対にいけないです。\n\nあなたは、そんな生半熟な考えだったら、あなた自身も信仰を止めたほうが良い。\n\n医者と両方やるというのは、ザルに水を汲んでいるようなものです。\n\n神様にたいへんな御無礼ですよ。絶対にいけない。\n\nしかし、事情によってはそうもいかないこともある。\n\n仮に病院に入っている場合に、ぜひにと頼まれて、やってもらいたいと言う場合に、医者と両方になるがね。\n\n親戚とゴタゴタしているのは、手を引きなさい。\n\n親戚一党も賛成してお願いするならばやっても良いがそれでなければ止めたほうが良い。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em uma purificação de úlcera gástrica, o paciente voltou a comer graças à Proteção Divina, mas faleceu de tuberculose laríngea.\n\nTodas as pessoas da casa estavam dependendo de Deus, mas os parentes disseram que a fé é boa, mas ficariam em apuros se não usassem remédios, e trouxeram um médico. Cedendo um passo, com o médico...\"\n\n**Orientação de Meishu-Sama**\n\"Absolutamente não pode.\n\nSe você tem esse pensamento meio termo, é melhor você mesmo parar com a fé.\n\nFazer os dois, com médico junto, é como pegar água com uma peneira.\n\nÉ uma grande falta de respeito com Deus. Absolutamente não pode.\n\nContudo, dependendo das circunstâncias, às vezes não há opção.\n\nPor exemplo, se estiver internado no hospital e pedirem insistentemente para fazer, aí fica junto com o médico.\n\nSe houver confusão com parentes, retire-se.\n\nSe toda a parentela concordar e pedir, pode fazer; caso contrário, é melhor parar.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 69,
      "title": "社会からの批判の回避　１",
      "title_ptbr": "Evitando as Críticas da Sociedade 1",
      "pub_idx": 3,
      "publication_title": "親戚の反対がある患者からは手を引け （昭和27年3月6日）",
      "publication_title_ptbr": "Retire-se de pacientes onde há oposição de parentes (6 de março de 1952)",
      "content": "**信者の質問** \n「ＮＴ（四十七才・男性）昭和二十六年一月肋膜炎再発し、生命危篤を御浄霊でお救いいただき、一カ月ほどで教会に通わせていただくようになり、\n\n夏には家業（鮎の集荷）もできるようになりましたが、\n\n十月三十一日名古屋別院にて明主様に御面会いただきましてより、全身御浄化をいただき、\n\nちょっとした運動にも息切れがして、呼吸困難となり、床に就くようになりました。\n\n現在は頭重、肩の重圧感があり、痰はヌラのようなものが続いて出ております。\n\n食欲はございませんが、二杯くらい食べられますが、少しずつ衰弱しております。\n\n教会より御浄霊に来ていただくようになりましてから、暖かい日は二、三時間は起きておりますが、長くなりますと寒気がいたし疲れます。\n\n昼間より夜間は用便に起き、動いた後は胸の圧迫感が特にひどく苦しみます。\n\nなお本人は四年前重い湿性肋膜炎にて四カ月ほど医療を受け捗々しくございませんでしたが、お道にて治していただきました。\n\n光明如来様は昭和二十六年一月に御奉斎させていただきました。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「二杯くらいだったら、食欲はなくもないじゃないですか。\n\n急所をはずれているんだ。こんなのはわけなく治るんですがね。\n\n肋膜というものは再発するに決まったものでね。\n\nやっぱり、以前に固まっている所があったんです。\n\nそれは、胸から背中から触ってみると、熱い所が必ずありますからね。\n\nこの人は熱がそうとう出るんです。\n\n肩から頸に熱がある所があるから、そこを浄霊するんです。\n\nそうすると熱がだんだん冷めてきますからね。\n\nそうすると、食欲が起ってだんだん治ってきます。\n\n咳は・・・」\n\n**信者の発言** \n「あまり出ません」\n\n**明主様御垂示** \n「なんでもないですがね。あなたは力を入れやしないでしょうね。抜いているですね。」\n\n**信者の発言** \n「私がまいりますと楽になりますが、奥さんや近所の方がいたしますと・・・」\n\n**明主様御垂示** \n「そういう人にやらせなかったら良い。あなたがやれば良い。」\n\n**信者の発言** \n「毎日は行けませんのでございます」\n\n**明主様御垂示** \n「毎日でなくても良い。こんなのはわけないです。」\n\n**信者の発言** \n「昨年一月より五回ほどいたしております」\n\n**明主様御垂示** \n「そうすると一カ月行かない月もあったんですね。」\n\n**信者の発言** \n「さようでございます」\n\n**明主様御垂示** \n「まだ、今やっている人の霊力が足りないんだ。だから溶けないんです。\n\nあなたがなんとかして助けてやりなさいよ。遠いんですか。」\n\n**信者の発言** \n「一里ほどでございます」\n\n**明主様御垂示** \n「なんでもないじゃないですか。」\n\n**信者の発言** \n「親戚が反対でございまして・・・」\n\n**明主様御垂示** \n「それだ。それで治りが悪いんです。それじゃ困るな。\n\nそういうのを無理にやると、また問題を起しますから、そういうのは逃げた方が良いな。」\n\n**信者の発言** \n「本人は医者にかかりたくないと申します。本人も奥さんも一生懸命でございまして・・・」\n\n**明主様御垂示** \n「お祀りはしてないですね。」\n\n**信者の発言** \n「お祀りいたしてございます」\n\n**明主様御垂示** \n「その反対者がたくさん・・・そんなにあると、その霊が邪魔するんです。\n\n治らないとたいへんだというんじゃないんです。\n\n治るとたいへんだというんです。\n\nメシヤ教に自分たちが頭を下げなければならないからね。\n\nだから始終その想念が邪魔するんでね。\n\nそれで、もしか間違いで治らないことがあると、そうれ見たことかと、それを宣伝する。\n\nやっぱり邪神ですからね。親切な悪魔というやつでね。\n\n別に命には危険はないんですね。衰弱が増すようなら危ないな。」\n\n**信者の発言** \n「医者に見せるように言ってありますが、一日延ばしにしております」\n\n**明主様御垂示** \n「それは困るな。やっばり、お医者さんに診てもらわなければいけないですよ。」\n\n**信者の発言** \n「親戚は、今なら入院すれば治るとやかましく言います」\n\n**明主様御垂示** \n「そいつは面倒だな。やっているのは。」\n\n**信者の発言** \n「奥さんと近所の人が・・・」\n\n**明主様御垂示** \n「それじゃ治りが悪いから、死にでもすると、そうれ見たことか、宗教に迷って、とんでもないことになったと。とにかくこう言ってやるんだね。\n\n親戚や、そういう周囲の方たちが、みんな賛成して、そういう方から、どうか助けてとお頼みになるなら良いですが、\n\nどうもそういう反対者があるところは具合が悪いから、あなたが親戚兄弟に了解をさせて、今言ったようになったら、やってあげます。\n\nさもなければ、やってあげるわけにいかないからと、はっきり断るなり、他の者が頼むなりして、どっちかですね。\n\nやるやらないと、はっきりした方が良い。\n\nそうでなければ問題を起しますよ。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"NT (47 anos, masculino). Em janeiro de 1951, teve recaída de pleuris e, estando em perigo de vida, foi salvo pelo Johrei; passou a frequentar a igreja em cerca de um mês.\n\nNo verão, conseguiu até trabalhar em seu negócio (coleta de peixes Ayu), mas desde que encontrou com Meishu-Sama no Templo Filial de Nagoya em 31 de outubro, teve uma purificação no corpo todo.\n\nQualquer pequeno exercício causava falta de ar e dificuldade respiratória, levando-o a ficar de cama.\n\nAtualmente, tem peso na cabeça e sensação de pressão nos ombros, e continua saindo um catarro viscoso.\n\nNão tem apetite, mas consegue comer umas duas tigelas; contudo, está enfraquecendo aos poucos.\n\nDesde que o pessoal da igreja começou a vir ministrar Johrei, nos dias quentes ele fica levantado por duas ou três horas, mas se prolongar, sente calafrios e cansaço.\n\nLevanta-se mais à noite do que de dia para ir ao banheiro e, após se mover, sofre muito com a sensação de pressão no peito.\n\nO paciente recebeu tratamento médico por cerca de quatro meses há quatro anos para uma pleuris úmida grave, sem bons resultados, mas foi curado por este Caminho.\n\nConsagrou Komyo Nyorai em janeiro de 1951.\n\nPeço orientação sobre os pontos vitais do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Se come duas tigelas, não é que não tenha apetite.\n\nEstão errando o ponto vital. Um caso desses cura facilmente.\n\nA pleuris é algo fadado a reincidir.\n\nDe fato, havia partes solidificadas anteriormente.\n\nSe tocar no peito e nas costas, certamente encontrará lugares quentes.\n\nEssa pessoa tem bastante febre.\n\nHá lugares com calor dos ombros ao pescoço, então ministre Johrei aí.\n\nFazendo isso, a febre baixará gradualmente.\n\nEntão, o apetite surgirá e ele irá melhorando.\n\nE a tosse?\"\n\n**Fiel**\n\"Não sai muito.\"\n\n**Orientação de Meishu-Sama**\n\"Não é nada demais. Você não está colocando força, não é? Está relaxado?\"\n\n**Fiel**\n\"Quando eu vou, ele se sente aliviado, mas quando a esposa ou os vizinhos fazem...\"\n\n**Orientação de Meishu-Sama**\n\"Melhor não deixar essas pessoas fazerem. Você deve fazer.\"\n\n**Fiel**\n\"Não posso ir todos os dias.\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa ser todo dia. Isso é fácil.\"\n\n**Fiel**\n\"Fui cerca de cinco vezes desde janeiro do ano passado.\"\n\n**Orientação de Meishu-Sama**\n\"Então houve meses em que não foi nenhuma vez.\"\n\n**Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"A força espiritual de quem está fazendo agora é insuficiente. Por isso não dissolve.\n\nDê um jeito de ir ajudá-lo. É longe?\"\n\n**Fiel**\n\"Cerca de um 'ri' (aprox. 4km).\"\n\n**Orientação de Meishu-Sama**\n\"Não é nada.\"\n\n**Fiel**\n\"Os parentes são contra...\"\n\n**Orientação de Meishu-Sama**\n\"É isso. É por isso que a cura é ruim. Isso é um problema.\n\nSe forçar nesses casos, causará problemas novamente; então é melhor fugir.\"\n\n**Fiel**\n\"O próprio doente diz que não quer ir ao médico. Ele e a esposa estão fervorosos...\"\n\n**Orientação de Meishu-Sama**\n\"Eles não têm a Imagem consagrada, têm?\"\n\n**Fiel**\n\"Têm consagrada.\"\n\n**Orientação de Meishu-Sama**\n\"Muitos opositores... quando há tantos, os espíritos deles atrapalham.\n\nNão é que 'será terrível se não curar'.\n\nEles acham que 'será terrível se curar'.\n\nPois teriam que baixar a cabeça para a Igreja Messiânica.\n\nPor isso, esse pensamento atrapalha o tempo todo.\n\nEntão, se por acaso algo der errado e não curar, dirão 'viram só?' e farão propaganda disso.\n\nÉ o espírito maligno, afinal. É o tal do 'diabo gentil'.\n\nNão há perigo de vida, não é? Se a debilitação aumentar, é perigoso.\"\n\n**Fiel**\n\"Já disse para mostrarem ao médico, mas eles ficam adiando dia após dia.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é complicado. Devem, de fato, ser examinados por um médico.\"\n\n**Fiel**\n\"Os parentes dizem insistentemente que se internar agora, cura.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é complicado. Quem está ministrando Johrei...\"\n\n**Fiel**\n\"A esposa e vizinhos...\"\n\n**Orientação de Meishu-Sama**\n\"Assim a cura é ruim; se ele morrer, dirão 'viram só? Iludiu-se com religião e deu nisso'. Enfim, diga o seguinte:\n\n'Se os parentes e as pessoas ao redor concordarem e vierem nos pedir \"por favor, ajudem\", tudo bem; mas como a situação é ruim onde há opositores, se você conseguir a compreensão dos parentes e irmãos e a situação ficar como falei, eu farei.'\n\n'Caso contrário, não poderei fazer', recusando claramente, ou pedindo que outros solicitem; é uma das duas opções.\n\nÉ melhor deixar claro se vai fazer ou não.\n\nSenão, causará problemas.\"",
      "has_translation": true,
      "date": "昭和27年3月6日"
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "Evitando as Críticas da Sociedade 2",
      "pub_idx": 0,
      "publication_title": "信徒諸氏に告ぐ （昭和24年3月1日発行）",
      "publication_title_ptbr": "Aos Senhores Fiéis (Publicado em 1º de março de 1949)",
      "content": "「本教信徒の中に、浄霊の場合医師にかかる事、薬を飲む事、注射をする事等について否定するごとき言葉ありやにて、\n\n本教の主旨を履ちがえ、社会の誤解を受ける事は本教を傷つける結果となる事はもちろんで、\n\nこの点充分注意され、決して医療に反対するごとき事なきよう注意されたしとの大先生の思召しを、ここに御伝えする次第である。」\n\n---",
      "content_ptbr": "\"Parece haver, entre os fiéis desta religião, quem profira palavras de negação quanto a consultar médicos, tomar remédios, tomar injeções, etc., no caso do Johrei.\n\nInterpretar erroneamente o objetivo desta religião e receber mal-entendidos da sociedade resulta, obviamente, em ferir a imagem desta religião;\n\nPortanto, transmito aqui o desejo do Grande Mestre (Meishu-Sama) de que tenham total atenção a este ponto e cuidem para jamais agir como se fossem contra a medicina.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "Evitando as Críticas da Sociedade 2",
      "pub_idx": 1,
      "publication_title": "医薬に反対せず　足利にまた本教中傷事件 （昭和24年10月15日発行）",
      "publication_title_ptbr": "Não nos opomos à medicina e aos remédios; novamente um incidente de calúnia contra esta religião em Ashikaga (Publicado em 15 de outubro de 1949)",
      "content": "足利市在本教信者の報告によれば大光明教会会長ＨＴ氏は去る九月六日足利市において本教誹謗の講演を行ったことについて\n\n本教では直ちに左のごとき右反駁の印刷物を関係方面に送付、これが誤解のないよう注意を喚起した。\n\n昭和二十四年九月六日、足利市緑町の新井菊次郎方に同地大光明教会信者三十余名を招集し、会長ＨＴ氏より左のごとき講演をしたのである。\n\n「日本観音教団においては薬剤は不可とするに対し、わが教会はそのような事を言わない、\n\n従って右観音教団は医療妨害である理由をもって健康保健所に訴え、保健所を動かし、\n\n結局同教団を解散させる計画で、今後日本全国にわたって、逐次この運動を拡充するつもりである」という事を弁じた事である。\n\nしかるに、医療及び薬剤については本年三月一日及び四月二十日本教発行の雑誌「地上天国」二号、三号の二回にわたって左のごとき注意書を掲載してある。」\n\n信徒諸氏に告ぐ \n「本教信徒の中に浄霊の場合医師にかかる事、薬を飲む事、注射をする事等について否定するごとき言葉ありやにて、\n\n本教の主旨を履きちがえ、社会の誤解を受ける事は、本教を傷つける結果となる事はもちろんで、\n\nこの点充分注意され、決して医薬に反対するごとき事なきよう注意されたしとの大先生の思召しを、ここに御伝えする次第である」\n\n「右のごとく、本教団が医薬について、いかに周到の注意を払ってあるかは、右記事によっても明らかである、\n\nしかるにＨ氏は全然虚構の言を発し、本教団を傷つけ、自己の教線拡充に資せんとする行為は断じて許すべからざるものがある。\n\nしたがって、今後もし医薬否定の言を発するものありとすればそれは本教の真の信者ではなく、他教の信者もしくは贋信者たる事を認識されたいのである。\n\nここに、事実を披瀝（ひれき）し、御注意を乞う次第である。」\n\n---",
      "content_ptbr": "Segundo relatório de fiéis desta religião residentes na cidade de Ashikaga, o Sr. HT, presidente da Igreja Daikomyo (dissidência), realizou uma palestra difamando esta religião no dia 6 de setembro naquela cidade;\n\nEsta religião enviou imediatamente aos setores competentes o seguinte impresso de refutação, alertando para que não haja mal-entendidos.\n\nEm 6 de setembro de 1949, na residência do Sr. Kikujiro Arai, em Midori-cho, Ashikaga, reunindo mais de 30 fiéis da Igreja Daikomyo local, o presidente Sr. HT proferiu a seguinte palestra:\n\n\"Enquanto a Nihon Kannon Kyodan (Igreja Kannon do Japão - nome anterior da Messiânica) proíbe medicamentos, nossa igreja não diz tal coisa;\n\nPortanto, sob a alegação de que a referida Igreja Kannon pratica obstrução médica, denunciei ao Posto de Saúde, mobilizando-o,\n\nCom o plano de, no fim, dissolver a referida Igreja; pretendo expandir gradualmente esse movimento por todo o Japão futuramente\". Foi isso que ele discursou.\n\nEntretanto, sobre medicina e medicamentos, já publicamos o seguinte aviso por duas vezes nas edições nº 2 e nº 3 da revista \"Chijo Tengoku\" (Paraíso Terrestre), emitidas por esta religião em 1º de março e 20 de abril deste ano:\n\n**Aos Senhores Fiéis**\n\"Parece haver, entre os fiéis desta religião, quem profira palavras de negação quanto a consultar médicos, tomar remédios, tomar injeções, etc., no caso do Johrei.\n\nInterpretar erroneamente o objetivo desta religião e receber mal-entendidos da sociedade resulta, obviamente, em ferir a imagem desta religião;\n\nPortanto, transmito aqui o desejo do Grande Mestre (Meishu-Sama) de que tenham total atenção a este ponto e cuidem para jamais agir como se fossem contra a medicina e os remédios.\"\n\n\"Como visto acima, fica claro pelo artigo citado o quanto esta Igreja tem tido cuidado minucioso em relação à medicina e medicamentos.\n\nNo entanto, o ato do Sr. H de proferir palavras totalmente fictícias para ferir esta Igreja e contribuir para a expansão de sua própria linha religiosa é algo absolutamente imperdoável.\n\nPortanto, se futuramente houver quem profira palavras de negação à medicina, peço que reconheçam que tal pessoa não é um verdadeiro fiel desta religião, mas sim fiel de outra religião ou um falso fiel.\n\nAqui expomos os fatos e solicitamos vossa atenção.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月15日発行"
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "Evitando as Críticas da Sociedade 2",
      "pub_idx": 2,
      "publication_title": "信徒諸氏に告ぐ （昭和25年10月15日発行）",
      "publication_title_ptbr": "Aos Senhores Fiéis (Publicado em 15 de outubro de 1950)",
      "content": "「本教信徒の中に、浄霊の場合、医師にかかる事、薬を飲む事、注射をする事等について、否定するごとき言葉ありやにて、\n\n本教の主旨を履き違え、社会の誤解を受くる事は、本教を傷つける結果となる事はもちろんで、\n\nこの点充分注意され、決して医療を否定するごとき事無きようここに重ねて戒意を促す次第である。\n\nなお、従来、明主様御提唱の農法を金肥、人肥を施さぬゆえをもって一般に無肥料栽培と通称し来ったのであるが、\n\n申すまでもなく本農法においては自然堆肥は大いに活用するをもって、無肥料の名は妥当ならず、\n\n自然力を尊重するを眼目とするので自然農法、自然栽培等「自然」の名を冠するのが最も適切であり、\n\n爾今（じこん）そのように呼称するよう、明主様より御制定があったゆえ、右徹底せられたいのである。」\n\n---\n\n「御注意」　（昭和25年12月27日発行）\n\n「明主様より左のごとき御言葉がありました。\n\n時々聞く事ではあるが、浄霊者が病人に対し、医者へ掛ってはいけない。注射をしてはいけない。薬も服むな。\n\n等というのは法規に触れる以上、決して言うてはならないのである。\n\nすべては病人の自由であって、いささかも自由を拘束してはならないのである。」\n\n---\n\n御注意　（昭和29年8月18日発行）\n\n「先般七月十七日及び十八日に亘り、ラジオ放送及び東京新聞をはじめとする各新聞紙上に大々的に報道せられたる、\n\n埼玉県児玉郡上里村の「同村における本教信者が赤痢患者であったにもかかわらず、そこに他の信者が集合会食せるため、二十一名の真性赤痢が発生し、内一名は死亡した。\n\nしかも狂信の信者達は医療も消毒も拒否した」云々（うんぬん）の記事は、痛く世上の耳目（じもく）を刺戟し、各方面に御迷惑を御掛けしたる向もあるやと承り、誠に遺憾に存ずる次第であります。\n\n右については、当本部においても係員出張実地調査したるところ、事実に相違せる点も多くあり、非常に誇大に誤報され、\n\nことに赤痢菌が、本教信者によって蔓延（まんえん）せしめられたかのごとき印象を与えたるは、誠に残念に存じます。\n\n本教においては常にかかる誤解の生ずる事なきを期し、各大中教会、支部を通じ、また本紙及び地上天国誌を通じて注意を促し、\n\nいやしくも法治国民として国法の定むるところに従いまた法定伝染病等に対する心構えについては、慎重の上にも慎重を希望している次第でありますが、\n\n薬毒に関して充分その害を知る信者としては、知らず識らずの間に、いつの間にか逸脱のおそれなしとせず、\n\n以って不測の事態を引起すがごとき事あり、本教の発展にも影響するところあるがごときは、明主様の御慈（いつくし）みに対しても誠に申訳のない事であります。\n\n何卒信者各位の慎重なる御配意を希望する次第であります。」\n\n---",
      "content_ptbr": "\"Parece haver, entre os fiéis desta religião, quem profira palavras de negação quanto a consultar médicos, tomar remédios, tomar injeções, etc., no caso do Johrei.\n\nInterpretar erroneamente o objetivo desta religião e receber mal-entendidos da sociedade resulta, obviamente, em ferir a imagem desta religião;\n\nPortanto, peço que tenham total atenção a este ponto e reitero aqui a advertência para que jamais ajam como se negassem a medicina.\n\nAlém disso, até agora, o método agrícola proposto por Meishu-Sama vinha sendo comumente chamado de 'Cultivo Sem Fertilizantes' pelo fato de não aplicar fertilizantes químicos nem esterco humano;\n\nContudo, desnecessário dizer que neste método agrícola utiliza-se amplamente o composto natural, portanto o nome 'Sem Fertilizantes' não é adequado;\n\nComo o objetivo principal é respeitar a força da natureza, o mais apropriado é coroá-lo com o nome 'Natural', como Agricultura Natural ou Cultivo Natural;\n\nDoravante, como Meishu-Sama instituiu que seja chamado dessa forma, desejamos que isso seja plenamente acatado.\"\n\n---\n\n**Aviso** (Publicado em 27 de dezembro de 1950)\n\n\"Houve as seguintes palavras de Meishu-Sama:\n\n'É algo que ouço de vez em quando, mas o ministrante de Johrei dizer ao doente: \"Não vá ao médico\", \"Não tome injeção\", \"Não tome remédio\",\n\nComo isso infringe as leis e regulamentos, jamais deve ser dito.\n\nTudo é liberdade do doente, e não se deve restringir essa liberdade nem um pouco.'\"\n\n---\n\n**Aviso** (Publicado em 18 de agosto de 1954)\n\n\"Sobre os artigos noticiados amplamente em rádio e diversos jornais, começando pelo Tokyo Shimbun, nos dias 17 e 18 de julho, sobre a vila de Kamisato, distrito de Kodama, Saitama:\n\n'Apesar de um fiel desta religião na vila estar com disenteria, outros fiéis se reuniram ali para uma refeição conjunta, resultando em 21 casos de disenteria genuína, sendo que um faleceu.\n\nAlém disso, os fiéis fanáticos recusaram tratamento médico e desinfecção', etc.\n\nTal notícia estimulou dolorosamente a atenção pública e lamentamos profundamente saber que pode ter causado transtornos a diversos setores.\n\nSobre isso, a Sede enviou funcionários para investigar in loco e constatou que há muitos pontos divergentes da realidade, sendo uma notícia falsa e muito exagerada;\n\nLamentamos sinceramente, em especial, que tenha sido dada a impressão de que o bacilo da disenteria foi disseminado pelos fiéis desta religião.\n\nNesta religião, visando sempre evitar que tais mal-entendidos ocorram, temos alertado através das Grandes e Médias Igrejas e Filiais, bem como através deste jornal e da revista Paraíso Terrestre;\n\nComo cidadãos de um estado de direito, esperamos cautela sobre cautela quanto a seguir o determinado pelas leis nacionais e quanto à postura em relação a doenças infecciosas legais;\n\nPorém, como fiéis que conhecem bem os malefícios das toxinas medicinais, não é impossível que, sem perceber, acabem se desviando em algum momento;\n\nCausar situações imprevistas por conta disso, afetando o desenvolvimento desta religião, é algo imperdoável perante a benevolência de Meishu-Sama.\n\nEsperamos a prudente consideração de cada um dos fiéis.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年10月15日発行"
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "Evitando as Críticas da Sociedade 2",
      "pub_idx": 3,
      "publication_title": "信徒諸士に告ぐ！ （昭和29年10月20日発行）",
      "publication_title_ptbr": "Aos Senhores Fiéis! (Publicado em 20 de outubro de 1954)",
      "content": "「本教信徒の中に、浄霊の場合、医師にかかること、薬をのむこと、注射をすること等について、否定するごとき言葉ありやにて、\n\n本教の主旨を履き違え、社会の誤解を受くることは、本教を傷つける結果となることはもちろんで、\n\nこの点充分注意され、決して医療を否定するごとき事無きよう、ここに重ねて戒意を促す次第である。\n\n以上に対し私の所見を述べてみたいと思う。\n\nまず我がメシヤ教は宗教法人として認証され、国法によって保護を受け、信教の自由を認められている以上、\n\n法を重んじなければならないのは当然で、医師法に触れるがごときことは厳に慎まねばならない意味は誰しも分ると思う。\n\nところが本教浄霊法は現代医学と全く相異なる立場にたつ治病原理である以上、\n\n事実を事実として書いたり喋ったりすることが悪意に解されれば医療否定という事になる。\n\nとすれば右の一文に対し一見矛盾を感ずる人もあろうがそうではない。\n\nそれは本教浄霊法の、他に追随を許さない大奇蹟である。\n\nまず第一に医師に見放された重症患者を起死回生せしめる力の発揮である。\n\nしかもそれが入信すれば誰でもできること、疑っても治る事、お説教は第二第三で、直接人間の魂に集中透過し改過遷善できる、\n\n人を救えば救う程大きな御神力をいただくことができる、\n\nいかなる遠隔僻遠の地にあっても同様奇蹟をいただくことができること等々、\n\n無限絶対の力徳の根源でありその発揮であることは論をまたないところである。\n\n従って本教浄霊の原理、病理臨床上のことについて人に伝える場合、いささかも先方の意志を無視して強要する必要はないのである。\n\n否執拗に繰返すことは、熱心のようであって実は御神意に対する冒涜であると御垂教（ごすいきょう）賜わっている。\n\n次に今一つ重要な事は、最後の時期が迫ってくるとともに救われるものと救われざるものとの審判が厳しくなって来ることである。\n\n従って本教の話をして分らなかったり、事実に目を背けたり、御神書を見せても分らない人は、\n\n時期が来ていないか既に滅びの方に運命づけられているのであるから、\n\nいかに救わんとして努力するといえども徒労に過ぎないばかりか、救われるべき人に対してそれだけ救いが遅れることになるので、\n\nこの点も厳に戒しめられているところである。\n\n従って問題が起きる場合を振返ってみると、ことごとく小乗信仰の結果であり、いずれも右の御教えに抵触していることは言うまでもない。\n\n小乗信仰とは自力本位であるから、いかに本教信者とは言え、否本教信者であるが故に御守護がないと言えよう。\n\n我々は、今後いかなる事態が起ろうとも、心を謙虚にし、神の愛を胸に畳んで、正邪善悪の判別力すなわち叡智を賜わり進むならば、\n\n世に恐るもののないことを一層銘記するのである。」\n\n---\n\n薬を飲むなと言うと犯罪になるので注意せよ\n「医薬否定の注意・・・進駐軍関係もあり・・・病気につき・・・厚生省も始終問合せがくる。\n\n注射後お浄めをすればよい。\n\n夜の期間では溶解放出が困難であった。それで薬で止めた。\n\nこれは夜の期間における暫定的処置であった。\n\n観音も薬師如来となられた。東方薬師如来、西方阿弥陀如来といい、薬草喩品の経もある。\n\n薬でなければ固まらなかったのである。盤古神王・・・神農とす。\n\n今度は解消して出す。固まり難くなるから、いずれ医学の方で「薬で治病するのは間違っている」という説が出てくる。\n\n自分の服まぬのは自由であり、他人に言うのは犯罪となる。\n\nこれは、医学が気づくのが本当である。」\n\n---",
      "content_ptbr": "\"Parece haver, entre os fiéis desta religião, quem profira palavras de negação quanto a consultar médicos, tomar remédios, tomar injeções, etc., no caso do Johrei.\n\nInterpretar erroneamente o objetivo desta religião e receber mal-entendidos da sociedade resulta, obviamente, em ferir a imagem desta religião;\n\nPortanto, peço que tenham total atenção a este ponto e reitero aqui a advertência para que jamais ajam como se negassem a medicina.\n\nGostaria de expor meu ponto de vista sobre o exposto acima.\n\nPrimeiramente, visto que nossa Igreja Messiânica é certificada como pessoa jurídica religiosa, protegida pela lei nacional e tem reconhecida a liberdade de crença,\n\nÉ natural que devamos respeitar a lei, e creio que todos entendem o significado de que devemos nos abster rigorosamente de infringir a Lei dos Médicos.\n\nContudo, visto que o método de Johrei desta religião é um princípio de cura que se situa em posição totalmente oposta à medicina moderna,\n\nEscrever ou falar os fatos como fatos, se interpretado com malícia, pode ser considerado negação da medicina.\n\nSendo assim, pode haver quem sinta uma contradição à primeira vista em relação ao texto acima, mas não é o caso.\n\nTrata-se do grande milagre do método de Johrei desta religião, que não permite comparação com nenhum outro.\n\nPrimeiro, é a manifestação da força de reviver pacientes graves desenganados pelos médicos.\n\nAlém disso, é algo que qualquer um pode fazer ao ingressar na fé; cura mesmo se duvidar; os sermões ficam em segundo ou terceiro plano, pois penetra direta e concentradamente na alma humana, podendo reformar e levar ao bem;\n\nQuanto mais se salva pessoas, maior a força divina recebida;\n\nMesmo em terras remotas e distantes pode-se receber milagres idênticos, etc.\n\nÉ indiscutível que é a fonte e a manifestação de Virtude e Poder infinitos e absolutos.\n\nConsequentemente, ao transmitir às pessoas sobre os princípios do Johrei e aspectos patológicos/clínicos, não há necessidade alguma de impor, ignorando a vontade da outra parte.\n\nPelo contrário, fomos orientados que repetir insistentemente, embora pareça fervor, é na verdade uma blasfêmia contra a Vontade Divina.\n\nOutro ponto importante é que, conforme se aproxima o tempo final, o julgamento entre os que serão salvos e os que não serão torna-se rigoroso.\n\nPortanto, pessoas que não entendem quando se fala desta religião, que viram o rosto para os fatos, ou que não entendem mesmo quando mostramos os Ensinamentos Divinos,\n\nOu o tempo delas ainda não chegou, ou já estão destinadas à destruição;\n\nSendo assim, por mais que nos esforcemos para salvá-las, não só será esforço inútil como também atrasará a salvação daqueles que devem ser salvos;\n\nEste ponto também nos foi rigorosamente advertido.\n\nAssim, ao olharmos para trás nos casos onde ocorrem problemas, todos são resultados de uma fé 'Shojo' (Pequeno Veículo/Restrita), e nem é preciso dizer que todos infringem os ensinamentos citados.\n\nA fé 'Shojo' é baseada na força própria (Jiriki); portanto, por mais que se diga fiel desta religião, ou melhor, justamente por ser fiel, pode-se dizer que não tem Proteção Divina.\n\nNós, aconteça o que acontecer daqui para a frente, se tivermos o coração humilde, guardarmos o amor de Deus no peito e avançarmos recebendo a Sabedoria Divina para discernir o bem e o mal, o certo e o errado,\n\nDevemos gravar ainda mais na mente que não haverá nada a temer no mundo.\"\n\n---\n\n**Atenção: dizer para não tomar remédio é crime**\n\n\"Atenção sobre a negação de remédios... há também a relação com as Forças de Ocupação... sobre doenças... o Ministério da Saúde também consulta constantemente.\n\nBasta purificar (ministrar Johrei) após a injeção.\n\nNo período da Noite, era difícil dissolver e expelir. Por isso parava-se com remédio.\n\nEssa foi uma medida provisória no período da Noite.\n\nKannon também se tornou Yakushi Nyorai (Buda da Medicina). Diz-se Yakushi Nyorai do Oriente e Amida Nyorai do Ocidente, e há também o sutra 'Yakusou Yuubon' (Parábola das Ervas Medicinais).\n\nSem remédio, não solidificava. Pangu (Deus chinês)... é Shennong (Deus da Medicina).\n\nDesta vez (na Era do Dia), dissolve-se e expele. Como ficará difícil solidificar, eventualmente surgirá da própria medicina a teoria de que 'curar com remédios é errado'.\n\nNão tomar por conta própria é liberdade, mas dizer aos outros para não tomarem é crime.\n\nO correto é que a medicina perceba isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年10月20日発行"
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "Evitando as Críticas da Sociedade 2",
      "pub_idx": 4,
      "publication_title": "取締当局に要望する （昭和24年12月24日発行）",
      "publication_title_ptbr": "Uma solicitação às autoridades fiscalizadoras (Publicado em 24 de dezembro de 1949)",
      "content": "「いつの世にも淫祠邪教（いんしじゃきょう）の絶えない事は歴史の示すところで、今日といえども同様である、\n\nそれが終戦後特にはなはだしく全く雨後の筍（たけのこ）のごとく後から後から表われつつあるという事実である、\n\n今新宗教の中その幾つが真の価値があり、存在の理由を具備しているかを検討するとすれば、まことに寥々（りょうりょう）たるものであろう、\n\nもちろん、取締り当局としてもいかがわしいものに対しては厳重取締りを行うのは当然で、\n\n職責上常に鋭い眼を通して公正なる批判に誤りない事を期しているのは当然である。\n\nしかも寛容に過ぎる時は、怪しげなものの簇出（そうしゅつ）跋扈（ばっこ）の危険もあるから注意を怠る訳にもゆくまい、\n\nそれらによって新宗教とさえいえば十把一からげ的に疑惑の眼をもって見るのはまた止むを得ない事でもあるが、\n\nいかに新宗教であっても、全部が全部邪教と断ずる事は出来ない、ここに問題がある、\n\nそれは今日現存せる既成宗教をみれば新しきものは数十年以前から、旧きは数千年以前からの歴史をもっており、\n\n長年月の間には多くのいかがわしい宗教と混同され、辛い憂目を凌いで来たことも想像に難からないのである、\n\nゆえに今日厳存しているものは真に価値ある一粒選りのもののみといってもよかろう、\n\n以上によってみても今日現れつつある多数のものの中にも、幾つかは価値あり生命あるものが残るのはあえて不思議ではあるまい、\n\nもちろん当局においてもこの点充分考慮されてはいようが、吾らが遺憾とするところはただ欠点のみに眼を向け、取締り法規に対照するの一事に拘泥する嫌いのある事である。\n\nもっとも当局としてはそうする事が当然であろうが、吾らが切望するところは、右のごとき取締りの面とともにその反対の面にも眼を向けられたい事である。\n\nというのは本教などの実際面であって事実国民の健康増進にいかに役立ちつつあるか、社会人心の善化にいかに稗益（ひえき）しつつあるか、\n\n法規や教育でも解決の出来ない社会の欠陥に対し、いかに効果を挙げつつあるか等々のプラスの面であって、\n\n宗教ならでは解決不可能という困難な問題も多くこれに対し吾らは常に打（ぶ）つかっているのである、\n\nしたがって数ある宗教中、要は実際価値を規準として比較検討されたい事である、\n\nこの方針をもってすれば疑惑の雲霧も晴れるとともに、新聞雑誌のデマ記事等に災いされる事もなくなるであろう。\n\nとすれば吾々宗教人は安心して、能う限り救世の活動に専念され得るのである。\n\nあえて吾らの抱懐する希望を、赤裸々に述べたのである。」\n\n---",
      "content_ptbr": "\"A história mostra que seitas obscenas e heréticas nunca deixaram de existir em nenhuma era, e hoje não é diferente.\n\nO fato é que, após o fim da guerra, isso se tornou especialmente intenso, surgindo uma após a outra como brotos de bambu após a chuva.\n\nSe examinarmos agora quantas das novas religiões têm valor real e possuem razão de existir, seriam verdadeiramente muito poucas.\n\nClaro que, para as autoridades fiscalizadoras, é natural realizar um controle rigoroso sobre as duvidosas;\n\nÉ natural que, por dever do cargo, mantenham sempre um olhar aguçado esperando não errar na crítica justa.\n\nAlém disso, se houver tolerância excessiva, há o perigo de proliferação e domínio de coisas suspeitas, portanto não se pode negligenciar a atenção.\n\nDevido a isso, é inevitável que olhem com suspeita para tudo o que se chama 'nova religião', colocando todas no mesmo saco.\n\nPorém, por mais que seja uma nova religião, não se pode concluir que todas, sem exceção, sejam seitas malignas; aqui reside o problema.\n\nAo observarmos as religiões estabelecidas que existem hoje, as novas têm décadas de história e as antigas têm milhares de anos;\n\nNão é difícil imaginar que, durante longos anos, elas foram confundidas com muitas religiões duvidosas e suportaram amargas provações.\n\nSendo assim, pode-se dizer que as que permanecem rigorosamente hoje são apenas aquelas selecionadas que têm valor real.\n\nVisto por esse ângulo, não seria estranho que, dentre as muitas que estão surgindo hoje, algumas restem como tendo valor e vida.\n\nClaro que as autoridades devem estar considerando esse ponto suficientemente, mas o que lamentamos é a tendência de focarem apenas nos defeitos e se prenderem unicamente ao confronto com as leis de controle.\n\nEmbora seja natural que as autoridades ajam assim, o que desejamos ardentemente é que voltem os olhos também para o lado oposto, além do aspecto do controle citado.\n\nRefiro-me aos aspectos práticos de religiões como a nossa: o quanto estamos de fato sendo úteis para a promoção da saúde do povo, o quanto estamos contribuindo para melhorar o coração da sociedade;\n\nSão os aspectos positivos, como o quanto estamos obtendo efeitos contra defeitos sociais que nem as leis nem a educação conseguem resolver.\n\nNós estamos constantemente enfrentando muitos problemas difíceis que são impossíveis de resolver se não for pela religião.\n\nConsequentemente, dentre as inúmeras religiões, o essencial é que compararem e examinem tendo como critério o valor prático.\n\nSe adotarem essa diretriz, as nuvens de suspeita se dissiparão e não haverá mais prejuízos causados por boatos de jornais e revistas.\n\nSe assim for, nós, religiosos, poderemos nos dedicar às atividades de salvação do mundo com tranquilidade, na medida do possível.\n\nExpressei aqui, de forma franca, a esperança que acalentamos.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月24日発行"
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "Evitando as Críticas da Sociedade 2",
      "pub_idx": 5,
      "publication_title": "GHQ対策として当面は神代の話はしない （昭和23年10月28日）",
      "publication_title_ptbr": "Como medida em relação ao GHQ, por enquanto não falaremos sobre a Era dos Deuses (28 de outubro de 1948)",
      "content": "**信者の質問** \n「国常立尊御引退後、火の系統の者は罪穢なしで過ごしてきたでしょうか。」\n\n**明主様御垂示** \n「国常立尊とかなんとかは言わぬことにします。\n\n連合軍が日本の神道を非常に注目していますから、国常立尊とか天照皇大神とかは言わぬほうがいいですね。\n\nそんなことを言っても今日の生活になんら関係がない。\n\n連合軍は日本が再び戦争しないように、日本人をキリスト教化しようとしてます。\n\nいままでの神道は天照皇大神から天皇を結びつけ戦争に協力してきましたからアメリカはこれを嫌うのです。\n\n何々の尊ということはあまり好きでない。\n\nいままでの神国思想は間違いです。\n\n日本だけが神国と思ってはいけない。\n\n神様は人類を公平にお救いになり、決して日本だけを救われることはないのです。・・・\n\nこの道でも外国で同じようなのが出ているかもしれません。・・・\n\nだから、日月地大御神はエホバでありメシヤであり天帝と同じものと考えたらいいのです。\n\n中国の至聖先天老祖なんかたいしたものですからね。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Após a retirada de Kunitokotachi no Mikoto, os da linhagem do fogo passaram sem pecados e impurezas?\"\n\n**Orientação de Meishu-Sama**\n\"Decidi não falar sobre Kunitokotachi no Mikoto e coisas do gênero.\n\nComo as Forças Aliadas estão observando muito o Xintoísmo japonês, é melhor não falar em Kunitokotachi no Mikoto ou Amaterasu Oomikami.\n\nFalar essas coisas não tem relação nenhuma com a vida de hoje.\n\nAs Forças Aliadas estão tentando cristianizar os japoneses para que o Japão não faça guerra novamente.\n\nO Xintoísmo até agora ligou Amaterasu Oomikami ao Imperador e cooperou com a guerra, por isso os Estados Unidos detestam isso.\n\nNão gostam muito de termos como 'Mikoto' (Sua Alteza/Deus).\n\nA ideologia de 'País Divino' (Shinkoku) que existia até agora está errada.\n\nNão se deve pensar que apenas o Japão é o País Divino.\n\nDeus salva a humanidade com imparcialidade, e jamais salvaria apenas o Japão...\n\nTalvez algo semelhante a este Caminho esteja surgindo no exterior...\n\nPor isso, podem considerar que Hitsuki-Chi no Oomikami (Deus Sol-Lua-Terra) é o mesmo que Jeová, Messias e o Imperador Celestial (Tentei).\n\nO 'Zhìshèng Xiāntiān Lǎozǔ' (Sagrado Ancestral Preexistente) da China é algo grandioso.\"",
      "has_translation": true,
      "date": "昭和23年10月28日"
    },
    {
      "title_idx": 71,
      "title": "悪魔のささやき",
      "title_ptbr": "O Sussurro do Diabo",
      "pub_idx": 0,
      "publication_title": "悪魔の囁き （昭和11年4月19日執筆）",
      "publication_title_ptbr": "O Sussurro do Diabo (Escrito em 19 de abril de 1936)",
      "content": "「悪魔の囁（ささや）き、とは映画の題名のようであるが、これは誰もが体験する事なのである。\n\n大抵の人が、最初観音信仰に入信した時、それは嘗（かつ）て覚えない程、感激に溢れるものである。\n\nそれは、今まで諸々の信仰に懲りたり、又、何程信仰しても、御利益がなかったり、\n\n又は、真理を掴めなかったりして、失望している所へ長い間、求め求めてやまなかった宝玉を、見当（あて）た様なものであるから、\n\nその歓びに浸るのも無理はないのである。\n\nしかるに、ここに恐るべき危機が伏在している。\n\nそれは、悪魔がその人に対し、隙あらば信仰を引落そうと、狙い詰める事である。\n\n元来、この娑婆においては、昔から目には見えないが、絶えず、神と悪魔が戦い続けているのである。\n\nその戦というのは、大にしては国同志であり、次は党派と党派、階級と階級、小にしては個人と個人、今一層小にしては、一個の人間の心の中での、神と悪魔の戦、即ち善悪の争闘である。\n\n故に、最大の拡がりは国家間の争闘であり、最小の縮まりは、個人の心における争闘である。\n\nしかるに、この心なるものは今日まで大部分は、悪に属し易かったのである。\n\nいわば、悪魔の家来が多かったのである。\n\nしかし、多くの人は悪魔の家来である事を、勿論、意識はしてない。\n\n何となれば、意識をすれば最早それは悪魔から放れる事になるからである。\n\nしかしついに、神に救われる人は、この無意識で悪魔の家来になっている人が多いのである。\n\nそれはその人の盲目の眼の開く可能性があるからである。\n\nそれらの人の無意識とは何か、それはその人の善と信じている事が、悪であったり、\n\n正神と思って拝んでいる、それが邪神であったり、\n\n真理と思っている事が、不真理であったりする事である。\n\nそうしてそれが、救の光に依って、それら誤謬の正体が、暴露する事である。\n\nしかし、右は救われる側の人であって、ここに絶対救われない人もある。\n\nそれは勿論、少数ではあろうが、はっきりした意識の下に、悪を行う人がある。又、悪を好む人もある。\n\nこの意識的の悪人こそは、滅多に救われないのであって、これは、最後の清算期に滅びてしまう憐むべき人々である。\n\nここで又、前へ戻って説明をしよう。真の信仰を把握し、過去の誤りに目醒め、感激の喜びに浸っている時、\n\n悪魔は己の家来を奪われた痛恨事に、切歯するのである。\n\nよし再び彼を、己に引戻さずに措くべきやと、その機会を狙いつめる。\n\n故にこの事に気の付かない人間は、何らかの折に触れて、迷いを生ずる。\n\nそれは多くの場合、親戚知人の親切な忠告や誠しやかな非難の言葉で、その人の心を乱そうとする。\n\nそれは悪魔がその親切な言葉という、仮面を被って、実はその人を引堕す弾丸である。\n\nそうしてその第一歩として心に間隙を生ぜしめんと努力するのである。\n\nその際余程確固不動の信念を有しない限り、なる程、それもそうかなと思う。\n\nその刹那の想念こそ、実に悪魔の弾丸による、信仰の一部破綻である。\n\nこの破綻は、たとえば戦争の時、城塞の一角が崩されたようなもので、\n\nそこから敵が続々侵入し、遂にその城廓全部を悪魔軍の手に帰する様なものである。\n\n心に悪魔軍が侵入したその状態は、こうである。\n\nそれは必ず、信仰を離れさせるべき、いとも巧妙な理屈を作るものである。\n\n即ちその信仰の欠点を探そうとするので、それが悪魔の囁きである。\n\nその時は常識で批判すれば、馬鹿々々しいと思うような事を、さも欠点らしく意識させる。\n\nそうして飽くまでもその信仰を非なるもののように、理屈づけるが、\n\nそれは実に巧妙極まるものであって、普通人には到底観破出来難いものである。\n\nそうしてそういう時は、必ず本部へ接近させないよう、本部へ参拝しようとする時は、些（いささ）かの支障にも理由付けて、接近させまいとする。\n\nそれはなぜかというと、悪魔は強い光を非常に恐れるからである。\n\n悪魔にとって光程恐ろしいものはない。光に遇う時、悪魔はその悪魔力が弱るものである。\n\n万に一つも、助かる見込のない重患が、観音力によって助けられたとする。\n\nその時は自分の生命は、観音様から戴いたものであるから、生命を捧げても惜しくないという、熱烈な信仰心が起るもので、又、それを口へ出す人もすくなくないのである。\n\nそれが幾日も経ち、幾月も経つ裡に、不思議な程忘れてしまう人がある。\n\n実に浮薄、驚くべきである。\n\nそれは、そういう浮薄な人こそ、巧妙な悪魔の術策に陥り易い人で、折角一度、観音様の家来になりながら、惜しくも再び悪魔の虜となるのである。\n\nそうして信仰を離れた人は、例外が無いと言いたい程不幸に陥ってしまう事実である。\n\nそれを常に余りに多く見せつけられている。\n\nしかし、そういう人も早い内に気が付いて、再び救を求めて来る人はいいが、偶（まれ）には時機を失してしまう人がある。\n\nそういう人は、不幸の極、悲惨にも滅びるようになる人さえよく見るので、ちょうど、一旦乗ったノアの方舟から、海中へ墜ちて溺れるようなものである。\n\n真に救われた人は、この点能々（よくよく）注意すべきである。」\n\n---\n\n**明主様御教え　「親切な悪魔」**\n\n「よく病気が思うように治らないので、進退谷（きわま）った際、本教の話を聞き、ぜひ縋ろうと決心した時、例外のない程周囲の誰彼が止めるので、決まりもののようである。\n\n彼らが口に言う事は、これほど進歩した医療で治らないはずはないのに、そんな近頃流行の新宗教にやって貰ったところで、治るはずはないではないか。\n\n聞けば薬も使わず、手も触れないで病気が治るなどとは、ありようはずがない。\n\nしかもメシヤ教は以前新聞や雑誌で、散々悪く言われた宗教で、世間でも問題になっているくらいだから、\n\nなおさら信用は出来ないから、それやこれやよく考えてやめた方がいいと、根気よく諌（いさ）める人が少なくないのである。\n\nなるほどこれは決して悪意があっての事ではなく、心からそう信じていうのであるから、とがめたり非難したりする事は出来ない。\n\nまず原因と思うのは、本教の内容を碌々（ろくろく）調べもしないで言論機関を利用して悪口を言うジャーナリストの軽率なためであるから、これも今のところは止むを得ないと思っている。\n\nとは言うものの患者自身としては、金の続く限り人の良いという良い治療は、散々受けても治るどころか段々悪化するので、\n\n何としても本教に縋りたいと思うが、周囲の者が前記のように極力止めるので、どうしていいか分らなくなる。\n\nその告白は常に御蔭話中に出ているのでよく分るが、これらはある時期までとは思うが、\n\n一番困るのはそれがため痛し痒（かゆ）しで、グズグズしている内どうにもならなくなり、あの世行となるという人も随分多いのであるが、\n\nこれらの患者は運がなかったのだと諦めてしまえばそれまでだが、しかし事は人命に関する重大問題である。\n\nこのような訳で知らぬ事とは言いながら、せっかくの親切が仇（あだ）となり、結果からいえば人一人殺すようなものであるから、大いに注意して貰いたいと思うのである。\n\nそこでこの人達の行為を名付けて、親切な悪魔と言いたいのである。」",
      "content_ptbr": "\"'O Sussurro do Diabo' parece título de filme, mas é algo que todos experimentam.\n\nA maioria das pessoas, quando ingressa inicialmente na Fé em Kannon, transborda de uma emoção jamais sentida.\n\nComo até então haviam se decepcionado com várias crenças, ou não obtinham graças por mais que orassem, ou não conseguiam captar a verdade, estando desiludidas, é como se tivessem encontrado a joia preciosa que buscaram incessantemente por muito tempo; portanto, não é de se estranhar que se deixem levar por essa alegria.\n\nNo entanto, aqui jaz uma crise terrível.\n\nTrata-se do diabo mirando nessa pessoa, procurando uma brecha para derrubá-la da fé.\n\nOriginalmente, neste mundo, desde a antiguidade, embora invisível aos olhos, Deus e o diabo continuam lutando incessantemente.\n\nEssa guerra, em grande escala, é entre países; a seguir, entre partidos, entre classes; em pequena escala, entre indivíduos; e em escala ainda menor, é a guerra entre Deus e o diabo dentro do coração de um único ser humano, ou seja, a luta entre o bem e o mal.\n\nSendo assim, a maior expansão é a luta entre nações, e a menor retração é a luta no coração individual.\n\nContudo, até hoje, esse coração pertencia, em sua maior parte, facilmente ao mal.\n\nPor assim dizer, havia muitos servos do diabo.\n\nPorém, muitas pessoas, é claro, não têm consciência de serem servas do diabo.\n\nIsso porque, se tivessem consciência, já estariam se libertando do diabo.\n\nEntretanto, dentre as pessoas que acabam sendo salvas por Deus, muitas são as que eram servas do diabo inconscientemente.\n\nIsso porque há a possibilidade de seus olhos cegos se abrirem.\n\nO que seria essa inconsciência dessas pessoas? É o fato de aquilo que acreditam ser bem, ser mal;\n\nDe adorarem o que pensam ser um Deus Correto, mas ser um Deus Maligno;\n\nDe aquilo que pensam ser a Verdade, ser a inverdade.\n\nE, através da Luz da Salvação, a verdadeira identidade desses erros é exposta.\n\nPorém, essas são as pessoas do lado que é salvo; há aqui também pessoas que não são salvas absolutamente.\n\nClaro que deve ser uma minoria, mas há pessoas que praticam o mal sob plena consciência. E também há quem ame o mal.\n\nEsses vilões conscientes raramente são salvos; são pessoas dignas de pena que perecerão no período do ajuste final.\n\nVoltarei aqui à explicação anterior. Quando alguém compreende a verdadeira fé, desperta dos erros do passado e está imerso na alegria da emoção,\n\nO diabo range os dentes de pesar por ter tido seu servo roubado.\n\nEle decide que não o deixará escapar sem trazê-lo de volta para si, e fica vigiando a oportunidade.\n\nPor isso, o ser humano que não percebe isso acaba gerando dúvidas em algum momento.\n\nEm muitos casos, o diabo tenta perturbar o coração da pessoa através de conselhos gentis de parentes e conhecidos, ou de palavras de crítica plausíveis.\n\nSão, na verdade, balas que o diabo atira para derrubar a pessoa, usando a máscara dessas palavras gentis.\n\nE, como primeiro passo para isso, ele se esforça para criar uma brecha no coração.\n\nNesse momento, a menos que se tenha uma convicção inabalável, a pessoa pensa: 'Realmente, pode ser isso mesmo'.\n\nEsse pensamento momentâneo é, de fato, uma ruptura parcial na fé causada pela bala do diabo.\n\nEssa ruptura é como quando, numa guerra, um canto da fortaleza é derrubado;\n\nA partir dali, os inimigos invadem sucessivamente e, por fim, todo o castelo cai nas mãos do exército do diabo.\n\nO estado em que o exército do diabo invade o coração é o seguinte:\n\nEle invariavelmente cria uma lógica muito astuta para fazer a pessoa se afastar da fé.\n\nOu seja, ele tenta encontrar defeitos naquela fé; esse é o sussurro do diabo.\n\nNessas horas, ele faz a pessoa perceber como defeito coisas que, se criticadas pelo senso comum, seriam consideradas ridículas.\n\nE ele fundamenta com lógica, insistentemente, como se aquela fé fosse algo errado;\n\nIsso é realmente de uma astúcia extrema, difícil de ser percebida por uma pessoa comum.\n\nE, nessas ocasiões, ele sempre tenta impedir a aproximação da Sede; quando a pessoa tenta peregrinar à Sede, ele cria motivos para qualquer pequeno obstáculo a fim de não deixá-la se aproximar.\n\nPor que isso? Porque o diabo tem muito medo da luz forte.\n\nPara o diabo, não há nada mais assustador que a luz. Ao encontrar a luz, a força do diabo enfraquece.\n\nSuponhamos que uma doença grave, sem nenhuma esperança de cura, tenha sido salva pela força de Kannon.\n\nNesse momento, surge uma fé ardente de que 'minha vida foi recebida de Kannon, por isso não me importo em dedicá-la a Ele', e não são poucos os que expressam isso em palavras.\n\nPorém, com o passar dos dias e dos meses, há pessoas que esquecem isso de forma estranha.\n\nÉ realmente leviano, surpreendente.\n\nEssas pessoas levianas são justamente as que caem facilmente nas táticas astutas do diabo e, apesar de terem se tornado servas de Kannon uma vez, lamentavelmente tornam-se prisioneiras do diabo novamente.\n\nE é um fato que as pessoas que se afastaram da fé caem na infelicidade, a ponto de eu querer dizer que não há exceção.\n\nTenho sido forçado a ver isso com frequência excessiva.\n\nNo entanto, é bom quando tais pessoas percebem logo e vêm buscar a salvação novamente, mas raramente há quem perca o momento certo.\n\nVejo com frequência pessoas que, no extremo da infelicidade, acabam perecendo miseravelmente; é exatamente como alguém que, tendo embarcado na Arca de Noé, cai no mar e se afoga.\n\nAs pessoas que foram verdadeiramente salvas devem ter muita atenção a este ponto.\"\n\n---\n\n**Ensinamento de Meishu-Sama: \"O Diabo Gentil\"**\n\n\"Muitas vezes, quando a doença não cura como esperado e a pessoa, num beco sem saída, ouve falar desta religião e decide firmemente depender dela, é quase certo, a ponto de não haver exceção, que alguém ao redor tente impedi-la.\n\nO que eles dizem é: 'Se não cura com a medicina tão avançada de hoje, não vai curar pedindo a uma nova religião que está na moda ultimamente.\n\nDizem que curam sem remédio e sem tocar, isso é impossível.\n\nAlém disso, a Igreja Messiânica foi muito mal falada em jornais e revistas antigamente, sendo até problema social;\n\nPor isso, é ainda menos confiável. Pense bem sobre tudo isso e é melhor desistir'. Não são poucos os que aconselham com persistência dessa forma.\n\nDe fato, isso nunca é por maldade; eles dizem acreditando nisso de coração, então não podemos culpá-los ou criticá-los.\n\nCreio que a causa principal é a imprudência dos jornalistas que falam mal usando os órgãos de imprensa sem investigar o conteúdo desta religião devidamente, então acho que isso é inevitável por enquanto.\n\nNo entanto, para o próprio paciente, que recebeu tratamentos ditos bons enquanto o dinheiro durou e, em vez de curar, foi piorando,\n\nEle quer depender desta religião de qualquer jeito, mas como as pessoas ao redor o impedem com todas as forças como dito acima, ele não sabe o que fazer.\n\nCompreendo bem isso pois sempre aparece nas confissões dos relatos de graça; acho que isso durará até certo tempo, mas,\n\nO mais problemático é que, ficando nesse dilema e hesitando, a situação se torna irreversível e muitas pessoas acabam indo para o outro mundo.\n\nSe esses pacientes se resignarem achando que não tiveram sorte, tudo bem, mas a questão é um problema grave que envolve vidas humanas.\n\nPor essa razão, embora não saibam, a gentileza acaba se tornando nociva e, pelo resultado, é como se matassem uma pessoa; portanto, gostaria que tivessem muita atenção.\n\nPor isso, quero nomear a atitude dessas pessoas de 'O Diabo Gentil'.\"",
      "has_translation": true,
      "date": "昭和11年4月19日執筆"
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "Espíritos Malignos Possuem Fiéis",
      "pub_idx": 0,
      "publication_title": "腕のある邪神は信者に憑る （昭和27年1月1日）",
      "publication_title_ptbr": "Espíritos malignos habilidosos encostam nos fiéis (1º de janeiro de 1952)",
      "content": "「それから・・・今日はお説教じみたことが多いですけれど、邪神ですね・・・邪神が中々活躍しているんですよ。\n\nこの間も言った通り、邪神というものは、信者を一番目掛けている。\n\nところが信者は、自分は神様のご守護があるから・・・邪神は信者でない者に憑いて、そうして邪魔すると・・・こういう風に思いがちなんです。\n\nそういう事はあるにはありますが、ところがそういう邪神は、ごく力の弱い邪神なんです。\n\n邪神の方のへっぽこですね。\n\nところが邪神の方で、力・・・腕のある奴は、信者に憑るんです。\n\nこれが怖いんです。それで・・・憑っても、決して悪い意味じゃない。\n\n信者ですから、間違った事や悪いことを考える事はしない。\n\n「これが良い。こうするのがお道に為になる」と思わせるという・・・これが怖いんです。\n\nそうすると、これが教団の為になると、その人が思ってやるが、\n\nそれが知らず識らず、教団のお邪魔になったり、不利益になったりすることが良くある。\n\nですから、邪神を気をつけるのは自分ですよ。\n\n自分のやり方は、邪神にやられているんじゃないかと、審神（さにわ）するんですね。\n\nそいつは大いに必要です。\n\nですから、そういう場合に、よく・・・こうした方が良いか、ああした方が良いかと迷う時があるが、\n\nそういう時は大乗で見ていくんですね。\n\n教団全体から見てどうかと、ところがどうも・・・人間というものは、自分たちの会なら会を盛大にしようというんですがね。\n\nそれは大いに結構ですがね。\n\nそのくらいの自信を・・・優越心がなくてはいけないですが、\n\nその為に他の教会なら教会に影響させて、自分が良くなろうという・・・この点がいけない。\n\nですから、自分の会も良くし・・・他の会も良くなるというような意味から言えば結構ですが、\n\nそういう時に、ちょっと自分を審神するんですね。\n\n自己批判ですね。\n\n難しい事はない。じき解る。\n\nそういう時を狙って邪神が良くやりますからね。\n\nだから、その点を改心するんですね。」\n\n---",
      "content_ptbr": "\"Além disso... hoje estou falando muitas coisas parecidas com sermão, mas são os espíritos malignos... os espíritos malignos estão bastante ativos.\n\nComo eu disse outro dia, os espíritos malignos miram principalmente nos fiéis.\n\nNo entanto, os fiéis tendem a pensar assim: 'Eu tenho a Proteção Divina... então o espírito maligno encosta em quem não é fiel para me atrapalhar...'.\n\nIsso até existe, mas esses espíritos malignos são os de força muito fraca.\n\nSão os 'meia-boca' do lado maligno.\n\nPorém, do lado dos espíritos malignos, aqueles que têm força... os habilidosos, encostam nos fiéis.\n\nIsso é que é assustador. E... mesmo encostando, nunca é num sentido obviamente mau.\n\nComo é fiel, não pensa em coisas erradas ou más.\n\nEle faz pensar: 'Isto é bom. Fazer assim será benéfico para o Caminho'... isso é que é assustador.\n\nAssim, a pessoa faz achando que será pelo bem da Igreja,\n\nMas, sem perceber, acaba atrapalhando a Igreja ou causando prejuízos; isso acontece com frequência.\n\nPortanto, quem deve ter cuidado com os espíritos malignos é você mesmo.\n\nDeve-se analisar espiritualmente (fazer o Saniwa): 'Será que meu modo de agir não está sendo influenciado por espírito maligno?'.\n\nIsso é muito necessário.\n\nNesses casos, muitas vezes a pessoa hesita: 'Será melhor fazer assim ou assado?'.\n\nNessas horas, deve-se olhar pelo 'Daijo' (visão ampla/grande veículo).\n\nVer como fica do ponto de vista da Igreja como um todo; porém, o ser humano... tende a querer engrandecer apenas a sua própria Associação.\n\nIsso é muito bom.\n\nÉ preciso ter essa autoconfiança... esse desejo de excelência,\n\nMas querer melhorar a si mesmo prejudicando outra igreja... este ponto não pode.\n\nPortanto, se for no sentido de melhorar a própria Associação e também as outras, é ótimo;\n\nMas nessas horas, deve-se fazer uma pequena análise espiritual de si mesmo.\n\nÉ a autocrítica.\n\nNão é difícil. Logo se percebe.\n\nPois os espíritos malignos costumam agir visando esses momentos.\n\nPor isso, deve-se corrigir esse ponto.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月1日"
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "Espíritos Malignos Possuem Fiéis",
      "pub_idx": 1,
      "publication_title": "腕のある邪神は信者に憑る （昭和26年12月6日）",
      "publication_title_ptbr": "Espíritos malignos habilidosos encostam nos fiéis (6 de dezembro de 1951)",
      "content": "**信者の質問** \n「本教の教師をしており、大光明如来様と光明如来様をいただいており、\n\n新しい宗教に迷い、大光明如来様を表装からはずし、今度もらってきた御神体を掛け、\n\nその表具屋は本教信者で、そこの家に大光明、光明如来様はいらないからと言って置いて行き、\n\n表具屋で預っておりますがどういう風にいたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「取っておきなさい。」\n\n**信者の質問** \n「表具屋にでございますか」\n\n**明主様御垂示** \n「そうです。どうせ今に、その人はじたばたするから、そのときに返してやれば良い。」\n\n**信者の質問** \n「他の人で、いただきたいと言うのに・・・」\n\n**明主様御垂示** \n「それはいけません。今に謝ってきたら、先の通りにやってやったら良い。\n\nどうせ・・・見ててごらんなさい。たいへんなことになる。\n\n下手なことをすると、命をなくすることになる。\n\n命をなくしないうちに気がつくと幸せだがね。\n\n新宗教に悪く言われるんですよ。\n\nいろいろね。それで迷っちゃう。しかし、珍しい話ですね。邪神にやられたんですね。\n\nしかし、そういうのは、あながち非難することはできないです。\n\nというのは、他の宗教をやって見て、ひどい目に合って、それから目が覚めて熱心になるということもありますからね。\n\n中途で止めるということもあながちそれっきりになることはないから、メシヤ教以上のものはないから、\n\nいずれは目が覚めるに決まっているから、そういうのはうっちゃらかして時期を待つんです。\n\n邪神は・・・どうも、いろんなことをやってますよ。\n\n邪神といっても、邪神は誰に憑るかというと、信者に憑るんですね。\n\n邪神としては、一番効果があるんですね。\n\n未信者に憑っても大して効果はない。\n\nメシヤ教が一番怖いんだからね。\n\n邪神のほうで、腕のある奴はメシヤ教の信者にくっついていろいろやろうとする。\n\nすごいものですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um ministro desta religião, que possuía Daikomyo Nyorai e Komyo Nyorai,\n\nIludiu-se com uma nova religião, retirou Daikomyo Nyorai da moldura e pendurou a imagem que recebeu dessa nova religião;\n\nO montador de molduras (hyoguya) é fiel desta religião; o ministro deixou Daikomyo Nyorai e Komyo Nyorai na casa dele dizendo que não precisava mais, e o montador está guardando-as.\n\nO que devemos fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Guarde-as.\"\n\n**Fiel**\n\"Na casa do montador?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. De qualquer forma, logo essa pessoa vai se desesperar; nessa hora, basta devolver para ela.\"\n\n**Fiel**\n\"Tem outra pessoa dizendo que quer receber...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. Quando ele vier pedir desculpas logo mais, basta fazer como antes.\n\nDe qualquer forma... espere e verá. Vai acontecer algo terrível.\n\nSe vacilar, acabará perdendo a vida.\n\nSerá uma felicidade se ele perceber antes de perder a vida.\n\nFalam mal nas novas religiões.\n\nVárias coisas. E com isso ele se perde. Mas é uma história rara. Foi pego pelo espírito maligno.\n\nNo entanto, não podemos condenar totalmente casos assim.\n\nPorque acontece de a pessoa experimentar outra religião, sofrer muito, e então despertar e se tornar fervorosa.\n\nParar no meio do caminho não significa necessariamente que acabou para sempre; como não há nada superior à Igreja Messiânica,\n\nÉ certo que um dia ele despertará, então deixem isso de lado e aguardem o tempo.\n\nOs espíritos malignos... realmente, fazem várias coisas.\n\nFalando em espírito maligno, em quem eles encostam? Encostam nos fiéis.\n\nPara o espírito maligno, é o mais eficaz.\n\nEncostar em não-fiéis não tem muito efeito.\n\nPois a Igreja Messiânica é o que eles mais temem.\n\nDo lado dos espíritos malignos, aqueles que têm habilidade grudam nos fiéis da Igreja Messiânica e tentam fazer várias coisas.\n\nÉ algo impressionante.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月6日"
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "Espíritos Malignos Possuem Fiéis",
      "pub_idx": 2,
      "publication_title": "邪神が一番目掛けているのは信者 （昭和27年1月3日）",
      "publication_title_ptbr": "O alvo principal dos espíritos malignos são os fiéis (3 de janeiro de 1952)",
      "content": "「正月早々お説教的なことは言いたくないですけれど・・・よく、邪神邪神と言ってますが、\n\n邪神が一番目掛けているのは、信者なんです。\n\nそれで、大きな問題ではないんですが、時々小さい問題が、教団の中にあるんです。\n\nところが、信者さんの場合は、邪神にやられても、世間の人がやられるようなのとは違う。\n\n世間の人は、本当に悪い事をするが、そうではない。\n\n信者さんが邪神にやられると、良い事と思っている事が、結果が悪いんです。\n\nそれを注意しなければならない。\n\n信者さんは、これが教団の為だと一生懸命やる。\n\nそれが、実は反対の結果になるという事がよくある。\n\nこの間九州で起こった問題は、一軒の家で、そこの娘さんか何かが病気で死んだんですが、\n\nそれで、医者にかからなかったとかいう問題ですが、\n\nそれは誰がそうしたかというと、そこの家の長男ですが、病人は二十幾つかの娘で、その兄貴ですね。\n\n地方の新聞に投書したらしい。\n\n今までそういう問題を見ますと、必ず青年が問題を起こすんです。\n\n起こすんでなく、問題にするんですね。\n\nたとえてみれば、その家の親が死ぬとか、兄弟が死ぬとかする場合に、普段から・・・浄霊している時から反対しているんです。\n\nそんなインチキ宗教で、病気を治すなんてけしからんと言う。\n\n今学校で教育を受けた者なら、そう考えるのもしようがないです。\n\n唯物教育によってそういう思想になっているから、たまたま家の誰かが信仰で病気を治そうとすると、反対ではないが、憤激的になるんですね。\n\nそんなような具合ですから、病気も治りにくいんです。\n\nその想念が邪魔していますからね。\n\nですからいつも言う通り、一家のうちで非常に反対する人があったら、触れない方が良い・・・止めるんですね。\n\nその霊が邪魔するんです。だから結果が悪いんですね。\n\nすると、そうれ見た事か、俺が言った通りだ。\n\nじゃ問題にしてやろうという事になる。\n\n法律的な事はないんですがね。\n\n地方新聞なんかに、良く出るようですが、そこで一家のうちに非常に反対する人がある場合・・・そういうのは見合わせる。\n\n病人は頼りますから・・・中々それを振り切るというわけには出来ない。\n\nそこのところをうまくやるんですね。\n\nなるべく、そういうのは避けるという方針にした方が良いですね。\n\n問題の起こるのはみんなそうですね。\n\nそれから、たまには妻君なり娘とか息子とかいう場合、本人が縋ってくるから、やってやるようなものの、\n\n親父が反対する場合に、死にでもすると、それを問題にしたがるんです。\n\n非常に面倒ですから、とにかく反対者のある場合・・・一軒の家でね。\n\n注意してなるべく避けるという方針を取った方が良いですね。\n\n問題を起こすというのが一番面白くないんですからね。\n\n幾ら一生懸命やっても、逆になりますからね。\n\nそういう場合に、大乗的に見れば良いですね。そういう病人に限って、面白くないです。\n\n病人は縋ってくるから、何とかして助けてやろうとするが、家の人が反対するので、何となく気持ちが悪い。\n\nそれで、引っ込みがつかなくなって、パッと死んじゃう。\n\n私なんかも、昔あったんですがね。\n\nそういうのは避けるんです。\n\n薄情なようでも、パッと振り切るんです。\n\nそれが、大局からいうと教団の為になる。\n\nそれで、結果においてスラスラいって、有利ですね。\n\nですから、いつも神様の事は算盤を取らなければならないというのは、そういう訳です。\n\nどうしても、大乗は小悪を伴うんです。\n\n大愛でいっても、少しの悪はどうもやむを得ない。\n\nですから、多く助けようと思って、利他愛でやったところで、少しは・・・随分、情けないと思うような人もありますが、\n\n大局から見て有利の方をやっていくより仕方がない。\n\nそれでないと、かえって神様の御神意に適わない事になる。\n\nだから、神様は人類全部を助けるとは言われない。\n\n助かる者と滅びる者と出来るというんです。\n\nそれが、最後の審判ですよ。最後の救いではないんです。\n\n審判というのは、やはり・・・罪人は罰せられるという訳です。\n\nですから、そこの点が非常に難しいんです。\n\nそこで、どうしても大乗的にいかなければならない。\n\n小乗だと、あんなに縋って気の毒だとなる。\n\nそれに、ひかされている。それは小乗になる。\n\nだから、今言う反対者に遭った場合は注意するという事だけ心得ておくんですね。\n\nだいぶ長くなったので、話はその位にして、寸鉄を・・・」\n\n---",
      "content_ptbr": "\"Não quero dizer coisas de sermão logo no início do ano novo mas... fala-se muito em espírito maligno, espírito maligno;\n\nO alvo principal dos espíritos malignos são os fiéis.\n\nPor isso, embora não sejam grandes problemas, de vez em quando surgem pequenos problemas dentro da Igreja.\n\nContudo, no caso dos fiéis, quando são pegos pelos espíritos malignos, é diferente de quando as pessoas do mundo são pegas.\n\nAs pessoas do mundo fazem coisas realmente más, mas aqui não.\n\nQuando os fiéis são pegos pelos espíritos malignos, o resultado daquilo que pensam ser bom acaba sendo ruim.\n\nÉ preciso ter cuidado com isso.\n\nOs fiéis fazem com fervor, achando que é pelo bem da Igreja.\n\nMas, na verdade, acontece frequentemente de o resultado ser o oposto.\n\nO problema que ocorreu recentemente em Kyushu foi numa casa onde uma filha ou alguém adoeceu e morreu;\n\nO problema foi que não consultaram médico;\n\nE quem causou o problema foi o filho mais velho da casa; a doente era a irmã de vinte e poucos anos, e ele era o irmão mais velho.\n\nParece que ele escreveu para o jornal local.\n\nObservando problemas assim até hoje, invariavelmente são os jovens que causam problemas.\n\nNão é que causem o fato, mas transformam em problema.\n\nPor exemplo, quando um pai ou um irmão vai morrer naquela casa, essa pessoa já se opunha desde o dia a dia... desde que estavam ministrando Johrei.\n\nDizem que é um absurdo curar doença com religião falsa.\n\nSe for alguém que recebeu educação escolar hoje em dia, não há como evitar que pense assim.\n\nDevido à educação materialista, têm esse pensamento; então, quando alguém da casa tenta curar a doença pela fé, eles ficam, não digo opostos, mas indignados.\n\nComo a situação é essa, a doença também dificilmente cura.\n\nPois esse pensamento está atrapalhando.\n\nPor isso, como sempre digo, se houver alguém na família que se oponha fortemente, é melhor não tocar... é parar.\n\nEsse espírito atrapalha. Por isso o resultado é ruim.\n\nEntão, dizem: 'Viram só? Foi como eu disse'.\n\nE decidem transformar isso em problema.\n\nEmbora não haja questões legais.\n\nParece que sai muito em jornais locais; então, quando houver alguém que se oponha fortemente na família... deve-se suspender o atendimento.\n\nO doente pede ajuda... então é difícil recusar.\n\nTem que saber lidar bem com isso.\n\nÉ melhor adotar a política de evitar esses casos na medida do possível.\n\nTodos os problemas que ocorrem são assim.\n\nAlém disso, às vezes é a esposa, a filha ou o filho; como o próprio doente implora, a gente acaba fazendo, mas se o pai for contra e a pessoa morrer, ele vai querer transformar isso em problema.\n\nÉ muito complicado, então, de qualquer forma, havendo opositor... numa casa...\n\nÉ melhor ter cuidado e adotar a política de evitar, se possível.\n\nCausar problemas é o mais desagradável.\n\nPor mais que se faça com fervor, o efeito é contrário.\n\nNesses casos, deve-se olhar pelo 'Daijo' (visão ampla). Justamente com esses doentes, a situação não é boa.\n\nO doente implora, então tentamos salvá-lo de alguma forma, mas como a família se opõe, sente-se um clima ruim.\n\nNisso, ficamos sem poder recuar e a pessoa morre de repente.\n\nEu também passei por isso antigamente.\n\nDeve-se evitar esses casos.\n\nMesmo parecendo insensível, deve-se recusar prontamente.\n\nOlhando de forma ampla, isso será pelo bem da Igreja.\n\nAssim, o resultado flui suavemente e é vantajoso.\n\nPortanto, quando digo que nas coisas de Deus sempre se deve usar o ábaco (fazer cálculos), é por esse motivo.\n\nInevitavelmente, o 'Daijo' (Grande Veículo) acompanha o 'Shoaku' (Pequeno Mal).\n\nMesmo agindo com Grande Amor, um pouco de mal é inevitável.\n\nPortanto, mesmo querendo salvar muitos e agindo com amor altruísta, há pessoas que achamos lamentável deixar de lado, mas não há outra opção senão seguir pelo caminho vantajoso olhando o todo.\n\nSe não for assim, acabaremos não correspondendo à Vontade Divina.\n\nPor isso, Deus não diz que salvará toda a humanidade.\n\nDiz que haverá os que serão salvos e os que perecerão.\n\nIsso é o Juízo Final. Não é a Salvação Final.\n\nJuízo significa, afinal... que os pecadores serão punidos.\n\nPor isso, esse ponto é muito difícil.\n\nEntão, é imprescindível seguir pelo 'Daijo'.\n\nSe for pelo 'Shojo' (Pequeno Veículo), pensamos: 'Coitado, ele implora tanto'.\n\nE acabamos sendo arrastados. Isso se torna 'Shojo'.\n\nPortanto, apenas tenham em mente que devem ter cuidado quando encontrarem opositores como mencionei agora.\n\nJá me alonguei bastante, então encerro a conversa por aqui e vamos aos 'Suntetsu' (aforismos)...\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月3日"
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "Espíritos Malignos Possuem Fiéis",
      "pub_idx": 3,
      "publication_title": "邪神が明主様の側近に憑けるのは数分間 （昭和26年10月11日）",
      "publication_title_ptbr": "Espíritos malignos só conseguem encostar nos assessores próximos de Meishu-Sama por alguns minutos (11 de outubro de 1951)",
      "content": "「これはちょっとお笑い草に書いた。大宅壮一という人が、日々新聞に三日間続けて・・・まあ悪口ですね・・・書いてあった。\n\nこの人は昔から、私を親の仇のように思って、よくやるんですが、それについて少しばかり書いた。\n\n今度の新聞に出そうと思う。\n\nいろいろとメシヤ教を邪魔するんですね。\n\nところがご本人ではないんです。\n\nつまり邪神ですね。\n\n邪神界では、私というのが出たので怖がって、何とかしてやっつけなければならないというので、\n\nあらゆる計画をして努力しているんです。\n\nこう言うのは邪神の中のインテリですね。\n\nそれが憑いてゆすぶるんです。\n\nお前、こういう風に書け、岡田と言うのはけしからん。\n\nこうだ。こうしなければいけないといって、しきりにその人の心を動かす。\n\nそういう事は、邪神の少し力のあるのにあったら一溜りもないんですからね。\n\n二ヶ月ばかり前に書いたのを名誉毀損の訴えをしたが、それ以来、「栄光」新聞を配っている。\n\nそれも、読んだか読まないんだか分からないが、なにしろ恐ろしくて読めないんですね。\n\n邪神は、あれを読まれるのが怖いので、読ませないようにする。\n\nしかし、妻君だとか読みますから、段々心が動くのと、\n\n新聞が家にあると、新聞から光が出ますから、その家が段々明るくなりますから、\n\nそれに反抗的に余計こっちに妨害しようというんです。\n\n今度の現れもそうです。\n\nしかし、結局段々改心して頭を下げるか、結局お陀仏になって、あの世に行くか、どっちかです。\n\n裁判官、検事、警察官等にも、半年程前から「栄光」新聞をやってますが、これも例の邪神が抑えて放さないから、まだまだ改心するどころではない。\n\nますます悪を逞しくしている。\n\nなにしろ、邪神の方では大変なんですからね。\n\nそう言う事を今書いているが、これは非常に面白い記事ですが、\n\nこの次あたりにね。邪神のどんな奴でも私の側に寄れませんからね。\n\nそこで、私の周囲の者にですね。\n\nこれはちょいちょいやるが、それも長くは憑けない。\n\n大抵数分くらいですね。何時間も憑けない。\n\nこれは良く判るので・・・何か、お祭りがあるとか、重要な人と面会する時、私に腹を立たせようというんです。\n\n自分には分からないんですが、邪神がやるんです。\n\nそれ以上は憑けないんです。\n\nそれから、信者の人でも、ちゃんと信仰の固まった人にはどうする事も出来ないから、\n\n新しくやって来る人とかを邪魔しようとして、あの手この手でやるんです。\n\nだから、信仰に入ろうという人が入らなかったり、来る人が来なかったりするんです。\n\n昔は、邪神の方も大分強かったが、この頃は年々弱っている。だから信者も増えていくんですがね。\n\n戦争も同じ事です。今アメリカとソ連が戦争してますが、あれと同じです。\n\nそう言う訳で、邪神が一番目をつけるのが官憲、役人と新聞ですね。\n\nこれは、邪神の頭目が皆そうです。\n\n頭目が憑って・・・なにしろ、今社会で権力を持っているのは役人と新聞ですね。\n\nこれが一番の権力を持っている。\n\nこれの勢力を、頭目は始終狙っている。\n\nそうして、メシヤ教をやっつけようやっつけようと狙っている。\n\nしかし今日は民主主義政治になっているので、めちゃくちゃなことは出来ない。\n\nしかし去年の事件のように拷問のような事をやったんですね。\n\nけれども、それが現在の状態ですからね。\n\n勝ったり負けたりしているうちに、段々神様の方が勝って行くんです。\n\nつまり、神様と悪魔の闘いですね。\n\n私は神の総大将になっている。\n\nまた、悪の総大将がありますからね。\n\nこれは以前から始終狙っている。\n\nそのやり口を始終見ていると、面白いものです。\n\nこの頃は大分神様が勝っちゃったんでね。\n\n悪魔の方で教団を狙って、随分入り込んできました・・・昨年の事件を契機として・・・邪神の方はほとんど今は逃げちゃったり窒息したりした。\n\nそんな訳で、大分楽になりました。\n\n結局、こっちが全部勝っちゃったのが五六七の世なんです。\n\nもう一息というところですね。\n\nまだ、邪神の方の小童がやっているのがね・・・先にもそれだけの力があるんですね。\n\nそれで、邪神が本当に悪い事を思わせるのは、そう怖くはないが善の仮面を被るのは怖いんですね。\n\n新宗教は全部インチキだ。戦後の社会に乗じてうまくだまして・・・金をもうけてやっている。\n\nその親玉がメシヤ教で、その親玉が岡田茂吉だ。\n\nと、邪神が思わせるんです。\n\nそれで、そうかな・・・と思ってやるんです。\n\n大宅壮一というのは、新宗教というのは、敵みたいに思って書いてますが、かわいそうなものですね。\n\nいずれ地獄の苦しみをしなければならないがね。」\n\n---",
      "content_ptbr": "\"Escrevi isto como algo um tanto risível. Uma pessoa chamada Oya Soichi escreveu no jornal Nichinichi por três dias seguidos... bem, são calúnias...\n\nEssa pessoa, desde antigamente, me considera como se fosse assassino de seus pais e vive fazendo isso, então escrevi um pouco a respeito.\n\nPretendo publicar no próximo jornal.\n\nEle atrapalha a Igreja Messiânica de várias formas.\n\nPorém, não é a própria pessoa.\n\nOu seja, é espírito maligno.\n\nNo mundo dos espíritos malignos, como eu apareci, eles ficaram com medo e acham que precisam me derrotar de qualquer jeito;\n\nEstão fazendo todo tipo de plano e esforço.\n\nDigamos que são os intelectuais dentre os espíritos malignos.\n\nEles encostam e agitam a pessoa.\n\n'Você, escreva assim. Esse tal de Okada é um absurdo.'\n\n'É assim. Tem que fazer assim', e movem incessantemente o coração da pessoa.\n\nCoisas assim, se encontrarem um espírito maligno com um pouco de força, a pessoa não tem chance.\n\nProcessei por difamação o que ele escreveu há uns dois meses e, desde então, estamos distribuindo o jornal 'Eiko' (Glória).\n\nNão sei se ele leu ou não, mas de qualquer forma, ele tem medo e não consegue ler.\n\nO espírito maligno tem medo de que ele leia aquilo, então faz com que não leia.\n\nPorém, como a esposa e outros leem, o coração dele vai se movendo gradualmente; e,\n\nEstando o jornal na casa, sai Luz do jornal e a casa vai ficando iluminada;\n\nEntão, em reação a isso, ele tenta obstruir ainda mais.\n\nA manifestação desta vez também é isso.\n\nContudo, no final, ou ele se corrige gradualmente e abaixa a cabeça, ou acaba morrendo e indo para o outro mundo; é um dos dois.\n\nEstamos enviando o jornal 'Eiko' para juízes, promotores, policiais, etc., há cerca de meio ano, mas como o tal espírito maligno os segura e não solta, ainda estão longe de se corrigir.\n\nEstão fortalecendo o mal cada vez mais.\n\nDe qualquer forma, o lado dos espíritos malignos está em apuros.\n\nEstou escrevendo sobre isso agora, é um artigo muito interessante;\n\nTalvez saia no próximo. Nenhum espírito maligno, seja qual for, consegue se aproximar de mim.\n\nEntão, eles vão nas pessoas ao meu redor.\n\nIsso acontece de vez em quando, mas também não conseguem ficar encostados por muito tempo.\n\nGeralmente são alguns minutos. Não conseguem ficar horas.\n\nIsso é fácil de perceber... quando há algum festival ou quando vou encontrar alguém importante, eles tentam me fazer ficar com raiva.\n\nA pessoa não percebe, mas é o espírito maligno que faz.\n\nEles não conseguem encostar mais do que isso.\n\nAlém disso, mesmo entre os fiéis, como não podem fazer nada contra aqueles que já têm a fé bem consolidada,\n\nTenta atrapalhar os novatos que estão chegando, usando todo tipo de artimanha.\n\nPor isso, pessoas que iriam entrar na fé acabam não entrando, ou quem viria acaba não vindo.\n\nAntigamente, o lado dos espíritos malignos era bem forte, mas ultimamente está enfraquecendo ano após ano. Por isso o número de fiéis também está aumentando.\n\nA guerra é a mesma coisa. Agora Estados Unidos e União Soviética estão em guerra (fria), é a mesma coisa que aquilo.\n\nPor essa razão, o que os espíritos malignos mais visam são as autoridades, os funcionários públicos e os jornais.\n\nOs chefes dos espíritos malignos são todos assim.\n\nOs chefes encostam... afinal, quem detém o poder na sociedade hoje são os funcionários públicos e os jornais.\n\nEles detêm o maior poder.\n\nOs chefes miram incessantemente nessa força.\n\nE miram tentando derrotar a Igreja Messiânica a todo custo.\n\nPorém, hoje a política é democrática, então não podem fazer coisas absurdas.\n\nMas, como no incidente do ano passado, chegaram a fazer coisas como tortura.\n\nNo entanto, esse é o estado atual.\n\nEntre vitórias e derrotas, o lado de Deus vai vencendo gradualmente.\n\nOu seja, é a luta entre Deus e o diabo.\n\nEu sou o General Supremo de Deus.\n\nE há também o General Supremo do mal.\n\nEle vem mirando incessantemente desde antigamente.\n\nObservar seus métodos o tempo todo é algo interessante.\n\nUltimamente Deus tem vencido bastante.\n\nO diabo mirou na Igreja e se infiltrou bastante... aproveitando o incidente do ano passado... mas o lado dos espíritos malignos agora praticamente fugiu ou foi sufocado.\n\nCom isso, ficou muito mais fácil.\n\nNo fim, quando vencermos totalmente, será o Mundo de Miroku (567).\n\nFalta só mais um pouco.\n\nAinda há os moleques do lado dos espíritos malignos agindo... mas eles também têm alguma força.\n\nEntão, quando o espírito maligno faz pensar em coisas realmente más, não é tão assustador, mas quando coloca a máscara do bem é que é assustador.\n\n'Todas as novas religiões são falsas. Aproveitam-se da sociedade pós-guerra para enganar bem... e ganhar dinheiro.\n\nO chefe disso é a Igreja Messiânica, e o chefe dela é Mokichi Okada.'\n\nÉ isso que o espírito maligno faz pensar.\n\nEntão, a pessoa pensa 'será que é assim mesmo?' e age.\n\nEsse Oya Soichi escreve pensando que as novas religiões são inimigas, é algo digno de pena.\n\nMais cedo ou mais tarde terá que passar pelo sofrimento do inferno.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月11日"
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "Espíritos Malignos Possuem Fiéis",
      "pub_idx": 4,
      "publication_title": "邪神は信者全員を狙っている （昭和26年10月5日）",
      "publication_title_ptbr": "Os espíritos malignos visam todos os fiéis (5 de outubro de 1951)",
      "content": "「三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。だから、なんだかんだいいながら発展していけば良いんです。\n\nどうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。\n\n信者全部を邪神が狙っています。\n\n油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」",
      "content_ptbr": "\"No Grande Teatro do Mundo dos Três Mil Mundos, há papéis de vilão, papéis de bonzinho, há vários papéis.\n\nPor isso, há vários vilões, mas sem vilão não tem teatro.\n\nSó com gente boa, não dá. Portanto, apesar de tudo, basta irmos nos desenvolvendo.\n\nAfinal, é um mundo do mal.\n\nAlém disso, há os espíritos malignos.\n\nOs espíritos malignos também se infiltram na Igreja.\n\nOs espíritos malignos estão visando todos os fiéis.\n\nNão se pode descuidar nem dar brecha.\n\nCom isso, há pessoas que acabam em situações terríveis por causa dos espíritos malignos, mas isso é ação de purificação.\n\nSe não forem atacados pelos espíritos malignos, não se tornarão puros.\"",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "Espíritos Malignos Miram nas Brechas dos Fiéis",
      "pub_idx": 0,
      "publication_title": "霊憑りに就て （昭和26年12月5日発行）",
      "publication_title_ptbr": "Sobre a possessão espiritual (Publicado em 5 de dezembro de 1951)",
      "content": "「（一部のみ引用）　ところがここに注意すべき重要事がある。\n\nそれは本教信者は自分は御守護が厚いから大丈夫だ、\n\n邪神など容易には憑れるものではないと安心しているその油断である。\n\nこの考え方が隙を与える事になり、邪神は得たり畏（かしこ）しと憑依してしまう。\n\nしかも小乗信仰者で熱心であればある程憑り易いから始末が悪い。\n\nいつも私は小乗信仰を戒めているのはそういう訳だからである。\n\n何しろ邪神が憑るや小乗善にもっともらしい理屈をつけて押し拡げ、\n\n巧く瞞すので大抵な人はそれを善と信じ切って一生懸命になるのだが、\n\n何しろ根本が間違っている以上、やればやる程結果がよくないから焦りが出る。\n\nそうなると人の忠告など耳へも入らず、ますます深味に嵌（はま）ってしまい、\n\n二進も三進もゆかなくなって失敗する人がよくあるが、\n\nこういう人も早いうち目が醒めればいいが、そうでないと何が何だか分らなくなってしまい、\n\n御蔭を落す事になるから小乗善のいかに恐ろしいかが分るであろう。\n\n小乗善は大乗の悪なりと私が常にいうのは左の事である。\n\nまたこの点一番よく分るのは小乗善の人は必ず常軌を逸する事で、これが奴らの狙いどころであるから、\n\n何事も常識眼に照らして判断すれば間違いないので、\n\n全く邪神の苦手は常識であるから、私は常に常識を重んぜよというのである。\n\nこの例は世間に有りすぎる程有る。\n\nよく奇矯な言動を可いとする信仰や、同様の主義思想、神憑り宗教などもその類であって、\n\nいずれも問題を起し、世間を騒がす事などよく見聞するところである。」\n\n---",
      "content_ptbr": "\"(Citação parcial) No entanto, há aqui um ponto importante que requer atenção.\n\nTrata-se do descuido do fiel desta religião que se tranquiliza pensando: 'Eu tenho forte Proteção Divina, então estou seguro; espíritos malignos não conseguem encostar facilmente'.\n\nEssa forma de pensar dá brecha, e o espírito maligno aproveita a oportunidade ('Etari kashikoshi') e encosta.\n\nAlém disso, quanto mais fervoroso for o fiel de fé 'Shojo' (Pequeno Veículo/Restrita), mais fácil é de ser possuído, o que torna a situação complicada.\n\nÉ por essa razão que sempre advirto contra a fé 'Shojo'.\n\nAfinal, assim que o espírito maligno encosta, ele atribui uma lógica plausível ao 'bem Shojo', expandindo-o,\n\nE engana com tanta habilidade que a maioria das pessoas acredita piamente que aquilo é o bem e se esforça ao máximo;\n\nMas, como o fundamento está errado, quanto mais fazem, pior o resultado, gerando impaciência.\n\nChegando a esse ponto, não ouvem mais os conselhos alheios e afundam cada vez mais,\n\nFicando sem saída (Nitchi mo satchi mo yukanaku natte) e fracassando; isso acontece com frequência.\n\nSeria bom se essas pessoas despertassem cedo, mas caso contrário, acabam sem entender mais nada,\n\nE perdem as graças recebidas; assim pode-se entender o quão terrível é o 'bem Shojo'.\n\nQuando digo sempre que 'o bem do Shojo é o mal do Daijo', refiro-me a isso.\n\nAlém disso, o ponto mais fácil de perceber é que as pessoas do 'bem Shojo' invariavelmente fogem à normalidade (perdem o senso comum), e é aí que eles (espíritos malignos) miram;\n\nPortanto, se julgarem tudo à luz do senso comum, não haverá erro;\n\nComo o ponto fraco dos espíritos malignos é justamente o senso comum, eu sempre digo para valorizarem o senso comum.\n\nExistem exemplos demais disso no mundo.\n\nCrenças que aprovam palavras e ações excêntricas, ideologias semelhantes e religiões de possessão espiritual são desse tipo;\n\nÉ comum vermos e ouvirmos que todas elas causam problemas e tumultuam a sociedade.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月5日発行"
    }
  ]
}