{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 8,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "title_ptbr": "Dedicação Exclusiva e Casamento",
      "pub_idx": 5,
      "publication_title": "救業奉仕婦人婚期遅れる理由 （昭和23年7月28日）",
      "publication_title_ptbr": "Razão do atraso no casamento das mulheres que servem na obra de salvação (28 de julho de 1948)",
      "content": "晩婚は龍神の再生者が多い\n\n**信者の質問** \n「若い女性の御弟子もだいぶお道に入らせていただいておりますが、一般に婚期がおくれがちのように見られます。\n\nまた映画などほとんど見ることのない人もありますが、少しはそのほうに時間を割いてもよろしいでしょうか。」\n\n**明主様御垂示** \n「婚期のおくれること、これはしかたないですね。\n\nというのは、そういう人には龍神が多いのです。\n\n龍神が人間に再生した場合、一代の間は結婚しないほうがいいのです。\n\nだから結婚の話があると病気になったり嫌になったりしてまとまらなくなるのです。\n\n龍神というのは元はやはり執着の罪ですから、時日が経ってしまえば罪は消え許される。\n\nそうしたら結婚したらよい。\n\n映画なんか見なくてもいい・・・どういう意味ですか。」\n\n**信者の質問** \n「お道に熱心なるあまり映画などに時間を割くのがもったいないという気持ちで見ない人が・・・」\n\n**明主様御垂示** \n「私が見ているのだから許しますよ。\n\n私が見ているのに人には許さないなんて不人情のことはしません。\n\nやはりいいですよ。もっとも近ごろのはエログロが多いが、まあそのくらいいいでしょう。」",
      "content_ptbr": "Muitas das que se casam tarde são reencarnações de Deus Dragão\n\n**Pergunta de um fiel**\n\"Muitas jovens discípulas têm ingressado no Caminho, mas observa-se que, em geral, o tempo de casamento delas costuma atrasar.\n\nAlém disso, há aquelas que quase nunca assistem a filmes; seria permitido dedicarem um pouco de tempo a isso?\"\n\n**Meishu-Sama:**\n\"O atraso no casamento é inevitável.\n\nIsso porque, entre essas pessoas, há muitos Deuses Dragão (Ryujin).\n\nQuando um Deus Dragão reencarna como ser humano, é melhor não se casar durante uma geração.\n\nPor isso, quando surge uma proposta de casamento, a pessoa adoece ou sente aversão, e o casamento não se concretiza.\n\nComo a origem do Deus Dragão é, afinal, o pecado do apego, com o passar do tempo, esse pecado desaparece e é perdoado.\n\nEntão, poderão se casar.\n\nSobre 'não precisar ver filmes'... o que significa isso?\"\n\n**Pergunta de um fiel**\n\"São pessoas que, por serem muito fervorosas no Caminho, sentem que é um desperdício dedicar tempo a coisas como filmes e por isso não assistem...\"\n\n**Meishu-Sama:**\n\"Como eu assisto, eu permito.\n\nEu não faria a desumanidade de assistir e não permitir que os outros assistam.\n\nSim, está bem. Embora ultimamente haja muito erotismo e coisas grotescas, bem, até certo ponto não tem problema.\"",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 0,
      "publication_title": "指導者は明主様の御教え （昭和25年5月21日）",
      "publication_title_ptbr": "O Guia são os Ensinamentos de Meishu-Sama (21 de maio de 1950)",
      "content": "**信者の質問** \n「教導師として御讃歌や御論文を中心にして信仰致します上におきまして、自分の魂の曇っているため取違いを致します事が時々御座いますので、その事に関しまして御伺い申し上げます。\n\n「人の眼に善しとし映る事とても神の御旨に適はぬ事あり」という御讃歌が御座います。\n\n少くとも教導師は御論文を謹み畏みて拝読させて頂き、日々地上天国建設のため精進致しているものと思われます。\n\n事実そう思われる人で一生懸命御奉仕致しましたにも拘わらず、不幸な結果に終られた人も御座いまして、取違いという事がいかに恐ろしいかという事を痛感させられます。\n\n一方人情と致しましては、何とか神様の御心を覚り、正しい御奉仕の道を歩ませて頂きたい、折角信仰に入って大峠を越さずに霊界に戻るのは余りにも残念であるとの願望も止み難いものが御座います。\n\nこの事を解決すべき方途はないもので御座いましょうか。\n\nまた、この場合、指導者のいかんが随分とその人の辿る運命と関係あるものでは御座いませんでしょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示** \n「解決の方途はありすぎる。\n\nそのために雑誌や新聞に説いているのであるから、よく読む事である。\n\nそれでなければ人助けは出来ない。\n\n指導者は、私の話と新聞、雑誌である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como Ministro (Kyodoshi), baseio minha fé nos Salmos e nos Ensinamentos, mas gostaria de perguntar sobre o fato de que, às vezes, cometo interpretações errôneas devido às máculas da minha alma.\n\nHá um Salmo que diz: 'Mesmo aquilo que aos olhos humanos parece ser bom, pode não estar de acordo com a Vontade de Deus'.\n\nCreio que, pelo menos os Ministros, leem os Ensinamentos com respeito e reverência, e dedicam-se diariamente à construção do Paraíso Terrestre.\n\nNo entanto, há pessoas que, mesmo parecendo agir assim e dedicando fervorosamente, acabaram tendo um fim infeliz, o que me faz sentir dolorosamente o quão terrível é a interpretação errônea.\n\nPor outro lado, humanamente falando, é incontrolável o desejo de compreender a Vontade de Deus e trilhar o caminho correto de dedicação, pois seria lamentável demais ingressar na fé e retornar ao Mundo Espiritual sem atravessar o 'Grande Passo' (Otoge).\n\nNão haveria um meio para solucionar isso?\n\nAlém disso, neste caso, a qualidade do líder não teria grande relação com o destino que a pessoa trilha? Peço vossos ensinamentos.\"\n\n**Meishu-Sama:**\n\"Há meios de solução até demais.\n\nÉ para isso que explico nas revistas e jornais, portanto, devem lê-los bem.\n\nCaso contrário, não poderão salvar as pessoas.\n\nO líder são as minhas palestras, os jornais e as revistas.\"",
      "has_translation": true,
      "date": "昭和25年5月21日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 1,
      "publication_title": "指導者の心構え　（誠と智慧）",
      "publication_title_ptbr": "Atitude mental do líder (Sinceridade e Sabedoria)",
      "content": "**信者の質問** \n「指導者としての心構え、行動について・・・」\n\n**明主様御垂示** \n「心構えは誠である。一番肝腎な事は誠と智慧という。\n\nいくら誠でも、智慧が働かぬと無駄をする。\n\nであるから、智慧を働かす・・・急所である。」\n\n---\n\n統率力\n**信者の質問** \n「いかにして進めば人はついて来るでしょうか。」\n\n**明主様御垂示** \n「ついて来なくちゃおれないような行ないをする。\n\nその人を敬まう・・・この人について行けば将来間違いない。\n\n中心は誠で、その人を幸せにしたいという・・・\n\n一番の幸福は人を幸福にする幸福で、懇切に指導して、親切にしてやる。\n\n言ってしまえば訳ないが、なかなか行なうのは大変である。\n\n一番簡単になれるのは、人がついて来るようにしたいという心持である。\n\nすると自然に行ないに出る。\n\nすると神様に気に入られ、可愛がられ、特別御守護があり、思った事を実現してくれる。\n\nそれはとても可愛がられる。\n\n弥勒様は大変な御力で、どんな御力でも出る。」\n\n---\n\n信徒出来て協力者出来ず\n**信者の質問** \n「信徒の数は割に出来ますがその割合いに協力者が出来ません。」\n\n**明主様御垂示** \n「そういうものである。人間と神とは違う。神様にお任せしてゆっくりやる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a atitude mental e conduta como líder...\"\n\n**Meishu-Sama:**\n\"A atitude mental é a sinceridade (Makoto). O mais importante são a sinceridade e a sabedoria.\n\nPor mais que haja sinceridade, se a sabedoria não funcionar, será desperdício.\n\nPortanto, fazer funcionar a sabedoria... é o ponto vital.\"\n\n---\n\n**Capacidade de liderança**\n\n**Pergunta de um fiel**\n\"Como devemos proceder para que as pessoas nos sigam?\"\n\n**Meishu-Sama:**\n\"Agir de tal modo que elas não consigam deixar de seguir.\n\nRespeitar a pessoa... sentir que, seguindo esta pessoa, não haverá erro no futuro.\n\nO centro é a sinceridade, o desejo de fazer a pessoa feliz...\n\nA maior felicidade é a felicidade de tornar os outros felizes; orientar com solicitude e ser gentil.\n\nFalar é fácil, mas colocar em prática é bastante difícil.\n\nO jeito mais fácil de se tornar assim é ter o sentimento de querer que as pessoas o sigam.\n\nEntão, isso se refletirá naturalmente nas ações.\n\nAssim, você será apreciado e querido por Deus, terá proteção especial, e Ele realizará o que você pensar.\n\nVocê será muito querido.\n\nMiroku-Sama possui uma força extraordinária; qualquer força se manifestará.\"\n\n---\n\n**Surgem fiéis, mas não surgem cooperadores**\n\n**Pergunta de um fiel**\n\"O número de fiéis até que aumenta, mas proporcionalmente não surgem cooperadores.\"\n\n**Meishu-Sama:**\n\"É assim mesmo. O ser humano e Deus são diferentes. Deixe nas mãos de Deus e faça devagar.\"",
      "has_translation": true,
      "date": "誠と智慧"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 2,
      "publication_title": "信者協力せず （昭和24年2月16日）",
      "publication_title_ptbr": "Fiéis não cooperam (16 de fevereiro de 1949)",
      "content": "**信者の質問** \n「私のところでは数十名の入信者が出来ましたが、他人を浄霊する人は少なく、協力して下さる人は僅か数名のみです。\n\n誠に面目ない次第で御座いますが、このような人を導くにはいかにしたらよいでしょうか。」\n\n**明主様御垂示** \n「放置しておけ。（最初は内輪の方がよい。神様がうまくさせる）」\n\n---\n\n信徒思うように動かず\n**信者の質問** \n「指導者ですが、自分の導いた指導者が思うように動いてくれない・・・」\n\n**明主様御垂示** \n「思うようというが、果して合っているか合ってないか判らぬ。あまり強く思わぬ方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em meu local surgiram dezenas de membros, mas são poucos os que ministram Johrei em outras pessoas, e os que cooperam são apenas alguns.\n\nSinto-me verdadeiramente envergonhado, mas como devo proceder para conduzir essas pessoas?\"\n\n**Meishu-Sama:**\n\"Deixe-as como estão. (No início, é melhor que seja algo mais familiar/interno. Deus fará com que corra bem).\"\n\n---\n\n**Os membros não agem conforme o desejado**\n\n**Pergunta de um fiel**\n\"Sou um líder, mas os líderes que conduzi não agem conforme eu gostaria...\"\n\n**Meishu-Sama:**\n\"Você diz 'conforme gostaria', mas não se sabe se isso está certo ou não. É melhor não desejar muito fortemente.\"",
      "has_translation": true,
      "date": "昭和24年2月16日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 3,
      "publication_title": "離信の人をいかにすべきか （昭和24年9月5日）",
      "publication_title_ptbr": "O que fazer com aqueles que deixaram a fé (5 de setembro de 1949)",
      "content": "**信者の質問** \n「浄化療法時代にお守を頂き、その当時大分熱心に努力なさったと聞きましたが、こういう人が沢山いるようです。\n\n宗教になってから例祭の度毎に案内書を差し上げますが出て参りませんが、このままにして時期の来る迄置くべきでしょうか。\n\n以前にお道のためにお働きなさった人なら目覚める迄こちらから積極的に近づくべきでしょうか。\n\nどの方法を取るべきかを御教示御願い申し上げます。」\n\n**明主様御垂示** \n「捨てておくのは勿体ない。」\n\n---\n\n離信の人は引っ張るな\n**信者の質問** \n「教修を受けっ放しでその後連絡を断った人は教導所の方から積極的に引張ってやった方がよろしいでしょうか。本人の意志に任せた方がよろしいでしょうか。」\n\n**明主様御垂示** \n「引っ張ってはいけない。\n\nいろいろの関係や神様の御都合でそうなっているのがいる。\n\n順序のため遅れているのである。\n\n俳優が役でない時に出ると、芝居を壊すようなものである。\n\n永遠に救わるべき所であるから、先で頭を下げてくるのが本当である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Parece haver muitas pessoas que receberam o Ohikari na época da Terapia da Purificação (Joka Ryoho) e que, segundo ouvi, esforçaram-se bastante naquela época.\n\nDesde que nos tornamos religião, envio convites a cada Culto, mas elas não comparecem. Devo deixá-las como estão até que chegue o tempo?\n\nTratando-se de pessoas que trabalharam pelo Caminho no passado, devo me aproximar ativamente até que despertem?\n\nPeço que me ensine qual método devo adotar.\"\n\n**Meishu-Sama:**\n\"É um desperdício deixá-las de lado.\"\n\n---\n\n**Não puxem aqueles que deixaram a fé**\n\n**Pergunta de um fiel**\n\"Devemos puxar ativamente, por parte da Igreja, as pessoas que apenas receberam as aulas e depois cortaram contato? Ou seria melhor deixar à vontade da própria pessoa?\"\n\n**Meishu-Sama:**\n\"Não devem puxar.\n\nHá aqueles que estão assim devido a várias relações ou por conveniência de Deus.\n\nEstão atrasados devido à ordem.\n\nÉ como um ator entrar em cena quando não é o seu papel; isso arruinaria a peça.\n\nComo é um lugar onde serão salvos eternamente, o verdadeiro é que eles venham abaixando a cabeça futuramente.\"",
      "has_translation": true,
      "date": "昭和24年9月5日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 4,
      "publication_title": "使命は人それぞれ （昭和28年7月1日）",
      "publication_title_ptbr": "A missão varia de pessoa para pessoa (1º de julho de 1953)",
      "content": "**信者の質問** \n「資格者といたしまして、人を救うこと、信仰の向上を図ること、御奉仕とをどのような順序に考えましたらよろしいものでございましょうか。\n\nまた金銭物資の御奉仕の意義、方法につきましてお伺い申し上げます」\n\n**明主様御垂示** \n「恐ろしい質問だね。\n\nそれは、どっちが肝腎だということを考えるそのことが間違ってます。\n\nそういうことは考えないのが本当です。\n\nというのは、神様はその人の使命、その人に与えられた能力によって人を救う御用をする人もあるし、お金の御用をする人もあるのです。\n\n向上は全般ですが、各々その使命があるのです。というのはそういう事情になってくるのが使命ですから、そうなったらそうすればよいのです。\n\n金が集まって来て、人を浄霊するよりもというのは、そういう使命があるのです。\n\nまた金がない、信者をたくさん作るというのはそういう使命があるのです。\n\nそれは周囲の事情がそうなって来ますから、ただ素直にそのままを考えて進んで行けばよいのです。\n\nそれから向上ということは、一番のことは智慧証覚です。\n\nいろんなことが分かることです。\n\n分かるといっても間違った分かり方ではいけません。\n\nその標準は御神書です。\n\n御神書に書いてあることがだいたい「なるほど」と思えれば、それは智慧証覚がだいぶ上がっているのです。\n\n「どうも分からない」というのもあるし、そのときはなるほどと思っても、家に帰れば忘れるというのもあります。\n\nいろんなことがフッと解るのは智慧証覚が向上しているのです。\n\n病状をみて、この人はこの病気だということを当てれるのは、よほど智慧証覚が上がってなければならないのです。\n\nだから以前は五つ分かったが、この頃は六つ分かる、七つ分かるというのなら智慧証覚が向上しているのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como qualificado, em que ordem devo considerar o salvar pessoas, buscar a elevação na fé e a dedicação (oferenda)?\n\nTambém gostaria de perguntar sobre o significado e método da dedicação de dinheiro e bens materiais.\"\n\n**Meishu-Sama:**\n\"Que pergunta assustadora.\n\nPensar em qual é o mais importante já é um erro.\n\nO correto é não pensar nisso.\n\nIsso porque, dependendo da missão da pessoa e da capacidade dada por Deus, há quem faça o serviço de salvar pessoas e quem faça o serviço do dinheiro.\n\nA elevação é geral, mas cada um tem sua missão. Missão é aquilo que as circunstâncias trazem, então, quando acontecer, deve-se fazer.\n\nSe o dinheiro se reúne e isso prevalece sobre ministrar Johrei nas pessoas, é porque existe essa missão.\n\nOu, se não tem dinheiro, mas faz muitos fiéis, é porque existe essa missão.\n\nAs circunstâncias ao redor se tornam assim, então basta pensar com simplicidade e seguir em frente conforme a situação.\n\nQuanto à elevação, a coisa mais importante é a Sabedoria e Iluminação (Chie-Shokaku).\n\nÉ compreender várias coisas.\n\nMas esse 'compreender' não pode ser uma compreensão errada.\n\nO padrão são os Ensinamentos Divinos.\n\nSe você consegue pensar 'Ah, entendo' sobre o que está escrito nos Ensinamentos Divinos, é porque sua Sabedoria e Iluminação se elevaram bastante.\n\nHá casos de 'não entendo de jeito nenhum', e há casos em que a pessoa pensa 'Ah, entendo' na hora, mas esquece ao chegar em casa.\n\nCompreender várias coisas num estalo significa que a Sabedoria e Iluminação estão se elevando.\n\nPara conseguir acertar que 'esta pessoa tem esta doença' apenas observando o estado dela, a Sabedoria e Iluminação devem estar bastante elevadas.\n\nPortanto, se antes compreendia cinco, mas ultimamente compreende seis ou sete, significa que a Sabedoria e Iluminação estão evoluindo.\"",
      "has_translation": true,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 5,
      "publication_title": "人によりそれぞれ違った御用がある （昭和26年10月25日発行）",
      "publication_title_ptbr": "Cada pessoa tem um serviço diferente (25 de outubro de 1951)",
      "content": "**信者の質問** \n「最近各支部の月並祭後、信者を浄霊中、自然に憑霊現象が起るようになり、\n\nなにかといろいろ霊界または霊的のことを勉強させられております。\n\nよく信者の御先祖が救いを求めて出られたり「位牌を作ってくれ」とか、\n\n「位牌の祀り方の傾が違うから直してくれ」と出られますので、できる限りのことはしておりますが、\n\nある先生のお話などを聞くところによれば「あまり親切に霊の救いをすると、いくらでもたよってきて限りないし、そうしたことをしていると物質までみんな０（ゼロ）になる」と言われます。\n\n私は頼ってくるからにはみんな霊線がつながっているから頼ってくるのであって、むちゃくちゃに頼るわけはないと思います。\n\nなお霊を救ってやれば必ず感謝の想念はいつかは物質化するものと思われますが、いかがなものでございましょうか。\n\n右に対し、なにとぞよろしく御教示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「右のようなある先生には困ったものである。\n\n○○の一つ覚えのように、融通がきかないのだから。\n\nこういう先生は、千変万化、自由無碍、応身の教えに外れている。\n\nこの意味によって霊的事象も、人により所により、時によって正邪、善悪いろいろある。\n\nこれを見分けて適当に処理することが、できるようになれば一人前の本教信者である。\n\n従って、この人の憑霊は、この人にこの御用があるのだから、なんら心配なくやればいいのである。\n\nすべて人によりそれぞれ違った御用があるのだから、単なる自己判断で決めるのは最も間違っているから、その点よく心得てもらいたいのである。\n\nちょうど芝居に例えればよく判る。\n\nいろいろな役があるからおもしろい芝居ができるのと同じである。」\n\n---\n\n自分の目の前に現れる事象に素直、従順ということが一番良い\n「現われること、人から交渉あることも、住む土地も、みんな因縁があるのです。\n\nつまらないようなことでも、それに従わないと、やっぱり悪いのです。\n\nよくそれを通じて自分の思ったとおりを突き抜こうとしますが、ロクなことはないです。\n\nだからそういうのは我です。\n\n「よし、オレがこう思ったら、誰がなんと言ってもやり抜いてみせる」\n\n「どんな事情があってもやり通してみせる」という、これが危ないのです。\n\nそれよりか、ちょっとやってみていけなければ止してしまうのです。\n\nさっぱり信念がないように見えますが、ところがそうではないのです。\n\nつまりそこで素直、運命に従順ということが一番よいのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recentemente, após o Culto Mensal nas filiais, durante o Johrei aos fiéis, começaram a ocorrer espontaneamente fenômenos de incorporação, e tenho aprendido várias coisas sobre o Mundo Espiritual ou assuntos espirituais.\n\nFrequentemente, os antepassados dos fiéis manifestam-se buscando salvação, pedindo 'faça uma tabuleta memorial (Ihai)' ou 'a inclinação da tabuleta está errada, conserte', e tenho feito o possível.\n\nNo entanto, segundo ouvi de certo professor: 'Se salvar os espíritos com muita gentileza, eles virão infinitamente, e se ficar fazendo isso, até os bens materiais acabarão se tornando zero'.\n\nEu penso que, se eles vêm pedir ajuda, é porque há elos espirituais ligados a nós, e não que venham pedir sem motivo.\n\nAlém disso, acredito que se salvar os espíritos, o pensamento de gratidão deles certamente se materializará um dia. O que o Senhor acha?\n\nPeço, por favor, vossa orientação sobre isso.\"\n\n**Meishu-Sama:**\n\"Esse tal professor é um problema.\n\nÉ como 'quem só sabe uma coisa', não tem flexibilidade.\n\nProfessores assim estão fora do ensinamento das mil formas, da liberdade desimpedida e da adaptação (Oshin).\n\nNesse sentido, os fenômenos espirituais também variam conforme a pessoa, o lugar e o momento, havendo o certo e o errado, o bem e o mal.\n\nDiscernir isso e tratar adequadamente é o que torna alguém um fiel completo desta religião.\n\nPortanto, sobre as incorporações nesta pessoa, como ela tem essa missão, pode fazer sem preocupação alguma.\n\nComo cada pessoa tem um serviço diferente, decidir apenas pelo próprio julgamento é o maior erro; quero que compreendam bem esse ponto.\n\nComparando com uma peça de teatro, entende-se bem.\n\nÉ porque existem vários papéis que se pode fazer uma peça interessante.\"\n\n---\n\n**Ser dócil e obediente aos fatos que surgem diante de si é o melhor**\n\n\"As coisas que surgem, as negociações vindas de pessoas, o lugar onde se mora, tudo tem afinidade espiritual.\n\nMesmo que pareça insignificante, se não obedecer a isso, será ruim.\n\nMuitas vezes, tenta-se forçar a própria vontade através disso, mas não resulta em boa coisa.\n\nIsso é ego (Ga).\n\nPensar: 'Certo, se eu decidi assim, vou até o fim não importa o que digam', ou 'Vou concretizar isso haja o que houver', é perigoso.\n\nEm vez disso, tenta-se um pouco e, se não der, para-se.\n\nParece que não se tem convicção alguma, mas não é isso.\n\nOu seja, nesse ponto, ser dócil e obediente ao destino é o melhor.\"",
      "has_translation": true,
      "date": "昭和26年10月25日発行"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 6,
      "publication_title": "ぶっつけられた仕事をすれば良い （昭和28年6月7日）",
      "publication_title_ptbr": "Basta fazer o trabalho que lhe for atirado (7 de junho de 1953)",
      "content": "「ミロクの世というものは、地獄の世界を天国にするのですから、まあ人類肇（はじま）まって以来の大革命です。\n\nこれほど大きな革命はないとともに、これほど楽にできる革命はありません。\n\n無血革命ということを言うが、無血革命というのは争闘をしない意味ですが、そんなものではないのです。\n\n無血革命でなくて、もっとも楽にできる革命だからして天国的革命とでも言いますか、そういうようなわけです。\n\nそれが十五日を契機として、だんだんそうなってくるのです。\n\nそれが霊主体従の法則によって霊界の方がそういうようになってきます。\n\nですから物質界、現界の方にそのとおりに映って行くというわけです。\n\nだからその点においては、傍観していてもよいくらいです。\n\nただ神様から与えられた仕事をすればよいわけです。\n\nぶっつけられた仕事をすればよいわけです。\n\nだからその点において、あんまり人間の智慧や考えは出さない方がよいです。\n\nたとえば病人が来ますが、この病人を救えばこういうふうになるだろうとか、そういうことは考えない方がよいです。\n\nぶつかってきた人は救えということなんだから、それはやればよいです。\n\nそれから嫌ったりする人は、これは神様はお助けにならない人だと考えて、追いかけたりしない方がよいです。\n\nその方が楽に行きます。\n\nそれを人間的考え方で、「この人を救えばたいへん発展する、信者がたくさんできる」ということをよく考えますが、それがいけないのです。\n\n人間には分かるわけがないのです。\n\nですから「こんなつまらない人が」というのがあんがい役に立ったり、\n\n「この人は」と思う人が駄目だったりします。\n\nそれは人間と神様の考えの違うところです。」\n\n---",
      "content_ptbr": "\"O Mundo de Miroku consiste em transformar o mundo infernal em Paraíso, portanto, é a maior revolução desde o início da humanidade.\n\nNão há revolução tão grande quanto esta e, ao mesmo tempo, não há revolução que possa ser feita tão facilmente.\n\nFala-se em revolução sem sangue, no sentido de não haver luta, mas não é só isso.\n\nNão é apenas sem sangue, é a revolução mais fácil de ser feita, poderíamos chamá-la de Revolução Celestial; é algo assim.\n\nIsso vai acontecendo gradualmente, tendo o dia 15 como marco inicial.\n\nIsso ocorre no Mundo Espiritual, conforme a Lei de Espírito Precede a Matéria.\n\nConsequentemente, reflete-se tal e qual no mundo material, no Mundo Presente.\n\nPor isso, nesse ponto, poderíamos até ficar apenas observando.\n\nBasta fazer o trabalho dado por Deus.\n\nBasta fazer o trabalho que lhe for atirado.\n\nPor isso, nesse aspecto, é melhor não usar muito a sabedoria e o pensamento humano.\n\nPor exemplo, vem um doente; é melhor não ficar pensando 'se eu salvar este doente, acontecerá tal coisa'.\n\nSe a pessoa veio ao seu encontro, é porque deve ser salva, então basta fazê-lo.\n\nE quanto aos que detestam, deve-se considerar que são pessoas que Deus não vai ajudar, e é melhor não correr atrás.\n\nAssim as coisas fluem mais facilmente.\n\nFrequentemente pensa-se com a mente humana: 'Se eu salvar esta pessoa, haverá grande expansão, muitos fiéis surgirão', mas isso é errado.\n\nO ser humano não tem como saber.\n\nPor isso, alguém que se pensa ser insignificante acaba sendo inesperadamente útil, e alguém em quem se aposta acaba não servindo.\n\nAí reside a diferença entre o pensamento humano e o de Deus.\"",
      "has_translation": true,
      "date": "昭和28年6月7日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 7,
      "publication_title": "結果を考えるな （昭和25年4月13日）",
      "publication_title_ptbr": "Não pense no resultado (13 de abril de 1950)",
      "content": "**信者の質問** \n「火素の増量により治り方がたいへん顕著になりましたが、また一面毒素を多く保有している人が溶解を始めた場合死亡することも多いと存じますがいかがでしょうか。\n\nこの場合相手がお道を理解してるときはよろしいですが、理解していないときは手をつけないほうがよろしいかと存じますがいかがでしょうか。」\n\n**明主様御垂示** \n「これはいけませんね、こういう考え方は。第一、理解してる人は救う必要がありませんよ。\n\n理解できない人ほど救う必要があるんですよ。\n\nそれが救いなんです。そうでしょ。\n\nだから、理解してない人ほどしてあげなけりゃいけませんよ。\n\nそれからね、やった結果がどうなるかってことを心配するのはごく悪いんですよ。\n\n人間のほうで結果をどうこうって決めるのは神様以上ですよ。\n\nこういうことはよくあるんですがね。\n\n結果が悪いとお道のためにならないって考えて心配する人がありますが、これは大間違いですよ。\n\nただ、気の毒だ救ってあげたい・・・という気持ち、それが慈悲であり、惻隠（そくいん）の情なんです。\n\nやむにやまれず救うっていうのが本当で、またそのほうが御利益もあるんです。\n\n人間のほうでなんだかんだって考えると御利益もないんですよ。\n\n剣道の試合なんかでも、負けたらたいへんだなんて思ってると負けてしまうんで、もうこうなったらどうにもしようがないって気持ちを持ち、それ一途になるとかえって勝つんですよ。\n\n勿論、ほかのことなら結果を打算したって結構ですよ。\n\nけど、こういうことは打算しちゃいけませんね。\n\nこんな具合に物事によっていろいろと考え方が違ってくるんです。\n\nだから時と場合によって千変万化しなくちゃいけない、それが融通無礙なんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Com o aumento do elemento fogo, a forma de cura tornou-se muito notável, mas, por outro lado, creio que haverá muitos casos de morte quando pessoas que possuem muitas toxinas começarem a dissolvê-las.\n\nNesses casos, se a pessoa compreende o Caminho, tudo bem, mas quando não compreende, penso que seria melhor não mexer. O que o Senhor acha?\"\n\n**Meishu-Sama:**\n\"Isso não pode, esse tipo de pensamento. Primeiro, quem compreende não precisa ser salvo.\n\nQuem não compreende é quem mais precisa ser salvo.\n\nIsso é salvação. Não é?\n\nPortanto, quanto menos a pessoa compreende, mais se deve fazer por ela.\n\nAlém disso, preocupar-se com qual será o resultado do que se fez é muito ruim.\n\nO ser humano decidir como será o resultado é querer ser mais que Deus.\n\nIsso acontece com frequência.\n\nHá pessoas que se preocupam pensando que, se o resultado for ruim, não será bom para o Caminho, mas isso é um grande erro.\n\nApenas o sentimento de 'coitado, quero salvá-lo'... isso é a Misericórdia (Jihi), é a Compaixão (Sokuin no Jo).\n\nSalvar por um impulso incontrolável é o verdadeiro, e assim também se recebem mais graças.\n\nSe o ser humano ficar cogitando isso e aquilo, não haverá graça alguma.\n\nMesmo numa luta de Kendo, se pensar 'será terrível se eu perder', acaba perdendo; se tiver o sentimento de 'agora seja o que Deus quiser' e focar apenas naquilo, acaba vencendo.\n\nClaro, em outras coisas tudo bem calcular o resultado.\n\nMas, nestas coisas, não se deve calcular.\n\nAssim, dependendo da coisa, o modo de pensar varia.\n\nPortanto, deve-se mudar mil vezes conforme o tempo e a situação; isso é a Liberdade sem Barreiras (Yuzu-Muge).\"",
      "has_translation": true,
      "date": "昭和25年4月13日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 8,
      "publication_title": "布教に行き詰まる教師に対する御言葉 （昭和26年11月5日）",
      "publication_title_ptbr": "Palavras aos professores que estão em um impasse na difusão (5 de novembro de 1951)",
      "content": "一、発展しない理由\n\n**信者の質問** \n「お道に入り、結構なことだから、これを専門にやって行きたいと言って、専門にやらしていただいても、\n\nなかなかー二年になり三年になっても、食べて行けなくなるようなことがちょいちょいありますが、曇りが多いためでございましょうか」\n\n**明主様御垂示** \n「曇りが多いか、どこかに信仰がはずれているか、両方ですね。\n\nやっぱり、軌道に乗ってないんですね。軌道に乗れば良くいく。」\n\n### **二、布教する資格の有無**\n\n**信者の質問** \n「自分にはその資格がないのかと思うのでございます」\n\n**明主様御垂示** \n「そんなことはない。人間で、資格がないということは絶対にない。はずれているんです。\n\nうんと御神書を読むんですね。\n\nこれはだね。病気が治りさえしていれば、すがってくる人が多くて困るくらいのものですよ。\n\nそうしてお蔭をいただけば、お礼をしなければならないしね。」\n\n三、御礼について\n\n**信者の質問** \n「地方では、メシヤ教に治してもらったら・・・神様にはお金を使わず治してもらえるというようなことを言っておりますのでー」\n\n**明主様御垂示** \n「最初はそうですよ。しかし本当にお蔭をいただけば、そうしてはおられないですよ。そいういうのは、信仰が違っている。」\n\n四、大乗信仰の人は発展する\n\n**明主様御垂示** \n「なぜなら、人によって、非常に発展する人と、発展しない人がある。\n\n非常に発展するのは、良く合っているんですね。\n\n発展しないのは、こう思って改善していかなければならない。\n\nそういう場合には、時々その人が小乗信仰ですね。\n\nそういう場合が多いです。発展しないのはね。\n\nだから、やっぱり大乗信仰でなければならない。\n\n気の小さい人は発展しない。気の大きい人は発展する。\n\nそうでしょう。気の大きいということは霊が大きいので、魂が大きいと、教会もそれだけ、発展する。\n\n気が小さいと、いじけているので、教会も小さくなる。\n\nだから、メシヤ教はどんなに大きい考えを持っても良い。\n\n世界中を救うと言うが、空念仏ではないんです。実際に効果をあげているんです。」\n\n五、信仰自由主義\n\n**信者の質問** \n「その場合に、神様を信用申し上げるということは、お任かせするようになりますが、本人自身はそこまで到達しておらず、信用できないので、無理に自分から信じてしまうようにするというのは・・・」\n\n**明主様御垂示** \n「いけないですね。信じても信じなくても、勝手にしろというのが本当です。信じてもらわなくても良いんですからね。」\n\n**信者の質問** \n「わき起ったもので・・・」\n\n**明主様御垂示** \n「そうです。どうしても、信じたくてしょうがなければ、信ずる。それで良いんです。信じて下さいなんてね。\n\n先にありましたが、私のやり方は軽々しいとか、もう少し威厳をつけたほうが、ありがたがるだろうというのがあったが、\n\n私のやり方でお気に入らなければ、勝手にしたら良いでしょう。\n\n私はこれで良いと思ってやっているんだから、これが良いと思ったら信じなさいと言ったが、やっぱりそれが良いと思ってか、信ずる人がある。\n\nお信じなさいと言うと、霊的にその人が低くなる。\n\nと言って、むやみにうぬぼれてはいけないがね。\n\n実際に、五つは五つに、六つのものは六つにしていく。\n\nあんまり謙遜してもいけないし、あんまりいばってもいけない。その人相応にしていく。」\n\n六、自由無碍\n\n**信者の質問** \n「小乗的な行き方を反省いたしますと、親切すぎるくらいにヒント与えているということになりますが・・・」\n\n**明主様御垂示** \n「結構ですが、その場合に、堅っ苦しい戒律的はいけない。\n\n道徳的ですね。少しは良いが、あれにこだわりすぎてはいけない。\n\nだから、言うに言われないんですね。\n\nそれから、相手によって違わなければならない。\n\nだれもかれも同じではいけない。\n\n相手によって、小さく言うこともあるし、中くらいに言うこともあるし、大きく言うこともある。\n\nそれが応身の働きですね。\n\n信仰だって、相手に理解し得るようにね。\n\nインテリはインテリらしく、普通の人は普通に、女子供は分かりやすく単純な話ですね。\n\n人によって違わなければならない。\n\nその修行ですよ。\n\nだから、なんでも、一番いけないのは、決めるのがいけない。\n\nこうだと、決めちゃうと、真理からはずれちゃう。\n\nそうかと言って、ぜんぜん決めなくて、でたらめでもいけない。\n\n決めるべきものは決める。\n\n決めていけないものは決めない、事に応じて千変万化にする。\n\nそれが自由無碍です。\n\n法律というのは、定めるから悪人が出る。\n\nこれは罪になるということを定めちゃうから、それに触れないことは罪にならないということになって、法律をくぐることになる。\n\nお医者でも、これはこういう療法でやる。\n\nあれはこうと定めるからいけない。\n\nつまり真理は一つです。\n\nだから決めることができないし、決めないことはいけない。\n\n決めて、また決めない。\n\nそれから、はっきり言ってもいけないし、はっきり言わなくてもいけない。\n\nつまり、わけが分からない。\n\nそこに、一つのコツを見出すので、それが最高の信仰です。\n\nだから、そこにいくと、ほとんど口には言えない。覚りですね。」\n\n---",
      "content_ptbr": "**I. Razão pela qual não há desenvolvimento**\n\n**Pergunta de um fiel**\n\"A pessoa entra no Caminho, vê que é algo maravilhoso e diz que quer fazer disso sua especialidade; mas, mesmo dedicando exclusivamente, passa-se um, dois, três anos e frequentemente ela não consegue nem se sustentar. Seria por ter muitas máculas?\"\n\n**Meishu-Sama:**\n\"Ou tem muitas máculas, ou a fé está desviada em algum ponto; são as duas coisas.\n\nAfinal, não está nos trilhos. Se entrar nos trilhos, vai bem.\"\n\n**II. Ter ou não qualificação para difundir**\n\n**Pergunta de um fiel**\n\"Penso que talvez eu não tenha qualificação para isso.\"\n\n**Meishu-Sama:**\n\"Não é isso. Não existe ser humano sem qualificação. Está é desviado.\n\nDeve ler muito os Ensinamentos Divinos.\n\nÉ o seguinte: se as doenças forem curadas, virão tantas pessoas pedir ajuda que você ficará até em apuros.\n\nE se receberem graças, elas terão que agradecer.\"\n\n**III. Sobre o agradecimento (Gratidão)**\n\n**Pergunta de um fiel**\n\"No interior, dizem que se forem curados pela Igreja Messiânica... que podem ser curados por Deus sem gastar dinheiro...\"\n\n**Meishu-Sama:**\n\"No começo é assim. Mas se receberem verdadeiramente a graça, não conseguirão ficar sem fazer nada. Quem age assim está com a fé errada.\"\n\n**IV. Quem tem fé 'Daijo' (Grande Veículo) prospera**\n\n**Meishu-Sama:**\n\"Porque, dependendo da pessoa, há as que se desenvolvem muito e as que não se desenvolvem.\n\nQuem se desenvolve muito é porque está bem alinhado.\n\nQuem não se desenvolve deve pensar nisso e melhorar.\n\nNesses casos, muitas vezes a pessoa tem uma fé 'Shojo' (Pequeno Veículo).\n\nIsso é muito frequente. Nos casos que não desenvolvem.\n\nPortanto, deve ser fé 'Daijo'.\n\nPessoa de espírito pequeno não se desenvolve. Pessoa de espírito grande se desenvolve.\n\nÉ lógico. Espírito grande significa que a alma é grande; se a alma é grande, a igreja também se desenvolverá na mesma proporção.\n\nSe o espírito é pequeno, é encolhido, então a igreja também será pequena.\n\nPor isso, na Igreja Messiânica, podem ter pensamentos tão grandes quanto quiserem.\n\nDizemos que vamos salvar o mundo inteiro, e não é uma oração vazia. Estamos obtendo resultados reais.\"\n\n**V. Liberalismo na fé**\n\n**Pergunta de um fiel**\n\"Nesse caso, confiar em Deus significa deixar em Suas mãos, mas se a própria pessoa não atingiu esse nível e não consegue confiar, forçar-se a acreditar seria...\"\n\n**Meishu-Sama:**\n\"Não pode. O correto é dizer: 'Acredite ou não, faça como quiser'. Não precisamos que acreditem.\"\n\n**Pergunta de um fiel**\n\"Tem que ser algo que brote...\"\n\n**Meishu-Sama:**\n\"Isso. Se a pessoa quiser acreditar de qualquer jeito, ela acredita. É assim que deve ser. Dizer 'por favor, acredite'...\n\nHouve um caso anteriormente em que disseram que meu jeito era muito informal e que se eu impusesse um pouco mais de dignidade, as pessoas agradeceriam mais.\n\nMas se não gostam do meu jeito, que façam como quiserem.\n\nEu faço assim porque acho que está bom; eu disse 'se acharem bom, acreditem', e, afinal, por acharem bom, há pessoas que acreditam.\n\nSe disser 'acredite', a pessoa baixa espiritualmente.\n\nMas também não se deve ser presunçoso demais.\n\nNa realidade, fazer o cinco ser cinco, e o seis ser seis.\n\nNão se deve ser humilde demais, nem arrogante demais. Agir conforme a pessoa.\"\n\n**VI. Liberdade sem barreiras**\n\n**Pergunta de um fiel**\n\"Refletindo sobre a maneira 'Shojo' de agir, acaba sendo dar dicas com gentileza excessiva...\"\n\n**Meishu-Sama:**\n\"Tudo bem, mas nesse caso, não pode ser algo rígido como mandamentos.\n\nComo moral, né? Um pouco é bom, mas não se deve prender-se demais a isso.\n\nPor isso, é difícil explicar em palavras.\n\nAlém disso, deve ser diferente conforme o interlocutor.\n\nNão pode ser igual para qualquer um.\n\nDependendo da pessoa, fala-se pouco, ou fala-se medianamente, ou fala-se grande.\n\nEssa é a ação da adaptação (Oshin).\n\nNa fé também, deve ser de modo que o outro possa compreender.\n\nPara intelectuais, como intelectual; para pessoas comuns, de modo comum; para mulheres e crianças, conversas simples e fáceis de entender.\n\nDeve ser diferente conforme a pessoa.\n\nEsse é o aprimoramento.\n\nPor isso, em tudo, o pior é decidir.\n\nSe decidir 'é assim', foge-se da Verdade.\n\nMas também não decidir nada e ser irresponsável não pode.\n\nO que deve ser decidido, decide-se.\n\nO que não deve ser decidido, não se decide; varia-se mil vezes conforme a situação.\n\nIsso é a Liberdade sem Barreiras (Yuzu-Muge).\n\nNa lei, surgem vilões porque se determina.\n\nPorque se determina que 'isso é crime', aquilo que não toca nisso não é crime, e assim burlam a lei.\n\nMesmo os médicos: 'trataremos isto com esta terapia'.\n\nDeterminar que aquilo é assim, não pode.\n\nEm suma, a Verdade é uma só.\n\nPor isso não se pode decidir, e não decidir também não pode.\n\nDecidir e não decidir.\n\nFalar claramente não pode, e não falar claramente também não pode.\n\nOu seja, não se entende nada.\n\nEncontrar um 'jeito' (kotsu) nisso é a fé suprema.\n\nPor isso, chegando a esse ponto, quase não se pode expressar em palavras. É a Iluminação (Satori).\"",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 9,
      "publication_title": "浄霊力の差異 （昭和24年7月23日）",
      "publication_title_ptbr": "Diferenças na força do Johrei (23 de julho de 1949)",
      "content": "**信者の質問** \n「同じように御光りをいただいてても、人によりその御力に格段の相違があるように存じますがこれはどういうわけでしょうか。」\n\n**明主様御垂示** \n「まったくね、浄霊する人によってたいへんな違いがありますからね。・・・\n\nこれは結局霊力の強さによるんですが、長く、そして数多くやってる人は強いんです。\n\n一、二年やってもどうにもならない病人を、私が二、三度やると治ってしまいますからね。\n\nそれくらい人によって違う・・・まあ、違うのがあたりまえですがね・・・（笑声）\n\nで、この霊力が違ってくるのにはいろいろ原因がありますが、\n\n第一は、日本人には三種の系統があるんです。\n\n本当の日本人である大和民族と朝鮮系と中国系のこの三つですね。\n\nそしていわゆる日本人の中で一番多いのは中国系で、これは百人のうち六十人くらい、朝鮮系は三十人くらい、それから十人くらいが日本人です。\n\nだから本当の大和民族はごく少ないんです。\n\nま、多く見て十分の一でしょうね。これは霊統ですよ、血統のほうはいろいろ混りますが、霊統は混りながらもちゃんと繋がっているんです。\n\nそれで、日本人の霊統の人が浄霊すると非常に力が強くてとてもよく治るんです。\n\nそれから朝鮮、中国の順ですね。\n\nしかし、この区別はちょっと判りませんよ、顔を見たって判らないし、名前でも判りませんしね。\n\n次はその人の心ですよ。\n\nこの信仰に入って「なるほど、これは非常にいいことだ、世の中の人はまったく地獄に苦しんでいる。\n\nこれを一人でも多く助けなくちゃいけない」っていう心の人はどうしても治りがいいし、\n\n「まあまあ信仰して御利益をいただいて、安楽に暮せりゃそれでいい」なんて思ってる人はそれほど力が強くなく、やっぱり治りが悪いですよ。\n\nそれからまた、これは生まれつきだからどうにもならないけど、よく言う「きかない気」の人は治りがいいですね。\n\nしかし、どうしたって誠の多い人ですよ。\n\n本当に気の毒でたまらないから治してあげようって人は治りが一番いいですよ。\n\nこの人を治したら金がうんと入るとか、出世するとか、勢力を得るとかいう気持ちでやると、ちょっと治りがよさそうに見えても、結局はあまりよくないですね。\n\nやっぱり、その人の心通りになるんですからね。\n\n心が神様の御心に合っている人は、なんと言っても御守護も強く、力もまた強いもんですよ。\n\n心持ちしだいで同じ霊線が来ても、その人の体を通るときに違ってきてしまうんです。\n\nきれいな水でも濁った所を通ればやっぱり濁ってしまうし、濁ってない所を通れば、どうしても水がきれいなのと同じでね、そんなもんですよ。\n\nそれから、根本から言うと「覚り」っていうこともあるんです。\n\n信仰の深いことが判ってくると、霊力も従って強くなります。\n\n勿論、深いと言ってもどこまでも深いものなんですがね。\n\nちょうど、ピラミッドのようなもんですよ。（お煙草二本で∧の形をお示しくださる）\n\nこの辺が（図略）ふつうに活動している人の程度ですが、この辺（図略）になると霊的に位がついてきて、霊力がずっと違ってくるんです。\n\nもう、この辺（図略）から上になると神秘が判るんで「見真実」となるんですが、\n\n一番上は主神で、ここになるともう判らぬものはなにもないんです。\n\nお釈迦は、まあこの辺（図略）だったんですが、この一番上まで上った人は未だだれもいないんですよ・・・」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Apesar de receberem o Ohikari da mesma forma, parece haver uma diferença notável na força conforme a pessoa. Qual seria o motivo?\"\n\n**Meishu-Sama:**\n\"Realmente, há uma diferença enorme dependendo de quem ministra o Johrei...\n\nNo fim, isso depende da força espiritual; quem pratica há muito tempo e em grande quantidade é forte.\n\nDoentes que não melhoram de jeito nenhum mesmo recebendo Johrei por um ou dois anos, quando eu faço duas ou três vezes, acabam sarando.\n\nÉ o quanto difere de pessoa para pessoa... bem, é natural que seja diferente... (risos)\n\nExistem várias causas para essa força espiritual ser diferente.\n\nA primeira é que entre os japoneses existem três tipos de linhagem.\n\nSão três: o Povo Yamato, que são os verdadeiros japoneses, a linhagem coreana e a linhagem chinesa.\n\nE, dentre os chamados japoneses, a maioria é de linhagem chinesa, cerca de 60 em cada 100; a linhagem coreana é cerca de 30, e cerca de 10 são japoneses.\n\nPortanto, o verdadeiro Povo Yamato é muito escasso.\n\nBem, no máximo um décimo. Isso é linhagem espiritual; a linhagem sanguínea se mistura de várias formas, mas a linhagem espiritual, mesmo misturada, continua ligada corretamente.\n\nPor isso, quando uma pessoa da linhagem espiritual japonesa ministra Johrei, a força é muito intensa e cura muito bem.\n\nDepois vem a ordem: coreana e chinesa.\n\nNo entanto, não dá para distinguir isso facilmente; não se sabe olhando o rosto nem pelo nome.\n\nA seguir é o coração da pessoa.\n\nAquela que entra nesta fé e pensa: 'Puxa, isto é muito bom. As pessoas do mundo estão sofrendo num verdadeiro inferno. Tenho que salvar o maior número possível', inevitavelmente cura bem.\n\nJá quem pensa: 'Bem, vou ter fé para receber graças, e se puder viver com conforto está bom', não tem uma força tão grande e a cura é ruim.\n\nAlém disso, embora seja algo de nascença e não se possa mudar, pessoas de 'gênio forte' costumam curar bem.\n\nContudo, acima de tudo, são as pessoas com muita sinceridade (Makoto).\n\nQuem pensa 'é muita pena, não suporto ver isso, vou curá-lo', cura melhor.\n\nSe fizer pensando 'se eu curar este aqui vou ganhar muito dinheiro', ou 'vou subir na vida', ou 'vou ganhar influência', mesmo que pareça curar bem no início, no fim não é muito bom.\n\nAfinal, acontece conforme o coração da pessoa.\n\nQuem tem o coração em sintonia com o Coração de Deus, sem dúvida tem forte proteção e a força também é intensa.\n\nDependendo do sentimento, mesmo vindo o mesmo elo espiritual, ao passar pelo corpo da pessoa, ele se altera.\n\nÉ como a água limpa: se passar por um lugar sujo, acaba sujando; se passar por um lugar que não está sujo, a água continua limpa. É algo assim.\n\nAlém disso, falando da raiz, existe a questão da 'Iluminação' (Satori).\n\nConforme se compreende a profundidade da fé, a força espiritual torna-se consequentemente mais forte.\n\nClaro, embora se diga profundo, é profundo infinitamente.\n\nÉ exatamente como uma pirâmide. (Mostra a forma de ∧ com dois cigarros).\n\nEsta parte (omissão da figura) é o nível das pessoas que atuam normalmente; chegando nesta parte (omissão da figura), adquire-se graduação espiritual e a força espiritual torna-se muito diferente.\n\nDaqui para cima (omissão da figura), compreende-se o mistério e torna-se 'Kenshin-jitsu' (Visão da Verdade).\n\nNo topo está o Deus Supremo, e aqui não há nada que não se compreenda.\n\nShakyamuni estava mais ou menos por aqui (omissão da figura), mas ainda não houve ninguém que tenha subido até este topo...\"",
      "has_translation": true,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 10,
      "publication_title": "資格者自身の向上が信者の向上につながる （昭和27年12月1日）",
      "publication_title_ptbr": "A elevação do próprio qualificado leva à elevação dos fiéis (1º de dezembro de 1952)",
      "content": "**信者の質問** \n「今度は、実動会員と言いますが、それが全部資格者になれるようにやってもらいたいといっておりますが、昨日もはっきりと話させていただきました。\n\nそこで資格者がしっかりしてくると、信者さんも分かってきますし、それをもって対外にいかなければならないと思います」\n\n**明主様御垂示** \n「結局自分にあるのですから、思うようにならないということは、まず自分のやり方を考えてみなければならないのです。\n\nそういうやり方というのは、私の本のどこかに書いてあるから、そこにあります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desta vez, fala-se em membros ativos, e estamos pedindo para que todos se tornem qualificados; ontem também falei claramente sobre isso.\n\nPenso que, se os qualificados se tornarem firmes, os fiéis também compreenderão, e com isso devemos ir para a atuação externa.\"\n\n**Meishu-Sama:**\n\"No fim, depende de si mesmo; portanto, se as coisas não correm como desejado, deve-se primeiro repensar a própria maneira de agir.\n\nEsse modo de agir está escrito em algum lugar nos meus livros, está lá.\"",
      "has_translation": true,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 11,
      "publication_title": "大枝が救われて小枝が救われて行く （昭和28年7月1日）",
      "publication_title_ptbr": "Os galhos grandes são salvos e depois os pequenos (1º de julho de 1953)",
      "content": "「例えば木なら木として、幹があって枝がありますが、幹が救われてから次に大枝、小枝、葉というのが順序です。\n\nですから幹が救われて、次に葉を救おうとしても、それは順序が違うから、そうはゆきません。\n\nそこでメシヤ教の人は、私は根です。\n\n幹部の人は、幹の人は今はちょっと言えませんが、大枝のほうでしょう。\n\n大枝が救われて小枝が救われて行くのです。\n\nそれを放ったらかしておいて葉を救おうとしても、それは順序が違っているから救われません。」\n\n---",
      "content_ptbr": "\"Por exemplo, numa árvore: há o tronco e os galhos. A ordem é o tronco ser salvo, depois os galhos grandes, os galhos pequenos e as folhas.\n\nPortanto, tentar salvar as folhas logo após o tronco ser salvo não funciona, pois a ordem está errada.\n\nNa Igreja Messiânica, eu sou a raiz.\n\nOs líderes... bem, sobre quem é o tronco não posso dizer agora, mas seriam os galhos grandes.\n\nOs galhos grandes são salvos, e depois os galhos pequenos vão sendo salvos.\n\nDeixar isso de lado e tentar salvar as folhas não salva ninguém, pois a ordem está errada.\"",
      "has_translation": true,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 12,
      "publication_title": "宗教人は新人たれ （昭和25年3月20日発行）",
      "publication_title_ptbr": "Religiosos devem ser pessoas modernas (20 de março de 1950)",
      "content": "**信者の質問** \n「教導所にラジオを置いても差し支えないでしょうか。」\n\n**明主様の御垂示** \n「結構である。\n\n教師は特に新知識を怠ってはいけない。\n\nこれからの宗教人は新人でなくてはいけない。」\n\n---\n\n一般紙を教会へ置くことは問題なし\n**信者の質問** \n「救世新聞と共に他の新聞も教導所へ置いて宜しいでしょうか。」\n\n**明主様御垂示** \n「無論結構である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Haveria problema em colocar um rádio na Igreja?\"\n\n**Meishu-Sama:**\n\"É muito bom.\n\nO ministrante, em especial, não deve negligenciar os novos conhecimentos.\n\nOs religiosos de agora em diante devem ser pessoas modernas (novas).\"\n\n---\n\n**Não há problema em colocar jornais comuns na Igreja**\n\n**Pergunta de um fiel**\n\"Posso colocar outros jornais na Igreja junto com o Jornal Kyusei?\"\n\n**Meishu-Sama:**\n\"Claro que sim.\"",
      "has_translation": true,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 13,
      "publication_title": "他宗教、道徳科学、心霊科学の研究は無駄 （昭和24年12月）",
      "publication_title_ptbr": "Pesquisar outras religiões, ciência moral e ciência psíquica é inútil (Dezembro de 1949)",
      "content": "**信者の質問** \n「本教発展のための参考として、またインテリに説明するための予備知識としての他の諸宗教や道徳科学、心霊科学などを研究したいと思いますがいかがでしょうか。」\n\n**明主様御垂示** \n「この、道徳科学だとか心霊科学なんていうのは低級なんですよ。\n\n私から見るとまるで子供だましなんです。\n\nこんなのを参考にするなんて馬鹿馬鹿しくてできませんよ。\n\nそれよりかこっちには奇蹟があるんだからその説明をしたほうがいいですよ。\n\nこの間もある宗教団体に入ってくれってきましたがね、\n\nこれはあらゆる宗教を網羅していてときどき集合をやってて、ま、悪いことではないんで入ることにしたんですがね。\n\nいまの宗教は、仏教にしろなんにしろ先に行ってどうなるかってことがこっちにははっきり判ってますからね。\n\nだから、いくらこんなことをしたって無駄なんですよ・・・\n\n奇蹟に対する説明はいまどんどん説きつつあるんですよ。\n\nいろんな印刷物に発表して行きますからそれをよく読めばたくさんですよ。\n\n宗教ってものはね、「奇蹟」なんです。\n\n奇蹟だけが宗教であとは理屈なんですよ。\n\n心霊科学だって現象だけで、その説明はないんですからね。\n\n心霊研究は西洋の雑誌にもいろいろ出てるし、日本にもいろんなのがありますが、みんな似たりよったりですよ。\n\nそれからね、心霊現象で出てくる霊は全部八衢以下の低級な霊なんです。\n\nだから、一通りの理屈が判れば必要ありませんね。\n\n高級な神様はそんなのとはまるで違いますからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de pesquisar outras religiões, ciência moral, ciência psíquica e afins como referência para o desenvolvimento de nossa religião e também como conhecimento prévio para explicar aos intelectuais. O que o Senhor acha?\"\n\n**Meishu-Sama:**\n\"Essa tal de ciência moral e ciência psíquica são de nível baixo.\n\nAos meus olhos, parecem brincadeira de criança.\n\nTomar isso como referência é tão ridículo que não dá.\n\nEm vez disso, como aqui temos milagres, é melhor explicar sobre isso.\n\nOutro dia vieram pedir para eu entrar numa organização religiosa.\n\nEla engloba todas as religiões e faz reuniões de vez em quando; bem, como não é algo ruim, decidi entrar.\n\nMas, sobre as religiões atuais, seja budismo ou o que for, nós sabemos claramente o que acontecerá com elas no futuro.\n\nPor isso, por mais que se faça isso, é inútil...\n\nAgora estou explicando cada vez mais sobre os milagres.\n\nVou publicando em vários impressos, então se lerem bem, será o suficiente.\n\nReligião é 'Milagre'.\n\nSomente o milagre é religião, o resto é teoria.\n\nA ciência psíquica trata apenas de fenômenos, não tem a explicação deles.\n\nAs pesquisas psíquicas aparecem em várias revistas ocidentais e também há várias no Japão, mas são todas mais ou menos iguais.\n\nAlém disso, os espíritos que aparecem nos fenômenos psíquicos são todos espíritos de nível baixo, abaixo de Yachimata (八衢).\n\nPortanto, se entender a teoria básica, não é necessário.\n\nOs Deuses de nível elevado são totalmente diferentes disso.\"",
      "has_translation": true,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 14,
      "publication_title": "資格者と一般信者の違い （昭和26年10月1日）",
      "publication_title_ptbr": "A diferença entre qualificados e fiéis comuns (1º de outubro de 1951)",
      "content": "「資格者になれば、位ができる・・・仏教で言えば覚者となるので、それだけのお蔭をいただいている。\n\n一般の信者はそこまでいっていないので、修業してそこまでいかなければならない。」\n\n---",
      "content_ptbr": "\"Se tornar uma pessoa qualificada, cria-se uma posição (nível espiritual)... no budismo, dir-se-ia que se torna um 'Kakusha' (Desperto/Iluminado), e por isso recebe-se graças correspondentes.\n\nOs fiéis comuns ainda não chegaram a esse ponto, então devem aprimorar-se para chegar até lá.\"",
      "has_translation": true,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 15,
      "publication_title": "資格者に対する評価 （昭和24年4月23日）",
      "publication_title_ptbr": "A avaliação sobre os qualificados (23 de abril de 1949)",
      "content": "**信者の質問** \n「資格者が、自分は罪が深いから尊いお道のお手伝いをさせていただくと考えることと、\n\n自分は神より選ばれた人間だといくぶん高く評価する考え方とはどちらが正しいでしょうか。」\n\n**明主様御垂示** \n「別に・・・どちらも正しいですよ。\n\n罪が深いから働くって言うのも変ですよ。\n\n罪の深い浅いじゃないんです。\n\n罪が深いからって言うんなら、殺人強盗にもいい機関なんですが、（笑声）やはり因縁ですからね。\n\nそれから神様に選ばれた人間だと思うことはいいけど、別に高く評価する必要はありませんよ。\n\n無論選ばれたには違いないが、それだけじゃ高い価値はありませんよ。\n\nこの教えにも因縁、系統で入ったんですからね、それから働きがあって非常に仕合せになり、いい地位になったら、それだけ高く評価するのはいいですけどね。\n\nだからこの信者になったからって、ただ選ばれただけでなにもしないって言うのは間違いですよ。」\n\n---\n\n資格者に対する評価\n**信者の質問** \n「資格者は自分の罪が深いから尊い御道のお手伝いさせて頂くと考える事と、自分は神より選ばれた人間だと幾分高く評価する考えと、どちらが正しいのでしょうか。\n\n資格者が熱心にお手伝いさせて頂きたいと存じながら、最初の希望のごとく御手伝いの上に良い結果が生じない場合、\n\n自身の不徳及び不適任と思い、かつ経済的な面からも元の職業に返るのが正しいのではないかと迷っている人がある場合、どうお話しすべきでしょうか。」\n\n**明主様御垂示** \n「どっちも正しいが、罪の深い浅いはない。因縁である。\n\n神から選ばれた人間として高く評価する要はない。\n\n系統である。働きあり、手柄を立てて仕合せになるのである。\n\n信者になっただけで自惚れるのは大間違いだ。\n\nこういう人は決心が足りない。信仰が浅い。\n\n生命がけでもお任せしてやろう・・・というようなら食うに困らぬ。\n\nこういう人は寧ろ元の職業に返った方がよい。\n\n行詰って、それからにした方がよい。\n\n決意次第\n\n霊的ではない。要は人を救う事で、その決心をすれば神様はそうするようにして下され、働けるようになる。\n\n神の目的たる人助けをするという固い決意があれば、御守護ですべてうまく行く。役に立つ事である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O que é mais correto para um qualificado pensar: 'Tenho pecados profundos, por isso me permitem ajudar neste nobre Caminho', ou avaliar-se um pouco mais alto, pensando 'Sou uma pessoa escolhida por Deus'?\"\n\n**Meishu-Sama:**\n\"Bem... ambos estão corretos.\n\nDizer que trabalha porque tem pecados profundos também é estranho.\n\nNão se trata de profundidade dos pecados.\n\nSe fosse por ter pecados profundos, seria uma boa instituição para assassinos e ladrões (risos); afinal, é afinidade espiritual.\n\nAlém disso, pensar que foi escolhido por Deus é bom, mas não há necessidade de se avaliar muito alto.\n\nSem dúvida foi escolhido, mas só isso não tem alto valor.\n\nEntrou neste ensinamento por afinidade e linhagem; depois, se trabalhar, tornar-se muito feliz e alcançar uma boa posição, aí sim pode se avaliar alto.\n\nPortanto, dizer que só porque se tornou fiel foi escolhido e não fazer nada, é um erro.\"\n\n---\n\n**Avaliação sobre os qualificados**\n\n**Pergunta de um fiel**\n\"Qual pensamento é correto para um qualificado: 'Tenho pecados profundos, por isso me permitem ajudar neste nobre Caminho', ou avaliar-se um pouco mais alto como 'Sou uma pessoa escolhida por Deus'?\n\nE no caso de um qualificado que deseja ajudar fervorosamente, mas não obtém bons resultados na dedicação como esperava no início, e fica em dúvida se deve voltar à profissão original por achar que lhe falta virtude ou aptidão, e também por questões financeiras. O que se deve dizer a tal pessoa?\"\n\n**Meishu-Sama:**\n\"Ambos estão corretos, mas não existe profundidade de pecados. É afinidade.\n\nNão há necessidade de se avaliar alto como escolhido por Deus.\n\nÉ linhagem. Havendo trabalho e méritos, torna-se feliz.\n\nÉ um grande erro tornar-se presunçoso apenas por ter se tornado fiel.\n\nFalta determinação a essa pessoa. A fé é rasa.\n\nSe tiver o pensamento de 'vou fazer confiando em Deus, mesmo arriscando a vida', não passará fome.\n\nPara essa pessoa, é melhor voltar à profissão original.\n\nMelhor voltar depois de chegar a um impasse.\n\n**Depende da determinação**\n\nNão é questão espiritual. O essencial é salvar as pessoas; se tomar essa decisão, Deus fará com que seja assim e ela conseguirá trabalhar.\n\nSe houver a firme determinação de ajudar o próximo, que é o objetivo de Deus, tudo correrá bem com a proteção Divina. É ser útil.\"",
      "has_translation": true,
      "date": "昭和24年4月23日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 16,
      "publication_title": "資格者に対する評価 （昭和26年9月8日）",
      "publication_title_ptbr": "A avaliação sobre os qualificados (8 de setembro de 1951)",
      "content": "**信者の質問** \n「信者の方で、長い間熱心に、資格もいただきやってますが、薬でとことんまでいって、このお道に入りましたが、それだけの薬を飲んだ浄化をいただかない。\n\n他の人はいただいているので、それが羨ましい。\n\n自分はそれまでいかないのだろうかと言ってましたが、いかがでございましょうか」\n\n**明主様御垂示** \n「どこかはずれている所があるでしょう。\n\n無論、飲んでいる以上は出ますが、薬によって強いのと弱いのとあるから、一概にはいかない。\n\nその人が熱心にやったからよいというのではなく、線にはずれていてはあまり良くない。\n\n線に合っているということは、どこかというと、信者を多勢救うとか、支部をつくるということです。\n\nその褒美が神様からくるわけです。\n\nそうなると、智慧ということも必要になる。\n\n一生懸命にやるといってもー結果ですよ。\n\n一生懸命も結構ですが、ただ、結果が現れなければね。\n\n何彼（なにか）に言うより、結果ですよ。\n\nそういうことは、怠けているようでも、あんまり感心しなくても、確かに信者ができるなら、それが救いですからね。それが一番です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há um fiel que pratica fervorosamente há muito tempo e até recebeu qualificação; ele entrou neste Caminho depois de chegar ao limite com remédios, mas não recebe a purificação correspondente à quantidade de remédios que tomou.\n\nEle tem inveja porque os outros recebem purificação.\n\nEle dizia: 'Será que eu não vou chegar a esse ponto?'. O que o Senhor acha?\"\n\n**Meishu-Sama:**\n\"Deve haver algo fora do lugar.\n\nClaro, se tomou, vai sair, mas como há remédios fortes e fracos, não se pode generalizar.\n\nNão basta a pessoa ter feito fervorosamente; se estiver fora da linha, não é muito bom.\n\nEstar na linha significa salvar muitos fiéis ou formar filiais.\n\nA recompensa disso vem de Deus.\n\nPara isso, a sabedoria também se torna necessária.\n\nDizer que faz com todo o esforço... é o resultado.\n\nEsforçar-se é ótimo, mas se o resultado não aparecer...\n\nMais do que falar qualquer coisa, é o resultado.\n\nNesses casos, mesmo que pareça preguiçoso ou não muito admirável, se de fato consegue fazer fiéis, isso é salvação. Isso é o melhor.\"",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 17,
      "publication_title": "立派な人間にすることが最後の目的 （昭和28年5月25日）",
      "publication_title_ptbr": "Torná-la uma pessoa esplêndida é o objetivo final (25 de maio de 1953)",
      "content": "「病気をなおすとか、その人を救うということは、ただその人を健康にするだけではないのです。\n\n健康にするとともに、立派な人間にするということが最後の目的ですから、\n\nただ体が丈夫になって働くというだけでは人類は救えません。\n\nつまり霊肉ともに健康な人間にしなければならないということが根本です。」\n\n---",
      "content_ptbr": "\"Curar a doença ou salvar a pessoa não é apenas torná-la saudável.\n\nO objetivo final é torná-la saudável e, ao mesmo tempo, uma pessoa esplêndida; portanto, apenas o corpo ficar forte e trabalhar não salva a humanidade.\n\nOu seja, o fundamental é torná-la um ser humano saudável tanto em espírito quanto em matéria.\"",
      "has_translation": true,
      "date": "昭和28年5月25日"
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 18,
      "publication_title": "最後の目的は大光明世界 （昭和１０年１０月１１日）",
      "publication_title_ptbr": "O objetivo final é o Mundo de Grande Luz (11 de outubro de 1935)",
      "content": "「本来観音力で病気を治すのは、病気を治すのが目的でない。\n\n信者を増やすうえにおいてするので、病気の治ることを知らすのみでなく、観音力の偉大さを知らすんであります。\n\nそして、観音信者を作ることが観音運動を拡げて行く、\n\nその最後の目的は大光明世界の建設で、そのための病気治しであります。\n\nそういう目的ですれば、いくらでも病人が来る。\n\n観音様が連れて来られる。\n\n病気治しが主となると、病気も思うように治せず、病人も来なくなる。\n\n大光明世界建設のために信者を作る。\n\nそのために観音様を祭らす、祭らすうえにおいて観音力を知らす、観音力を知らすために病気を治すので、\n\nそれが病気治しが本位になると病気は治らなくなり、収入が少なくなる。\n\n収入を得ることを本位とすると収入がなくなる。\n\nそういうような大きな目的でなければならぬ。\n\n観音様をお祭りして順調にゆくべきものが、ゆかなくなるのはどっか間違ったことをしているのですから、\n\nよく考えると、必ずその点がありますから、そこを改良するとまたうまくゆく。(中略)\n\nそれがはっきりと気がついて判るようになった人が、身魂の磨けた人であります。」\n\n---",
      "content_ptbr": "\"Originalmente, curar doenças pela força de Kannon não tem como objetivo apenas a cura.\n\nFaz-se isso para aumentar o número de fiéis, não apenas para mostrar que a doença cura, mas para mostrar a grandeza da força de Kannon.\n\nE fazer devotos de Kannon expande o Movimento Kannon.\n\nO objetivo final disso é a construção do Mundo de Grande Luz (Daikomyo Sekai), e a cura de doenças serve para esse fim.\n\nSe fizer com esse objetivo, virão doentes sem parar.\n\nKannon os trará.\n\nSe a cura de doenças se tornar o principal, não se conseguirá curar como se deseja e os doentes deixarão de vir.\n\nFazer fiéis para a construção do Mundo de Grande Luz.\n\nPara isso, faz-se entronizar Kannon; ao entronizar, mostra-se a força de Kannon; e para mostrar a força de Kannon, cura-se a doença.\n\nSe a cura de doenças se tornar o foco principal, as doenças não curarão e a renda diminuirá.\n\nSe obter renda for o foco principal, a renda desaparecerá.\n\nDeve-se ter esse grande objetivo.\n\nSe algo que deveria correr bem ao entronizar Kannon deixar de fluir, é porque se está fazendo algo errado em algum ponto.\n\nSe pensar bem, certamente encontrará esse ponto; corrigindo-o, voltará a correr bem. (omissão)\n\nA pessoa que consegue perceber e compreender isso claramente é alguém que poliu sua alma.\"",
      "has_translation": true,
      "date": "昭和１０年１０月１１日"
    }
  ]
}