{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 28,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "ということは、とりもなおさず明主様の頭脳手腕が秀抜、卓越しており、書かれた内容が借りものならざる独創的であることを示すものであるが、\n\nこれを誤解して文章が平易であることを、あたかも内容の低さと一致するが如く速断するの弊は、文章についての観念が、一種の事大思想と結びついているからではなかろうか？。\n\n由来、日本人の文字、文章に対する考えは、少数の専門家以外には容易に理解することが出来ないほど難解であり、晦渋（かいじゅう）をきわめたものであっても、\n\nさも著者の学問識見が非凡であり造詣の深さが裏書きされているかのようにきめてかかる風習があるが、\n\nこれは本末転倒のそしりをまぬがれまい。もともと書物の著わされた目的の大半は、多くの人にそれを知らせ理解させるという約束の上になりたっている。\n\nそれが水準以上の教育を受けている人々にも難解であるとしたならば、専門家以外には無用のものであり、まして多くの人々に読まれることを目的上して著わされた書物としては、難解である。\n\nという一事で、書かれた意義が失われるであろう。\n\nましてや神の救いを説く。という、国民の総てを読者の対象に択ぶ宗教書としたならば、誰が読んでも分る、ということが先ず文筆の第一義となるのは自明の理である。\n\n現存する国民の全部だけではなく、その子孫にまでおよぼす神の救いをするとき、学問教養の深い人にのみ理解できる難かしい言葉を用いて説くならば、\n\n学問教養の深い人々は、神の救いの掌から洩れなくてはならない。貧富無差別に救い救われることこそ神の大きな恵みである以上、\n\n誰にも分る言葉で平明に説いてこそ、人類の大多数が救わるべき大宗教といわれるべきであろう。\n\n釈尊の説法にしても、後世、幾多の学僧によって書き加えられた今日のような難解な経文ではなく、おそらく当時の印度民衆に馴れ親しまれた平易な用語で終始されたことであろうし、\n\nキリストの説いた福音も、その民の日常の言葉で伝え、優さしい語法で説教して信者を獲たことは、釈尊と共に比喩に巧みであったことからも想像される。\n\n法然や親鸞が、民衆に親しまれその宗門に多くの信者を吸引したのも、学問という末節的意義に拘束されて経文の語句の解釈に没頭し、救いを閑却していた仏教を象牙の塔から解放したからである。\n\nいま、これらの開祖宗祖の著述を読むと、最も平明な歎異抄にしてすら、註釈の助けなしには誰にも理解できるとはいえないが、\n\nこれは書かれた時代の言葉と、現在の言葉との変遷がもたらしたものであり、\n\nいまこれを書くならば、誰にも易しく分る平明な文章としたであろう。\n\n難解な言葉、晦渋な用語に眩惑されて本質的なものを見誤まり、なにが書かれているのか、全く理解することができないのに、\n\nそれを尊いもののように思う風習は、山の高きを尊しとするのにも似ている。\n\n哲学書などには、書いた当人にすら分っていないのではないか？　と疑いたくなるような、晦渋をきわめたものがあり、\n\nそれは著述の目的から離れて、人間の頭脳を酷使する限度を試すかのようであり、\n\nマルクスの資本論は市場に氾濫しているが、この全巻を読破し得る者は経済学者に限られていて、\n\nソ連の図書館に備えられた同書を、二十頁までしかソ連国民は読まない。との笑話さえあるくらいである。\n\nアインシュタインの相対性原理が翻訳出版されたとき、知識階級の人々争ってこれを購い、同書は当時のベストセラーズとなったが、これを理解し得た人は、日本に六人といわれている。\n\n高遠な理想も、精緻な科学的理論も、理解することができなければ所詮は高嶺の花でしかあるまい。\n\n幾千年もまえの開祖、宗祖の教えに近代的衣裳を着せて祖述し、\n\nあるいはこれに人間的知識の所産である神学的解釈を加えて発表したものを、難解な語句に戸惑いしつつも、\n\n精神的苦悩が表明されてあるが故に高級の書と見なす一般的な通有性は、\n\n詮じ詰めれば、日本語のむずかしさ、漢字国民の宿命的事大性であり、文字の魔術ともいえるかも知れない。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "頗る高度の、というよりは従来の定説となっている哲学的、科学的通念に鋭利なメスを入れて、\n\n目に見えるもののみを考究して真理を樹てるの謬りを匡し、\n\n霊の実在と現身との密接な連関を教え、\n\nしかも極端なる唯心論に立って科学を排斥する狭量さや、視野の狭さは微塵もなく、\n\nこれが融合を説いて真理の不二を簡明していることは、見真実の明主様以外にはあたわざることであって、\n\n卑近な例を挙げれば、古来いく多の聖賢哲人が考察し、水爆を生むほど科学が進歩を示していながらも、\n\n人間の生命という緊要かつ身近かな問題すら、明主様の御教えなくしては、謎の一字に隠されていたではなかったか。\n\n世界の万民を救う大文字、大文章なるが故に、ことさら難解を避けて平易な用語と叙法をおつかい下さるのも、こうした深厚な御意図にある。と私は解釈している。\n\n今日までの、明主様の御著述を拝読してくると、明主様の御文章には独得な特色がいくつも数えられる。\n\nその第一に指を屈するのは勿論書かれた内容であって、古聖賢哲すら想像だにできなかった宇宙の謎も、\n\n前人未踏の処女峰の神秘も掌を指すが如く無造作に開明されて、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "そのものズバリの簡潔さで主題を説かれ、そこには裃を着た窮屈さや気取ったポーズは見られず、\n\n卓越した識見と勝れた頭脳が感じられ、文章のもつ独得の風格が、明主様としてのミクラ。\n\nと文章との見事な一致を示している。\n\nというのは、教祖として開祖としての風格が文章と完全に融合して、高いところからものをいう押し付けがましさや、\n\nことさらに教養の低い人々を意識しての書き方でもなく、\n\nまことに高雅静温な、肉体を持たれた明主様の御人格と、遥るかに高い御神格との合一が御文筆にまで滲み出ているのである。\n\n弓づるのように張りがあり、気品おのずから備わる御文筆は、私たちが真似ても品位ともなわずして、必ず破綻を生じることは確かであって、まことに天性というべきほかはない。\n\n言挙げすべきではない明主様の御文章に、いま少し卑見を加えると、明主様は豊富な語彙を縦横に駆使して、簡潔かつ格調の高い教えの文を草される一方、\n\n流麗、珠玉の如き紀行文をものされ、また、機峰鋭きウィットを織り交ぜて諷刺的な五七調の戯文をお示しなされたこともしばしばあるが、\n\n微塵の隙もなく畳み込まれたその名調子は、歌舞伎の名優のセリフを聞くが如き華麗さで、\n\nこれが読者の限られた教団の機関紙だけに収録されず、\n\n一般世人の眼にふれる機会があったならば、多角的な明主様の御人格が、よりよく理解されるよすがにもなるであろう。とその都度思ったほどである。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それは御神業のかたわら週刊、月刊の二紙のほか、随時に著書を刊行される旺盛な筆力、量的なものに感歎した言葉のようであるが、\n\n箱根の神仙郷が完成したお祝いの祭典のとき、原稿で読まれたお庭の叙景文は、いま憶いかえしても味わいの深い名文であった。\n\nと忘れ難い。その折、参列していてこれを聞いた、大衆文芸の作家数氏が、\n\n熱心に耳を傾けてお互いにうなずき合っていた情景も、また忘れ難い思い出となっている。\n\n御神業を発表なされる一つの手段としての、明主様の御文章の内容は、他に比らべるもののない高い教えであり、量もまた大部にのぼっているが、\n\nこれをものされるに当ってはいささかの苦渋、遅帯もなく、きわめて短時間のうちになされる。と聞く。\n\n『咳唾、玉をなす。』という形容詞は、文豪、明主様のために造られれたもののようである。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "活字となったそのものが光となって読む者の心奥に透達し、\n\n人間を不幸に陥いれている根源霊の汚醜を浄めてこれを向上させる。\n\nという大神力をともなっているのである。\n\nまことに神秘、不可思議であり、私たち信者が神書と崇め拝読するというのも、このことわりあってである。\n\nしかもこれらの御神書は、六月十五日の御祭典以前のもので、当時の明主様は、これは幼稚園程度のものだ。と仰せられている。\n\n六月十五日を契機として、これからの御教えは小、中学から大学へと順次過程を進められることー、\n\nひそかに想像し期待申し上げるのであるが、その時こそ、明主様の御文章、御教えを御神典と崇め、世界の人々が座右に備えるときであろうか。と、これまた楽しく想像されるのである。」\n\n拝読と智恵正覚について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "智慧正覚の標準は御神書",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「資格者といたしまして、人を救うこと、信仰の向上を図ること、御奉仕とをどのような順序に考えましたらよろしいものでございましょうか。\n\nまた金銭物資の御奉仕の意義、方法につきましてお伺い申し上げます」\n\n**明主様御垂示**  \n「恐ろしい質問だね。それは、どっちが肝腎だということを考えるそのことが間違ってます。\n\nそういうことは考えないのが本当です。\n\nというのは、神様はその人の使命、その人に与えられた能力によって人を救う御用をする人もあるし、お金の御用をする人もあるのです。\n\n向上は全般ですが、各々その使命があるのです。\n\nというのはそういう事情になってくるのが使命ですから、そうなったらそうすればよいのです。\n\n金が集まって来て、人を浄霊するよりもというのは、そういう使命があるのです。\n\nまた金がない、信者をたくさん作るというのはそういう使命があるのです。\n\nそれは周囲の事情がそうなって来ますから、ただ素直にそのままを考えて進んで行けばよいのです。\n\nそれから向上ということは、一番のことは智慧証覚です。\n\nいろんなことが分かることです。\n\n分かるといっても間違った分かり方ではいけません。\n\nその標準は御神書です。\n\n御神書に書いてあることがだいたい「なるほど」と思えれば、それは智慧証覚がだいぶ上がっているのです。\n\n「どうも分からない」というのもあるし、そのときはなるほどと思っても、家に帰れば忘れるというのもあります。\n\nいろんなことがフッと解るのは智慧証覚が向上しているのです。\n\n病状をみて、この人はこの病気だということを当てれるのは、よほど智慧証覚が上がってなければならないのです。\n\nだから以前は五つ分かったが、この頃は六つ分かる、七つ分かるというのなら智慧証覚が向上しているのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "御神書を拝読すれば智慧正覚が発達",
      "publication_title_ptbr": "",
      "content": "「いつかも言ったとおり、理屈に合わなければいけないということで、つまりその理屈を考えるのです。考えれば分かるのです。\n\nもし分からないとすれば智慧証覚が鈍っているからです。\n\n鈍っているということは霊に曇りがあるのです。\n\nだからできるだけ曇りを取らなければいけないのです。\n\nそれにはできるだけ御神書を読むのです。\n\nそうするとそれだけ曇りが取れて智慧証覚が発達しますから、よく気がついたり、理屈が分かりよくなります。\n\nそれで理屈どおりにゆけばすべてが順調にゆくのです。\n\n時々いろいろなことの質問がありますが、なにかある時には調べてみると必ずどこかに理屈に外れていることがあります。\n\nだからこの理屈を知ることです。理屈を知ることは、要するに気のつくことです。\n\nだからお釈迦さんは「悟りを開け」「覚者になれ」と言ったのです。\n\n「覚者になれ」ということは、今言った智慧証覚がある程度まで発達することです。\n\nですから仏教の方ではよく「智慧」ということを言ってます。\n\nお釈迦さんの説いたことの眼目は、ほとんど「智慧」でしょう。\n\nそういうようで、「智慧」ということは、今言った智慧証覚、つまり「覚り」です。\n\n覚りということは、あきらめということばかりでなく、「自覚」「覚者」ということですから、\n\nそれは大きい小さいにかかわらず、なんでも理屈に合わせなければならないのです。\n\nそうするとその人のすることが、そう骨折らないですべてがうまくゆくのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "御神書拝読により曇りが減る",
      "publication_title_ptbr": "",
      "content": "（御論文「私の文章とその他」発表）\n\n「今読んだような具合で、どっちかというと、私は遊びながら仕事をしているようなものです。\n\n苦しみながらしている気はしないのです。\n\n道楽みたいなものです。\n\n観音様の中に「遊行観音」というのがありますが、ちょうどそういうようなものです。\n\nそれで、そういうようにやっているとうまく行くのです。\n\nそれでいろいろ苦しんだり、気がいかないことをやっているとうまくゆかないのです。\n\nこの点が今までの世の中の人と反対です。\n\nこれは信者の人でも同じわけです。\n\nだからいやいややったり、苦しんでやったりした時にはロクなことはないです。\n\n病人の所に頼まれて行く場合にも、楽しみながら行く時は、きっと治りが良いし、治るから行くわけで、またそうだから良いわけです。\n\nだから楽に行けばゆくほど発展するのです。\n\nここが今までの世の中と違うわけです。\n\nところがどうも人間という奴はいろんな癖がついて、どうも苦しむのを平気で、それをあたりまえのように思っているのです。\n\n私も始終そういうことがありますが、どうも思うようにゆかない、うまくゆかないというときには、「オレは苦しんでやっていた」ということに気がつくのです。\n\nそれでそれをほうり出して、他のことをやるということがあります。\n\nそれからまた時節というものがたいへんなもので、たとえうまくゆくことでも、良い計画でも、時節が早いとやっぱり思うようにゆかないのです。\n\nそれはやることが悪いのでなくて、時節が来ないのです。\n\nそこを見通すだけの智慧証覚がなくてはならないのです。\n\nそれからまた順序ですが、これがまた実にたいへんなものです。\n\nうまくゆかなければならない、こうならなければならないのがどこかつかえている、うまくゆかないのですが、\n\nそういう時によく考えてみると順序が違っている場合があります。\n\nそれで順序を良くするとスラスラとゆくのです。\n\nですからそういうようなことを早く発見するということが智慧証覚です。\n\nこの智慧証覚というものがまたたいへんな意味ーというよりか、物事に影響するのです。\n\nそれで智慧証覚があると気がつくのです。\n\n一番分かりやすい話が、浄霊してどうもうまく治らない、おかしいなと思うと、見当が違うとか順序が違うとかいろいろあります。\n\nそれで順序というものは、やはり理屈に合うことです。\n\n合理的なものです。\n\nだからその病人なら病人が、まだいろいろ反対者があったり、その人の想念がおそろしく食い違ったりするときにはうまくゆかないのです。\n\nそのうまくゆかないというところにまた一つの理由があるのです。\n\nそれは、その病人がなにも分からないうちは疑いもし、反対もし、物は試しだぐらいにやるのですが、それはそれで神様から許されます。それはあたりまえです。\n\nところがそうとうに話を聞いたり、御神書を読んだり、中には信仰に入ったりする人がありますが、\n\n入っていながら、それに合ってゆかない想念でやってもらうと、その時は治りが悪いのです。\n\nうまくゆかないのです。\n\nそういうことに対してチャンと合理的の理屈があるのです。\n\nだからかえって疑ぐっていた人が馬鹿に治り、それからそうとうに信じている人で治りが悪いということがありますが、それはそういうわけです。\n\nぜんぜん知らない人はいくら疑ぐっても、それはあたりまえのことで許されるのです。\n\n理屈に合っているのです。\n\nところがそうとう事実を見せられながら、なお疑ぐっている人は思うようにゆかないのです。\n\nそういうことをよく考えてみると、チャンと理屈に合っているわけです。\n\nその合っている理屈を早く発見し、早く知るということが智慧証覚です。\n\n心の鏡に写るわけです。\n\nですから鏡が曇ると写りが悪いから、始終鏡を磨いているとよく写るから、早く発見するということになるのです。\n\nここに信仰の、案外軽く見ていることで、実は非常に重要な点があります。\n\nこのことについては、仏教で、お釈迦さんが言ってますが、「智慧」ということをよく言います。これはそのことです。\n\nそれでその智慧がある程度まで働いたのが覚者と言うのです。\n\nそれで大覚者というと一番偉いのです。\n\nそれで、お釈迦さんが言ったのに「証覚を得れば菩薩にするー「証覚者」が「菩薩」であり、「大覚者」が「如来」である」ということを言っているのは、やはり覚りということは智慧です。\n\nですからいろいろとなにか気がつき発見の早い人があるが、それは覚者なのだから、覚者というものは心の曇りが少ないわけです。\n\nそこでその曇りを少なく、心の鏡がきれいに澄んでいるというためには、御神書をたくさん読むということが一番よいわけです。\n\nですから御神書を読んでも、前にはよく分からなかったのが、\n\nその次に読んだら、あるいはしばらくたってから読むと、「これだ」「こんな良いことがある」「こんなはっきりしているのにどうして自分は分からなかったか」ということがあるが、前に読んだときには曇っていたからです。\n\nだからだんだん曇りが除れてゆくにつれて、だんだん分かりが良くなるということは、そういうわけです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "脳貧血から植物性神経失調症になった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の夫（警察官。二十五才）本年二月十八日、風呂で卒倒しその後勤務先でも二回あり、\n\n二月二十五日より頭重、目まいが伴い、身体がだるくなり医診を受けました。\n\nところが、心臓が少し弱っているだけで、たいしたことはないとのことで、無理に出勤しておりましたところ、\n\n同月末日よりいっそうひどくなり床につくようになりました。\n\nそれからは、発作的に発熱、心臓の鼓動が激しくなり、意識が遠くなるような状態が日に一、二度起るようになり、入院手当てを受けました。\n\n発作は小康を得ましたので退院し、自宅で静養いたしていましたがいっこう治らず、肩も疑り、四月末ふたたび発作が起るようになり、再度入院。\n\nその後は起きられなくなり、食欲も減退してまいりました。\n\n植物性神経失調症と言われ、発熱ごとに水または氷で冷やし重曹、ブドウ糖、テプロンの注射を用い、その他鎮痛剤、ブロムカリを毎日注射または服用しました。\n\n五月にお道のお話を聞き、御浄霊を受け、五月十日私が入信いたしましたが、医者を諦めることができませんでした。\n\n六月末ごろより足が冷たくなり始め、ついで頭も冷たく感じるようになり、極度に衰弱し、医者に見離され退院し、\n\n家で御浄霊をいただくようになり、体温が出てまいり喜んでおりましたところ、\n\n周囲の反対、本人もはっきりお道が解らず、ふたたび人の言うままに鍼、医者に通い、腰、肩などに注射三十本打ちましたが、\n\nいっこうに良くならぬために、医療を捨てて御浄霊をいただくようになり、九月二十三日主人も入信いたしました。\n\n十月初めには少し歩けるようにしていただき、同月六日より名古屋別院へまいり、御浄霊をいただいております。\n\nだんだん血色も出、食欲も普通人と変わらず元気になってまいりましたが、まだ目まい、頭重はすっきりせず、肩も凝り頭がぼっとして、常に夢見ているような状態が、前より激しくなりました。\n\nこれは霊的でしょうか。私の婚約者であった現在の夫の兄が、三年前、川で心臓麻痺で死んでおり、祖父も卒中で死んでおります。\n\nなお、お道のことを解らなかった親も、最近少し解りかけてまいり、反対はいたしません。\n\n御屏風観音様をお祀りいたし、光明如来様はいただいておりますが、お祀りはまだでございます。\n\nいかがいたしましたら、早く御救いいただけましょうか。」\n\n**明主様御垂示**  \n「なーに、いい加減なものです。植物性神経なんて・・・どういうものだ。\n\n神経に植物性と動物性とあるとみえるね。これはなんでもないんですよ。\n\nこれは、頸のまわりから肩にかけて凝りがあります。\n\n固まりがありますから、それをみてご覧なさい。\n\nそれを溶かせば良いんです。\n\nただ、長くかかりますが、これはきっと治りますよ。\n\nところが、うっちゃらかしておけば、わけなく治るんですが、お医者に行っていろんな・・・氷で冷やしたり・・・氷で冷やすのは悪いですね。\n\n固めるからね。重曹、ブドウ糖・・・鎮痛剤・・・これが問題ですよ。\n\nこれがここに凝りますからね。\n\nちょうど、病気を増やしてもらったんですね。\n\n良かったですよ・・・このお道を知らなかったら、結局廃人みたいになるか命のどっちかですね。\n\n最初は脳貧血だったんですね。脳貧血というのは、ここ（頸部）に固まりがあります。\n\n溶けてくると・・・熱が出て溶けるんだから、そうなるとぼっとするんです。\n\nそれから目まいですね。頭が重い、ぼっとするのは、ここ（頸部淋巴腺）を見てご覧なさい。\n\n熱があって、固まりがある。元は頸のまわりですね。心臓にもある。\n\nそれをやると、治りますよ。\n\n早く光明如来様をお祀りして、その前に寝る。\n\nそれから御神書を、本人が読めなければ、側で読んでやる。\n\nそれから、霊的じゃありませんからね。\n\nこれは、古い薬毒に新しい薬毒を足した。\n\nそれが原因ですから、それを溶かせば良いんだから、ちっとも心配いりません。\n\nこういうのはたくさんあるんですよ。\n\n名をつければ、薬毒病と言うんでしょうね・・・今、官吏、公務員の汚職事件ですね。\n\nあれは役得病でしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬毒による眼病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\nＨＹ（五十歳・男性）と申す信者、眼病にてあらゆる療法を施して失明の一歩前に御縁があって本教に入信いたしました。\n\nとてもひどい目でございましたが、御浄霊後一週間で白目と黒目がやや区別がつくようになりました。\n\n左の目の黒玉の上は無数の星にて瞳も解らず、白玉が上に黒玉が中へ離れたようになっておりました。\n\n右の目はまったくラムネの玉のように飛び出して黒玉の上は筋子（食用の鮭の子）をのせたようになっておりました。\n\n左の目だけでもお救い願えればと毎日御浄霊を二カ月ばかり続けさしていただきましたが、\n\n本人の申し出で一カ月ばかり御浄霊を休みましたところが、\n\nまたお願いすると申しますので隔日くらいに御浄霊を続けました。\n\nだんだんと目脂と涙が出るようになり、半年ばかり後には星もなくなり、やや見えてまいりました。\n\nそのうち、Ｈ氏の長男も入信するように話ができておりましたが、延び延びになっているうちに、\n\n商売上で詐欺にあい「夫婦とも入信しているのに詐欺にあうとは」と不平を申しますのでお話をいたしましたら、\n\n自己の曇りであることを理解したらしい様子でした。\n\n最近長女が入信いたしました（長男はまだでございます）。\n\nその長男が去る八月七日突然に熱が出て苦しみ、九日に御浄霊をさしていただきました。\n\n御浄霊後三十分ほどいたしますとよけいに熱が高くなりました。\n\n冷やさないようによく注意と説明をして帰りました。\n\n翌十日は私事都合で行けませんでしたから代わりの者に御浄霊に伺わしました。\n\nその時の状態は右の目が腫れ上がり結膜が眼玉より離れたように見え、目をつむるとその膜がしわになってまぶたの間に出てきます。\n\n頭は割れるように痛み延髄がはっておりました。\n\n善言讃詞を奏げさしていただき御浄霊さしていただきましたが、頭の痛みは薄らぐ様子もなかったようです。\n\n十一日早朝私事伺いまして、祝詞を奏上させていただき御浄霊を続け、御霊紙を少しいただかせまして、\n\n一時間ばかり御浄霊を続けましたが（前頭部、頸筋、後頭部、肩を主に御浄霊さしていただきました）、\n\n目が痛い、頭が痛いと申し、熱は下がる様子もありません。\n\nそのうち、両手が固くこわばり、一貫目ほどのものが腹の上に乗っているようだと申しますので、\n\nなにか霊の作用と思いまして、祝詞と善言讃詞を奏げさしていただき、御讃歌（三尊の弥陀）も奏げさしていただき、五分ほど御浄霊さしていただくうちに楽になりました。\n\nそうしたことを二回繰り返しまして、その日はいったん帰り翌十二日早朝伺って御浄霊をさしていただきましたが、熱はほとんど下がりません。\n\nその時家の人が「猫の目と同じだ」と申しましたので、その理由を聞きましたところ、迷い猫が来たので半月ばかり飼っておりました（主人は反対でした）。\n\nそこにはケニーと呼ぶ犬がおり、その猫がケニーのために右の目を傷つけられ、ふさがっていたとのことです。\n\nその猫を長男がかわいそうだけれどと言いながらどこかの別荘で飼ってもらえと捨てたそうです。\n\nその他にも以前ケニーが二匹の猫を咬み殺したそうです。その死体はどうなったか分からないと申します。\n\n猫を捨てた翌日から気の弱い長男は突然発病したのであります。\n\nこんなことを聞きましたので、台所の隅へ無縁さんに飯と水をお供えするように、また、捨てた猫にあやまり、殺された猫を祭ってあげるようにいたしました\n\n（右Ｈ氏は御神体はまだ御奉斎さしていただいておりません）。\n\n二十二日早朝より御浄霊に行きましたが熱は下がらず、食事は一切受けつけません。\n\nあまり本人が苦しみますので万一を思い医者に見せましたところ、医者は不思議そうに見て首をひねっておりました。\n\nそれでもなにか注射をして帰って行きました。\n\n私は気が気でなく中教会へ走り、会長先生にお話をいたし、中教会の大光明如来様に特にお願いをしていただきました。\n\n会長先生は今日は手が離せないが、明日（十四日）早朝一度行ってあげようと申されました。\n\nそして、これから私に行くように申されましたので、急ぎ行きましたところこの世を去っておりました。\n\nちょうど会長先生とともに中教会の大光明如来様にお願いしていたころに死去したらしいです。\n\n以上のような事情でございますが、\n\n（一）私のとりました方法にどこか間違った点はございませんでしょうか。\n\n（二）先祖あるいは猫の因縁でございましょうか。\n\n（三）なお、主人もまだまだ長くかかるのでございましょうか。\n\n（四）長男の死亡でだいぶ家の人が曇っておりますが、この際よく説明してあげて、得心すれば御神体の御奉斎を勧めてもよいもので、ございましょうか。なにとぞ御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、眼病にてあらゆる療法を施したからいけなかった。\n\nなんにもしなかったら治っていた。\n\n失明の一歩手前までいろんな療法でやったんですね。\n\nみんな薬毒ですよ。目がひどくなると瞳がはずれますからね。\n\n後ろから押されるんです。薬毒を入れると、薬毒が滲み込んで頭に行き、それが溶けて目に来て、後ろに行き、それが押して出ようとする。\n\n玉を押してくれば良いが、そうではない。\n\n無論玉もそうですが、クルリとまわって瞳を押してくる。\n\n私もそんな人をやったことがあるが、瞳がぶら下がってきて落ちますよ。\n\n目が膿でいっぱいです。浄霊していると、そのうちに瞳がだんだんひっ込んで元通りになる。\n\n目の玉がはずれるなんて想像がつかなかったですね。その軽いものですね。\n\n白玉が上に黒玉が中へ離れるんです。\n\nこれは毒がたくさんそこに固まった状態ですね。\n\nですからこれは気長に浄霊して、だんだん目脂がたくさん出てきますがね。\n\nそうすると治ります。必ず治るんです。\n\nこれは最初はちょっとしたのです。それが薬で作ったんですね。実に恐ろしい。\n\n半年ばかり後には星もなくなり・・・こういう具合に治ってくるんです。\n\n詐欺・・・これは入信が後れたためにこうなったんですね。\n\nしかし詐欺にあったということは浄化ですからね。\n\n物質の浄化で本当は結構なんです。\n\nこの人は、まだ曇りがあるために、ある程度取れなかったら信仰に入れない。\n\nそこで祖霊が詐欺にあわせて物質に損害をあわせて、曇りを取ろうとした。\n\nだから、本当言えば結構なんです。\n\nいろいろ損したりするのは霊的に言うとそういう意味ですからね。\n\nそれが判ればむしろ感謝したいくらいのものです。\n\n八月七日突然に熱が出て苦しみ・・・よけいに熱が高くなりました・・・これは、浄霊者の霊的関係ですね。\n\n霊力が弱いと熱が出て、強いと出た熱は下がる。\n\n弱いとここまで（山形の頂上までをお示しになる）で、熱を下げる力がない。\n\n強いとここまで（山形の頂上を通り下までお示しになる）下げる。\n\nですから力を入れるとこうなります。\n\n力を入れない・・・そうすると熱が非常に冷めやすい。\n\n目が痛い、頭が痛い・・・ここ（頸部）をやらなければ。\n\nやっぱり猫も関係ありますね。猫が関係あっても、こっちがおもしろ半分で猫を殺してないなら・・・それほどでなければ、恨みというのは一時的なものです。\n\nやはり、これは毒がたくさんあるんです。薬毒がね。\n\nそのうち、両手が固くこわばり・・・これは、きっと猫が来たんですね。\n\n犬は縛っておけば良いんだ。鎖でつないだ方が良いですね。これはやっぱり猫の霊ですね。\n\nこの世を去っておりました・・・ははあ、注射にやられたんだな。\n\nそれから、やっぱりこういう家は光明如来様を早く奉斎しなければいけないんですが、そうかといって無理にしてはいけないし。\n\nこういうのは難しいです。メグリが多いから、それだけ恵みをいただけないんですね。\n\nこれは別に死ぬ状態ではない。注射のためでしょうね。\n\n昔と違って、今は浄化が強いから・・・逆効果が強いから・・・先にはなんともなかったのが、今日は非常に危険な状態になるんですね。\n\nこういうのはあんまり無理に勧めないで、先方が聞きたいようなら話をしてやる。\n\n後はできるだけ、「栄光」や「地上天国」を読ませるようにする。\n\n「栄光」一部でも、すっかり読めば、たいていの人は良くなる。\n\nそうして急らず気長にやった方が良いですね。\n\nそれで、こういう不幸があった後にはいくらか迷いが出てますから。\n\nそこで、本人に霊界から、そういった・・・祖先やなんかが働いたあげく・・・そういったメグリがあって・・・邪魔があったという結果になった。\n\nだから先方が快く話を聞くようならしてやって、そうして一日も早く光明如来様をお祭りさせる。\n\nそういうような迷いがあったり、いろいろ具合が悪いようだったら御神書を読ませる。そうして後は神様にお任せしておく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "乳がん手術が原因で下半身麻痺になった事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「ＫＴ（六十八歳、医学博士）は本年四月に左の乳癌を手術後六月ごろより下半身麻痺状態となり、医学的処置なきため、七月十日より御浄霊をさせていただいております。\n\n御浄霊一週間にて麻痺部分にやや感覚が出て、手を触れて感じる程度になり、一カ月ほど経て背中に大豆はどの「オデキ」が次々と出て現在も続いております。\n\n最近はわずかに尿意を感じてまいりましたが、現在胸元が息苦しく、食欲がいくぶん減退気味でございます。\n\n便通は付添人が押し出さないと出ない状態です。\n\n今後御浄霊を続けさせていただきますうえに、注意すべき御浄霊の箇所、御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「オデキが現在も続けて出るのは結構です。\n\nこれは手術のためですね。\n\n麻痺状態というのは・・・乳癌の手術したらたいていは手が麻痺するんです。\n\n麻痺して手が腫れてくるんです。\n\nこの人は半身全体が痺れたんですが、これは勿論手術のためです。\n\n乳癌を手術した人はそうなりますね。\n\n背中に大豆ほどの・・・これは結構ですね。\n\nこれは薬が出るんですからね。\n\nしかしこれは長くかかりますよ。\n\nつまり手術の時の消毒薬ですね。\n\nこの消毒薬は、最初痺れて、それから他の方にいって固まり・・・長いものですよ。\n\n便通は無理に出さない方が良いですね。\n\nこういう癖をつけると、よけい便通になりますから、我慢ができれば、半月でも一カ月でもほったらかしておくんですね。\n\nいつか出ます。便というのは出ることになっているからね。\n\nそうして気長にやっているとだんだん良くなってきます。\n\nただ、こういうのは薬の性質と量が分からないと、どのくらい長くかかるということは分からないが、やるだけは少しずつ良くなってくる・・・ということは分かる。\n\nそれから光明如来様をお祀りしなければならない。それも無理ではいけない。\n\nそれから御神書を読ませる。\n\nそうすると本当のことが分かってくる。\n\nそうしてお祀りする気分が出たらお祀りして・・・そうすれば、結局は救われるでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "薬毒と悪霊による胃部の盛り上がり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十一年以来家族全員入信させていただき喜んでおります一家でございます。\n\n昨年十二月末、父が下痢の御浄化をいただき、九十日余り続きました。\n\nその間三、四日下痢の止まったことが二回ございました。\n\nそのうち、胃の下部が時折高くふくれて、なんとも言いようのない苦痛を感じます。\n\n御浄化をいただくと、グズグズと低くなり、また高くふくれてまいります。\n\nそのころから食欲がおとろえ、やせてきました。\n\n三月三日、中教会にお詣りさせていただき、会長先生の御浄霊をいただきました。\n\n五日ほどお詣りさせていただき、たいへん気分が楽になり、少々仕事もできるようになりましたが、\n\n食欲は進まず、胃部の高くなるのが日一日と回数を増し、モゴモゴ動くようになり、気持ちがたいそう悪く、食事がいよいよ進まなくなりました。\n\n胃部のふくれはそのままで移動いたしますし、右のほうもたいへん高くふくれてまいりました。\n\nごはんなどはほとんど食べられず、おかゆの汁、卵、ミルクなどを少しずつ食べております。\n\n腹のすいたときは、ふくれた高いものが割合低くなり、モゴモゴもいたしません。\n\nまた横に寝るとモゴモゴ動くのが少なく、食後と上向きに寝るとモゴモゴが強く、苦しみも大きゅうございます。\n\n四月十四日ごろから便秘いたし、ますます食事が進まず、胸がムカムカつかえておりましたところ、\n\n二十日の夕方、洗面器（直径六寸、探さ四寸くらい）にほとんど一杯一度に嘔吐いたしました。\n\nその後しばらく胸も腹もともに楽になりましたが、またすぐ元の通りに苦痛が増し、食事もいただけません。\n\nしかし御守護によりまして用便も一人ですませ、入浴も毎晩のようにやっております。\n\nまた食べる味も、煙草の味も少しも悪くございません。従って気力もなかなか元気でございます。\n\nいかなる御浄化か、いかがさせていただけばよろしゅうございましょうか、謹みてお伺い申し上げます。」\n\n**明主様御垂示**  \n「原因は薬毒で、それに悪霊が邪魔しているのであるから、割合長くはかかるが、治るから心配しないでよい。\n\nよく神様にお願いし、御神書を読むようにしなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "阿片中毒",
      "publication_title_ptbr": "108\\. O Daijo Acarreta o Mal \\[P\\&R\\] (Orig.: 大乗は悪を伴う)",
      "content": "**信者の質問**  \n「四十五歳の男（中国人）、三年前に阿片を暫く喫み、一時やめましたが、最近また喫み始め、中毒状態にあります。\n\n今度喫むのを止め、御浄霊にてお救い頂きたいと申し、三回程致しました。\n\n発作は軽くなって参りました。御浄霊の急所はどこにございましょうか。」\n\n**明主様御垂示**  \n「頭全体をやればよい。\n\n神様の本を読ませる。\n\n薬を服んでいい気持になるのは副守護神である。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1950\\)**\n\n**Pergunta do Fiel:** \"Pessoas que não se prendem à moral Shojo e, se for um bem Daijo, fazem tranquilamente até coisas que parecem um pouco descaradas (*atsukamashii*), são as chamadas pessoas ousadas ou 'Yarite' (habilidosas/agressivas nos negócios);\n\nmas essas pessoas, dependendo do ponto de vista, não seriam humanos de consciência paralisada?\"\n\n**Resposta de Meishu-Sama:** \"O Daijo acarreta o mal inevitavelmente.\n\nMesmo no que eu faço, os médicos e vendedores de adubo ficam em apuros, mas não há o que fazer.\n\nNão é que a pessoa Daijo seja 'Yarite' ou ousada.\n\nComo se apoia em Deus, ousadia (*Daitan*) ou timidez (*Shotan*) são a mesma coisa.\n\nMuitos acham que eu sou muito ousado, mas não é nada disso.\"\n\n---\n\n# Tornai-vos Daijo \\- 2 (Orig.: 大乗たれ　２)",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "憑依霊には信仰雑話の霊的関係の箇所を読み聞かせる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A dualidade de Kunitokotachi no Mikoto",
      "content": "尼霊と狐霊の共同憑依による精神病\n\n**信者の質問**  \n「私の妻（Ａ、三十八歳）、昨年三月入信、信仰浅く、本年六月頃より御守を外し、\n\nその時より常に常識を欠き、八月下旬頃より些細の動機より精神異常者となり現在に至りました。\n\n私は妻の病気により本年九月入信、光明如来様を奉斎し、教導所の先生及び私の浄霊を欠かさず致しております。\n\n三十幾年前の事ですが、前住者は精神病の尼さんで、死後は後継者もなく、家屋も壊してしまいました。\n\n（その尼さんは観音様が大嫌いだった由）\n\nその跡へ私が知らずに現在の家を建てたのであります。\n\nただ今妻は時々家を出たがり、また私及び母等に対し他人行儀にしたがり、三度の食事も遠慮して食べませんので無理にすすめております。\n\nその他は余り常人と異るところなく、朝夕の御祈りの時は素直ですが、\n\n月次祭や教導所に御詣りに行きますと外に出たがり、「外で死んで御詫をする」とか「殺してくれ」等と騒ぎます。\n\n妻の弟は教導所の御用をしております。右の病気は尼さんの霊と関係ありましょうか。\n\nまた、今後いかにさせて戴きましたら早く御救い戴けましょうか。」\n\n**明主様御垂示**  \n「尼さんに狐が憑いている。救われたいのである。\n\n祝詞を聞かす。尼に、善言讃詞もよい。\n\nまた、信仰雑話の霊的関係の所を読む。根気よくやってやる。」\n\n---",
      "content_ptbr": "**(Fonte: 27 de novembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Relação entre o Grande Deus do Mundo Oculto (Kakuriyo no Okami) e Kannon-sama...\"\n\n**Meishu-Sama:** \"Disse anteriormente que era Enma Daio.\n\nKunitokotachi no Mikoto é a salvação no Mundo Espiritual, Enma Daio.\n\nA salvação no Mundo Material é Kanzeon.\n\nKunitokotachi no Mikoto está atuando agora no Mundo Material, e o Mundo Oculto é Okuninushi no Mikoto.\n\nKannon-sama é o Salvador dos Três Mundos, ou seja, Mundo Divino, Mundo Budista e Mundo Material.\n\nRecebendo a delegação de Kannon-sama, Okuninushi atua como Grande Deus do Mundo Oculto.\"",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "亡夫の憑依による精神異常",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年三十七歳の女、十四、五年前夫に先立たれ、ある家に後妻として嫁ぎました。\n\nそれより頭が大変重くなり、時折気持が変になります。\n\nその状態は「苦しい苦しい」と言います。\n\nそうして「お山へ帰る」等と申し、浄霊を致しますと頭の頂点と胃の上部が痛み、呼吸が止るかと思う程苦しみます。\n\n変った所は先妻の怨みや狐霊のいたずら、また先夫の死霊のようにも見受けられますが、いかがなものでしょうか。\n\n浄霊はどのようにすればよろしいでしょう。また浄霊をすれば必ず発作するのはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「これは夫の霊と思う。\n\n人霊に狐霊が憑いて憑依する場合もある。\n\n死霊が憑ると、死の時の状態をするものである。\n\n頭の重くなった時、祝詞を奏げるとか、信仰雑話を読むといい。\n\n祝詞や御讃歌を出来るだけ奏げれば霊も段々判って来て、離れ易くなるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪意を持つ霊の憑依による異常行動",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年令五十歳の薬屋さんの主人、十五年ほど前より体が病弱でいつも年代不明の四十五歳位の婦人が憑って来るとキセルを持って長男や嫁に立向って行きます。\n\nそうすると長男も嫁も体が硬直してしまい、声も発せられず苦しみます。\n\n今月十四日に奥さんと長男と嫁と三人入信致しましたら、いつも主人に憑る霊がその晩は直接に長男に、翌晩は嫁に立ち向って来て体が不自由になってしまいました。\n\nどのようにいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「迷って悪意を持ってる霊である。\n\n憑った度に浄霊すれば段々よくなる。\n\nこういう時、御讃歌の執着に関する歌とか、信仰雑話の「我と執着」の項などを読んでやるとよい。\n\nまた、素性がはっきり判れば祀ってやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "変死者の憑霊による癲癇、精神病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＭ（二十一歳・女性）二十三年十月癲癇のような発作を起し、顔面引きつり、全身硬直し意識不明となり、注射二本いたしました。\n\n二十六年三月腹痛を起し、雪の下（薬草）をもんで服み、腹痛は止みましたが、\n\n翌日より精神異常となり、泣き笑い、夜も歩きまわりますので、\n\n注射二本し精神病院に入れましたが、ふつうの状態に戻り一カ月で退院いたしました。\n\n最初の発作以前より月経不順でホルモン注射を二十日間いたし、退院後も薬を服み、発作は遠退きましたが、\n\n智能はしだいに鈍り、仕事もできずブラブラといたしておりました。\n\n二十六年九月より御浄霊をいただき、三日目より癲癇（てんかん）症状の発作が激しく、一晩に数回連続的に数日続き、その時も精神病のごとくなりました。\n\n二十三日に入信させていただき、十一月御屏風観音様を御奉斎させていただきました。\n\n二月には手がつけられなくなり、注射二本いたして止めました。\n\n二十二年ごろよりイボ状の吹き出物が出、化膿はいたしませんが、\n\n身体のあちらこちらに出ており、背中の左に碗を伏せたくらいのがございます。\n\n祖父は中風、祖母は心臓狭心症にて死亡、父も左半身不随で御浄霊をいただいております。\n\n御神体はまだ御奉斎させていただいておりません。\n\n霊的原因および御浄霊の急所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「癲癇（てんかん）から精神病ですね。これは霊ですよ。\n\nよほど救われない霊が、ここの家にいるんですよ。\n\nそれから、癲癇（てんかん）ですね・・・癲癇があとで精神病になったんですが、これも同じものです。\n\nつまり一時的の精神病が癲癇なんだから、それで医者がいろんなことをして、癲癇が一時減ります。\n\nそれで、浄霊受けると非常に増えるものです。\n\nそれを間違えないようにしなければならない。\n\n癲癇が、だんだん増えて治るんですからね。\n\n医者が熱冷ましをやってますが、一時熱が冷めます。\n\nところが熱冷ましを止めて、浄霊すると一時馬鹿に熱が出ますが、それと同じ意味なんです。\n\nだからそれを前もって言っておくと良いです・・・癲癇はね。\n\nそうして、その霊も救わなければいけないんだから、光明如来様をお祀りしなければ駄目ですよ。絶対に治りません。\n\nお祀りして、その部屋に本人を寝かせるようにする。\n\nそうして、憑いている霊を救うんです。\n\nそれで、変死とかあるいは家出して行方不明になったとか調べて、そういうのがあったら、さっそく祀ってやるようにするんですね。\n\nそういうのがありますよ。\n\n浄霊は、やはり前頭部の中です。\n\nここに霊がいくと癲癇を起すんですね。\n\nここに憑るということは頭に曇りがあるからです。\n\nそれで、頸のまわりを浄霊すれば良いです。\n\nその代わり非常に長くかかります・・・治るのはね。\n\n良く御神書を読ませ、話を聞かせ、気長にやれば必ず治ります。\n\nふつうに・・・正気に・・・まあ、安心というような状態になるには四、五年かかりますからね。そのつもりでね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "死霊の憑依による癲癇",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「本年三月、発熱頭痛のあと気が遠くなり発作が起き、最初は三十分くらいのが二時間くらい続くこともあり、そのときは無意識で・・・」\n\n**明主様御垂示**  \n「霊が憑ったんだね。」\n\n**信者の発言**  \n「最初は猫だ猫だと言っており、最近は俺だ俺だと言っております。\n\nその子はお婆さんの所に養子に行っており、お婆さんがいると発作がひどく、他のときにはございません」\n\n**明主様御垂示**  \n「じゃ、お婆さんに関係がある霊じゃないか。」\n\n**信者の発言**  \n「お祀りはいたしております」\n\n**明主様御垂示**  \n「お祀りしたから解決するというんじゃないですよ。\n\nお祀りくらいじゃ承知しないというのもあるし、霊によるんだからね。\n\nまだ納得がいかないためなんだからね。\n\n子供の親はいつ入信したんですか。」\n\n**信者の発言**  \n「二十三年でございます」\n\n**明主様御垂示**  \n「お婆さんは・・・。」\n\n**信者の発言**  \n「前に資格をいただいております」\n\n**明主様御垂示**  \n「じゃ信仰がねぼけているんじゃないか。」\n\n**信者の発言**  \n「今も続けております」\n\n**明主様御垂示**  \n「続けているといっても、働かなければです。拝むだけじゃ駄目ですよ。今子供の状態は・・・」\n\n**信者の発言**  \n「普段は何でもなく遊んでおり、月に二、三回発作がございます」\n\n**明主様御垂示**  \n「癲癇だな。それは調べるのは面倒臭いからね。お婆さんはいくつです。」\n\n**信者の発言**  \n「五十九才でございます」\n\n**明主様御垂示**  \n「何をしているんですか。」\n\n**信者の発言**  \n「主人が学校の校長でしたが、今は会社に勤めております」\n\n**明主様御垂示**  \n「信仰は・・・。」\n\n**信者の発言**  \n「御守様をいただいておりますが、熱心でありません」\n\n**明主様御垂示**  \n「熱心でないのはいい、入っているかというんです。」\n\n**信者の発言**  \n「入っております」\n\n**明主様御垂示**  \n「入っているだけで別に働きがないんですね。お婆さんもボヤボヤしているんですね。」\n\n**信者の発言**  \n「月に二人か三人の導きをいたしております」\n\n**明主様御垂示**  \n「で、無意識にボッとしているんですね。」\n\n**信者の発言**  \n「非常に暴れまして二、三人の男では抑えきれないくらいでございます」\n\n**明主様御垂示**  \n「救われない霊があるんだ。子供は学校に行っているんですか。\n\nまあ別に・・・そのままでだんだん良くなります。\n\n大したものじゃない。なるべく・・・朝晩お参りしているんですね。」\n\n**信者の発言**  \n「いたしております。浄霊は受けませんが、善言讃詞はおとなしく聞いております」\n\n**明主様御垂示**  \n「善言讃詞とか御神書を聞かせるんですね。その霊は子供に憑いているんだからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "死霊の憑依による癲癇",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＳ（三十四歳・男性）右半身不自由にて、六月より御浄霊をいただいておりますが、\n\n七日に一度くらい手足が引き吊り、紫色に変わり、シャックリをして、意識不明になり、\n\n最近では十分か五分で元に戻り、あとはケロリとしておりますが、顔は少し腫れます。\n\n口はきけませんが、朝夕仏前にてお経を奏げます。\n\nまた君が代などを歌い、また子供の名を時々呼びます。\n\n医診では、脳血栓と言われました。\n\n病人の妻は九月に入信させていただきました。\n\n現在足を引きずりながら歩けるようになりましたが、その他は変化ありません。\n\n病人はよく肥り、血色も良く、本人ならびに家族も一生懸命にお願いいたしております。\n\n御浄霊はどこをさせていただきましたらよろしいでしょうか。\n\nまた、霊的になにか関係がございましょうか。」\n\n**明主様御垂示**  \n「ケロリとして・・・死霊が憑るんですね。\n\n今はお経じゃ駄目なんです。お経じゃ効き目がないんです。\n\n霊的関係・・・じやない。霊的ですよ・・・病気はね。\n\n七日に一度・・・これは、死んだ病人が、そういう状態で死んだんです。\n\nそれが、あの世に行って浮かばれない。\n\nそれで頼ってくるんで、この人に憑る。\n\n癲癇ですね。\n\nこれは、光明如来様をお祀りしてないですか。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「これが第一ですね。それと、御屏風観音さんはまだですか。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「それが根本だから、それをやらなければならない。\n\nそれをやらなくても治りますが、ずっと暇がかかる。\n\nそれをやると、ずっと早く治る。\n\n何分の一かになる。\n\n死霊が救われないんだから、できるだけ本を読ませるんです。神様の本をね。」\n\n**信者の発言**  \n「本も読めないような状態でございますが・・・」\n\n**明主様御垂示**  \n「それじゃ、奥さんかなにかが読んで聞かせる。結局治りますがね。たいしたものではない。\n\nこの霊を救ってやれば良いんですからね。\n\n仏教ですか。仏様はありますね。何宗ですか。」\n\n**信者の発言**  \n「門徒でございます」\n\n**明主様御垂示**  \n「今言ったようにしてやりなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}