{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 35,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "明主様の建てた家でも火災になりうる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生命保険はいかがなものでございましょうか？」\n\n**明主様御垂示**  \n「この教団に入りある程度判ったら生命保険はいりません。\n\n早死にしないから。\n\nだいたい九十歳までは生きますからね。\n\nだから八十過ぎてから保険をつければまあ少しは得でしょうがね。\n\nしかし保険屋のほうで受けつけないでしょうね。」\n\n**信者の質問**  \n「火災保険のほうはいかがでしょうか。」\n\n**明主様御垂示**  \n「私のはね、家屋までは引き受けませんよ。\n\n正しい金で作った家なら大浄化が来ても大丈夫だが汚れた金で建てたのは浄められます。\n\nなにしろ金には霊がよく憑きますからね。\n\n私が建てた家だって燃えてしまうことがありますよ。」\n\n**信者の質問**  \n「そのために花柳界なんかよく焼けるのでしょうか。」\n\n**明主様御垂示**  \n「ええそれもありますが、しかし花柳界にはもっと他にいろんな汚れがありますからね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "地上天国の模型を造るにはお金が必要",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "「よく「観音教には金がある、金儲けがうまい」なんて言いますがね、いま、多くの人を救うにはどうしても金が必要ですよ。\n\nいくらすばらしい力があり、教えがよくても、機関がなくては駄目だし、地上天国を築くのにも天国の模型がいりますしね、・・・\n\nま、私はその模型を作っているんですがね。なにをやるにしたって金が必要ですよ。\n\nそのために金を集めるんなら結構じゃないですか。大きな救いにはたくさんの金がいるんですよ・・・\n\n昔みたいに「祖師は紙衣（かみこ）の五十年」なんて、あれは親鸞でしたかね。\n\n五十年はしなかったかもしれませんが、まあ、それくらい質素にしたってわけですね。\n\n日蓮だって乞食坊主みたいになって法を説いたんですが、今日は時代が違うんです。\n\nいまはそんなことをしても、世の人が相手にしませんよ。\n\n草鞋ばきで行脚したり駕籠（かご）を使ったりした時代と、自動車や飛行機がある時代とは違うんです。\n\n昔のように草鞋ばきで歩きまわるんでは全世界を救うことはできませんよ。\n\nところが、いままでの観念があって、質素倹約して乞食坊主みたいにしてなければありがたがらない人がありますがね、あれも困ったもんですよ。\n\nつまり、信仰の根本が違うんですよ。昔の信仰、いままでの信仰っていうのはね、禁欲的な、まずい物を食って、ボロボロの着物を着て、粗末な家に住んで、それがいいこととしていたんです。\n\nところがあれは間違っているんですよ。\n\nいったい、きれいな花が咲き、いい景色があるっていうのは、神様がこれを無駄に作ったのではない、人間を楽しませるために作られたんです。\n\nおいしい物だってそうです。人間を楽しませるために作られたんです。\n\nそれを、わざわざまずいものを食い、粗末な着物を着るってのは、神様のお気持ちに対する一つの叛逆ですよ。\n\n天国を作る、その天国ってのは、真、善、美の世界です。\n\nその美っていうのはいったいなんですか。\n\nきれいな家に住み、美しい着物を纏いおいしい物を食べるっていうのは美じゃないですか。\n\nなによりの証拠はね、邪神はとても花を嫌うんです。そこの床の間にも花が生けてあるでしょう。\n\nだから、必ず部屋には花を飾らねばいけないって、これは私が前から言ってることですがね。\n\n仏様に花を上げるっていうのもそれなんです。\n\n花は霊界に非常にいい影響を与えるんですよ。\n\n私の所ではどの場所でもたいてい花をおいてあり、花のない部屋はないくらいです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "世界に地上天国の型を作るには百億の金が必要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「美術館のことでございますが、今日の御論文で、美術館ができあがったら完成になるということでございました。\n\nいつか、その資金には今度山から金が出るというので考えさせていただきましたがもし山から出させていただきますと・・・\n\nわれわれはふだん、そういう御奉仕をさせていただく他に、なにによって御魂磨きと申しますか・・・\n\n磨かせていただけると考えておりますが、その方法がなくなるのでございます。\n\nそういうことで御奉仕をさせていただくのが、一番だと考えておりますが」\n\n**明主様御垂示**  \n「山から出ますよ。じき出ると思っているだろうが・・・必ず出ますよ。\n\nやっぱり、いろんな準備やなにかで、そうとうかかる。\n\nやはり熱海のときと思います。ここじゃない。ここはわずかで建築ができますから。」\n\n**信者の質問**  \n「天国の型のときに本物が出るはずがないと思いまして」\n\n**明主様御垂示**  \n「本物というのは世界全体です。だから、世界に型をこしらえるだけで百億の金がいる。世界の型ですよ。」\n\n**信者の質問**  \n「やはり、できあがりますには、悪魔のほうで困るので・・・どうにもならないようになるので、いろんな妨害があると思いますが」\n\n**明主様御垂示**  \n「そりゃあります。それがなければいまごろは日本一の宗教になっているからね。悪魔のほうではたいへんなことだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "教団にはお金が必要",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "「結局ね・・・計画はいろいろあるが、金なんです。金さえあれば大飛躍ができる。\n\nインテリ階級へも思い切ってできる。だいぶインテリのほうが注目しているんです。\n\nいま来た人の話ですが、著名文士が十名ばかりで、なにか発行したらという。\n\n小島政次郎、里見弴（とん）、川端康成、徳川夢声、吉川英治、・・・とにかく、かれこれ十人ばかりで、なにか発行しようという話がある。\n\nこの間、川端康成が箱根にしばらく滞在していたが、もっと興味あるもの・・・一般的にね。\n\nそういうものを編集したら良いだろうと言う。\n\n先の光新聞社の小坂もそういった意味の新聞を出したら良いだろうと言っていた。\n\nその人は本当のことを知らないからです。\n\n一般向きのに、宗教の匂がするとそれに関心を持たないからね。\n\nこれは何々宗教の宣伝だと思うとね。\n\nまた信者のほうは、世間向きのことを書いてあると、そんなのはつまらないとなる。\n\nどっちかにはっきりしてないと駄目です。\n\n信者か、一般向きにかね。よさそうでも、事実は駄目です。そういうのが、今までにありますが、成功したのはないですね・・・駄目です。\n\n大本教に、大正日々新聞というのがあったが、やっぱり駄目でした。\n\nですからなかなか難しい。算盤を取らなければ良いんですが、こっちは算盤を取らずにやるほど、まだ余裕がない。\n\n山のほうがだいぶ確信が出て来ましたから、来年はそのほうで金が入るが、今年いっぱいは苦しい。\n\nなにしろ、美術品を買わなければならないし、造営から美術館。美術品なんかも、二つとない・・・出ないようなものがあるから、どうしても買わなければならない。\n\nそうかといって、金のほうが足りない。とすると・・・いまはうまく押さえているが、本当は金です。\n\nもうだいたい山のほうは確信できるほどにしました・・・やっぱり、神様が前から準備されていて、奇跡でうまくいくんです。\n\n水上（みなかみ）のほうで宿舎が足りなかったが、東京の人で疎開のために建てたのが、いくらででも処分したいと言うのです。\n\n百十七坪かで、宅地が二十坪です。それで七、八万円です。七万か、七万五千に負けるだろう。\n\n一週間ばかり手入れすれば住めるだろうと言うんです。こういうのなんか奇跡です。\n\n熱海の建築を早くやらなければならないしね。神様は良い具合にやりますよ。\n\n今度ケーブルができる山があるでしょう。半分くらいに低くしてケーブルの駅になるそうです。\n\n私のほうで売らないので、庶民住宅のほうに行くらしい。\n\n裏手のほうに行くらしい。私のほうは、値にかかわらず欲しいのです。\n\nあそこを温泉場にして、箱根登山の客があそこに行きますからね。\n\n私はあそこを理想的な温泉場にしたい。相の山と言う山がありますね。あそこにホテルを造る。あそこを宿屋にして・・・日本一の宿屋を造る。\n\nそして、ごく清潔にですね・・・変な女は置かない・・・つまり、温泉天国というんですか・・・だいたい信者ですがね。\n\n温泉は、こうこしらえるものだ。というようなものを造る。あの地形から言えば、理想的なものです。\n\nついこの間までは、寒くて震えていたが、こっちにくると暖かいね。\n\nわずか一時間足らずで行ける所で、気候が違う。\n\n実にすばらしいです。普通の所でこんなに違うというと、秋田県か青森県から四国に行かなければならない。二百里から違う。\n\n「九州からまいりまして、かえって暖かいことがございます」　（註　茶色の文字は信者の発言）\n\nそれでは台湾くらいですね。\n\n「寒さは山形くらいのようでございます」\n\n山形と九州ですね。そうすると三百里くらいあるかな。\n\nこの地形というのは実に不思議ですよ。うっかりしてますがね。\n\n「強羅におりまして、他に行ってみると、濁っているのが良く分かるようでございます」\n\nあそこにいるとどこにも行きたくないですね。\n\n他に行くと汚くて汚くて・・・目立って汚いからね。\n\n熱海では、地上天国の所が一番景色が良いですからね。\n\n私は熱海に来たときずいぶん研究したが、どうしても、伊豆山と熱海の間で・・・これが一番良い。\n\n今度ああなってから・・・昨日行って見たら、景色が違って来ている。\n\n「伊豆山とこっちといいますと、五（いず）と三（みず）になっているわけで・・・」\n\nそうですね。五と三ですね。\n\n「三月ぶりで拝見させていただきましたが、驚きました」\n\nまだまだ変りますよ。あの奥のほうはすばらしく変ります。\n\nそこにメシヤ会館を造る設計ですが、なかなか難しい。\n\nずいぶん、建築のほうは世界的にする。建築なんとかと言う雑誌があるんですが、アメリカあたりで・・・コルビュジエ式ですね。\n\nずいぶん奇抜なのがありますがね。会館、美術館のほうはアッと言うような物をこしらえようと思う。\n\nアメリカあたりでは、大胆な建築がありますね。ずいぶん凹凸の激しいのがね。\n\nあれができたらびっくりするだろうね。\n\n熱海のほうは再来年までにこしらえる。熱海のほうができたら世界中の人が日本に見物にくるのがずいぶんあります。\n\n日本に来たら、日光を見なくても、こっちを見なくては、と言う・・・それだけのものを造るんです。\n\n建築も、中国や日本の古代のお寺臭いのでなく、そうかといって、現代のコルビュジエ式でもない・・・どっちでもないのを造らなければね。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "戦争で天下を取るより宗教で世界を救うほうが金が要る",
      "publication_title_ptbr": "115\\. Tendo Deus como Interlocutor (Orig.: 神様を相手とする)",
      "content": "「話は違うが、金売吉次は、金を見付けるのが名人で、頼朝が金掘吉次を無理に呼んだんです。\n\n来なければ命を取る、くらいに言ったんですね。\n\nついつい鎌倉に呼んで、それから見付けさせて・・・\n\n伊豆の大仁（おおひと）金山を見付けさせて、頼朝が天下を取ったのは金山ですよ。\n\n天城の麓は金はあるんです。まだありますよ。\n\nで、昔から天下を取ったのは、皆金ですよ。\n\n秀吉もそうですね。徳川だって、佐渡の金ですからね。\n\n佐渡の金が出なくなったので、徳川は駄目になった。\n\nまだ佐渡に金が出ていたら、明治の御一新はなかったですよ。\n\nで私は、いくら宗教といっても、やっぱり金だ・・・むしろ、戦争で天下を取るより、宗教で世界を救うほうが、金がいりますよ。\n\n昔からいろんな宗教がやってますが、文化が進んでなかったためもあり、非常に金を無視したですね。\n\n金というのは罪悪みたいになった。\n\nそれは小乗信仰のためですよ。\n\n小乗信仰は金は罪悪と言いますがね。\n\n金といっても、良いことに使えば良いですからね。\n\n出版をするにも、旅行をするにも、皆金ですからね。\n\nだから、金は大いに必要なんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de abril de 1952\\)**\n\n**Fala do Fiel:** \"Dizem que não é preciso dar dinheiro, basta oferecer a vida. Por isso, dizem que os líderes que dizem 'dê dinheiro' estão possuídos por espíritos malignos. Também dizem: 'Se o lar de vocês se tornar um Paraíso Terrestre, então podem dedicar. O normal é pregar (fazer difusão) depois que o lar tiver a forma de Paraíso Terrestre'. Isso está causando repercussão. Então eu disse: 'Cristo disse apenas que o Reino dos Céus está próximo, e Shaka pregou apenas a Remoção do Sofrimento e Concessão da Alegria (*Bakku Yoraku*), mas Meishu-Sama vai construir o Paraíso Terrestre de fato, por isso precisa de dinheiro'. Mas não consigo convencê-los...\"\n\n**Resposta de Meishu-Sama:** \"Vou explicar bem. Muitas vezes dizem precipitadamente 'dar a vida' ou 'oferecer a vida', mas isso é muito incômodo. Receber a vida não serve para nada. O dinheiro é muito mais útil que a vida. É porque se tem a vida que se pode fazer o Serviço Divino (*Goyo*); portanto, peço que parem com essa história de oferecer a vida. Peço que façam sem oferecer a vida. 'Oferecer a vida' é um resquício do militarismo. Foi o exército que criou essa moral de 'ofereça a vida'.\n\nQuanto ao dinheiro, também está certo dizer que, havendo folga, deve-se dar apenas o que é possível tirar de dentro dessa folga. Isso está bom. Mas se a pessoa não se satisfaz só com isso, se recebeu tanta graça que quer dar até a vida, não há problema em pensar assim. 'Quero fazer nem que seja um pouco de dedicação monetária à Instituição'. Isso também é bom. Economizar em outras coisas para doar. Isso também é verdadeiro. Nenhum dos dois está errado. É bom que seja conforme o pensamento da pessoa. Decidir que 'isto está errado' ou 'isto é o verdadeiro' é o erro; conforme a profundidade ou a superficialidade da fé da pessoa... como o modo de pensar difere conforme o nível, está bom assim. Não deixar a casa passar necessidade material e mostrar uma boa situação às pessoas é muito bom. Apenas que, embora ambas as formas de pensar sejam boas, não se pode ir ao extremo. Aí é que se deve ir pelo Izunome.\n\nSe dizem que querem dedicar dinheiro, mas a casa está na miséria (*pii-pii*) e doam, as pessoas do mundo olham e dizem: 'Passando tanta necessidade assim... não dá para ir para a Igreja Messiânica'; não se deve fazer a esse ponto. Mas, por outro lado, se for apenas 'vamos fazer uma dedicação se sobrar'... se for só isso, não se adequa muito ao fato de estar recebendo graças. Dar dinheiro é, afinal, agradecer a Deus. Falando a verdade, se recebeu a vida que já não tinha, seria bom dar muito... dar tudo. Comparem: se disser 'Você prefere a fortuna ou a vida?', é decidido que dirão que a vida é melhor. Se não tiver vida, não adianta nada ter apenas fortuna. Isso também condiz com a razão. Dito isso, se ao doar dinheiro os parentes virem e disserem 'mesmo recebendo a vida, daquele jeito não dá', e isso gerar mal-entendidos, também não é bom. Por isso, é a Moderação (*Hodo-hodo*). O ponto exato.\n\nE também, todos carregam uma carga cheia de pecados. Salvar doentes é bom, e fazer dedicação monetária para construir logo o Paraíso Terrestre também é bom; esse é o ponto exato. É muito difícil, mas deve-se fazer no grau em que a pessoa acha 'este tanto é bom', 'deve ser assim'. E sobre essas relações e lógicas da fé, deve-se ler os Livros Divinos, os professores devem perguntar e ouvir as minhas palestras, e, no dia a dia, perguntar e ouvir dos professores veteranos... dos qualificados, e ir polindo-se gradualmente.\n\nO pior é dizer 'aquela pessoa não deve fazer assim', 'aquela pessoa está errada'. Isso não se deve fazer. Porque o ser humano não entende se a pessoa é boa ou má. Exceto Deus, ninguém entende. Dizer que aquela pessoa é Deus Maligno ou que tem Deus Maligno encostado é invadir o que Deus deve fazer, então é algo grave. Por isso, não olhe para os outros, olhe para si mesmo. Veja se você não está errado. Isso é a verdadeira Sinceridade (*Makoto*). Acham que repreender... chamar a atenção sobre o mal dos outros é bom, mas isso é um grande erro. Se fosse na sociedade geral, tudo bem, mas a partir do momento em que se torna fiel desta Instituição, não pode. Se essa pessoa estiver errada, Deus a torcerá (*hinechau*). É simples. Se não fosse assim, o ser humano estaria acima da força de Deus. Escrevi sobre isso agora e sairá no jornal. Nesse ponto, é muito diferente do mundo. Essa é a Essência Maravilhosa (*Myotei*) da fé.\n\nNo fim, decidir (*kimeru*) as coisas é que não serve. Ao decidir, erra-se. Há coisas que não se pode decidir. Portanto, em geral não se deve decidir, e decide-se o que tem que ser decidido. Isso depende do caso e da circunstância... tentar decidir o que não se decide também não serve. Esse é o estado de Transformação Infinita e Mistério Sutil (*Yugen Bimyo*). Portanto, se a pessoa se aproximar um pouco que seja disso, sua alma estará realmente polida. Isso não existe nas fés até agora. É uma fé elevada. A fé de pessoas assim não tem erro. Porque é a Verdade. Se pensar as coisas com essa cabeça, é muito interessante. Ver as coisas do mundo com esse pensamento faz entender muito bem. Isso se chama Daijo. O Caminho de Daijo torna-se o núcleo. No entanto, pregar Daijo a humanos Shojo frequentemente causa erros. O Daijo não se pode pregar precipitadamente. Por isso, vai-se pela Percepção (Iluminação/Satori); se a pessoa compreender, é algo grandioso.\n\nPor exemplo, dizem que o comunismo não serve, que a URSS é imperdoável, mas agora o Japão está sendo salvo pela URSS. Porque causaram o problema da Coreia, a economia japonesa, que estava atrofiada (*ibi*), recuperou o fôlego. Por causa disso, o Japão está sendo bem tratado pela América. Não existe um tratado de paz tão bom, sem precedentes, como este. É por causa da URSS. A América está ajudando o Japão pensando que seria terrível se o Japão fosse arrastado para o lado da URSS. Dito isso, e a URSS? É imperdoável. Invade outros países. Não é? Para a Coreia é um demônio terrível, mas para o Japão está fazendo algo muito bom. Sendo assim, não se sabe por qual decidir. Isso é o Caminho de Daijo.\n\nDentro da Instituição também há pessoas erradas e pessoas variadas, mas se for realmente ruim, eu dou advertência. Mas a advertência também, não digo 'não deve fazer' ou 'pare com isso'. Mesmo que a pessoa erre, às vezes ela desperta (*satoru*) por ter feito o errado, então eu deixo ela bater a cabeça. Então, às vezes ela percebe: 'Ah, eu estava errado'. Aqueles que não entendem mesmo lendo os Livros Divinos sofrem por si mesmos. E com isso abrem a percepção. Basta deixar fazer o errado. Dizem: 'Aquela pessoa está fazendo tal coisa, deve-se chamar a atenção', mas eu digo: 'Aquela pessoa vai bater a cabeça agora, então é melhor falar depois disso'; e de fato, faço bater a cabeça. E também, dependendo da pessoa, há quem consiga perceber sem passar por esse sofrimento. Portanto, não se pode decidir o bem e o mal do ser humano pela sua conduta. Isso é Daijo. Se tiverem isso em mente e a fé se aprofundar até aí, eu falarei várias coisas.\n\nEu... antigamente, quando diziam 'estão falando mal do senhor assim' ou 'estão dizendo isso', eu dava grandes risadas. Achava muito engraçado. Eu mesmo achava estranho. Eu deveria ficar com raiva, mas não ficava. Sentia pena do outro, mas achava muito engraçado. E, como eu ria, o outro perdia a motivação (*hariai ga nakunaru*). Dependendo da pessoa, há quem sinta interesse em ameaçar os outros. Mas mesmo que digam para mim, eu rio, então não sirvo de parceiro.\n\nSe importar nem que seja um pouco com o fato de falarem mal de si mostra que a fé ainda é rasa. Por que? Porque nós não temos o homem como interlocutor (parceiro), temos Deus como interlocutor. Basta ser querido por Deus. O ser humano não tem como entender a verdade. Fazer com todo o esforço e as pessoas não verem (reconhecerem) deve ser considerado coisa comum na sociedade humana; não ligue para isso, seja querido por Deus. Ser querido por Deus significa o quê? Salvar as pessoas... salvar nem que seja um doente. Torná-lo saudável. Se for um, são dez, são cem; se for assim, Ele gostará, então basta fazer isso. Se pensar complicado é complicado, mas se pensar simples é simples. Por isso há muitos fiéis, e aumentarão mais em breve. No meio deles vêm pessoas erradas e pessoas absurdas. No meio de tantos. Mas Deus reúne muitos... são pessoas com vínculo (*innen*), mas... falarei sobre vínculo também. Depois Ele seleciona. Como resultado da seleção, (Deus decide): 'Este não serve de jeito nenhum... é melhor que este humano não esteja aqui. É alguém sem qualificação para ficar'; há alguns assim. Então, tem que se tirar esse humano da Instituição. Se a Instituição tirar, o outro guardará rancor; para não guardar rancor, Deus cria uma coisa errada. Isso é o vínculo. Então, a pessoa que vai ser tirada acredita naquilo (no erro/na intriga). Assim, Deus faz ficar exatamente bom. Preocupam-se: 'Aquela pessoa vai se afastar da Instituição, que pena', mas Deus tem essa necessidade... cria líderes para tirar da Instituição.\n\nE é interessante: eu tenho prejuízos financeiros desde antes. É dinheiro de sangue e suor dos fiéis. Tento não usar o máximo possível, mas some sem eu perceber. De repente sou enganado... dizem enganado, mas gasto dinheiro inutilmente de forma ridícula todo ano. O que é isso? Vem dinheiro de doação dos fiéis, mas dentro desse dinheiro, lavando bem, inevitavelmente surgem coisas impuras... sujas. Não é que tal dinheiro é sujo ou tal dinheiro não é. Deus seleciona todo o dinheiro... é a purificação. Então, forma-se a borra (*kasu*). Só isso não se pode usar de jeito nenhum na construção do Paraíso Terrestre. Isso inevitavelmente some. O automóvel do outro dia... foi isso. Portanto, esta é a forma de pregar do Daijo. Visto pelo Daijo, há muitas coisas que não se entende facilmente pelo julgamento humano. Por isso, mesmo que aconteça algo, se pensar do ponto de vista grande... geral, entende-se a maior parte.\n\nEu, até hoje, mesmo que me digam 'aquela pessoa é má, tem que ter cuidado', eu uso a pessoa, encontro-me com ela, faço várias coisas. Afinal, visto do panorama geral, ela está fazendo algo útil. E, na Revelação da Oomoto tem: 'Desta vez é o Grande Teatro dos Três Mil Mundos (*Sanzen Sekai no Oshibai*)'; isso é interessante. Ou seja, é um teatro. No teatro, se for só gente boa, não dá peça. Tem que ter o vilão. O homem bom ser atormentado pelo vilão é o enredo da peça. Mesmo vendo por esse ponto... na Instituição não há vilões, mas o pensamento daquela pessoa... ela acha que é bom... pelo bem dos fiéis. Acha que é por Deus, mas por falta de sabedoria, muitas vezes acha que a coisa errada é boa. É a Inteligência Superior (*Eichi*). Acha que é por Deus, mas não é, e torna-se um estorvo. A Inteligência Superior é necessária, mas não se obtém sem considerável aprimoramento. E também, sobre coisas que dizem mutuamente, se ouvir a história, há casos em que ambos estão certos. Isso também, são feitos a atuar como papéis do teatro, portanto, como disse há pouco, o pior é decidir (*kimeru*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "地上天国建設には何十億円いるか判らない",
      "publication_title_ptbr": "",
      "content": "「ちょうど夏あたりから会館の建築にかかったり、それからまた箱根の本山ですね。\n\n光明殿と言うんですが、光明殿に来年はぜひかかりたいと思っているんです。\n\nちょうど金のいる時に金が入るようになるわけですね。\n\nそれから去年も私がここで言った通り、「金のいる時には神様の方で、どこからか入ってくる」と言いましたが、あの時は私は、そんなに山（註　明主様の御経営される鉱山）が良くなるとは思わなかったんですが、なにか入るとは思っていたんです。\n\n今考えると、これかと思うんですね。\n\nこの間のお祭りの時に、これからのいろいろな経綸のことをお話しましたが、そんな具合で、今教団で・・・やはりなんと言っても、金が一番入り用なんです。\n\nですからいよいよ山が始まるようになると、また発展は目覚ましいものがあるだろうと思いますね。\n\nいつかも話した通り、京都にも地上天国を造らなければならないんですよ。\n\nですから京都は、熱海、箱根よりかもっと大きな規模になるだろうと思ってますがね。\n\nいろいろの・・・そういう経費が何億いるか、何十億いるか分からないですからね。\n\nやっぱりそれが手に入るようになりますからね。それは心配ないですがね。\n\nお祭りの時にその話をしたのは四日目と五日目でした。\n\nですから、最初の三日間というのは、その話をしなかった。ただこれからの経綸の話をしたんです。\n\nだから信者に向かって説くのに、資格者としては、こんなに金がたいへんだ。われわれはどうしようかと心配した人もあるらしいが、なるたけ得心の行くように、今日は話したのです。そうかと言ってあまり安心しても困る。\n\nまだ二、三カ月、出るまでは金がいりますからね。\n\nそれともう一つは、みんな・・・信者の人なんかというのは霊的の借金がうんとあるんですよ。\n\nこれは自分ばかりでない、祖先以来ですからね。要するにそれが罪穢・・・メグリですね。\n\nそれを、病気・・・いろんな苦しみによって、借金を減らしているんですがね。\n\nだから、大本教のお筆先に「皆メグリは沢山あるから、一日も早く借金なしにして下されよ」というのがあるんですよ。\n\nそんなわけで、金の御用をするというのは、それだけ罪を減らすんですから、無理をしない限り・・・できるだけたくさんした方が、早くメグリが取れるわけですね。\n\nそうすれば、それだけ苦しみが減るのと、あべこべに徳が多くなるですね。\n\n私は今まであまり言わなかったですが、神様に上げた金は何倍にもなって帰るんですよ。目覚ましいものです。\n\nこれは、経験すると分かりますよ。支部で財政が苦しいというのを、よく聞きますが、それは金の御用をしなかったからと、よく言います。\n\n他の宗教みたいに・・・天理教みたいにスッカラカンになって苦しむということは絶対にないですね。\n\nそんな気の利かない神様だったら、信仰止めた方が良い。\n\nですから、今教団の方で金がいらなくなると・・・今のうちに御用をした方が良いということになります。\n\nそうすると、なんだかうまく言って、金を出させようと、そういうふうにとられると困るんです。\n\n私は正直だから、ありのままを言うんです。今に、あべこべにこっちの方で、「支部の家がない」「よしきた」と、こしらえてやるようになります。\n\nこれも嘘言ったらたいへんですからね。どうしても嘘は言えない。\n\n将来は地上天国が方々にできるんですよ。\n\n今は箱根、熱海ですが、いずれは京都に造るし、それから九州に造るし、北海道に造るし、それから小さい天国ですね。\n\nそれには各町村、小さい州にですね。\n\nやっぱり大中小になるんです。それにはやはり本部の方にうんと金ができなければね。\n\n信者さんの方だけでは、できないことはないが、手早くできないです。\n\nそういうことを、大いに楽しみにしていてもらいたいと思いますね。\n\n鉱山の話もいろいろありますが、あまり信仰とは関係がなくなりますから、今日はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "メシヤ教の設備機関を大きくするには金はいくらでも要る",
      "publication_title_ptbr": "",
      "content": "「メシヤ教ならメシヤ教は金が非常に集るというのは、何か金儲けのように誤解する人がありますが・・・\n\n美術館ができてからよほど違いましたが・・・\n\nけれども、一人でも多くの人を救うには、やっぱりそれだけの設備機関が大きくなくては、それだけの人は救えないから、そういう意味において金はいくらでも要ります。\n\n大いに欲張るというので、それでいいわけです。\n\nそれで金というものを非常に軽蔑するのは・・・特に日本人はそうですが・・・それは悪い所に使うからです。\n\n金そのものが穢れているからです。\n\nしかし良いことに使えば、これほど便利な力のあるものはありません。\n\nですから私は鉱山もやっているし、金儲けにはなかなか抜け目はありません。\n\nしかしその金は、多くの人を救うという意味において、そのほうが一人でも多く救えます。\n\nたとえてみれば誰が見ても、立派な殿堂があり、立派な庭園がある、それでは立派なものに違いない、値打があるものに違いない、と思って入って来れば、その人は救われます。\n\nですから昔のように乞食坊主のようでは、その人が死んでから何年もたってからなら良いでしょうが、人類を早く救うにはそれではいけないのです。\n\nそれが小乗的考えと大乗的考えの違いです。\n\n今までは小乗的考えが多かったのです。\n\n今まで日本は経ですから、非常に階級があって小乗的だったのです。\n\nその点アメリカは大乗的ですから、何でも金を賭ければ良いというので、ああいうように発展したのです。\n\nだからその調和はどっちも必要なのです。\n\n経も必要なら緯も必要なのです。\n\nそれをうまく調和させるのが本当です。\n\nその調和させるのがメシヤ教です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ある日の対談",
      "publication_title_ptbr": "",
      "content": "「最近のことであるが、客は宗教関係の責任の地位にある人である。\n\n客　世間では、観音教団はずいぶん金が儲かると言われるが、これはどういうわけであるか、この点を伺いたい。\n\n私　よくそういう話を聞くのであるが、宗教も金がなくては思うように人を救うことはできない。\n\n一殿堂を造るにも今日は莫大な費用を要する。\n\n本山の造営、分所支部、出版など、発展するに従って金はいくらでもいる。\n\nしかし、私のほうは搾取はぜんぜんやらない。\n\n信者の自由意志の献金ですべてを賄（まかな）ってゆく。\n\nところが本教は御利益がすばらしい。\n\n死の宣告を受けた重難病が治る、つまり一つよりない生命をいただいたその感激が献金となるので、お義理やお付き合いでやるより多額であるのは当然である。\n\nそんなわけで、集まった金をドシドシ造営費や宣伝費に費消する。\n\nしかし、新聞雑誌で言うような、あんなベラ棒な金額はぜんぜんデマであって、ジャーナリストも大きな罪を作っているわけである。\n\n客　ナルホド、判りました。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "信仰の合理性と再浄化",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうして感謝の誠を捧げる場合、仮に金銭にしても、多い少ないは問わない。\n\n分相応の最大限度であればいいのである。\n\n神様は何もかも御存知だから、無理をせずとも御許しになると共に、\n\nその上一人でも多くの人を救い信者を作ればなおさら結構であって、要は実行である。\n\nそのようにすべてが理屈に叶（かな）えば、まず再浄化は起らないはずで、たとえ起っても軽く済み、命に関わるような事は決してないのである。\n\n話は違うが世間多くの宗教の中には、御蔭を頂かない内から、これだけ献金すれば助かるなどといって、御礼の先取りをする事があるが、\n\nこれなどは欺瞞（ぎまん）行為であるから、御利益のあろうはずはない。\n\n全く取次先生の考えが誤っているからである。\n\nそこへゆくと我　メシヤ教は御利益があってから分相応の感謝をすればいいので、\n\n至極合理的であるにかかわらず、それを怠（おこた）るとしたら、全く人間の方が間違っており、お気付けを頂くのは当然である。\n\nそれでも気がつかないから命まで召上げられるので、どこまでも不合理は赦（ゆる）されないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教的治病に於る誤謬",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。\n\nそうしてそれを誰もが気が付かないで、今日に至っている事である。\n\nそれは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。\n\n勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、\n\nその目標である神仏に祈願をこむるのであるが、\n\nこの場合、実は自分自身の精神療法をしている事が多いのである。\n\n何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、\n\n又は貧困に陥いるまで財産を提供させる等によって、\n\n神徳仏果を享けるというごときは、実に謬れるのはなはだしいものである。\n\nたとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。\n\n子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。\n\n故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、\n\n難行苦行などさせずに、少しでも多く与えたいのが真情である。\n\n随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、\n\nこういう信仰は悉（ことごとく）、迷信であるといってよいのである。\n\nしかし、子がいかに親の恩恵を享けようとしても、\n\nその子が常にわがまま勝手な事をし、親を顧みずして、\n\nただ親から吾が欲しいものだけを与えて貰おうとしても駄目である。\n\n矢張り平常から、親を思い、親に尽し、親の言う事を肯（き）き、\n\n親の喜ぶ行為を重ねなければならないのである。\n\n世には御利益ばかりを欲しがり、絶大な御利益を受けながら、それに対し感謝報恩を忘るる者があるが、\n\nこれらは実に親不孝者で、ついに親から見放されてしまうのは致し方ないのである。\n\nしかし、こういう輩に限って、自己の非を悟らないで親を怨むという事になり、\n\n自ら滅びゆくという哀れな結果になるものである。\n\n故に、人は神仏に対っては、よく神仏の御心を悟り、人として無理からぬ正しい願求を、恭々しく淡白になし、\n\n又、出来るだけの報恩感謝をするのが本当である。\n\nそうして、感謝報恩とは、一人でも多くを救う事である。\n\nといって人間には、人間を救う力は到底有る訳がないから、自分が救われた神仏へ導くより外は無いのである。\n\nそうして、人を導くその徳によって、それだけ自分も救われるのである。\n\n又、人を導く暇のない人などは、それに換るに、金銭物品を奉る事も結構である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神様は理屈に合わないことは絶対に許されない",
      "publication_title_ptbr": "",
      "content": "「本当は再浄化というものは起るべきものではありません。\n\nしかし起るべきものではないと言っても、ある程度はやむを得ないが、再浄化で命がなくなるということはありません。\n\n再浄化のあるのは、ほとんど結核ですが、医者から見放されてぜんぜん死ぬに決まったような者が助けられるとしたら、その命の恩はたいへんなものですから、\n\nいかなるものを犠牲にしても、命の代わりとして感謝しなければなりません。\n\n感謝するということは奉仕しなければならないのです。\n\nそれをボヤボヤしているから、神様は横を向かれるのはあたりまえです。\n\nだから再浄化が起るということは、再浄化が起るようにしているのです。\n\nそれで今の人はやっぱり医学迷信のために、お医者でなおったのは非常にありがたがるのです。\n\nところが信仰でなおったのは有難味が少ないのです。\n\nというのは、信仰でなおるべきものではないと思っているから、「なおったのは時節が来たのではないか」あるいは「今までたくさんのんだ薬が効いてきたのではないか」というような解釈をする人があるのです。\n\nところがお医者の方でなおったのはじき忘れるが、神様の方は、そういう理屈に合わないことは絶対に許されないのです。\n\nしかし、今までは和光同塵で、少しは許されてきたのですが、これからは絶対にお許しにならないのです。\n\n大本教のお筆先に「神厳しくなると人民穏かになるぞよ」というのがありますが、うまく言ってあります。それについてはっきり書きました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人間の間違いのせいで再浄化のほうが重くなる",
      "publication_title_ptbr": "",
      "content": "「命にかかわらない病気ならそうでもないが、命にかかわるような病気がなおれば、命をいただいたのですから、\n\nなおってよいあんばいだと金儲けだとか相変わらずなことをしていると、せっかくくださった命を自分のことに利用してしまうことになるので、\n\nつまりいつも言うとおり、自分の命だと私有財産みたいに思ってしまうので、そこにたいへんなくい違いがあるのです。\n\n以前に、鉱山をやっている人で、そうとうに年をとった人ですが、心臓病で命のないところを助かったのです。\n\nそれで自分は一生懸命に神様のために働くと口では言っているが、\n\nいつの間にか山に行って、しばらく見えないからどうしたかと思っていると、\n\nその人はそうとうの資本家で経営者であるから鉱山に行っていたが、\n\n具合が悪くなってあわてて帰ってきて、治療をしてもらうと良くなって、今度はよいだろうと思うと、また行ってしまうのです。\n\nそういうことがたびたびあったので、とうとう私は「あの人は駄目だから方っておけ」と言っておきましたが、それからしばらくして死んでしまいました。\n\nこの人などはあんまり命を粗末にするのでもったいないくらいなものです。\n\nこういう人はめったにありませんが、これに似たようなことはよく聞きます。\n\nお蔭話などにもよく出てきますが、難病がなおって、そうして神様はたいしたものだと言いながら、この次再浄化で悪くなると医者に行くのです。\n\nそうしてさんざんやってもらって、今度は前よりも悪くなって、やっぱりこれは神様にすがろうと来る、それで今度なおると、そこで初めて分かるのです。\n\n実に世話がかかるのですが、よくそういう人があります。\n\nだからそういった大きなお蔭をいただいて命を助かった人は、これから大いに注意してやるのです。\n\nそうすれば再浄化はよほど少なくなります。そこで万一再浄化が起った場合には、なぜ起ったかという意味を、今のようなわけだということを話してやるとよいです。\n\n大体どんな病気でも、なおればそれよりか重い病気が起るわけはありません。\n\n第二の起り方ですから、軽くすむわけです。\n\nところが再浄化の方がかえって重い場合が多いのです。\n\nということは人間の方が間違っているからです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "御蔭の二分の一は御奉仕させて頂くべき",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "「本当言うと、お蔭というのを値打ちにするなら、ない命を助かるとすると、\n\nとにかくその人はどんなことを犠牲にしても構わないわけです。\n\n仮にお蔭を百もらって御礼を十上げると、九十は借金になります。\n\n借金になるからあとのお蔭があんまりないのです。\n\nだから本当に厳密に言うと、そこにいくのです。\n\nところが普通の人はお蔭を百もらって、神様のほうに御礼が五十なら良いほうです。\n\n全部やったら裸になるから・・・。\n\nそれを二十とか三十にするから、あとの二十とか三十が借りになる。\n\nするとあとが悪くなるのです。\n\nそれで仮にお金ならお金を上げると普通十倍になって返って来ます。\n\nお金を上げて貧乏になるような宗教だったら信仰をやめたほうが良いです。\n\nそれは神様に力がないのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "御礼も程",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「命が危ない、このままではどうしても死ぬよりないというときに、これはいくら金がかかっても、財産を全部捨ててもよいから助かりたいと思うでしょう。\n\nそうしているうちに、なおって、だんだんよくなってきて命の心配がなくなると、今度は欲が力をつけてきて、どうしても金をこうしなければいけない、ああしなければいけないという欲が出てくるのです。\n\nそうしているうちにいつの間にか、助かりさえすればよいというときのことを忘れて、欲を出すということは、誰でもあることで、私なども経験があります。\n\nそれは最初の病気のときに考えたことも本当なのです。\n\nそれからそういった欲が出るのもやむを得ないのです。\n\nただそこのところをうまく程のよいということです。\n\n人によると、助かってしまってから今度はばかによくなったと、最初思っている半分も三分の一もお礼をしないということもあるので、そこでこの間再浄化ということを話したり書いたりしたのです。\n\nそこで結局「程」です。一方に片寄るから、そこに問題が起こったり無理があったりするのです。\n\nそこで「程々」ということが伊都能売（いづのめ）になるのです。\n\n私は以前読んだことがあるが、山岡鉄舟の書で、大きく「程」と書いて、小さく「人間万事この一字にあり」と書いてありましたが、私は実によい言葉だと思いました。\n\n実に簡単に言い現してあります。「程」という字は大したものです。\n\n伊都能売ということの働きは、一字で言えば「程」という字でしょう。\n\nそれで「程」ということは、やはり春秋の気候と同じで、暑さ寒さの「程」です。\n\n「程」というのはどっちにも片寄らない、ちょうどよい所に収めるというそれをよく現してあります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "御礼と私用金とは釣合うべき",
      "publication_title_ptbr": "",
      "content": "「それだけの御利益があり、命まで助けてもらいながら、それを忘れたり、\n\nよけいなつまらない金にはウンと使って、御礼の方には少しばかり上げるということも理屈に合いません。\n\nですからこの前も言ったとおり、理屈に合わなければいけないということです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "御礼は身分に応じてするのがいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「貧困な人達を見ても一様に同情せず、その美しい心の持ち主に対してはきっと将来救われると思い、\n\nその醜い心の持ち主に対しては当然そうなるべき因縁を持つのだ・・・というふうに考えますことは無慈悲な心でしょうか。」\n\n**明主様御垂示**  \n「これはね、どっちって決められないんですよ。\n\n例えば浄霊にしても、その人が丸ッきり金がないんなら施療にしてやってあげてもいいが、いくぶんでも出せれば出すべきです。\n\n人間的な考えも大切だが、それはよほど違うこともあるんです。\n\n教導師が人を浄霊してあげた場合、生活に費用がかかるんだから、御礼をもらうのはあたりまえです。\n\nそして余裕があれば神様にお上げするのが本当ですよ。\n\nだから、御礼は身分に応じてするのがいいんです。\n\nだから施療なんかしてる間は嘘ですよ。\n\nふつうの人は施療なんかできないんですから。  \n　\n\n以前、ただで治療しろって言う人がいましたが、\n\n勿論、観音様は御礼なんかいらないが、取り次ぎする人は家に住んでいるんだし、\n\nまさかカスミを食って生きるわけには行かないですからね。・・・\n\n金持ちはうんと御礼を出したらいいんです。\n\n生命を救われたら財産の半分くらい出したらいいんですよ。\n\nだから、私は以前よく言ったんです。\n\n御礼はまだもらってない、手数料ならもらったけどってね。（笑声）\n\n実際、生命を救われるってことはたいへんですからね。\n\nだからね、心よく出せる御礼は出すのが本当であり、また受け取るのが本当なんですよ。  \n　\n\n以前、ある熱心な婦人で人を大勢やってたんですが、\n\nその御札が一円のところを二、三円多いからって返しに行ったんだそうです。\n\nこれはその婦人の御主人から聞いたんですがね。\n\nしかし、これなんかとんでもない間違いですよ。\n\n神様を侮辱することはなはだしい。\n\n一生懸命やってながらまったく見当が外れてるんです。\n\nで、その婦人は震災で死んでしまいましたがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "御利益を頂いたのに御礼をしないと罪をきる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「経済的に不遇な方が、さらに病気などの御浄化をいただいております場合、その人が一日も早く健康にさせていただけますように・・・との気持ちから、\n\nその人には話さずに（従って御玉串もお上げすることなしに）教導師が神様に御守護をお願いいたすことはよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはね、なかなか厄介なんですよ。\n\nできるだけ御礼をやすくしてやるとか、場合によっては貧乏人にはただでしてやるといったふうに社会事業的にするのは一応もっともなことですがね、\n\nしかし、これはたいへんな間違いなんですよ。\n\nいままでのたいした御利益のない宗教ならいいが、\n\nこのすばらしい神様には感謝するのがあたりまえですよ。\n\n以前、私がやっていた時分、ある細君でとても熱心でしたが、ある人がやってもらった御礼を置いてったら多すぎるからって返した人がありましたがね、これはたいへんな間違いですよ。\n\nいくら一生懸命でも根本が違ってますからね。\n\nその細君は震災のとき水に溺れて死んでしまいましたがね。・・・\n\nですからちょっとここの考え方が難しいんですよ。\n\n不思議なことにはね、私がしていたとき御礼を高くするほど人が大勢やって来たもんですよ。・・・\n\nまったく、これで救われた感謝は金には替えられませんからね。\n\n先にもね、どれくらい御礼したらいいかっていう人があるんで、ありがたいと思う気持ちだけでいい、本当に御礼するとしたらたいへんだから、（笑声）\n\nその時分で、まあ、十万円くらいはしなけりゃならない、（笑声）\n\nだからあんたのできるだけでいいって言ったんです。・・・\n\n実際、価値には替えられませんからね。\n\nいままでのは、まあ一銭上げて家内安穏、商売繁昌、無病息災、なんて願ったもんでしたがね。（笑声）\n\nだから、そういった意味でただでやってやるのはいけません。\n\nその人が罪をきてしまうんです。\n\n神様から御利益をいただいてるのに御礼をしないってのは罪ですからね。\n\nだから治ってから御礼するのは嘘で、治る前に御礼・・・お願いをするのが本当ですよ。\n\nなぜなら、治ってから御礼をするんでは神様を雇ってることになる。\n\nちょうど人を雇って、これだけ働いたからこれだけ御礼するっていうのと同じですからね。\n\nこれじゃ人間のほうが上になって神様は下になってしまうんです。\n\nだから、そのやってもらう前に誠を捧げて神様にお願いすべきなんです。\n\nまあ、こんなことはいまの人にはちょっと納得できないかもしれませんがね。\n\nいままでのは御礼を上げても死んでしまったことが多いんですが、\n\nしかしこれは神様が悪いんじゃなくて、取り次ぎをする人が悪いんです。\n\n悪意でやったんじゃなくても結果的に悪くなってしまうんですがね。\n\nまあ、根本はこうなんですから、この根本を知ってあとは臨機応変にやったらいいんです。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御守護に対して相応の報恩をしなかった者はお詫びすべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。\n\n私は三十四歳ごろより大酒呑みになり、アルコール中毒になりましたので、\n\n妻が心配し、河内の石切神社に願をかけましたところ、約半年ほどの間はよほど少なくなりました。\n\nそのころ玉光教の霊媒により、私の大酒呑みは実弟（二十四歳死亡）が昭和十年ごろ、上海より持ち帰りました支那の七賢人を、神戸で友達に分かち二体を家へ持ち帰りましてから、淋病や肋膜炎、ついには結核性脳膜炎で死亡いたしました。\n\nその原因は「七賢人を分霊させたたたりと、そのうえまだまだ災難の続くところ、妻が助産婦の業をいたしておりますゆえ、私が大酒呑みの程度ですんでいる。\n\nいまでは中毒になっているから今年中に命のないところ、神様へ対する誠によって命をいただいたのですよ」と言われ、\n\n今後絶対に災難のないようにと、七賢人より彫刻した人の霊を抜いていただきました。\n\nその後（昭和二十四年三月）救世教へ入信の光栄に浴し、ただいま大光明如来様御奉斎、大光明の御守り様も妻とともに拝受、御守護により入信後、\n\n十カ月ほどはまったく止まっておりました酒を、二年ほど前からまた呑むようになりました。\n\nこれは、七賢人の霊の上へ遠縁の酒呑みの車夫の霊もかかっているとのことでコップ酒を好みます。\n\n七賢人はなんとも言えぬ凄い顔をいたしておりますので、家へ置きたくないのですが売ることもできず、そのまま違い棚の上に置いてあります。\n\n先日長男（二十二歳）が意識不明の御浄化をいただき、\n\n先祖が出てまいりまして「七賢人は美術館に献納させてもらいなさい。すると、七体がおのずから集まってくる」と、申しましたが、いかがさせていただきましたらよろしゅうございますか。\n\nまた、七賢人の霊および作者の霊は、はたして抜けておりますでしょうか。\n\n私の酒呑みと、七賢人および酒呑みの幸夫の霊とはいかなる関係がございましょうか。\n\n尊き御神業の一端をまっとうさせていただきたく、右謹んでお伺い申し上げます。\n\nなにとぞ御垂示のほどお願い申し上げ奉ります。\n\nちなみに七賢人は黒檀で刻まれてありますが、作者、年号とも不明でございます。」\n\n**明主様御垂示**  \n「最初十カ月間止まった御守護に対し、相応な報恩をしないからであるから、そのことを第一にお詫びをすべきである。\n\nそうして物質なり、信者を作るなりして、力の限りお役に立つことである。\n\nそうすれば、酒も止み、万事都合よくなる。\n\n次に七賢人はそのままにしておいてよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "御守護の御礼を怠ってお気附を頂いた事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「熱心な信者の妹の家で、二十年くらい前から井戸の水が出ず、光明如来様にお願いすると良いと言われ、お願いしましたら、\n\n第一回でバケツ一杯出て、二回、三回となるうちに、非常に良い水が出たそうです。\n\nそれで、日に十円づつを御奉仕して感謝しなさいと申したそうですが、\n\n二十五日ほどして感謝が薄らいできて、御奉仕の気持ちもなくなり、姉妹喧嘩となり、恩だけは受けて感謝がないから止まるというと、二、三日して止まりました。\n\n妹も不便を感じ、またお願いしましたら、真っ黒いものが出たそうです。\n\nそれで、お前がまだ黒いからだ、と申したそうです。最近は赤い水に変りました」\n\n**明主様御垂示**  \n「とにかく、最初恩義を忘れたこと、その罪です。\n\nそこで、そういう魂の人はそうとう曇りが多いので、水によって曇りを取ってくださるんです。\n\nある程度そうされなければならないんです。\n\nそういうわけで、それでいいんです。\n\n病気でも、お蔭いただいて良くなって、一生懸命感激して信仰しようと言いながら、しないが、今度はハッとして一生懸命やるが、そのために死ぬような人があります。\n\n本当に、あまりにはっきりしてますね。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "報恩が足りないため深刻な再浄化になった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＩ（五十九歳。男性）。昭和十五年夏ごろ、たいへんに疲労を覚え、医診の結果糖尿病とのことで、\n\n毎日インシュリン、ブドウ糖の注射をし、内服薬も用い、食事は糖分は控え目に、魚肉類を多く摂るようにしておりました。\n\n昭和十六年バセドー氏病を併発し、疲労感がいっそう加わり、十九年九月ごろ一時小康を得ましたが、\n\n月に面疔および鼻梁軟骨炎を併発し、約三カ月床につき、インシュリンの代用薬ミニグリン、インペリンなどの注射をうち、手術はいたしませんでしたが、\n\n鼻、眼の縁から排膿し、漸次快復に向かいました。\n\n二十三年秋ごろから眼が充血し、視力減退し、医診の結果、腎臓病併発のため眼底出血し、失明の直前で、同時に糖尿病も悪化し、\n\n放置すれば生命が危険とのことで入院し、毎食前にインシュリン、ビタミンＣ、ニッサリジンなど注射および服薬し、一週二回眼球の注射などを三カ月続けました。\n\n他に漢方薬、ニワトコ、木ササギ、トウモロコシなども一カ月ほど服薬いたしましたが、思わしくありませんでした。\n\n二十五年五月、本教の福音をうけたまわり、御浄霊をいただき、七月に退院し、一切の医薬を廃し、御浄霊におすがりするようになりましてより、\n\n身動きもできなかったお腹の膨れも、だんだんと引き、楽になり、ほとんど盲目に近かった視力もやや恢復し、少しずつ読み書きもできるまでになりましたので、\n\n二十五年秋から二十六年秋まで公務のために身心を使い、\n\nそれまでいただいておりました会長先生および支部長先生の御浄霊も怠りがちとなり、またまた悪化し、御浄化が激しくなってまいりました。\n\nその間指導者の方々より、先生方の御浄霊はでき得る限り多くいただき、また御高恩にお報い奉るべく人々をお救いするようにとお話いただきながら、\n\n忙しさや我事に追われ、御報恩も意に任せず、御浄霊もたまにいただく程度にて、まことに申し訳なく心よりお詫び申し上げております。\n\n今日では頭から足の指先まで腫れ上がり、腹部は太鼓のようで、副睾丸は握り拳三つほどの大きさに腫れ、横臥することもできません。\n\n昨年末より咳をしきりにいたし、濃い痰が出るようになり、体を動かしますと咳が出て、腹部に力が入り、膨満と咳の圧迫のためにか、\n\n副睾丸が痛み、呼吸が困難になります。\n\n一月七日、代人にて御参拝させていただきましたが、代人出立の日御守護いただき下痢をいたし、\n\n同時に副睾丸はだんだん小さくなり、咳激しく、痰も多量に出させていただき、だいぶ楽にさせていただきました。\n\nなお、下痢は未だ激しく続いておりますが、三日前より異常な眠気を催しております。\n\n現在もっとも苦しいのは、腹部膨満のため胸部圧迫され、胸元が息苦しい状態でございます。\n\n尿量は非常に少なくなっております。御浄霊は一日四、五回いただいております。\n\nなお、今回も代人にて御参拝させていただいております。\n\n光明如来様、御屏風観音様は御奉斎させていただき、ひたすらおすがりさせていただいておりますが、御浄霊の急所御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、急所は・・・命を救われたことを忘れたことが急所です。\n\n大体この人は命がなかったんです。これは非常な薬毒ですよ。\n\n医学の犠牲者ですね。気の毒なものですね。\n\nそうして、せっかく務めができるまでに治ったら、すぐに神様のために働かなければならない。\n\n命は神様にいただいたんですからね。\n\nだから、私有物じゃない。助かってからの命は神有物なんです。\n\nところが自分勝手にしたから御守護が離れたんです。\n\nだから、こういうことになるのはあたりまえです。\n\nだから、そこを自覚しなければならない。\n\n神様からいただくということは、神様の御用をしろと言っていただくんですから、そういうのは神様以外のことはできないんです。\n\nこういうのはたくさんあるんです。\n\nところが、それを私有物にして、せっかくいただいた命を勝手に使って・・・いったん神様からいただいた命を、会社かなにかに使っては、人が助かりません。\n\nそうでなく・・・神様は、命をやるから御神業に使えと言ってくださったんです。\n\nそれを忘れた。この点は指導者も責任があります。\n\nそれは言ったでしょう。しかし、言い方が足りなかった。\n\n断乎として言えば・・・他のことをしては命はない。\n\n神様以外のことはいけないと、断乎として言うんです。\n\nそれで言うことを聞かなければ、突っ離す。\n\nだから、浄霊も良いですが、腹の中から・・・間違っていた。\n\n今度治ったら人助けをさせていただく。\n\nだから、もう一ぺん、命をいただきたいとお願いするんですね。\n\nそれで、神様が聞き届けられたら、助かりますが、神様がもう駄目だ・・・なかなか神様は、そういうところは厳しいですからね。\n\nもう駄目だ。お前は霊界に行って働けと言われたら、もうしかたがないですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}