{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 19,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 20,
      "publication_title": "子供が御神体に鉛筆でいたずら書きをした場合 （昭和26年9月25日発行）",
      "publication_title_ptbr": "Caso em que uma criança rabiscou a Imagem Divina com lápis",
      "content": "**信者の質問**  \n「私事、七月の石田教会のお祭りに参拝いたしました留守に、\n\n六歳になります子供（忠明）がお座敷に入り、御神体の光明如来様の字の一番下方の向かって右下の白い所に、鉛筆にて約一寸くらいの縦条を三つ書いておりましたのを、帰宅いたした翌朝気がつき、\n\nさっそく祝詞、善言讃詞を奏げてお詫び申し上げ、子供によく注意いたしまして後、\n\n消しゴムに御浄霊して、謹んで消させていただきました。\n\nまことに相すまぬことをいたさせました。お許しくださいませ。また今後の御垂示を謹んでお願いいたします。」\n\n**明主様御垂示**  \n「それだけなら別にたいしたことはないからよろしいが、原因は御神体を敬う心に、いささか隙があったためである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um caso particular. Em minha ausência para participar do Culto na Igreja Ishida em julho,\n\nmeu filho de seis anos (Tadaaki) entrou na sala de visitas e fez três riscos verticais de cerca de 3 cm com lápis na parte branca, no canto inferior direito da Imagem de Komyo Nyorai.\n\nPercebi na manhã seguinte ao meu retorno. Imediatamente entoei a Amatsu-Norito e a Zengensanshi pedindo perdão e, após repreender bem a criança,\n\nministrei Johrei na borracha e apaguei respeitosamente.\n\nFiz algo realmente imperdoável. Peço perdão. E solicito, humildemente, vossa orientação futura.\"\n\n**Ensinamento de Meishu-Sama** \n\"Se for só isso, não é nada de grave, então está tudo bem. Porém, a causa reside no fato de haver, no coração, uma pequena brecha no respeito à Imagem Divina.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月25日発行"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 21,
      "publication_title": "御神体の紐が切れた事例 （昭和25年1月22日）",
      "publication_title_ptbr": "Caso em que o cordão da Imagem Divina se rompeu",
      "content": "**信者の質問**  \n「STという一信者の家で御座いますが、家柄が古く本人の父は八代目でただ今健在で御座います。\n\n昨年十二月十八日午前十時頃、お祭りさせて戴きましてから七ケ月位になります御神体の紐が切れまして床の間に落ちました。\n\nよくしらべて戴きました所、その紐は始めから非常に弱かったように見受けられました。\n\n父は非常に骨董品が好きで、御神体が落ちます三日位前に義経の生い立ちから\n\nその最期まで書いてある武者絵の金屏風を御神前に飾っておりました。\n\nまた現在は製材所を営んでおりますが、以前船を持っており運送などを致しておりまして、\n\nその時船にあった「龍神（八大龍王）が憑っている鏡」を家の中に祀っております。\n\n十八日の朝、鶏に餌を与えに行きましたら牝鶏が一羽死んでおりました。\n\nこれは何かのお知らせで御座いましょうか。\n\nあるいは想念の間違いで御座いましょうか。お伺い申し上げます。\n\n父は未だ入信致しておりませんが母と本人夫婦は入信致しております。」\n\n**明主様御垂示**  \n「大した事ではない。紐の切れるのもあり得べき事である。\n\n八大龍王は結構である。\n\n牝鶏の死ぬような事などよくある事だ。\n\n小さい事であるから気にしないでよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Trata-se da casa de um fiel chamado S.T. É uma família antiga, o pai dele é a oitava geração e está saudável.\n\nNo dia 18 de dezembro do ano passado, por volta das 10 horas da manhã, o cordão da Imagem Divina, que havia sido consagrada há cerca de sete meses, arrebentou e a Imagem caiu no Tokonoma.\n\nAo verificar, parecia que o cordão era muito fraco desde o início.\n\nO pai gosta muito de antiguidades e, cerca de três dias antes da queda da Imagem, havia colocado diante do Altar um biombo dourado com pinturas de guerreiros retratando a vida de Yoshitsune até sua morte.\n\nAtualmente eles têm uma serraria, mas antigamente possuíam barcos e trabalhavam com transporte. Dessa época, mantêm consagrado em casa um espelho onde dizem estar encostado o 'Deus Dragão' (Hachidai Ryuo - Oito Grandes Reis Dragões).\n\nNa manhã do dia 18, ao ir alimentar as galinhas, uma galinha estava morta.\n\nIsso seria algum tipo de aviso?\n\nOu seria algum erro de pensamento (sonen)? Peço permissão para perguntar.\n\nO pai ainda não ingressou na fé, mas a mãe e o casal (filho e nora) são membros.\"\n\n**Ensinamento de Meishu-Sama** \n\"Não é nada de mais. É natural que o cordão se rompa.\n\nQuanto ao Hachidai Ryuo, não há problema.\n\nCoisas como a morte de uma galinha acontecem frequentemente.\n\nSão coisas pequenas, não precisa se preocupar.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月22日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 22,
      "publication_title": "御神体の紐が切れた事例 （昭和28年5月1日）",
      "publication_title_ptbr": "Caso em que o cordão da Imagem Divina se rompeu",
      "content": "**信者の質問**  \n「四十六歳の婦人。主人は二十五年一月入信、ただちに御屏風観音様を御奉斎させていただき、三月に御神体を御奉斎させていただいております。\n\n本年一月十七日朝お参りの際御神体の巻き紐が根元から刃物で切ったように切れて落ちており、教会にてお詫びして紐の取替えの手続きをいたしました。\n\n祖霊の知らせではないかと思い、仏壇が粗末でしたので新しいのにいたしました。\n\n一月十八日より子供（入信者、十四歳）が頭痛、発熱、貧血等の御浄化をいただき、真っ青になり死相の現われたこともございました。\n\nまた京都の伏見稲荷を信仰しておりまして、主人は御利益をいただいたこともあり、まだ執着がとれず、室内に祀っております。\n\n主人の無理解のため稲荷の話をすると目の色を変えて怒りますので、屋外に移すこともできません。\n\n私も人工流産をしたことがございまして、罪深い者でございます。これらのことに関係がございましょうか」\n\n**明主様御垂示**  \n「伏見稲荷はいつから信仰してますか。」\n\n**信者の質問**  \n「十年前からでございます」\n\n**明主様御垂示**  \n「今どこに祀ってますか。」\n\n**信者の質問**  \n「御神体は二階に、稲荷は階下でございます」\n\n**明主様御垂示**  \n「紐を切って、今は紐をつけて掛けてあるのですか。」\n\n**信者の質問**  \n「紐を新しくいたしまして御掛けしております」\n\n**明主様御垂示**  \n「しかしそれはそのままではいけないのです。紐を取り替えて、私が浄めなければならないのです。」\n\n**信者の質問**  \n「まことに申しわけございません」\n\n**明主様御垂示**  \n「そうでなければ光明如来様の本当の光は出ないのです。\n\n一旦落ちたものは霊を入れ替えなければなりません。早速そうしなさい。\n\nそれから伏見のお稲荷さんには悪い狐がずいぶんいますから、やっぱりそれを改心させなければならないです。\n\n二、三年もたてばたいてい改心しますが、それはまだ執着がある狐とみえます。\n\nだからいくらかは何かやります。\n\nしかし光明如来様の光で、そういうことはだんだんできなくなりますが、今のように落ちたりすると本当の光がでません。\n\nこれはお詫びくらいでは駄目なのです。\n\nちゃんと霊を入れてあげますから、それから一年以上たてばお稲荷さんを処分してもよいです。\n\nそれまでは処分してはいけません。\n\nですからよく雨の染みができたり、いろんなことがあって経師屋に直させたりしますが、それは必ず私の所に浄めに持って来ます。\n\nそれをしなければいけないのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Senhora de 46 anos. O marido ingressou na fé em janeiro de 1950, consagrou imediatamente a Imagem de Kannon do biombo e, em março, a Imagem Divina.\n\nNa manhã de 17 de janeiro deste ano, ao orar, o cordão da Imagem Divina estava cortado na base como se fosse por uma lâmina, e a Imagem estava caída. Na Igreja, fiz o pedido de desculpas e os procedimentos para a troca do cordão.\n\nPensando que poderia ser um aviso dos antepassados, como o oratório budista estava em más condições, troquei por um novo.\n\nA partir de 18 de janeiro, a criança (membro, 14 anos) teve purificação com dor de cabeça, febre e anemia, ficando muito pálida e apresentando semblante de morte.\n\nAlém disso, cultuam o Inari de Fushimi (Kyoto). O marido já recebeu graças dele e, como ainda não se desapegou, mantém o altar dentro de casa.\n\nDevido à falta de compreensão do marido, se falo sobre o Inari, ele muda a cor dos olhos de raiva, então não posso movê-lo para fora.\n\nEu também já fiz aborto provocado e sou uma pessoa de muitos pecados. Haveria relação com esses fatos?\"\n\n**Ensinamento de Meishu-Sama** \n\"Desde quando cultuam o Inari de Fushimi?\"\n\n**Pergunta de um Fiel** \n\"Há dez anos.\"\n\n**Ensinamento de Meishu-Sama** \n\"Onde ele está consagrado agora?\"\n\n**Pergunta de um Fiel** \n\"A Imagem Divina está no segundo andar, e o Inari no andar de baixo.\"\n\n**Ensinamento de Meishu-Sama** \n\"O cordão arrebentou... e agora está pendurado com cordão novo?\"\n\n**Pergunta de um Fiel** \n\"Trocamos o cordão e a penduramos.\"\n\n**Ensinamento de Meishu-Sama** \n\"Mas não pode ficar assim. Tem que trocar o cordão e eu preciso purificá-la.\"\n\n**Pergunta de um Fiel** \n\"Sinto muitíssimo.\"\n\n**Ensinamento de Meishu-Sama** \n\"Se não fizer isso, a verdadeira Luz de Komyo Nyorai não irradia.\n\nUma vez que caiu, é preciso recolocar o espírito. Faça isso imediatamente.\n\nAlém disso, há muitas raposas malignas no Inari de Fushimi, então é preciso convertê-las.\n\nEm dois ou três anos, a maioria se converte, mas parece que essa raposa ainda tem apego.\n\nPor isso, ela faz alguma coisa.\n\nNo entanto, com a Luz de Komyo Nyorai, elas vão perdendo a capacidade de agir, mas se a Imagem cair como agora, a verdadeira Luz não sai.\n\nApenas pedir perdão não adianta.\n\nEu colocarei o espírito devidamente. Depois disso, passado mais de um ano, pode-se descartar o Inari.\n\nAté lá, não o descarte.\n\nPor isso, quando aparecem manchas de chuva ou acontecem várias coisas e mandam o montador consertar, devem sempre trazer para eu purificar.\n\nÉ preciso fazer isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 23,
      "publication_title": "御神体の再表装 （昭和24年7月1日）",
      "publication_title_ptbr": null,
      "content": "**信者の質問**  \n「御神体に関して左の諸件につき・・・\n\nある信者で、御神体が汚れましたので表具屋に修理を頼みましたところ、御文字の部分の紙のみを残して他の部分の紙をとり捨て、新しい紙に嵌め込むようにして表装し直しましたようで御座居ます。\n\n勿体ない事ですので、御祭り申し上ぐる事は御遠慮申し上げ、御処分をして戴きとう存じますが、どう致しましたら宜敷う御座居ましょうか。」\n\n**明主様御垂示**  \n「切ったのはいけない。新規に取替える。」\n\n---",
      "content_ptbr": null,
      "has_translation": false,
      "date": "昭和24年7月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 24,
      "publication_title": "表具屋が過失で御神体を切った事例 （昭和24年7月1日）",
      "publication_title_ptbr": "Caso em que o montador cortou a Imagem Divina por negligência",
      "content": "**信者の質問**  \n「新しい御神体を表具屋が表装致します際粗相致し、御神体を横に刃物で切ってしまいました。\n\n上手にはぎ合せて表装は致しましたが、そのまま御祭り致しましても御許し願えるもので御座居ましょうか。」\n\n**明主様御垂示**  \n「新しいのと替える。いずれも皆訳がある。\n\nしかし一概に悪いとのみはいえぬ。何かそのうち神様が知らす。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao montar uma nova Imagem Divina, o montador foi negligente e cortou a Imagem horizontalmente com a lâmina.\n\nEle emendou com perícia e montou, mas posso consagrá-la assim mesmo e esperar o perdão divino?\"\n\n**Ensinamento de Meishu-Sama** \n\"Troque por uma nova. Tudo tem um motivo.\n\nContudo, não se pode dizer que seja apenas algo ruim. Com o tempo, Deus avisará o porquê.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 25,
      "publication_title": "御神体に黄色い斑点の出た事例 （昭和27年10月1日）",
      "publication_title_ptbr": null,
      "content": "**信者の質問**  \n「昨年十月御神体を御奉斎させていただきましたが、四月より御神体に黄色い斑点が浮び、最近少しずつ増えてまいりましたので心配いたしております。\n\n経師屋は別に御無礼をしたこともないようでございます。いかなるわけでございましょうか」\n\n**明主様御垂示**  \n「やっぱりわけがあるのです。今も斑点が増えつつあるのですか。\n\nそれでは、もう増えなくなったら持って来て下さい。\n\n私が見てあげます。増えるだけ増えてからです。」\n\n---",
      "content_ptbr": null,
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 26,
      "publication_title": "御神体に二度シミが出た事例 （昭和29年4月1日）",
      "publication_title_ptbr": "Caso em que surgiram manchas na Imagem Divina duas vezes",
      "content": "**信者の質問**  \n「二十六年十一月大光明如来様を御奉斎し、二十七年四月頃御文字に雨漏りのシミができ、当時お伺いし焼却せよとのお言葉をいただき、焼却いたしました。\n\n二十七年七月光明如来様を御奉斎のお許しをいただきましたが、その家は山陰（やまかげ）で非常に湿っけまして、昨年六月頃より御神体の御文字でない白い所に薄くシミが出てまいり、本年になって濃くなってまいりました」\n\n**明主様御垂示**  \n「その人は教師ですか。」\n\n信者の説明  \n「一信者でございます」\n\n**明主様御垂示**  \n「信仰に入ったのはいつですか。」\n\n信者の説明  \n「二十五年頃と思います」\n\n**明主様御垂示**  \n「四月に焼却して三ヶ月の間お祀りしてなかったわけですが、\n\nそうすると信仰のほうはボヤボヤしているのでしょう。そのためですね。」\n\n信者の説明  \n「本人は支部のほうでお使いいただいております。\n\n兄の家で、兄夫婦がおります。弟が拝受いたしまして・・・」\n\n**明主様御垂示**  \n「本人はどこかの支部に泊りきりになっていて、奉斎してある所には、住んでいる人は兄さんですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「それではぜんぜん意味がないではないですか。」\n\n信者の説明  \n「兄さん夫婦も入信しております」\n\n**明主様御垂示**  \n「兄さん夫婦も御神体をお受けしているのですか。」\n\n信者の説明  \n「いいえ」\n\n**明主様御垂示**  \n「兄さん夫婦がお受けして拝むのが本当でしょう。\n\nそれを、弟が奉斎して、他に行ってしまっているのでは、空ッポです。\n\nつまり「神は順序なり」で、順序が正しくなければいけないのです。\n\n肝腎な兄貴がお受けしないで、弟がというのは変です。そういうものなのです。」\n\n信者の説明  \n「それは早速お巻きしまして」\n\n**明主様御垂示**  \n「それは文字にはないのでしょう。だからそれは経師屋で落としてもらって表装をやり替えて、\n\n今度弟がお祀りするようになったら、そのときにこっちにお浄めに持って来なさい。\n\n浄めてあげます。それから奉斎するのです。」\n\n**信者の質問**  \n「兄さんの御神体奉斎」\n\n**明主様御垂示**  \n「それはそっちの勝手です。\n\n拝みたければ奉斎するし、嫌ならよせばよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Consagramos Daikomyo Nyorai em novembro de 1951. Por volta de abril de 1952, surgiu uma mancha de goteira na Caligrafia. Na época, consultamos e recebemos a orientação de queimá-la, o que foi feito.\n\nEm julho de 1952, recebemos a permissão para consagrar Komyo Nyorai, mas a casa fica na sombra da montanha e é muito úmida. A partir de junho do ano passado, começou a surgir uma mancha leve na parte branca, fora da Caligrafia, que escureceu este ano.\"\n\n**Ensinamento de Meishu-Sama** \n\"Essa pessoa é professor(a)?\"\n\n**Explicação do Fiel** \n\"É um(a) fiel comum.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quando entrou na fé?\"\n\n**Explicação do Fiel** \n\"Creio que por volta de 1950.\"\n\n**Ensinamento de Meishu-Sama** \n\"Queimou em abril e ficou três meses sem consagrar. \n\nIsso significa que a fé deve estar vacilante ('boya-boya'). É por isso.\"\n\n**Explicação do Fiel** \n\"A pessoa serve na filial (Shibu). \n\nÉ a casa do irmão mais velho, onde o casal (irmão e cunhada) mora. O irmão mais novo foi quem recebeu a Imagem...\"\n\n**Ensinamento de Meishu-Sama** \n\"O irmão mais novo fica direto na filial, e quem mora onde a Imagem está consagrada é o irmão mais velho?\"\n\n**Explicação do Fiel** \n\"Exatamente.\"\n\n**Ensinamento de Meishu-Sama** \n\"Então não tem sentido nenhum, não é?\"\n\n**Explicação do Fiel** \n\"O irmão mais velho e a esposa também ingressaram na fé.\"\n\n**Ensinamento de Meishu-Sama** \n\"O irmão e a esposa também receberam a Imagem Divina?\"\n\n**Explicação do Fiel** \n\"Não.\"\n\n**Ensinamento de Meishu-Sama** \n\"O certo seria o irmão mais velho receber e orar.\n\nO irmão mais novo consagrar e ir para outro lugar deixa a casa vazia.\n\nOu seja, 'Deus é Ordem'. A ordem deve ser correta.\n\nO irmão mais velho, que é o principal, não receber, e o mais novo receber, é estranho. É assim que as coisas são.\"\n\n**Explicação do Fiel** \n\"Então, vou recolhê-la imediatamente...\"\n\n**Ensinamento de Meishu-Sama** \n\"A mancha não está na Caligrafia, certo? Então peça para o montador remover e remontar.\n\nQuando o irmão mais novo for consagrá-la (em sua própria casa), traga-a aqui para eu purificar.\n\nEu purificarei. Depois ele a consagra.\"\n\n**Pergunta de um Fiel** \n\"E quanto à consagração da Imagem pelo irmão mais velho?\"\n\n**Ensinamento de Meishu-Sama** \n\"Isso é com eles.\n\nSe quiserem orar, que consagrem; se não quiserem, que deixem para lá.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年4月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 27,
      "publication_title": "御神体の破損　身代り事例 （昭和25年5月8日）",
      "publication_title_ptbr": "Dano à Imagem Divina: Caso de Substituição",
      "content": "**信者の質問**  \n「四月二十八日午後二時過ぎ、風のないのに戸が倒れまして御神体をお切りしましたことを深く御詫び申し上げます。\n\n同時刻に主人が工場で旋盤の機械にまき込まれるところを、ズボンだけまきこまれて事なきを得ました。御守護誠に有難う御座いました。」\n\n**明主様御垂示**  \n「これは身代りである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em 28 de abril, pouco depois das 14 horas, embora não houvesse vento, a porta caiu e cortou a Imagem Divina. Peço profundas desculpas.\n\nNa mesma hora, meu marido ia ser pego pelo torno mecânico na fábrica, mas apenas a calça foi puxada e ele saiu ileso. Agradeço imensamente pela proteção.\"\n\n**Ensinamento de Meishu-Sama** \n\"Isto foi uma substituição [sacrifício vicário].\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月8日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 28,
      "publication_title": "御神体を台風で紛失　身代り事例 （昭和28年10月1日）",
      "publication_title_ptbr": "Perda da Imagem Divina no Tufão: Caso de Substituição",
      "content": "**信者の質問**  \n「今度の十三号の台風で、高潮により、本人は御守護をいただきましたが、\n\n光明如来様は表装の天だけを残し、御屏風観音様も行方不明となりました。謹んでお詫び申し上げます」\n\n**明主様御垂示**  \n「それは身代わりになるということもあるのです。」\n\n---\n\n御神体に汚紙が付着していた事例\n**信者の質問**  \n「信徒さんの家へお祀りさせて戴きました、光明如来様の御軸の光の御書体に紙が三ケ所位付着しております。\n\nお祀りした日からその家の奥さんが腰の浄化を戴きました。\n\nなおお祀り後四ケ月後にやはり奥さんが霊的状態の御浄化を強く戴きました。\n\n御書体と何かの関係が御座居ましょうか。」\n\n**明主様御垂示**  \n「御書体と関係があるのではなく、お示しである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Neste tufão número 13, devido à maré alta, a pessoa recebeu proteção, mas\n\nda Imagem de Komyo Nyorai sobrou apenas a parte superior da moldura (Ten), e a Imagem de Kannon do biombo desapareceu. Peço humildemente perdão.\"\n\n**Ensinamento de Meishu-Sama** \n\"Existem casos em que ela serve de substituição.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 29,
      "publication_title": "表具師が御神体に疵をつけた事例 （昭和29年4月1日）",
      "publication_title_ptbr": "Caso em que o montador danificou a Imagem Divina",
      "content": "**信者の発言**  \n「支部の信者で、支部の御神前と自分の住居が違い、住居に光明如来様を奉斎しておりましたが、\n\n今年の春“如”の字に壁土のようなシミのようなものがあり、早速経師屋に出したところ、\n\nどう間違えたのかナイフのけずり跡をつけており、気になりますので、本日お持ちしました」\n\n**明主様御垂示**  \n「自分の家のお祀りはいつですか。」\n\n**信者の発言**  \n「初めは支部と自宅と同じにしておりましたが、自宅には去年でございます」\n\n**明主様御垂示**  \n「支部はいつできたのですか。」\n\n**信者の発言**  \n「二十五年頃でございます」\n\n**明主様御垂示**  \n「それまでは自分の家が支部になっていたのですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「それで、支部が新しくできて、支部にお移ししたわけですか。\n\nそうすると支部のほうは新しく受けた御神体ですか。」\n\n**信者の発言**  \n「その当時は個人として受けた大光明如来様です」\n\n**明主様御垂示**  \n「では、持って来ていれば見てあげます。」\n\n---",
      "content_ptbr": "**Comentário de um Fiel** \n\"Trata-se de um fiel da filial. O local do Altar da filial é separado de sua residência, onde ele tinha Komyo Nyorai consagrado.\n\nNa primavera deste ano, apareceu algo parecido com uma mancha de terra de parede no caractere 'Nyo' (如). Ele mandou imediatamente para o montador (Kyojiya), mas\n\npor algum erro, o montador deixou marcas de raspagem de faca. Como ele está preocupado, trouxe-a hoje.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quando foi feita a consagração na casa dele?\"\n\n**Comentário de um Fiel** \n\"No início, a filial e a casa eram no mesmo lugar, mas na casa foi no ano passado.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quando a filial foi criada?\"\n\n**Comentário de um Fiel** \n\"Por volta de 1950.\"\n\n**Ensinamento de Meishu-Sama** \n\"Até então, a casa dele servia de filial, não é?\"\n\n**Comentário de um Fiel** \n\"Exatamente.\"\n\n**Ensinamento de Meishu-Sama** \n\"Então, a filial foi construída nova e ele transferiu a Imagem para lá?\n\nSendo assim, a da filial é uma Imagem Divina recebida recentemente?\"\n\n**Comentário de um Fiel** \n\"Naquela época, era Daikomyo Nyorai que ele havia recebido como indivíduo.\"\n\n**Ensinamento de Meishu-Sama** \n\"Bem, se ele trouxe, eu darei uma olhada.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年4月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 30,
      "publication_title": "御神体を犬に汚された事例 （昭和27年9月1日）",
      "publication_title_ptbr": "Caso em que a Imagem Divina foi suja por um cão",
      "content": "**信者の質問**  \n「犬がじゃれつき御神体に・・・」\n\n**明主様御垂示**  \n「座敷に置いた犬ですか。」\n\n信者の説明  \n「隣の時計屋で犬と猫を飼っており、奥さんについて来た犬がじゃれつき、ほとんど分からないほどですが「来」の字にかかっております」\n\n**明主様御垂示**  \n「隣の時計屋の人が犬を連れて来たというわけですか。その犬は座敷に住んでいる犬ですか。」\n\n信者の説明  \n「座敷に住んでおります」\n\n**明主様御垂示**  \n「それは、見て気がつかないくらいですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「気がつかないくらいならそれで良いですが、良くお詫びして浄めれば良いです。\n\nそれからこの次は犬を一緒に連れて来ないようにということをよく言って、そうしてもしか連れて来たときは、犬だけ遠慮してもらいたいと頼むのです。\n\nだいたい犬は座敷に上がるということは嘘です。\n\n法に外れているのです。\n\n犬というのは、土間にいるのですから、土間におくべきです。\n\nしかも神様をお祀りしてあるところに四足を入れるということはたいへんな御無礼です。\n\n信者というものは気がゆるんでいるのです。\n\n神様に対する尊敬心を忘れているか、ゆるんでいるかしているのです。\n\nだから隙があるわけです。」\n\n信者の説明  \n「同じ時計屋で、同業者の関係がありますので、時々見えますために心配しております。\n\n**明主様御垂示**  \n「飛んでもないです。その考え方というのがどうかしている。\n\nそれは一日も一刻も早く御神体を・・・離せないとか、しまえないとか、という観念がなくてはいけないのです。\n\nそれを御無礼とかなんて言うのはぜんぜん問題になりません。\n\nもしそう思ったら、そのところの家に何か囲いを竹か何かで作って、犬を連れて来たときはそのところに入れる。\n\nさもなければ犬を連れて来たら断ったらどうですか。\n\n私の所は神様をお祀りしてあるので御無礼があっては困るからと言うのが当然です。\n\nそれで承知しなかったら絶交すれば良いのです。\n\nそのくらいの信念がなければ本当に信仰に入っているのではない。\n\nあなたもそういうことは良く言い聞かせなさい。\n\nそういうことは肝腎なことだから、しっかりしなければいけない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um cachorro brincou e acabou... na Imagem Divina...\"\n\n**Ensinamento de Meishu-Sama** \n\"É um cachorro que fica na sala de visitas?\"\n\n**Explicação do Fiel** \n\"A relojoaria vizinha tem um cachorro e um gato. O cachorro veio seguindo a esposa, começou a brincar e, embora quase imperceptível, sujou o caractere 'Rai' (来).\"\n\n**Ensinamento de Meishu-Sama** \n\"Quer dizer que a pessoa da relojoaria vizinha trouxe o cachorro? Esse cachorro vive na sala de visitas?\"\n\n**Explicação do Fiel** \n\"Vive na sala de visitas.\"\n\n**Ensinamento de Meishu-Sama** \n\"É quase imperceptível ao olhar?\"\n\n**Explicação do Fiel** \n\"Sim, senhor.\"\n\n**Ensinamento de Meishu-Sama** \n\"Se não se nota, então está bem. Peça perdão sinceramente e purifique.\n\nAlém disso, diga claramente para não trazerem o cachorro na próxima vez. E, se por acaso o trouxerem, peça para que o cachorro não entre.\n\nBasicamente, cachorro subir na sala de visitas é errado.\n\nEstá fora da Lei.\n\nCachorro deve ficar na área de terra batida (Doma), é lá o lugar dele.\n\nAlém disso, permitir a entrada de um animal de quatro patas onde Deus está consagrado é uma grande falta de respeito.\n\nOs fiéis estão com o espírito relaxado.\n\nOu esqueceram o respeito a Deus, ou estão relaxados.\n\nPor isso há brechas.\"\n\n**Explicação do Fiel** \n\"Como é a mesma relojoaria e há uma relação comercial, eles aparecem de vez em quando, e por isso estamos preocupados.\"",
      "has_translation": true,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 31,
      "publication_title": "行者に御神体を外され死亡した事例 （昭和26年10月5日）",
      "publication_title_ptbr": "Caso em que a pessoa faleceu após um asceta remover a Imagem Sagrada (行者に御神体を外され死亡した事例)",
      "content": "**信者の質問**  \n「三年ほど前に入信、お蔭をいただいておりましたが、その後やっておらず、\n\n最近病気をして、御獄（みたけ）教や日蓮の行者が来て、こんなものを掛けているからいけないと、\n\n御守り（光明如来様）をはずしてしまい、それを燃やしつけると、燃え終わると同時に、息が絶えてしまったのだそうです」\n\n**明主様御垂示**  \n「やっぱり、その人はそれだけの・・・霊的に極く低いんですね。\n\n第一、御獄の行者に言われて、それを信じるようじゃ問題にならないですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ingressei na fé há cerca de três anos e recebia graças, mas depois parei de praticar.\n\nRecentemente, adoeci e vieram ascetas da seita Mitake e da Nichiren, dizendo que eu não deveria ter aquilo pendurado. Eles removeram o Ohikari (Imagem de Komyo Nyorai) e o queimaram. Dizem que, no momento em que terminou de queimar, a pessoa faleceu.\"\n\n**Meishu-Sama**\n\"De fato, essa pessoa era... espiritualmente muito baixa.\n\nEm primeiro lugar, dar ouvidos ao que diz um asceta da Mitake e acreditar nele, já torna a questão fora de cogitação.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 32,
      "publication_title": "未信者の道具屋が御神体をしまいこみ肺病になった事例 （昭和27年5月1日）",
      "publication_title_ptbr": "Caso de um vendedor de antiguidades não-fiel que guardou a Imagem Sagrada e contraiu tuberculose (未信者の道具屋が御神体をしまいこみ肺病になった事例)",
      "content": "**信者の発言**  \n「四国で、道具屋さんが肺病になり、有名な伺い者に聞いたところがこの世に二つとない神様を押し込んでいるとのことに探してみますと、\n\n大阪から軸物を買って来たが、それを開けたとたんに楽になりました。\n\nそれが明主様の光明如来様でございました。\n\nちょっと開けて見たところが素晴らしい字で、五万円というので、これはすぐに七万、八万になるからと思い買ったそうです。\n\nそれで、それを掛けて置きますと病気が三日か四日で治り、近所でお参りが多いそうでございます」\n\n**明主様御垂示**  \n「おもしろいですね。\n\nだからこの間も読みましたが・・・新聞に出しますが・・・私の書いたものに対する注意ですね。\n\n粗末にすると必ずお気付があるということを、今度の新聞に出します。」\n\n**信者の質問**  \n「未信者に配ります時には・・・」\n\n**明主様御垂示**  \n「それは構いません。未信者は粗末にしても構いません。\n\nそれは、何だかんだ言うと、そんなおっかないものなら俺はよそうと言うことになりますからね。\n\nまた知らない人は神様はお許しがあります。\n\n解ってからはちゃんとその点はお咎（とが）めがあります。」\n\n---",
      "content_ptbr": "**Relato de um Fiel**\n\"Em Shikoku, um vendedor de antiguidades contraiu tuberculose. Ao consultar um vidente famoso, foi-lhe dito que ele mantinha guardado um Deus único neste mundo. Ao procurar, encontrou um pergaminho que havia comprado em Osaka. Assim que o abriu, sentiu-se aliviado.\n\nEra a Imagem de Komyo Nyorai de Meishu-Sama.\n\nAo abrir e ver, notou a caligrafia maravilhosa. Como custava cinquenta mil ienes, comprou pensando que logo valeria setenta ou oitenta mil.\n\nEntão, ao pendurá-la, sua doença foi curada em três ou quatro dias, e dizem que muitos vizinhos vêm orar.\"\n\n**Meishu-Sama**\n\"Interessante, não é?\n\nPor isso, li outro dia... vou publicar no jornal... um aviso sobre os meus escritos.\n\nPublicarei no próximo jornal que, se forem tratados com descaso, haverá certamente uma reprimenda.\"\n\n**Pergunta de um Fiel**\n\"Quando distribuímos para não-fiéis...\"\n\n**Meishu-Sama**\n\"Não tem problema. Não há problema se os não-fiéis tratarem com certo descaso.\n\nSe formos muito exigentes, eles dirão que preferem não aceitar algo tão assustador.\n\nAlém disso, Deus perdoa aqueles que não sabem.\n\nPorém, depois que compreendem, aí sim haverá a devida repreensão.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 33,
      "publication_title": "夫が御神体をクシャクシャに巻いた事例 （昭和28年6月1日）",
      "publication_title_ptbr": "Caso em que o marido amassou e enrolou a Imagem Sagrada (夫が御神体をクシャクシャに巻いた事例)",
      "content": "**信者の質問**  \n「昭和二十三、四年に入信の婦人、大光明如来様を御奉斎いたし、熱心ではございましたが、主人が反対し一時離れておりました。\n\n最近は再びまいっておりますが、当時ご主人が御神体を外し、クシャクシャにして巻いてしまったそうでございまして、お詫び申し上げてくれと申しております。\n\nこの御神体はどういたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「現在の主人の心境はどうですか。 」\n\n**信者の発言**  \n「奥さんが信仰することについては反対しないという程度でございます」\n\n**明主様御垂示**  \n「御神体を奉斎することを主人は許しましたか。」\n\n**信者の発言**  \n「まだでございます。なお、クシャクシャにいたしました御神体は巻き直してございます」\n\n**明主様御垂示**  \n「それはそのままとっておいたらよいでしょう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma senhora que ingressou na fé por volta de 1948 ou 1949 consagrou a Imagem de Dai Komyo Nyorai. Embora fosse fervorosa, seu marido se opôs e ela se afastou temporariamente.\n\nRecentemente, ela voltou a frequentar, mas na época, seu marido removeu a Imagem Sagrada, amassou-a e enrolou-a. Ela pede que apresente suas desculpas.\n\nO que devemos fazer com esta Imagem Sagrada?\"\n\n**Meishu-Sama**\n\"Como está o estado de espírito do marido atualmente?\"\n\n**Relato de um Fiel**\n\"Ele está no nível de não se opor ao fato de a esposa seguir a fé.\"\n\n**Meishu-Sama**\n\"O marido permitiu a consagração da Imagem Sagrada?\"\n\n**Relato de um Fiel**\n\"Ainda não. Além disso, a Imagem Sagrada que foi amassada foi enrolada novamente.\"\n\n**Meishu-Sama**\n\"É melhor deixá-la guardada como está.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 34,
      "publication_title": "未信者の長男が御神体を破った事例 （昭和24年7月1日）",
      "publication_title_ptbr": "Caso em que o filho mais velho, não-fiel, rasgou a Imagem Sagrada (未信者の長男が御神体を破った事例)",
      "content": "**信者の質問**  \n「ある家庭では長男が御道に反対で、酒に酔った挙句、御神体に対し御無礼を働き御破り申し上げてしまいました。どう致しましたら宜敷う御座居ましょうか。」\n\n**明主様御垂示**  \n「時節を待つ。必ず破く事の出来ぬ状態になる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em certa família, o filho mais velho opõe-se ao Caminho. Após embriagar-se, cometeu uma falta de respeito contra a Imagem Sagrada e a rasgou. O que devemos fazer?\"\n\n**Meishu-Sama**\n\"Aguardem o tempo certo. Certamente chegará uma situação em que ele não poderá rasgá-la.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 35,
      "publication_title": "無理に入信させた息子が御神体を破いた事例 （昭和28年1月25日発行）",
      "publication_title_ptbr": "Caso em que o filho, forçado a ingressar na fé, rasgou a Imagem Sagrada (無理に入信させた息子が御神体を破いた事例)",
      "content": "**信者の質問**  \n「私ども夫婦は、二十年より信仰に入れていただき、二十三年八月に光明如来様を御奉斎させていただき、\n\n愚息（本年二十五歳）にも無理に入信させましたためか信仰心なく、私どもの意にも添わなくて困っておりました。\n\n昨年十一月二十六日夜、金銭の問題から口論となり、あげくの果てに、恐れ多くも御神体に手を掛け、引き裂いてしまいました。\n\n私どもの不行き届きから、かかる不祥事を引き起こしまして、まことに申し訳なく、なんとお詫び申し上げましたらよろしいものか、途方に暮れております。\n\n謹みてここにお詫びとお許しをお願い申し上げ、破損しました光明如来様の御書はいかがいたしましたらよろしゅうございましょうか、伏してお詫びとともに御教示をお願い申し上げます。\n\nなお一日も早くお詫びがかなって、再度御神体をお迎えさせていただけます日の、一日も早からんことを御祈願申上げます。」\n\n**明主様御垂示**  \n「これはたいへんな間違いをしたのである。\n\nというのは、御子息を無理に入信させたためである。\n\n信仰心の湧かない者を無理に入信させるのは、尊い神様に対し非常な御無礼になるので、神様は覚らせるために、御子息の手を通じて破られたのである。\n\nいつも言う通り信仰には無理がもっともいけないのである。\n\nしかしできたことは致し方ないから、よくお詫びをして焼き、新規にお受けすればそれでよろしいから、あまり悔んだりしないで、\n\n今後注意すれば神様はお赦しになるので、あまり心配しないようになさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Nós, o casal, fomos permitidos ingressar na fé em 1945 e, em agosto de 1948, consagramos a Imagem de Komyo Nyorai.\n\nTalvez por termos forçado nosso filho tolo (atualmente com 25 anos) a ingressar, ele não tem fé e, para nosso desgosto, não atende às nossas expectativas.\n\nNa noite de 26 de novembro do ano passado, tivemos uma discussão por questões financeiras e, no final, ele ousou colocar as mãos na Imagem Sagrada e rasgá-la.\n\nDevido à nossa negligência, causamos tal incidente lamentável. Sentimos muito e estamos desorientados sobre como pedir perdão.\n\nHumildemente pedimos desculpas e perdão, e solicitamos orientação sobre o que fazer com a caligrafia da Imagem de Komyo Nyorai danificada, prostrando-nos em pedido de desculpas.\n\nOramos para que o perdão seja concedido o quanto antes e que o dia em que possamos receber novamente a Imagem Sagrada chegue brevemente.\"\n\n**Meishu-Sama**\n\"Isso foi um grande erro.\n\nO motivo é que forçaram o filho a ingressar na fé.\n\nForçar alguém que não tem o despertar da fé a ingressar é uma grande falta de respeito para com o Deus Nobre. Por isso, Deus, para fazê-los perceber, fez com que fosse rasgada pelas mãos do filho.\n\nComo sempre digo, forçar é o que há de mais errado na fé.\n\nNo entanto, como o que está feito não pode ser mudado, peçam perdão sinceramente, queimem-na e recebam uma nova. Isso será suficiente. Não se lamentem demais.\n\nSe tiverem cuidado daqui para frente, Deus perdoará, então não se preocupem excessivamente.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年1月25日発行"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 36,
      "publication_title": "息子が発作的に御神体を破いた事例 （昭和23年）",
      "publication_title_ptbr": "Caso em que o filho rasgou a Imagem Sagrada em um ataque repentino (息子が発作的に御神体を破いた事例)",
      "content": "弁天様に一家の健康を祈願したため祖霊が戒告\n\n**信者の質問**  \n「光明如来様に対し今年二十一才になる男児が突如発作的に危害を加えたその前後の詳細は次の通りです。\n\n八月四日光明如来様に朝の御膳を上げて挨拶をすませ（天津祝詞はその時は唱えず）午前八時頃S（母）さんがまた家の周囲に御祭りしてある弁天様に禊抜いをして、一家を丈夫にしようと頼んだ。\n\n特に今年二十一年になる実という男児を特に丈夫にしようと願った。\n\nこの男児は不断は内気でおとなしく、仕事をして体がつかれると憂鬱になる。\n\nその時はお浄めを願うが母がやってやらなかった。\n\nその日も御浄めを願ったが忙しくてやってやらなかった。\n\nその時近所の方が御浄めを依頼したので御浄めをやってやった。\n\nその時次の部屋にその男児がだまって入り本を読んでいた。\n\n午後三時頃Sさんが御浄めを終り仕事をしに下に降りた。\n\nその時突如発作的に行動を起したのであります。これはいかな事でしょうか。」\n\n**明主様御垂示**  \n「この人の考え方は間違っている。\n\n弁天は光明如来様からみると姪位になり、力は極ない。\n\nだから弁天様は、御挨拶する位が本当である。\n\n位置転倒している、そのためである。\n\n祖霊が気をつかすために破らしたものである。\n\n神は順序なり・・・で人間の祭り方や想念によってちがう。\n\n位の高い神様も、下位の位に置かれると・・・。\n\n大先生様の御位を下げようとして邪神はいろいろ手を尽す。」\n\n---",
      "content_ptbr": "Advertência dos ancestrais por orar a Benten pela saúde da família\n\n**Pergunta de um Fiel**\n\"Os detalhes sobre o ocorrido em que meu filho, que completa 21 anos este ano, repentinamente atacou a Imagem de Komyo Nyorai, são os seguintes:\n\nEm 4 de agosto, após oferecer a refeição matinal à Imagem de Komyo Nyorai e fazer a saudação (naquele momento não entoou a Amatsu Norito), por volta das 8 horas da manhã, a Sra. S (mãe) fez uma purificação (Misogiharai) para a Benten, que está consagrada nos arredores da casa, e pediu para que a família tivesse saúde.\n\nPediu especialmente para que o filho homem chamado Minoru, que faz 21 anos este ano, tivesse saúde.\n\nEsse rapaz normalmente é tímido e dócil, mas fica melancólico quando o corpo se cansa do trabalho.\n\nNessas ocasiões, ele pede Johrei, mas a mãe não ministrou.\n\nNaquele dia ele também pediu Johrei, mas ela estava ocupada e não fez.\n\nNesse momento, um vizinho pediu Johrei, então ela ministrou ao vizinho.\n\nEnquanto isso, o rapaz entrou silenciosamente no quarto ao lado e estava lendo um livro.\n\nPor volta das 15 horas, a Sra. S terminou o Johrei e desceu para trabalhar.\n\nFoi nesse momento que ele teve um ataque repentino e agiu. O que seria isso?\"\n\n**Meishu-Sama**\n\"A maneira de pensar dessa pessoa está errada.\n\nBenten, em relação à Imagem de Komyo Nyorai, estaria na posição de uma sobrinha, e seu poder é mínimo.\n\nPortanto, o correto para Benten é apenas fazer uma saudação.\n\nA posição foi invertida, é por isso.\n\nOs espíritos ancestrais o fizeram rasgar para chamar a atenção.\n\nDeus é ordem... e difere dependendo da forma de culto e do pensamento humano.\n\nMesmo um Deus de alta posição, se for colocado em uma posição inferior...\n\nOs espíritos malignos fazem de tudo para tentar rebaixar a posição do Grande Mestre (Daisensei).\"\n\n---",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 37,
      "publication_title": "布教師の弟が御神体を傷つけた事例 （昭和28年5月1日）",
      "publication_title_ptbr": "Caso em que o irmão mais novo de uma missionária danificou a Imagem Sagrada (布教師の弟が御神体を傷つけた事例)",
      "content": "**信者の質問**  \n「○○久子（三十五才）たいへんに不仕合せな人で二回の結婚に破れております。\n\n二年前より親類に分からせたいとて茨城県のほうに帰っており、毎日十人程度の方を御浄霊させていただいております。\n\n二十四才になる弟があり、入信いたしておりますが、月給取りとして通っております。\n\n先月の十二、三日頃にたいへん酒を飲んで帰り姉さんと喧嘩をし、たいへん申しわけございませんが、御神体を傷つけ姉さんをヒバシで体中方々を突刺しました。\n\n首にはいたしませんでしたが、以前肋膜をしたときの固まりに突刺したそうです。\n\n御浄霊をいただきまして良くさせていただきました。\n\nこの弟は御守様をいただいてはおりましたが、首にはおかけしていなかったそうでございます。\n\n御神体につきましては、御詫びのことが御垂示録に出ておりましたので、\n\nそのとおりにもったいなくないようにお焼きして埋めさせていただきました。\n\nなお、今後この者はお手伝いをさせていただいてよろしいものでございましょうか」\n\n**明主様御垂示**  \n「御神体がなくなったから新しくいただきたい、神様のお手伝いも続いてやれるかというのですか。\n\nそれは結構です。\n\nしかしこういうことはやっぱり原因があるのです。\n\nこの人は名前がごく悪いから変えたほうがよいです。\n\n名前はあなたからでもつけて、私が選んであげますから、係に出しなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A Sra. Hisako XX (35 anos) é uma pessoa muito infeliz, tendo fracassado em dois casamentos.\n\nHá dois anos, voltou para Ibaraki com o intuito de transmitir a fé aos parentes e tem ministrado Johrei a cerca de dez pessoas por dia.\n\nEla tem um irmão de 24 anos que ingressou na fé, mas trabalha como assalariado.\n\nPor volta dos dias 12 ou 13 do mês passado, ele voltou para casa muito embriagado, brigou com a irmã e, sinto muito em dizer, danificou a Imagem Sagrada e perfurou o corpo da irmã em vários lugares com um pegador de brasa (hibashi).\n\nNão atingiu o pescoço, mas dizem que ele perfurou um nódulo remanescente de uma pleurisia antiga.\n\nEla recebeu Johrei e melhorou.\n\nEsse irmão tinha recebido o Ohikari, mas dizem que não o estava usando no pescoço.\n\nQuanto à Imagem Sagrada, como havia uma orientação no Registro de Ensinamentos sobre o pedido de perdão, nós a queimamos e enterramos para não sermos desrespeitosos, conforme indicado.\n\nAinda, seria permitido que essa pessoa continuasse a ajudar no futuro?\"\n\n**Meishu-Sama**\n\"Você pergunta se, já que a Imagem Sagrada se foi, ele pode receber uma nova e se pode continuar ajudando na Obra Divina?\n\nIsso é ótimo.\n\nNo entanto, essas coisas têm uma causa.\n\nO nome dessa pessoa é muito ruim, então é melhor mudá-lo.\n\nVocê mesma pode sugerir os nomes, e eu escolherei; envie para o departamento responsável.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 38,
      "publication_title": "父親が御神体を隠した事例 （昭和28年3月25日発行）",
      "publication_title_ptbr": "Caso em que o pai escondeu a Imagem Sagrada (父親が御神体を隠した事例)",
      "content": "**信者の質問**  \n「私は妻が肺結核のため二十二年九月入信さしていただきましたが、妻は同年十二月三十一日死亡。\n\nその間資格者の方に御浄霊をいただき安楽往生をとげまして、御礼申し上げます。\n\n二十二年秋、父親（本年八十一歳）がお道に反対のところを光明如来様を御奉斎いたしましたために、\n\nしばらくして、まことにもったいなくも御神体を父親が隠してしまいました。\n\n「教会へ返してくるから」と言いましたら出してくれまして、その後一カ年くらい教会へお預けしてありました。\n\n二十五年ふたたび家にて御奉斎いたしました。\n\n二十六年二月本部御参拝中、またまたどこへやら持って行かれてしまい、まことに恐れ多いことをいたしました。\n\n二度までも御無礼を働きましたことを深くお詫び申し上げ、お許しいただけますようお願い申し上げます。\n\nなお一日も早くお祀りさせていただけますようお祈り申し上げております。\n\nまた娘（十一歳）が喉頭結核のようで、昨年五月より御浄霊いただいておりますが変化ありません。\n\n現在声が嗄れているだけにて衰弱はしておりません。食事もふつうにいただいております。\n\n右のこととなにか関係がございましょうか。謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「これは祖先からの罪穢を多く負っているので、光明如来様を拝む資格がないからであるから、一生懸命人を救い信者を一人でも多く作ることである。\n\nその徳によってある程度罪穢が減ると、拝む資格ができるから、父親が隠そうとしても隠すことができなくなる。\n\n娘さんの病気もその徳によって必ず治る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Fui permitido ingressar na fé em setembro de 1947 devido à tuberculose pulmonar da minha esposa, mas ela faleceu em 31 de dezembro do mesmo ano.\n\nDurante esse tempo, ela recebeu Johrei de qualificadores e teve uma passagem tranquila, pelo que agradeço.\n\nNo outono de 1947, consagrei a Imagem de Komyo Nyorai apesar da oposição do meu pai (81 anos este ano).\n\nPouco tempo depois, de forma verdadeiramente sacrílega, meu pai escondeu a Imagem Sagrada.\n\nQuando eu disse 'Vou devolvê-la à Igreja', ele a entregou, e depois disso ficou guardada na Igreja por cerca de um ano.\n\nEm 1950, consagramos novamente em casa.\n\nEm fevereiro de 1951, enquanto eu visitava a Sede, ela foi levada novamente para algum lugar; cometi um ato verdadeiramente temeroso.\n\nPeço profundas desculpas por ter permitido tal desrespeito por duas vezes e rogo pelo perdão.\n\nOro também para que possa entronizá-la o mais rápido possível.\n\nAlém disso, minha filha (11 anos) parece ter tuberculose laríngea; recebe Johrei desde maio do ano passado, mas não há mudanças.\n\nAtualmente, ela está apenas com a voz rouca e não está debilitada. Alimenta-se normalmente.\n\nHaveria alguma relação com o fato acima? Humildemente peço orientação.\"\n\n**Meishu-Sama**\n\"Isso se deve ao fato de carregarem muitos pecados e impurezas dos antepassados, portanto, não têm permissão para orar à Imagem de Komyo Nyorai. Devem se esforçar para salvar pessoas e fazer o maior número possível de fiéis.\n\nQuando os pecados e impurezas diminuírem até certo ponto graças a essa virtude, terão a permissão para orar, e o pai não conseguirá mais esconder a Imagem, mesmo que tente.\n\nA doença da filha também curará infalivelmente através dessa virtude.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年3月25日発行"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 39,
      "publication_title": "弟が御神体を焼いた事例 （昭和28年3月25日発行）",
      "publication_title_ptbr": "Caso em que o irmão mais novo queimou a Imagem Sagrada (弟が御神体を焼いた事例)",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。信徒ＳＴ（昭和二十五年四月入信・男性）。\n\n入信までに子供六人を、生後一、二年目くらいに次々と失い、主人の母親は反対いたしておりますが、その他は家族全部入信御用に努力いたしております。\n\n二十七年十二月には十カ月目の男の子を失い、現在六歳の女の子のみ成長いたしておりますが、家族もいささか落胆いたしております。\n\n主人はふつうの目には仏様のような好人物にて、若いときから婦人関係とかいままでの常識から見て、人道をはずれたことはしたことはないと申しております。\n\n一人生存いたしております女の子は疥癬、肺炎の浄化をいただきましたが、御守護により元気に成育いたしております。厚く御礼申し上げます。\n\nなお光明如来様を二十五年に御奉斎さしていただきましたが、二十六年隣家に別居している主人の実弟（常に不仲）に強奪、焼かれましたことは、まことに申し訳なく、深くお詫び申し上げます。\n\n二十六年ふたたび御奉斎さしていただいております。\n\nかく次々と子供を霊界に送りますことは、罪業の深さとはいえ、いかなる原因でございましょうか。なにとぞ御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは祖先の大きな罪穢のためであるから、それを早くなくしてしまわなければいけない。\n\nそれにはできるだけ人を救い、徳を積むことである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Humildemente pergunto. Fiel ST (Masculino, ingressou em abril de 1950).\n\nAntes de ingressar, perdemos seis filhos, um após o outro, cerca de um ou dois anos após o nascimento. A mãe do meu marido se opõe, mas todo o restante da família se esforça na dedicação ao Caminho.\n\nEm dezembro de 1952, perdemos um menino de dez meses e atualmente apenas uma menina de seis anos está crescendo, o que deixa a família um tanto desanimada.\n\nAos olhos comuns, meu marido é uma pessoa boa como um Buda; ele diz que desde jovem nunca fez nada desumano, como problemas com mulheres ou algo fora do senso comum.\n\nA única filha sobrevivente teve purificações de sarna e pneumonia, mas graças à proteção Divina, cresce com saúde. Agradeço profundamente.\n\nConsagramos a Imagem de Komyo Nyorai em 1950, mas em 1951, o irmão biológico do meu marido (com quem sempre nos demos mal), que vive na casa ao lado, roubou e queimou a Imagem. Pedimos profundas desculpas, pois sentimos muito por isso.\n\nEm 1951, fomos permitidos consagrar novamente.\n\nEmbora seja devido à profundidade do carma, qual seria a causa de enviarmos filhos ao Mundo Espiritual um após o outro? Rogo por vossa orientação.\"\n\n**Meishu-Sama**\n\"Isso é devido aos grandes pecados e impurezas dos antepassados, por isso devem eliminá-los rapidamente.\n\nPara tal, devem salvar o máximo de pessoas e acumular virtudes.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年3月25日発行"
    }
  ]
}