{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 42,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "信仰の向上により離婚することもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は一年前より肺浸潤と腹膜炎を患いましたが、わずか三日間の御浄霊にて起きられるようになり、\n\nあまりに顕著な御利益にさっそく母とともに入信いたしこのたび御神体もいただきました。\n\nしかし私の主人は私を全快の見込みなしとし、私の父母と私を養って行けないとて子供を置いて実家に帰ってしまいました。\n\n籍はまだそのままですが、ぜんぜん送金もいたしません主人と一緒になることはいかがでしょうか。\n\n**明主様御垂示**  \n「これはね、光明如来様にお願いして、もうなにも考えないほうがいいんです。\n\n根本を言いますとね、この奥さんに霊の曇りが少なくなって、霊的に向上すると、\n\nもし一緒になったほうが仕合せなら一緒になるし、\n\n一緒になっては不仕合せなら、その主人とは別れて、別の人と一緒になるか、それともしばらく一人でいるかになりますね。\n\nとにかく、この信仰に入って、光明如来様にお任せしてればこの御婦人が仕合せになるようになりますよ。\n\nここでちょっと夫婦のことを話すと、夫婦は霊的に言うとたいした違いはないんですよ。\n\nところが、いっぽうが信仰に入って霊的に向上すると非常に離れてしまう。\n\nその場合霊の下のほうは生き別れるか死に別れるかしないとどうしても釣り合いがとれないんです。\n\nけど下の人が気がついて一心に信仰すると一緒になれるわけなんです。\n\nだから、主人の信仰が進まずにずっと離れてしまうと、いくらくっつけようとしても、もうくっつかないんですよ。\n\nどうしても別れるようになっちゃうんで、またそれでいいんですよ。\n\nそこで神様が因縁によって同じような人を一緒にさせてくださるんですよ。\n\n結婚だってそうなんですよ。\n\n非常に違ったのが一緒になろうったって駄目なんですよ。\n\n自分が磨けてりゃ必ずいい配偶者が来るものなんですよ。\n\nだから、嫁入りのときにいろいろ家系だとかなんだとかを調べますね。\n\nけど、ああいうことはいらないんです。\n\n神様にお任せしときゃ必ず同じくらいの人が一緒になるんです。\n\nなんにも心配はいらないんです。\n\n家の引っ越しなんかもそうなんです。\n\n家相だとか方位方角なんかちっとも気にしなくたっていいんですよ。\n\nちゃんとその人に相応した方角の家に越すことになるんです。\n\n中有界の人は中有界の方向へ越すし、身魂が天国にある人は、どうしたっていい家でなけりゃ越せないんです。\n\n同様に霊が地獄にいる人が、いくらいい家相や方角の家に越そうとしたって、決してそんな所へ行けやしないんですよ。\n\n私なんかそれを知ってますから、家相もなにも調べやしないんです。\n\n気が向けばそこへ行って見る。行くと必ずいい家なんですよ。\n\nかえって越してからその家のいい所がたくさん判ってくるんですよ。\n\nなんにしても原因は自分にあるんですよ。\n\n自分が自分の運命を造るんです。\n\n言いかえれば運命はその人の徳によるんです。\n\nいいことをすればいいことが多くなって運命はよくなるんですよ。\n\nなんのことはないんですが、ただできにくいんですね。（笑声）\n\n「言うは易く行うは難し」でね。\n\nしかし、いいことをやり出すと、いいことに興味が出てくるもんで、\n\nいいことをするのがおもしろくなり、悪いことをするのがバカバカしくてできなくなっちまうんです。\n\n悪いことは癖がついてると離れ難いもんですが、信仰するとその癖が離れやすくなり、それだけいいことをしやすくなるんですよ。\n\nそれに、いいことをするようになれば神様の御守護があるからなおさらよくなるんです。\n\nといって、勿論その人にはその人だけの運命があるから、その運命だけのものはきますからね。\n\nただその場合、大難は小難にしていただき、小難は無難に振り替えていただけるわけなんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "離婚を暗に促された事例",
      "publication_title_ptbr": "73\\. Força Absoluta (Orig.: 絶対力)",
      "content": "**信者の質問**  \n「四十才になる婦人。お産後の子宮出血が因で、今日に至るも治らず、御浄霊をいただき、二カ月くらいの間一時止まりましたが、\n\n今度は寒気がして咳が激しく、痰も出、衰弱いたしますので、教会にて二カ月ほど御浄霊をいただき、たいへん楽にさせていただきましたが、その後はっきりせず衰弱も加わっております。\n\n主人および親戚一同は御浄霊を嫌い、医薬療法を奨めるため、家庭の不満は去らず、主人は光明如来様を破るなどいたし、御浄霊をいただくために、逃げ隠れして伺う状態でございます。\n\n結婚当時から、心にもない義理的の結婚を養父から奨められたため、結婚後毎日のように不満を抱き、病気も婦人科の手術、灸療法をやったりいたし、今度は黄疸または肺浸潤のために気胸療法六回、マイシン十五本いたしましたが、いっこうに良くならず、\n\n二十四年一月に入信、御浄霊を時々いただきましたところ、体は肥ってまいりましたが、病状はっきりいたしません。\n\n主人は、御浄霊を止めて医者に行くように厳しく申しますが、いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これはどうも感心しませんね。これは、こうしろと言うことは言えませんがね。\n\nもし私が、この人の親だったら離婚しますよ。\n\n離婚しろとは言えません・・・それでは、はなはだ誤解を受けますから、私としては、そういうふうに考えますね。\n\nこれは、ぜんぜん霊的に合っていないんですよ。\n\nですから、夫婦である間は仕合せになれませんね。\n\nそれから、こういう反対のある場合は治らないんですよ。\n\nいつも言う通り、その霊が邪魔してね、霊の邪魔というのは実に恐ろしいもので、\n\nその一家にいると、絶えずその霊が働きますから、その邪魔によって浄霊の力があんまり強くないんですよ。弱りますからね。\n\nですから、これは浄霊している教師は、本当は止めた方が良いです。\n\nそうして時期を待つんですね。\n\nところが本人がなかなか止められないから・・・それに、すがってくるでしょう。\n\nそうしたら、本人に穏やかに ・・・結局離れるようにした方が本当は良いですね。\n\nそれでないと、こういうのは、霊的に食い違っているんだから、仕合せになれないし、信仰にも入れないんですね。\n\n従って、幸福にはなれないというわけになる。\n\nこれは、つまり結婚が間違っているんですね。\n\nこうなると、恋愛結婚は良いということになりますが、恋愛結婚でも見合い結婚でも、結局同じことですが、\n\nこれはその人が霊に曇りがたくさんありますから、うまくいけないんだから、\n\nそれだけの苦しみをして、霊がそれだけ浄まるんですから、浄化ですよ。\n\n病気でない浄化ですね。\n\nそれは、それだけの苦悩なんですから、一番良いことは、信仰をして神様にお願いして、御主人を刺激しないようにして時期を待つんですね。\n\nそうすると、その人に御守護がだんだん加わると、自然に離れられるか、さもなければ御主人に信仰心が起って、円満になるか、どっちかですからね。\n\nその辛抱ができなければ、離れるよりしかたがないですね。\n\nそれは、その人の気持ちですね。\n\nその道理だけを説いて、あとは本人の自由意志と・・・それよりしようがないですね。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 16 de janeiro de 1952\\)**\n\n\"A fonte da atividade de todas as coisas do universo é, nem preciso dizer, a Força de Deus.\n\nToda a criação e transformação é manifestação da força; o que move e o que para todas as coisas também é, claro, a força.\n\nDesde o ser humano e todos os animais até as bactérias, nascem pela força e morrem pela força.\n\nEm suma, a Força é o governante infinito e absoluto.\n\nSe eu for escrevendo assim, não terá fim, então paro por aqui, mas, em resumo, o próprio universo é Força.\n\nEntão, pretendo escrever sobre a força a partir de cada ângulo.\n\nPrimeiro, explicando o que é força a partir do *Kotodama*:\n\n*Chi* é Sangue, é Espírito; *Kara* é Vazio (*Kara*), é Corpo (*Karada*), é Matéria.\n\nSendo assim, Força (*Chikara*) é o que nasce da união Espírito-Matéria.\n\nTambém, interpretando o *Kotodama* de *Hito* (Pessoa), o *Hi* de *Hito* é Espírito, portanto, o Espírito para no Corpo. Ou seja, o *Hi* para (*Tomaru*).\n\nComo visto acima, Força é a união de Espírito e Corpo.\n\nA seguir, o caractere (Kanji): a forma de Força (力) é traçar primeiro a barra vertical, depois a barra horizontal unindo em cruz, e a seguir, da ponta da barra horizontal, puxar uma barra levemente diagonal, e a cauda salta para cima.\n\nOu seja, significa unir Vertical e Horizontal e o surgimento da atividade, começando a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nIsto é, a atividade da Força. Dessa forma, como sempre digo, percebe-se que tanto o *Kotodama* quanto os caracteres foram criados inteiramente por Deus.\n\nAgora, explicarei a partir do aspecto prático.\n\nFalando no sentido mais amplo, são as duas grandes ideologias do mundo.\n\nNem preciso dizer, Espiritualismo (*Yuishin*) e Materialismo (*Yuibutsu*); Princípio Espiritual e Princípio Material; Cultura Espiritual e Cultura Material.\n\nVendo isso religiosamente é mais fácil de entender, então farei isso: a manifestação disso são as duas grandes religiões mundiais, o Budismo e o Cristianismo.\n\nO primeiro é Vertical (*Tate/Kei*) oriental e é Espírito; em contrapartida, o último é Horizontal (*Yoko/I*) ocidental e é Matéria; é como digo frequentemente.\n\nPorém, no mundo até agora, como esta Vertical e Horizontal estavam separadas, não saía a verdadeira força.\n\nA maior prova disso é que, como até agora não foi possível a harmonia e unificação mundial, a humanidade não foi salva.\n\nSobre isso, vejamos primeiro a história.\n\nPassando a era primitiva e nascendo finalmente algo parecido com a vida humana,\n\nprimeiro houve a adoração ao Sol, adoração à natureza, adoração a objetos artificiais, e chegou-se até a adoração humana;\n\na partir dessa época, religiões primitivas começaram a aparecer em vários lugares.\n\nDepois, entrando finalmente na era da cultura inicial, nasceram o Budismo, o Islamismo (*Huihui-kyo*) e a seguir o Cristianismo;\n\nmas os dois primeiros, claro, têm como base a Vertical, por isso não sai a verdadeira força; e o Cristianismo também, a base era a Horizontal, por isso também não saía a força.\n\nSendo assim, como resultado, os primeiros penderam para a Vertical e, mesmo que não se diga fracasso, o Budismo mal mantém a forma apenas no Japão, e o Islamismo também apenas se solidificou tradicionalmente em parte da Ásia.\n\nE o Cristianismo posterior é Horizontal, por isso espalhou-se pela maior parte do mundo, mas o Paraíso almejado não se realizou, longe disso; se considerarmos que ainda resta muito inferno atualmente, pode-se dizer que também falhou.\n\nComo visto acima, as principais religiões até hoje tinham, claro, o objetivo de realizar o mundo ideal,\n\nmas considerando que apresentam o aspecto miserável da confusão mundial e do impasse como se vê atualmente,\n\ntemos de admitir que está muito diferente do esperado e que o sonho da realização ainda está longe.\n\nNão se pode negar que a razão disso está totalmente na falta de força, mas a falta de força deve-se, como dito no início, ao fato de Vertical e Horizontal não estarem unidas.\n\nNo entanto, isso também é uma questão de tempo, e pode-se dizer que foi inevitável na Administração de Deus.\n\nAqui, se eu explicar a missão da pessoa que sou eu, creio que o significado acima ficará mais claro.\n\nAgora, como centro do trabalho que estou realizando, há o trabalho do Johrei.\n\nOs fiéis conhecem isso até demais, mas assim que colocam no peito como amuleto um pedaço de papel escrito por mim, é-lhes concedida a força capaz de curar completamente doenças graves e difíceis desenganadas pelos médicos.\n\nE não sei quantas dezenas de milhares desses amuletos emiti até hoje, mas não importa o quanto aumentem, não há alteração na força.\n\nE não apenas doenças, mas o espírito é melhorado, o caráter eleva-se, e é salvo de perigos iminentes, etc.;\n\né um mistério que o número de pessoas vivendo com alegria aumente dia a dia através de incontáveis milagres; esta força é a força manifestada do Amuleto,\n\ne não pretendo me vangloriar, mas visto que os fatos são estritamente fatos, não deve haver problema em publicar.\n\nNão é preciso dizer agora que não há uma só pessoa na história que tenha exercido tal força absoluta.\n\nComo esses incontáveis milagres estão publicados nos Relatos de Graças, não há o que duvidar.\n\nSendo assim, esta força é a força nascida da união de Vertical e Horizontal; esta força é, falando budisticamente, a Força de Kannon (*Kannon-riki*), a Força da Misteriosa Sabedoria (*Myochiriki*), e falando cristãmente, é a Força do Messias.\n\nE a força acima é principalmente espiritual, mas eventualmente será a manifestação da força material;\n\nnesse alvorecer, é claro que nascerá a Verdadeira Cultura que une a cultura espiritual do Oriente e a cultura material do Ocidente, que é o objetivo de Deus,\n\ne sendo essa a Vontade Divina, será a execução da grande obra de salvação sem precedentes desde o início do mundo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "離縁を迫られる婿養子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年二十六歳の男子、婿養子に行き一子迄ありますが、\n\n家族が全然信仰心がありませんので、目覚めさす目的で家を飛び出し布教に従事しておりましたが、\n\n最近家に戻らなければ離別すると云われております。\n\nいかように致したら宜敷いでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「どっちでもよい。結果は同じである。気持次第でやる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 67,
      "title": "信仰反対家族の死亡",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祖霊が反対家族を抹殺した事例",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "**信者の質問**  \n「既に光明如来様も戴き、一人息子と母親は熱心に布教の御手伝いをしておりますが、父親は未だ入信せずにおります。\n\n息子が本格的に布教に乗り出して家業より離れるのをおそれ、私宛に「妻と息子は観音様の信仰を止めた」と云う通知をよこしました。\n\nその夜父親が隣村の会合よりの帰路、路傍の下水溜りに落ちて即死したのですが、これを信仰的にみていかに解釈したらよいでしょうか。御教示御願い致します。」\n\n**明主様御垂示**  \n「祖霊がやった。どうしても入信しなければならぬので、祖先が生命を奪ったのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "title": "信仰反対家族の死亡",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "龍神が入信しない者を殺した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の弟でございますが、一年前より入信をすすめておりましたが、本人は金光教の熱心なる信者のため迷っておりました。\n\n先月中頃より時々胸が締め付けられるように痛みますので、\n\n阪大病院で診察して頂きました所、どこも悪くないとの事でした。\n\n今月五日私が浄霊致しました所、胃と肝臓が大変はれておりましたので、\n\nこれがお医者に判らないとは不思議だと思っておりました所、\n\n六日夕方入浴致しまして突然「心臓マヒ」にて死亡致しました。\n\nこれは大浄化の始まった事を意味しているのでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖霊の怒り・・・龍神である。\n\n金光では救われぬのに、メシヤ教入信の見込みがないからである。\n\n生体を直ちに死に至らしむるは龍神以外には出来ぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 67,
      "title": "信仰反対家族の死亡",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "明主様信仰をあまり妨害すると死亡する",
      "publication_title_ptbr": "118\\. Bem e Mal Diferem Conforme a Era \\[1948\\] (Orig.: 善悪は時代によっても違う)",
      "content": "**信者の質問**  \n「離婚した場合の再婚は・・・」\n\n**明主様の御垂示**  \n「それは気をつける必要がありますが、いろいろです。」\n\n**信者の質問**  \n「慎重にしたらいかがでしょう。」\n\n**明主様の御垂示**  \n「その慎重も形だけでね。\n\n離婚は絶対しないことです。\n\n夫婦のいっぽうが信仰しいっぽうが反対するのは厄介だがそれは時を待てばよい。\n\n正しい信仰をあまり邪魔すると神が許さなくてあの世へやられますよ。」\n\n**信者の質問**  \n「夫が道楽して妻が離婚された場合、その妻の再婚はいかがでしょう。」\n\n**明主様の御垂示**  \n「その場合の再婚は差し支えありません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Qual a razão de haver casos em que pessoas que parecem boas não são salvas pelo Johrei (*Okiyome*), e pessoas que parecem totalmente más são salvas?\"\n\n**Resposta de Meishu-Sama:** \"É o ser humano que vê e decide que é 'boa pessoa' ou 'má pessoa', mas quando Deus vê, é diferente. Há muitos casos em que é boa pessoa no Shojo, mas vista pelo Daijo é má pessoa. Pois as verdadeiras pessoas boas são poucas. A 'boa pessoa' comum geralmente é alguém sem fibra (*ikuji-nashi*). Aqueles que têm grande atuação pelo mundo e por Deus tendem a ser vistos como maus. O Grande Bem acarreta Pequeno Mal, e o Grande Mal acarreta Pequeno Bem. Nesse caso, ao ver a face do Pequeno Mal, parece uma pessoa má. Por exemplo, se este meu Caminho se desenvolver, os médicos me chamarão de vilão. Mas isso não tem jeito. Porque estou atrapalhando o que os 'maus' (neste contexto, os que causam sofrimento inadvertidamente) fazem.\n\nMesmo dizendo 'boa pessoa', há vários tipos. Há a boa pessoa sem fibra, e a boa pessoa que tenta obter a confiança dos outros por interesse. Nessas boas pessoas não há indignação contra o mal. Essa indignação contra o mal tem que existir. Mas, se tiver isso, tende a ser visto como mau. O bem e o mal diferem conforme a era. Visto de agora, 'Lealdade e Patriotismo' (*Chukun Aikoku*) torna-se um grande mal. É um grande erro. Se o Japão fizer 'Lealdade e Patriotismo', e os chineses e coreanos também fizerem 'Lealdade e Patriotismo' respectivamente pela China e Coreia, será terrível (haverá guerra). O chamado Caminho Imperial (*Kodo*) também é inferior ao comunismo. Porque se for à Rússia e pregar o Kodo, não se espalhará, mas o comunismo espalha-se no Japão. Lealdade e Patriotismo e Kodo são bens de Shojo, e vistos mundialmente são males. Se apenas um país ou um povo melhorar, é mal. A Verdade é que todas as pessoas do mundo melhorem; se não for para a felicidade de toda a humanidade, não serve. O fato de a vida ser salva ou não pelo Johrei tem várias causas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "title": "信仰反対家族の死亡",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "主人の御神業により妻が死亡することもある",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "**信者の質問**  \n「主人が教導師で御浄めさせていただいている場合、夫婦ともに浄化させていただくには妻はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは人為的にはどうすることもできない。自然にしておくより他にない。・・・\n\n夫婦が別に反対もせず揃っていい場合と、反対していい場合とある。\n\n反対があるのはいいことで、それによって信仰が進むのです。\n\nというのはね、教導師になってもたいてい罪がある。\n\nで、神様はできるだけ早くこれを除いてやろうとなさる。\n\n罪を取るには人間が苦しむかまた善行を積めばよいのだが、人間は苦しむほど汚いものが出てくる。\n\nところが信仰によって汚れをとるのは楽なのです。\n\n妻が反対なんかすれば、主人もいろいろ苦しみ、それにより汚れがとれる。\n\nそうすると妻も判ってくるんです。\n\n主人のほうが高まるにつれて妻もそれについてくるか、あるいはあんまり離れすぎてしまうと霊界へ行って出直すことになる。\n\n神様にお任せしておくのが一番いいのです。」",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神様が未信者を使って悪宣伝をさせることもある",
      "publication_title_ptbr": "62\\. Sobre a Suástica Reversa \\[Perguntas e Respostas\\] (Orig.: 逆卍について)",
      "content": "**信者の質問**  \n「利己主義者が悪宣伝、悪行為をなした場合、それを見逃してやっては、その人に対し無慈悲でもあり、\n\nまた他面、社会的には悪の風習を助長することにもなると存じますが、\n\nその場合、慈悲または正義はいかに行使すべきでしょうか。」\n\n**明主様御垂示**  \n「これは信仰のない人が考えることです。\n\n神様が人を使って悪宣伝をするのかもしれないのです。\n\n今度の税金の問題も私は邪神かと思って神様に訊いてみたら、\n\nそうではなくて神様がやっておられることが判りました。\n\nだからあれによりかえっていい影響があっちこっちで来てるんです。\n\nいままで迷っていた人もどんどん入ってきている。\n\nだから信仰のある人なら、これ（お伺い事項）と反対になっていいはずです。\n\n悪を助長すると言っても人間が抑えたりすることはできないんです。\n\nそれよりも自分の悪、自分の間違いを訂正することです。\n\n人の悪なんか訂正することはできない。\n\n人をどうしたいという希望はいいが、行為によってどうするということはできないのです。・・・\n\n物事にはその物と事と大小などによって、やるべきこととやってはいけないこととあるのです。\n\nやれと言うとやりすぎるし、やってはいけないと言うとぜんぜんやらない。\n\n味でもそうで、砂糖が少ないと言えば甘すぎてしまい、甘すぎると言えば今度は辛すぎてしまう。\n\nちょうどよいというのは難しいのです。\n\nだからその程度をよく考えることです。\n\nそれが智慧です。\n\n神様にお任せすると言っても、お任せすることにも程度があるのです。\n\n人事を尽して天命を待つということがあるが、これはいいことです。\n\n人間としてすべきこと、できることをやって、その先は神様にお任せすべきです。\n\nだからそれは時所位に応じて変わってくるものです。\n\nやはり実篤の言葉に「神の如く強く神の如く弱し」という言葉がありますが、いい言葉ですね。\n\n神様も強い場合もあり弱い場合もある。\n\n観音様でも馬頭観世音は火焔を吹いて目はランランと輝いてます、が、\n\nこれは畜生道を救うお働きを表わしているのです。\n\nいろいろなことをうまく使うところに智慧があるんです。\n\n一番効果のある方法がいいのであって、これをみつけるのが智慧です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"A fraqueza de Shaka em relação à justiça enfraqueceu o povo indiano daquela forma; e mesmo com o excelente ensinamento do Budismo, a humanidade só pôde ser salva até o nível atual; não seria isso?\"\n\n**Resposta de Meishu-Sama:** \"É isso mesmo. Shaka... não só Shaka, mas todos os grandes religiosos até agora eram assim... não tinham força.\n\nClaro que foi porque o tempo não tinha chegado, mas a raiz da força é a união de Espírito e Corpo.\n\nO caractere Força (力) também expressa que Vertical e Horizontal se uniram e iniciaram a atividade.\n\nEssa é a era de agora.\n\nLeste e Oeste, Vertical e Horizontal unem-se e tornam-se Força; a suástica (*Manji*) é isso, mas o Kannon até agora e o Budismo eram a suástica (direita) e eram Avanço pela Direita e Recuo pela Esquerda.\n\nA suástica dos nazistas da Alemanha era uma Suástica Reversa (*Gyakumanji*) inclinada em fundo preto; embora fosse Avanço pela Esquerda e Recuo pela Direita, o fundo preto e a inclinação representavam a atuação do demônio.\n\nA partir de agora será a Suástica Reversa de Avanço pela Esquerda e Recuo pela Direita (correta/vertical).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神様が未信者を使って妨害活動をさせることもある",
      "publication_title_ptbr": "",
      "content": "「すべて時期と順序がある。\n\n反対によって神様がちょっと止める事がある。\n\n非常に反対のあるのは神様がやってる事がある。\n\n神様はとても深くて、人間に判断のつかぬ事がある。時が経つと判る。\n\n思うように行かなかったり故障が出る時はそういう事を思ってよく考えてみる。\n\n道場の普請でも、今二ケ月で出来る訳はない。それが一ぺんに出来る。時期が延びていたのである。\n\n人間は早過ぎたり・・・神様が早かったりする。ただ、延びると一ぺんになる。\n\nただ、物が出しぬけに行く事はない。最初ボンヤリしていたのが次第に濃くなり、段々見えてくる。\n\n先の事があまり早く判ってもいけない。\n\n私は人の心が判り過ぎた。最初これはいいと思った。\n\n次には人が来ても、口をきくのもイヤで、これは困ると思った事がある。\n\nやはりあまり判ってはいけない。判らぬ所に味がある。\n\n人はよく忘れっぽくていけないと言うが、大隈氏は「忘れる人は羨ましい、自分は悪い事迄覚えてる」・・・と言った。\n\nまた、霊の見える人など、悪魔や動物や苦しんでる霊など見える人があって、気味悪くて仕様がないそうで、これも善し悪しである。\n\n必要の場合見えるのはいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪口を言われると罪が消える",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「個人的または団体的悪宣伝に対し、私どもは宗教人としてよい宣伝をもってこれに報ゆるべきでしょうか。」\n\n**明主様御垂示**  \n「間違いに対して説明するのはかまわないが、\n\nうっちゃっておいたほうがいいです。\n\nそれに災いされて萎縮するようではまだ駄目ですよ。\n\n悪口を言われるのは結構なんです。\n\n悪口は浄化で、それでこっちの罪が消えるんです。」\n\n**信者の質問**  \n「悪宣伝の結果、悪い支障が次々と起ってくる心配がありますが・・・」\n\n**明主様御垂示**  \n「起って結構です。\n\nこれはいままで世間で言われていたこととは反対です。・・・\n\n大森時代、私は人から悪口を言われると笑ったものです。\n\n大本のお筆先に「悪く言われてよくなる仕組み」とありますがうまく言ってますね。・・・\n\nいろいろな宗教がありますが初めからよく言われた宗教はありません。\n\nいまは世界的なキリスト教だって初めは十一人しか弟子がなかったし、\n\nしかもキリストが死んで十年くらい経ってから心覚えを書いた、それがいまの『聖書』なんです。\n\nそれからだんだんに広まってきたんです。\n\n釈迦だけは違うがあれはインドの皇太子だったからです。\n\n天理教の中山みきだって二十何回留置場に入れられ、四回検事局送りになったのです。\n\nともかく最初は悪く言われるものです。\n\nもっともいまでも天理教を悪く言う人はありますが・・・」\n\n**信者の質問**  \n「悪宣伝に対して言い訳をすることはいかがでしょうか。」\n\n**明主様御垂示**  \n「いけない、いけない、言い訳を言うようでは野暮ですよ。\n\n悪口を笑って通せれば人間が一段できた証拠です。\n\nなにか勝負事のようなことでも負けたほうがよい。\n\n勝った場合には「あいつは負けたんで俺を怨んでやしないか」などと思うが負ければこんなことはない。\n\nだから結局人間は、怨みの霊の来ないように、感謝の霊の来るようにすることが肝腎です。\n\n決して人の怨みを買ってはいけない。\n\nこれくらい霊的に損をすることはないんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "妨害者に反抗してはならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左の件につき御伺い致します。\n\n一、故意に布教を妨害する者に対する態度はいかにしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これに対する反抗はいけない。当らずさわらずにしておく。そして時期を待つ。\n\n大抵の妨害は「我不関」がよい。抵抗すると意地になってよくない。\n\n私などよく妨害されたが、反抗しなかった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "批判されても言い返さない",
      "publication_title_ptbr": "",
      "content": "「他宗の誹謗はいけない。効能を述べる事となる。\n\n誰も気持悪くせぬような話をする。\n\n新しい信者の前でもそうである。\n\n古い信者の前では差支えない。\n\nそれを智慧証覚によって適切に判断すべきである。\n\n医療を否定すると占領政策に反する事となる。医療を否定するのはまずい。\n\n先方が悪く言っても意趣返しせぬ方がよろしい。\n\n観音会を潰さんとする邪神は、獅子身中の虫である。\n\n大きくなるとちょっとした事が目立つ。\n\nいずれは他宗教が邪魔する事となるから、どこからみても一点の非難の余地なきようせねばならぬ。\n\n追放になった因は、有名人の言動は社会的に影響が大なるが故にやられた。\n\n有名ならざるごとく心掛くべきである。」\n\n---\n\n**明主様御垂示　「口論は不可」**\n\n**信者の質問**  \n「自分が正しい立場にあっても争いを好まぬ性質から自重して時期を待つ心と、正しい事は相手と口論してもその正否を決めねば収まらない心とはいずれをとるべきでしょうか。」\n\n**明主様御垂示**  \n「口論は不可である。争いはいけない。\n\n説明は差支えない。そして判らなければ時を待つ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "悪と戦うことの是非",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「悪と戦うという事と悪に負けないという事はいかなる心得を堅持しておれば間違いはないでしょうか。」\n\n**明主様御垂示**  \n「悪と闘うというが、戦わぬ方がよい。\n\n一時は負けても最後に勝てばよい。時を待つ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "坊主の逆宣伝に迷う信徒",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年入信し御光を戴き、また十一月には光明如来様を御迎えして御祭りしておりますが、\n\n当地へは一度に五体御祭りしたためか、ただ今では寺の住職が村人を集め、また、人家を廻り、観音様の事を悪口ばかり言いますから、村で入信した方も迷う方も出来、浄霊をして上げたいと思いながら皆断ります。\n\n今後いかが致したら宜敷いでしょうか。」\n\n**明主様御垂示**  \n「迷う人は迷わしておけばよい。\n\n丁度犬の集団等へ異ったものが入ると、目の仇のように苛められる例えに同じである。\n\n終いには坊主もこの信仰に入る。\n\n大いに悔改むる時が来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "新聞による目に余る捏造記事に対しては訴訟すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「岐阜県高山市にて毎日のように新聞に悪口を出しておりますが、これに対して放っておいた方が良いでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「新聞は一面、広告になる。最近静岡・・・政治。「真相」なる雑誌にも出ていた。あまり偽報であったら訴えた方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "読売新聞による中傷記事",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「読売新聞に本教誹謗の記事が御座いましたが、新しい信者は迷う事が相当御座います。その指導法を御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「寧ろ読売の罪を救う気持である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "信仰妨害者対策",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "入信を隠す傾向",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「山口県および九州地方の人は、とかく自分の入信を他人にかくす傾向が非常に多うございますが、これは人間性の問題でしょうか、\n\nそれともまだ発展の時期になっていないためでしょうか。」\n\n**明主様御垂示**  \n「両地方に限らず、どこでもそうで、これは新聞雑誌などで悪く書いたりするから誤解者が多いので、そういう傾向もある時期まではやむを得ないであろう。\n\nしかしいずれは反対に信仰するのが、名誉となるようになるから、それまで待つことである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 69,
      "title": "社会からの批判の回避　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "危ない患者は医者にかけるか手を引け",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**明主様御垂示**  \n「最近名古屋の新聞に出たことで、私は題だけで本文は読んでませんが、やっぱり病気で医者にかからないで死んだという、時々あるような問題をデカデカと取り上げていました。\n\nこれから浄化が強くなるに従って心得ておかなければいけないことは、治りが早いことと、死ぬのが早いことで、そういうようになってきます。\n\nとても治るまいと思うのが案外治ったり、まだ大丈夫だと思っていたのがポカッと死ぬということが出てきます。\n\nそれで邪神のほうでは非常なあがきを始めますから、つまらないことでも問題にしようとして狙ってます。\n\nそこで治れば黙ってへこんでしまいますし、ちょっと命に関わるようなことがあると、\n\nそれこそ 「それ見たことか」というので、大いに取り上げたり、問題を起こしたりしますから、その点において特に注意してもらいたいと思います。」\n\n信者の説明  \n「三重県で出ました記事ですが、私はぜんぜん浄霊したことはありませんが、私がしたように書いてありまして、そこは父親と兄弟二人の三人が入信しておりますが、\n\n兄が入信することになって教会に来ておりますときに、弟が船に乗っており、その船が衝突して船首にいた弟は腰を打ち、皆が医者に連れて行こうとしましたが、本人が頑張って家に帰りました。\n\n兄は医者に酷い目にあってこちらで救われております。\n\n教師が浄霊を続け、家族の者もいたしましたが、はかばかしくないということを聞きましたので、医者にみせるように言いました。\n\n死亡後医者を呼びましたが、すぐ来てくれず、他の医者に手をまわしましたところ、前の医者が警察の人を連れて来たそうです」\n\n**明主様御垂示**  \n「腰を打ったくらいで、そういうことになるのはおかしいです。」\n\n信者の説明  \n「尿がぜんぜん出なくなったそうでございます。以前に尿道炎、膀胱炎で固めておりますとかでございますが」\n\n**明主様御垂示**  \n「しかし腰を打ったくらいでそんなことがあるわけがありません。浄霊をした人は今日来てますか。」\n\n信者の説明  \n「教師が二人でいたしておりましたが、今日はまいっておりません」\n\n**明主様御垂示**  \n「そういうことがあれば、今日はなおさら来なければいけません。\n\nどういうわけで死んだかということを質問に来なければなりません。それを来ないということは解せません。\n\nそんな人は教師を止めたほうがよいです。これはどういうわけで死んだのかということを質問にくるべきではありませんか。\n\nそれが何よりも肝腎なことです。今日来ないということはどうかと思います。\n\nこの間も「理屈に合わないことはいけない」と、あれほど言ってあるのですから、\n\nそういうときこそ 「どういうわけで死んだのか」ということを聞きにくるのが理屈に合っていることではないですか。\n\nそれを来ないということになると、このくらい理屈に合わないことはありません。\n\nそういう人は当分遠慮してもらうことです。\n\nそうして大いに責任を感じてもらうのです。\n\nなるほど自分が悪かったということに気がついたらお詫びにくるのです。\n\nさもなければ、私としても、そんな無責任極まるような人に教師として宣伝してもらうということは困ります。そのことを知ったのはいつですか。」\n\n信者の説明  \n「二十七日でございます」\n\n**明主様御垂示**  \n「浄霊した人にいろいろ聞きましたか。」\n\n信者の説明  \n「出て来ませんので」\n\n**明主様御垂示**  \n「呼んで聞けばよいのです。そうして今日連れて来て、私に詳しく話をすべきです。これは重大問題です。\n\nあなただって、どういうわけかを聞きたいでしょう。そうするとあなたも無責任です。はなはだ理屈に合いません。\n\nやっぱり神様は、ボヤボヤした人や、とぼけたような人はキュッとやられるのです。\n\nだんだん時期が進んでくるに従って神様はやかましくなってきます。\n\nやかましくといったところで、べつに無理や理屈に合わないことはないのです。\n\n人間のほうが理屈に合わないのです。それをチャンと戒告されるのです。\n\nなにしろだんだん医学のほうはギュウギュウと押しつめられるから、先方でも何とかしなければならないというので、\n\nこっちの欠点とか問題になりそうなことをいろいろ狙いつめてますから、なかなかウッカリしてはいられないのです。\n\nどんなことがあってもチャンと理屈が立つように心掛けていなければならないのです。そこは家族で反対する者はなかったですか。」\n\n信者の説明  \n「ございませんでした」\n\n**明主様御垂示**  \n「警察には誰が行ったのですか。」\n\n信者の説明  \n「医者が連れてまいりました」\n\n**明主様御垂示**  \n「それは医者にかからないで死んだら検死をしなければならないから、それが当たり前です。\n\nそういう規則になってます。医者が警察に知らせるということは当たり前です。\n\n死ぬということは、その前によほど重体になってましたか。」\n\n信者の説明  \n「尿をぜんぜん排泄しなかったそうでございます」\n\n**明主様御垂示**  \n「それならすぐに医者を呼ばないということはないではないですか。\n\nそれははなはだ間違ってます。それは問題にされるのはしかたがありません。\n\nそういう問題を起こした不注意を、問題を起こした浄霊の担任者は、一刻も早くお詫びにくるのが本当です。\n\n今日はこういう会合があるのにぜんぜん出て来ないということは問題になりません。\n\nそういうのは教師を止めなさい。それが新聞に出たためにどのくらい影響するか分かりませんから、自分が過ちを犯して、どのくらい神様に御迷惑をかけたか分かりません。\n\nその責任を感じて一刻も早くお詫びをせずにはいられないはずですが、それを来ないということは、それだけでぜんぜん信仰も何もありません。贋信仰です。\n\nまた、それに対して、あなたが大いに言わなければならないが、それに気がついたかどうか知らないが、まあ気がつかなかったのでしょうが、気がつかないで家を出てくるということも感心しません。\n\nこの頃いろんな注意を時々していますが、やっぱり御神書の読み方が足りなかったり、私の言うことを気に止めなかったりするからです。\n\nメシヤ教というものがだんだん発展するに従って、世間から注目されます。\n\n大本教のお筆先に「抜身の中にいるような気持ちでなければならんぞよ」というのがありますが、\n\nよく政治家などが「ガラス張りの中にいるような」と言いますが、\n\nガラス張りの中といるというよりかもう一層強めたものです。\n\n抜身の中にいて、スキがあったら切りつけられるというくらいの気持ちでなければならないのです。\n\nやはり一つの戒告ですから、やはり神様はその人だけの注意でなくて、やはりそういう見本を作って他の全部の人に知らせるということです。\n\nついこの間も「合理的でなくてはならない、理屈に合わなくてはいけない」ということを言いましたが、\n\nそれほど危なくて重体であるにかかわらず医者を呼ばないということは、とんでもないことで、理屈に合わないことです。\n\nチャンと理屈に合うことをしていれば何でもなかったのです。\n\nそういうことが問題になって新聞に出たりすると非常に悪影響をします。\n\n神様の御神業に対するどれほどのお邪魔になるかわかりません。\n\n百のよいことを一朝にして覆（くつがえ）してしまいます。\n\nまたあれに出たことが非常に響きます。\n\nそういうことが入信者が増えるに対して悪影響するのが数字の上に実によく現れています。\n\nだからそれこそ、べつに命に関わらないような病人はよいですが、少し危ない病人は腫れ物に触るような気持ちで、神経過敏になってやらなければならないです。\n\nいくら一生懸命にやっても、そういう問題を起こしたら、今までの功名を抹殺して、まだもう一層余りあるというくらいのものです。\n\nそれで「自分はとんでもない間違いをした、一刻も早くお詫びしなければならない」というような気持ちがあるような人なら、そういう問題は起こりません。\n\nそういう問題が起こるというのも、今日も来ないというトボけた心の状態だから、そういう問題を起こすということになります。\n\nそれからまたＷさんが、こうして私が注意を与えなければならないということは、あなたが平常から下の人にチャンと、そういう浄霊と医者関係に対しても注意を与え、教えるということがおろそかだったのです。\n\nそれに対しての神様の戒告です。それと共に、他の人の中にもそういう人があるから、これを一つの注意の資料として、今Ｗさんがその道具になったという意味にもなるのです。\n\nだからそれによってＷさんの今の罪が、一つのよい働きをしますから、それでＷさんは罪を消されるというわけです。\n\nだからすべてが相応の理によって、理屈に合うということになるのです。\n\nだから今後は、誰でも問題を起こさないようにという考えでいるには違いないが、一層問題を起こさないようにすることです。\n\nそれについて、今の話はそうでないようですが、一軒の中に反対者がある場合にはよほど注意しなければならないのです。\n\n今まで問題を起こしたのは、ほとんどそれが多かったです。\n\n医者にかかれと大いに言うにもかかわらず、かからないで死んだりすると、それ見たことかと、それを土地の新聞に投書するとか警察に投書するとかして問題が起こることが非常に多いのです。\n\nですから一家の中に反対者があった場合には医者にかけることです。\n\nそうしておけば、間違ったときにも問題が起こりませんから、ぜひ医者にかけなければなりません。\n\n今の弟の話なども、家の者は信仰にはいっていたからそうでもないが、周囲の者が言ったに違いありません。」\n\n信者の説明  \n「同船していたものが非常に騒ぎました」\n\n**明主様御垂示**  \n「だから、やっぱりそのとおりにやればよいのです。腰を打ってから死ぬまではどのくらいでしたか。」\n\n信者の説明  \n「五日くらいでございます」\n\n**明主様御垂示**  \n「それでは充分に医者にかける時間はあったのです。\n\nそれは腰を打って内出血をして、それが下に溢れて固まった所が、膀胱から尿道に行く道に固まったのです。\n\nそうして浄霊する人は腰ばかりやっていたのでしょう。\n\nだから見当違いをやっていたのです。」\n\n信者の説明  \n「腰と後頭部をいたしたそうでございます」\n\n**明主様御垂示**  \n「それが見当違いです。」\n\n**信者の質問**  \n「腰が曲ったままで、見当をつけてするよりなく、横からも後からも浄霊ができなかったそうでございます」\n\n**明主様御垂示**  \n「そうすると、痛んで腰を曲げられなかったのですか。横にも寝られなかったのですか。」\n\n**信者の質問**  \n「帯で身体をつっておりました」\n\n**明主様御垂示**  \n「それほどなら、無論医者に行かなければならなかったのです。」\n\n**信者の質問**  \n「医者にみせるようにとは言いましたが」\n\n**明主様御垂示**  \n「言っただけでは駄目です。実際にかけなければ駄目です。\n\nそういうのは本人の承諾もヘチマもないのです。医者を呼べばよいのです。\n\nそれで後、本人が嫌がるのは構いません。\n\nだから何としても間違っていたのです。\n\nそれは医者を拒絶する場合と、拒絶してはいけない場合との区別があります。\n\nそれを一緒にしてしまってはしようがないです。浄霊を担当していた人は何という人ですか。」\n\n信者の説明  \n「Ｋ支部のＴと申します」\n\n**明主様御垂示**  \n「そこの支部長は誰ですか。」\n\n信者の説明  \n「Ｍでございます」\n\n**明主様御垂示**  \n「Ｍという人は来てますか。」\n\n信者の説明  \n「まいっておりません」\n\n**明主様御垂示**  \n「駄目ですね。問題が起こったのはいつからですか。」\n\n信者の説明  \n「二十七日からでございます」\n\n**明主様御垂示**  \n「いくつの新聞にでましたか。」\n\n信者の説明  \n「毎日と中日の二つでございます」\n\n**明主様御垂示**  \n「もう一つ問題があったのではありませんか。」\n\n信者の説明  \n「岐阜のＳ中教会のことでございますが、医者が行かないうちに死んだということで、もう一つ一緒に出していたのは、一月のことで教師の家で精神病となり帰れず、医者にもみせて、問題はありませんでしたが、それを新聞に取りあげておりました」\n\n**明主様御垂示**  \n「しかし、それは何かあったのです。何もなくてあるわけがありません。初めの問題は何支部ですか。」\n\n信者の説明  \n「Ｓ会でございます。申しわけございません。\n\n十三の子供ですが、私はその子は知りませんが、母親は昨年入信し非常にお蔭をいただき、今年になって非常な御浄化をいただき、これもお蔭と喜んでおりました。\n\n死亡する三、四日前から子供の具合が悪いということを言ってましたが、私は相談を受けまして脳炎らしいから医者にかけなさいと、医者まで紹介しましたが、\n\nその医者が具合が悪くて近所の別の医者を頼んだところ、急性化膿性脳炎で手の施しようがないと言ったそうです。\n\nまた隣と前の家が薬局で、前に母親がこちらでなおったのを目の敵にしていたそうですが、\n\n子供が亡くなったので、それ見たことかと新聞で騒いだのではないかと思います」\n\n**明主様御垂示**  \n「そうすれば新聞社がけしからんですから、名誉毀損で告訴したらよいです。\n\nちょっとでも向こうが間違っているということは、むしろ逆にこっちで問題にしてやったらよいです。\n\nそれでもし新聞社が薬局の投書でやったのだとしたら、薬局も訴えたらよいです。そうだったら、ぜひそうしなさい。」\n\nそれから一月の問題というのは何日の新聞ですか。」\n\n信者の説明  \n「五月二十九日頃でございます」\n\n**明主様御垂示**  \n「何と出てましたか。」\n\n信者の説明  \n「精神病がお祈りによって死んだというようなことでございます」\n\n**明主様御垂示**  \n「精神病では死なないものですが、他に何かありましたか。」\n\n信者の説明  \n「非常に衰弱しておりました」\n\n**明主様御垂示**  \n「投書か何かあったのですか。何かなければ新聞社はわかるわけがないでしょう。\n\nそれなら新聞社にどうしてこういう記事を出したかということを調べるのです。\n\nこれからますます浄化が強くなりますから、衰弱なども非常に早いのです。\n\nそうしてまだと思うような者がポカッと死んでしまうことがだんだん増えます。\n\nその代わり、一方なおるのも早いです。だから大いに警戒しなければいけません。\n\n三つも問題を起こすということはたいへんなものです。これが一番悪いです。\n\nこれが御神業に対して非常なお邪魔になります。つまりみんな邪神に負けるのです。\n\n負けるということは、それだけタガがゆるんでいるのです。\n\nこっちがチャンと知っていれば、邪神のつけ込むスキがないのです。\n\nやっぱりこっちにスキがあるから先が打ち込むのですから、抜き身の中にいるつもりでいなければ、いつ抜き身でやられるか解りません。\n\nしかしこれは薬になります。少しタガを締めてもらわなければいけません。\n\nそれでなにしろ御神業というものは千変万化ですから、これからはできるだけ医者にかけさせる方針にするのです。\n\nそれより他にしようがありません。\n\n医者にかかることと問題を起こすことはどっちが悪いかというと、問題を起こすほうがずっと悪いので、医者にかからせたほうがずっとよいのです。\n\n問題を起こさないということが第一です。\n\nちょっと危ないと思ったり思うように行かなかったら、医者にかけるか、さもなければ手を引いてしまうのです。\n\n病気がスラスラとなおってしまうのはよいですが、どうもうまく行かないとか、スラスラといかないのは、手を放すか医者にかけるかどっちかです。\n\nですから和戦両様の準備をしなければいけません。\n\n死んでも問題は起こらない、助かれば結構だ、というどっちに行っても問題は起こらないというやり方にするのです。\n\nこれはあらゆることがそうです。\n\nアメリカの立場にしても、平和になっても戦争になってもどっちでもよい、というやり方をアイゼンハウアーはやっているのです。\n\nところがイギリスのチャーチルのようなのは和平になるという考え方が非常に濃いですが、これは国が弱っているからしかたがないことではあります。\n\nどっちに転んでも間違いないというやりかたが一番よいのです。\n\nそういうずるいやり方が一番よいのです。正直なやり方が馬鹿なのです。\n\nこれからはそういうずるいやり方でやることです。\n\nちょっと変だと思ったら、まず医者に見せるのです。\n\n注射の一本や二本うっても別に大したことはないので、差し支えありません。\n\n注射が悪いと言っても一時的ですから、そうしておいて後は適当に考えればそれでよいのです。\n\n本人がまたかかりたいというのならしかたがないので、そうなったら手を放すとよいです。\n\nいつも言うとおりあせりと無理がいけないのです。\n\nこの病人を早くなおすと、宣伝にもなるし早く開けるという考えはいけないのです。\n\nそれはその人がやるのならそう行きますが、そうではないので神様がやられるのですから、そういう考えでうまく行くことはありません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "社会からの批判の回避　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "治りそうもない患者からは手を引け",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊いたしておりまして、この病人は治りそうもない・・・と感ずる場合もございますが、そのときにはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「さあね。まあ、そういう場合はなるべく来ないようにするんですね。\n\nそうでないと、こういうのがいろいろと問題を起しやすいですからね。\n\nだからこういう人には「あんたの病気は医者の治療のほうがいいでしょう」と言って避けるようにするんですね。\n\nさもなくば、「私のほうでは自信がないけどあんたがどうしてもやってくれって言うんなら別だけど・・・」って言えばいいでしょう。\n\n中には「医者じゃ駄目だからぜひやってくれ、やってもらうと気持ちがよくなるから」って言うのもありますからね。」\n\n**信者の質問**  \n「その場合、浄霊を受けながら死んだ人のほうが、受けずに死んだ人よりも霊界で救われると存じますが・・・」\n\n**明主様御垂示**  \n「無論ですとも、浄霊受けずに死んだのは地獄へ行きますよ。」\n\n**信者の質問**  \n「そういたしますと、医者に行くようにと言うのはこわいように思われますが・・・」\n\n**明主様御垂示**  \n「そうですよ。\n\nけどね、そんなことで問題なんか起したらこっちがこわいでしょ。\n\nほかの人を浄霊することもできなくなってしまうから。\n\nだから、小の虫を殺して大の虫を生かすんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 69,
      "title": "社会からの批判の回避　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "親戚が浄霊に反対している患者からは手を引け",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「胃潰瘍の御浄化にて、御守護で食事も摂れるようになりましたが、喉頭結核で死亡いたしました。\n\n家の人も全部おすがりしておりましたが、親戚が信仰も良いが、薬もやってくれなければ困ると言うので、医者を連れて来ました。一歩譲って、医者と・・・」\n\n**明主様御垂示**  \n「絶対にいけないです。\n\nあなたは、そんな生半熟な考えだったら、あなた自身も信仰を止めたほうが良い。\n\n医者と両方やるというのは、ザルに水を汲んでいるようなものです。\n\n神様にたいへんな御無礼ですよ。絶対にいけない。\n\nしかし、事情によってはそうもいかないこともある。\n\n仮に病院に入っている場合に、ぜひにと頼まれて、やってもらいたいと言う場合に、医者と両方になるがね。\n\n親戚とゴタゴタしているのは、手を引きなさい。\n\n親戚一党も賛成してお願いするならばやっても良いがそれでなければ止めたほうが良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}