{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 6,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 1,
      "publication_title": "御神業への転換も徐々に （昭和25年1月25日）",
      "publication_title_ptbr": "A transição para a Obra Divina também deve ser gradual (25 de janeiro de 1950)",
      "content": "**信者の質問** \n「四十歳の男子、目下小学校教師ですが、危機迫るこの時、本人は本教によりあくまで救世一方で行きたい、\n\nそれについてはどうしても現職たる教師を止めなければ種々の支障があるので困っていますが、\n\n今教師を止める事によって妻とも意志の疎通を欠き、家庭不和を来す懸念もあり、\n\nまたたちまち生活上にも困るようになるので本人は迷っておりますが、何か良い方法はありませんか。御教示願います。」\n\n**明主様御垂示** \n「いきなりやめずに準備する。\n\nそのうち段々浄霊を受ける人が殖えて、教育をやめても生活に困らぬようになって、初めてやめるとよい。\n\nパッとやめるのは乱暴である。\n\n何でも転換する場合は徐々としてするのでなくてはいけない。\n\n無理なく、苦しみなく出来るのでなくてはいけない。\n\nそして目立たず支障なくゆく。気を焦らず落ついて移る。\n\n大自然がそうである。寒い時から暑い時に一度にはならぬ。段々になる。そのようになるのが大自然の姿である。それを習わなくてはいけない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de um homem de quarenta anos, atualmente professor do ensino primário. Neste momento em que a crise é iminente, ele deseja seguir unicamente o caminho da salvação através desta religião.\n\nContudo, para isso, ele teria inevitavelmente que deixar seu cargo atual de professor, o que traria diversos obstáculos, deixando-o em apuros.\n\nAlém disso, há o receio de que, ao deixar de ser professor agora, falte entendimento com sua esposa, gerando discórdia familiar.\n\nTambém ficaria imediatamente em dificuldades financeiras, razão pela qual ele se encontra indeciso. Não haveria algum bom método? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não deve parar de repente, mas sim preparar-se.\n\nCom o tempo, o número de pessoas recebendo Johrei aumentará gradualmente, e quando chegar ao ponto de não passar dificuldades financeiras mesmo deixando o ensino, só então será bom parar.\n\nParar abruptamente é uma atitude imprudente.\n\nEm qualquer situação, as mudanças devem ser feitas gradualmente.\n\nDevem ser feitas sem forçar e sem sofrimento.\n\nE deve-se prosseguir sem chamar a atenção e sem obstáculos. Transfira-se com calma, sem ansiedade.\n\nA Grande Natureza é assim. Não se passa do frio para o calor de uma só vez. Acontece gradualmente. Tornar-se assim é a forma da Grande Natureza. É preciso aprender com ela.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月25日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 2,
      "publication_title": "御神業への転換も徐々に （昭和24年9月7日）",
      "publication_title_ptbr": "A transição para a Obra Divina também deve ser gradual (7 de setembro de 1949)",
      "content": "**信者の質問** \n「私は屑物行商をしておりますが、前途の見通しが解りません。\n\n現在手持の品物は処分しこの御神業に専心すべきでしょうか。\n\n経済界のいかんによっては職業はこのままでお手伝いさせて頂いて差支えないでしょうか。」\n\n**明主様御垂示** \n「これは智慧が働かぬ。最初は両天秤でいい。両方やればいい。\n\nそのうち大勢信者が殖え、立派に生活してゆけるようになればやめてもよい。迷う必要はない。\n\n私なども最初からそうやっている。\n\n今の家業をやりながら、信仰している者は徐々に移るべきで、急に一遍にするのはいけない。\n\n反って徐々にするのが早い。\n\nアメリカのやり方はそれで、決して一遍にしない。\n\nヒットラーのようなやり方はいけない。\n\n日本の空襲の時でもそうである。\n\nだからアメリカには失敗がない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trabalho como vendedor ambulante de sucatas, mas não vejo perspectivas para o futuro.\n\nDevo desfazer-me das mercadorias que possuo atualmente e dedicar-me exclusivamente a esta Obra Divina?\n\nDependendo da situação econômica, haveria problema em continuar com minha profissão e apenas ajudar?\"\n\n**Orientação de Meishu-Sama**\n\"Isto é falta de sabedoria. No início, pode manter as duas coisas. Faça ambos.\n\nCom o tempo, quando o número de fiéis aumentar bastante e for possível viver dignamente, então poderá parar. Não há necessidade de hesitar.\n\nEu mesmo fiz assim desde o início.\n\nAqueles que têm fé devem continuar com sua profissão atual e fazer a transição gradualmente; não se deve fazer tudo de uma só vez, repentinamente.\n\nPelo contrário, fazer gradualmente é mais rápido.\n\nO método americano é esse, nunca fazem tudo de uma vez.\n\nNão se deve agir como Hitler.\n\nMesmo nos ataques aéreos ao Japão foi assim.\n\nPor isso, a América não fracassa.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月7日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 3,
      "publication_title": "御神業への転換も徐々に （昭和25年4月27日）",
      "publication_title_ptbr": "A transição para a Obra Divina também deve ser gradual (27 de abril de 1950)",
      "content": "**信者の質問** \n「私は綿打加工業を開業致すべく準備致しましたが、近頃入信させて頂き、御用の偉大さを知りました。\n\n綿打加工業は中止して御用に専念致したがよろしいでしょうか。\n\nまた、開業して双方共に進んだがよろしいでしょうか。御教示願います。」\n\n**明主様御垂示** \n「勿論御用に専念した方がよいが、この人の懐具合である。\n\n一年位食える蓄えがあればよいが、最初から収入を得られる事は出来ぬ。\n\n故に、綿打業をしながら浄霊をする。\n\nそして、収入を得られるようになったら漸次替えてゆく。綿打業の現状による。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Preparei-me para abrir um negócio de processamento de algodão, mas ingressei na fé recentemente e conheci a grandiosidade do Serviço Divino.\n\nSeria melhor suspender o negócio de algodão e dedicar-me exclusivamente ao Serviço Divino?\n\nOu seria melhor abrir o negócio e prosseguir com ambos? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É claro que é melhor dedicar-se exclusivamente ao Serviço Divino, mas isso depende da situação financeira da pessoa.\n\nSe houver economias suficientes para se alimentar por cerca de um ano, está bem, mas não é possível obter renda logo no início.\n\nPortanto, deve ministrar Johrei enquanto trabalha com o algodão.\n\nE, quando passar a obter renda, deve fazer a troca gradativamente. Tudo depende da situação atual do negócio de algodão.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月27日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 4,
      "publication_title": "御神業への転換も徐々に （昭和24年6月23日）",
      "publication_title_ptbr": "A transição para a Obra Divina também deve ser gradual (23 de junho de 1949)",
      "content": "決心と智慧が必要\n\n**信者の質問** \n「京都の一会員（祇園の貸座敷業）中風と肺を御浄霊にて御救い頂きました。御守護厚く御礼申し上げます。\n\n本人も大変喜び、今後積極的に御道に御奉仕させて頂きたいと念願致しておりますが、\n\n今の職業を続ける事が申し訳ないように存じ、今後の進む方向に迷っております。\n\nいかが致したら宜しいでしょうか。御教示お願い申し上げます。（本人は本日参上させて頂いております）」\n\n**明主様御垂示** \n「迷う要はない。よす外ない。迷う事はない。よすと決心すれば何でもない。\n\nよすとしてもなるべく損害や被害のかからぬよう智慧を働かせる。\n\n急がなくとも漸次やってゆけば、神様の守護が加わり、うまくゆく。」\n\n---",
      "content_ptbr": "Decisão e sabedoria são necessárias\n\n**Pergunta de um fiel**\n\"Um membro de Kyoto (proprietário de uma casa de aluguel de quartos em Gion) foi salvo de paralisia e doença pulmonar através do Johrei. Agradecemos profundamente pela grande proteção.\n\nA própria pessoa está muito feliz e deseja ardentemente servir ativamente ao Caminho daqui para frente.\n\nNo entanto, sente que continuar com sua profissão atual é imperdoável e está indecisa sobre qual direção tomar no futuro.\n\nComo deve proceder? Peço vossa orientação. (A pessoa em questão está presente hoje).\"\n\n**Orientação de Meishu-Sama**\n\"Não há necessidade de hesitar. Não há outra opção senão parar. Não há dúvida. Se decidir parar, não será nada demais.\n\nAo parar, deve usar a sabedoria para que haja o mínimo de prejuízo ou danos possível.\n\nMesmo que não se apresse, se for fazendo gradualmente, a proteção de Deus se somará e tudo correrá bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 5,
      "publication_title": "専従の時期 （昭和24年6月27日）",
      "publication_title_ptbr": "O tempo certo para a dedicação exclusiva (27 de junho de 1949)",
      "content": "**信者の質問** \n「時期を待てと教えて戴きましたが、自己の経験上の事だけならそれと知り得ましても、特に布教に関した事になりますと、時期いかんが判りません。\n\n勿論その人その人によって相違のあることは申す迄もありませんが、結局は浄まり方いかんが時期を知る、知らぬということになりましょうか。\n\n夜昼転換の重大時に際会して、知ると、知らざる結果はその人の運命に迄及ぼすとしたら、疎かに出来ない問題であります。\n\n神の仕組とのみ解して、平然たり得ないという事も考えられます。\n\nこの問題に付きまして具体的に御教示下さい。」\n\n**明主様御垂示** \n「この人の考え方は時期を待たぬからである。機が熟していない。\n\nすべての事情はそういう風になっている。\n\n例えば、去年税金問題で本教は急に世の中へ知れた。そして世は注目し始めた。\n\nそれで税金以外の運動など書きたてた。\n\nそこでこちらは今迄考えていた事をドシドシ始めた。\n\n即ち新聞、雑誌、単行本を出し、表面的に宣伝を始めた次第である。\n\nそれが風雲に乗るとか時期を掴むとかいう事になるのである。\n\n個人としても、入信させようとしたり、また自分の仕事をやめ大いに救いの道一方にしようかと思って迷う。\n\nその中時期が来るとあらゆる事情がそうしなければならぬ事になる。\n\n（そこで転進すればよい）\n\n（私など、先に実業をやったが、無理にすると面白くない・・・うまくゆかぬ。\n\nその時分から時期を待つ事を知っていた。\n\nその中俗世界を捨てて神業一方にせざるを得なくなったのである）\n\n無理をしてはいけない。\n\n反対などあっても、時期さえ待てば神様が良い具合にして下さる。\n\n何かやろうとして故障が起る。するとよしてしまう。\n\n（この土地を手に入れる時など、欲しくて仕様がなかったが先方は売らなかった。二、三年待っていたら先方から売りたいと言って来た）\n\n信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Foi-me ensinado a aguardar o tempo certo. Se fosse apenas algo relacionado à experiência pessoal, eu poderia compreender, mas quando se trata especificamente da difusão, não consigo discernir qual é esse tempo.\n\nClaro que nem é preciso dizer que há diferenças de pessoa para pessoa, mas, no fim das contas, saber ou não saber o tempo certo depende do grau de purificação?\n\nConsiderando que estamos no momento crucial da Transição da Noite para o Dia, se o resultado de saber ou não saber afeta até mesmo o destino da pessoa, é uma questão que não pode ser negligenciada.\n\nTambém é possível pensar que não se pode ficar impassível interpretando tudo apenas como sendo o Plano de Deus.\n\nPeço que me oriente concretamente sobre esta questão.\"\n\n**Orientação de Meishu-Sama**\n\"A forma de pensar desta pessoa é de quem não aguarda o tempo. A oportunidade ainda não amadureceu.\n\nTodas as circunstâncias funcionam dessa maneira.\n\nPor exemplo, no ano passado, devido ao problema fiscal, esta religião tornou-se subitamente conhecida no mundo. E o mundo começou a prestar atenção.\n\nEscreveram-se então coisas sobre movimentos além da questão fiscal.\n\nFoi aí que começamos a realizar intensamente o que já vínhamos pensando até então.\n\nOu seja, publicamos jornais, revistas, livros e iniciamos uma propaganda superficial.\n\nIsso é o que se chama aproveitar a oportunidade ou captar o momento.\n\nIndividualmente, também acontece de a pessoa hesitar, pensando em converter alguém ou em largar seu próprio trabalho para se dedicar unicamente ao caminho da salvação.\n\nNesse ínterim, quando chega o tempo, todas as circunstâncias tornam-se tais que ela é obrigada a fazer isso.\n\n(É aí que se deve fazer a transição).\n\n(Eu, por exemplo, dediquei-me antes aos negócios, mas quando se força, não é bom... não corre bem.\n\nDesde aquela época eu já sabia aguardar o tempo.\n\nNesse ínterim, não tive outra escolha senão abandonar o mundo secular e dedicar-me exclusivamente à Obra Divina).\n\nNão se deve forçar.\n\nMesmo que haja oposição, se aguardar o tempo, Deus arranjará tudo da melhor forma.\n\nÀs vezes, tenta-se fazer algo e surge um problema. Então, a pessoa desiste.\n\n(Quando fui adquirir este terreno, eu o queria desesperadamente, mas a outra parte não vendia. Esperei dois ou três anos e a própria parte veio dizer que queria vender).\n\nHá também uma ordem para encaminhar as pessoas à fé: encaminhar esta pessoa e depois aquela... não se deve ignorar essa ordem.\n\nO ser humano erra frequentemente a ordem.\n\nPensando com a visão humana, acha-se que seria melhor encaminhar a terceira pessoa.\n\nPara tudo há um tempo e uma ordem. Deve-se fazer aquilo que vem ao nosso encontro, pois foi ordenado por Deus.\n\nSe a pessoa não tiver qualificação para salvar um grande número de pessoas, por mais que se apresse, Deus não lhe dará trabalho.\n\nQuando a força correspondente da pessoa emerge, os antepassados obtêm a permissão de Deus ou recebem Suas ordens para trabalhar. É aí que surge o efeito.\n\nNo fim, depende de si mesmo. É preciso adquirir força própria.\n\nQuando o caminho não se abre, deve-se ler bem os Ensinamentos Divinos e elevar o espírito.\n\nNunca é culpa do outro.\n\n(A Konkokyo é extrema nisso; dizem que no início ficaram cerca de dois anos sem fazer nada até que finalmente conseguiram uma pessoa. A Oomoto não é tanto assim, mas a Tenrikyo gosta de puxar as pessoas).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 6,
      "publication_title": "専従にも時期がある （昭和24年7月）",
      "publication_title_ptbr": "Também há um tempo para a dedicação exclusiva (Julho de 1949)",
      "content": "天国的生活に入りながら人を救うべき\n\n**信者の質問** \n「私はこの御教えを知りましてより、いろいろとたいへんな御利益をいただいておりまして早く専心お道に励みたいと思い、\n\nあれやこれや考えていまの仕事（仕立屋）も手につかずまた生活問題などもあって悩んでおりますが、いかがいたすべきでしょうか。」\n\n**明主様御垂示** \n「これはやっぱり時期が来なくちゃ駄目ですよ。\n\n専門的に信仰の道に入るのも時期があるんですよ。\n\nその時期がどうして判るかっていうと、時期が来るとだんだん事情が熱して、なにもかも揃って無理がなくなるんです。\n\n無理を通してやったり、反対を押しのけてやったりするのはいけません。\n\nその結果はよくないですよ。\n\nだから、ゆっくりと時期を待つことです。\n\nそうすればちゃんといい時期が来ますよ。\n\nあらゆることにおいてそうですよ。\n\n私の教えなんかも、非常に早く発展するように世間の人は思いますがね、私自身はちっとも早く発展させようなんて焦りはしないんです。\n\n神道で言う「惟神（かむながら）」ですよ。\n\n自然と、事情が熟してそうなって来てしまうんです。\n\nこの「光」新聞だってそうですよ。\n\n○○新聞というのが一つこちらの記事も載せませんかって来たもんだから、載せようかなと思っていたところへ、\n\n今度は、経営難で続かないから一つ設備を買い取って専門的にやりませんかって言って来たので、またたくうちにこうなってしまったんですよ。\n\n私としても、新聞をやりたい、やらなくちゃいかん、て希望は前から持ってましたしね。\n\n私の論文や記事や、それから「お蔭話」も溜まって、「地上天国」だけでは載せきれないで、\n\nなにか他のもので発表したいと思っていたところでね、こんなふうにあらゆる事情が熟しきってるわけで、ただちに発刊ということになったんです。\n\nそういうもんでね、邪魔がなくすらすらと行くようになるまで待たなくちゃいけません。\n\n柿だって青いうちにもいだんでは固くて渋くて、高い所にあるのなんてもぎ取るのに骨が折れますがね、\n\n赤くなって熟して来れば、甘くもなるしちゃんと落ちて来るんです。\n\nなにごともそうでね、よく「苦心惨憺（さんたん）してやれ」って言いますが、苦心惨憺は駄目だって私は言うんです。\n\nあとで駄目なんですよ、それは無理があるからなんです。\n\nなんでもね、楽しんで楽にやれるようにならなくちゃ本当じゃないんですよ。\n\nいままでは「夜の世界」だったために物事に骨が折れたんで、苦心しなくては成功できないって面もあったんです。\n\nところが、これから「昼の世界」になり、地上天国に自分が任する以上、自分が楽におもしろくやれるようになるのが本当なんで、\n\n自分が天国的生活に入りながら人を救うっていうんじゃなければ嘘ですよ。」\n\n---\n\n家族の反対と専従の時期\n自分が歓喜の生活にまず入るべき\n\n**信者の質問** \n「この道に入信して弘道の念に燃えていますが、親兄弟等悉く猛反対しています。現職業を捨て、新開地へ救いの道を伝えたいと思います。いかがでしょうか。」\n\n**明主様御垂示** \n「親兄弟が反対するのは時期が来ぬので、焦っては逆効果になる。\n\nこういうのは神様にお委せする。猛反対に反対して行動するといけない。\n\nなぜなら、その反対の霊が妨害するのは馬鹿にならぬ。\n\n時期を待てば、いい具合にして下さる。そういう例は始終ある。\n\n心は始終気楽に持たなくてはならぬ。焦ると修羅道に墜ちる。\n\n自分が天国にいなければ人は救えぬ。神様に任せているのは天国状態である。\n\nこの道は、自分は天国に昇り、天国から綱を出して救うやり方で、今迄とは反対で、自分が歓喜の生活にまず入る。\n\n今迄は苦境にありながら人を救うやり方だった。\n\n全世界を地上天国にする・・・これでないと本当でない。\n\n家庭を天国にするにはまず自己自身が天国になる。\n\nそれにはまず自分の魂から地獄に落ちては人を救えぬ。\n\n故に焦ったり苦心したりしてはいけない。\n\n最初は極く小さい所から始めねばならぬ。\n\n大先生は豪奢だなどと人が言うが、自分がまず天国的生活をするためである。これが今迄の考え方と違う。\n\n今迄新宗教が出来ても本当のものはない。本当に救われない。\n\n精神的のみで体的に救われぬから、今迄のは迷信と思うのも心配しての事で無理ない訳である。\n\nこれでは反対するのは当り前である。\n\nしかし、良いものは良い、しかし、いつかは頭を上げる。\n\n私など昔は宗教は迷信だと思ってた。\n\n本当の行ないをしている人は今十人は難しい。九人は悪い事をしている。」\n\n---",
      "content_ptbr": "Deve-se salvar as pessoas enquanto se adentra uma vida paradisíaca\n\n**Pergunta de um fiel**\n\"Desde que conheci este Ensinamento, tenho recebido diversas e imensas graças e desejo dedicar-me exclusivamente ao Caminho o mais rápido possível.\n\nPensando nisto e naquilo, não consigo me concentrar no meu trabalho atual (alfaiate) e também estou aflito com problemas financeiros. Como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não dará certo se o tempo não tiver chegado.\n\nPara entrar profissionalmente no caminho da fé também existe um tempo certo.\n\nComo saber qual é esse tempo? Quando o tempo chega, as circunstâncias vão esquentando gradualmente, tudo se alinha e deixa de haver esforço forçado.\n\nNão se deve fazer as coisas forçando a barra ou empurrando a oposição.\n\nO resultado disso não é bom.\n\nPor isso, deve-se aguardar o tempo com calma.\n\nFazendo assim, o bom tempo virá com certeza.\n\nÉ assim em todas as coisas.\n\nAs pessoas do mundo pensam que o meu Ensinamento se desenvolve muito rapidamente, mas eu mesmo não tenho a mínima pressa em fazê-lo desenvolver-se depressa.\n\nÉ o que no xintoísmo se chama 'Kannagara' (seguir a vontade divina).\n\nNaturalmente, as circunstâncias amadurecem e as coisas acabam acontecendo.\n\nCom este jornal 'Hikari' foi a mesma coisa.\n\nO jornal 'XX' veio perguntar se não gostaríamos de publicar nossos artigos, e quando eu estava pensando em publicar, vieram dizer que, devido a dificuldades financeiras, não poderiam continuar e perguntaram se eu não queria comprar o equipamento e fazer isso profissionalmente. E num piscar de olhos ficou assim.\n\nEu já tinha o desejo de fazer um jornal, sentia que precisava fazer.\n\nMinhas teses, artigos e também os 'Relatos de Graças' estavam acumulados e não cabiam apenas no 'Chijo Tengoku' (Paraíso Terrestre), e eu estava pensando em publicá-los em algum outro meio. Foi quando todas as circunstâncias amadureceram dessa forma, resultando na publicação imediata.\n\nAs coisas são assim; é preciso esperar até que tudo corra suavemente, sem obstáculos.\n\nMesmo o caqui, se for colhido enquanto está verde, é duro e adstringente, e dá trabalho colher os que estão no alto.\n\nMas quando fica vermelho e maduro, torna-se doce e cai por si mesmo.\n\nTudo é assim. Costuma-se dizer: 'Faça com sacrifício e penúria', mas eu digo que sacrifício e penúria não servem.\n\nDepois não dá certo, porque há algo forçado nisso.\n\nEm tudo, não será verdadeiro a menos que se consiga fazer com prazer e facilidade.\n\nAté agora, como era o 'Mundo da Noite', as coisas eram trabalhosas, e havia o aspecto de que não se podia ter sucesso sem sofrimento.\n\nNo entanto, daqui para frente será o 'Mundo do Dia', e uma vez que nos incumbimos do Paraíso Terrestre, o verdadeiro é conseguir fazer as coisas de forma fácil e divertida.\n\nSe não for salvar as pessoas enquanto se adentra uma vida paradisíaca, é mentira.\"\n\n---\n\nA oposição da família e o tempo para a dedicação exclusiva\nDeve-se primeiramente entrar numa vida de júbilo\n\n**Pergunta de um fiel**\n\"Ingressei neste Caminho e estou ardendo com o desejo de propagá-lo, mas meus pais e irmãos opõem-se ferozmente a tudo. Penso em abandonar minha profissão atual e transmitir o caminho da salvação em uma nova localidade. O que acha disso?\"\n\n**Orientação de Meishu-Sama**\n\"Se os pais e irmãos se opõem, é porque o tempo ainda não chegou; apressar-se terá efeito contrário.\n\nNesses casos, entrega-se a Deus. Não se deve agir opondo-se à oposição feroz.\n\nPorque a obstrução desses espíritos opositores não é de se desprezar.\n\nSe aguardar o tempo, Deus arranjará tudo de boa maneira. Exemplos disso acontecem o tempo todo.\n\nO coração deve ser mantido sempre despreocupado. Se tiver pressa, cairá no mundo dos conflitos (Shurado).\n\nSe a própria pessoa não estiver no Paraíso, não pode salvar os outros. Deixar a cargo de Deus é o estado paradisíaco.\n\nNeste Caminho, o método é a própria pessoa subir ao Paraíso e de lá lançar uma corda para salvar; é o oposto do que foi feito até agora: a pessoa entra primeiro numa vida de júbilo.\n\nAté agora, o método era salvar as pessoas mantendo-se em situações difíceis.\n\nTransformar o mundo inteiro em Paraíso Terrestre... se não for assim, não é verdadeiro.\n\nPara tornar o lar um Paraíso, primeiro a própria pessoa deve tornar-se um Paraíso.\n\nPara isso, se a sua própria alma cair no inferno, não poderá salvar ninguém.\n\nPortanto, não se deve ter pressa nem sofrer.\n\nNo início, deve-se começar de um lugar bem pequeno.\n\nAs pessoas dizem que o Grande Mestre (Meishu-Sama) é luxuoso, mas é para que eu mesmo viva primeiramente uma vida paradisíaca. Esta é a diferença em relação à forma de pensar até agora.\n\nAté hoje, mesmo que surgissem novas religiões, não havia nada verdadeiro. Não se salvava verdadeiramente.\n\nComo a salvação era apenas espiritual e não física, é compreensível e não é de se admirar que pensem que as religiões até agora eram superstição.\n\nSendo assim, é natural que se oponham.\n\nPorém, o que é bom é bom, e algum dia levantará a cabeça.\n\nEu mesmo, antigamente, achava que religião era superstição.\n\nHoje em dia, é difícil encontrar dez pessoas que pratiquem ações verdadeiras. Nove estão fazendo coisas erradas.\"",
      "has_translation": true,
      "date": "昭和24年7月"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 7,
      "publication_title": "家族の反対と専従の時期 （昭和24年5月4日）",
      "publication_title_ptbr": "A oposição familiar e o tempo para a dedicação exclusiva (4 de maio de 1949)",
      "content": "**信者の質問** \n「今春、某大学を卒え、今後ひたすらこのお仕事に尽力させていただくべく心掛けておりましたが、\n\n家の反対のため、銀行へ出る傍（かたわ）らお手伝いさせていただいております。\n\nもし時機が参りましたら、すべての反対を押切ってこの道を進む事はいかがなもので御座いましょうか。お伺い申します。」\n\n**明主様御垂示** \n「反対を押切らなくともよい。\n\n時期を待つと親の方から銀行をやめてやれというようになる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Nesta primavera, formei-me em certa universidade e estava disposto a dedicar-me inteiramente a este trabalho daqui para frente.\n\nPorém, devido à oposição da família, estou ajudando na Obra enquanto trabalho num banco.\n\nSe chegar o momento oportuno, o que o Senhor acha de eu seguir este Caminho superando todas as oposições? Peço que me responda.\"\n\n**Orientação de Meishu-Sama**\n\"Não é preciso superar a oposição.\n\nSe aguardar o tempo certo, os próprios pais chegarão a dizer para você deixar o banco e fazer isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月4日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 8,
      "publication_title": "息子の専従も時期を待つ （昭和24年7月30日発行）",
      "publication_title_ptbr": "Aguardar o tempo também para a dedicação exclusiva do filho (Publicado em 30 de julho de 1949)",
      "content": "**信者の質問** \n「私長男（二十二歳）とともに約一年前教修を受けました。\n\nその長男が三年前より胸部疾患で、観音様におすがりして一心に浄霊をいたし、\n\n今日では元気で通学いたしておりますが疲労しやすく肛門より毎日少量ずつ排膿し痰も少々出る程度でおります。\n\n私はなんとかして本人に積極的にこのお仕事に従事させ浄霊にも出したいのですが学業を捨ててでもお仕事にとび込んでくれるような気になってくれません。\n\n親としての心構えおよび長男の導き方を御教示をお願い申し上げます。」\n\n**明主様御垂示** \n「これは神様にはお任せしておく。\n\n早く判らせようとか、学業をやめさせ神様の仕事をさせようとか焦るのは本当でない。\n\n本人の思う通りにやらすべきである。\n\n自覚すれば本人が進んでやるようになる、その時機を待つのがよい。\n\n信仰は無理に勧めたり強制するのは大間違いである。\n\n「鳴くまで待とう」式が一番で、やむにやまれぬ気持ちで入信すのでなくてはならぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Eu e meu filho mais velho (22 anos) recebemos as aulas de iniciação há cerca de um ano.\n\nEsse filho sofria de doença torácica há três anos; apegamo-nos a Kannon, ministramos Johrei com toda a dedicação e,\n\nhoje, ele frequenta a escola com saúde, apresentando apenas cansaço fácil, pequena eliminação diária de pus pelo ânus e um pouco de catarro.\n\nEu gostaria de fazer com que ele se dedicasse ativamente a este trabalho e saísse para ministrar Johrei, mas ele não demonstra vontade de se lançar ao trabalho, mesmo que tenha de abandonar os estudos.\n\nPeço vossa orientação sobre a postura mental como pai e como conduzir meu filho mais velho.\"\n\n**Orientação de Meishu-Sama**\n\"Deve deixar isso a cargo de Deus.\n\nApressar-se em fazê-lo compreender ou fazê-lo largar os estudos para realizar o trabalho de Deus não é o correto.\n\nDeve deixá-lo fazer como ele pensa.\n\nSe ele se conscientizar, passará a fazer por vontade própria; é melhor aguardar essa oportunidade.\n\nRecomendar a fé forçadamente ou coagir é um grande erro.\n\nO estilo 'vamos esperar até que cante' (referência a Tokugawa Ieyasu) é o melhor; a pessoa deve ingressar na fé com um sentimento irresistível.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 9,
      "publication_title": "看護婦に対して専従を勧められた事例 （昭和24年5月6日）",
      "publication_title_ptbr": "Caso em que foi recomendada a dedicação exclusiva a uma enfermeira (6 de maio de 1949)",
      "content": "**信者の質問** \n「私は十五歳より五十歳迄看護婦に就業、十九歳の頃より肋膜、二十八歳にて腎臓周囲炎、三十八歳で眼病（医師は梅毒性と云う）及び神経痛再三起る等々病魔に苦しめられ、あらゆる医療を致しました。\n\nその後は水を沢山飲むようになり、一日四升位飲む程でした。\n\n昨年七月、腎臓病再発、それからは胃、胸、背中等が昼夜の別なく痛み、衰弱は増すばかりで御座いました。\n\n本年一月より御浄霊を受け、二月入信、御蔭様にて大変に楽にして戴き、水も一日五合位にて済むようになり、勿体ない御利益を戴きました。\n\n今迄の職業は光線療法でしたが、今後本教の御手伝いをしたいと思っておりますが、生活の不安もあり、いかにしたらよいかと考えております。\n\n私は今後どうしたらよいでしょうか。」\n\n**明主様御垂示** \n「看護婦は勿論罪悪の手伝いであるからやめた方がよい。（結核と神霊療法）\n\n本教のお手伝いをして決して困る事はない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trabalhei como enfermeira dos 15 aos 50 anos. Fui atormentada por doenças como pleurisia por volta dos 19 anos, perimiosite renal aos 28, doença ocular aos 38 (o médico disse ser sifilítica) e repetidas nevralgias, tendo recorrido a todo tipo de tratamento médico.\n\nPosteriormente, passei a beber muita água, chegando a beber cerca de quatro 'sho' (aprox. 7,2 litros) por dia.\n\nEm julho do ano passado, a doença renal recidivou e, desde então, sentia dores no estômago, peito e costas dia e noite, e minha fraqueza só aumentava.\n\nA partir de janeiro deste ano, recebi Johrei e ingressei na fé em fevereiro. Graças a Deus, senti um grande alívio e passei a beber apenas cerca de cinco 'go' (aprox. 0,9 litros) de água por dia, recebendo uma graça imerecida.\n\nMinha profissão até agora era a fototerapia, mas desejo ajudar nesta religião daqui para frente. Contudo, tenho insegurança quanto à subsistência e estou pensando em como proceder.\n\nO que devo fazer daqui em diante?\"\n\n**Orientação de Meishu-Sama**\n\"A enfermeira, naturalmente, está ajudando o pecado, por isso é melhor parar. (Tuberculose e Terapia Espiritual)\n\nNunca passará dificuldades por ajudar nesta religião.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月6日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 10,
      "publication_title": "神様から命の継ぎ足しをされた人は専従すべき （昭和24年4月）",
      "publication_title_ptbr": "As pessoas que tiveram a vida prolongada por Deus devem dedicar-se exclusivamente (Abril de 1949)",
      "content": "「もうぜんぜん駄目だと言われた人がこちらによって生き延びた場合、その人の命は前のものと違うんです。\n\n私有財産ではなくなるんです。\n\n神様が必要があって寿命を延ばされたんだから、神様のお役に立つ仕事をしないといけない。\n\nこのようにして救われた人が、また金儲けだとかなんだとかいい加減なことをやり始めると、その人はきっと駄目になります。\n\n以前に鉱山をやっていた人で、心臓が駄目になって死にかけたとき御浄霊ですっかりよくなった。\n\nすると、また鉱山のほうに夢中になり始めたので、治してやった人がいろいろ言いきかせたけれどもどうしても聞き入れない。\n\nそのうちにすぐまた死んでしまったということがありましたがね。これは大切なことです。」\n\n---",
      "content_ptbr": "\"Quando alguém a quem disseram que não havia mais esperança sobrevive graças a este caminho, a vida dessa pessoa é diferente da anterior.\n\nDeixa de ser propriedade privada.\n\nComo Deus prolongou sua vida por haver necessidade, ela tem de realizar um trabalho que seja útil a Deus.\n\nSe uma pessoa salva dessa maneira começar novamente a querer ganhar dinheiro ou fazer coisas levianas, ela certamente acabará mal.\n\nHouve um homem que explorava minas; quando seu coração falhou e ele estava à beira da morte, ficou completamente curado com o Johrei.\n\nEntão, ele começou a ficar obcecado novamente pela mineração. A pessoa que o curou tentou aconselhá-lo de várias formas, mas ele não deu ouvidos de jeito nenhum.\n\nNesse ínterim, ele acabou morrendo logo em seguida. Isto é algo importante.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 11,
      "publication_title": "周囲に反対される専従者の心得 （昭和24年12月）",
      "publication_title_ptbr": "O entendimento para os dedicantes exclusivos que enfrentam oposição ao seu redor (Dezembro de 1949)",
      "content": "**信者の質問** \n「私は数年前御守りをいただき職業（漁師）の傍ら御救いのお手伝いをさせていただいておりましたが、\n\n最近御救いのほうが多忙になりほとんど漁師のほうはできません。\n\nそこでお道いっぽうだけで進みたいと思いますが、家族や親類が強く反対しております。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「こりゃあ、御救いいっぽうにしたがいいですよ。\n\n家族や親類の反対はぜんぜんかまわなくていいですよ。\n\nそれにこの人は「御救いのほうが多忙だ」って言うんだから。\n\n私がそうでしたよ。みんな反対だったんですが、私は頑としてそんなのに耳を傾けずにやってたんです。\n\n実際、このくらい立派な、いいことはないんですからね。\n\n魚をとって人に食わせるよりか、このほうがいいですよ。\n\n漁師をやる人は他にたくさんあるんですしね、これで人を救ったほうがどんなにいいか判りませんよ。・・・\n\n職業を選ぶ場合だってそうですよ。\n\nどっちが世のためになり、多くの人が幸福になるかを考えて、こっちのほうがいいと決まったら、だれが反対しようとどんどんやってくんですよ。\n\n私だってそれで押し通したんです。\n\nよく、当局が調べるとか、弾圧されるとか、医師会が妨害するとかいろいろ聞きますがね、私はそんなのなんとも思いませんよ。\n\nなぜって、私のやってることのほうがあっちでやってることよりずっといいんですからね、それを止めようとするのは悪いんです。\n\n正しい神様がおられる以上悪が勝つなんてことは絶対にないんですからね。\n\nそれからまた、こっちが確固たる信念を持ってると反対者はなくなるもんですよ。\n\n反対者があるとか、いろいろ妨害されるのはこっちにまだ隙があることも多いんです。\n\nいくらかでも迷いとか弱い所なんかがあると、そこを狙って・・・やはり霊ですからね、邪神が邪魔するんです。\n\nこっちが十が十決心して隙がなければ、邪神はどうにもできないんです。\n\nそうなると反対する者も諦めますよ。\n\nそしてそのうちに「あああれはなるほどいいんだな」っていうことが判ってきて、お辞儀をしてきたり、賛成したりするようになるんですから、\n\nこの人も家族や親類の反対なんかにはビクともしないでやっていいですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebi o Ohikari há alguns anos e vinha ajudando na salvação paralelamente à minha profissão (pescador).\n\nUltimamente, a salvação tornou-se mais atarefada e quase não consigo exercer a pesca.\n\nPor isso, gostaria de seguir apenas o Caminho, mas minha família e parentes opõem-se fortemente. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Ora, é melhor dedicar-se apenas à salvação.\n\nNão precisa se importar nem um pouco com a oposição da família e parentes.\n\nAlém do mais, você diz que 'a salvação está mais atarefada'.\n\nComigo foi assim. Todos eram contra, mas eu continuei firmemente sem dar ouvidos a isso.\n\nRealmente, não há coisa tão nobre e boa quanto esta.\n\nÉ melhor do que pescar peixes para alimentar as pessoas.\n\nHá muitas outras pessoas para ser pescador, e nem se imagina o quanto é melhor salvar pessoas com isto...\n\nMesmo ao escolher uma profissão é assim.\n\nPensa-se em qual será mais útil ao mundo e fará mais pessoas felizes, e se ficar decidido que esta é melhor, deve-se seguir em frente não importa quem se oponha.\n\nEu também segui em frente assim.\n\nOuço muito dizer que as autoridades vão investigar, que haverá repressão, que a associação médica vai interferir, mas eu não ligo para nada disso.\n\nPor quê? Porque o que estou fazendo é muito melhor do que o que eles fazem; tentar impedir isso é que é ruim.\n\nComo existe um Deus correto, o mal jamais vencerá.\n\nAlém disso, quando temos uma crença inabalável, os opositores desaparecem.\n\nHaver opositores ou sofrer várias interferências é, muitas vezes, sinal de que ainda temos brechas.\n\nSe houver qualquer hesitação ou ponto fraco, é aí que eles miram... afinal, são espíritos; os deuses malignos atrapalham.\n\nSe estivermos cem por cento decididos e sem brechas, os deuses malignos nada podem fazer.\n\nQuando isso acontece, os opositores também desistem.\n\nE, com o tempo, acabam compreendendo que 'ah, aquilo é realmente bom', e passam a curvar-se e a concordar.\n\nPor isso, você também pode seguir em frente sem se abalar com a oposição da família ou dos parentes.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 12,
      "publication_title": "主人が反対している場合の専従の心得 （昭和26年7月8日）",
      "publication_title_ptbr": "O entendimento para a dedicação exclusiva quando o marido se opõe (8 de julho de 1951)",
      "content": "**信者の質問** \n「一婦人が専門にこのお道をやりたいのですが、主人が理解してくれませぬ。この場合、いかがすべきでございましょうか。\n\n**明主様御垂示** \n「正守護神がそうされるのであって、専門におやんなさい。\n\nただし、主人が理解せぬと不和になるからおもしろくない。\n\n時期が来ると、ちゃんとよくなるものであるから、気長に時を待って御用をしてることである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora deseja dedicar-se exclusivamente a este Caminho, mas o marido não compreende. Neste caso, como se deve proceder?\"\n\n**Orientação de Meishu-Sama**\n\"É o Deus Guardião Principal quem está fazendo isso, portanto, dedique-se exclusivamente.\n\nContudo, se o marido não compreender, haverá discórdia, o que não é bom.\n\nQuando chegar o tempo, tudo ficará bem, por isso vá servindo à Obra aguardando o tempo com paciência.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 13,
      "publication_title": "専従するには固い決心が必要 （昭和24年6月23日）",
      "publication_title_ptbr": "Para a dedicação exclusiva é necessária uma firme decisão (23 de junho de 1949)",
      "content": "**信者の質問** \n「貸座敷業の一会員、お道により中風が非常によくなりました。御守護を厚く御礼申し上げます。\n\n今後専心お道に励みたいと存じ現在の職業をやめようと思いますが、支障もあり迷っております。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「これはよさねばいけませんよ。まず、よそうと固く決心することですね。\n\n勿論、よすと言っても損しないように、智慧を働かしてうまくやったらいいんです。\n\nだから、そのつもりで漸次やってゆけば、きっとうまく行きますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um membro do ramo de aluguel de quartos melhorou muito da paralisia graças ao Caminho. Agradeço profundamente pela proteção.\n\nDesejando dedicar-se de corpo e alma ao Caminho daqui para frente, pensa em deixar a profissão atual, mas hesita devido aos obstáculos. O que deve fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Isso deve ser abandonado. Primeiramente, deve decidir firmemente que vai parar.\n\nClaro que, ao dizer parar, deve usar a sabedoria para fazer de forma que não tenha prejuízo.\n\nPortanto, se for fazendo gradualmente com essa intenção, certamente tudo correrá bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 14,
      "publication_title": "専従を辞めようとしている人に対する御言葉　１ （昭和27年2月）",
      "publication_title_ptbr": "Palavras dirigidas a quem está pensando em deixar a dedicação exclusiva 1 (Fevereiro de 1952)",
      "content": "**信者の質問** \n「救われない者もあるとの御教えでございましたが、お道専門にやらせていただいて、どうしても開けないという者もございますもので・・・」\n\n**明主様御垂示** \n「ありますよ。」\n\n**信者の質問** \n「そういう場合に、転換ということで、他の仕事につかせていただくことと、お道を続けさせていただくということは、どちらが・・・」\n\n**明主様御垂示** \n「気持ち次第です。転換したいと思ったら、すれば良いしね。\n\n転換したいという執着があったらいけないからね。\n\n転換して良いですよ。そしてそれでうまくいかないったらまた考えるんですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Foi ensinado que há aqueles que não são salvos; de fato, há pessoas que se dedicam exclusivamente ao Caminho e, de jeito nenhum, conseguem prosperar...\"\n\n**Orientação de Meishu-Sama**\n\"Existem, sim.\"\n\n**Pergunta de um fiel**\n\"Nesse caso, entre mudar de rumo e arranjar outro trabalho ou continuar no Caminho, qual seria...\"\n\n**Orientação de Meishu-Sama**\n\"Depende do sentimento. Se quiser mudar, pode mudar.\n\nPorque não se pode ter o apego de querer mudar.\n\nPode mudar, sim. E se não der certo, então pensa de novo.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年2月"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 15,
      "publication_title": "専従を辞めようとしている人に対する御言葉　２ （昭和24年4月23日）",
      "publication_title_ptbr": "Palavras dirigidas a quem está pensando em deixar a dedicação exclusiva 2 (23 de abril de 1949)",
      "content": "**信者の質問** \n「資格者が、熱心にお手伝いさせていただきたいと存じながら、その希望のごとくよい結果が生じない場合、\n\n自己の不徳、不適任と思い、かつ経済上からも元の職業に帰るべきではないかと迷っている人がございますが、こんな場合どのようにいたすべきでしょうか。」\n\n**明主様御垂示** \n「こういう人は決心が足りないんです。\n\nつまり信仰が浅いんですよ。\n\n自分が命がけで神様にお願いしてやったら、うまくいかないなんてことは決してありませんよ。\n\nすっかりおすがりしてないから元へ戻ろうか、なんて迷うんです。\n\nこんな人は一度元へ戻ってみたらいい、どうせうまく行きっこないですからね。（笑声）\n\nで、そっちへ行って困ってからまたこっちへ戻って、それから一生懸命すればいいですよ。\n\n確固たる信仰を持っていれば、すばらしいどんな御利益でもいただけるもんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há pessoas qualificadas que, desejando auxiliar fervorosamente, não obtêm bons resultados conforme esperavam.\n\nElas julgam ser por sua própria falta de virtude ou inaptidão e, também por questões financeiras, ficam na dúvida se não deveriam voltar à profissão anterior. Como se deve proceder em casos assim?\"\n\n**Orientação de Meishu-Sama**\n\"A essas pessoas falta decisão.\n\nOu seja, a fé é superficial.\n\nSe a pessoa se dedicar arriscando a própria vida e pedindo a Deus, nunca acontecerá de não dar certo.\n\nElas hesitam pensando em voltar porque não se entregaram totalmente.\n\nPessoas assim deveriam voltar uma vez para ver; de qualquer forma, não vai dar certo mesmo. (Risos)\n\nEntão, depois de irem para lá e passarem dificuldades, voltam para cá de novo, e aí devem dedicar-se com afinco.\n\nSe possuírem uma fé inabalável, poderão receber qualquer graça maravilhosa.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月23日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 16,
      "publication_title": "兼業の可否 （昭和24年6月25日発行）",
      "publication_title_ptbr": "A possibilidade de conciliar com outra ocupação (Publicado em 25 de junho de 1949)",
      "content": "**信者の質問** \n「浄霊が比較的忙しくない場合は、一時的に他の職業と兼ねてもよいのでしょうか。」\n\n**明主様御垂示** \n「これは臨機応変であるが、本当は他の職を求めるのはよくない。\n\n神様のほうにもいろんな事情があって遅速があるのである。  \n　  \n私は最初のころよく「散花結実」という言葉を用いたがそういう場合もある。\n\nこれは花が散って実が実るということで、多くの場合一時さかんになるが花が散る時が来ると暇になるのであるが、実ができるのは時間がかかる。\n\n人間は焦りたがるが、閑なのは一時的現象で決して長く続くものではない。\n\nなにごとも始めからパッとするのはいけない。\n\n実が実るように始めは小さく徐々に大きくなるのが本当である。\n\nまた発展をしない理由は、なにか神様のお気に入らぬことがあるわけもあるから、よくその心と行いを考えてみるべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Caso o Johrei não esteja relativamente movimentado, pode-se conciliar temporariamente com outra profissão?\"\n\n**Orientação de Meishu-Sama**\n\"Isso depende das circunstâncias, mas, na verdade, procurar outro emprego não é bom.\n\nDo lado de Deus também existem várias circunstâncias, havendo atrasos e adiantamentos.\n\nNo início, eu usava muito a expressão 'Sanka Ketsujitsu' (cair a flor e formar o fruto), e há casos assim.\n\nIsso significa que a flor cai e o fruto amadurece; em muitos casos, há uma prosperidade temporária, mas quando chega a hora de a flor cair, fica-se ocioso, pois a formação do fruto leva tempo.\n\nO ser humano costuma ter pressa, mas a ociosidade é um fenômeno temporário e jamais durará muito.\n\nEm nada é bom ter um sucesso estrondoso desde o início.\n\nTal qual o amadurecimento do fruto, o verdadeiro é começar pequeno e crescer gradualmente.\n\nAlém disso, a razão de não haver desenvolvimento pode ser porque há algo que não agrada a Deus, portanto, deve-se refletir bem sobre o coração e as ações.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 17,
      "publication_title": "人格的にみて間違いないとみれば分院の開設を許す （昭和10年5月1日）",
      "publication_title_ptbr": "Permito a abertura de filial se considerar que não há erro quanto à personalidade (1 de maio de 1935)",
      "content": "「も一つは学校で教わるごとく覚えたのみではなく、世の人を救うという大信念がなくてはならぬ。\n\n世界人類を救う、大光明世界建設のために力をつくすという高い意志がなくてはならぬ。\n\nそういう高い意志がないと間違いが起るのであります。\n\nそういう間違いない意志、人格的にみて間違いないとみれば、分院の開設を許すことになるんで、だんだんそういう人を増やして行くんであります。」\n\n---\n\n障害者等の御奉仕\n**信者の質問** \n「御道に入信して、更に御弟子になりたいと熱望している人が、障害者であったりあるいいは普通程度の知能がなかったり致します場合、いかが致したら宜しいでございましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示** \n「障害者であっても舌が良い働きをするから良くなる。」\n\n---",
      "content_ptbr": "\"Outro ponto é que não basta apenas memorizar como se aprende na escola; é preciso ter a grande convicção de salvar as pessoas do mundo.\n\nÉ preciso ter a elevada vontade de salvar a humanidade e esforçar-se pela construção do Mundo da Grande Luz.\n\nSe não houver essa elevada vontade, ocorrerão erros.\n\nSe eu vir essa vontade inequívoca e considerar que não há erro quanto à personalidade, permitirei a abertura de uma filial, e assim irei aumentando gradualmente esse tipo de pessoa.\"\n\n---\n\nServiço de pessoas com deficiência\n**Pergunta de um fiel**\n\"Quando alguém ingressa na fé e deseja ardentemente tornar-se discípulo, mas é portador de deficiência ou não possui inteligência de nível normal, como se deve proceder? Peço vossa orientação a respeito.\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo que seja uma pessoa com deficiência, se a língua funcionar bem, ela melhorará.\"\n\n---",
      "has_translation": true,
      "date": "昭和10年5月1日"
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "Dedicação Exclusiva",
      "pub_idx": 18,
      "publication_title": "鈍霊でも貢献出来るか （昭和25年4月8日）",
      "publication_title_ptbr": "Um espírito obtuso também pode contribuir? (8 de abril de 1950)",
      "content": "**信者の質問** \n「再生の度数の少ない霊または新生の霊は生来愚かであると伺っておりますが、副霊の働きも鈍いのでしょうか。\n\nいわゆる智恵者という者は本副いずれの霊の働きでございましょうか。\n\nまた、鈍な霊でも本教の熱心な信仰により妙智力を戴け、社会人類のため貢献出来る人になる事が出来るものでしょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「祖先が偉い霊を憑けるから、悲観する事は要らぬ。\n\nその時、霊界にいる祖先の一番偉いのが選抜する。\n\n同化霊で、人間に未だ生れ代って来ないのは、正守護神の手伝いをして、善い事をして、今度本当の人間に生れ代る。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que espíritos com poucas reencarnações ou espíritos recém-nascidos são congenitamente tolos; a atuação do espírito secundário também é lenta?\n\nOs chamados sábios devem sua sabedoria à atuação do espírito primordial ou do secundário?\n\nAlém disso, mesmo um espírito obtuso, através da fé fervorosa nesta religião, pode receber a força da Mística Sabedoria e tornar-se alguém capaz de contribuir para a sociedade e a humanidade? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Os antepassados atribuem espíritos grandiosos, por isso não é preciso ser pessimista.\n\nNesse momento, o antepassado mais grandioso que está no Mundo Espiritual faz a seleção.\n\nEspíritos em assimilação que ainda não reencarnaram como humanos ajudam o Deus Guardião Principal, praticam o bem e, na próxima vez, reencarnam como verdadeiros seres humanos.\"",
      "has_translation": true,
      "date": "昭和25年4月8日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais para a Dedicação Exclusiva",
      "pub_idx": 0,
      "publication_title": "子孫の専従を求める祖霊　商品が売れなくなった事例 （昭和26年9月5日）",
      "publication_title_ptbr": "Antepassados que buscam a dedicação exclusiva dos descendentes: Caso em que as mercadorias pararam de ser vendidas (5 de setembro de 1951)",
      "content": "**信者の質問** \n「母親が六月十七日より発病、医薬を用いた結果死ぬような苦しみをいたし、このお道を知らせていただいて、\n\n六月二十九日に子供三人入信、御屏風観音様を御奉斎し、浄霊させていただいておりました。\n\n六月三十日に死の状態となり、家中嘆いていたところ、十数年前に破損してしまってあった柱時計が動き出し、一生懸命御浄霊していると、コツコツ動きだし、びっくりして見に行くと、しばらくして動かなくなり、\n\nお母さんを見に行きますと瀕死の状態となり、七月二十日午後九時ごろ霊界に行きましたが、\n\nそのとき部屋いっぱいに七色の光が出、仏壇にも光が見えました。一同御礼申し上げましたが、\n\nそれから以後本人は農器具の製造をいたし、今年は乾天続きで、水を汲み上げる物を作っておりましたが、\n\n入信後一つも注文がないと言うので、なにか御神意があるものか、明主様に御垂示いただきたいというのでございますが」\n\n**明主様御垂示** \n「それは商売を止めろということだ。\n\nそして宗教専門でやれと言うことですね。\n\n祖霊の中で、信仰によって大いに徳を施してもらい、祖霊がみんな救われたい。\n\nそれで、商売していては思うようにできないから止めちゃった。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"A mãe adoeceu em 17 de junho e, após usar medicamentos, sofreu mortalmente; então, fomos informados sobre este Caminho.\n\nEm 29 de junho, os três filhos ingressaram na fé, entronizaram a Imagem de Kannon em biombo e ministraram Johrei.\n\nNo dia 30 de junho, ela entrou em estado de morte e, enquanto toda a família lamentava, um relógio de parede que estava quebrado e guardado há mais de dez anos começou a funcionar. Enquanto ministravam Johrei com afinco, o relógio começou a fazer tique-taque; surpresos, foram ver, e pouco depois ele parou.\n\nQuando foram ver a mãe, ela estava em estado moribundo e partiu para o Mundo Espiritual por volta das 21 horas do dia 20 de julho.\n\nNesse momento, o quarto encheu-se de luzes de sete cores e também se viu luz no oratório budista. Todos agradeceram.\n\nDesde então, o filho fabrica instrumentos agrícolas e, como este ano a seca continua, estava fabricando equipamentos para bombear água.\n\nNo entanto, ele diz que após o ingresso na fé não teve um único pedido. Gostaria de receber a orientação de Meishu-Sama se há alguma Vontade Divina nisso.\"\n\n**Orientação de Meishu-Sama**\n\"Isso significa que é para parar o comércio.\n\nE que é para se dedicar exclusivamente à religião.\n\nDentre os antepassados, todos querem ser salvos recebendo grande virtude através da fé.\n\nPor isso, como exercendo o comércio não seria possível fazer como desejam, eles o fizeram parar.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais para a Dedicação Exclusiva",
      "pub_idx": 1,
      "publication_title": "子孫の専従を求める祖霊　ガス爆発の事例 （昭和24年6月3日）",
      "publication_title_ptbr": "Antepassados que buscam a dedicação exclusiva dos descendentes: Caso de explosão de gás (3 de junho de 1949)",
      "content": "**信者の質問** \n「私はガラス製造業を営んでおりますが、本年三月に御神体をお祀りさせていただきましたところ、四月三十日ガス井戸（天然ガス）が突然止まってしまいました。\n\n元のようにガスが出ますよう御守護のほどお願い申し上げます。\n\nまた、これは新しい井戸ですので、こんなに早く止まるはずがなく不思議でなりません。なにかの祟りでしょうか。」\n\n**明主様御垂示** \n「やはり先祖がやってるんでしょうね。\n\nま、もう少し経ってみないことにははっきりとは判りませんがね。・・・\n\nこの間こんなことがあったんです。\n\nある家で、いくら牛を飼っても死んでしまうんですね。\n\n他の家ではなんともないが、その家で飼うと死んでしまうんです。\n\nで、私はその人にいまの職業をやめて信仰の仕事を専門にやれってことだって言ったら、\n\n納得して喜んでやってる人がいますが、これもあるいはそれかもしれませんね。」\n\n**信者の質問** \n「井戸が止まったばかりでなく、一度はガス井戸で死ぬような目に遭ったこともございました。」\n\n**明主様御垂示** \n「ははあ、やめろってことかもしれませんね。\n\n私もそういう経験があるんですよ。\n\n私は若いころ絵かきになろうと思っていたところ、眼が悪くなってやめたんですが、\n\nそれでもまだ執着があって今度は蒔絵を始めたんです。\n\nそうしたら、とうとう神様に手の筋を切り取られてしまったんです。\n\nで、他の指は曲がってもこの指（右手の人差し指）は曲がらないんですよ。\n\n従って筆を持つことができなくなって、どうしても止めなければならなくなったのです。\n\n蒔絵ってのはこの指を一番使うんですからね、どうすることもできないんです。\n\nこれはだから、蒔絵を諦めろってことで、神様のことをする使命があったんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Exerço a indústria de fabricação de vidros e, em março deste ano, entronizei a Imagem Divina. Contudo, no dia 30 de abril, o poço de gás (gás natural) parou repentinamente.\n\nPeço vossa proteção para que o gás volte a sair como antes.\n\nAlém disso, como é um poço novo, não deveria parar tão cedo, o que é muito estranho. Seria algum tipo de encosto?\"\n\n**Orientação de Meishu-Sama**\n\"Devem ser os antepassados que estão fazendo isso.\n\nBem, não dá para saber com clareza sem esperar passar mais um pouco de tempo...\n\nOutro dia aconteceu o seguinte:\n\nEm certa casa, por mais que criassem bois, eles morriam.\n\nNas outras casas nada acontecia, mas quando criavam nessa casa, morriam.\n\nEntão, eu disse a essa pessoa que isso significava que deveria largar a profissão atual e dedicar-se exclusivamente ao trabalho da fé.\n\nHá pessoas que aceitaram isso e estão fazendo com alegria; talvez este caso seja o mesmo.\"\n\n**Pergunta de um fiel**\n\"Não foi só o poço que parou; houve uma vez em que quase morri no poço de gás.\"\n\n**Orientação de Meishu-Sama**\n\"Ah, então pode ser um aviso para parar.\n\nEu também tenho uma experiência assim.\n\nQuando jovem, eu queria ser pintor, mas minha vista piorou e eu parei.\n\nMesmo assim, ainda tinha apego e comecei a fazer laca (Makie).\n\nEntão, finalmente, Deus cortou os tendões da minha mão.\n\nPor isso, embora os outros dedos dobrem, este dedo (indicador da mão direita) não dobra.\n\nConsequentemente, tornei-me incapaz de segurar o pincel e tive, inevitavelmente, de parar.\n\nComo na laca (Makie) este é o dedo que mais se usa, não havia nada a fazer.\n\nIsso foi para que eu desistisse da laca (Makie), pois eu tinha a missão de realizar a Obra de Deus.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月3日"
    }
  ]
}