{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 34,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 32,
      "publication_title": "正守護神が紛失したお光の在り処を夢で教えた事例",
      "has_translation": true,
      "title_ptbr": "Descuido em relação ao Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Caso em que o Espírito Guardião Primário ensinou no sonho o paradeiro do Ohikari perdido (正守護神が紛失したお光の在り処を夢で教えた事例)",
      "content_ptbr": "**Relato de um Fiel**\n\"Sou um homem de setenta anos. Aconteceu de eu perder o Ohikari e ele reaparecer.\n\nFoi há cerca de dois anos. Fui à montanha e o perdi.\n\nNaquela noite, pedi perdão à Imagem de Dai Komyo Nyorai e fui dormir.\n\nNo sonho, vi nitidamente uma cena em que o Ohikari estava preso em um local cheio de espinhos.\n\nAo amanhecer, fui verificar e ele estava exatamente conforme o sonho.\n\nAlém disso, na noite anterior havia chovido torrencialmente, mas o Ohikari não estava nem um pouco molhado. Agradeço profundamente.\"\n\n**Meishu-Sama**\n\"Interessante, não é? Nessas horas, o Espírito Guardião Primário avisa através do sonho.\n\nIsso não tem um grande significado. Tem o sentido leve de alertar sobre o descuido, ou algo assim.\"\n\n---"
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 33,
      "publication_title": "注 意",
      "has_translation": true,
      "title_ptbr": "Descuido em relação ao Ohikari (お光に対する粗相)",
      "publication_title_ptbr": "Atenção (注 意)",
      "content_ptbr": "\"Conforme consta em outra mesa-redonda, o valor do Ohikari (Nota: refere-se ao atual Ohikari) e\n\nde outros escritos feitos por mim é fixo.\n\nSe obtiverem dinheiro a mais, mesmo que pouco,\n\nestarão cometendo o crime de roubo por essa quantia.\n\nPortanto, não importa o quanto pratiquem a fé com fervor, as graças diminuirão nessa proporção. Devem ter isso bem em mente.\""
    },
    {
      "title_idx": 39,
      "title": "お光の企画案",
      "pub_idx": 0,
      "publication_title": "お光の企画案",
      "has_translation": true,
      "title_ptbr": "Plano do Ohikari (お光の企画案)",
      "publication_title_ptbr": "Plano do Ohikari (お光の企画案)",
      "content_ptbr": "\"Há pouco, no início da fala do Sr. Horiguchi, foi mencionado sobre o novo Omamori (Amuleto) que foi feito. Como acredito que não entenderão se eu não explicar bem, vou explicar um pouco.\n\nO Omamori antigo era distribuído por um iene, mas o novo está sendo distribuído por dez ienes.\n\nO objetivo de Kannon é eliminar a doença, a pobreza e o conflito. Dentre estes, o mais fundamental é a doença.\n\nIsso é algo que já falei antes: vamos eliminar a doença pela raiz.\n\nSegundo o que Kannon me informou, no Japão há três mil anos, e no exterior, dependendo do país, há cinco, sete ou nove mil anos, antes disso não existiam doenças.\n\nPoderia haver pequenas indisposições, mas não existiam doenças como as chamadas hoje.\n\nConsequentemente, todos os humanos viviam mais de cem anos.\n\nFrequentemente na história, antes do Imperador Jimmu, há imperadores que reinaram por quinze ou dez gerações.\n\nIsso consta nos documentos e, na maioria das vezes, viveram mais de cem anos; aquilo é verdadeiro.\n\nEntão, por que surgiram as doenças?\n\nE por que a humanidade passou a morrer cedo? Há uma razão muito séria para isso.\n\nFalar sobre isso é algo grave, torna-se um grande problema.\n\nPor isso, eu pensava em adiar essa conversa o máximo possível, mas sinto que preciso fazê-la o quanto antes.\n\nDe qualquer forma, é algo que terei de falar eventualmente, e como é uma história tão inesperada, quase inacreditável,\n\nsinto uma vontade frequente de anunciá-la logo, então falarei esta noite.\n\nO que seria? O fato de terem surgido doenças nos humanos e de eles morrerem cedo deve-se à criação dos remédios.\n\nPortanto, se eu disser isso inadvertidamente, é uma história tão inesperada que jamais acreditariam.\n\nA vida humana foi encurtada por esses remédios.\n\nFui informado por Kannon que, na era sem remédios, todos os humanos viviam mais de cem anos.\n\nAo ouvir isso, eu também fiquei surpreso.\n\nE, com o progresso da medicina, na verdade, chegou-se ao ponto de quase exterminar a humanidade.\n\nPor isso, se eu disser essas coisas, serei considerado apenas um louco, mas se deixarmos como está, será algo terrível.\n\nPor essa razão, Kannon vai finalmente prestar Seu auxílio.\n\nIsso ficará cada vez mais claro no mundo.\n\nPor que ficará claro? Não será a Igreja Kannon que fará ficar claro, mas os próprios médicos perceberão.\n\nPortanto, basta eu dizer isso e deixar o resto com os médicos. Com o passar do tempo, ficará claro que não se cura com remédios ou medicina,\n\ne, em seguida, ficará claro que a vida humana está sendo grandemente encurtada devido aos remédios e à medicina.\n\nHoje veio uma pessoa que frequentava até ontem o consultório do Dr. Shionoya em Shibuya. Ao ouvir essa pessoa, soube que esse doutor cura com a palma da mão.\n\nE antes de tratar, dizem que ele entoa o Sutra de Kannon (Kannon-gyo).\n\nDizem que ele cura com a palma da mão após orar fervorosamente com o Sutra de Kannon. E ele é um Doutor em Medicina.\n\nÉ um fato inegável, dito por alguém que recebeu o tratamento até ontem. O próprio médico percebeu isso; percebeu que não adianta, por mais que use medicina ou remédios.\n\nEle é o que chamamos de precursor. E ele está prosperando muito mais do que médicos que atuam há bastante tempo.\n\nSe esse método de não usar remédios fosse ruim, ele não prosperaria assim. O fato de os pacientes aumentarem cada vez mais\n\né a prova dada pelo próprio médico de que esse método cura melhor.\n\nPortanto, trata-se apenas do fato de que médicos e remédios encurtam a vida humana, então não é preciso praticar isso.\n\nOs médicos e farmacêuticos passarão a praticar isso (o método espiritual).\n\nSendo assim, se médicos e remédios não funcionam, deve surgir algo para substituí-los.\n\nE como substituto, foi criado o Omamori de dez ienes que mencionei há pouco.\n\nSe o colocarem junto ao peito, a doença será curada sem fazer nada em especial.\n\nCura a ponto de não precisar fazer nada.\n\nQuanto mais se faz alguma coisa, mais atrasa a cura.\n\nAlém disso, não é apenas para uma pessoa; qualquer um pode usar. Se um se curar, pode-se emprestar para outro ser salvo.\n\nAssim, quem não tem dinheiro pode pedir emprestado; não há nada mais poderoso que isso.\n\nEstá determinado que doenças até certo grau serão curadas absolutamente por este Omamori.\n\nSe o Chefe da Igreja estiver longe, ou para pessoas em províncias distantes, acho ótimo que recebam e tenham isso.\n\nComparando, é como o 'Otedai' (Substituto da Mão).\n\nÉ um leque com caracteres escritos, caracteres com o significado de curar doenças. Ao aplicá-lo no local afetado, cura.\n\nCurar doenças com caracteres num leque... vendo cientificamente, é uma história misteriosa e absurda demais. Para quem tem fé é senso comum,\n\nmas se alguém que não sabe de nada vir, dirá que não existe tal absurdo, que não há lógica nisso.\n\nNo entanto, doenças desenganadas por doutores são curadas magnificamente.\n\nSe aplicar esse leque no local da doença, como está escrito algo com o significado de curar, esses caracteres trabalham.\n\nO fato de os caracteres trabalharem é uma força realmente grande.\n\nIsso é a Força de Kannon (Kannon-riki).\n\nA Força de Kannon tem várias atuações, e o fato de os caracteres trabalharem também é algo maravilhoso.\n\nSendo assim, se colocarem no peito o Omamori de dez ienes que mencionei, onde está escrito o significado de curar todas as doenças,\n\ne como estão sendo curados continuamente por esse leque onde está escrito tal significado, a doença será curada; fatalmente será curada.\n\nSe não for assim, o mundo todo não será salvo. Se houver um doente numa casa e ele for curado ao receber este Omamori, basta passá-lo para outro doente.\n\nMesmo que digam 'que bobagem' ou qualquer outra coisa, a cura acontece.\n\nA caligrafia de Kannon tem mais força do que as palavras dessas pessoas.\n\nEntão, se as doenças se curam assim, alguns podem pensar: 'Por que não lançou isso mais cedo como um meio de curar doenças?'.\n\nMas isso também é o tempo certo; não posso lançar antes que chegue o tempo.\n\nÉ exatamente como o nascer do sol: a luz do sol vai ficando mais forte gradualmente e, conforme fica mais forte, coisas assim surgem.\n\nO Omamori acima desse é o Omamori da Terapia de Shiatsu.\n\nSe fizer Shiatsu usando esse Omamori, Luz sairá da ponta dos dedos e as doenças serão curadas rapidamente.\n\nBasta tê-lo no bolso para curar.\n\nPretendo fazer com que os médicos usem isso em breve.\n\nSe fizerem isso, não precisarão de rádio ou vários remédios e curarão, de modo que virá a era antiga em que os humanos viverão mais de cem anos.\n\nSe receberem o Omamori de Shiatsu por cem ienes, poderão ganhar a vida dignamente apenas com o Shiatsu.\n\nEsses cem ienes não precisam ser pagos de uma vez, pode ser parcelado.\n\nAssim, os Omamori ficaram em três níveis: um iene, dez ienes e cem ienes.\n\nDe agora em diante, tudo será em três níveis; tudo o que Kannon faz será em três.\n\nA casa para onde mudei agora, esta Sede e a Tokosha, isso também se tornou três.\n\nTornou-se três, e minha residência fica exatamente no meio, formando exatamente a forma da constelação de Pleiades (Subaru)... ou seja, três estrelas.\n\nA constelação de Oregon tem quatro estrelas.\n\nNo meio há três, e uma está um pouco deslocada.\n\nForma exatamente três estrelas.\n\nUma ponta é chamada de estrela Subaru, e dizem ser a estrela que salva o mundo.\n\nAs residências também estão exatamente na forma de três estrelas.\n\nO Omamori também terá esse significado.\n\nOutra coisa é que, para doentes distantes, basta enviar esse Omamori.\n\nAssim, as pessoas distantes também serão salvas.\n\nSe houver um desses em cada casa, os doentes desaparecerão e, pela primeira vez, surgirá um mundo sem doenças.\n\nSe perguntarem se, ao se praticar a Medicina Japonesa, os médicos não conseguirão mais comer, penso que se o médico colocar o Omamori no bolso, não precisará de remédios e a cura será rápida, então não terão dificuldades para comer.\n\nPor isso, acho que não haverá reclamações por parte dos médicos.\n\nEventualmente, também será feito um Omamori para não ter dificuldades com dinheiro.\n\nAo usar esse Omamori, não se passará necessidades financeiras.\n\nOu seja, eliminará a pobreza.\n\nIsso também será entregue quando chegar o tempo.\n\nComo o dinheiro entrará? Entrará de acordo com a pessoa.\n\nIsso porque o ser humano tem uma quantidade de virtude (Tokubun) que traz consigo desde o nascimento.\n\nEntrará o equivalente a essa virtude.\n\nAtualmente, não entra nem o equivalente à virtude, mas com esse Omamori, entrará o que for de direito pela virtude. E quando surgirem problemas de subsistência ou problemas rurais, isso resolverá.\n\nSe entrarem para a Igreja Kannon, em breve poderão receber tal Omamori. É muito cedo para comemorar agora, mas...\""
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 0,
      "publication_title": "睡眠中にお光を外した事例",
      "has_translation": true,
      "title_ptbr": "Rejeição ao Ohikari (お光の忌避)",
      "publication_title_ptbr": "Caso em que removeu o Ohikari durante o sono (睡眠中にお光を外した事例)",
      "content_ptbr": "Espírito Secundário sofre com o Ohikari\n\n**Pergunta de um Fiel**\n\"Acordei no meio da noite e percebi que, durante o sono, eu havia tirado o Ohikari inconscientemente e o estava segurando firme na mão esquerda.\n\nAssustado, pedi perdão, mas haveria algum significado nisso?\"\n\n**Meishu-Sama**\n\"Isso aconteceu porque, ao usar o Ohikari, o espírito secundário sofre e quis tirá-lo.\n\nNo entanto, o fato de não ter soltado o Ohikari da mão direita (sic - o texto diz esquerda na pergunta, mas a resposta implica proteção) foi porque o Espírito Guardião Primário não deixou soltar.\n\nCoisas assim acontecem com frequência.\"\n\n---"
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 1,
      "publication_title": "睡眠中にお光を袋から出した事例",
      "has_translation": true,
      "title_ptbr": "Rejeição ao Ohikari (お光の忌避)",
      "publication_title_ptbr": "Caso em que tirou o Ohikari do saquinho durante o sono (睡眠中にお光を袋から出した事例)",
      "content_ptbr": "Espírito Guardião Secundário sofre com o Ohikari\n\n**Pergunta de um Fiel**\n\"Desde o início de abril, quando oro diante da Imagem Sagrada, a Imagem de Dai Komyo Nyorai dourada reflete-se momentaneamente no Altar todos os dias.\n\nAo levantar na manhã de 10 de maio, o Ohikari que trago no pescoço havia desaparecido junto com o saquinho interno, restando apenas o saquinho vazio pendurado no pescoço.\n\nAssustado, procurei e o encontrei a cerca de trinta centímetros do travesseiro.\n\nAcredito que eu o tenha tirado inconscientemente.\n\nFui imediatamente diante do Altar e pedi perdão pelo desrespeito.\n\nDepois disso, sinto dores na cintura e no estômago cerca de três ou quatro vezes ao dia e, ao mesmo tempo, uma dor aguda como um choque elétrico na parte superior do corpo.\n\nOs ombros ficam muito rígidos e não consigo virar o pescoço.\n\nSinto grande alívio ao receber Johrei, mas logo volta a doer como antes.\n\nQue tipo de purificação seria esta? Humildemente pergunto.\n\nAlém disso, em 11 de maio, meu pai (K., 57 anos), ao retornar de Chigasaki, feriu-se num acidente de ônibus que colidiu com um trem. Onde certamente perderia a vida, recebeu a imensa proteção de Meishu-Sama e saiu com ferimentos leves.\n\nRecebeu Johrei do Presidente da Igreja e do professor Okada, e os ferimentos melhoraram muito.\n\nPor ter sido repentino, ele está internado no Hospital Municipal, mas pretende vir agradecer assim que tiver alta.\n\nHoje vim agradecer em nome do meu pai. Agradeço humildemente. Peço vossa proteção daqui para frente também.\n\nQual seria a razão espiritual para o ocorrido acima? Humildemente pergunto.\"\n\n**Meishu-Sama**\n\"Você tirou o saquinho inconscientemente. Fez isso porque o Espírito Guardião Secundário que está encostado estava sofrendo.\n\nComo é purificação, se receber Johrei com paciência, vai passar.\n\nO desastre estava determinado. Graças à proteção, acabou sendo leve.\"\n\n---"
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 2,
      "publication_title": "睡眠中にお光の紐を切った事例",
      "has_translation": true,
      "title_ptbr": "Rejeição ao Ohikari (お光の忌避)",
      "publication_title_ptbr": "Caso em que cortou o cordão do Ohikari durante o sono (睡眠中にお光の紐を切った事例)",
      "content_ptbr": "Caso em que o Espírito Guardião Secundário sentiu frustração pelo ingresso do humano na fé de Meishu-Sama\n\n**Pergunta de um Fiel**\n\"Sou uma viúva de 38 anos que ingressou na fé em setembro deste ano. Em 21 de novembro, por volta das 3 ou 4 horas da manhã, sonhei que estava mordendo com força um pano fino. Quando acordei, vi que tinha cortado com os dentes o cordão do Ohikari que estava no meu pescoço.\n\nÉ algo imperdoável, mas seria algum sinal ou aviso? Humildemente pergunto.\"\n\n**Meishu-Sama**\n\"O guardião secundário está frustrado.\"\n\n---"
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 3,
      "publication_title": "お光かけて変になる",
      "has_translation": true,
      "title_ptbr": "Rejeição ao Ohikari (お光の忌避)",
      "publication_title_ptbr": "Fica estranho ao usar o Ohikari (お光かけて変になる)",
      "content_ptbr": "Espírito Guardião Secundário sofre com o Ohikari\n\n**Pergunta de um Fiel**\n\"Uma pessoa que recebeu as aulas de qualificação em agosto deste ano muda um pouco de atitude quando coloca o Ohikari. Por favor, ensine-me a causa.\"\n\n**Meishu-Sama**\n\"O Espírito Guardião Secundário (espírito animal) sofre. Há casos em que não conseguem usar de jeito nenhum.\n\nOs espíritos frequentemente dizem: 'Sofro quando coloca o Ohikari'.\n\nIsso também mostra a grande força do Ohikari.\n\nPessoas assim perdem para o espírito... o que significa que o espírito verdadeiro é fraco, ou seja, tem muitas máculas.\"\n\n---"
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 4,
      "publication_title": "父親がお光を焼いた事例",
      "has_translation": true,
      "title_ptbr": "Rejeição ao Ohikari (お光の忌避)",
      "publication_title_ptbr": "Caso em que o pai queimou o Ohikari (父親がお光を焼いた事例)",
      "content_ptbr": "Espírito de raposa se opõe à fé em Meishu-Sama\n\n**Pergunta de um Fiel**\n\"Ficou louco de tanto zelo pelo Caminho, então o pai queimou o Ohikari, mas agora ele (o filho) quer de novo.\"\n\n**Meishu-Sama**\n\"Tudo bem. Pode dar.\"\n\n**Pergunta de um Fiel**\n\"A filha (do pai) não sabe, devo esconder dela?\"\n\n**Meishu-Sama**\n\"É melhor não revelar.\n\nO certo seria o pai pedir perdão.\n\nÀs vezes acontece de a pessoa sair dos trilhos por excesso de fervor, é complicado.\n\nResumindo, é raposa... a raposa, se entrarem para a Igreja Messiânica, não poderá mais fazer as suas coisas, então uma raposa forte tenta atrapalhar de alguma forma.\n\nFaz o pai queimar, ou deixa a pessoa louca.\n\nÉ questão de tempo. Chegando a certo tempo, a raposa enfraquece e então se acalma.\"\n\n---"
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 5,
      "publication_title": "お光を怖がる南方の狐霊",
      "has_translation": true,
      "title_ptbr": "Rejeição ao Ohikari (お光の忌避)",
      "publication_title_ptbr": "Espírito de raposa do sul que teme o Ohikari (お光を怖がる南方の狐霊)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Fiel que ingressou em 14 de setembro.\n\nDesde agosto do ano passado, repentinamente tem ataques temporários e bate apenas na esposa de forma inconsciente;\n\nentre isso, recobra a consciência e se arrepende de ter feito bobagem.\n\nDesde que a esposa ingressou na fé em 14 de agosto, quando ocorre o ataque, ele coloca a mão no Ohikari da esposa e luta para tentar tirá-lo de qualquer jeito.\n\nDesde que eu (o marido) recebi o Ohikari, só bati uma vez, mas nessa vez tirei o Ohikari inconscientemente e bati.\n\nAlém disso, desde que ingressei, quando recebo Johrei, meu corpo todo se move e agito as mãos a ponto de não se verem.\n\nServi o exército no Sul por oito anos e tive Dengue. Peço vossa orientação sobre o acima exposto.\"\n\n**Meishu-Sama**\n\"É espiritual. Esse espírito tem medo do Ohikari.\n\nParece ser uma raposa do Sul. É um pouco diferente da raposa japonesa.\n\nMas vai melhorar gradualmente.\n\nEntoe a Norito para que ele ouça, se possível.\n\nAo fazer isso, o sujeito vai se encolher ou fugir, um dos dois.\n\nO Johrei é aqui (na testa). O sujeito está aqui, então faça focando aqui.\n\nFaça você mesmo também. Vai melhorar aos poucos.\"\n\n---"
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 6,
      "publication_title": "狐霊はお光を非常に怖がる",
      "has_translation": true,
      "title_ptbr": "Rejeição ao Ohikari (お光の忌避)",
      "publication_title_ptbr": "Espíritos de raposa temem muito o Ohikari (狐霊はお光を非常に怖がる)",
      "content_ptbr": "A conveniência de usar um Ohikari que foi devolvido\n\n**Pergunta de um Fiel**\n\"Recebi o Ohikari em 18 de fevereiro deste ano e recebi inúmeras graças.\n\nUma amiga minha, ao ouvir minha história, disse que gostaria que o filho de sua benfeitora fosse salvo da paralisia infantil, então ingressou na fé junto comigo.\n\nNo entanto, a amiga é devota de Fushimi Inari e, como não tinha nenhuma infelicidade pessoal e seu desejo era apenas salvar o filho da benfeitora, no meio do caminho começou a se opor.\n\nPouco mais de dois meses após o ingresso, parou de usar o Ohikari e me disse: 'Não vou mais usar, então quero dar para sua mãe ou alguém'.\n\nEu disse: 'Você recebeu, então guarde-o, e se quiser usar novamente, use', mas ela respondeu: 'Se você não levar, vou queimar'.\n\nPensei que seria ruim se ela queimasse, então pretendo consultar um professor superior e tomar providências, mas\n\nminha mãe disse que queria usar, então deixei ela usar temporariamente e ela está recebendo muitas graças e está feliz. O que acha disso? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Foi o Inari que fez isso. Ele tem medo do Ohikari. A raposa tem muito medo.\n\n(Antigamente, houve uma pessoa com epilepsia que sofria ao usar)\n\nO Ohikari em si não tem problema algum, então qualquer um pode usar.\n\nPorém, permito temporariamente, mas não por muito tempo.\n\nEla deve receber as aulas de qualificação o mais rápido possível.\"\n\n---"
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 7,
      "publication_title": "お光を嫌う精神病患者",
      "has_translation": true,
      "title_ptbr": "Rejeição ao Ohikari (お光の忌避)",
      "publication_title_ptbr": "Paciente mental que detesta o Ohikari (お光を嫌う精神病患者)",
      "content_ptbr": "Espírito de raposa detesta o Ohikari\n\n**Pergunta de um Fiel**\n\"Minha irmã teve doença mental aos 18 anos, mas melhorou muito desde que consagrou a Imagem de Komyo Nyorai e o Biombo de Kannon em agosto do ano passado.\n\nQuando recomendo que ela receba o Ohikari, ela diz: 'Eu não preciso'.\n\nO que devo fazer para que ela receba o Ohikari?\"\n\n**Meishu-Sama**\n\"Quando tem raposa encostada, ela detesta o Ohikari. Mesmo que receba, pode jogar fora, então tem que ter cuidado com isso.\"\n\n**Pergunta de um Fiel**\n\"Ela também detesta muito o Johrei.\"\n\n**Meishu-Sama**\n\"Imagino.\n\nNão force em casos assim; faça quando ela estiver dormindo.\n\nSe for fazendo com jeito, enganando, aos poucos a raposa vai enfraquecendo.\"\n\n---"
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 8,
      "publication_title": "お光をかけると胸が重苦しくなる事例",
      "has_translation": true,
      "title_ptbr": "Rejeição ao Ohikari (お光の忌避)",
      "publication_title_ptbr": "Caso em que sente o peito pesado ao usar o Ohikari (お光をかけると胸が重苦しくなる事例)",
      "content_ptbr": "Caso em que o espírito animal ficou imobilizado pelo Ohikari\n\n**Pergunta de um Fiel**\n\"Um homem de 33 anos, após ingressar na fé, passou a ter pesadelos e sonhos assustadores.\n\nDiz que sente sempre um peso na região do peito onde está o Ohikari. Qual seria a razão? Teria algum significado espiritual? Humildemente pergunto.\"\n\n**Meishu-Sama**\n\"O espírito animal dessa pessoa está no peito e, por causa do Ohikari, não consegue fazer o que quer, não consegue se mover.\n\nEsses espíritos têm máculas, por isso são pesados.\n\nSe esperar até certo tempo, dará tudo certo.\n\nQuanto pior o espírito, mais pesado ele é e mais medo tem do Ohikari.\""
    },
    {
      "title_idx": 41,
      "title": "妊婦の御腹帯",
      "pub_idx": 0,
      "publication_title": "腹帯の御詠",
      "has_translation": true,
      "title_ptbr": "Cinta de Maternidade (妊婦の御腹帯)",
      "publication_title_ptbr": "Poema Divino da cinta de maternidade (腹帯の御詠)",
      "content_ptbr": "\"Outra coisa, frequentemente pedem a cinta de maternidade (Hara-obi) quando engravidam. Como disse o Sr. Kamiryo há pouco, 'move-se o céu e a terra através da poesia'.\n\nFoi dito que os deuses do céu e da terra se emocionam com a poesia, e de fato isso é verdade.\n\nEu também uso muito a poesia.\n\nNesta cinta de maternidade também há um poema escrito em tecido de algodão branco.\n\nAo amarrá-la, a pessoa tem um parto seguro, sem problemas.\n\nComo é muito trabalhoso fazer uma por uma, nós colocamos o tecido, inclusive uma troca, fazemos duas faixas; o comprimento é de 7 shaku, 5 sun e 3 bu (aprox. 2,30m), colocamos também cânhamo e acrescentamos o 'ohineri'.\n\nSe tomar isso assim que começarem as dores do parto, será muito leve.\n\nO poema no tecido branco é:\n\n'Migomoreru kore no mitama o yasuraka ni / Mamorase tamae Izunome no Kami'\n(Ó Deus Izunome, protegei em paz este espírito que foi concebido)\n\nAntigamente, escrevia-se 'Protegei... Deus de Shiogama', mas o Deus Shiogama está muito abaixo de Kannon, então não serve.\n\nQuando se trata de Kannon, a posição é muito superior à de Deuses da Água ou Shiogama, então a proteção é proporcional.\n\nNão fixamos preço, pode ser conforme a vontade (Ososhimeshi).\n\nComo temos preparadas cintas de proteção para parentes e outros, acho bom que recebam a qualquer momento.\"\n\n---"
    },
    {
      "title_idx": 41,
      "title": "妊婦の御腹帯",
      "pub_idx": 1,
      "publication_title": "お腹帯は洗濯して使いまわしして良い",
      "has_translation": true,
      "title_ptbr": "Cinta de Maternidade (妊婦の御腹帯)",
      "publication_title_ptbr": "Pode-se lavar e reutilizar a cinta de maternidade (お腹帯は洗濯して使いまわしして良い)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A cinta de maternidade usada no parto está bastante suja devido ao longo uso. Posso lavá-la? E o que devo fazer depois?\"\n\n**Meishu-Sama**\n\"Pode lavar. Depois, é só guardar.\n\nÉ bom usar quando houver o próximo parto.\n\nBasta colocar sobre o Sambo (bandeja de oferenda), dizer 'Vou usar novamente, por favor, peço proteção', e usar.\""
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 0,
      "publication_title": "御霊紙について",
      "has_translation": true,
      "title_ptbr": "Goreishi (御霊紙)",
      "publication_title_ptbr": "Sobre o Goreishi (Papel com Espírito Divino) (御霊紙について)",
      "content_ptbr": "**Meishu-Sama**\n\"Frequentemente dizem nos relatos de graças que colaram ou ingeriram o Goreishi (Papel com Espírito Divino). Sobre isso, antigamente usava-se algo chamado 'Goreiko' (Unguento Espiritual).\n\nEra apenas papel branco no qual eu inseria o espírito, mas era muito... eu fazia o 'Goreiko' e também o 'Ohineri'.\n\nEntão, quando havia algum problema, o 'Goreiko'... parecia um emplastro, mas a pessoa rasgava e bebia.\n\nCoisas assim... de beber ou colocar na boca, dizem que precisa desinfetar... esterilizar.\n\nEntão, como seria incômodo se surgisse algum problema, eu parei.\n\nPorém, quando se usa, é muito eficaz.\n\nSe tiver um furúnculo ou inchaço, sara só de colar o 'Goreiko'.\n\nHá muitos pedidos dos fiéis.\n\nO que chamam de Goreishi agora é o papel que envolvia o Omamori.\n\nSe até isso tem efeito, aquele em que inseri o espírito de verdade tem um efeito maravilhoso.\n\nA época atual é diferente de antigamente, e a credibilidade da Igreja Messiânica também é totalmente diferente,\n\ne acho que não haverá mais problemas ou dúvidas sobre isso, então vou fazer a partir de agora.\n\nUsem bastante... ficará pronto em dois ou três dias. Quem precisar, sentirá segurança se tiver consigo.\n\nBasicamente, basta colar em inchaços ou dores.\n\nCortem num formato adequado, colem as bordas com grãos de arroz... e deixem colado.\n\nNão precisa trocar. Basta colar uma vez.\n\nQuando sarar, desprende-se naturalmente.\n\nSe não desprender, é porque ainda precisa curar.\n\nSendo um emplastro de Deus, é bem feito.\n\nPode rasgar e beber também.\n\nTambém é muito eficaz.\n\nOutro dia, houve um caso em que a pessoa rasgou, bebeu e melhorou na hora, ficando surpresa. Percebi isso a partir de casos assim. Sendo assim,\n\npara ter em casa ou em viagens... nessas ocasiões, ter isso dá segurança.\n\nFoi por isso que fiz a propaganda.\"\n\n**Pergunta de um Fiel**\n\"Há pessoas que possuem o antigo.\"\n\n**Meishu-Sama**\n\"Mas o de agora é melhor.\n\nO meu espírito daquela época e o de agora são diferentes.\n\nO efeito ficou mais forte.\"\n\n**Pergunta de um Fiel**\n\"No interior, rasgam o Goreishi e colocam no canteiro de mudas. Podemos ter permissão para isso também?\"\n\n**Meishu-Sama**\n\"Podem sim. Outro dia... colaram Goreishi num lugar que saía pus e, ao queimar várias coisas, apenas o Goreishi não queimou.\n\nQueimaram duas vezes, e nas duas não queimou.\n\nA fé dessa pessoa estava adormecida, mas ao ver que não queimava, disse que Deus certamente existe e veio um relato de graça dizendo que a partir de agora se dedicará com afinco.\"\n\n---"
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 1,
      "publication_title": "御霊紙について",
      "has_translation": true,
      "title_ptbr": "Goreishi (御霊紙)",
      "publication_title_ptbr": "Sobre o Goreishi (御霊紙について)",
      "content_ptbr": "\"Nos relatos de graças, há muitos relatórios dizendo que colaram o Goreishi e receberam muitas graças. Cura com Johrei, mas\n\no Goreishi tem uma força especial... específica.\n\nAntigamente eu fazia bastante e distribuía.\n\nPor exemplo, formam-se furúnculos e inchaços (Nota: tumores),\n\nmas só de colar o Goreishi... naquela época chamava-se 'Goreiko', 'ko' de emplastro/unguento, mas furúnculos e inchaços curam na hora.\n\nRealmente simples.\n\nEu também fazia 'ohineri' escrevendo letras pequenas uma por uma,\n\nmas desta vez fiz o Goreishi, então pretendo distribuir a partir de hoje.\n\nClaro, é bom para colar em furúnculos e inchaços,\n\ne também para doenças internas... dentro do corpo. Se cortar pequeno, ou rasgar mesmo, e beber com água, tem muita graça.\n\nTer isso dá segurança.\n\nEu queria ter continuado com isso, mas antigamente eram muito rigorosos, diziam que colocar coisas na boca sem nós fazermos desinfecção e tal era perigoso.\n\nPara nós não é nada, mas outras religiões davam talismãs para beber com água e foram criticadas severamente,\n\nentão parei para não me envolver em problemas triviais.\n\nHoje é totalmente diferente daquela época.\n\nPercebi isso recentemente, por isso fiz assim. Acho que agora devem utilizar bastante.\"\n\n---"
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 2,
      "publication_title": "御霊紙の飲み方",
      "has_translation": true,
      "title_ptbr": "Goreishi (御霊紙)",
      "publication_title_ptbr": "Como tomar o Goreishi (御霊紙の飲み方)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A forma de tomar o Goreishi deve ser dividindo em três, com o significado de Fogo, Água e Terra?\"\n\n**Meishu-Sama**\n\"Não tem isso não. Um só está bom.\"\n\n**Pergunta de um Fiel**\n\"Como descartar depois de ter colado nas hemorroidas?\"\n\n**Meishu-Sama**\n\"Basta queimar.\"\n\n**Pergunta de um Fiel**\n\"Ao tomar o Goreishi, a purificação acelera e as toxinas se concentram fortemente; no caso do rosto, ficam marcas. Nesse caso...\"\n\n**Meishu-Sama**\n\"As marcas também duram pouco tempo.\"\n\n---"
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 3,
      "publication_title": "御霊紙の貼り方",
      "has_translation": true,
      "title_ptbr": "Goreishi (御霊紙)",
      "publication_title_ptbr": "Como aplicar o Goreishi (御霊紙の貼り方)",
      "content_ptbr": "Ponto vital do Johrei para câncer de mama\n\n**Pergunta de um Fiel**\n\"H.A. (45 anos, feminina). Em outubro do ano passado, recebeu orientação sobre câncer de mama: 'Como é muito fervorosa, isso é bom. Até o fim do ano deve melhorar'.\n\nDepois disso, devido à purificação com febre e diarreia, ficou de cama por fraqueza e falta de ar.\n\nRecebe Johrei, mas a fraqueza aumenta cada vez mais; da escápula esquerda até todo o braço esquerdo está duro e inchado, e dói insuportavelmente ao receber Johrei.\n\nDepois fica mais leve, mas logo repete a mesma coisa.\n\nSente o coração oprimido e falta de ar, mas melhora com Johrei na frente e nas costas do local.\n\nSe se move, o braço e o coração doem e sofrem. Acima da mama direita também se formou uma massa com cerca de vinte caroços do tamanho de grãos de soja,\n\nque depois viraram furúnculos comuns; o Goreishi colou firmemente e não sai.\n\nTambém se formou uma ferida do tamanho de um polegar na axila direita, de onde sai um pouco de pus.\n\nA ferida esquerda diminuiu e ficou mais rasa, a quantidade de pus também diminuiu um pouco; o apetite é de cerca de uma tigela.\n\nPretendo consagrar a Imagem de Dai Komyo Nyorai por volta de julho ou agosto, depois de construir a casa, pois o telhado do segundo andar é baixo.\n\nComo será o progresso daqui para frente?\"\n\n**Meishu-Sama**\n\"Pode deixar o Goreishi colado direto.\n\nEnquanto não sarar, ele não sai.\n\nPor isso, não precisa trocar.\n\nPensam que é como remédio e por isso trocam, mas não é. Deixa colado.\n\nQuando sarar, sai naturalmente.\n\nIsso é porque não sabem. Dizem câncer de mama, mas não é câncer.\n\nEla não vai operar, não é?\"\n\n**Relato de um Fiel**\n\"Não vai.\"\n\n**Meishu-Sama**\n\"Isso não é câncer.\n\nÉ um furúnculo comum.\n\nCoisas assim não são tão difíceis de curar.\n\nDesde quando é o Johrei?\"\n\n**Relato de um Fiel**\n\"Desde fevereiro.\"\n\n**Meishu-Sama**\n\"Está saindo pus... isso é ótimo.\"\n\n**Relato de um Fiel**\n\"A fraqueza tem aumentado recentemente.\"\n\n**Meishu-Sama**\n\"É porque tem pouco apetite. Deve ter febre.\"\n\n**Relato de um Fiel**\n\"Tem às vezes.\"\n\n**Meishu-Sama**\n\"A falta de apetite é por causa da febre. A febre da mama e o braço têm muita relação. Quem está ministrando Johrei?\"\n\n**Relato de um Fiel**\n\"Eu (H.E., feminina).\"\n\n**Meishu-Sama**\n\"Quando você ingressou na fé?\"\n\n**Relato de um Fiel**\n\"Em 1944. Tenho a qualificação de Ministro Adjunto (Chukyoshi).\"\n\n**Meishu-Sama**\n\"É bem antiga. Será que não está colocando força?\"\n\n**Relato de um Fiel**\n\"Eu me esforço para tirar a força.\"\n\n**Meishu-Sama**\n\"Mesmo tirando, o espírito tem que passar para o outro lado.\n\nSó fazer assim (gesto de Johrei) não adianta.\n\nNão colocar força e, ainda assim, o espírito tem que passar para o outro lado. É difícil.\n\nTem um lugar onde está aberto um buraco agora, não tem?\"\n\n**Relato de um Fiel**\n\"Na axila esquerda. O mamilo caiu...\"\n\n**Meishu-Sama**\n\"Ainda não formou outro? Quando sarar, forma. Aqui (gânglios linfáticos do pescoço), você está ministrando?\"\n\n**Relato de um Fiel**\n\"Sim, ministro.\"\n\n**Meishu-Sama**\n\"De qualquer forma, tem muito veneno. Veneno de remédio.\n\nO câncer não dói tanto assim.\n\nQuando dói forte, nunca é câncer.\n\nO antisséptico é o que mais dói. Intoxicação por antisséptico. Essa é a causa. O antisséptico é algo persistente.\n\nTenha paciência e continue; conforme o pus for saindo, vai sarando...\n\nNo fim sara, mas cuide para não aumentar a fraqueza.\"\n\n**Relato de um Fiel**\n\"A cor do rosto é boa, mas a cor da pele é ruim.\"\n\n**Meishu-Sama**\n\"Não será por anemia?\n\nÉ por causa da anemia. Porque come pouco. E as costas?\"\n\n**Relato de um Fiel**\n\"Atrás da escápula...\"\n\n**Meishu-Sama**\n\"Dói se apertar? Ministre na direção da escápula. Sem dúvida é antisséptico.\n\nTem que ministrar bastante Johrei nas costas também.\n\nAs costas dissolvem e o pus vai para o buraco da frente, então ministre nas costas.\n\nO ser humano dorme de barriga para cima, então a lógica é que endureça nas costas.\n\nNão tem outro jeito senão fazer com paciência. E a comida?\"\n\n**Relato de um Fiel**\n\"Meia tigela de comida comum com chá...\"\n\n**Meishu-Sama**\n\"Mesmo com chá, qualquer coisa serve, o importante é aumentar a quantidade o máximo possível. Não é nada especial. Comida comum.\"\n\n**Relato de um Fiel**\n\"Ela gosta de doces.\"\n\n**Meishu-Sama**\n\"Desde sempre?\"\n\n**Relato de um Fiel**\n\"Sim.\"\n\n**Meishu-Sama**\n\"Geralmente, quem está mal do corpo não gosta de doces.\n\nPor isso, mesmo um doente, quando começa a sarar, passa a comer doces.\n\nÉ bom lembrar disso: doentes gostam de coisas azedas.\n\nE quando melhoram, gostam de doces.\n\nComo eu disse, cuide para não aumentar a fraqueza.\n\nOchazuke (arroz com chá) é muito bom.\n\nE a mastigação, é normal?\"\n\n**Relato de um Fiel**\n\"Sim.\"\n\n**Meishu-Sama**\n\"Mastigar por muito tempo não é bom. Diminui o apetite.\n\nPara aumentar o apetite, o melhor é mastigar pouco (namagami).\n\nSe engolir quase inteiro, a barriga esvazia logo.\"\n\n**Pergunta de um Fiel**\n\"Há cerca de dez dias, o diafragma inchou e ela não conseguia sentar, mas melhorou com Johrei.\n\nIsso seria relação com o pus das costas?\"\n\n**Meishu-Sama**\n\"Dissolveu e endureceu ali.\"\n\n---\n\nContribuição de um Dedicante Exclusivo - Do \"Gokou Zakki (1)\" - Matai (Mateus) (Emitido em 6 de agosto de 1952)\n\n\"Sobre o Goreishi, cuja grande força os fiéis também exaltam, antigamente dobrava-se meio papel 'hanshi' em quatro e Meishu-Sama o colocava no peito por um ou dois dias.\n\nOu seja, enquanto tocava sua pele sagrada, a aura espiritual impregnava-se nele; o fato de apenas um pedaço desse papel manifestar às vezes um poder de ressuscitar os mortos é surpreendente.\n\nVendo esses dois vislumbres, sabe-se que a aura espiritual entra nas coisas que Meishu-Sama toca com as mãos ou o corpo, manifestando milagres.\"\n\n---"
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 4,
      "publication_title": "御霊紙の作り方",
      "has_translation": true,
      "title_ptbr": "Goreishi (御霊紙)",
      "publication_title_ptbr": "Como fazer o Goreishi (御霊紙の作り方)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Dobrar papel japonês, oferecê-lo diante do Pergaminho Sagrado, entoar a Norito e deixá-lo por três dias, para depois usá-lo como Goreiko. Está correto?\"\n\n**Meishu-Sama**\n\"Está bem assim. Também pode dar para beber a água oferecida.\n\nMas não façam isso sempre, façam de vez em quando.\n\n'Ohineri' também é bom, mas façam de modo que as autoridades não saibam.\n\nEles são chatos com coisas de colocar na boca, falando de bactérias e higiene.\"\n\n---"
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 5,
      "publication_title": "御霊紙は焼けない",
      "has_translation": true,
      "title_ptbr": "Goreishi (御霊紙)",
      "publication_title_ptbr": "O Goreishi não queima (御霊紙は焼けない)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um fiel de Taisha disse que, durante o Incidente de Perseguição Religiosa, jogou o Omamori no mar num momento de raiva. Quando foi à montanha, o Omamori estava lá, estendido.\n\nDizem que, mesmo após dois ou três meses, não estava nem um pouco rasgado.\"\n\n**Meishu-Sama**\n\"De fato, é totalmente diferente.\n\nNum relato de graça de ontem, apenas uma pessoa estava na fé, e fizeram um grande alvoroço para que fosse ao médico operar.\n\nNo entanto, não amolecia de jeito nenhum.\n\nMas a pessoa não ia ao médico de jeito nenhum.\n\nColou o Goreishi e, ao tirá-lo na manhã do terceiro dia, saiu muito pus e sarou.\n\nVou publicar no jornal 'Eikou' da próxima vez.\n\nOutros materiais que estavam colados ficam ensopados quando sujos de pus, mas o Goreishi ficou intacto.\n\nEntão, queimaram a sujeira.\n\nQueimaram duas ou três vezes, mas o Goreishi não queimava.\n\nCom isso, Deus mostrou à pessoa que sua fé estava morna até então.\n\nHouve algo como um pedido de perdão, dizendo que a partir de agora fará com afinco.\n\nEnfatizavam muito que não queimava.\n\nAntigamente, quando uma senhora idosa foi passear, caiu e afundou ao passar da barcaça para o navio principal.\n\nNesse ínterim, ela flutuou, seguraram sua mão e ela foi salva.\n\nComo estava encharcada, ao ir tirando as roupas, viu que carregava um 'Ohineri-san'.\n\nSomente ele não estava molhado.\n\nFoi por isso que ela se salvou.\n\nSe não tivesse tal força, não seria possível curar doenças.\"\n\n---"
    }
  ]
}