{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 25,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Dedicação Divina",
  "publications": [
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "Leitura dos Ensinamentos 3 (Contribuição de Dedicantes Exclusivos)",
      "pub_idx": 1,
      "publication_title": "智慧正覚の標準は御神書 （昭和28年7月1日）",
      "publication_title_ptbr": "O Padrão da Sabedoria e Iluminação são os Ensinamentos Divinos (1º de julho de 1953)",
      "content": "**信者の質問** \n「資格者といたしまして、人を救うこと、信仰の向上を図ること、御奉仕とをどのような順序に考えましたらよろしいものでございましょうか。\n\nまた金銭物資の御奉仕の意義、方法につきましてお伺い申し上げます」\n\n**明主様御垂示** \n「恐ろしい質問だね。それは、どっちが肝腎だということを考えるそのことが間違ってます。\n\nそういうことは考えないのが本当です。\n\nというのは、神様はその人の使命、その人に与えられた能力によって人を救う御用をする人もあるし、お金の御用をする人もあるのです。\n\n向上は全般ですが、各々その使命があるのです。\n\nというのはそういう事情になってくるのが使命ですから、そうなったらそうすればよいのです。\n\n金が集まって来て、人を浄霊するよりもというのは、そういう使命があるのです。\n\nまた金がない、信者をたくさん作るというのはそういう使命があるのです。\n\nそれは周囲の事情がそうなって来ますから、ただ素直にそのままを考えて進んで行けばよいのです。\n\nそれから向上ということは、一番のことは智慧証覚です。\n\nいろんなことが分かることです。\n\n分かるといっても間違った分かり方ではいけません。\n\nその標準は御神書です。\n\n御神書に書いてあることがだいたい「なるほど」と思えれば、それは智慧証覚がだいぶ上がっているのです。\n\n「どうも分からない」というのもあるし、そのときはなるほどと思っても、家に帰れば忘れるというのもあります。\n\nいろんなことがフッと解るのは智慧証覚が向上しているのです。\n\n病状をみて、この人はこの病気だということを当てれるのは、よほど智慧証覚が上がってなければならないのです。\n\nだから以前は五つ分かったが、この頃は六つ分かる、七つ分かるというのなら智慧証覚が向上しているのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Como qualificado, em que ordem de prioridade devo considerar a salvação das pessoas, o aprimoramento na fé e a dedicação (serviço divino)?\n\nGostaria também de perguntar sobre o significado e o método da dedicação financeira e material.\"\n\n**Orientação de Meishu-Sama**\n\"Essa é uma pergunta terrível. O simples fato de pensar em qual é mais importante já está errado.\n\nO correto é não pensar nessas coisas.\n\nIsso porque Deus atribui a missão e a capacidade a cada pessoa; há aqueles que servem salvando pessoas e há aqueles que servem através do dinheiro.\n\nO aprimoramento é algo geral, mas cada um possui sua missão específica.\n\nA missão se revela conforme as circunstâncias se apresentam; portanto, quando as coisas acontecerem, basta agir de acordo.\n\nSe o dinheiro se reúne e isso se torna mais proeminente do que ministrar Johrei nas pessoas, é porque existe essa missão.\n\nPor outro lado, se não há dinheiro, mas se consegue formar muitos fiéis, é porque existe essa missão.\n\nAs circunstâncias ao redor se desenrolarão dessa forma, então basta pensar e seguir em frente com docilidade e naturalidade.\n\nQuanto ao aprimoramento, o ponto principal é a Sabedoria e Iluminação (Chie-Shokaku).\n\nSignifica compreender as diversas coisas.\n\nPorém, dizer que compreende não significa ter um entendimento errado.\n\nO padrão para isso são os Ensinamentos Divinos.\n\nSe você conseguir pensar 'realmente, faz sentido' sobre o que está escrito nos Ensinamentos Divinos, significa que sua Sabedoria e Iluminação se elevaram bastante.\n\nHá casos em que a pessoa pensa 'não consigo entender de jeito nenhum', e há casos em que, no momento, ela pensa 'faz sentido', mas esquece ao chegar em casa.\n\nQuando se compreende repentinamente diversas coisas, é sinal de que a Sabedoria e Iluminação estão se aprimorando.\n\nPara observar o estado de uma doença e acertar que a pessoa tem tal enfermidade, a Sabedoria e Iluminação devem estar muito elevadas.\n\nPortanto, se antes você compreendia cinco coisas, mas ultimamente compreende seis ou sete, significa que sua Sabedoria e Iluminação estão evoluindo.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "Leitura dos Ensinamentos 3 (Contribuição de Dedicantes Exclusivos)",
      "pub_idx": 2,
      "publication_title": "御神書を拝読すれば智慧正覚が発達 （昭和28年9月7日）",
      "publication_title_ptbr": "A Sabedoria e Iluminação se desenvolvem ao ler os Ensinamentos Divinos (7 de setembro de 1953)",
      "content": "「いつかも言ったとおり、理屈に合わなければいけないということで、つまりその理屈を考えるのです。考えれば分かるのです。\n\nもし分からないとすれば智慧証覚が鈍っているからです。\n\n鈍っているということは霊に曇りがあるのです。\n\nだからできるだけ曇りを取らなければいけないのです。\n\nそれにはできるだけ御神書を読むのです。\n\nそうするとそれだけ曇りが取れて智慧証覚が発達しますから、よく気がついたり、理屈が分かりよくなります。\n\nそれで理屈どおりにゆけばすべてが順調にゆくのです。\n\n時々いろいろなことの質問がありますが、なにかある時には調べてみると必ずどこかに理屈に外れていることがあります。\n\nだからこの理屈を知ることです。理屈を知ることは、要するに気のつくことです。\n\nだからお釈迦さんは「悟りを開け」「覚者になれ」と言ったのです。\n\n「覚者になれ」ということは、今言った智慧証覚がある程度まで発達することです。\n\nですから仏教の方ではよく「智慧」ということを言ってます。\n\nお釈迦さんの説いたことの眼目は、ほとんど「智慧」でしょう。\n\nそういうようで、「智慧」ということは、今言った智慧証覚、つまり「覚り」です。\n\n覚りということは、あきらめということばかりでなく、「自覚」「覚者」ということですから、\n\nそれは大きい小さいにかかわらず、なんでも理屈に合わせなければならないのです。\n\nそうするとその人のすることが、そう骨折らないですべてがうまくゆくのです。」\n\n---",
      "content_ptbr": "\"Como eu disse anteriormente, as coisas devem estar em conformidade com a lógica; ou seja, deve-se pensar nessa lógica. Se pensar, entenderá.\n\nSe não entender, é porque a Sabedoria e Iluminação estão embotadas.\n\nEstar embotado significa que há nuvens no espírito.\n\nPor isso, deve-se remover as nuvens tanto quanto possível.\n\nPara isso, deve-se ler os Ensinamentos Divinos o máximo possível.\n\nAo fazer isso, as nuvens são removidas na mesma proporção e a Sabedoria e Iluminação se desenvolvem, tornando a pessoa mais perceptiva e facilitando a compreensão da lógica.\n\nAssim, se seguir conforme a lógica, tudo correrá bem.\n\nDe vez em quando recebo perguntas sobre várias coisas, mas quando algo acontece e investigamos, invariavelmente há algo fora da lógica em algum ponto.\n\nPortanto, é preciso conhecer essa lógica. Conhecer a lógica é, em suma, perceber as coisas.\n\nFoi por isso que Xaquiamuni disse: 'Alcançai a Iluminação', 'Tornai-vos um Desperto'.\n\n'Tornar-se um Desperto' significa que a Sabedoria e Iluminação, que mencionei agora, desenvolveram-se até certo grau.\n\nPor isso, no Budismo, fala-se muito em 'Sabedoria'.\n\nO ponto principal do que Xaquiamuni pregou é, em sua maioria, a 'Sabedoria'.\n\nSendo assim, 'Sabedoria' é a Sabedoria e Iluminação que acabei de mencionar, ou seja, a 'Iluminação' (Satori).\n\nA Iluminação não significa apenas resignação, mas sim 'Autoconsciência', ser um 'Desperto'; portanto, não importa se é algo grande ou pequeno, tudo deve ser ajustado à lógica.\n\nAo fazer isso, tudo o que a pessoa fizer correrá bem, sem grandes esforços.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年9月7日"
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "Leitura dos Ensinamentos 3 (Contribuição de Dedicantes Exclusivos)",
      "pub_idx": 3,
      "publication_title": "御神書拝読により曇りが減る （昭和28年12月5日）",
      "publication_title_ptbr": "A leitura dos Ensinamentos Divinos reduz as nuvens espirituais (5 de dezembro de 1953)",
      "content": "（御論文「私の文章とその他」発表）\n\n「今読んだような具合で、どっちかというと、私は遊びながら仕事をしているようなものです。\n\n苦しみながらしている気はしないのです。\n\n道楽みたいなものです。\n\n観音様の中に「遊行観音」というのがありますが、ちょうどそういうようなものです。\n\nそれで、そういうようにやっているとうまく行くのです。\n\nそれでいろいろ苦しんだり、気がいかないことをやっているとうまくゆかないのです。\n\nこの点が今までの世の中の人と反対です。\n\nこれは信者の人でも同じわけです。\n\nだからいやいややったり、苦しんでやったりした時にはロクなことはないです。\n\n病人の所に頼まれて行く場合にも、楽しみながら行く時は、きっと治りが良いし、治るから行くわけで、またそうだから良いわけです。\n\nだから楽に行けばゆくほど発展するのです。\n\nここが今までの世の中と違うわけです。\n\nところがどうも人間という奴はいろんな癖がついて、どうも苦しむのを平気で、それをあたりまえのように思っているのです。\n\n私も始終そういうことがありますが、どうも思うようにゆかない、うまくゆかないというときには、「オレは苦しんでやっていた」ということに気がつくのです。\n\nそれでそれをほうり出して、他のことをやるということがあります。\n\nそれからまた時節というものがたいへんなもので、たとえうまくゆくことでも、良い計画でも、時節が早いとやっぱり思うようにゆかないのです。\n\nそれはやることが悪いのでなくて、時節が来ないのです。\n\nそこを見通すだけの智慧証覚がなくてはならないのです。\n\nそれからまた順序ですが、これがまた実にたいへんなものです。\n\nうまくゆかなければならない、こうならなければならないのがどこかつかえている、うまくゆかないのですが、\n\nそういう時によく考えてみると順序が違っている場合があります。\n\nそれで順序を良くするとスラスラとゆくのです。\n\nですからそういうようなことを早く発見するということが智慧証覚です。\n\nこの智慧証覚というものがまたたいへんな意味ーというよりか、物事に影響するのです。\n\nそれで智慧証覚があると気がつくのです。\n\n一番分かりやすい話が、浄霊してどうもうまく治らない、おかしいなと思うと、見当が違うとか順序が違うとかいろいろあります。\n\nそれで順序というものは、やはり理屈に合うことです。\n\n合理的なものです。\n\nだからその病人なら病人が、まだいろいろ反対者があったり、その人の想念がおそろしく食い違ったりするときにはうまくゆかないのです。\n\nそのうまくゆかないというところにまた一つの理由があるのです。\n\nそれは、その病人がなにも分からないうちは疑いもし、反対もし、物は試しだぐらいにやるのですが、それはそれで神様から許されます。それはあたりまえです。\n\nところがそうとうに話を聞いたり、御神書を読んだり、中には信仰に入ったりする人がありますが、\n\n入っていながら、それに合ってゆかない想念でやってもらうと、その時は治りが悪いのです。\n\nうまくゆかないのです。\n\nそういうことに対してチャンと合理的の理屈があるのです。\n\nだからかえって疑ぐっていた人が馬鹿に治り、それからそうとうに信じている人で治りが悪いということがありますが、それはそういうわけです。\n\nぜんぜん知らない人はいくら疑ぐっても、それはあたりまえのことで許されるのです。\n\n理屈に合っているのです。\n\nところがそうとう事実を見せられながら、なお疑ぐっている人は思うようにゆかないのです。\n\nそういうことをよく考えてみると、チャンと理屈に合っているわけです。\n\nその合っている理屈を早く発見し、早く知るということが智慧証覚です。\n\n心の鏡に写るわけです。\n\nですから鏡が曇ると写りが悪いから、始終鏡を磨いているとよく写るから、早く発見するということになるのです。\n\nここに信仰の、案外軽く見ていることで、実は非常に重要な点があります。\n\nこのことについては、仏教で、お釈迦さんが言ってますが、「智慧」ということをよく言います。これはそのことです。\n\nそれでその智慧がある程度まで働いたのが覚者と言うのです。\n\nそれで大覚者というと一番偉いのです。\n\nそれで、お釈迦さんが言ったのに「証覚を得れば菩薩にするー「証覚者」が「菩薩」であり、「大覚者」が「如来」である」ということを言っているのは、やはり覚りということは智慧です。\n\nですからいろいろとなにか気がつき発見の早い人があるが、それは覚者なのだから、覚者というものは心の曇りが少ないわけです。\n\nそこでその曇りを少なく、心の鏡がきれいに澄んでいるというためには、御神書をたくさん読むということが一番よいわけです。\n\nですから御神書を読んでも、前にはよく分からなかったのが、\n\nその次に読んだら、あるいはしばらくたってから読むと、「これだ」「こんな良いことがある」「こんなはっきりしているのにどうして自分は分からなかったか」ということがあるが、前に読んだときには曇っていたからです。\n\nだからだんだん曇りが除れてゆくにつれて、だんだん分かりが良くなるということは、そういうわけです。」",
      "content_ptbr": "(Publicação do Ensaio \"Meus Textos e Outros Assuntos\")\n\n\"Conforme acabei de ler, por assim dizer, é como se eu estivesse trabalhando enquanto me divirto.\n\nNão sinto que estou fazendo isso com sofrimento.\n\nÉ como se fosse um passatempo.\n\nDentre as manifestações de Kannon, existe a 'Yuge Kannon' (Kannon Brincalhona/Kannon do Lazer); é exatamente algo assim.\n\nE, quando se faz dessa forma, as coisas correm bem.\n\nPor outro lado, quando se faz sofrendo com várias coisas ou sem vontade, não dá certo.\n\nNesse ponto, é o oposto do que as pessoas do mundo pensavam até agora.\n\nIsso se aplica também aos fiéis.\n\nPortanto, quando se faz a contragosto ou com sofrimento, nada de bom acontece.\n\nMesmo quando se é chamado para ir à casa de um doente, se for com alegria, a cura certamente será boa; vai-se porque vai curar, e por ser assim, é bom.\n\nPor isso, quanto mais leve e alegre for, mais prosperidade haverá.\n\nÉ aqui que difere do mundo convencional até hoje.\n\nNo entanto, o ser humano adquiriu vários hábitos e, de alguma forma, não se importa em sofrer, achando isso natural.\n\nEu também passo por isso constantemente, mas quando sinto que as coisas não estão indo como esperado ou não estão dando certo, percebo: 'Ah, eu estava fazendo isso com sofrimento'.\n\nEntão, deixo aquilo de lado e vou fazer outra coisa.\n\nAlém disso, o 'Tempo Certo' (Jisetsu) é algo formidável; mesmo que seja algo que vai dar certo, ou um bom plano, se o tempo for prematuro, não sairá como pensado.\n\nNão é que o que se faz seja ruim, é que o tempo ainda não chegou.\n\nÉ preciso ter a Sabedoria e Iluminação para enxergar isso.\n\nE tem também a questão da 'ordem' (sequência), que é realmente algo muito sério.\n\nQuando algo deveria dar certo, deveria acontecer de tal forma, mas está travado em algum lugar e não flui, se pensarmos bem nesses momentos, há casos em que a ordem está errada.\n\nAo corrigir a ordem, tudo flui suavemente.\n\nPortanto, descobrir essas coisas rapidamente é o que chamamos de Sabedoria e Iluminação.\n\nEssa Sabedoria e Iluminação tem um significado enorme — ou melhor, influencia todas as coisas.\n\nAssim, quando se tem Sabedoria e Iluminação, percebe-se as coisas.\n\nO exemplo mais fácil de entender é quando se ministra Johrei e a cura não acontece bem; se você acha estranho, pode ser que a abordagem esteja errada ou a ordem esteja errada, há várias possibilidades.\n\nE essa 'ordem' deve, afinal, estar em conformidade com a lógica.\n\nÉ algo racional.\n\nPortanto, se for um doente, por exemplo, e ainda houver opositores, ou se o pensamento dessa pessoa estiver terrivelmente desencontrado, as coisas não correrão bem.\n\nHá também uma razão para esse 'não correr bem'.\n\nEnquanto o doente não entende nada, ele duvida, se opõe, faz apenas por experiência; nesses casos, Deus permite. Isso é natural.\n\nPorém, há pessoas que já ouviram bastante as palestras, leram os Ensinamentos Divinos e algumas até entraram na fé; mas se, mesmo estando na fé, pedirem para receber Johrei com um pensamento que não condiz com ela, a cura será ruim naquele momento.\n\nNão dá certo.\n\nExiste uma lógica perfeitamente racional para isso.\n\nPor isso, acontece de pessoas que duvidavam serem curadas de forma surpreendente, enquanto pessoas que acreditam bastante têm uma cura ruim; é por essa razão.\n\nPara quem não sabe de nada, por mais que duvide, isso é natural e é perdoado.\n\nEstá condizente com a lógica.\n\nEntretanto, alguém a quem já foram mostrados fatos consideráveis e que ainda duvida, as coisas não correm como esperado.\n\nSe pensarmos bem sobre isso, está perfeitamente de acordo com a lógica.\n\nDescobrir rapidamente essa lógica correta, saber rápido, é a Sabedoria e Iluminação.\n\nIsso se reflete no espelho da alma.\n\nPortanto, se o espelho estiver embaçado, o reflexo será ruim; mas se estiver sempre polindo o espelho, ele refletirá bem, e assim se descobrirá as coisas rapidamente.\n\nAqui reside um ponto da fé que é visto de forma surpreendentemente leviana, mas que, na verdade, é muito importante.\n\nSobre isso, no Budismo, Xaquiamuni falou; ele menciona frequentemente a 'Sabedoria'. Refere-se a isso.\n\nE aquele cuja sabedoria funciona até certo grau é chamado de 'Desperto' (Kakusha).\n\nO 'Grande Desperto' (Daikakusha) é o mais elevado.\n\nXaquiamuni disse: 'Se obtiver a Iluminação, tornar-se-á Bodhisattva' — dizendo que o 'Iluminado' é 'Bodhisattva' e o 'Grande Desperto' é 'Nyorai'; afinal, a iluminação é a sabedoria.\n\nPor isso, há pessoas que percebem várias coisas e cujas descobertas são rápidas; como são despertas, essas pessoas têm poucas nuvens na alma.\n\nEntão, para diminuir essas nuvens e manter o espelho da alma límpido e claro, ler muito os Ensinamentos Divinos é a melhor coisa.\n\nPor isso, mesmo lendo os Ensinamentos Divinos, o que antes não se entendia bem, ao ler na vez seguinte, ou ler depois de algum tempo, pensa-se: 'É isto!', 'Tem algo tão bom aqui', 'Como eu não entendi isso antes, se está tão claro?'. Isso acontece porque, quando leu anteriormente, estava com nuvens.\n\nPortanto, à medida que as nuvens vão sendo removidas gradualmente, a compreensão vai melhorando; é assim que funciona.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年12月5日"
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "Leitura e Doenças por Toxinas Medicinais",
      "pub_idx": 0,
      "publication_title": "脳貧血から植物性神経失調症になった事例 （昭和26年12月6日）",
      "publication_title_ptbr": "Caso de anemia cerebral que evoluiu para distonia neurovegetativa (6 de dezembro de 1951)",
      "content": "**信者の質問** \n「私の夫（警察官。二十五才）本年二月十八日、風呂で卒倒しその後勤務先でも二回あり、\n\n二月二十五日より頭重、目まいが伴い、身体がだるくなり医診を受けました。\n\nところが、心臓が少し弱っているだけで、たいしたことはないとのことで、無理に出勤しておりましたところ、\n\n同月末日よりいっそうひどくなり床につくようになりました。\n\nそれからは、発作的に発熱、心臓の鼓動が激しくなり、意識が遠くなるような状態が日に一、二度起るようになり、入院手当てを受けました。\n\n発作は小康を得ましたので退院し、自宅で静養いたしていましたがいっこう治らず、肩も疑り、四月末ふたたび発作が起るようになり、再度入院。\n\nその後は起きられなくなり、食欲も減退してまいりました。\n\n植物性神経失調症と言われ、発熱ごとに水または氷で冷やし重曹、ブドウ糖、テプロンの注射を用い、その他鎮痛剤、ブロムカリを毎日注射または服用しました。\n\n五月にお道のお話を聞き、御浄霊を受け、五月十日私が入信いたしましたが、医者を諦めることができませんでした。\n\n六月末ごろより足が冷たくなり始め、ついで頭も冷たく感じるようになり、極度に衰弱し、医者に見離され退院し、\n\n家で御浄霊をいただくようになり、体温が出てまいり喜んでおりましたところ、\n\n周囲の反対、本人もはっきりお道が解らず、ふたたび人の言うままに鍼、医者に通い、腰、肩などに注射三十本打ちましたが、\n\nいっこうに良くならぬために、医療を捨てて御浄霊をいただくようになり、九月二十三日主人も入信いたしました。\n\n十月初めには少し歩けるようにしていただき、同月六日より名古屋別院へまいり、御浄霊をいただいております。\n\nだんだん血色も出、食欲も普通人と変わらず元気になってまいりましたが、まだ目まい、頭重はすっきりせず、肩も凝り頭がぼっとして、常に夢見ているような状態が、前より激しくなりました。\n\nこれは霊的でしょうか。私の婚約者であった現在の夫の兄が、三年前、川で心臓麻痺で死んでおり、祖父も卒中で死んでおります。\n\nなお、お道のことを解らなかった親も、最近少し解りかけてまいり、反対はいたしません。\n\n御屏風観音様をお祀りいたし、光明如来様はいただいておりますが、お祀りはまだでございます。\n\nいかがいたしましたら、早く御救いいただけましょうか。」\n\n**明主様御垂示** \n「なーに、いい加減なものです。植物性神経なんて・・・どういうものだ。\n\n神経に植物性と動物性とあるとみえるね。これはなんでもないんですよ。\n\nこれは、頸のまわりから肩にかけて凝りがあります。\n\n固まりがありますから、それをみてご覧なさい。\n\nそれを溶かせば良いんです。\n\nただ、長くかかりますが、これはきっと治りますよ。\n\nところが、うっちゃらかしておけば、わけなく治るんですが、お医者に行っていろんな・・・氷で冷やしたり・・・氷で冷やすのは悪いですね。\n\n固めるからね。重曹、ブドウ糖・・・鎮痛剤・・・これが問題ですよ。\n\nこれがここに凝りますからね。\n\nちょうど、病気を増やしてもらったんですね。\n\n良かったですよ・・・このお道を知らなかったら、結局廃人みたいになるか命のどっちかですね。\n\n最初は脳貧血だったんですね。脳貧血というのは、ここ（頸部）に固まりがあります。\n\n溶けてくると・・・熱が出て溶けるんだから、そうなるとぼっとするんです。\n\nそれから目まいですね。頭が重い、ぼっとするのは、ここ（頸部淋巴腺）を見てご覧なさい。\n\n熱があって、固まりがある。元は頸のまわりですね。心臓にもある。\n\nそれをやると、治りますよ。\n\n早く光明如来様をお祀りして、その前に寝る。\n\nそれから御神書を、本人が読めなければ、側で読んでやる。\n\nそれから、霊的じゃありませんからね。\n\nこれは、古い薬毒に新しい薬毒を足した。\n\nそれが原因ですから、それを溶かせば良いんだから、ちっとも心配いりません。\n\nこういうのはたくさんあるんですよ。\n\n名をつければ、薬毒病と言うんでしょうね・・・今、官吏、公務員の汚職事件ですね。\n\nあれは役得病でしょうね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Meu marido (policial, 25 anos) desmaiou no banho em 18 de fevereiro deste ano e, posteriormente, teve mais dois episódios no local de trabalho.\n\nA partir de 25 de fevereiro, passou a sentir peso na cabeça, tontura e o corpo mole, então procurou um médico.\n\nFoi dito que o coração estava apenas um pouco fraco e não era nada grave, então ele continuou trabalhando forçadamente; contudo, a partir do último dia do mesmo mês, os sintomas pioraram e ele ficou de cama.\n\nDesde então, passou a ter febre repentina, palpitações cardíacas intensas e sensação de perda de consciência uma ou duas vezes ao dia, sendo internado para tratamento.\n\nOs ataques diminuíram, então ele teve alta e ficou em repouso em casa, mas não melhorava de jeito nenhum; os ombros ficaram rígidos e, no final de abril, os ataques voltaram a ocorrer, levando-o a uma nova internação.\n\nDepois disso, não conseguia mais se levantar e o apetite diminuiu.\n\nFoi diagnosticado com distonia neurovegetativa (conhecida como 'doença dos nervos vegetais'); a cada febre, resfriavam-no com água ou gelo, e usavam injeções de bicarbonato de sódio, glicose e teofilina, além de injeções ou doses diárias de analgésicos e brometo de potássio.\n\nEm maio, ouvi falar do Caminho e recebi Johrei; ingressei na fé em 10 de maio, mas não conseguia desistir dos médicos.\n\nPor volta do final de junho, seus pés começaram a esfriar, em seguida a cabeça também parecia fria, ele enfraqueceu extremamente e, desenganado pelos médicos, teve alta.\n\nPassou a receber Johrei em casa e ficamos felizes quando a temperatura corporal voltou, mas devido à oposição ao redor e ao fato de ele próprio não compreender claramente o Caminho, voltou a frequentar a acupuntura e médicos conforme a opinião alheia, tomando trinta injeções nos quadris e ombros.\n\nComo não melhorava de forma alguma, abandonou o tratamento médico e passou a receber Johrei, ingressando na fé em 23 de setembro.\n\nNo início de outubro, já conseguia andar um pouco e, desde o dia 6 do mesmo mês, vai ao Templo Filial de Nagoya receber Johrei.\n\nA cor do rosto melhorou gradualmente, o apetite está igual ao de uma pessoa normal e ele recuperou o ânimo, mas a tontura e o peso na cabeça ainda não desapareceram completamente; os ombros estão rígidos, a cabeça fica aérea e ele sente como se estivesse sempre sonhando, estado que ficou mais intenso do que antes.\n\nSeria isso algo espiritual? O irmão mais velho do meu atual marido, que era meu noivo, morreu há três anos de parada cardíaca no rio, e o avô morreu de derrame.\n\nAlém disso, os pais, que não entendiam o Caminho, recentemente começaram a entender um pouco e não se opõem.\n\nConsagramos a Imagem do Kannon (Biobu Kannon) e recebemos a Imagem de Komyo Nyorai, mas ainda não a entronizamos.\n\nO que devemos fazer para que ele seja salvo rapidamente?\"\n\n**Orientação de Meishu-Sama**\n\"Ah, isso é uma grande bobagem. 'Nervos vegetais'... O que é isso?\n\nParece que existem nervos vegetais e animais. Isso não é nada.\n\nEle tem rigidez ao redor do pescoço e descendo pelos ombros.\n\nHá nódulos endurecidos, verifique para ver.\n\nBasta dissolver isso.\n\nNo entanto, vai demorar, mas certamente curará.\n\nSe tivessem deixado sem tratamento, curaria facilmente, mas foram ao médico e fizeram várias coisas... resfriaram com gelo... resfriar com gelo é ruim.\n\nPorque solidifica. Bicarbonato de sódio, glicose... analgésicos... esse é o problema.\n\nIsso se solidifica nesses locais.\n\nÉ como se tivessem pagado para aumentar a doença.\n\nFoi bom... se não tivessem conhecido este Caminho, acabaria como um inválido ou perderia a vida.\n\nNo início, era anemia cerebral. Na anemia cerebral, existem solidificações aqui (na região do pescoço).\n\nQuando começam a dissolver... dissolvem com o surgimento da febre, e quando isso acontece, a pessoa fica aérea.\n\nDepois vem a tontura. A cabeça pesada e a sensação aérea, verifique aqui (linfonodos cervicais).\n\nTem febre e tem solidificação. A origem está ao redor do pescoço. Também há no coração.\n\nSe ministrar Johrei nisso, vai curar.\n\nEntronizem rapidamente Komyo Nyorai e façam-no dormir diante da Imagem.\n\nE leiam os Ensinamentos Divinos; se ele não puder ler, leiam ao lado dele.\n\nAlém disso, não é nada espiritual.\n\nIsso é a soma de toxinas medicinais antigas com novas toxinas medicinais.\n\nEssa é a causa, então basta dissolvê-las; não precisa se preocupar nem um pouco.\n\nExistem muitos casos assim.\n\nSe fossemos dar um nome, seria 'Doença das Toxinas Medicinais' (Yakudoku-byo)... Agora, quanto aos casos de corrupção de funcionários públicos e oficiais do governo, aquilo deve ser 'Doença do Lucro Ilícito' (Yakutoku-byo).\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月6日"
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "Leitura e Doenças por Toxinas Medicinais",
      "pub_idx": 1,
      "publication_title": "薬毒による眼病 （昭和26年8月18日）",
      "publication_title_ptbr": "Doença ocular causada por toxinas medicinais (18 de agosto de 1951)",
      "content": "**信者の質問** \n「謹みてお伺い申し上げます。\n\nＨＹ（五十歳・男性）と申す信者、眼病にてあらゆる療法を施して失明の一歩前に御縁があって本教に入信いたしました。\n\nとてもひどい目でございましたが、御浄霊後一週間で白目と黒目がやや区別がつくようになりました。\n\n左の目の黒玉の上は無数の星にて瞳も解らず、白玉が上に黒玉が中へ離れたようになっておりました。\n\n右の目はまったくラムネの玉のように飛び出して黒玉の上は筋子（食用の鮭の子）をのせたようになっておりました。\n\n左の目だけでもお救い願えればと毎日御浄霊を二カ月ばかり続けさしていただきましたが、\n\n本人の申し出で一カ月ばかり御浄霊を休みましたところが、\n\nまたお願いすると申しますので隔日くらいに御浄霊を続けました。\n\nだんだんと目脂と涙が出るようになり、半年ばかり後には星もなくなり、やや見えてまいりました。\n\nそのうち、Ｈ氏の長男も入信するように話ができておりましたが、延び延びになっているうちに、\n\n商売上で詐欺にあい「夫婦とも入信しているのに詐欺にあうとは」と不平を申しますのでお話をいたしましたら、\n\n自己の曇りであることを理解したらしい様子でした。\n\n最近長女が入信いたしました（長男はまだでございます）。\n\nその長男が去る八月七日突然に熱が出て苦しみ、九日に御浄霊をさしていただきました。\n\n御浄霊後三十分ほどいたしますとよけいに熱が高くなりました。\n\n冷やさないようによく注意と説明をして帰りました。\n\n翌十日は私事都合で行けませんでしたから代わりの者に御浄霊に伺わしました。\n\nその時の状態は右の目が腫れ上がり結膜が眼玉より離れたように見え、目をつむるとその膜がしわになってまぶたの間に出てきます。\n\n頭は割れるように痛み延髄がはっておりました。\n\n善言讃詞を奏げさしていただき御浄霊さしていただきましたが、頭の痛みは薄らぐ様子もなかったようです。\n\n十一日早朝私事伺いまして、祝詞を奏上させていただき御浄霊を続け、御霊紙を少しいただかせまして、\n\n一時間ばかり御浄霊を続けましたが（前頭部、頸筋、後頭部、肩を主に御浄霊さしていただきました）、\n\n目が痛い、頭が痛いと申し、熱は下がる様子もありません。\n\nそのうち、両手が固くこわばり、一貫目ほどのものが腹の上に乗っているようだと申しますので、\n\nなにか霊の作用と思いまして、祝詞と善言讃詞を奏げさしていただき、御讃歌（三尊の弥陀）も奏げさしていただき、五分ほど御浄霊さしていただくうちに楽になりました。\n\nそうしたことを二回繰り返しまして、その日はいったん帰り翌十二日早朝伺って御浄霊をさしていただきましたが、熱はほとんど下がりません。\n\nその時家の人が「猫の目と同じだ」と申しましたので、その理由を聞きましたところ、迷い猫が来たので半月ばかり飼っておりました（主人は反対でした）。\n\nそこにはケニーと呼ぶ犬がおり、その猫がケニーのために右の目を傷つけられ、ふさがっていたとのことです。\n\nその猫を長男がかわいそうだけれどと言いながらどこかの別荘で飼ってもらえと捨てたそうです。\n\nその他にも以前ケニーが二匹の猫を咬み殺したそうです。その死体はどうなったか分からないと申します。\n\n猫を捨てた翌日から気の弱い長男は突然発病したのであります。\n\nこんなことを聞きましたので、台所の隅へ無縁さんに飯と水をお供えするように、また、捨てた猫にあやまり、殺された猫を祭ってあげるようにいたしました\n\n（右Ｈ氏は御神体はまだ御奉斎さしていただいておりません）。\n\n二十二日早朝より御浄霊に行きましたが熱は下がらず、食事は一切受けつけません。\n\nあまり本人が苦しみますので万一を思い医者に見せましたところ、医者は不思議そうに見て首をひねっておりました。\n\nそれでもなにか注射をして帰って行きました。\n\n私は気が気でなく中教会へ走り、会長先生にお話をいたし、中教会の大光明如来様に特にお願いをしていただきました。\n\n会長先生は今日は手が離せないが、明日（十四日）早朝一度行ってあげようと申されました。\n\nそして、これから私に行くように申されましたので、急ぎ行きましたところこの世を去っておりました。\n\nちょうど会長先生とともに中教会の大光明如来様にお願いしていたころに死去したらしいです。\n\n以上のような事情でございますが、\n\n（一）私のとりました方法にどこか間違った点はございませんでしょうか。\n\n（二）先祖あるいは猫の因縁でございましょうか。\n\n（三）なお、主人もまだまだ長くかかるのでございましょうか。\n\n（四）長男の死亡でだいぶ家の人が曇っておりますが、この際よく説明してあげて、得心すれば御神体の御奉斎を勧めてもよいもので、ございましょうか。なにとぞ御教示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「これは、眼病にてあらゆる療法を施したからいけなかった。\n\nなんにもしなかったら治っていた。\n\n失明の一歩手前までいろんな療法でやったんですね。\n\nみんな薬毒ですよ。目がひどくなると瞳がはずれますからね。\n\n後ろから押されるんです。薬毒を入れると、薬毒が滲み込んで頭に行き、それが溶けて目に来て、後ろに行き、それが押して出ようとする。\n\n玉を押してくれば良いが、そうではない。\n\n無論玉もそうですが、クルリとまわって瞳を押してくる。\n\n私もそんな人をやったことがあるが、瞳がぶら下がってきて落ちますよ。\n\n目が膿でいっぱいです。浄霊していると、そのうちに瞳がだんだんひっ込んで元通りになる。\n\n目の玉がはずれるなんて想像がつかなかったですね。その軽いものですね。\n\n白玉が上に黒玉が中へ離れるんです。\n\nこれは毒がたくさんそこに固まった状態ですね。\n\nですからこれは気長に浄霊して、だんだん目脂がたくさん出てきますがね。\n\nそうすると治ります。必ず治るんです。\n\nこれは最初はちょっとしたのです。それが薬で作ったんですね。実に恐ろしい。\n\n半年ばかり後には星もなくなり・・・こういう具合に治ってくるんです。\n\n詐欺・・・これは入信が後れたためにこうなったんですね。\n\nしかし詐欺にあったということは浄化ですからね。\n\n物質の浄化で本当は結構なんです。\n\nこの人は、まだ曇りがあるために、ある程度取れなかったら信仰に入れない。\n\nそこで祖霊が詐欺にあわせて物質に損害をあわせて、曇りを取ろうとした。\n\nだから、本当言えば結構なんです。\n\nいろいろ損したりするのは霊的に言うとそういう意味ですからね。\n\nそれが判ればむしろ感謝したいくらいのものです。\n\n八月七日突然に熱が出て苦しみ・・・よけいに熱が高くなりました・・・これは、浄霊者の霊的関係ですね。\n\n霊力が弱いと熱が出て、強いと出た熱は下がる。\n\n弱いとここまで（山形の頂上までをお示しになる）で、熱を下げる力がない。\n\n強いとここまで（山形の頂上を通り下までお示しになる）下げる。\n\nですから力を入れるとこうなります。\n\n力を入れない・・・そうすると熱が非常に冷めやすい。\n\n目が痛い、頭が痛い・・・ここ（頸部）をやらなければ。\n\nやっぱり猫も関係ありますね。猫が関係あっても、こっちがおもしろ半分で猫を殺してないなら・・・それほどでなければ、恨みというのは一時的なものです。\n\nやはり、これは毒がたくさんあるんです。薬毒がね。\n\nそのうち、両手が固くこわばり・・・これは、きっと猫が来たんですね。\n\n犬は縛っておけば良いんだ。鎖でつないだ方が良いですね。これはやっぱり猫の霊ですね。\n\nこの世を去っておりました・・・ははあ、注射にやられたんだな。\n\nそれから、やっぱりこういう家は光明如来様を早く奉斎しなければいけないんですが、そうかといって無理にしてはいけないし。\n\nこういうのは難しいです。メグリが多いから、それだけ恵みをいただけないんですね。\n\nこれは別に死ぬ状態ではない。注射のためでしょうね。\n\n昔と違って、今は浄化が強いから・・・逆効果が強いから・・・先にはなんともなかったのが、今日は非常に危険な状態になるんですね。\n\nこういうのはあんまり無理に勧めないで、先方が聞きたいようなら話をしてやる。\n\n後はできるだけ、「栄光」や「地上天国」を読ませるようにする。\n\n「栄光」一部でも、すっかり読めば、たいていの人は良くなる。\n\nそうして急らず気長にやった方が良いですね。\n\nそれで、こういう不幸があった後にはいくらか迷いが出てますから。\n\nそこで、本人に霊界から、そういった・・・祖先やなんかが働いたあげく・・・そういったメグリがあって・・・邪魔があったという結果になった。\n\nだから先方が快く話を聞くようならしてやって、そうして一日も早く光明如来様をお祭りさせる。\n\nそういうような迷いがあったり、いろいろ具合が悪いようだったら御神書を読ませる。そうして後は神様にお任せしておく。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Respeitosamente, peço orientação.\n\nO fiel HY (50 anos, masculino) ingressou nesta religião após sofrer de uma doença ocular na qual aplicou todo tipo de tratamento, chegando a um passo da cegueira.\n\nSeus olhos estavam em estado terrível, mas após uma semana de Johrei, começou a ser possível distinguir um pouco entre a parte branca e a íris.\n\nNo olho esquerdo, a íris estava coberta por inúmeras manchas, impossibilitando ver a pupila, e parecia que a parte branca estava em cima e a íris separada para dentro.\n\nO olho direito saltava para fora exatamente como uma bola de gude (de garrafa de Ramune), e sobre a íris parecia haver ovas de salmão (sujiko).\n\nPedindo para que ao menos o olho esquerdo fosse salvo, continuei ministrando Johrei diariamente por cerca de dois meses; porém, a pedido do próprio fiel, interrompemos o Johrei por cerca de um mês.\n\nComo ele pediu novamente, retomei o Johrei em dias alternados.\n\nGradualmente começou a sair muita remela e lágrimas, e cerca de seis meses depois as manchas sumiram e ele passou a enxergar um pouco.\n\nNesse ínterim, havíamos conversado para que o filho mais velho do Sr. H também ingressasse na fé, mas enquanto isso era adiado, ele sofreu uma fraude nos negócios e reclamou: 'O casal ingressou na fé e mesmo assim sofremos fraude'. Conversei com ele, e ele pareceu compreender que se tratava de sua própria mácula.\n\nRecentemente, a filha mais velha ingressou na fé (o filho mais velho ainda não).\n\nEsse filho mais velho teve febre repentina no dia 7 de agosto e sofreu muito; no dia 9, ministrei Johrei nele.\n\nCerca de trinta minutos após o Johrei, a febre subiu ainda mais.\n\nRecomendei e expliquei bem para não resfriarem o corpo e fui embora.\n\nNo dia 10, não pude ir por motivos pessoais, então enviei um substituto para ministrar Johrei.\n\nNaquela ocasião, o estado do olho direito era de inchaço intenso, a conjuntiva parecia descolada do globo ocular, e ao fechar os olhos, essa membrana enrugava e saía por entre as pálpebras.\n\nA cabeça doía como se fosse rachar e a medula oblonga estava tensa.\n\nEntoamos as Zengensanshi e ministramos Johrei, mas a dor de cabeça não parecia diminuir.\n\nNa manhã do dia 11, fui pessoalmente, entoei a Amatsu Norito e continuei o Johrei, fazendo-o ingerir um pouco de papel sagrado (Goreishi).\n\nContinuei o Johrei por cerca de uma hora (principalmente na região frontal, nuca, occipital e ombros), mas ele dizia que o olho e a cabeça doíam, e a febre não parecia baixar.\n\nNesse momento, ambas as mãos ficaram rígidas e travadas, e ele disse que sentia como se algo pesando cerca de um 'kan' (aprox. 3,75kg) estivesse sobre sua barriga; pensei ser ação de algum espírito, então entoei a Amatsu Norito, as Zengensanshi e também os Salmos (Sanzon-no-Mida), e ao ministrar Johrei por cerca de cinco minutos, ele se sentiu melhor.\n\nRepetimos isso duas vezes; naquele dia voltei para casa e retornei na manhã seguinte, dia 12, para ministrar Johrei, mas a febre quase não baixava.\n\nNessa hora, alguém da família disse 'está igual ao olho do gato', então perguntei o motivo. Disseram que um gato perdido apareceu e eles o alimentaram por cerca de meio mês (o dono da casa era contra).\n\nHavia um cachorro chamado Kenny lá, e esse gato teve o olho direito ferido pelo Kenny, ficando fechado.\n\nO filho mais velho, dizendo ter pena mas que deveriam pedir para alguém cuidar em alguma casa de veraneio, abandonou o gato.\n\nAlém disso, disseram que o Kenny já havia matado dois gatos a dentadas anteriormente. Não sabem o que foi feito dos corpos.\n\nO filho mais velho, que era medroso, adoeceu repentinamente no dia seguinte ao abandono do gato.\n\nAo ouvir isso, instruí que oferecessem arroz e água no canto da cozinha para os espíritos sem vínculo (Muen), pedissem desculpas ao gato abandonado e consagrassem os gatos mortos.\n\n(O Sr. H mencionado ainda não entronizou a Imagem Divina).\n\nFui ministrar Johrei desde a manhã do dia 22, mas a febre não baixava e ele não aceitava alimento algum.\n\nComo ele sofria muito, pensando no pior, mostraram-no a um médico, que olhou intrigado e inclinou a cabeça em dúvida.\n\nAinda assim, aplicou alguma injeção e foi embora.\n\nEu estava muito preocupado e corri para a Igreja Média, conversei com o Reverendo Presidente e pedi especialmente ao Daikomyo Nyorai da Igreja Média.\n\nO Reverendo disse que não podia sair naquele dia, mas que iria na manhã seguinte (dia 14).\n\nEle me instruiu a ir na frente, então fui às pressas, mas ele já havia falecido.\n\nParece que faleceu exatamente na hora em que eu estava pedindo ao Daikomyo Nyorai da Igreja Média junto com o Reverendo.\n\nEssas são as circunstâncias, mas:\n\n(1) Houve algum ponto errado no método que adotei?\n\n(2) Seria uma afinidade dos antepassados ou do gato?\n\n(3) O dono da casa ainda levará muito tempo para se curar?\n\n(4) Com a morte do filho mais velho, a família está bastante nublada espiritualmente; seria adequado explicar bem neste momento e, se concordarem, recomendar a entronização da Imagem Divina? Peço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, o erro foi ter aplicado todo tipo de tratamento para a doença ocular.\n\nSe não tivessem feito nada, teria curado.\n\nFizeram várias terapias até um passo antes da cegueira.\n\nTudo isso é toxina medicinal. Quando o olho piora muito, a pupila se desloca.\n\nEla é empurrada por trás. Ao inserir a toxina medicinal, ela penetra, vai para a cabeça, dissolve-se, vem para o olho, vai para trás e tenta sair empurrando.\n\nSe empurrasse o globo inteiro seria uma coisa, mas não é assim.\n\nClaro que o globo também é empurrado, mas a toxina gira e empurra a pupila.\n\nEu já tratei de alguém assim; a pupila fica pendurada e cai.\n\nO olho fica cheio de pus. Ao ministrar Johrei, a pupila vai entrando gradualmente e volta ao normal.\n\nEu não imaginava que o globo ocular pudesse se deslocar. Isso é a forma leve.\n\nA parte branca fica em cima e a parte preta se separa para dentro.\n\nIsso é o estado em que muito veneno se solidificou ali.\n\nPortanto, deve-se ministrar Johrei com paciência; sairá muita remela gradualmente.\n\nFazendo isso, cura. Cura com certeza.\n\nNo início era algo pequeno. Foi o remédio que criou isso. É realmente assustador.\n\nCerca de seis meses depois as manchas sumiram... cura-se dessa forma.\n\nFraude... isso aconteceu porque o ingresso na fé atrasou.\n\nPorém, ter sofrido fraude é uma purificação.\n\nÉ purificação material, o que na verdade é bom.\n\nComo essa pessoa ainda tem máculas, se não forem removidas até certo ponto, não pode entrar na fé.\n\nEntão, os antepassados fizeram com que sofressem a fraude e tivessem prejuízo material para remover as máculas.\n\nPor isso, falando a verdade, é bom.\n\nSofrer prejuízos e coisas do tipo, espiritualmente falando, tem esse significado.\n\nSe entenderem isso, terão vontade de agradecer.\n\nNo dia 7 de agosto teve febre repentina e sofreu... a febre subiu ainda mais... isso é a relação espiritual de quem ministra o Johrei.\n\nSe a força espiritual for fraca, a febre sobe; se for forte, a febre que subiu baixa.\n\nSe for fraco, vai até aqui (Meishu-Sama aponta para o topo de uma montanha imaginária) e não tem força para baixar a febre.\n\nSe for forte, baixa até aqui (aponta passando pelo topo e descendo até a base).\n\nPortanto, se colocar força, acontece isso.\n\nNão colocar força... assim a febre tende a baixar muito facilmente.\n\nOlho doendo, cabeça doendo... tem que ministrar aqui (pescoço).\n\nRealmente o gato também tem relação. Mesmo com a relação do gato, se não mataram o gato por diversão... se não for a esse ponto, o ressentimento é temporário.\n\nAfinal, há muito veneno nisso. Toxina medicinal.\n\nNesse ínterim, ambas as mãos ficaram rígidas... isso certamente foi o gato que veio.\n\nCachorro deve ser mantido preso. É melhor acorrentar. Isso é realmente o espírito do gato.\n\nFaleceu deste mundo... Ah, foi morto pela injeção.\n\nAlém disso, uma casa assim deve consagrar a Imagem de Komyo Nyorai rapidamente, mas também não se deve forçar.\n\nEsses casos são difíceis. Como há muitos 'Meguri' (retribuições cármicas), não conseguem receber tantas graças.\n\nNão era um estado para morrer. Deve ter sido por causa da injeção.\n\nDiferente de antigamente, agora a purificação é forte... a reação adversa é forte... o que antes não causava nada, hoje coloca em estado muito perigoso.\n\nNão recomende forçadamente nesses casos; se a outra parte quiser ouvir, converse.\n\nDepois, faça ler 'Eiko' (Glória) ou 'Chijo Tengoku' (Paraíso Terrestre) o máximo possível.\n\nMesmo que seja apenas uma parte de 'Eiko', se lerem tudo, a maioria das pessoas melhora.\n\nE é melhor fazer com paciência, sem pressa.\n\nPorque, após uma infelicidade dessas, surge alguma dúvida/ilusão.\n\nEntão, para a própria pessoa, a partir do Mundo Espiritual, foi assim... os antepassados trabalharam e, no fim... devido a esses 'Meguri'... o resultado foi que houve interferência.\n\nPortanto, se a outra parte estiver disposta a ouvir, converse, e faça com que consagrem Komyo Nyorai o quanto antes.\n\nSe houver tais dúvidas ou se a situação estiver ruim, faça ler os Ensinamentos Divinos. E depois, deixe nas mãos de Deus.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年8月18日"
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "Leitura e Doenças por Toxinas Medicinais",
      "pub_idx": 2,
      "publication_title": "乳がん手術が原因で下半身麻痺になった事例 （昭和26年9月8日）",
      "publication_title_ptbr": "Caso de paralisia dos membros inferiores causada por cirurgia de câncer de mama (8 de setembro de 1951)",
      "content": "**信者の質問** \n「ＫＴ（六十八歳、医学博士）は本年四月に左の乳癌を手術後六月ごろより下半身麻痺状態となり、医学的処置なきため、七月十日より御浄霊をさせていただいております。\n\n御浄霊一週間にて麻痺部分にやや感覚が出て、手を触れて感じる程度になり、一カ月ほど経て背中に大豆はどの「オデキ」が次々と出て現在も続いております。\n\n最近はわずかに尿意を感じてまいりましたが、現在胸元が息苦しく、食欲がいくぶん減退気味でございます。\n\n便通は付添人が押し出さないと出ない状態です。\n\n今後御浄霊を続けさせていただきますうえに、注意すべき御浄霊の箇所、御垂示お願い申し上げます。」\n\n**明主様御垂示** \n「オデキが現在も続けて出るのは結構です。\n\nこれは手術のためですね。\n\n麻痺状態というのは・・・乳癌の手術したらたいていは手が麻痺するんです。\n\n麻痺して手が腫れてくるんです。\n\nこの人は半身全体が痺れたんですが、これは勿論手術のためです。\n\n乳癌を手術した人はそうなりますね。\n\n背中に大豆ほどの・・・これは結構ですね。\n\nこれは薬が出るんですからね。\n\nしかしこれは長くかかりますよ。\n\nつまり手術の時の消毒薬ですね。\n\nこの消毒薬は、最初痺れて、それから他の方にいって固まり・・・長いものですよ。\n\n便通は無理に出さない方が良いですね。\n\nこういう癖をつけると、よけい便通になりますから、我慢ができれば、半月でも一カ月でもほったらかしておくんですね。\n\nいつか出ます。便というのは出ることになっているからね。\n\nそうして気長にやっているとだんだん良くなってきます。\n\nただ、こういうのは薬の性質と量が分からないと、どのくらい長くかかるということは分からないが、やるだけは少しずつ良くなってくる・・・ということは分かる。\n\nそれから光明如来様をお祀りしなければならない。それも無理ではいけない。\n\nそれから御神書を読ませる。\n\nそうすると本当のことが分かってくる。\n\nそうしてお祀りする気分が出たらお祀りして・・・そうすれば、結局は救われるでしょう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A Sra. KT (68 anos, Doutora em Medicina) operou um câncer na mama esquerda em abril deste ano e, por volta de junho, ficou com os membros inferiores paralisados; como não havia tratamento médico possível, estamos ministrando Johrei desde 10 de julho.\n\nApós uma semana de Johrei, a sensibilidade retornou levemente à parte paralisada, a ponto de sentir o toque da mão; após cerca de um mês, começaram a surgir sucessivamente furúnculos do tamanho de grãos de soja nas costas, o que continua até hoje.\n\nRecentemente, começou a sentir leve vontade de urinar, mas atualmente sente opressão no peito e o apetite está um pouco reduzido.\n\nA evacuação não ocorre a menos que o acompanhante a pressione para sair.\n\nContinuaremos ministrando Johrei, mas gostaria de pedir orientação sobre os pontos de atenção e onde focar o Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É muito bom que os furúnculos continuem saindo.\n\nIsso é por causa da cirurgia.\n\nO estado de paralisia... quando se opera câncer de mama, geralmente o braço paralisa.\n\nParalisa e o braço incha.\n\nNesta pessoa, paralisou metade do corpo inteiro; isso, claro, é por causa da cirurgia.\n\nPessoas que operam câncer de mama ficam assim.\n\nNas costas, do tamanho de soja... isso é bom.\n\nIsso é o remédio saindo.\n\nPorém, isso vai demorar muito.\n\nOu seja, são os desinfetantes usados na cirurgia.\n\nEsses desinfetantes primeiro causam dormência, depois vão para outros lugares e se solidificam... é algo demorado.\n\nQuanto à evacuação, é melhor não forçar para sair.\n\nSe criar esse hábito, vai precisar cada vez mais de ajuda para evacuar; se puder aguentar, deixe sem fazer nada por meio mês ou até um mês.\n\nUma hora sai. As fezes são feitas para sair.\n\nFazendo isso com paciência, ela vai melhorar gradualmente.\n\nContudo, em casos assim, se não soubermos a natureza e a quantidade do remédio, não dá para saber quanto tempo vai demorar, mas sabemos que vai melhorando aos poucos conforme se ministra Johrei.\n\nAlém disso, deve-se consagrar Komyo Nyorai. Mas isso também não deve ser forçado.\n\nE faça com que ela leia os Ensinamentos Divinos.\n\nAssim, ela entenderá a verdade.\n\nEntão, quando surgir a vontade de consagrar, consagre... fazendo isso, no final, ela será salva.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "Leitura e Doenças por Toxinas Medicinais",
      "pub_idx": 3,
      "publication_title": "薬毒と悪霊による胃部の盛り上がり （昭和27年5月25日発行）",
      "publication_title_ptbr": "Inchaço no estômago causado por toxinas medicinais e espíritos malignos (Publicado em 25 de maio de 1952)",
      "content": "**信者の質問** \n「昭和二十一年以来家族全員入信させていただき喜んでおります一家でございます。\n\n昨年十二月末、父が下痢の御浄化をいただき、九十日余り続きました。\n\nその間三、四日下痢の止まったことが二回ございました。\n\nそのうち、胃の下部が時折高くふくれて、なんとも言いようのない苦痛を感じます。\n\n御浄化をいただくと、グズグズと低くなり、また高くふくれてまいります。\n\nそのころから食欲がおとろえ、やせてきました。\n\n三月三日、中教会にお詣りさせていただき、会長先生の御浄霊をいただきました。\n\n五日ほどお詣りさせていただき、たいへん気分が楽になり、少々仕事もできるようになりましたが、\n\n食欲は進まず、胃部の高くなるのが日一日と回数を増し、モゴモゴ動くようになり、気持ちがたいそう悪く、食事がいよいよ進まなくなりました。\n\n胃部のふくれはそのままで移動いたしますし、右のほうもたいへん高くふくれてまいりました。\n\nごはんなどはほとんど食べられず、おかゆの汁、卵、ミルクなどを少しずつ食べております。\n\n腹のすいたときは、ふくれた高いものが割合低くなり、モゴモゴもいたしません。\n\nまた横に寝るとモゴモゴ動くのが少なく、食後と上向きに寝るとモゴモゴが強く、苦しみも大きゅうございます。\n\n四月十四日ごろから便秘いたし、ますます食事が進まず、胸がムカムカつかえておりましたところ、\n\n二十日の夕方、洗面器（直径六寸、探さ四寸くらい）にほとんど一杯一度に嘔吐いたしました。\n\nその後しばらく胸も腹もともに楽になりましたが、またすぐ元の通りに苦痛が増し、食事もいただけません。\n\nしかし御守護によりまして用便も一人ですませ、入浴も毎晩のようにやっております。\n\nまた食べる味も、煙草の味も少しも悪くございません。従って気力もなかなか元気でございます。\n\nいかなる御浄化か、いかがさせていただけばよろしゅうございましょうか、謹みてお伺い申し上げます。」\n\n**明主様御垂示** \n「原因は薬毒で、それに悪霊が邪魔しているのであるから、割合長くはかかるが、治るから心配しないでよい。\n\nよく神様にお願いし、御神書を読むようにしなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Somos uma família que ingressou na fé com todos os membros em 1946 e estamos muito felizes.\n\nNo final de dezembro do ano passado, meu pai teve uma purificação de diarreia que durou mais de noventa dias.\n\nNesse período, a diarreia parou por três ou quatro dias em duas ocasiões.\n\nEntrementes, a parte inferior do estômago inchava alto de vez em quando, e ele sentia uma dor indescritível.\n\nQuando recebia a purificação (Johrei), o inchaço baixava fazendo ruídos, mas depois voltava a inchar alto.\n\nDesde essa época, o apetite diminuiu e ele emagreceu.\n\nNo dia 3 de março, fomos à Igreja Média e ele recebeu Johrei do Reverendo Presidente.\n\nFrequentamos por cerca de cinco dias e ele se sentiu muito aliviado, conseguindo até trabalhar um pouco, mas o apetite não melhorou; o inchaço no estômago aumentou a frequência dia a dia, começou a se mover fazendo barulho, causando muito mal-estar, e ele passou a comer cada vez menos.\n\nO inchaço do estômago se move mantendo a forma, e o lado direito também começou a inchar muito alto.\n\nEle quase não consegue comer arroz, ingerindo apenas um pouco de caldo de arroz, ovo e leite.\n\nQuando está com fome, o inchaço alto diminui relativamente e não se mexe tanto.\n\nAlém disso, quando deita de lado, o movimento diminui, mas após as refeições e ao deitar de barriga para cima, o movimento é forte e o sofrimento é grande.\n\nA partir de 14 de abril, teve prisão de ventre, a alimentação piorou ainda mais e ele sentia o peito enjoado e obstruído; então, na tarde do dia 20, vomitou de uma só vez quase uma bacia cheia (aprox. 18cm de diâmetro e 12cm de profundidade).\n\nDepois disso, o peito e a barriga ficaram aliviados por um tempo, mas logo o sofrimento voltou a aumentar como antes e ele não consegue comer.\n\nContudo, graças à Proteção Divina, ele consegue ir ao banheiro sozinho e toma banho quase todas as noites.\n\nAlém disso, o paladar para comida e para o cigarro não está nem um pouco ruim. Consequentemente, ele está com bastante vigor.\n\nQue tipo de purificação é esta e como devemos proceder? Peço humildemente orientação.\"\n\n**Orientação de Meishu-Sama**\n\"A causa é toxina medicinal, e além disso há um espírito maligno atrapalhando; por isso, vai demorar relativamente, mas vai curar, então não precisa se preocupar.\n\nPeçam bastante a Deus e tratem de ler os Ensinamentos Divinos.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年5月25日発行"
    },
    {
      "title_idx": 50,
      "title": "拝読と薬毒病",
      "title_ptbr": "Leitura e Doenças por Toxinas Medicinais",
      "pub_idx": 4,
      "publication_title": "阿片中毒 （昭和25年5月13日）",
      "publication_title_ptbr": "Vício em ópio (13 de maio de 1950)",
      "content": "**信者の質問** \n「四十五歳の男（中国人）、三年前に阿片を暫く喫み、一時やめましたが、最近また喫み始め、中毒状態にあります。\n\n今度喫むのを止め、御浄霊にてお救い頂きたいと申し、三回程致しました。\n\n発作は軽くなって参りました。御浄霊の急所はどこにございましょうか。」\n\n**明主様御垂示** \n「頭全体をやればよい。\n\n神様の本を読ませる。\n\n薬を服んでいい気持になるのは副守護神である。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um homem de 45 anos (chinês) usou ópio por um tempo há três anos; parou temporariamente, mas recentemente voltou a usar e está em estado de dependência.\n\nDesta vez, ele disse que quer parar de usar e ser salvo pelo Johrei; ministramos cerca de três vezes.\n\nAs crises ficaram mais leves. Onde seriam os pontos vitais para o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Basta ministrar em toda a cabeça.\n\nFaça-o ler os livros de Deus.\n\nSentir-se bem ao tomar drogas é ação do guardião secundário (espírito animal).\"",
      "has_translation": true,
      "date": "昭和25年5月13日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 0,
      "publication_title": "憑依霊には信仰雑話の霊的関係の箇所を読み聞かせる （昭和24年11月27日）",
      "publication_title_ptbr": "Ler as partes sobre relações espirituais das 'Palestras sobre a Fé' para os espíritos possessores (27 de novembro de 1949)",
      "content": "尼霊と狐霊の共同憑依による精神病\n\n**信者の質問** \n「私の妻（Ａ、三十八歳）、昨年三月入信、信仰浅く、本年六月頃より御守を外し、\n\nその時より常に常識を欠き、八月下旬頃より些細の動機より精神異常者となり現在に至りました。\n\n私は妻の病気により本年九月入信、光明如来様を奉斎し、教導所の先生及び私の浄霊を欠かさず致しております。\n\n三十幾年前の事ですが、前住者は精神病の尼さんで、死後は後継者もなく、家屋も壊してしまいました。\n\n（その尼さんは観音様が大嫌いだった由）\n\nその跡へ私が知らずに現在の家を建てたのであります。\n\nただ今妻は時々家を出たがり、また私及び母等に対し他人行儀にしたがり、三度の食事も遠慮して食べませんので無理にすすめております。\n\nその他は余り常人と異るところなく、朝夕の御祈りの時は素直ですが、\n\n月次祭や教導所に御詣りに行きますと外に出たがり、「外で死んで御詫をする」とか「殺してくれ」等と騒ぎます。\n\n妻の弟は教導所の御用をしております。右の病気は尼さんの霊と関係ありましょうか。\n\nまた、今後いかにさせて戴きましたら早く御救い戴けましょうか。」\n\n**明主様御垂示** \n「尼さんに狐が憑いている。救われたいのである。\n\n祝詞を聞かす。尼に、善言讃詞もよい。\n\nまた、信仰雑話の霊的関係の所を読む。根気よくやってやる。」\n\n---\n\n亡夫の憑依による精神異常\n**信者の質問** \n「本年三十七歳の女、十四、五年前夫に先立たれ、ある家に後妻として嫁ぎました。\n\nそれより頭が大変重くなり、時折気持が変になります。\n\nその状態は「苦しい苦しい」と言います。\n\nそうして「お山へ帰る」等と申し、浄霊を致しますと頭の頂点と胃の上部が痛み、呼吸が止るかと思う程苦しみます。\n\n変った所は先妻の怨みや狐霊のいたずら、また先夫の死霊のようにも見受けられますが、いかがなものでしょうか。\n\n浄霊はどのようにすればよろしいでしょう。また浄霊をすれば必ず発作するのはいかなる訳でしょうか。」\n\n**明主様御垂示** \n「これは夫の霊と思う。\n\n人霊に狐霊が憑いて憑依する場合もある。\n\n死霊が憑ると、死の時の状態をするものである。\n\n頭の重くなった時、祝詞を奏げるとか、信仰雑話を読むといい。\n\n祝詞や御讃歌を出来るだけ奏げれば霊も段々判って来て、離れ易くなるのである。」\n\n---\n\n悪意を持つ霊の憑依による異常行動\n**信者の質問** \n「年令五十歳の薬屋さんの主人、十五年ほど前より体が病弱でいつも年代不明の四十五歳位の婦人が憑って来るとキセルを持って長男や嫁に立向って行きます。\n\nそうすると長男も嫁も体が硬直してしまい、声も発せられず苦しみます。\n\n今月十四日に奥さんと長男と嫁と三人入信致しましたら、いつも主人に憑る霊がその晩は直接に長男に、翌晩は嫁に立ち向って来て体が不自由になってしまいました。\n\nどのようにいたしましたらよろしいでしょうか。」\n\n**明主様御垂示** \n「迷って悪意を持ってる霊である。\n\n憑った度に浄霊すれば段々よくなる。\n\nこういう時、御讃歌の執着に関する歌とか、信仰雑話の「我と執着」の項などを読んでやるとよい。\n\nまた、素性がはっきり判れば祀ってやるとよい。」\n\n---",
      "content_ptbr": "**Doença mental causada por possessão conjunta de espírito de monja e espírito de raposa**\n\n**Pergunta de um Fiel**\n\"Minha esposa (A, 38 anos) ingressou na fé em março do ano passado, mas tinha pouca fé e, por volta de junho deste ano, retirou o Ohikari.\n\nDesde então, passou a agir constantemente sem bom senso e, a partir do final de agosto, por um motivo fútil, tornou-se doente mental, estado que perdura até hoje.\n\nDevido à doença da minha esposa, ingressei na fé em setembro deste ano, consagrei Komyo Nyorai e tenho ministrado Johrei nela sem falta, assim como os ministros da Igreja.\n\nOcorre que, há mais de trinta anos, a moradora anterior do local era uma monja com doença mental; após sua morte, não houve sucessores e a casa foi demolida.\n\n(Dizem que essa monja detestava Kannon).\n\nEu construí a casa atual nesse local sem saber disso.\n\nAtualmente, minha esposa às vezes quer sair de casa, trata a mim e à minha mãe com formalidade excessiva como se fôssemos estranhos, e recusa-se a fazer as três refeições, comendo apenas se insistirmos muito.\n\nFora isso, não difere muito de uma pessoa normal e é dócil durante as orações matinais e vespertinas; porém, quando vamos ao Culto Mensal ou à Igreja, ela quer sair e faz escândalo dizendo 'Vou morrer lá fora para pedir perdão' ou 'Me mate'.\n\nO irmão mais novo da minha esposa dedica na Igreja. Essa doença teria relação com o espírito da monja?\n\nE como devo proceder doravante para que ela seja salva rapidamente?\"\n\n**Orientação de Meishu-Sama**\n\"Uma raposa está encostada na monja. Ela quer ser salva.\n\nFaça-a ouvir a Amatsu Norito. Para a monja, as Zengensanshi também são boas.\n\nAlém disso, leia as partes de 'Palestras sobre a Fé' (Shinko Zatsuwa) que tratam de questões espirituais. Faça isso com persistência.\"\n\n---\n\n**Anormalidade mental causada pela possessão do falecido marido**\n\n**Pergunta de um Fiel**\n\"Uma mulher de 37 anos, cujo marido faleceu há 14 ou 15 anos, casou-se novamente como segunda esposa em outra família.\n\nDesde então, sua cabeça ficou muito pesada e, de tempos em tempos, ela se sente estranha.\n\nNesse estado, ela diz 'estou sofrendo, estou sofrendo'.\n\nEntão, diz coisas como 'vou voltar para a montanha'; quando ministro Johrei, o topo da cabeça e a parte superior do estômago doem, e ela sofre a ponto de parecer que a respiração vai parar.\n\nOs pontos estranhos parecem ser ressentimento da ex-esposa, travessura de espírito de raposa ou o espírito do ex-marido; o que seria?\n\nComo devo ministrar o Johrei? E por que sempre ocorrem ataques quando ministro Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Creio que seja o espírito do marido.\n\nHá casos em que um espírito de raposa encosta em um espírito humano e o possui.\n\nQuando um espírito morto encosta, ele reproduz o estado do momento da morte.\n\nQuando a cabeça ficar pesada, é bom entoar a Amatsu Norito ou ler 'Palestras sobre a Fé'.\n\nSe entoar a Amatsu Norito e os Salmos o máximo possível, o espírito compreenderá gradualmente e será mais fácil se afastar.\"\n\n---\n\n**Comportamento anormal causado por possessão de espírito mal-intencionado**\n\n**Pergunta de um Fiel**\n\"O dono de uma farmácia, 50 anos, tem a saúde frágil há cerca de 15 anos; sempre que um espírito de uma mulher de idade incerta, aparentando uns 45 anos, encosta nele, ele avança contra o filho mais velho ou a nora segurando um cachimbo (kiseru).\n\nQuando isso acontece, tanto o filho quanto a nora ficam com o corpo rígido e sofrem sem conseguir emitir voz.\n\nNo dia 14 deste mês, a esposa, o filho mais velho e a nora ingressaram na fé (os três); naquela noite, o espírito que sempre encostava no dono da casa avançou diretamente contra o filho mais velho e, na noite seguinte, contra a nora, deixando seus corpos imobilizados.\n\nComo devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito perdido e mal-intencionado.\n\nSe ministrar Johrei toda vez que encostar, vai melhorar gradualmente.\n\nNessas horas, é bom ler Salmos relacionados ao apego ou o capítulo 'O Ego e o Apego' de 'Palestras sobre a Fé'.\n\nAlém disso, se a identidade do espírito for esclarecida, é bom consagrá-lo.\"",
      "has_translation": true,
      "date": "昭和24年11月27日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 1,
      "publication_title": "変死者の憑霊による癲癇、精神病 （昭和27年3月17日）",
      "publication_title_ptbr": "Epilepsia e doença mental causadas por possessão de pessoa que teve morte não natural (17 de março de 1952)",
      "content": "**信者の質問** \n「ＫＭ（二十一歳・女性）二十三年十月癲癇のような発作を起し、顔面引きつり、全身硬直し意識不明となり、注射二本いたしました。\n\n二十六年三月腹痛を起し、雪の下（薬草）をもんで服み、腹痛は止みましたが、\n\n翌日より精神異常となり、泣き笑い、夜も歩きまわりますので、\n\n注射二本し精神病院に入れましたが、ふつうの状態に戻り一カ月で退院いたしました。\n\n最初の発作以前より月経不順でホルモン注射を二十日間いたし、退院後も薬を服み、発作は遠退きましたが、\n\n智能はしだいに鈍り、仕事もできずブラブラといたしておりました。\n\n二十六年九月より御浄霊をいただき、三日目より癲癇（てんかん）症状の発作が激しく、一晩に数回連続的に数日続き、その時も精神病のごとくなりました。\n\n二十三日に入信させていただき、十一月御屏風観音様を御奉斎させていただきました。\n\n二月には手がつけられなくなり、注射二本いたして止めました。\n\n二十二年ごろよりイボ状の吹き出物が出、化膿はいたしませんが、\n\n身体のあちらこちらに出ており、背中の左に碗を伏せたくらいのがございます。\n\n祖父は中風、祖母は心臓狭心症にて死亡、父も左半身不随で御浄霊をいただいております。\n\n御神体はまだ御奉斎させていただいておりません。\n\n霊的原因および御浄霊の急所につき御垂示お願い申し上げます。」\n\n**明主様御垂示** \n「癲癇（てんかん）から精神病ですね。これは霊ですよ。\n\nよほど救われない霊が、ここの家にいるんですよ。\n\nそれから、癲癇（てんかん）ですね・・・癲癇があとで精神病になったんですが、これも同じものです。\n\nつまり一時的の精神病が癲癇なんだから、それで医者がいろんなことをして、癲癇が一時減ります。\n\nそれで、浄霊受けると非常に増えるものです。\n\nそれを間違えないようにしなければならない。\n\n癲癇が、だんだん増えて治るんですからね。\n\n医者が熱冷ましをやってますが、一時熱が冷めます。\n\nところが熱冷ましを止めて、浄霊すると一時馬鹿に熱が出ますが、それと同じ意味なんです。\n\nだからそれを前もって言っておくと良いです・・・癲癇はね。\n\nそうして、その霊も救わなければいけないんだから、光明如来様をお祀りしなければ駄目ですよ。絶対に治りません。\n\nお祀りして、その部屋に本人を寝かせるようにする。\n\nそうして、憑いている霊を救うんです。\n\nそれで、変死とかあるいは家出して行方不明になったとか調べて、そういうのがあったら、さっそく祀ってやるようにするんですね。\n\nそういうのがありますよ。\n\n浄霊は、やはり前頭部の中です。\n\nここに霊がいくと癲癇を起すんですね。\n\nここに憑るということは頭に曇りがあるからです。\n\nそれで、頸のまわりを浄霊すれば良いです。\n\nその代わり非常に長くかかります・・・治るのはね。\n\n良く御神書を読ませ、話を聞かせ、気長にやれば必ず治ります。\n\nふつうに・・・正気に・・・まあ、安心というような状態になるには四、五年かかりますからね。そのつもりでね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"KM (21 anos, feminino). Em outubro de 1948, teve um ataque semelhante à epilepsia, com espasmos faciais, rigidez total do corpo e perda de consciência, tomando duas injeções.\n\nEm março de 1951, teve dor abdominal e tomou suco de 'yukinoshita' (Saxifraga stolonifera - erva medicinal); a dor parou, mas a partir do dia seguinte tornou-se mentalmente anormal, chorando e rindo, andando pela noite.\n\nTomou duas injeções e foi internada em hospital psiquiátrico, mas voltou ao estado normal e teve alta em um mês.\n\nAntes do primeiro ataque, tinha menstruação irregular e tomou injeções de hormônio por vinte dias; mesmo após a alta continuou tomando remédios e os ataques se distanciaram, mas a inteligência foi se tornando gradualmente embotada e ela ficava ociosa, sem conseguir trabalhar.\n\nComeçou a receber Johrei em setembro de 1951; a partir do terceiro dia, os ataques epiléticos tornaram-se intensos, ocorrendo várias vezes numa noite e continuando por vários dias, ficando novamente como se fosse doença mental.\n\nIngressou na fé no dia 23 e, em novembro, consagrou a Imagem do Kannon (Biobu Kannon).\n\nEm fevereiro, tornou-se incontrolável, tomou duas injeções e parou.\n\nDesde por volta de 1947, surgiram erupções semelhantes a verrugas que não supuram, espalhadas pelo corpo; nas costas, do lado esquerdo, há uma do tamanho de uma tigela virada.\n\nO avô morreu de paralisia, a avó de angina pectoris e o pai também tem o lado esquerdo paralisado e está recebendo Johrei.\n\nA Imagem Divina ainda não foi entronizada.\n\nPeço orientação sobre a causa espiritual e os pontos vitais do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"De epilepsia para doença mental. Isso é espírito.\n\nHá um espírito que não foi salvo de jeito nenhum nesta casa.\n\nE sobre a epilepsia... a epilepsia se tornou doença mental depois, mas é a mesma coisa.\n\nOu seja, a epilepsia é uma doença mental temporária; os médicos fazem várias coisas e a epilepsia diminui temporariamente.\n\nEntão, ao receber Johrei, ela aumenta muito.\n\nNão se deve entender isso errado.\n\nA epilepsia aumenta gradualmente para curar.\n\nÉ como quando o médico dá antitérmico e a febre baixa temporariamente.\n\nPorém, ao parar o antitérmico e ministrar Johrei, a febre sobe absurdamente por um tempo; tem o mesmo significado.\n\nPor isso, é bom avisar com antecedência... sobre a epilepsia.\n\nE como esse espírito também precisa ser salvo, se não entronizar Komyo Nyorai, não adianta. Não vai curar de jeito nenhum.\n\nEntronizem e façam a pessoa dormir nesse cômodo.\n\nAssim, salvem o espírito que está encostado.\n\nInvestiguem se houve morte não natural ou alguém que saiu de casa e desapareceu; se houver, tratem de consagrá-lo imediatamente.\n\nTem algo assim.\n\nO Johrei é, de fato, dentro da região frontal.\n\nQuando o espírito vai para lá, causa epilepsia.\n\nO fato de encostar ali significa que há nuvens na cabeça.\n\nEntão, basta ministrar Johrei ao redor do pescoço.\n\nEm compensação, vai demorar muito... para curar.\n\nSe fizer ler bem os Ensinamentos Divinos, ouvir as palestras e fizer com paciência, certamente curará.\n\nPara voltar ao normal... à sanidade... a um estado de tranquilidade, levará uns quatro ou cinco anos. Estejam preparados para isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月17日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 2,
      "publication_title": "死霊の憑依による癲癇 （昭和27年6月1日）",
      "publication_title_ptbr": "Epilepsia causada por possessão de espírito morto (1º de junho de 1952)",
      "content": "**信者の質問** \n「本年三月、発熱頭痛のあと気が遠くなり発作が起き、最初は三十分くらいのが二時間くらい続くこともあり、そのときは無意識で・・・」\n\n**明主様御垂示** \n「霊が憑ったんだね。」\n\n**信者の発言** \n「最初は猫だ猫だと言っており、最近は俺だ俺だと言っております。\n\nその子はお婆さんの所に養子に行っており、お婆さんがいると発作がひどく、他のときにはございません」\n\n**明主様御垂示** \n「じゃ、お婆さんに関係がある霊じゃないか。」\n\n**信者の発言** \n「お祀りはいたしております」\n\n**明主様御垂示** \n「お祀りしたから解決するというんじゃないですよ。\n\nお祀りくらいじゃ承知しないというのもあるし、霊によるんだからね。\n\nまだ納得がいかないためなんだからね。\n\n子供の親はいつ入信したんですか。」\n\n**信者の発言** \n「二十三年でございます」\n\n**明主様御垂示** \n「お婆さんは・・・。」\n\n**信者の発言** \n「前に資格をいただいております」\n\n**明主様御垂示** \n「じゃ信仰がねぼけているんじゃないか。」\n\n**信者の発言** \n「今も続けております」\n\n**明主様御垂示** \n「続けているといっても、働かなければです。拝むだけじゃ駄目ですよ。今子供の状態は・・・」\n\n**信者の発言** \n「普段は何でもなく遊んでおり、月に二、三回発作がございます」\n\n**明主様御垂示** \n「癲癇だな。それは調べるのは面倒臭いからね。お婆さんはいくつです。」\n\n**信者の発言** \n「五十九才でございます」\n\n**明主様御垂示** \n「何をしているんですか。」\n\n**信者の発言** \n「主人が学校の校長でしたが、今は会社に勤めております」\n\n**明主様御垂示** \n「信仰は・・・。」\n\n**信者の発言** \n「御守様をいただいておりますが、熱心でありません」\n\n**明主様御垂示** \n「熱心でないのはいい、入っているかというんです。」\n\n**信者の発言** \n「入っております」\n\n**明主様御垂示** \n「入っているだけで別に働きがないんですね。お婆さんもボヤボヤしているんですね。」\n\n**信者の発言** \n「月に二人か三人の導きをいたしております」\n\n**明主様御垂示** \n「で、無意識にボッとしているんですね。」\n\n**信者の発言** \n「非常に暴れまして二、三人の男では抑えきれないくらいでございます」\n\n**明主様御垂示** \n「救われない霊があるんだ。子供は学校に行っているんですか。\n\nまあ別に・・・そのままでだんだん良くなります。\n\n大したものじゃない。なるべく・・・朝晩お参りしているんですね。」\n\n**信者の発言** \n「いたしております。浄霊は受けませんが、善言讃詞はおとなしく聞いております」\n\n**明主様御垂示** \n「善言讃詞とか御神書を聞かせるんですね。その霊は子供に憑いているんだからね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em março deste ano, após febre e dor de cabeça, a criança perdeu os sentidos e teve um ataque; no início durava cerca de trinta minutos, mas chegou a durar duas horas, ficando inconsciente...\"\n\n**Orientação de Meishu-Sama**\n\"Espírito encostou, não é?\"\n\n**Fiel**\n\"No começo dizia 'é gato, é gato', e ultimamente diz 'sou eu, sou eu'.\n\nEssa criança foi adotada pela avó; quando a avó está presente, os ataques são fortes, e em outras ocasiões não acontecem.\"\n\n**Orientação de Meishu-Sama**\n\"Então não é um espírito relacionado à avó?\"\n\n**Fiel**\n\"Já o consagramos.\"\n\n**Orientação de Meishu-Sama**\n\"Não é porque consagrou que está resolvido.\n\nHá espíritos que não se satisfazem apenas com a consagração, depende do espírito.\n\nÉ porque ele ainda não está convencido.\n\nQuando os pais da criança ingressaram na fé?\"\n\n**Fiel**\n\"Em 1948.\"\n\n**Orientação de Meishu-Sama**\n\"E a avó?\"\n\n**Fiel**\n\"Ela recebeu a qualificação anteriormente.\"\n\n**Orientação de Meishu-Sama**\n\"Então a fé dela não está meio adormecida?\"\n\n**Fiel**\n\"Ela continua praticando até hoje.\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo que continue, se não trabalhar (dedicar), não adianta. Só orar não serve. Qual o estado da criança agora?\"\n\n**Fiel**\n\"Normalmente ela brinca sem problemas, mas tem ataques duas ou três vezes por mês.\"\n\n**Orientação de Meishu-Sama**\n\"É epilepsia. Investigar isso a fundo dá trabalho. Quantos anos tem a avó?\"\n\n**Fiel**\n\"59 anos.\"\n\n**Orientação de Meishu-Sama**\n\"O que ela faz?\"\n\n**Fiel**\n\"O marido era diretor de escola, mas agora trabalha em uma empresa.\"\n\n**Orientação de Meishu-Sama**\n\"E a fé?\"\n\n**Fiel**\n\"Ela tem o Ohikari, mas não é fervorosa.\"\n\n**Orientação de Meishu-Sama**\n\"Não ser fervorosa tudo bem, pergunto se ela está dentro da fé.\"\n\n**Fiel**\n\"Sim, está.\"\n\n**Orientação de Meishu-Sama**\n\"Está apenas por estar, sem nenhuma dedicação especial. A avó também está meio distraída (boya-boya), não é?\"\n\n**Fiel**\n\"Ela encaminha duas ou três pessoas por mês.\"\n\n**Orientação de Meishu-Sama**\n\"E a criança fica inconsciente e aérea?\"\n\n**Fiel**\n\"Ela se debate violentamente, a ponto de dois ou três homens não conseguirem segurá-la.\"\n\n**Orientação de Meishu-Sama**\n\"Tem um espírito que não está sendo salvo. A criança vai à escola?\n\nBem, não é nada de mais... desse jeito ela vai melhorar gradualmente.\n\nNão é grande coisa. O ideal é... fazem as orações matinais e vespertinas?\"\n\n**Fiel**\n\"Fazemos. Ela não aceita Johrei, mas escuta as Zengensanshi comportadamente.\"\n\n**Orientação de Meishu-Sama**\n\"Façam-na ouvir as Zengensanshi e os Ensinamentos Divinos. Pois esse espírito está encostado na criança.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年6月1日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 3,
      "publication_title": "死霊の憑依による癲癇 （昭和26年11月18日）",
      "publication_title_ptbr": "Epilepsia causada por possessão de espírito morto (18 de novembro de 1951)",
      "content": "**信者の質問** \n「ＫＳ（三十四歳・男性）右半身不自由にて、六月より御浄霊をいただいておりますが、\n\n七日に一度くらい手足が引き吊り、紫色に変わり、シャックリをして、意識不明になり、\n\n最近では十分か五分で元に戻り、あとはケロリとしておりますが、顔は少し腫れます。\n\n口はきけませんが、朝夕仏前にてお経を奏げます。\n\nまた君が代などを歌い、また子供の名を時々呼びます。\n\n医診では、脳血栓と言われました。\n\n病人の妻は九月に入信させていただきました。\n\n現在足を引きずりながら歩けるようになりましたが、その他は変化ありません。\n\n病人はよく肥り、血色も良く、本人ならびに家族も一生懸命にお願いいたしております。\n\n御浄霊はどこをさせていただきましたらよろしいでしょうか。\n\nまた、霊的になにか関係がございましょうか。」\n\n**明主様御垂示** \n「ケロリとして・・・死霊が憑るんですね。\n\n今はお経じゃ駄目なんです。お経じゃ効き目がないんです。\n\n霊的関係・・・じやない。霊的ですよ・・・病気はね。\n\n七日に一度・・・これは、死んだ病人が、そういう状態で死んだんです。\n\nそれが、あの世に行って浮かばれない。\n\nそれで頼ってくるんで、この人に憑る。\n\n癲癇ですね。\n\nこれは、光明如来様をお祀りしてないですか。」\n\n**信者の発言** \n「まだでございます」\n\n**明主様御垂示** \n「これが第一ですね。それと、御屏風観音さんはまだですか。」\n\n**信者の発言** \n「まだでございます」\n\n**明主様御垂示** \n「それが根本だから、それをやらなければならない。\n\nそれをやらなくても治りますが、ずっと暇がかかる。\n\nそれをやると、ずっと早く治る。\n\n何分の一かになる。\n\n死霊が救われないんだから、できるだけ本を読ませるんです。神様の本をね。」\n\n**信者の発言** \n「本も読めないような状態でございますが・・・」\n\n**明主様御垂示** \n「それじゃ、奥さんかなにかが読んで聞かせる。結局治りますがね。たいしたものではない。\n\nこの霊を救ってやれば良いんですからね。\n\n仏教ですか。仏様はありますね。何宗ですか。」\n\n**信者の発言** \n「門徒でございます」\n\n**明主様御垂示** \n「今言ったようにしてやりなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"KS (34 anos, masculino) tem o lado direito do corpo paralisado e recebe Johrei desde junho.\n\nCerca de uma vez a cada sete dias, mãos e pés se contraem, ele fica roxo, soluça e perde a consciência;\n\nRecentemente, volta ao normal em dez ou cinco minutos e depois fica como se nada tivesse acontecido, mas o rosto incha um pouco.\n\nEle não consegue falar, mas de manhã e à noite recita sutras diante do oratório budista.\n\nTambém canta o 'Kimi ga Yo' (hino nacional) e chama o nome dos filhos às vezes.\n\nO diagnóstico médico foi trombose cerebral.\n\nA esposa do doente ingressou na fé em setembro.\n\nAtualmente, ele consegue andar arrastando a perna, mas fora isso não houve mudanças.\n\nO doente é bem gordo, tem boa cor, e tanto ele quanto a família estão pedindo fervorosamente.\n\nOnde devo ministrar Johrei?\n\nE haveria alguma relação espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Fica como se nada tivesse acontecido... é espírito morto que encosta.\n\nAgora sutra não serve. Sutra não tem efeito.\n\nRelação espiritual... não é relação. É espiritual... a doença.\n\nUma vez a cada sete dias... isso significa que o doente morreu nesse estado.\n\nEle foi para o Mundo Espiritual e não consegue se elevar.\n\nPor isso vem pedir ajuda e encosta nesta pessoa.\n\nÉ epilepsia.\n\nVocês não entronizaram Komyo Nyorai?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é o principal. E a Imagem do Kannon (Biobu Kannon), ainda não?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é fundamental, então tem que fazer.\n\nMesmo sem fazer isso cura, mas demora muito mais.\n\nSe fizer, cura muito mais rápido.\n\nO tempo reduz a uma fração.\n\nO espírito morto não está sendo salvo, então faça ler os livros o máximo possível. Os livros de Deus.\"\n\n**Fiel**\n\"Ele está em um estado que não consegue ler...\"\n\n**Orientação de Meishu-Sama**\n\"Então a esposa ou alguém lê para ele ouvir. No final vai curar. Não é nada de mais.\n\nBasta salvar esse espírito.\n\nÉ budista? Tem oratório budista, certo? Qual a seita?\"\n\n**Fiel**\n\"Monto (Terra Pura).\"\n\n**Orientação de Meishu-Sama**\n\"Faça como eu disse agora.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月18日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 4,
      "publication_title": "手足伸び切りの発作 （昭和25年1月11日）",
      "publication_title_ptbr": "Ataques com estiramento dos membros (11 de janeiro de 1950)",
      "content": "服毒自殺者の憑霊による癲癇\n\n**信者の質問** \n「本年三十一歳の男子の信者で御座いますが、入信前には毎月一回発作が起りまして、一週間か十日間位手足が伸びて動かなくなり、首だけがかすかに動くようになっておりました。\n\n昨年九月受教致しまして後は一度だけそのような状態が一週間位続いて癒りました。\n\nその後現在迄起きておりませんが、まだ本人は起きそうな気がすると申しております。\n\n何か霊的な原因があるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示** \n「一種の癲癇で、死霊が憑く。\n\n死霊の状態の通り表われる。\n\n大抵毒で死んだもの、砒素剤のようなもので死んだものである。\n\n起りそうな気がするのは、未だ霊が憑きそうになっている。\n\n祝詞、御神書を読む事、霊も救われてくる。」\n\n---",
      "content_ptbr": "**Epilepsia causada por possessão de suicida por veneno**\n\n**Pergunta de um Fiel**\n\"Trata-se de um fiel de 31 anos. Antes de ingressar na fé, tinha ataques uma vez por mês, nos quais seus braços e pernas ficavam esticados e imóveis por uma semana ou dez dias, movendo apenas o pescoço levemente.\n\nApós receber os Ensinamentos em setembro do ano passado, teve esse estado apenas uma vez, que durou cerca de uma semana e sarou.\n\nDesde então, não ocorreu mais até o presente, mas ele diz que sente que vai acontecer.\n\nHaveria alguma causa espiritual? Peço vossos ensinamentos.\"\n\n**Orientação de Meishu-Sama**\n\"É um tipo de epilepsia, um espírito morto encosta.\n\nManifesta-se exatamente o estado do espírito morto.\n\nGeralmente é alguém que morreu por veneno, algo como arsênico.\n\nSentir que vai acontecer é porque o espírito ainda está tentando encostar.\n\nEntoe a Amatsu Norito e leia os Ensinamentos Divinos; o espírito também será salvo.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月11日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 5,
      "publication_title": "霊を信者にすると大変な功徳になる （昭和26年8月18日）",
      "publication_title_ptbr": "Tornar um espírito fiel gera grande mérito (18 de agosto de 1951)",
      "content": "戦友の憑依による全身麻痺、全身硬直\n\n**信者の質問** \n「磐城支部所属、教師第三位ＹＴ氏（二十四歳・男性）の浄化についてお伺い申し上げます。\n\nＴ氏は本年七月十二日、数日前より徴候ありたる由なるも、全身麻痺状態より呼吸烈しく全身硬直し、仮死状態の急激なる浄化起り、浄霊約一時間にしてようやく落ちつきましたが、\n\n午後十一時ごろ再度起り、明主様に御守護お願いせししだい、引き続き翌日二回、その後本日に至るも数日に一回くらい同症状になり、仮死状態となるや御浄霊の後善言讃詞を数回奉唱すれば漸次回復する。\n\n最近の症状は最初よりもよほど軽く体力もかなりあり、浄化の症状起るや善言讃詞を欲し、奉唱し終わるや一時仮死状態となる。\n\n本人は満州義勇軍に従軍し駐満約三年余、終戦後一年して帰省、家族は姉二人中教師、弟は建設奉仕隊に約半期、一家挙げて御救いに精進させていただいている家であります。\n\n父は数年前死亡、母は子供とともに精進しておられる。\n\n昭和十三年より二十年までの間に父、兄二人、姉一人、弟一人死亡しており、兄二人は外地で戦死、弟仁郎は十三歳の時溜め池にて水死、駐満中殊に敗戦後捕虜中、同僚は冷下○○度の寒さに堪えかね倒れたる者数知れず、\n\nＴ氏は身心強健のため九死に一生を得、同僚の世話をかなりしたる由、前記の浄化の症状は昨年八、九月に約三回あった。\n\n霊的にも関係あると思いますが、在満中に骨髄まで凍傷症状状態にかかりおりたる者の浄化であると思いますが、\n\nかつて聞いたこともなく見たこともないものすごい浄化症状であり、Ｉ先生にも十数回御浄霊を受け、追々元気になりつつあるも、霊的関係および御浄霊その他の御神示を謹みてお伺い申し上げます。\n\n**明主様御垂示** \n「これは死霊ですよ。この戦友の・・・こういう霊ですね。\n\nつまり、これは死んだ時の状態が出るんですね。\n\n全身麻痺状態、呼吸烈しく、全身硬直。これは死霊の状態そっくりですね。\n\n善言讃詞を欲しい・・・と言うのは、霊が救われたいためですね。\n\n要するに、霊の病気が治って行く、そうして、自分が救われているから判って、最初はむちゃくちゃに憑ったものですが、\n\nそうして早く救われたいために、善言讃詞を聞きたがるので、これは結構ですよ。\n\nこれは、だんだん良くなりますからね。心配ないです。\n\nできるだけ御神書を読ませるようにね。ふつうの・・・なんでも良いです。\n\n信仰雑話でも良いです。霊に打ち聞かせるんです。霊を信者にするわけですね。そうすればたいへんな功徳をしたことになる。」\n\n---",
      "content_ptbr": "**Paralisia e rigidez total causada por possessão de companheiro de guerra**\n\n**Pergunta de um Fiel**\n\"Gostaria de perguntar sobre a purificação do Sr. YT (24 anos, masculino), Ministro Assistente (Kyoshi-Daisan-i) da filial de Iwaki.\n\nNo dia 12 de julho deste ano, embora já apresentasse sinais há alguns dias, o Sr. T entrou em estado de paralisia total, com respiração ofegante e rigidez no corpo todo, sofrendo uma purificação repentina de estado de morte aparente; após cerca de uma hora de Johrei, finalmente se acalmou.\n\nPorém, por volta das 23h, ocorreu novamente, e pedimos proteção a Meishu-Sama; continuou duas vezes no dia seguinte e, desde então até hoje, o mesmo sintoma ocorre cerca de uma vez a cada poucos dias. Assim que entra em estado de morte aparente, ministramos Johrei e entoamos as Zengensanshi algumas vezes, e ele se recupera gradualmente.\n\nOs sintomas recentes são bem mais leves que no início e ele tem bastante força física; quando os sintomas da purificação surgem, ele pede as Zengensanshi e, ao terminarmos de entoar, entra temporariamente em estado de morte aparente.\n\nEle serviu no Exército de Voluntários da Manchúria por mais de três anos, retornando um ano após o fim da guerra; na família, duas irmãs são Ministras Adjuntas (Chukyoshi), o irmão mais novo serviu no Esquadrão de Dedicação de Construção por cerca de meio período, sendo uma família onde todos se dedicam à salvação.\n\nO pai faleceu há alguns anos e a mãe se dedica junto com os filhos.\n\nEntre 1938 e 1945, faleceram o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo; os dois irmãos morreram em combate no exterior, e o irmão Jiro morreu afogado em um reservatório aos 13 anos. Durante a estadia na Manchúria, especialmente enquanto prisioneiro após a derrota, incontáveis colegas caíram sem suportar o frio de muitos graus abaixo de zero.\n\nO Sr. T, por ter corpo e mente fortes, escapou da morte por pouco e cuidou bastante dos colegas. Os sintomas de purificação mencionados ocorreram cerca de três vezes em agosto e setembro do ano passado.\n\nAcredito que haja relação espiritual, talvez purificação de alguém que sofreu congelamento até a medula na Manchúria.\n\nÉ um sintoma de purificação terrível que nunca ouvi nem vi antes; ele recebeu Johrei do Reverendo I mais de dez vezes e está recuperando o vigor aos poucos, mas peço humildemente orientação sobre a relação espiritual, Johrei e outras indicações.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é espírito morto. De um companheiro de guerra... um espírito assim.\n\nOu seja, manifesta-se o estado do momento da morte.\n\nEstado de paralisia total, respiração ofegante, rigidez total. É exatamente o estado do espírito morto.\n\nDizer que quer as Zengensanshi... é porque o espírito quer ser salvo.\n\nEm suma, a doença do espírito está sendo curada; ele percebe que está sendo salvo e, embora no início tenha encostado de forma desordenada, agora quer ouvir as Zengensanshi para ser salvo mais rápido, o que é muito bom.\n\nIsso vai melhorar gradualmente. Não se preocupe.\n\nFaça-o ler os Ensinamentos Divinos o máximo possível. Qualquer um... comum... serve.\n\nPode ser 'Palestras sobre a Fé'. Leia para o espírito ouvir. É tornar o espírito um fiel. Se fizer isso, será um grande mérito.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年8月18日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 6,
      "publication_title": "祖霊の憑依による全身硬直 （昭和27年1月17日）",
      "publication_title_ptbr": "Rigidez total do corpo causada por possessão de espírito ancestral (17 de janeiro de 1952)",
      "content": "**信者の質問** \n「ＭＫ（二十五才）昭和二十三年九月、務め先の会社にて健康診断の結果、肥厚性鼻炎、扁桃腺肥大症と言われ、切開手術をいたし、\n\nその後頭に異状を覚え、圧迫感を催し、断食療養所にて十六日間断食を行ないましたが全快に到らず、\n\nふたたび十六日間行ないましたところ、ますます神経過敏となり、自殺を二度まで思い立つほどの悲哀感に、\n\n医大で診てもらいましたが、原因不明で少しもよくならず、困りおりました折に、\n\nお道を知らされ御浄霊をいただくようになり、一カ年にして、熱海瑞雲山に三カ月間の御奉仕に参加させていただけるほどになり、\n\n帰郷後全身御浄化をいただき、他人の話も聞くのが嫌になり、食物の味も解らず、全身は硬直、一人居を好みます。\n\n御浄霊箇所、霊的関係の御教示をお願い申し上げます。\n\nなお、光明如来様、御屏風観音様は御奉斎させていただいております。また、母は入信いたしておりますが、父はまだでございます。」\n\n**明主様御垂示** \n「頭に異常・・・切開手術のためだね。\n\n断食療法・・・断食は悪いんですがね。\n\nだから、私はいつも言うんです。\n\n日本人全部が断食したら、国力が弱っちゃうんです。\n\n食うために口もあり、腹も減るんです。\n\nこういうのは、やっぱり昔のバラモンの行者のやり方ですね。\n\nこれは、祖霊の一人が救われたいために、この人に憑っているんです。\n\n他人の話も・・・これは、その霊が死ぬ時の状態です。\n\nこういうのは、本人が憑るんじゃなくて、祖霊の中の他の祖霊が、この人を助けてやろうと思っているんですから、結構ですよ。\n\n祖霊のうちの難病人を助けてやることになるんですからね。\n\nそうして、狙い所はお父さんを信仰に入れようというんだな。\n\nこれは正守護神がやっている。\n\nだから、できるだけ御神書を読むと良いな。\n\n本人が読めなければ、お母さんが読んでやるんです。\n\nそうしていくと、だんだん救われていきますから、そう長いことはない。\n\nそれからお父さんには御神書を読むようにする。\n\nそういう場合には御神書を・・・新聞とか雑誌を・・・お父さんの部屋に置いておいてやると良いんです。\n\nそれで、ちょっとでも目が触れれば、結びますからね。\n\nこれはどっちみち、そう長くはかからないから、今言ったような具合にしてやるんですね。\n\nそれから、これは・・・御奉仕するくらいだから、信仰に徹底しているが、そうなってから、よくこういうことがあります。\n\nそういうのは祖霊が・・・自分が憑ったり、正守護神に引っ張られて憑ったりするんですから、そういうのを救ってやるということは、非常に功徳になるんです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"MK (25 anos). Em setembro de 1948, após exame de saúde na empresa onde trabalha, foi diagnosticado com rinite hipertrófica e hipertrofia das amígdalas, realizando cirurgia de incisão.\n\nDepois disso, sentiu anomalia na cabeça e sensação de pressão; fez jejum por 16 dias em um sanatório de jejum, mas não se curou totalmente.\n\nRealizou novamente por mais 16 dias, mas ficou cada vez mais nervoso e com um sentimento de tristeza tal que pensou em suicídio duas vezes.\n\nFoi examinado na Universidade de Medicina, mas a causa era desconhecida e não melhorava nem um pouco; estando em dificuldades, conheceu o Caminho e passou a receber Johrei.\n\nEm um ano, recuperou-se a ponto de participar da Dedicação de três meses em Zuiunzan, Atami.\n\nApós retornar à terra natal, recebeu uma purificação no corpo todo; passou a detestar ouvir a conversa dos outros, não sente o gosto da comida, o corpo todo está rígido e prefere ficar sozinho.\n\nPeço orientação sobre os pontos de Johrei e a relação espiritual.\n\nConsagramos Komyo Nyorai e a Imagem do Kannon (Biobu Kannon). A mãe ingressou na fé, mas o pai ainda não.\"\n\n**Orientação de Meishu-Sama**\n\"Anomalia na cabeça... é por causa da cirurgia de incisão.\n\nTerapia de jejum... jejum é ruim.\n\nPor isso eu sempre digo.\n\nSe todos os japoneses fizessem jejum, a força nacional enfraqueceria.\n\nTemos boca e sentimos fome para comer.\n\nIsso é, afinal, método dos antigos ascetas brâmanes.\n\nIsso é um dos antepassados que está encostado nesta pessoa porque quer ser salvo.\n\nDetestar a conversa dos outros... esse é o estado do espírito na hora da morte.\n\nNesses casos, não é o próprio espírito que encosta por vontade própria, mas outros antepassados que querem ajudar esse espírito, então é bom.\n\nSignifica que você vai ajudar um doente grave dentre os antepassados.\n\nE o objetivo disso é trazer o pai para a fé.\n\nQuem está fazendo isso é o Guardião Principal.\n\nPor isso, é bom ler os Ensinamentos Divinos o máximo possível.\n\nSe ele não puder ler, a mãe lê para ele.\n\nFazendo assim, ele será salvo gradualmente, então não vai demorar tanto.\n\nAlém disso, faça com que o pai leia os Ensinamentos Divinos.\n\nNesses casos, é bom deixar os Ensinamentos Divinos... ou jornais e revistas... no quarto do pai.\n\nAssim, se ele bater o olho nem que seja um pouco, cria-se o vínculo.\n\nDe qualquer forma, isso não vai demorar muito, então façam como eu disse.\n\nAlém disso, como ele chegou a fazer Dedicação, está firme na fé; depois que se chega a esse ponto, coisas assim acontecem frequentemente.\n\nIsso ocorre porque os antepassados... encostam por si mesmos ou são trazidos pelo Guardião Principal; portanto, salvar esses espíritos constitui um grande mérito.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 7,
      "publication_title": "御神書を祖霊に聞かせたほうがいい （昭和26年10月15日）",
      "publication_title_ptbr": "É melhor deixar os antepassados ouvirem os Ensinamentos Divinos (15 de outubro de 1951)",
      "content": "祖霊の憑依によるブラブラ病\n\n**信者の質問** \n「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、\n\n本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。\n\nなお続けておりましたところ、六月十五日突然両手両足がぶらっとして、ぜんぜん動かなくなってしまいました（この時娘入信）ので、\n\n教会の先生の御浄霊をお願いしましたところ、非常に発熱し、眼を開けていることが苦しいので、\n\nいつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました\n\n（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、\n\n先生と信者さん二人が御浄霊に来てくださいました。\n\nその時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、\n\n世間体に捉われていること、\n\n人任せにしておくことなどにつき戒告を与えられ、\n\n祖霊の苦しみを訴えられ、それに気づき、主人も入信し、\n\n主人みずから浄霊するようになりましてから御守護いただき、\n\n十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、\n\n八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。\n\n現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。\n\n**明主様御垂示** \n「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。\n\nですから結構ですよ。これで、祖霊が助かるんですからね。\n\n現在這うこと立つことができないだけというのは、これだけ治ったんだから、\n\nずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。\n\nそれで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、\n\nちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。\n\n霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。\n\n家中を入信させて、みんな救われようと・・・こう思っているんだから、\n\n一生懸命に信仰して、できるだけ御神書を良く読むようにする。\n\nそうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。\n\nよく入信してから霊的の病気になることがよくあるが、\n\n祖霊さんが助けてもらいたい、と憑るんですから、\n\nその心算（つも）りでやっていれば、なにも心配ない。\n\n入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。\n\n祖霊さん以外に動物霊が憑ることがある。\n\n元飼っていた馬、牛、犬、猫ですね。\n\nそれが助けてもらいたいというのですね。\n\nそういうふうな頭で見当をつければ、大体見当がつきますから、\n\nそれを心得ていればなにも心配いらない。」\n\n---",
      "content_ptbr": "**Doença 'Bura-bura' (fraqueza/moleza) causada por possessão de antepassado**\n\n**Pergunta de um Fiel**\n\"Desde o final de setembro do ano passado, sentia o corpo mole e tossia muito; recebi tratamento médico, mas não curava de jeito nenhum.\n\nA partir do final de março deste ano, pedi Johrei e me senti muito melhor, então ingressei na fé em maio.\n\nContinuei recebendo, mas em 15 de junho, de repente, meus braços e pernas ficaram moles e parei de movê-los totalmente (nessa ocasião minha filha ingressou na fé).\n\nPedi Johrei ao Ministro da Igreja e tive muita febre; era doloroso manter os olhos abertos, então fiquei quase sempre dormindo por cerca de sete dias, sem apetite, enfraquecendo muito e entrando em estado crítico.\n\n(A família não achava que estava tão ruim, confiando no Ministro e em outros, saindo apenas para trabalhar devido à época de colheita).\n\nEntão, o Ministro e dois fiéis vieram ministrar Johrei.\n\nNesse momento, um antepassado incorporou em um dos fiéis e advertiu sobre o erro na forma de pensar do meu marido e da família em relação à doença, sobre estarem presos às aparências sociais e sobre deixarem tudo nas mãos de outros, relatando também o sofrimento dos antepassados.\n\nPercebendo isso, meu marido também ingressou na fé.\n\nDesde que meu marido passou a ministrar Johrei pessoalmente, recebemos a Proteção Divina; no início de outubro, consegui mover a mão direita e depois o pé esquerdo sozinha; a visão dupla melhorou e, em agosto, agradeço por ter conseguido comer sozinha.\n\nAtualmente, só não consigo engatinhar ou ficar de pé; ainda há bastante toxina na cabeça, seria por isso? Haveria alguma outra causa?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um espírito ancestral que morreu com os membros moles e está encostado nesta pessoa porque quer ser salvo.\n\nPortanto, é bom. Com isso, o antepassado será salvo.\n\nO fato de atualmente só não conseguir engatinhar ou ficar de pé mostra que já curou tudo isso; se continuar fazendo constantemente, vai curar gradualmente e ficará perfeitamente forte.\n\nAssim, tanto a moleza dos membros quanto o antepassado serão curados e salvos, podendo ir para o Paraíso; é exatamente como prestar um serviço ao antepassado, o que é muito bom.\n\nIncorporar e relatar o sofrimento do antepassado... trata-se dessa pessoa dos membros moles.\n\nEles querem que a família toda ingresse na fé para que todos sejam salvos... é isso que pensam.\n\nPortanto, dediquem-se fervorosamente à fé e leiam os Ensinamentos Divinos o máximo possível.\n\nE se fizerem o antepassado ouvir, a cura será ainda mais rápida.\n\nÉ comum ocorrerem doenças espirituais logo após o ingresso na fé; é o antepassado que encosta dizendo 'quero ser ajudado'.\n\nSe fizerem com essa intenção, não há nada com que se preocupar.\n\nA doença após o ingresso na fé envolve tanto a purificação das toxinas medicinais se dissolvendo quanto o pedido de ajuda dos antepassados.\n\nAlém dos antepassados, às vezes encostam espíritos animais.\n\nCavalos, bois, cachorros, gatos que criavam antigamente.\n\nEles querem ser ajudados.\n\nSe tiverem isso em mente, conseguirão ter uma ideia geral do que se trata; sabendo disso, não precisam se preocupar com nada.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 8,
      "publication_title": "中風霊が子孫の鼻をつまんだ事例 （昭和25年4月7日）",
      "publication_title_ptbr": "Caso de espírito de derrame que beliscou o nariz do descendente (7 de abril de 1950)",
      "content": "**信者の質問** \n「入信後二年になる娘の婿NT（二十七歳）と言う者で御座います。\n\n去る四月十日の夕方仕事先にて急に中風状態になりましたので、驚いて御浄霊を致しましたので幾分軽くなりました。\n\n三日目の午後、三人にて御仏壇に向て善言讃詞をとなえ申しますと、中途において妻（私の娘）のHと申す者が急に居眠りを始めましたので、\n\n私がかたわらにてつつきますと目を醒しては、また居眠り、その居眠りの内に鼻をつままれたり手を握られたりしたそうであります。\n\nまた私にも亡父が目に写りましたので御座います。\n\nこの人は現在起きてぶらぶらしている程度であります。\n\n私の家では中風にて亡くなった者が二人もありますが、この病人と何か関係がありますでしょうか。\n\nまた今後いかに致しましたら御先祖を救う事が出来ますでしょうか。」\n\n**明主様御垂示** \n「中風の霊が憑った。\n\n娘の鼻をつまむなどしてそれを知らそうとした。（母などに）\n\n婿が御神書を読み、出来るだけ徳を積めば必ず治る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Trata-se do meu genro NT (27 anos), marido da minha filha que está na fé há dois anos.\n\nNa tarde do dia 10 de abril, ele repentinamente entrou em estado de derrame (chufu) no trabalho; assustados, ministramos Johrei e ele melhorou um pouco.\n\nNa tarde do terceiro dia, quando nós três estávamos entoando as Zengensanshi diante do oratório, minha filha H, esposa dele, começou a cochilar de repente no meio da oração.\n\nEu a cutuquei e ela acordou, mas voltou a cochilar; ela disse que, durante o cochilo, sentiu beliscarem seu nariz e segurarem sua mão.\n\nAlém disso, eu também tive a visão do meu falecido pai.\n\nAtualmente, essa pessoa está levantada, mas ociosa.\n\nEm minha casa há duas pessoas que faleceram de derrame; haveria alguma relação com esse doente?\n\nE como devemos proceder doravante para salvar os antepassados?\"\n\n**Orientação de Meishu-Sama**\n\"Espírito de derrame encostou.\n\nEle tentou avisar (à mãe e outros) beliscando o nariz da filha.\n\nSe o genro ler os Ensinamentos Divinos e acumular o máximo de virtudes, certamente curará.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月7日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 9,
      "publication_title": "叔父の憑霊による発育遅滞 （昭和26年11月25日）",
      "publication_title_ptbr": "Atraso no desenvolvimento causado por possessão de tio (25 de novembro de 1951)",
      "content": "**信者の質問** \n「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。\n\n御浄霊をいただくと舌を引っ込め涎も止まります。\n\n叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。\n\nその方との因縁があるのでしょうか。\n\nどうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」\n\n**明主様御垂示** \n「これですね。この叔父さんの霊だね。\n\nこれは、気長に浄霊していれば治りますよ。\n\n十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。\n\n学校の関係があるから急いでやらなければね。\n\nこれは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、\n\nそこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。\n\nそうして、善言讃詞や御神書を聞かせるようにすると良い。\n\nそうすると、早く治ります。\n\nつまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。\n\n結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。\n\n場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"OH (11 anos, menina). Tem mau desenvolvimento, com porte físico de 5 ou 6 anos; com sintomas de causa desconhecida, embora ouça, apenas ri e não fala; fica com a língua sempre para fora babando, e as mãos são deficientes, não conseguindo segurar coisas.\n\nQuando recebe Johrei, recolhe a língua e a baba para.\n\nHouve um tio que faleceu com sintomas semelhantes, e ela nasceu três anos após a morte dele.\n\nHaveria alguma afinidade com essa pessoa?\n\nComo ela poderá ser salva? Peço humildemente orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É isso. É o espírito desse tio.\n\nSe ministrar Johrei com paciência, vai curar.\n\nOnze anos... se fosse um pouco menor curaria mais rápido, mas com onze também dá.\n\nComo tem a questão da escola, precisa fazer rápido.\n\nEstá encostado aqui... há solidificações centradas na região frontal e ao redor do pescoço.\n\nMinistre Johrei aí e faça-a dormir no cômodo onde Komyo Nyorai está entronizado.\n\nE é bom fazê-la ouvir as Zengensanshi e os Ensinamentos Divinos.\n\nAssim, curará rápido.\n\nOu seja, não se trata de curar a doença da criança, mas de curar a doença do espírito.\n\nNo final vai curar, mas se as nuvens do espírito forem fortes, levará tempo, embora não tanto assim.\n\nDependendo do caso, cura surpreendentemente rápido. Tente fazer dessa forma.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月25日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 10,
      "publication_title": "肺病で死んだ霊の憑依による衰弱 （昭和27年2月26日）",
      "publication_title_ptbr": "Debilitação causada por possessão de espírito morto de tuberculose (26 de fevereiro de 1952)",
      "content": "**信者の質問** \n「ＩＨ（二十一才。女性）昨年八月一日お盆のお参りをすましてより、毎日午前九時ごろから一時間ほど鳥膚が立ち寒気を催しますので、御浄霊いたしますと楽にはなりますが、同じ状態を繰り返します。\n\n九月に入信させていただき、その後たいへん楽になりました（その間食欲はあまりございません）。\n\n本年正月より衰弱が目に見えてまいり、二月には床に就き、最近は腰から下は特に痩せて歩行も困難でございます。\n\n微熱はございますが、さしたる苦しみもなく、午前三時ごろから咳と痰を催す程度にて、食事は毎回一杯くらいでございます。\n\nかつて中耳炎にてペニシリン数本いたしております。\n\n叔父にあたる者三人ほど結核で死亡いたしております。\n\n先日教会の先生より、長男として生まれた叔父（二十一才で結核にて死亡）の位牌がないことを教えていただき、さっそくお祀りすることにいたしました。霊的の関係がございましょうか。」\n\n**明主様御垂示** \n「これは肺病で死んだ霊が憑っているんで、できるだけ御神書を読ませる。\n\n都合で側の者が読んで聞かせても良いんですがね。そうして霊を救うんです。それで治るわけです。\n\nちょうどやっぱり・・・いろいろ、歩けなくなったりするのは、肺病で死んだように、体がいろいろになるんですね。\n\nだから、霊を早く救わなければならない。\n\n今言ったようにして、浄霊は前頭部の中心ですね。そこを浄霊する。\n\nそれから、あとは胸から背中と・・・そういう所を浄霊するんですね。\n\nそれでだんだん良くなるわけですがね。\n\nで、その状態を、この次あたりにまた、質問に書いてきたら良いです。\n\nそれによって、また方法をします。」\n\n（この事例のその後の御垂示　昭和27年3月6日）\n\n**信者の質問** \n「ＩＨ（女性。昭和27年2月26日の御垂示。お盆後に憑霊現象となった事例）さっそく教会よりも御浄霊にまいらせていただき、御神書も拝読させていただきました。\n\n特に霊界叢談を拝読いたしますと非常に楽になると申します。\n\n咳と痰は出ておりますが、たいした苦痛はなく、夜分はその度に目が醒める程度でございます。\n\n食事は一杯くらいおいしくいただきます。\n\n両肺に軽いラッセルが聞こえますが、深く呼吸しましても痛みはございません。\n\n声は嗄（か）れておりますが、食事にはあまり支障はございません。\n\n右側腎臓部に「八つ頭」のような固結があり、御浄霊後間もなく多量の下痢がございました。\n\n翌日は右脚が甲まで浮腫み歩けなくなりましたが、腎臓部の固結はなくなっておりました。\n\nその翌朝御浄霊を始めますと、急に寒気を催し、しばらくして恢復し、終わると間もなく下痢がございました。\n\n尿は一日二回程度で、右脚は未だに浮腫んでおります。\n\nこの家は、結核で、祖母の兄弟五名、父の兄弟三名死亡しております。」\n\n**明主様御垂示** \n「これは良いですよ。\n\nこれは順調ですよ。治りますよ。\n\nやっぱり、腎臓のなにが影響している。\n\nこの固まりが溶けて、足に下がって浮腫んだのだから、これもだんだん取れてきますよ。\n\nこのまま続ければ治ります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"IH (21 anos, feminino). Desde 1º de agosto do ano passado, após o culto de Finados (Obon), sente arrepios e calafrios todos os dias por volta das 9h da manhã, durante uma hora; quando ministro Johrei ela melhora, mas o estado se repete.\n\nIngressou na fé em setembro e depois disso ficou muito melhor (nesse período não teve muito apetite).\n\nA partir de janeiro deste ano, a debilitação tornou-se visível; em fevereiro ficou de cama e, recentemente, emagreceu especialmente da cintura para baixo, tendo dificuldade para andar.\n\nTem febre baixa, mas sem grandes sofrimentos; apenas tosse e expectoração por volta das 3h da manhã, e come cerca de uma tigela por refeição.\n\nAnteriormente, tomou várias injeções de penicilina para otite média.\n\nCerca de três tios faleceram de tuberculose.\n\nOutro dia, o Ministro da Igreja me ensinou que não havia placa memorial (Ihai) para um tio que era o filho mais velho (faleceu de tuberculose aos 21 anos), então providenciei a consagração imediatamente. Haveria relação espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um espírito que morreu de doença pulmonar que está encostado; faça-a ler os Ensinamentos Divinos o máximo possível.\n\nSe houver impedimento, alguém ao lado pode ler para ela ouvir. Assim, salva-se o espírito. E com isso, ela cura.\n\nExatamente... várias coisas, como não conseguir andar, o corpo fica de várias formas, tal como morreu de doença pulmonar.\n\nPor isso, deve-se salvar o espírito rapidamente.\n\nFaça como eu disse agora; o Johrei é no centro da região frontal. Ministre aí.\n\nDepois, do peito para as costas... ministre nesses locais.\n\nAssim ela vai melhorar gradualmente.\n\nEntão, na próxima vez, escreva novamente uma pergunta relatando o estado.\n\nDependendo disso, darei novas instruções.\"\n\n(Orientação posterior sobre este caso - 6 de março de 1952)\n\n**Pergunta de um Fiel**\n\"IH (Feminino. Orientação de 26/02/1952. Caso de fenômeno de possessão após o Obon). Imediatamente a Igreja veio ministrar Johrei e lemos os Ensinamentos Divinos.\n\nEla diz que se sente muito aliviada especialmente ao ouvir a leitura de 'Reikai Sodan' (Histórias do Mundo Espiritual).\n\nTosse e expectoração continuam saindo, mas sem grande sofrimento, apenas acordando à noite nessas ocasiões.\n\nCome cerca de uma tigela com apetite.\n\nOuve-se um leve ruído (estertor) em ambos os pulmões, mas não há dor ao respirar fundo.\n\nA voz está rouca, mas não há grande dificuldade para comer.\n\nHavia uma solidificação semelhante a um inhame (Yatsugashira) na região do rim direito e, logo após o Johrei, houve diarreia abundante.\n\nNo dia seguinte, a perna direita inchou até o peito do pé e ela não conseguia andar, mas a solidificação no rim havia desaparecido.\n\nNa manhã seguinte, ao iniciar o Johrei, sentiu calafrios repentinos, recuperou-se pouco depois e, logo após o término, teve diarreia.\n\nUrina cerca de duas vezes ao dia e a perna direita ainda está inchada.\n\nNesta família, cinco irmãos da avó e três irmãos do pai faleceram de tuberculose.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é bom.\n\nEstá correndo bem. Vai curar.\n\nDe fato, há influência de algo nos rins.\n\nEssa solidificação dissolveu, desceu para a perna e inchou, então isso também vai sair gradualmente.\n\nSe continuar assim, vai curar.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年2月26日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Leitura e Fenômenos de Possessão Espiritual 1 (Possessão por Espíritos Humanos)",
      "pub_idx": 11,
      "publication_title": "無縁の死霊の憑依による児童の衰弱 （昭和26年12月6日）",
      "publication_title_ptbr": "Debilitação infantil causada por possessão de espírito morto sem vínculos (6 de dezembro de 1951)",
      "content": "**信者の質問** \n「ＴＨ（四才・女子）教師の孫でございますが、先月二十八日より食欲が減退し、排泄も少なく、熱もふつうより低く、特に足は冷たく、たいへんにむずかります。\n\n毎日御浄霊いたしておりますが、あまり変化がありません。\n\nこの子はふだんより御浄霊を嫌い、特にこのたびの御浄化をいただきましてよりは、むずかって浄霊を受けるのをたいへん厭がります。\n\n御浄霊の箇所および浄霊を嫌う理由を御垂示お願い申し上げます。\n\n**明主様御垂示** \n「これは霊ですね。死霊が憑っているんですね。\n\n前頭部を主にして浄霊して、できるだけ・・・善言讃詞だとか御神書を読んで聞かせるんです。\n\nなにか、死霊で要求があるんですね。\n\nあるいは、無縁かもしれないですね。\n\n祀ってもらいたいためにね。\n\nそうしてやっているうちに救われていくから、病気が治っていきます。\n\nこれは浄化じゃないですね。\n\nこれで見るのが一番早いですね。\n\n熱が出るですね・・・これは浄化と思って良い。\n\n霊でも熱が出ますが、ぜんぜん熱が出ないのは憑霊と思って間違いない。\n\nそうして、こういう病人は光明如来様の前に寝かせるようにして、良くお願いするんです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"TH (4 anos, menina), neta de um Ministro. Desde o dia 28 do mês passado, o apetite diminuiu, a excreção é pouca, a temperatura está mais baixa que o normal, os pés estão especialmente frios e ela está muito manhosa/irritada.\n\nMinistramos Johrei todos os dias, mas não há muita mudança.\n\nEssa criança costuma não gostar de Johrei, e especialmente desde que recebeu esta purificação, fica irritada e detesta muito receber Johrei.\n\nPeço orientação sobre os pontos de Johrei e o motivo de ela detestar o Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é espírito. Um espírito morto está encostado.\n\nMinistre Johrei principalmente na região frontal e, o máximo possível... leia as Zengensanshi e os Ensinamentos Divinos para ela ouvir.\n\nO espírito morto tem alguma exigência.\n\nOu talvez seja um espírito sem vínculos (Muen).\n\nPorque quer ser consagrado.\n\nFazendo isso, ele será salvo aos poucos e a doença vai curar.\n\nIsso não é purificação.\n\nEssa é a forma mais rápida de distinguir.\n\nSe tiver febre... pode considerar que é purificação.\n\nEspíritos também causam febre, mas quando não há febre nenhuma, não há erro em pensar que é possessão.\n\nFaça com que a doente durma diante de Komyo Nyorai e peça com fervor.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月6日"
    }
  ]
}