{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 11,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "信仰の合理性に就いて",
      "publication_title_ptbr": "",
      "content": "「信仰の合理性について、この間この欄に出したので分ったであろうが、\n\nなお最近それに関連した新しい質問が、某中教会長からあったので、それをかいてみよう。\n\nこれは二年程前入信した信者の事で、入信の動機は主人の肺浸潤が治ったためであるが、\n\n本年二月、二つになる自分の子供が肺炎になったので、某支部長に相談したところ、\n\n自分が治さして貰うといって、それから熱心に浄霊をしてくれたが、\n\nどうもはかばかしくゆかず、ついに危険に瀕したので、数日前私のところへ御守護の電話がかかったのである。\n\nところがその時から大分よくなったが、まだ心配なので、今後どうしたらいいかを教えて貰いたいと、某中教会長に縋り、共々子供を連れた母親が来たのである。\n\nそこで私が答えたのはこうだ。\n\n肺炎くらいの病気がそんなに長くかかるものではない。\n\n必ず間違った点があるからだ。その原因は二つある。\n\n一つの方も大いに間違っているが、これは個人的であるから秘しておくとして、今一つの方はより重大であり、中教会長にも聞かしたいと思って、私は詳しく話をしてやった。\n\nそれはその子供の父も母も一、二年前入信しているのだから、\n\n我子の肺炎くらいは父か母が浄霊すればいいので、それで結構治るはずである。\n\nそれを取違え自分は碌々（ろくろく）浄霊もせずして、支部長を煩（わずら）わすのであるから理屈に外れている。\n\nまた支部長も支部長で、度々浄霊に赴いたというのであるから、どちらも全然間違っている。\n\n本来支部長たるものの役目は、未信者の開拓にあるので、\n\nすでに信者となっている人は、神様から治病の御許しを得ている以上、家族の病気などは自分で浄霊すべきである。\n\nそれを支部長の厄介になるとしたら、支部長の活動を御邪魔をする訳である。\n\nまた支部長はこの意味を教えるべきはずなのに、それに気がつかないとは余程　呆けているとしか思えない。\n\nしかし特別の場合　神様にお許しを願って、少しくらいなら浄霊してもいいが、それ以上はいけない。\n\nつまり何事も理屈に合っていないから、御蔭を頂けないのであるから、\n\n中教会長、支部長、教師、役員などそれぞれ自己の階級、職責等をよく弁え、不合理にわたらぬよう注意すべきである。\n\nこれについても平常努めて御神書を拝読し、智慧証覚を磨いておれば、いかなる場合でも気がつくものである。\n\nこれについても大乗と小乗との区別を忘れてはならない。\n\n一切は御神業発展を第一とし、私事は第二第三にすべきで、そうすれば何事も順調にゆくのである。\n\nつまり全体的利害を考え、合理的にすれば何程でも御蔭は頂けるもので、\n\n少しでも御神業に御邪魔になるとしたら、思うようにゆかないのは当然である。\n\n何しろ全人類を救うというドエライ仕事で、しかも神様は非常にお急ぎになっておられるから、そこをよく考えるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "支部長の御用の内容",
      "publication_title_ptbr": "",
      "content": "「支部長に浄霊をやってもらうということも、ぜんぜんいけないことではないのですが、\n\nそれはごく苦しい時とか、病気が分からない時は支部長に聞いて浄霊してもらえばよいですが、\n\nそうでなくて、自分でやればよいのを支部長の手数をかけるというのは間違っています。\n\nそれも病気によっていろいろありますが、肺炎というのは、ほったらかしておいてもなおるくらいですから、父親か母親がやればそれで結構なおるのです。\n\nそれを早いうちから支部長に頼むとなおりが悪いのです。かえって父親や母親がやる方が、より早くなおります。\n\nというのは、支部長というものは多くの人を助け、御神業を発展させるということの考えでいるべきであって、そこが外れているから、骨折りながらうまく行かないというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "支部長は自己の職責を全うせよ",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「神様が人類を救済するに御入り用な金は、人類のほうで作って神様に奉納して御使用いただくのが真理であり、それを実現するのが真理の具現であると、私は考えます」\n\n**明主様御垂示**  \n「それはそうです。」\n\n**信者の発言**  \n「明主様は、入用の金については“金儲けに余念がない”とおっしゃいました」\n\n**明主様御垂示**  \n「私はそういうことは知りません。」\n\n**信者の発言**  \n「咲見町での御参拝のときにおっしゃられました」\n\n**明主様御垂示**  \n「私は知りません。\n\n私は実業家ではないので、人類を救うのですから、金儲けというのはおかしいです。\n\nまるで営利会社のようです。\n\nそうするとメシヤ教株式会社ということになってしまいます。」\n\n**信者の発言**  \n「明主様は水上鉱山をやっておられますが、これは金儲けのためと思います」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の発言**  \n「ですから明主様御自身で金儲けをしておられると思います」\n\n**明主様御垂示**  \n「水上鉱山は金儲けのためです。\n\nしかし全般的に金儲けをしているのではありません。\n\n全般的に考えると間違います。\n\nあなたが漠然と言うからおかしなことになるのです。\n\n最初に水上鉱山と言っていればなんでもないのです。」\n\n**信者の発言**  \n「申しわけありません。その金儲けを自らなされるということは・・・」\n\n**明主様御垂示**  \n「自らではありません。人に任せてあります。」\n\n**信者の発言**  \n「言葉を改めます。人間をお使いになり金儲けをなされているということはもったいないと考えます」\n\n**明主様御垂示**  \n「そう考えてもよいです。」\n\n**信者の発言**  \n「そこで御神業の金が不足するということは・・・」\n\n**明主様御垂示**  \n「不足はしません。必要だけはチャンと神様のほうで用意せられます。」\n\n**信者の発言**  \n「現在救世会館につきまして、咲見町の頃には、もっと早くできる御予定であると拝聴しましたが、それが現実において遅れてきておりますが、この原因は金の不足と考えます」\n\n**明主様御垂示**  \n「そうばかりではありません。\n\nまた金の不足ということは、神様のほうで不足させるので、それは延ばすためですからしようがありません。\n\n私はもっと早いつもりだったが、神様が延ばされたのだから、それでよいのです。\n\n大本教のお筆先に“延びるのも早くなるのも、神様の都合のことじゃ”とあります。\n\n神様のほうではすべて時期は決まっているのです。\n\nですから会館ができる時期も決まっているのです。\n\nしかしなにしろ神様も邪神と戦いながらやるのですから、その間には早くなったり遅くなったりはします。\n\nしかし結局はちょうど間に合うようになっているのです。\n\n神様の経綸というのはそういうものです。\n\nあなたは人間的の考えでいるから質問したくなるのです。\n\nですから私でも神様に聞きたくなることがあります。\n\nなぜ神様はグズグズしているのか、と。\n\n人間のほうは早くなったり遅くなったりは始終あるのです。\n\nですから神様のほうと、その時がピタッと合わないのです。\n\nというのは、なにしろ邪神との戦いだから虚々実々で、早くなったり遅くなったりするのです。」\n\n**信者の質問**  \n「神様の必要な金は差し上げ、お使いいただくというのが人間のなすべきことと思います」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「私共教団に奉職する者は、大いに金儲けを考えて、それを実行するのが真善美であると考えます」\n\n**明主様御垂示**  \n「それは結構です。」\n\n**信者の質問**  \n「そうして教団を見ますと、金儲けになる材料がゴロゴロしていると考えます」\n\n**明主様御垂示**  \n「それは教団ばかりではなく、世の中にたくさん転がっています。」\n\n**信者の質問**  \n「それで教団に職を奉ずる私は」\n\n**明主様御垂示**  \n「その職を奉ずるという言葉が間違っています。奉仕というのが本当です。\n\n奉職というと、官吏や会社員でもそういう言葉を使います。」\n\n**信者の質問**  \n「奉仕させていただく私として、教団の幹部に金儲けを材料によって勧告するということは小乗でありますか。\n\nまたこの場合に、私の伊都能売（いづのめ）の働きといたしますと、どうするのが伊都能売の働きでございましょうか」\n\n**明主様御垂示**  \n「あなたは知らん顔をしておればよいのです。\n\n教団の幹部が何をやろうと、神様がチャンとやられるからいらない世話です。\n\nそうでなければ神様は意気地がないようなことになります。\n\nあなたが黙っていても神様がうまくやられます。\n\nそれよりか、あなたは一人でも多く信者を作るということです。\n\n教団の幹部の人に忠告すると言うことは、あなたはたいへんに偉くなっています。\n\nそういうことはぜんぜん考えてみる必要はありません。\n\nあなたの役目は支部長だから、一人でも多く信者を作って発展させるということで、それでよいのです。\n\n第一注意するということは、欠点があるとか、あるいは自分の考えと違っているように思うから注意するのでしょう。」\n\n**信者の質問**  \n「注意ではなく、私の考えとしては、例えば会社に職を持っていると、社長や重役が・・・」\n\n**明主様御垂示**  \n「ここは会社ではないので、教団なのです。そこを会社的に考えては駄目です。」\n\n**信者の質問**  \n「そういうふうに考えましたので申し上げた次第です」\n\n**明主様御垂示**  \n「ところが神様がやっているのです。だから幹部は神様が監督しているのです。\n\n幹部が間違っているように思うのですが、私もどうしてああやるかと思うことがありますが、しようがありません。\n\n神様がやっているのだから、神様がなんとかしてくれと思っているから放っておくのです。」\n\n**信者の質問**  \n「私も奉仕ですから、神様がやっていると考えましてよいのでしょうか」\n\n**明主様御垂示**  \n「そうです。\n\nすべて神様にお任せしておけばよいということで、私の本にたくさん書いてあります。\n\nあなたは御神書を読まないのではないのですか。」\n\n**信者の質問**  \n「そこで神様に任せることと、自分の奉仕する時所位において努力するという区別が分かりませんが」\n\n**明主様御垂示**  \n「だから神様にお任せして努力するのです。\n\nあなたは切り離すからいけないのです。\n\n「人事を尽くして天命を待つ」で、神様にお任せして努力するのですから、それでよいのです。\n\n今の質問はたいへんよい質問です。\n\nそういうように思っている人があるかもしれないから、そういうことは大いに質問して、本当に心から分かるようにして働いたほうがよいです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "師匠弟子の因縁　（霊の高下）",
      "publication_title_ptbr": "",
      "content": "「弟子の方が師より霊の高い場合がある。弟子師匠になる因縁はある。その人自身の因縁もあり、大きくも小さくもなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "師匠と弟子の霊線",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自分がお取り次ぎした講習生との霊線の関係はいかがでしょうか。」\n\n**明主様の御垂示**  \n「太くなったり細くなったりしてます。\n\n手足ですら自分ではどうにもならないことがあるのだから。・・・\n\nときには弟子のほうが身魂が高いこともあり、先生から離れたほうがよいこともある。\n\n親子の関係で言えば弟子を生んだことになる。\n\nだからいつまでも親のところにいたのでは大きくならない。\n\n渋井は中島の弟子だったが、渋井が独立するときいろいろ心配する人があったが\n\n「心配する必要はない。なにか意味があるのだから」と私は言ったのですが、\n\n現在はあんなになった。勿論一度は師弟の因縁で結ばれたのです。\n\n以前大阪でやってる先生とその弟子の仲が悪くなりついに別になって独立した。\n\nそのとき私に「自分は先生に背いたことを悪いと思う」と言うので\n\n「いや支部が一つふえたのだから結局いいのだ」と言った。\n\nそして別れるとき「これからはもう喧嘩せずに仲よくしろ」と言ったんですが、\n\nその人は離れてからも喧嘩していた。\n\n後にその先生が来たので訊くと「あれは大先生が喧嘩してもよいとおっしゃったから」と言ったそうですが、\n\n私は喧嘩しろとは言わない。・・・\n\n喧嘩が悪いとも言えないし、またいつも喧嘩していいとも言えない。\n\nもう分かれたんだからこれからは先生は弟子を賞め、弟子は先生を賞めお互いに「ほめっこ」するように・・・と話したのです。\n\nワサビやカラシがいいからってあればかり食っちゃいられない。\n\nそういうものは場合によってわずかに利用すればよいのです。\n\n喧嘩だってこれと同じことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "馬鹿な上司に接する態度",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「目上の人または先生がなにか間違いをいたしている場合、それに対して知らせてやることは悪行為になりますか、\n\nまた自己の行為が良いと信じきっている先生が、こちらの話の意味を聞きとれず誤解される場合がありますが、\n\nそのときにはいかがしたらよろしいでしょうか。御教示くださいませ。」\n\n**明主様御垂示**  \n「それは先生の精神的状態と、忠告する人の智慧証覚によるので、簡単には言えない。\n\nだから光明如来様に、真心をもってお願いすればよいのである、そうすれば神様のほうでよいようにしてくださるから、それでいいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "能力差のある弟子たちの処遇",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「お弟子を指導させていただく場合、差別と平等はどのようにいたすべきでしょうか。\n\n例えばずっと以前からお弟子になってもたいした働きのない人と、お弟子になったのは新しくても大いに働きのある人との場合はいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはね、どっちとも決めてはいけないのです。\n\n働きと古さとどっちに片寄ってもいけない。\n\n古い人には古い人としての功績があり、骨董ではないが古さの味がある。（笑声）  \n　  \nそしてどちらを主にするかと言えば、勿論働きを主にすべきです。\n\nそして臨機応変にちょうどよくやったらいいのです。\n\nこういうことは世の中の人間は下手でね。また学問では駄目ですよ。・・・\n\n差別は縦であり平等は横ですからどっちに片寄りすぎてもいけないのです。\n\nこの前、社会党が煙草の配給を男女とも同じにしたが、実際は女より男のほうが喫むのだからこれでは不公平です。\n\nだから私は「公平は不公平で、不公平が公平だ」というのですよ。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "師より離れてから個性を発揮するべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「個性を生かすのが本当でしょうか。境遇を生かした方が本当でしょうか。」\n\n**明主様御垂示**  \n「どっちとも言えない。\n\n個性を生かすために人に迷惑を与え、不幸の元になる場合は生かさぬ方がよい。\n\n害のある時は殺すべきである。\n\n生かす時期が来ぬのに生かすと失敗の本となる。（決めてしまってはいけない）\n\nこの救いも貧弱な状態で大きな事をいうと誤解される。\n\n立派な状態になってから言うべきである。\n\n芸術なども、師に習う場合は個性を殺し、離れてから個性を発揮する。\n\nこれが利口なやり方である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "師に叛いた教師の死",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教導師が自分の従うべき師に叛いている間に死んだような場合、霊界におけるその教導師のあり方並に師弟の最初の因縁と離れてからの因縁を御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界へ行っても同じ事である。\n\n逆っている事が正しければその方に御守護があり、逆っている事が間違っていればその方へ制裁を受ける。\n\n逆っているといってもそれは見解の相違である。\n\nしかし、逆っている間に死んだのであるから、その方が間違ってる訳である。\n\n親子兄弟の霊線は喧嘩しても切れぬが、他人のは切れる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "所属替えについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「礼節と順序を重んずることがこのお道の精神と存じますが、会員や資格者が簡単にその所属を変えることはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「所属のことは今度はっきりしますが、あの先生は気に入ったからつくとか、あの先生は気に入らないから離れるとかいうことはたいへんな間違いで、神様から見れば怪しからぬ事です。\n\n私はいままでそういうことを言ってくる人には黙って許していましたが・・・で、今度は地域的に所属をきめることにしました。\n\nこれは本部と三カ所の分所があり、分所に分会が所属し、分会には支部が所属するのです。\n\n支部長は教導師であり、教導師は信者を百人以上作った人か、三万円以上献金した人か、または支部長の推薦によることとし、教導所を十以上有するものを分会とし、分会十以上を分所とすることにしました。\n\nやはり功労のある人が上に行くのが本当ですから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "先生を変える事　（想う事と実行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日、大光明如来様及び大の御守を戴いている観音教団の教導師の人から「今の先生についていたのでは発展がうまく行かないから、色々協力させて貰いたい」と指示を求め、熱心に申し込んで参りましたが、いかが致したらよろしいでしょうか。御教示をお願いします。」\n\n**明主様御垂示**  \n「こういう考え方は信仰の考え方が浅い。\n\nすべて神様がやっておられる事だから、最善を尽せばよい。\n\n先生が悪ければ神様の方で更迭される。\n\n私などもよくそう思う事がある。\n\nこうするとよい・・・と想う事は結構だが、積極的にそうする事はいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "無能な教会に入信するのも因縁",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「立派な先生方が、他分会にて教修を戴かれた信徒さんが浄霊を受けに行くと自分の所で再教修を受けるように奨め、\n\nまた、あるいは再教修受けぬ者には浄霊をして戴けぬとか、\n\nまたどこどこの会にて教修を受けたお光様はお光が弱いとか申します由、\n\n右のような事を言う方があるとすれば、本教布教の上に大変悪影響を及ぼしめはせぬもので御座いましょうか。\n\nお互いに近くの教導所を紹介する位の心持を持つ事が宗教家として大切なことでは御座いませんでしょうか。」\n\n**明主様御垂示**  \n「これは無論間違っている。\n\n神様の方で好い具合にやられるから、心配する事はない。\n\nある時期へ行くと止めるか、やめさす。\n\n原則としては嘘だが、こういう事もある。\n\nある教導所で教修を受けたのと、他の教導所で教修を受けた人と信仰が違う。\n\n発展する位の教導所で受けた者は働きがあり、発展せぬ教導所で受けた者はそうでない。\n\nしかしこれは本当は嘘である。\n\n最初受けた教導所は因縁があるから続けなければならぬ。\n\nそこの教導所で受けた人は、皆働きがあるように先生が考える。\n\n自ら判るのはいいが、再講習しなくてはならぬ・・・というのは間違っている。\n\n立派な教修生を作るようにする。\n\nそれには信仰を深める。熱心に種々な事を知る事で、それには出来るだけ御文章を読む事である。\n\n「地獄のような世の中を天国にしなくてはならぬ」という熄（や）むに熄まれぬ熱が、大きくなくてはいけない。\n\nそれを痛切に意（おも）う。日本中を救う・・・位に思う。\n\n小成に安んずるのが一番発展力がない。\n\n「本当の誠」とは己を捨てても人を救う事で、「自分に力がない」と思う事が一番いけない。\n\n大先生も、昔思えば、何にもない中から「人類を救おう」という気だった。\n\n優越欲が強くなくてはいけない。\n\n冠句でも三代目朝寝坊・・・となられた。何かやると一番になろうと思う。人のやらぬ事をやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "先生は先生として立てて行くべき",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami",
      "content": "**信者の質問**  \n「自己の師事している先生の、お道に対する精進が足りないように感じられて尊敬の心が起きなくなったり、\n\nあるいは、より以上の立派な先生について、もっとお道のことを深く研究したい・・・という気持ちになったりした場合、\n\nそのお弟子、会員にとっては一応重大なことと存ぜられますが、\n\nかかる際お弟子、会員としてはどのような心構えを持ち、どのように進退いたすべきでしょうか。\n\n**明主様御垂示**  \n「これは困るんですね。これは信仰のない人の考えですね。\n\nとにかく神様がそうさせたんだからどうすることもできませんよ。\n\nその先生についたっていうのはそれだけの因縁があってきたんだから、\n\nそれを人間的にのみ見るからそんな考えになるんです。\n\n先生がいいから選ぶなんてのはとんでもないことですよ。\n\nそりゃあ先生がよければいいことがぜんぜんないわけじゃないけど、そんなに影響ありませんよ。\n\n偉い画かきだってそうじゃありませんか。\n\nその先生よりずっと立派になってるんです。\n\n「出藍（しゅつらん）の誉れ」って言うでしょう、「藍より出でて藍より青し」ってね。\n\nだから、先生は第二、第三の問題ですよ。\n\nそれよりも自分がどうなんですか、それが第一ですよ。\n\nかと言って先生を尊敬しないってのはいけない。\n\nやっぱり先生は先生として、立てて行くべきですよ。\n\n尊敬できないからっていい加減にあしらうというんでは道に外れますよ。\n\nそして、この先生はなんだからあっちの先生につく、なんていうのはぜんぜん信仰のない人のすることで、まったく神様を無視してますよ。\n\nそれよりもむしろ、先生がどうもおもしろくないというなら、その先生をよくしてやろう・・・と念願するのが本当ですよ。\n\n先生が気に入らないから変えるなんていうことをしてたら、いまにストライキでもやるようになりますよ。」\n\n**信者の質問**  \n「そういう人がだいぶあります。」\n\n**明主様御垂示**  \n「ええ、ずいぶんあるんですよ、そんなのがね。\n\nこっちの先生についたかと思うと、またあっちの先生に変えるなんて、いったい、なにをやってるんだか判りませんよ。（笑声）\n\n結局、自分が社会の人、多くの人を助けなくちゃいけないんですよ。\n\nそしてもしその先生に判らないことがあったら、お伺い事項に出したらいい。\n\nそのためにこういう質問の道を開いてあるんだから、決して間違うことはないんです。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "極悪人の教会長は神様によって裁かれる",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「資格者の中で、所属する中教会長が気に入らないというので、みんなを勧誘して替っていくという人がおりますが、どういうものでございましょうか」\n\n**明主様御垂示**  \n「それは嘘ですね。それはまだ信仰に入っていない人ですね。\n\n神様ということを信じていないからです。\n\n万事神様がやっているんですからね。\n\nもし会長が悪いとしても付かなければならない因縁があるんですからね。\n\nもし会長がいけないとしたら、つまみ出されるか、直されるかする。\n\n人間が、ぜんぜんいけないというのは、神様の領分を犯している。\n\n人間には善悪は分からないと書いてあるでしょう。\n\n会長がいけないと言うのは信仰が分からないのです。」\n\n**信者の質問**  \n「受け入れた会長も分かっていないということになりますのでしょうか」\n\n**明主様御垂示**  \n「それは分からない・・・神様ではないからね。\n\nあの会長はいけないとか言う・・・その人が分からないのです。\n\n私などは、部下が間違っていても、間違っていると言ったことはないですよ。\n\n神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。\n\n人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。\n\n○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、\n\nとうとう体が悪くなって病院に入って死んじゃいました。\n\nそのくらいのことを、神様に力がなかったら信じないほうが良いです。\n\nいま○○○にいる・・・あれを出さなければならないと言うが、\n\n神様がやっているので、必要があれば神様がひょっとつまんでしまう。\n\nまだ必要があるから、あのままなんです。\n\n死んだというその人はたいへんな手柄をした。良いことをしました。私は今でも感謝してます。\n\n良いことをしたが、これからは悪いことをするから止められた。\n\n一時必要があった。神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。\n\nどんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。\n\nたいてい、時が経つと分かります。\n\n三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。だから、なんだかんだいいながら発展していけば良いんです。どうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。信者全部を邪神が狙っています。油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」\n\n**信者の質問**  \n「発展の順調なころと現在の状態とは、たいへん邪神に乗ぜられているという感じがしますが、浄化で浮いてくるという感じでしょうか。浄化の一歩前でしょうか」\n\n**明主様御垂示**  \n「浄化されてるんですね・・・邪神のためにね。\n\n以前にパッといったのは、花が咲くんですからね。\n\nああいう風にはいきませんよ・・・実が成るんですからね。\n\n堅実に着々といきます。なにしろ、神様のやり口は深いんだからね。\n\nそれも私がちょいちょい言ってますが、この次の論文かに、医者がメシヤ教を発展させているんだと書いてますが、医学が間違っているから、我々が発展するんですからね。\n\n医学が間違っていなければ、我々のほうに来ません。\n\n医学が間違っているからメシヤ教が発展するんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "先生を変える事　（智慧揮え）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いかなる理由があろうとも御指導の先生を変えさしていただけないでしょうか。」\n\n**明主様御垂示**  \n「これはデリケートである。\n\n感情を悪くするのも悪い。\n\n自然に巧く智慧を揮うか、お任せする。または質問を出す。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "他教会に指導受くる事と霊線　（地域と霊線）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「疎開先でお光を頂き、旧住所に戻って来た場合、今迄お世話になった先生は遠くなりましたので近くの教導所の先生の御指導を願いたいと考えますが、霊線の関係から云々言われますがいかがでありましょうか。\n\nまた、霊線が違うからと言って他所の教導所へ行くのを嫌う事や、あるいはお願いしても御浄霊をして頂けない事もあるそうですがいかがでしょうか。\n\n私共は同じ観音様だからと思い、分会が違うからというような事を考えず御浄霊をさせて頂いておりますがいけないのでしょうか。\n\n私共には霊線と言う意味がよく判らないのですが、正しい霊線という事を判り易く御説明下さい。」\n\n**明主様御垂示**  \n「地域的に指導して頂く先生を決めるのが本当である。\n\n引越して来た近くの教導師に厄介になればいい。\n\n霊線は自分で繋ぐのではなく神様が繋いで下さるものである。\n\n最初に繋がれたのは因縁で、その先生に霊線が繋がるのである。\n\nこちらへ来ればこっちの先生に繋がる。\n\nよく先生が気に入らなくて替える人があるがこれは間違っている。\n\nまた霊線が違うとて寄せつけないのも誤まっている。\n\n惟神の道即ち自然である。\n\n地域的にしないと霊線が混乱する。\n\n元の神は一つであるから近き教導所へ変っても同じ。\n\n近づけば太くなり、疎遠なれば細くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "自教会よしとする",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「甲中教会の教師より浄霊を受け、お守も受けている丙の所へ、乙中教会の教師が自分の教会の方が良いのだと言って何度も通い、丙を乙中教会の所属にして、今度はその丙を甲中教会の邪魔になるように使う場合は、お道にある者はどのような心得を持っておれば宜しいのでしょうか。」\n\n**明主様御垂示**  \n「自分の教会がいいというのは、その心そのものが悪であるから悪い。\n\n大抵アベコベである。これは弁明の要はない。言い訳を言わなくても必ず判る。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "布教を発展させる秘訣",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「教導所の発展しない理由をお伺い申し上げます。」\n\n**明主様御垂示**  \n「どっか脱線してるからですよ。要するに軌道が外れてるんです。\n\n一番の原因は、なにが多いですね、あの小乗的信仰の場合が。\n\nこういうのは発展しないですよ。\n\nどうしても大乗でなくちゃいけないですね。\n\n発展ってのは大きくなる活動ですからね、大乗がどうしてもいいんですよ。\n\n小乗のは窮屈でね、あれはいけない、これはいけないといろいろ咎めるのはいけないんです。\n\nそれでは観音行じゃないですよ。\n\n観音様ってのは大乗であり、善悪無差別ですからね。\n\nそれに対して、人間が善悪を決めるのは間違っているんです。\n\nまあ、ある程度は常識で善悪の判ることもありますが、徹底して判ることはないんですよ。\n\nこれは悪い悪いと言いながら、その人自身悪いことがよくありますからね。\n\nちょっと思ったことを簡単に言うくらいならいいですがね、\n\nどこまでも自分の思った通りを人にさせようとするのは決してよくありません。\n\nなんでも、こう、気持ちのいいようにせねばいけない。\n\nまあ、根本的原因は一口に言うと、教導所に来て気持ちがいい、愉快だ、というふうにさせてないからですね。\n\nそれから、あの「くどい」のはいけません。\n\n一事（ひとつこと）を繰り返し繰り返し言う人がありますが、あれはごくいけませんよ。\n\n神様ってのはあっさりしたもんですよ。\n\nいろんな宗教でもしつっこいのがありますがね、そんなのは本当は邪教ですよ。\n\n一言話して先方が言うことを聞かなかったら時期を待つようにするんです。\n\nそれから、御浄霊で病気が治るから、御利益があるから人が来るんです。\n\nそして病気の治るってのは急所にふれるから治るんです。\n\nだから教導師は急所をつかまなくちゃ駄目ですよ。\n\n話でもそうで、急所を外れてただべラベラしゃべったって駄目ですよ。\n\n一言でも二言でも先方の魂に触れることをポンと言うと、それで相手は感じるんですよ。・・・\n\nそんなふうに、話でも浄霊でも急所ですよ。\n\nその急所を衝くのは智慧、叡智ですね。\n\nこっちがボンクラだと判らないんですよ。\n\n終いには、全体をやればどこか当たるだろうってわけでね。（笑声）\n\nまるで機関銃式ですよ。（笑声）\n\n百発百中じゃなくて、百発一中ですね。（笑声）\n\nそうかと言って、最初からそういうわけにはゆきませんからね。\n\n一生懸命やって、しかも広くやってれば、だんだん急所が判ってくるようになりますよ。\n\nまあ、いろんなことがありますがね。\n\n気のついたことを言ってみたんですが、一番肝心なことがたった一つあるんです。\n\nそれはね、どうしても発展しよう、大きくなろうって強く思うことですね。\n\nそれが根本です。俺は駄目だ、なんて思うことが一番悪い。\n\n俺も人間だ、人がやれるなら俺にだってできるっていう気構えでね、\n\n失敗しても、笑われても諦めないで、どうしてもやり遂げるっていう、そういう人が発展しますね。\n\n私自身がそうなんですよ。\n\nそれを、一度転んだらもうしようとしないなんていうんじゃ駄目です。\n\n「諦めが肝心」と言いますがね、物によってはそうですが、物によっては「諦めないが肝心」ですよ。\n\nだから、悪いことは「諦めが肝心」、いいことは「諦めないが肝心」ですよ。\n\n私に人を紹介するとき、よく紹介者が「いや、この人は立派な人物ですよ、第一欲がないから」なんて言いますが、これはおかしいんです。\n\n私は欲のないのはいかんてよく言うんですよ。\n\n欲にもいい欲がありますからね。\n\n欲張りって言えば神様が一番欲張りですよ、全世界を救おうっていうんですからね、これほどの欲望はありませんよ。\n\nだから、欲だって決して悪くありませんよ。\n\nよく「観音教（註　当時の教団名）には金がある、金儲けがうまい」なんて言いますがね、\n\nいま、多くの人を救うにはどうしても金が必要ですよ。\n\nいくらすばらしい力があり、教えがよくても、機関がなくては駄目だし、地上天国を築くのにも天国の模型がいりますしね、・・・ま、私はその模型を作っているんですがね。\n\nなにをやるにしたって金が必要ですよ。\n\nそのために金を集めるんなら結構じゃないですか。\n\n大きな救いにはたくさんの金がいるんですよ・・・昔みたいに「祖師は紙衣（かみこ）の五十年」なんて、あれは親鸞でしたかね。\n\n五十年はしなかったかもしれませんが、まあ、それくらい質素にしたってわけですね。\n\n日蓮だって乞食坊主みたいになって法を説いたんですが、今日は時代が違うんです。\n\nいまはそんなことをしても、世の人が相手にしませんよ。\n\n草鞋ばきで行脚したり籠（かご）を使ったりした時代と、自動車や飛行機がある時代とは違うんです。\n\n昔のように草鞋ばきで歩きまわるんでは全世界を救うことはできませんよ。\n\nところが、いままでの観念があって、質素倹約して乞食坊主みたいにしてなければありがたがらない人がありますがね、あれも困ったもんですよ。\n\nつまり、信仰の根本が違うんですよ。昔の信仰、いままでの信仰っていうのはね、\n\n禁欲的な、まずい物を食って、ボロボロの着物を着て、粗末な家に住んで、それがいいこととしていたんです。\n\nところがあれは間違っているんですよ。\n\nいったい、きれいな花が咲き、いい景色があるっていうのは、神様がこれを無駄に作ったのではない、人間を楽しませるために作られたんです。\n\nおいしい物だってそうです。\n\n人間を楽しませるために作られたんです。\n\nそれを、わざわざまずいものを食い、粗末な着物を着るってのは、神様のお気持ちに対する一つの叛逆ですよ。\n\n天国を作る、その天国ってのは、真、善、美の世界です。\n\nその美っていうのはいったいなんですか。\n\nきれいな家に住み、美しい着物を纏いおいしい物を食べるっていうのは美じゃないですか。\n\nなによりの証拠はね、邪神はとても花を嫌うんです。\n\nそこの床の間にも花が生けてあるでしょう。\n\nだから、必ず部屋には花を飾らねばいけないって、これは私が前から言ってることですがね。\n\n仏様に花を上げるっていうのもそれなんです。\n\n花は霊界に非常にいい影響を与えるんですよ。\n\n私の所ではどの場所でもたいてい花をおいてあり、花のない部屋はないくらいです。\n\n花についての論文も近いうち発表しますよ。\n\n教導所の発展しない原因も、いま言ったようなことを考えてみれば判るでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大乗的な人は発展",
      "publication_title_ptbr": "44\\. O Pensamento que Não é Vertical nem Horizontal Liderará o Mundo (Orig.: 経にあらず緯にあらずという思想が世界をリードする)",
      "content": "「昨夜、木原さんを中心にした座談会の報告を読みましたが、最近割合に教修者が少ないということについて、\n\n教修者が増えて発展するようないろいろな方法を考えなければならない、ということをいろいろ言ってましたが、\n\nそれはみんな間違ってはいませんが、一番肝腎なところを忘れているというか、気がつかないのです。\n\nそれはなにかというと、いつも言うとおり大乗と小乗なのです。\n\nこの小乗的考え方がいけないのです。\n\n前から言っているとおり、メシヤ教は大乗でなければいけないというのです。\n\nだから発展するしないは、大乗と小乗の関係なのです。\n\n小乗的な人は発展しないのです。\n\n大乗的な人は発展するのです。\n\nこれはひとり宗教ばかりではなく、なんでもそうです。\n\n今一番発展している国はアメリカですが、アメリカは大乗的だからです。\n\n日本は小乗的だから、始終貧乏で苦しんでいるのです。\n\n私はよく裁判があって行って思ったことは、アメリカの裁判は、仮に罪があるとすると、\n\nこの人は罪人にした方が国家のためになるか、\n\nあるいは罪人にしない方が国家のためになるか、ということを標準にするのだそうです。\n\nそれでいろいろな事業をする人などは、どこかに法に触れることが少しはあります。\n\nそれがなかったら、それまで気を配っていては、アメリカのような大きな仕事はできませんから、\n\n少しは法規に触れる場合があるので引っ張られる、\n\nそうすると、この人間は法規上の罪にした方が国のためになるか、\n\nアメリカ発展のためになるかということを考えるのです。\n\nそれは、大きな罪はそうはゆかないが、小さなことは罪にしようがしまいがたいしたことはないので、\n\n裁判官の口先一つでよいくらいなものです。\n\nそれで無罪にした方がアメリカのためになるということを標準にして決めるのです。\n\nだから私の裁判で鵜沢博士ともう一人の弁護士はその方針でやったのです。\n\n「岡田という人間は世の中のためになることをしている、非常に実行力のある人だから、\n\nこういう人は助けて、仕事をさせるようにした方が日本のためになる」ということをしきりに言ったが、\n\n裁判官にはそんなことはぜんぜん耳にはいらないので、\n\nただ法律第何条に触れるというので罪人にするのです。\n\nだから日本は発展しないのが本当なのです。\n\nそれは大きな、国家の害になるようなことでなく、\n\n小さな条文にでも触れると、それをたいへんなものにするのです。\n\nだから一つの欠点があると、九つの良いことがあっても、\n\n九つの良いことを見ないで一つの欠点で消してしまうのです。\n\nそれが日本の欠点です。\n\nこれは法律のことですが、信仰もそうで、屁のようなことで大きなことを忘れてしまうのです。\n\nだから発展しないとすると、そういうことが必ずあります。\n\n私は今まで見てますが、小乗的の人は必ず発展しないのです。\n\n窮屈な感じがします。\n\nあなたはこういうことをしてはいけない、神様の思し召しにかなわない、\n\nというようなことを言うと窮屈になります。\n\nそうでなく、自由でゆったりとした気持ちにならなければならないのです。\n\nまたそうするのが神様の思し召しにかなうのです。\n\n神様は小さな欠点はとらないのです。\n\nただこの人間は一人でも多くの人を救うか救わないかという手柄を主にするのです。\n\nだから仮にその人の欠点が三つあり、働きが七つあると、差し引き四つはプラスになるから、\n\nそういう人は神様の御守護が強いのです。\n\nそれで一つの欠点とすると、六つのプラスになるから非常に御神徳があることになります。\n\nもう一つは、それと同じことですが、\n\n小乗信仰と大乗信仰の違いさは、小乗信仰は自分が救われようとするのです。\n\n自分はどうでもよい、世の中の苦しんでいるこの人たちを救わなければならないというのが大乗信仰です。\n\nだから自分が救われようということは捨てて、多くの人を救わなければ、\n\nとてもかわいそうで見ていられないということを、本人が始終思って念願するのです。\n\nそういうのが本当の信仰です。\n\nところが自分が救われよう救われようとしているのですが、\n\nそれは自己愛ですから、そういうのは神様はあまり御守護されないのです。\n\nそれからそういう人は、人からちょっとでも悪口を言われたりすると気にかけるのですが、それは自己愛だからです。\n\n人からなにを言われても、そんなことは気にしないで、神様にお気に入られればよいのです。\n\nだから人を相手にせず、神様を相手にしろと言うのです。\n\nだからその点ちょっとしたことですが、たいへんな違いです。\n\nだからどこまでも大乗信仰です。\n\nそれで大乗信仰の人は、人が良いとか悪いとか、そういうことは言わないのです。\n\n小乗信仰の人に限って、あそこがいけない、ここがいけないということを始終思ったり口に出したりするのですが、\n\nそれがいけないのです。第一人が良いとか悪いということは分かるわけはないのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 25 de abril de 1953\\)**\n\n(Anúncio do Artigo \"O que acontecerá com o mundo daqui por diante\")\n\n\"É como acabei de ler; ou seja, a sociedade até hoje fez com que pessoas de vários pensamentos criassem ideias.\n\nE experimentando-as, no fim, nenhuma delas funciona bem.\n\nEu compreendi isso na época de fiel da Oomoto-Kyo; a Fundadora da Oomoto, Nao Deguchi, é fé Vertical, ou seja, fé Shojo.\n\nPor isso é realmente rigorosa. Então a Fundadora era chamada de 'Espírito de Izu' (*Izu no Mitama*).\n\n'Izu' é rigoroso. E o Mestre Sagrado Onisaburo Deguchi era Horizontal, 'Espírito de Mizu' (*Mizu no Mitama*).\n\nDizia-se que a Fundadora era Vertical e o Mestre Sagrado era Horizontal.\n\nPrimeiro falharam com o 'Espírito de Izu', ou seja, o modo rigoroso.\n\nPor isso a Fundadora sentava-se sempre corretamente e não descompunha o corpo nem um pouco.\n\nMas mesmo dizendo rigorosa, sendo Deus, tem amor.\n\nPor isso não forçava essa rigidez aos outros, mantinha-a para si mesma.\n\nHouve algo interessante: a Fundadora tratava qualquer pessoa da mesma forma.\n\nEntão um fiel disse: 'A Fundadora trata qualquer pessoa da mesma forma, mas deve haver os que a senhora gosta e os que não gosta; gostaria de perguntar sobre isso'.\n\nEla respondeu: 'Eu também tenho muito os que gosto e os que não gosto, mas se fizer essa distinção, a pessoa de quem não gosto se sentirá muito mal; como isso é penoso, trato todos igual'.\n\nSer rigorosa consigo mesma mas não com os outros; nisso há o amor como Deus.\n\nAlgo parecido dizem muito de mim.\n\nEu trabalho ocupado com minhas coisas, e minha esposa e outros ficam brincando/descansando;\n\nfrequentemente, os maridos no mundo, quando estão trabalhando e a mulher e filhos estão brincando, ficam irritados e dão bronca,\n\nmas eu não faço isso de jeito nenhum, nem de propósito, não tenho essa vontade.\n\nEu, ao contrário, por mais que me esforce, se os outros estiverem brincando alegre e prazerosamente, e vivendo assim, sinto-me muito bem.\n\nPor isso, por mais ocupado ou difícil que seja para mim, não sinto nada.\n\nNão faço isso por ascetismo, é pela vida assim, é como meu hobby.\n\nSinto um prazer insuportável em ver as pessoas alegres e satisfeitas, por isso faço assim.\n\nParece que a Fundadora tinha muito desse ponto.\n\nMas o Mestre Sagrado era o oposto total; na vida, ficava deitado o tempo todo.\n\nMesmo quando os fiéis iam vê-lo, muitas vezes estava deitado.\n\nDizia: 'Eu sou o Espírito de Mizu (Água), sou água, então se ficar sentado corretamente é doloroso'; até para fazer poemas ou textos, ditava deitado de lado.\n\nIsso é interessante.\n\nPorém, como era um método Horizontal, expandiu-se muito, mas por causa disso sofreu desastres e falhou.\n\nIsso é um modelo.\n\nPor isso na Revelação (*Ofudesaki*) diz 'A Oomoto é o Modelo do mundo'; certamente é.\n\nO Oriente é espiritual, portanto 'Espírito de Izu', e falhou.\n\nPor isso perdeu para a civilização Ocidental.\n\nMas a civilização Ocidental também é Vertical (Nota: contexto indica Horizontal/Matéria, mas o texto pode estar se referindo à falha da unilateralidade), por isso falhará.\n\nEntão, o estilo Izunome (*Izunome-shiki*) é unir firmemente ambas: a civilização espiritual do Oriente e a civilização material do Ocidente.\n\nEsse é o objetivo da humanidade. Aí se fará um mundo bom.\n\nQuem faz o trabalho central dessa união é a Igreja Messiânica.\n\nPortanto, no fim, o mundo saberá que todos os pensamentos e ideologias estão errados, e\n\no que liderará o mundo será, como estava escrito agora, aquilo que não é Vertical nem Horizontal.\n\nEntão surgirá o fato de a humanidade perceber que as outras ideologias e pensamentos não servem.\n\nOu seja, surgirão mundialmente as aflições de vários fracassos.\n\nEntão a Igreja Messiânica propagará para o mundo todo: 'Fazer assim é o verdadeiro, esta é a Verdade'.\n\nAí, pela primeira vez, perceberão 'é mesmo', e isso se tornará um pensamento fundamental, e o Paraíso Terrestre será construído.\n\nSendo assim, o comunismo também, na época em que Stalin estava, foi extravagante (no auge).\n\nE a América lidera o mundo grandemente através do capitalismo, mas creio que eventualmente cairá como o comunismo.\n\nA conversa de agora foi sobre as linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "大乗信仰の人は発展する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地方では、メシヤ教に治してもらったら・・・神様にはお金を使わず治してもらえるというようなことを言っておりますので・・・」\n\n**明主様御垂示**  \n「最初はそうですよ。\n\nしかし本当にお蔭をいただけば、そうしてはおられないですよ。\n\nそいういうのは、信仰が違っている。\n\nなぜなら、人によって、非常に発展する人と、発展しない人がある。\n\n非常に発展するのは、良く合っているんですね。\n\n発展しないのは、こう思って改善していかなければならない。\n\nそういう場合には、時々その人が小乗信仰ですね。\n\nそういう場合が多いです。発展しないのはね。\n\nだから、やっぱり大乗信仰でなければならない。\n\n気の小さい人は発展しない。気の大きい人は発展する。\n\nそうでしょう。気の大きいということは霊が大きいので、魂が大きいと、教会もそれだけ、発展する。\n\n気が小さいと、いじけているので、教会も小さくなる。\n\nだから、メシヤ教はどんなに大きい考えを持っても良い。\n\n世界中を救うと言うが、空念仏ではないんです。\n\n実際に効果をあげているんです。」\n\n**信者の質問**  \n「その場合に、神様を信用申し上げるということは、お任かせするようになりますが、\n\n本人自身はそこまで到達しておらず、信用できないので、無理に自分から信じてしまうようにするというのは・・・」\n\n**明主様御垂示**  \n「いけないですね。\n\n信じても信じなくても、勝手にしろというのが本当です。\n\n信じてもらわなくても良いんですからね。」\n\n**信者の質問**  \n「わき起ったもので・・・」\n\n**明主様御垂示**  \n「そうです。どうしても、信じたくてしょうがなければ、信ずる。それで良いんです。信じて下さいなんてね。\n\n先にありましたが、私のやり方は軽々しいとか、もう少し威厳をつけたほうが、ありがたがるだろうというのがあったが、\n\n私のやり方でお気に入らなければ、勝手にしたら良いでしょう。\n\n私はこれで良いと思ってやっているんだから、これが良いと思ったら信じなさいと言ったが、やっぱりそれが良いと思ってか、信ずる人がある。\n\nお信じなさいと言うと、霊的にその人が低くなる。\n\nと言って、むやみにうぬぼれてはいけないがね。\n\n実際に、五つは五つに、六つのものは六つにしていく。\n\nあんまり謙遜してもいけないし、あんまりいばってもいけない。\n\nその人相応にしていく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}