{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 27,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 23,
      "publication_title": "漁船にお光は不要 （昭和24年1月19日）",
      "publication_title_ptbr": "O-Hikari é desnecessário em barcos de pesca (漁船にお光は不要)",
      "content": "**信者の質問**  \n「機械付漁船ですが、人と同じように講習を受けてお光を頂くべきか、船主の私が受けております故それで宜敷いでしょうか。」\n\n**明主様御垂示**  \n「持主なり、支配者なり、その人の自由になるべきものは、その人間さえ教修を受けて信仰に入ればよく、人間の信仰の強弱による。\n\n御守護の点からいえば人間本位にすべきものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Tenho um barco de pesca motorizado. O barco deve receber a Iniciação e o O-Hikari assim como uma pessoa, ou basta que eu, o proprietário, tenha recebido?\"\n\n**Meishu-Sama**\n\"O proprietário, ou o responsável, ou seja, aquele que tem controle sobre a coisa, se esse humano receber a Iniciação e entrar na fé, é suficiente. Depende da força da fé do humano.\n\nDo ponto de vista da Proteção Divina, deve-se focar no humano.\"",
      "has_translation": true,
      "date": "昭和24年1月19日"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 24,
      "publication_title": "お光の下付基準 （昭和24年6月13日）",
      "publication_title_ptbr": "Critérios para a outorga do O-Hikari (お光の下付基準)",
      "content": "**信者の質問**  \n「一般信者の方でも、大光明如来様をお祀りさせていただいてよろしいでしょうか。」\n\n**明主様御垂示**  \n「大光明如来様は一般の人でもいいですよ。\n\nしかし、御神体はね、家によって祀るべきで、大きな立派な家には、大光明如来様をお祀りし、田舎なんかの小ちゃな家には、光明如来様をお祀りすればいいんです。」\n\n**信者の質問**  \n「一般の方でもよろしいのでしょうか。」\n\n**明主様御垂示**  \n「ええ、いいですよ。御守りの「大光明」のほうは資格者だけですがね。」\n\n**信者の質問**  \n「「大光明」の御守りは教導師補の方でもよろしいでしょうか。」\n\n**明主様御垂示**  \n「師補でもいいですよ。ただ、一般の人はいけませんがね・・・」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Membros comuns também podem consagrar a Grande Imagem de Komyo Nyorai (Dai Komyo Nyorai)?\"\n\n**Meishu-Sama**\n\"Membros comuns também podem consagrar a Grande Imagem de Komyo Nyorai.\n\nPorém, sobre a Imagem Divina, deve-se consagrar de acordo com a casa: em uma casa grande e magnífica, consagra-se a Grande Imagem de Komyo Nyorai; em uma casa pequena no interior, consagra-se a Imagem de Komyo Nyorai.\"\n\n**Fiel**\n\"Membros comuns também podem?\"\n\n**Meishu-Sama**\n\"Sim, podem. Mas o Amuleto de 'Dai Komyo' é apenas para os qualificados.\"\n\n**Fiel**\n\"O Amuleto de 'Dai Komyo' pode ser para Assistentes de Ministro?\"\n\n**Meishu-Sama**\n\"Assistentes também podem. Apenas membros comuns é que não podem...\"",
      "has_translation": true,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 25,
      "publication_title": "お光の霊格と浄霊の順序 （昭和23年7月8日）",
      "publication_title_ptbr": "Nível espiritual do O-Hikari e a ordem do Johrei (お光の霊格と浄霊の順序)",
      "content": "**信者の質問**  \n「弟子が先生を、またふつうの御守りの人が「大光明」の御守りの人を御浄めしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「差し支えありません。されるほうが霊的に変わってしまう。御浄めするほうが御守護が上になるのです。\n\nそれからいかなる場合でも御守りを外してはいけませんよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um discípulo pode ministrar Johrei no professor? E uma pessoa com Amuleto comum pode purificar alguém com Amuleto de 'Dai Komyo'?\"\n\n**Meishu-Sama**\n\"Não há problema. Quem recebe muda espiritualmente [passa para a posição de receptor]. Quem purifica tem a proteção superior [naquele momento].\n\nAlém disso, em hipótese alguma deve-se tirar o Amuleto.\"",
      "has_translation": true,
      "date": "昭和23年7月8日"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 26,
      "publication_title": "お光の変更の手続き （昭和26年9月8日）",
      "publication_title_ptbr": "Procedimento para alteração do O-Hikari (お光の変更の手続き)",
      "content": "**信者の質問**  \n「新しいお守をお取り換えいただき、前のお守にはどういう手続きを・・・」\n\n**明主様御垂示**  \n「別にいりません。」\n\n**信者の質問**  \n「お礼を申し上げるだけでよろしいのでしょうか」\n\n**明主様御垂示**  \n「それでよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Trocamos pelo novo Amuleto. Que procedimento devemos fazer com o Amuleto anterior...\"\n\n**Meishu-Sama**\n\"Não precisa de nada em especial.\"\n\n**Fiel**\n\"Basta agradecer?\"\n\n**Meishu-Sama**\n\"Isso é suficiente.\"",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 27,
      "publication_title": "転会した場合におけるお光変更の要否 （昭和23年7月28日）",
      "publication_title_ptbr": "Necessidade ou Não de Trocar o Ohikari ao Mudar de Igreja (転会した場合におけるお光変更の要否)",
      "content": "**信者の質問**  \n「御指導を仰ぐ先生が代わられたとき御守りをいただき直すことは・・・？」\n\n**明主様御垂示**  \n「事情によっては御守りも代えてよい。\n\nしかし今度出ているのは代えてはいけない。\n\n以前のは治療として書いたが、今度のは宗教的に書いているから、前のはしまっておくか表装して額にしたらよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quando o professor a quem pedimos orientação muda, devemos receber o Amuleto novamente...?\"\n\n**Palavras de Meishu-Sama** \n\"Dependendo das circunstâncias, pode-se trocar o Amuleto.\n\nContudo, este que está sendo outorgado agora não deve ser trocado.\n\nO anterior foi escrito como tratamento, mas o atual é escrito religiosamente, portanto, o anterior pode ser guardado ou emoldurado.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 28,
      "publication_title": "転会した場合におけるお光変更の要否 （昭和23年）",
      "publication_title_ptbr": "Necessidade ou Não de Trocar o Ohikari ao Mudar de Igreja (転会した場合におけるお光変更の要否)",
      "content": "「神経衰弱等で元気のない場合、受講さしてよい。\n\n再講習は御守を取替えなくてはいけないような事はない。\n\n但し、本人の希望ならよろしい。\n\n今度の御守「御光」は取替えてはいけない。」\n\n---",
      "content_ptbr": "\"No caso de neurastenia ou falta de vigor, pode-se permitir que faça o curso.\n\nAo refazer o curso, não há necessidade de trocar o Amuleto.\n\nContudo, se for desejo da pessoa, está bem.\n\nO atual Amuleto 'Ohikari' não deve ser trocado.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 29,
      "publication_title": "転会した場合にお光の再下付は不要 （昭和24年8月3日）",
      "publication_title_ptbr": "Não é Necessária a Nova Concessão do Ohikari ao Mudar de Igreja (転会した場合にお光の再下付は不要)",
      "content": "**信者の質問**  \n「他の分会より転入会した人の御守りを受けさせかえる分会がございますが、これはいかがでしょうか。」\n\n**明主様御垂示**  \n「こりゃあ、間違いですよ、とんでもない。\n\n御光りはどの分会だって違いありませんよ。\n\nこれじゃ、まるで各分会で違ってるようですね。」\n\n---\n\n移動時、カバンの中にお屏風観音様、お光を入れてよい場合\n**信者の質問**  \n「御教修、布教等に出張の際、御守、御屏風、その他の御書体等をお持ちさして頂くのに鞄に入れるのはいけないと思いますが、\n\n汽車等の混雑甚だしく、鞄にお納めした方が安全な場合、鞄に入れさして頂いてもよろしいで御座居ましょうか。右、御伺い申し上げます。」\n\n**明主様御垂示**  \n「鞄は差支えないが、その上へ何か載せぬ事である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Há igrejas filiais que fazem com que as pessoas que se transferiram de outras filiais recebam o Amuleto novamente; o que o senhor acha disso?\"\n\n**Palavras de Meishu-Sama** \n\"Isso é um erro, um absurdo.\n\nO Ohikari não tem diferença em nenhuma igreja filial.\n\nDesse jeito, parece até que é diferente em cada filial.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月3日"
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 30,
      "publication_title": "お光を郵送することも正当な理由があれば許される （昭和29年3月1日）",
      "publication_title_ptbr": "Enviar o Ohikari pelo Correio é Permitido se Houver Justificativa (お光を郵送することも正当な理由があれば許される)",
      "content": "**信者の質問**  \n「田舎の信者で、御額の表装に出したいが、遠方であるために、列車には空いたときしか持込めず、歩いてというわけにもゆきません。\n\n損わないようにして貨物で送るというお許しはいただけないものでございましょうか」\n\n**明主様御垂示**  \n「それはよいです。\n\nこれは心得ておかなければならないのは、神様は、できることをやらないのはその人の罪になり、それから、そうしなければどうしてもやれないというのはお許しになります。\n\n例えてみれば、そこの家の人が、お天気を見るとか火事を見るとか言って、神様を祀ってある上に行くと罪になります。\n\nところが屋根がいたんで雨が漏るので、屋根屋を呼んで、屋根屋が屋根に上るのは、それはそうしなければ直せないから、よいので、罪にはならないのです。\n\nチャンと理屈が成立っていればよいのです。\n\nだからいつか言ったとおり、理屈に合って合理的のものならなんでも差し支えないというのは、そういうわけです。\n\nそうしなくてもよいことをそうすると、それは人間のほうが怠慢になる、というよりか、神様に御無礼になるのです。\n\n汽車で送らなければ他に方法がないという場合は、それでよいわけです。\n\nですから私のほうで、アメリカに御守を始終送ってますが、それより方法がないのですから、そういうのは決してお咎めはないわけです。」",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sou um fiel do interior e gostaria de mandar emoldurar a Moldura Sagrada; porém, como é longe, só consigo levá-la no trem quando está vazio, e não dá para ir a pé.\n\nNão poderia obter a permissão para enviá-la como carga, tomando cuidado para não danificar?\"\n\n**Palavras de Meishu-Sama** \n\"Isso pode.\n\nO que se deve ter em mente é que, perante Deus, não fazer o que é possível fazer torna-se um pecado da pessoa; por outro lado, Ele perdoa quando não há outra maneira de fazer senão aquela.\n\nPor exemplo, se uma pessoa da casa subir no teto onde Deus está entronizado para ver o tempo ou um incêndio, isso é pecado.\n\nNo entanto, se o telhado estiver danificado e com goteiras, chamar um telhadista e ele subir no telhado é permitido, pois não há como consertar sem fazer isso; logo, não é pecado.\n\nDesde que a lógica se sustente, está bem.\n\nPor isso, como eu disse certa vez, se for condizente com a razão e racional, não há problema em nada; é por essa razão.\n\nFazer algo dessa forma quando não há necessidade torna o ser humano negligente, ou melhor, torna-se uma falta de respeito para com Deus.\n\nSe não houver outro meio a não ser enviar pelo trem, então está bem.\n\nPor isso, nós enviamos Amuleto para a América o tempo todo, pois não há outro jeito; nesses casos, nunca há castigo.\"",
      "has_translation": true,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 0,
      "publication_title": "お光の額装 （昭和24年9月5日）",
      "publication_title_ptbr": "Sobre o Enquadramento do Ohikari (お光の額装について)",
      "content": "**信者の質問**  \n「去る御面会の節、御守開封の件に付き御質問を致しました方が御座居ました時、\n\n「時が来たら額に出来るようになっている」との御解答が御座居ましたが、\n\n私事昨年七月大光明の御守を戴き、本年春、初めに戴きました光明の御守を、不注意にも先生方にも伺わず、しまい置いては勿体ないと存じまして、玄関の間（八畳）に御額にして御掛け致して御座居ます。\n\n前述の、時が来たらとの御解答により大変な間違いを致してしまいました事に気付き、謹んで御詫び申し上げます。\n\nなお、この後いかが致しましたら宜敷う御座居ましょうか。謹んで御伺い申し上げます。」\n\n**明主様御垂示**  \n「時が来たら、などと言った事はない。\n\nこんな心配は要らぬ。間違いではない。\n\n額であるからそれでよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Na ocasião de uma entrevista anterior, quando alguém perguntou sobre abrir o Amuleto,\n\nhouve a resposta de que 'quando chegasse a hora, ele está feito para poder ser emoldurado'.\n\nEu recebi o Amuleto de Dai Komyo em julho do ano passado e, na primavera deste ano, achei que seria um desperdício deixar guardado o Amuleto de Komyo que recebi primeiro. Por descuido, sem consultar os professores, mandei emoldurá-lo e o pendurei na sala de entrada (oito tatames).\n\nPercebi que cometi um grande erro devido àquela resposta sobre 'quando chegasse a hora', e peço humildemente perdão.\n\nAlém disso, como devo proceder daqui para frente? Pergunto-lhe humildemente.\"\n\n**Palavras de Meishu-Sama** \n\"Eu nunca disse 'quando chegar a hora' ou coisa parecida.\n\nNão é preciso essa preocupação. Não é um erro.\n\nComo é uma moldura, está bem assim.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月5日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 1,
      "publication_title": "お光の額装 （昭和25年3月28日）",
      "publication_title_ptbr": "Sobre o Enquadramento do Ohikari (お光の額装について)",
      "content": "**信者の質問**  \n「御守の御取替えをした場合、旧い御守を子供が御教修を頂くまでかけさせて戴いてもよろしいでしょうか。右、御伺い申し上げます。」\n\n**明主様御垂示**  \n「いけない。しまっておいて額にするといい。一年位経ってから額にする。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao trocar o Amuleto, posso permitir que meu filho use o Amuleto antigo até que ele receba as Aulas de Aprimoramento? Pergunto-lhe humildemente.\"\n\n**Palavras de Meishu-Sama** \n\"Não pode. É bom guardá-lo e emoldurá-lo. Emoldure-o depois de passar cerca de um ano.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年3月28日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 2,
      "publication_title": "お光の額装 （昭和25年10月15日発行）",
      "publication_title_ptbr": "Sobre o Enquadramento do Ohikari (お光の額装について)",
      "content": "**信者の質問**  \n「御守りの「浄力」を授かりました場合、いままでいただいておりました御光り様は、どのようにいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「御光りの御守りは額になるようになっておるのだから額にするのが一番よい。」\n\n（註　昭和20年代前半の光・光明・大光明のお光には明主様の落款（サイン）があったが、昭和20年代後半のものからは落款が省略された。）\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso eu receba o Amuleto de 'Joryoku', o que devo fazer com o Ohikari que eu tinha até agora?\"\n\n**Palavras de Meishu-Sama** \n\"O Amuleto Ohikari é feito para se tornar uma moldura, então emoldurá-lo é o melhor a fazer.\"\n\n(Nota: Nos Ohikari de Hikari, Komyo e Dai Komyo da primeira metade da década de 20 da Era Showa [1945-1950], havia a assinatura e o carimbo de Meishu-Sama, mas estes foram omitidos nos da segunda metade da década de 20.)\n\n---",
      "has_translation": true,
      "date": "昭和25年10月15日発行"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 3,
      "publication_title": "お光の額装 （昭和26年8月1日）",
      "publication_title_ptbr": "Sobre o Enquadramento do Ohikari (お光の額装について)",
      "content": "**信者の質問**  \n「今度、お守様をお取り替えいただけますことになりましたそうでございますが」\n\n**明主様御垂示**  \n「ええ・・・ええ。今日言おうと思ったが、今までお守は額の形式になっている。\n\nというのは、先に、玉川にいる時分に、よくお守りを調べるんです。\n\nそこで考えた。記念にやったところが、それをたたんで、ふところに入れると・・・というような。\n\nお守りはやかましかったからね。渋井さんが考えたんだね。\n\nそれが今日まできた。今日としては、それは嘘になる。\n\n今日は純粋のお守りにするんですね。\n\n浄を一度やって、清まったから、今度は本当のお守りにしなければならないというので、神様から、そう言われたから、今度、純粋のお守りにした。\n\nこの間、浄をやって、すぐに言うのはあんまりだから、任意で良いんだか、この間のとき言ったんですがね。今日も言うつもりだったが忘れた。」\n\n**信者の質問**  \n「私共は、かねがねたくさんいただきものをしておりますが、前のは記念として・・・」\n\n**明主様御垂示**  \n「そうです。将来、額にすれば良い。\n\nそういう意味で、記念にとっておくといいですね。」\n\n（註　昭和二十年代中頃に、お光が「光・光明・大光明」の扁額形式から、「浄・浄力・大浄力」の扁額形式に変更され、続いて、「光・光明・大光明」のお守り形式（経書・落款なし）に変更された。「浄・浄力・大浄力」の扁額形式が短命に終わったのは、浄霊が効きすぎて、死亡者が出る事件が多発したためであると言われている。）\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ouvi dizer que desta vez poderemos trocar o Amuleto.\"\n\n**Palavras de Meishu-Sama** \n\"Sim... sim. Eu pensava em dizer hoje, mas até agora o Amuleto tinha o formato de moldura.\n\nIsso porque, antigamente, na época de Tamagawa, a polícia investigava muito os amuletos.\n\nEntão pensei nisso. Eu dava como lembrança, mas se dobrasse e colocasse no peito... algo assim.\n\nA questão dos amuletos era rigorosa. Foi o Sr. Shibui quem pensou nisso.\n\nIsso veio até hoje. Para os dias de hoje, isso seria uma mentira.\n\nHoje faremos um Amuleto puro.\n\nUma vez feita a purificação, e tendo purificado, agora devemos torná-lo um verdadeiro Amuleto; como Deus me disse isso, desta vez fiz um Amuleto puro.\n\nOutro dia, fazer a purificação e falar logo em seguida seria demais, então perguntei se poderia ser opcional... falei na ocasião anterior. Eu pretendia falar hoje também, mas esqueci.\"\n\n**Pergunta de um Fiel** \n\"Nós recebemos muitas coisas anteriormente; as anteriores ficam como lembrança...\"\n\n**Palavras de Meishu-Sama** \n\"Sim. Futuramente, seria bom emoldurar.\n\nNesse sentido, é bom guardar como lembrança.\"\n\n(Nota: Em meados da década de 20 da Era Showa [aprox. 1950], o Ohikari no formato de moldura horizontal 'Hikari, Komyo, Dai Komyo' foi alterado para o formato de moldura horizontal 'Jo, Joryoku, Daijoryoku', e em seguida para o formato de amuleto 'Hikari, Komyo, Dai Komyo' [escrita vertical, sem assinatura]. Diz-se que o formato de moldura 'Jo, Joryoku, Daijoryoku' teve vida curta porque o Johrei era eficaz demais, ocorrendo muitos incidentes de morte.)\n\n---",
      "has_translation": true,
      "date": "昭和26年8月1日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 4,
      "publication_title": "経のお光は額にすべきではない （昭和27年5月1日）",
      "publication_title_ptbr": "O Ohikari Vertical Não Deve Ser Emoldurado (経のお光は額にすべきではない)",
      "content": "**信者の質問**  \n「以前の緯（よこ）の御守様はお額にいたしまして、階下によろしいでしょうか」\n\n**明主様御垂示**  \n「構いません。御神体じゃないからね。御神体だけはいけないですがね。」\n\n**信者の質問**  \n「経（たて）の御守様を上のをいただきました場合に、前のは・・・」\n\n**明主様御垂示**  \n「しまっておけば良い。」\n\n**信者の質問**  \n「お額にすることは・・・」\n\n**明主様御垂示**  \n「いけないです。なぜならば私の署名が・・・落款（らっかん）が入ってないでしょう。だからいけないです。\n\n前のは落款が入っているから良いです。目的が違うからね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Posso emoldurar o antigo Amuleto horizontal e colocá-lo no andar térreo?\"\n\n**Palavras de Meishu-Sama** \n\"Não tem problema. Não é a Imagem Sagrada, não é? A Imagem Sagrada é a única que não pode.\"\n\n**Pergunta de um Fiel** \n\"Caso eu receba o Amuleto vertical de nível superior, o que faço com o anterior...\"\n\n**Palavras de Meishu-Sama** \n\"Pode guardá-lo.\"\n\n**Pergunta de um Fiel** \n\"Quanto a emoldurá-lo...\"\n\n**Palavras de Meishu-Sama** \n\"Não pode. O motivo é que não tem a minha assinatura... não tem o carimbo (*rakkan*), certo? Por isso não pode.\n\nO anterior tem o carimbo, por isso pode. O objetivo é diferente.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 5,
      "publication_title": "経のお光を額にしてよいとした事例 （昭和29年2月1日）",
      "publication_title_ptbr": "Caso em que se Permitiu Emoldurar o Ohikari Vertical (経のお光を額にしてよいとした事例)",
      "content": "**信者の質問**  \n「経（たて）の御守様はお額には・・・」\n\n**明主様御垂示**  \n「よいです。\n\n掛物でもよいです。掛物のほうが巻いてしまっておけるから、よいです。\n\nそれで何かのときに掛けるようにすればよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O Amuleto vertical pode ser emoldurado...\"\n\n**Palavras de Meishu-Sama** \n\"Pode.\n\nPode ser também um pergaminho (*kakemono*). O pergaminho é melhor porque pode ser enrolado e guardado, então é bom.\n\nAssim, deve-se pendurá-lo em alguma ocasião especial.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年2月1日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 6,
      "publication_title": "お光変遷の意義 （昭和26年9月8日）",
      "publication_title_ptbr": "O Significado das Mudanças do Ohikari (お光変遷の意義)",
      "content": "**信者の質問**  \n「最近、大光明様のお守様をいただき、大浄光を額にします場合の順序ですが、地上天国とかありますが、順位の点はどのようにしましたら・・・」\n\n**明主様御垂示**  \n「大浄光を一番良い所に掛ける。」\n\n**信者の質問**  \n「最近お守がよく変りますが、信者から、変ることを聞かれましたら、なんと言えば良いでしょうか」\n\n**明主様御垂示**  \n「神様が必要あってそうさせるんです。\n\nそれで、神様の思し召しは、大浄光の額を掛けさせるというのが、神様の思し召しですよ。\n\nそうして霊界を浄めるんです。だいたいそれだけですね。\n\nまだ説明すればいくらもあるが、そうすると、神様のやり方は、どうもおかしい、納得ができないということになると、人間のほうが、上になるから、あんまり説明したくない。\n\nとにかく神様のほうで、そういう意味があってなさるんで、それで良いんだ。\n\nそのほうが、なんか良い・・・というように思うのが本当ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recentemente, recebi o Amuleto de Dai Komyo; quanto à ordem no caso de emoldurar a caligrafia 'Daijoko' (Grande Luz de Purificação), existindo outras como 'Chijo Tengoku', como devo proceder em relação à classificação...\"\n\n**Palavras de Meishu-Sama** \n\"Pendure a 'Daijoko' no melhor lugar.\"\n\n**Pergunta de um Fiel** \n\"Ultimamente o Amuleto muda com frequência; se os fiéis perguntarem sobre essas mudanças, o que devo responder?\"\n\n**Palavras de Meishu-Sama** \n\"Deus faz isso porque é necessário.\n\nAssim, a vontade de Deus é fazer com que se pendure a moldura 'Daijoko'; essa é a vontade de Deus.\n\nE assim se purifica o Mundo Espiritual. Basicamente é isso.\n\nEu poderia explicar mais, mas se eu o fizer e acharem que a maneira de Deus agir é estranha ou não se convencerem, o ser humano acaba se colocando acima de Deus, por isso não quero explicar muito.\n\nDe qualquer forma, Deus faz isso porque há um significado, e assim está bem.\n\nO correto é pensar: 'Desta forma é de alguma maneira melhor...'.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 7,
      "publication_title": "返上されたお守りの処分方法 （昭和24年1月18日）",
      "publication_title_ptbr": "Como Descartar Amuletos Devolvidos (返上されたお守りの処分方法)",
      "content": "**信者の質問**  \n「会員中には脱会の際、御守りを返上する方がありますが、かかる返上された御守りはいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「一番いいのは焼くことですね、・・・御軸の場合はしまっておいて他の人に上げたらいいです。」\n\n---\n\n返上されたお守りの処分方法\n**信者の質問**  \n「講習生が御守を粗相し、御浄めに御預りしたもの三体、兄の生前中よりございますが、どうさせて戴いたらよろしいでしょうか。\n\n三体共名前がついておりますが、分りません。\n\n内一名は御主人反対のため戻されたものであります。」\n\n**明主様御垂示**  \n「額にするとよい。\n\nしまっておけば、また入用の時が来る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Entre os membros, há aqueles que devolvem o Amuleto ao sair da fé; o que devemos fazer com esses Amuletos devolvidos?\"\n\n**Palavras de Meishu-Sama** \n\"O melhor é queimar... No caso de Pergaminhos Sagrados, deve-se guardá-los e dar a outra pessoa.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 8,
      "publication_title": "返上されたお守りの処分方法 （昭和24年6月25日）",
      "publication_title_ptbr": "Como Descartar Amuletos Devolvidos (返上されたお守りの処分方法)",
      "content": "**信者の質問**  \n「入信後御光を返却して参りました場合、その御光はいかにすれば宜しいですか。\n\nこの御光を浄めて戴いて他の者に戴かせる事が出来ますか。」\n\n**明主様御垂示**  \n「御光は汚してあるから、一旦お手許へ返す。\n\nそして浄めて上げる。そして入れ直す。それからがいい。」\n\n---\n\n死者のお光の取り扱い\n**信者の質問**  \n「入信者死亡の場合の御守様の御処置・・・」\n\n**明主様御垂示**  \n「焼けばよろしい。」\n\n---\n\n死者のお光の取り扱い\n**信者の質問**  \n「亡くなられた方の戴いた御守はそのまま棺に納めて焼却させてよろしいでしょうか。」\n\n**明主様御垂示**  \n「礼を言って焼くのが普通である。\n\n棺に入れてもいい。\n\n霊界へ行っても特別扱いされる。\n\n霊界へ行くと大変な違いである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso o Ohikari seja devolvido após o ingresso na fé, o que devo fazer com ele?\n\nPosso pedir para purificá-lo e permitir que outra pessoa o receba?\"\n\n**Palavras de Meishu-Sama** \n\"Como o Ohikari está maculado, devolva-o uma vez para mim (ou para a Sede).\n\nEntão eu o purifico. E coloco-o novamente. A partir daí, está bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月25日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 9,
      "publication_title": "死者のお光の取り扱い （昭和24年6月25日）",
      "publication_title_ptbr": "Tratamento do Ohikari de Falecidos (死者のお光の取り扱い)",
      "content": "**信者の質問**  \n「入信者死亡の時、家族が過って死者の御光に対し左記のごとき取扱いをなした場合、いかなる処置をすれば宜しいか。\n\n一、死者に持たせて火葬した場合、\n\n二、死者に持たせて土葬した場合、\n\n三、河川に流した場合、\n\n四、神社、寺院にて焼却して貰った場合。」\n\n**明主様御垂示**  \n「どれでも構わぬが、霊だけの御守護で、そのまま掛けてやるのが一番よい。\n\n霊界で素晴しい待遇になる。\n\n河川に流したりするのはあまりよくない。\n\n神社で焼却するのはさして悪くないが・・・。\n\n朝鮮で御光を戴いたために、霊界で良い所へ行けたと教師に泣いて感謝した霊があった。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quando um ingressante faleceu, a família manuseou o Ohikari do falecido de forma errada, conforme abaixo; que medida deve ser tomada?\n\n1. Cremado junto com o falecido.\n\n2. Enterrado junto com o falecido.\n\n3. Jogado no rio.\n\n4. Queimado em santuário xintoísta ou templo budista.\"\n\n**Palavras de Meishu-Sama** \n\"Não importa qual seja, mas como proteção apenas para o espírito, o melhor é deixá-lo pendurado no pescoço.\n\nO tratamento no Mundo Espiritual será maravilhoso.\n\nJogar no rio ou coisas assim não é muito bom.\n\nQueimar no santuário não é tão ruim, mas...\n\nHouve um espírito na Coreia que chorou agradecendo a um professor, dizendo que pôde ir para um bom lugar no Mundo Espiritual por ter recebido o Ohikari.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月25日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 10,
      "publication_title": "お光をしたまま火葬してよい （昭和23年3月28日）",
      "publication_title_ptbr": "Pode-se Cremar com o Ohikari no Pescoço (お光をしたまま火葬してよい)",
      "content": "**信者の質問**  \n「受講者が死亡した場合、御守り（註　現在のお光のこと）はいかがいたしますか。」\n\n**明主様御垂示**  \n「御守りをつけたまま火葬にすればよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso um aluno faleça, o que fazer com o Amuleto (Nota: refere-se ao atual Ohikari)?\"\n\n**Palavras de Meishu-Sama** \n\"Pode cremá-lo com o Amuleto no pescoço.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年3月28日"
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 11,
      "publication_title": "土葬の場合にはお光を外したほうがいい （昭和25年1月20日発行）",
      "publication_title_ptbr": "No Caso de Enterro, é Melhor Retirar o Ohikari (土葬の場合にはお光を外したほうがいい)",
      "content": "**信者の質問**  \n「信者が死亡いたしました場合、御守りは死体と一緒に火葬にするようにとうけたまわりましたが、土葬の場合にはいかがでしょうか。」\n\n**明主様御垂示**  \n「これも遺族の希望によればいいんですがね。\n\nしかし、まあ、土葬のときは一緒に埋めずに外しておいたほうがいいですね。」\n\n**信者の質問**  \n「それを御額に表装してもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、結構ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ouvi dizer que, caso um fiel faleça, deve-se cremar o Amuleto junto com o corpo; mas e no caso de enterro?\"\n\n**Palavras de Meishu-Sama** \n\"Isso também depende do desejo da família, sabe?\n\nPorém, bem, no caso de enterro, é melhor retirá-lo e não enterrar junto.\"\n\n**Pergunta de um Fiel** \n\"Posso mandá-lo emoldurar?\"\n\n**Palavras de Meishu-Sama** \n\"Sim, é excelente.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    }
  ]
}