{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 2,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "生命にかかわる病気は治ってから入信すべき",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "**信者の質問**  \n「生後六カ月の幼児、御浄霊により高熱が続き発汗はなはだしく、全身粟粒大の発疹をし疥癬のようになり、\n\n元気もよく食欲もあり、便通、発汗、順調になりましたけれども、\n\n夜になると四十度以上の熱が出ては汗を非常にかいております。\n\n母親はぜひ入信させていただき、みずから浄霊の希望でありますが家の都合でまだ入信しておりません。\n\n私が総本部へ伺うのでこの病人の浄霊ができなくなりましたので、母親も非常に心配しております。\n\n入信者でない家族の御浄霊は、特にこのような場合は御浄霊を断ったほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「断らなくてもよい。やってやるべきだ。\n\n汗かいたりなど非常によい。症状からみて順調な浄化である。\n\n本当は病気が治ってから入信するのが本当で、病気が治ってありがたく、やむにやまれぬ気持ちで入信するのが本当である。\n\n例えばもし治らないうちに入信して死ぬ場合がある。\n\n入信してから死ぬなんてあんな信仰は駄目だということになる。\n\nすると怨まれる。\n\n特に肺病などはよけいにそうで、入信するとよけいに浄化が強くなる。\n\n肺病は医者にさんざんかかって、もういけなくなってから本教へ来るので、薬毒がうんと溜まってる。\n\nそれの浄化が起り、浄霊するとかえって死ぬ場合があるから、特に肺病は治ってから入信するようにしなくてはいけない。\n\nただ生命に関係のない病気は病気の治らぬうちに入信してもよいが、生命にかかわるのは治ってから入信すべきである。\n\nこれなど順調だからきっと治る。そうすれば家の人も判る。\n\nまた入信してすぐに光明如来様を祀らせたりせず、だんだん本人が判って信仰が進み、拝みたくなり、ぜひというときになってから祀るべきである。\n\nすべて物事は漸次進んでゆくことがよくそれが順序である。\n\n突然に変わるのは本当でない。\n\n例えば新しく教導所を開く場合、最初はできるだけ小さくする。\n\n人間が赤ん坊から育ち一人前になるごとく、また草木の種子がだんだん二葉から大きく育つ。\n\nそれなら根が張り枯れたりなどしない。これが大自然の実相だ。\n\n私などこの仕事は六畳一間から始めた。\n\n信仰も最初は種蒔きであるから話すだけにしておく。\n\nそれが育つに従い先方が耳を傾ける程度になったら雑誌新聞を見せる。\n\nそのうちに教修を受けたくなり教修を受けさす。\n\nそのうち病気が治ったりなどして光明如来様をお祭りする。\n\nこのようなやり方で入ったのは信仰に動揺がない。\n\n急いで入信したのはいわゆる根が固まっていないから動きやすい。\n\nこれはいかなることでもそうである。\n\nおもしろいもので最近新興宗教というと本教が一番目指されるが、決して一番になろうと思ったわけではない。\n\nこれも最初は目立たぬようできるだけ大きく見せないようにした。\n\nこの点世間とアベコベでその結果一番拡がったようだ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "生命にかかわる病気は治ってから入信すべき",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の発言**  \n「三十四才の女、二十六年二月入信いたし御用をさせていただいております。\n\n先月二日以来浄化にて床についているほうが多く、ヌラのような物を上げております。\n\n乳房の上、鳩尾（みぞおち）、腕の下に大きいのは指先大、小さいのは小豆大のコチコチした物があります」\n\n**明主様御垂示**  \n「押すと痛いですか。」\n\n**信者の発言**  \n「あまり痛みません」\n\n**明主様御垂示**  \n「熱はありますか。」\n\n**信者の質問**  \n「ありません。たまに三十八、九度くらいになる程度であります。\n\n食欲は茶碗半分くらいにて体力は弱っております。\n\n浄霊は一日二、三回いたしますが変化はありません。\n\n入信後間もなく龍神が出て来たことがあります。\n\n三十二才の弟は長男で入信いたしておりますが、両親はまだでございます。\n\n強く反対もしないが入信はしないという状態でございます。\n\n本人の希望で父親に話したことがありますが、今もって分かりません。\n\n龍神と現在の浄化に関係がございましょうか。\n\n今後どのようにいたしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「薬毒はどのくらいはいってますか。」\n\n**信者の発言**  \n「そうとうにはいっております。\n\n新しいマイシンなどの薬は入れておりませんが、サルバルサンを十五本くらいしているそうで、あとはブドウ糖に栄養剤くらいでございます」\n\n**明主様御垂示**  \n「あとはと言うが、それが悪いのです。\n\nあなたは何でもなく思うでしょうが、ブドウ糖などは悪いのです。\n\nこれはまず駄目です。\n\n一旦良くなったのですか。」\n\n**信者の発言**  \n「ある程度良くなったような状態でしたが」\n\n**明主様御垂示**  \n「難しいです。\n\n私に聞いてくれというのでしょうから、私の返事は「娘さんがなおったら信仰にはいりなさい。なおらないうちはよしなさい」です。\n\n信仰に入れてなおすということは原則に外れています。\n\nなおってから信仰に入れるということが本当なのです。\n\nあなたはその理屈は知っているでしょう。\n\n古い本に書いてありますし、また教えてもあります。\n\nそれは、命に関わる病気はなおってから信仰にはいるようにするのです。\n\nそれから命に関わらない神経痛などは、病気がなおらないうちに信仰にはいっても結構です。\n\n命に関わるようなのは完全になおって、とにかく命の心配がないというくらいになおってから信仰にはいるのが原則ですから、\n\n今の人はまだ曖昧で命に関わる懸念があるから、そういうときに父親を信仰に入れるということは間違ってます。\n\nだからはいらないほうがよいのです。\n\nそうでないと、「信仰にはいればなおると言うからはいったら死んでしまった、メシヤ教というのはいい加減なものだ」ということになるから、骨折って結果が悪くなります。\n\nだから今言ったようにするのです。\n\n信仰でなおすというのが本当ではないのです。\n\n信仰は治療機械のようなものではありません。\n\n「なおってありがたい、こんなに丈夫になった、だからどうか自分もそういった困っている人を助けたい、それには信仰にはいってお力をいただきたい」というのが順序です。\n\nだからその順序が狂っていては、どうせ信仰にはいっても本当の順序にはなりません。\n\nそれが理屈にあっているのです。\n\nだからなおりもしないのに信仰に入れるということは理屈に合いません。\n\nまた、信仰するからなおしてくれというのでは、とにかくおかしな話です。\n\nそれでは神様をいくらか軽く見るというか、そういうことになります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "生命にかかわる病人は教修を受けてはいけない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「喉頭癌の人で五十七歳（男）、教修も受け光明如来の御霊鎮もしていただきましたが、\n\n楽にならないので御守護願いを致しましたが、あまり変化がありませんが、いかがいたしたらよいでしょうか。」\n\n**明主様御垂示**  \n「喉頭癌は声出ず、食少い。固形物とれぬ。\n\nレントゲン放射しなければ治る。\n\n患部と後ろに塊がある。指で溶かす。\n\n霊力が強くないと溶けない。\n\nラジウムまたはレントゲンで固めたのは駄目である。絶対に溶けぬ。ラジウムは組織を破壊する。\n\n生命にかかわる病人は教修を受けたり光明如来様をお迎えしてはいけない。\n\n急所を外れ、見当違いすると苦痛をよけい増す。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "生命にかかわる病気は治ってから入信すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十四歳の男子、四年前より肺結核、昨年十一月頃より床につき、三十八、九度の熱が持続しております。\n\n本年四月入信以来毎日浄霊を受けていますが、全然熱が取れず、なお、四月末分会長先生の浄霊を頂いた翌日、もの凄く浄化を頂き、脂汗を流して苦しみました。\n\nなお、食欲はありますが大分衰弱しています。右、浄霊法・・・」\n\n**明主様御垂示**  \n「難しい。肺結核は殆どこれである。\n\n約四年間に薬飲んでいるから、浄霊をすると薬が溶けて出る。\n\nそれで咳、痰、熱が出るので衰弱する。\n\n病気は治るが、衰弱するのでもたない懸念がある。\n\n塊が溶けねば熱が冷めぬ。非常な霊力が要る。\n\n徐々としてやる外はない。一週間に一回か二回やって安静にする。\n\n病気と浄霊を睨み合わしてやる。\n\n生命に関係した病気は治ってから入信するようにせよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "病気が治ってから教修を受けるのが正しい順序",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十五歳の女、神経衰弱と言われ四年前に教修をいただき、初めはさほどでもなかったのですが\n\n昨年ごろよりだんだん悪くなり、ほとんどしゃべらず、頭を軽く上下に振り口を動かし、いつも口に手を当ててうつむいております。\n\n良いときは御光りをかけふつうの仕事をいたしますが、悪くなると御光りを外し右のようになり、御浄霊を非常に嫌って逃げまわります。\n\n一度、以前に稲荷を信仰したことがあるそうですが、これもやはり狐霊のためでしょうか。」\n\n**明主様御垂示**  \n「これは稲荷ですね。狐が憑いてるんですよ。\n\n逃げまわったりするときは御浄霊もよしたほうがいいですよ。\n\nで、祝詞を上げてやるんですね、天津祝詞を。\n\nそれから善言讃詞や御讃歌も始終聞かせてやるんですよ。\n\nそうするとだんだんよくなりますよ、狐が萎縮しますからね。\n\n御浄霊するよりもかえってそういうものを聞かせたほうがいいくらいですよ。\n\n眠れますか、この人は。」\n\n**信者の発言**  \n「はい、眠ります。」\n\n**明主様御垂示**  \n「じゃ、軽いんですよ。・・・\n\n四年も前に教修を受けたんですか。これは早過ぎたんだな。\n\n教修で治すってのは嘘ですよ。\n\n病気が治ってありがたいと思って教修を受けるのが本当なんです。\n\n教修が早過ぎると本当に治りきらないことがあるんですよ。\n\n生命に関係ある病気の場合は殊にそうです。\n\n第一、治ってから御守りをいただくのが順序ですよ。\n\nなるほど治ると判り、ありがたいと思って受けるほうが腹から受けられますからね、それが本当ですよ。\n\nそして、心からありがたいと思うと、自然に手を合わせる気持ちになるもんですよ。\n\nそこで、光明如来様をお祀りして拝みたいという気持ちになるんです。\n\nだからそういうふうにやってゆかなけりゃいけませんよ。\n\n信仰ってのは、押しつけられたり、一時的だったりしたんでは駄目ですよ。\n\nやっぱり、本当にありがたいという気持ちになり、心からやむにやまれぬ気持ちでなくちゃいけないんです。\n\n勿論、時と場合によってはそうはゆかないこともあるから、そういうときは臨機応変にやったらいいんです。\n\nそれからまた、先方が御守りをいただいてこの道を研究したいと言って入信を希望するときには、御守りを受けさせていいですよ。\n\nそういうときには大いにいろいろと知らせたらいい。\n\nあるいは、悩みのある人には、光明如来様をお祀りしてお願いするように話してあげるのは結構ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "教修の時期も臨機応変",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "**信者の質問**  \n「お道に入るのは結構なことだから入んなさいと言ってすすめることはいかがでしょうか。」\n\n**明主様御垂示**  \n「厳格にして道に入れようとするのはいけない。\n\n門構えは小さくして入りやすいようにしてやるのがよろしい。\n\nまた講習のため教導所に坐っている日数はそのときに応じてすればよい。\n\n最初からやかましいことを言ってはいけない。・・・\n\n治ってから受講したほうがいいというのはね、もし万一のことがあると「あの人は講習まで受けたのに駄目だった」ということもあり、\n\nまた治ってからのほうが本当にありがたいという気持ちになってからいただく、これが本当なんです。\n\n治りきる前でも患者が希望した場合は講習してよろしい。\n\n事情により融通をきかせればよい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊的な病人は完治してから教修を受けるべき",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"As pessoas que entram na Kannon-kai são geralmente da Raça Yamato",
      "content": "**信者の質問**  \n「ある家の子供、急に食事が食べられなくなり十日間水ばかり飲んでおりましたが、\n\nいろいろ訊ねましたら、神様を戸棚へ入れ汚れたものを上にのせていたためで、\n\nさっそくお詫びしましたところたちまち食欲が出て元気になりました。  \n　  \n霊的な病人などはすっかり治ってから講習をいただいたほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ治ってからが本当です。\n\nしかし神経衰弱などのごとき元気のない人は受けたほうがよい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Sobre a relação espiritual entre a Reforma Taika e a Guerra Jinshin...\"\n\n**Meishu-Sama:** \"Todas as guerras do Japão são a disputa de tomada entre a linhagem de Jimmu e a linhagem de Okuninushi no Mikoto.\n\nA linhagem do Imperador é a linhagem de Jimmu; falando de outro aspecto, é o 'pega-pega' do império entre a linhagem coreana e a linhagem chinesa.\"\n\n**Pergunta do Fiel:** \"Pode-se saber pelos nomes e afins?\"\n\n**Meishu-Sama:** \"Pelos nomes também se sabe várias coisas.\n\nMas para nós não tem relação.\n\nNós somos o lado que foi conquistado... As pessoas que entram na Kannon-kai são diferentes. São geralmente da Raça Yamato.\n\nClaro que também entram muitos de outras linhagens, e essas bocas (pessoas) também trabalham muito.\n\nO 'Sutra da Extinção do Dharma' e o 'Sutra da Consecução do Aparecimento de Miroku' foram pregados por Shaka no final. Existem atualmente, não é?\"\n\n\n# 36\\. Considerações Espirituais sobre a Raça Japonesa 3 (O Japonês é da Linhagem do Fogo e Positivo) (Orig.: 日本人種の霊的考察　３　（日本人は火の系統で陽性）)",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "神経衰弱者の教修は問題ない",
      "publication_title_ptbr": "",
      "content": "「神経衰弱等で元気のない場合、受講さしてよい。\n\n再講習は御守を取替えなくてはいけないような事はない。\n\n但し、本人の希望ならよろしい。\n\n今度の御守「御光」は取替えてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "無理に教修を受けさせるのは絶対に駄目",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年七月入信、十二月御神体をいただきましたがいずれも妻の諒解を得ずにいたしました。\n\n約十月ほど遅れて妻も入信いたしましたが翌日御守りを外し、間もなく私が本部に泊めていただいたことに腹を立て翌日御守りに御無礼いたしました。\n\n私は驚いて、大先生様の御写真、御神体にお詫び申し上げました。これは私の罪でございます。どうぞお許しくださいませ。」\n\n**明主様御垂示**  \n「これはお詫びですね。」\n\n信者の説明  \n「それが、御光りを破いてしまったのでございます。」\n\n**明主様御垂示**  \n「破いた？　だれが？　この細君がですか。」\n\n信者の説明  \n「さようでございます。御光りを破いて丸め、焚付けにしようとしたそうでございます。」\n\n**明主様御垂示**  \n「ほう・・・なにか他の信者なんですか。」\n\n信者の説明  \n「以前他の宗教をやったことがあるようでございます。」\n\n**明主様御垂示**  \n「御光りに御無礼したってのはそういうことですね。」\n\n**信者の発言**  \n「さようでございます。」\n\n**明主様御垂示**  \n「で、奥さんが教修受けてからですね。」\n\n信者の説明  \n「はい、前の晩主人が外に泊まったので嫉妬もあったようでございます。どうもその細君には狐霊がついているようでした。」\n\n**明主様御垂示**  \n「その御亭主は前になにか信仰してたんですか。」\n\n信者の説明  \n「なにか稲荷を信仰しておったようでした。」\n\n**明主様御垂示**  \n「ま、神懸りじゃしかたがない。しかし、改心しなけりゃいけませんね。\n\nけど、こういうのは細君がよく判らないうちに無理に教修を受けさせたんじゃないですか？」\n\n信者の説明  \n「そうらしゅうございます。」\n\n**明主様御垂示**  \n「そうでしょう、それがいけない。\n\n破いて丸めるのはあたりまえだ、むしろ丸めるほうが本当ですよ。\n\n決して無理に教修を受けさせちゃいけない、命令的に信仰させるのは絶対いけない。\n\nいくら妻でも子供でも押しつけるのは絶対にいけません。\n\n信仰ってものはその人自身の心に湧き起ったものであるべきなんです。\n\nどうしても教修受けたい、やむにやまれず御光りをいただきたいっていうんでなけりゃ、受けさせてはいけません。\n\nお義理や命令で教修を受けるのは、神様に対してたいへんな御無礼ですよ。\n\nそういう人が御守りをかけると御守りが穢れますよ。\n\nそんなのは御守りを非常に安ッポク扱ってるんです。\n\n神様を安ッポクしてますよ。御無礼もはなはだしい。\n\nそういう者に御守りを与えるなんてとんでもないことです。\n\nまあ、これはこのままにしといて、この細君がたいへん悪いことをしたと心から覚って、\n\nどうしても信仰に入れていただきたいと気がつくまではそのままにしといていいです。・・・\n\nこれは重大なことですからね、ちょっとした考え方で非常に違ってきますから、ここんとこによく気をつけなくちゃいけません。\n\n間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "家族に内緒で教修を受けるのは臨機応変",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「内緒で教修をいただくことはいかがでしょうか。」\n\n**明主様御垂示**  \n「まあ、臨機応変にやったらいいんですよ。\n\nけど、家庭争議になっちゃ困りますがね。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "他宗教の信者が本教の教修を受けてよいか",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida Nyorai é o júnior de Shaka",
      "content": "**信者の質問**  \n「他宗教に熱心なもの、または他宗教に入らんとしている者は、それが白紙になるまでは御教修を受けさせぬほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「他宗教を丸っきりはなれてからこの道に入る・・・というようにはっきりしたものでもない。\n\n両方信じているうちにこっちへ傾くこともありますから決めないほうがいいですね。」",
      "content_ptbr": "**(Fonte: 18 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Creio que Amida Nyorai teve um corpo físico (Utsusomi), mas parece não haver literatura restante; por que seria?\"\n\n**Meishu-Sama:** \"Existe sim. Amida Nyorai chamava-se Hozō Bosatsu e era discípulo de Shaka... não discípulo direto, mas, digamos, um júnior (kouhai) de Shaka.\n\nE ele prometeu: 'Eu criarei uma Terra Pura no Oeste, então envie para mim aqueles que se tornarem Hotoke', e depois de criar a Terra Pura tornou-se Amida Nyorai.\n\nEntão, naquela época talvez tenha criado uma Terra Pura neste mundo.\n\nPor isso, os fiéis do Templo Honganji dizem que quando morrerem irão para o lado de Amida-sama na Terra Pura; então eu costumava dizer: 'Então quando morrerem vocês vão para a Índia, né?'.\n\nNo Japão também há uma Divisão Espiritual (Bunshin), uma filial de Amida-sama.\n\nAnos atrás, fui ao Templo Zenkoji; naquela ocasião Amida-sama estava lá e disse: 'Voltarei em breve, então enquanto eu estiver no Japão, não fale muito mal de mim', então a partir daí parei de falar muito mal dele.\"\n\n**Pergunta do Fiel:** \"E quanto à literatura sobre Kannon-sama?\"\n\n**Meishu-Sama:** \"Existe sim. Consta que no topo do Monte Fudaraku (Potalaka) na Índia, preparou um Assento do Tesouro de Diamante, onde Kanjizai Bosatsu sentou-se em lótus e, acompanhado por Vinte e Oito Guardiões, pregou o ensinamento.\"\n\n**Pergunta do Fiel:** \"Pergunto sobre a relação entre Kannon-sama e Tenri-O no Mikoto.\"\n\n**Meishu-Sama:** \"Tenri-O é Kannon-sama. Na lenda indiana, diz-se que no ano três mil, no país de Seiobo (Rainha Mãe do Oeste), um pessegueiro dá um único fruto, e esse fruto é o Tenrin Bosatsu (Bodhisattva da Roda do Dharma), que salvará o mundo;\n\nesse Tenrin Bosatsu é Kannon-sama, e Tenri-O é o nome geral para dez Kami, mas isso é a simbologia das várias atuações de Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊層界と人間",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「霊界は、天国八衢（やちまた）地獄の三段階になっている事は、既に詳説した通りであるが、\n\nこれが人間の運命と密接な関係が有る事を、ここに説こうとするのである。\n\n霊界における三段階は大別しての事であって、細別すれば一段は六十に別れているので合計百八十段になっている。\n\n勿論、層になっているので、私は、霊層と名付けるのである。\n\nそうしてこの霊層に対し、人間はいかなる関係があるかを順次説いてみよう。\n\n私はさきに、人間は肉体と霊体と密着している事を説いたのであるが、\n\nその霊体なるものは、実は個体ではなく、今一つのある物との繋がりがあるので、そのある物を名付けて幽体という。\n\n幽体とは、霊の霊であるともいえるので、霊体が肉体を支配するごとく、幽体は霊体を支配しているのである。\n\nこの意味において、人間の生命の真の根源は、幽体そのものであるといってもいいのである。\n\nそうして幽体とは、霊界の生活者であるから、人間死するや、霊体は直ちに幽体に引かれて幽体と密着する事になる。\n\nそれは生前、霊体と肉体と密着していたのと同様の意味である。\n\n又　幽体は、霊界における百八十段層のいずれかの層に属している事は勿論である。\n\nしかしながら、幽体の居点は常に一定する事なく、その層の段階を常に上下しているが、普通時はある範囲内に限られているのである。\n\n稀には、その範囲外へ出ずる事がある。\n\nそれが肉体的に表われる場合、運命の急転となるのである。\n\n人間の運命即ち幸不幸は、幽体の居点である霊層の階級によるので、それは実に決定的である。\n\nそうして霊界においても主宰神があり、八百万の神が分担管掌している事は、さきに述べた通りであるが、\n\n幽体に対し、断えずそれぞれの命令が下るのである。\n\n従って、その受命者の任務遂行が霊体に反映し、肉体に反映し、肉体がそのごとく動くのである。\n\nいかなる人間といえども、自己が計画し企図する事が、常に実際において意のごとくならない事の多いのは誰もが経験する所であろう。\n\n従って予想外な運命や、意外な結果に逢着（ほうちゃく）するという事は、\n\n実は現世の人間の予想や思念は、幽体の運命に左右されなければならない法則であるからである。\n\n又自分自身に対し、眼に見えないある大きな力が常に支配しつつあるような感想が大抵の人はあるものである。\n\nこの支配者とは即ち幽界における支配者即ち神であって、健康、富裕、平和の世界であり、\n\nこれに反し、下方にゆく程、病気、貧困、争闘等の絶間ない醜悪世界である。\n\nその中間帯である八衢（やちまた）がちょうど現界に相応しているから、\n\n現世は健富和の幸福、病貧争の不幸と入り混っている事は、誰もが知る所である。\n\n右の理によって、現世における幸不幸は、幽体の住する界層の階級によって定まるものである。\n\n従って、人間が人為的にいかに幸福を求め、実現しようと努力しても意のごとくならないのは、右の理によるからである。\n\nしかし、現世においてこういう例もある。\n\nそれは富裕者でありながら足るを知らず、吝嗇（けち）なる事貧困者と異ならない人があるが、\n\nこれらは人為的に苦心努力の結果、一時的富裕者となったまでで実は幽体は下層にあるから、\n\nかような人が死後霊界に往くや、幽体相応の貧困者となるので大いに後悔するものである。\n\n故に、幸福者たらんとするには、幽体を上層に住する事より外に道はないのである。\n\nしからば、それはいかなる方法によるかというにこれは何人といえども知らねばならない事であろう。\n\nここで、幽体が何故上中下に分離するかという事であるが、それは左のごとき理由によるのである。\n\n即ち、幽体の重量によるのである。\n\n軽い程上層に、重い程下層に往くのである。\n\nそうして軽いとは幽体が清浄であるからであり、重いとは溷濁（こんだく）しているからである。\n\n溷濁とは勿論　罪穢に因るのであるから、清浄な幽体たらんとするには、その罪穢を滅消しなければならない。\n\nしからば罪穢とは何ぞや、言うまでもなく自己愛による不正、虚偽の手段を以て人を苦しめ世を毒するという悪の行為によって発生し堆積するのである以上、\n\nそれを滅消するには、その反対である利他愛による正義真実等の善的手段によって人に幸福を与え、国家社会の為になる行為を多くすることより外にないのである。\n\n勿論それは厳然たる天則で、人力のいかん共為（な）しがたいものである。\n\n右の意味によって、私の説く現幽相互の関係を知ると共に、\n\n衷心から信じ得らるる人こそ幸福の門に一歩入ったというべきである。\n\n右の霊層界について、今少し言う事がある。\n\n天国に相応する所の上層界は、健富和の活力が生々として流通しつつ、上層程それが高度である事は勿論である。\n\nかかる説は、私の観念による仮説と思われ易いのであるが、決してそうではなく、事実である事を立証してみよう。\n\n私が永い間、本医術によって患者が治癒した場合、健康恢復のみではなく、性格も一変する事である。\n\nそれは争を厭（いと）い、親和的となり、楽天的となるのである。\n\n特に講習を受け病気とそれに関する霊的事象を知るに及んで人生観が一変すると共に、不思議な現象が起り初めるのである。\n\nそれは健康のみではなく必要な物資も恵まれ豊かになる事であって、\n\nしかも、人為的では更になく、惟神（いしん）的に思わざる所から、奇蹟的に人手するのである。\n\nこの事は受講後の誰もがいうのであるから、誤りはないのである。\n\n又、今まで不和であった人と親和し、今までよりも人から尊敬を受け引立てられたり、希望が実現したり、仕事の能率が上り、試験にパスする等幸福的の事象が非常に多くなるという話をよく聞くのである。\n\n右は、いかなる訳かというと、病患の治癒者、特に受講せし者は、人間の健康や生命の真実を知るに及んで、\n\n盲目であった霊魂が、飜然（ほんぜん）と覚醒するのである。\n\n彼の釈尊がいった等覚を得て仏となり、正覚を得て菩薩となり大覚を得て如来となるという意味と同一であろう。\n\n従って、受講者は等覚を得るのであるから即身即仏となり、霊的地位が向上する訳で一躍霊層界の上級に転位する事になるので、右のごとき事象に恵まるる事となるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊層界",
      "publication_title_ptbr": "",
      "content": "「霊界は、天国、八衢（やちまた）、地獄の三段階になっている事は既説の通りであるが、これが人間の運命と密接な関係をもっている事を説いてみよう。\n\nそうして、右の三段階を細別すれば一段は六十になり、合計百八十段階の層になっている。\n\n私はこれを名付けて霊層界という。\n\n人間が現世に生まれるという事は、神の命によるのである。\n\n生命の命は命令の命と同一であるのも、その意味であろう。\n\n誰しも思う事は、人間は何が故に生まれたかという事である。\n\nこの事を真に把握せざる限り、正しい行動も安心立命も得られないのみか、空虚な酔生夢死的人生におわるおそれがある。\n\nしからば神の意図とは何ぞやといえば、この地上をして理想世界、言い変えれば地上天国を建設する事である。\n\nとはいえそれはおそらくその規模において、その構想において、壮麗雄大なる言語に絶するものがあろう事は想像に難からない。\n\n何となれば無限に進歩しつつある文化は、極まるところがないからである。\n\nこの意味において現在までの世界歴史は、その基礎的工作に過ぎなかったのである。\n\nそうして神は一人一人それぞれの使命を与え、特長を持たせ、生き更（かわ）り死に替わり、理想目的に向かって前進せしめつつあるのである。\n\n従って善も悪も、戦争も平和も、破壊も創造も、進化に必要なる一過程に過ぎない事を知るのである。\n\nそうして今はいかなる時かは詳細説いたごとく、私の唱える夜昼転換期のそれであり、全世界は今まさに新時代に向かって一大飛躍せんとしつつあり、\n\n今人類は野蛮の衣をカナグリ捨て、高度の文化人たる域に達せんとしつつある事である。\n\nここにはじめて戦争も病気も貧乏も終焉を告げるのである。\n\nもちろん本医術の出現はそのための先駆であり、核心的のものである。\n\n以上のごとく、神の意図によって断えず人間に命令を下しつつある。\n\nそれはいかなる手段によるかというに、霊層界においては人間一人一人の種が存在する。\n\nこの種を私は名づけて幽魂という。この幽魂にまず命が下るのである。\n\nしかるに幽魂は人間霊体の中腑にある現魂に向かい霊線を通じて神の命を伝達するのである。\n\nしかしながら一般人間が神の命を直感し得ることは至難であって、ある程度浄化されたる霊体の保有者にして可能である。\n\nそれは大多数の人間は、多量の曇りに遮られ感知出来得ないばかりか、その曇りを利用する邪神によっても妨害されるからである。\n\n右の証左としていかなる人間といえども、自己の企図する事が意のごとくならない事や、予想もしない方向に運命が転ずる事があろう。\n\nまた人間は常に何物かに支配されいる感や、どうにもならぬ運命の経路を辿（たど）る事があるであろう。\n\nそうして霊層界にある幽魂はそれ自体の階級によって、使命も運命も差別がある。\n\nすなわち上位の階級にある幽魂ほど神命も大きく高級でしかも幸運であり、下位に降る程漸次右と反対で薄幸となり、最下段は最も不幸者となるのである。\n\n何となれば上位は天国に相応し、病なく争いなく物資饒（ゆたか）に歓喜の世界であるに反し、下位に降る程それと反対に、病気、争闘、貧窮に充ちたる苦悩の世界であるからである。\n\nこの意味において人間が真の幸福者たらんとするには、まず霊層界における幽魂をして向上せしめなくてはならない。\n\nしからばその方法如何というに、それは霊体を浄める一事である。\n\n本来霊体は曇りの多少によって上昇し下降する。\n\nすなわち浄魂は軽きをもって上昇し、曇魂は重きをもって下降する。\n\n故に浄魂者たらんとするには、善行を重ね、善徳を積まねばならない。\n\nそれは相当の時間と犠牲を払わねばならないが、ここに一挙にして霊層界の数十段階を飛躍し得る方法がある。\n\nすなわち本医術の教修を受ける事である。\n\n本医術受教者が異口同音に言う事は、精神的にはまず人生観が一変する。\n\n智慧証覚が豊かになって、事物の真相をよく把握し得られる。\n\n前途に光明を認め、不安は解消する。\n\n楽観的になり、初めて真の安心感を得た。\n\nまた物質的には不思議に財物が集まり、不自由がなくなる。\n\n不幸が減り幸福の面が多くなり、実に不思議である。\n\n全く救われた。有難いという感謝の声は日々無数に私の耳や目に入るのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "幸運の秘訣",
      "publication_title_ptbr": "",
      "content": "（御論文　「幸運の秘訣」）　\n\n「まだ少し書き足りないところがあるのです。\n\n今のは経だけを書いたのですが、緯の段階が肝腎なのです。\n\nその緯の段階の、つまり上から下まで何階にもなっている、そこがそのまま写るのですから、\n\n始終うまくゆかない、苦しみや災難があるということは、そういう段階に霊がいるわけなのです。\n\nだからいくら人間が工夫をしてうまくやろうと思って一生懸命にやっても、そうはゆかないのです。\n\nようやく金を溜めたと思ってヤレヤレと思っていると、どうしても出さなければならないことが次から次へと起こってくるのです。\n\n病気については、信者には問題にならないが、世間一般の人はたいてい、やっと貯蓄ができてまず金の心配はないということになると、必ず病気の心配が起こるのです。\n\nそうしてヤレ入院だ、手術だ、と言って、おそらく溜めた金は残らずふいになって、それでも足りないで借金するというようなことは随分多いです。\n\nというのは、つまり霊層界の地位が地獄にいるから、どうしても地獄のとおりに写ってくるわけです。\n\nだからいろんな、方位が良いとか、あるいは十二支で、午の年の午の月とか、未の月とか、そういうことを気にしたり、方位方角をやっても、決してうまくいったことはないです。\n\nむしろそういうことを始終気にしている人の方が、運が悪いくらいなものです。\n\nその運が悪いというのは、そこにわけがあるのです。\n\nそういうことを気にかける人は霊が弱いのです。\n\nつまり霊の力が弱いからして、あらゆるものに怯えるのです。\n\nそれで霊の強い弱いということは、肉体の健康の強い弱いのと同じことなのです。\n\nだから非常に臆病な人や、物に怯えるような人は霊が弱いのです。\n\nつまりどうせ悪いことをする人は悪の方ですから、それに負けるわけです。\n\nそういうようなわけで、自分の魂を霊層界の高い所におくようにすれば、またそこは良いことばかりが来る世界です。\n\n人間という奴は、悪いことというものは重なって来るものなのです。\n\n私なども随分経験がありますが、なにか災難とか苦しみが来るときは必ず健康が悪いです。\n\nこれは誰に聞いてみてもたいていそうです。\n\nやっぱり健康でいる時には運勢ということも良いわけです。\n\nだから信仰に入って浄霊を受けさえすれば、みんな運が良くなります。間が良くなります。\n\nよくお蔭話にありますが、随分金に苦しんだのが、入信してから急に思いもしない金が入ってきたり、楽になるということは、つまり霊層界が上がるからです。\n\nそれで、それは神様の光をいただきますから、そこで霊が浄まるから、そこで今読んだように霊が軽くなるから上に上がるのです。\n\nそこは貧乏や金に苦しむところがない世界ですから、そこのところは、はなはだ微妙な問題でいて、一番確実な方法です。\n\nこれさえ守り、これさえ信じていれば、運の悪くなる気づかいはないです。\n\nただ一時は、霊の曇りを取られるために一時的苦しみはありますが、それは決して長いものではないので、それさえすめば必ず良くなるのです。\n\n信仰の妙諦というものはそこにあるのです。\n\nところが今までの宗教は、そういうことは説かなかったのです。\n\nということは、光がなかったのです。\n\nあっても月の光で薄いから、そう著しく曇りを減らすことはできないのです。\n\nだからして運勢も、良いことがあるが悪いこともあるというわけで、年中苦労しているのです。\n\nそれで、月の神様ということを言いますが、月の光というものは薄いのですが、それ以外に、月というものは暗（やみ）ということがあるのです。\n\nそこで月の光だけをいただいて、まず運が良くても、必ず暗があるから、その時にやられてしまうわけです。\n\nだから今までの世界では本当に運が良くなり、永遠に栄えるということは絶対にできなかったわけです。\n\nそれは歴史を見ても分かるとおり、無論天下が長く続かず、それからまた何代もうまくゆくという家はなかったです。\n\nそこでどうしても太陽の光でなければ駄目なのです。太陽の光は毎日必ず出るのですから、太陽に暗はないのだから、悪いことが幾日も続くということはないのです。\n\nそういうようなわけで、どうしても太陽の光でなかったならば本当の幸福は得られないわけです。\n\n一時的しか得られないわけです。\n\nそれから運ばかりでなく、すべてがそうです。\n\nだから今までのことはみんな一時的で、続かないのです。\n\nちょうど病気を薬や医者でやると一時は良くなりますが、必ず元通り再発するわけです。\n\nなにもかにもそうなっているわけです。つまり永遠性がなかったわけです。\n\n運の話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "貧から解放されるには",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "**明主様御発言**  \n「その前にもういっそう根本的に言えば、人間は霊と体との両方で成り立っているのです。\n\nところがその霊を認めないのです。\n\n医学というのは体を根本にして研究しているのです。\n\nしかし私の方では霊主体従と言っているのです。\n\nつまり、人間一人ひとりの中心は魂ですが、魂というのは霊界に属していて、体は現界に属しているのです。\n\nこの霊界というのは現界と同じで層になっていて、その層は百八十段ありそのどれかに魂は属しているのです。\n\nたとえて言えば地獄にあれば、貧乏、争い、忌まわしい悪いことばかりがあり、\n\nだんだん上に行くに従ってだんだん良くなって、真ん中の中有界というのは、良いこともあるし悪いこともある中位の所です。\n\nそれを越すと天国になりますが、ここは良いことの方が多いのです。\n\n良いことばかりが流れているのです。\n\nそこで人間に曇りがあると、罪によって、下の地獄に行きますから、地獄のすべての影響を受けます。\n\nそこで貧乏で苦しむということも、そういった下段の方に影響されているわけです。\n\n籍が下にあるからです。そこでその籍を上にすれば、そういう忌まわしいことが少なくなるから、貧乏やいろんな苦しみはずっとなくなるわけです。\n\nだから籍を上にすれば、嫌でも良いことばかりが来て、悪いことは来ないというわけです。\n\nそこはそういうようなことになっているのですから、しかたがないのです。貧乏もそういうわけです。\n\n今の人間はみんな地獄にいますから、それをだんだん上に引き上げなければならないのです。\n\nですからメシヤ教の信者はみんな貧乏をしなくなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "不思議な団体",
      "publication_title_ptbr": "",
      "content": "御神体奉斎と月次祭参拝により病魔は退散\n\n「我　観音会下付の観世音菩薩の御神体を奉斎して会員となり、\n\n月に一回ないし三回本部の祭典又は講話会に出席をなし、半ケ年か一カ年を経過するにおいて、\n\n一家より病魔が退散するというのは、実に不思議な事である。\n\n一家に病気が無い以上、自然物質は裕かにならざるを得ない。\n\n病人が無く、物質が豊かであるとすれば、不和や争の起りようはずがない。\n\nここに全く病貧争の不幸は解消する。\n\nこうなった以上、総ては順調に向うのは当然な話である。\n\nこれにおいて、いかなる人といえども、感謝の心が湧起しない訳にはゆかない。\n\nその結果として、報恩の心は近親へまでもその恵みを頒ち与えずには措かないという事は必然の理である。\n\n又、その天国的家庭を見た誰もが、その事実に心を動かさずにはおられないから、ついには共鳴者たるようになるのは勿論の事である。」\n\n---\n\n「問答有用　徳川夢声　連載対談」より　（昭和26年5月6日発行）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「成金というものは没落しますね。\n\nどういうわけかというと、あんな奴が出世しやがったというんでみんなうらやむ。\n\nそれが悪霊になってその人を取り巻くからなんです。\n\n感謝の想念は光になってその人へいく。\n\n恨みの想念は曇りになっていく。\n\n光ってくるとだんだんしあわせになるし、曇ってくると病気だとか災難があるわけです。\n\nわたしの信者は実によく災難を逃がれる。\n\nそれは科学的に説明できるんです。\n\n御守りを入れてると、御守りから光りが放たれるから、どうしたって災難を受けないわけです。\n\n不思議でもなんでもないんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "明主様信仰により運命好転",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音信仰により個性も変わるものでしょうか。また、個性によって運命も変わるものでしょうか。」\n\n**明主様御垂示**  \n「個性は素晴しく変る。従って、運命も大いに変わる。悪くでなく良く変る。\n\n運命はその人の心掛けと行ないでどうにでも変わる。宿命は変えられぬ。\n\n人間は上中下の三段とすれば、中なら中の範囲内で変る。\n\n観音信仰は身体が丈夫に、地位がよくなる。\n\n嘘のような事が沢山ある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "入信した人は実に運がよい",
      "publication_title_ptbr": "",
      "content": "「使い途になる人間になる事で、それには本当の信仰をする。\n\nそして霊的に浄まる事である。\n\n入信した人は実に運がよい。\n\n救世教へ入らぬと滅ぶ・・・という風な曲解的宣伝は極めて警戒せねばならぬ。\n\nこれは専売特許ではない。ただ一番力が強いのである。\n\n「怖さ故の改心はホンマモノでないぞよ」とお筆先にあるが脅迫信仰はいけない。\n\n一つの刑罰によって信仰する・・・という事になる。\n\n立派な人間になる・・・これが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}