{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 30,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 11,
      "publication_title_ptbr": "Pode-se envolver o O-Hikari em papel oleado ou parafina (お光を油紙、パラフィンで包んでよい)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Minha irmã molhou o O-Hikari devido a uma chuva forte durante o plantio de arroz.\n\nNa Festa Provisória, quando o Prof. Taira o examinou, havia manchas, e ele disse para perguntar ao Grande Mestre. Como devo proceder? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Normalmente, deve-se envolvê-lo em papel oleado ou algo como parafina.\n\nEssa é a recomendação geral. Como não há problema, é bom envolvê-lo.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 12,
      "publication_title_ptbr": "Caso em que se pode envolver o O-Hikari em papel oleado impermeável (お光を防水油紙で包んでよい場合)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Trabalho numa mina de carvão submarina na província de Nagasaki. Dentro da mina, água lamacenta cai como chuva, e os trabalhadores ficam cobertos de lama.\n\nEm breve receberei o sagrado O-Hikari, mas estou preocupado em ser desrespeitoso com o Amuleto enquanto trabalho dentro da mina.\n\nComo devo proceder em tal caso? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"É bom envolver o Amuleto em papel oleado impermeável ou algo similar.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 13,
      "publication_title_ptbr": "O cordão do O-Hikari pode ser uma corrente (お光の紐は鎖でもよい)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"No calor do verão, mulheres em trajes ocidentais podem usar uma corrente em vez do cordão do Amuleto?\n\nAcho que serviria também como adorno, mas o que o Senhor acha?\"\n\n**Meishu-Sama**\n\"Sim, pode ser uma corrente.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 14,
      "publication_title_ptbr": "O cordão do O-Hikari pode ser uma corrente de ouro (お光の紐は金の鎖でもよい)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"O saquinho e o cordão do Amuleto devem ser de seda? Não poderia ser uma corrente de ouro?\"\n\n**Meishu-Sama**\n\"O cordão pode ser [corrente].\n\nO saquinho deve ser de seda.\n\nSe não tiver seda, não tem jeito, mas se tiver, deve ser feito com ela.\n\nQuanto ao cordão, se não tiver seda, não tem jeito, mas ter e não usar não é bom.\n\nSe não tiver, não há problema.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 15,
      "publication_title_ptbr": "O material do saquinho externo do O-Hikari muda de seda para brocado dourado (お光の外袋の材質が絹から金襴に)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Agora foi feito um saquinho de brocado dourado (Kinran) para o Amuleto. Como até agora não era de brocado, teremos que trocá-lo. Na nossa associação,\n\nhouve um aviso da Sede da Igreja Filial para escrevermos nossos nomes e recolhermos os O-Hikari, para serem trocados quando o Presidente da Igreja vier.\n\nSe fizermos isso, ficaremos sem o Amuleto durante esse tempo. Isso é correto?\"\n\n(Nota: Kinran... Tecido com padrões tecidos em fios de ouro sobre sarja ou cetim. Usado em estolas de monges, trajes de teatro Noh, faixas de quimono, bolsas, montagens de quadros, etc. Tecido usado nos saquinhos vistosos de amuletos de santuários em geral)\n\n**Meishu-Sama**\n\"Isso é estranho.\n\nDevem continuar com o Amuleto como está até agora e receber o brocado quando o Presidente vier.\n\nNão existe essa regra de não poder usar o Amuleto só porque não tem o saquinho de brocado nesse meio tempo.\n\nPor que decidiram fazer assim?\n\nEsse aviso veio da Sede?\"\n\n**Fiel**\n\"A Sede da Igreja Messiânica já não faz mais esse tipo de coisa.\"\n\n**Meishu-Sama**\n\"De qualquer forma, ficar sem o Amuleto é inadmissível.\n\nDeixar de usar o Amuleto totalmente por causa do brocado não pode.\n\nPodem fazer o seguinte:\n\nQuem tem o Amuleto pode fazer o saquinho de brocado por conta própria.\n\nNão importa se é o Presidente ou quem quer que seja a entregar.\n\nNão precisam dar tanta importância ao fato de ser brocado.\n\nNão passa de um tecido, não é?\n\nNão é que seja ruim, mas podem pensar que não precisa de tanto rigor.\n\nPortanto, podem fazer o brocado vocês mesmos.\n\nIsso é o mesmo que a Imagem Divina (Goshintai): como se trata da vestimenta de Deus, a seda branca usada até agora é muito simples, então a ideia é que Ele vista algo mais magnífico.\n\nPor isso, não há obrigatoriedade de ser padronizado.\n\nPelo contrário, se for algo mais magnífico do que o trazido pelo Presidente, melhor ainda.\n\nO de até agora é apenas seda branca, o que acaba sendo mais simples do que o que os humanos vestem.\n\nMesmo entre os sacerdotes xintoístas, apenas os de classe mais baixa vestem só branco.\n\nOs de classe superior vestem roupas com estampas.\"\n\n**Pergunta de um Fiel**\n\"A cor de fundo do brocado pode ser qualquer uma?\"\n\n**Meishu-Sama**\n\"Pode. Geralmente, se é brocado, todas as cores são boas.\"\n\n**Pergunta de um Fiel**\n\"Como houve ensinamentos sobre cores anteriormente, fiquei um pouco preocupado.\"\n\n**Meishu-Sama**\n\"Não deve interpretar de forma muito restrita.\"\n\n**Pergunta de um Fiel**\n\"No brocado, há fios de ouro semi-autêntico e ouro autêntico. Qual seria melhor?\"\n\n**Meishu-Sama**\n\"O ouro autêntico é melhor. Você não sabe a diferença?\n\nO que você prefere: um diamante verdadeiro ou uma imitação?\"\n\n**Pergunta de um Fiel**\n\"Pode ser ouro semi-autêntico?\"\n\n**Meishu-Sama**\n\"Quem é pobre e não tem condições de comprar ouro autêntico, pode usar esse.\"\n\n(Explicação do Administrador do Site... Por volta de outubro de 1953, Meishu-Sama determinou que o saquinho externo do O-Hikari fosse de brocado dourado. Ou seja, Meishu-Sama proibiu o uso de seda branca como saquinho externo. O motivo é que o saquinho de seda branca é muito simples para ser a vestimenta de Deus. No entanto, como o brocado pinica e dói ao tocar na pele, posteriormente os fiéis ignoraram esse ensinamento de Meishu-Sama e, como na atual Shumeikai, passaram a usar seda branca no saquinho externo.)",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 16,
      "publication_title_ptbr": "Não há problema em abrir o O-Hikari (お光を開けても差し支えない)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Abri o O-Hikari por descuido e vi o interior. Depois, assustado por ter feito algo desrespeitoso, recebi purificação do Chefe da Igreja Filial, mas ainda estou preocupado.\n\nComo devo proceder daqui para frente? Peço orientação.\"\n\n**Meishu-Sama**\n\"Pode abrir. (Por isso está emoldurado). Apenas trate com cuidado. (Se colocar no bolso, torna-se um amuleto comum).\n\n(Há quem proíba a entrada de mulheres menstruadas no quarto, mas não importa.\n\nOs mortos são afastados de Deus [no Xintoísmo], mas no meu caso, é melhor que se aproximem.\n\nAproximem-se de Komyo Nyorai e purifiquem-se com o O-Hikari.\n\nDeus detesta arroz cru e sal; quem gosta disso é o Deus Dragão)\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 17,
      "publication_title_ptbr": "Pode-se dobrar o O-Hikari para ficar menor? (お光を小さくたたんでよいか)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Posso dobrar o Amuleto que recebi mais uma vez para torná-lo menor e usá-lo?\"\n\n**Meishu-Sama**\n\"Anteriormente, disseram que era muito grande para crianças e tal, e perguntaram se podiam diminuir. Eu disse que, se fosse por esse motivo, tudo bem. Mas para pessoas comuns que não precisam diminuí-lo, é melhor deixá-lo como está.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 18,
      "publication_title_ptbr": "A outorga do O-Hikari para crianças é a partir dos seis anos (幼児のお光拝受は六歳位から)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um bebê (um ano) recebeu a Iniciação (Kyoshu). Posso dobrar o O-Hikari bem pequeno para ele usar?\"\n\n**Meishu-Sama**\n\"Não deve fazer isso.\n\nReceber a Iniciação é, bem, depois dos cinco anos.\n\nNesses casos, os pais devem receber o Amuleto.\n\nCrianças pequenas podem urinar no Amuleto, o que seria um desrespeito ainda maior.\"\n\n**Fiel**\n\"Mas já recebemos...\"\n\n**Meishu-Sama**\n\"Já que receberam, não tem jeito. Guardem até ele crescer. Bem, será por volta dos seis anos.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 19,
      "publication_title_ptbr": "Outorga do O-Hikari a crianças pequenas (幼児のお光拝受)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma criança de cinco anos diz que quer receber o Amuleto. O que devo fazer?\"\n\n**Meishu-Sama**\n\"Não há problema. É bom fazer o Amuleto o menor possível para ela.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 20,
      "publication_title_ptbr": "Doentes graves podem receber a outorga do O-Hikari (重病人がお光の下付を受けてもよい)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Se um doente grave deseja desesperadamente receber o Amuleto, haveria algum desrespeito em concedê-lo?\"\n\n**Meishu-Sama**\n\"Não conceder é que é um desperdício [da graça divina].\n\nSe for um doente, é melhor deitá-lo, se possível, diante da Grande Imagem de Komyo Nyorai.\n\nExistem vários costumes antigos errados, como não poder servir a Deus durante a menstruação.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 21,
      "publication_title_ptbr": "Caso em que foi permitido à concubina receber o O-Hikari antes da esposa legítima (本妻よりも先に妾がお光の下付を受けてよいとされた事例)",
      "content_ptbr": "Caso de recebimento de O-Hikari de Meishu-Sama em sonho\n\n**Pergunta de um Fiel**\n\"Faço um relatório sobre o progresso posterior à consulta que fiz em 18 de fevereiro passado.",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 22,
      "publication_title_ptbr": "Caso em que foi permitido à concubina receber o O-Hikari antes da esposa legítima (continuação)",
      "content_ptbr": "A concubina a quem estou ministrando Johrei atualmente tornou-se parceira dele antes da esposa legítima.\n\nDevido às circunstâncias familiares, a situação ficou como está agora.\n\nA esposa legítima está doente, ora de cama, ora levantada.\n\nNo dia 3 de março, num sonho, Meishu-Sama veio de automóvel e ministrou-lhe Johrei.\n\nNessa ocasião, havia um Inari (divindade raposa) ao lado da concubina, e Meishu-Sama o repreendeu.\n\nEle ordenou ao Prof. T e a outros dois professores, e queimaram o Inari.\n\nNesse momento, a paciente recebeu de Meishu-Sama um Amuleto muito magnífico.\n\nNa manhã seguinte, sentia-se muito bem, a dor de garganta havia sumido e conseguia comer e beber água.\n\nAgora, a própria diz que não se importa de morrer, mas deseja receber o Amuleto de 'Dai-Joryoku' (Grande Poder de Purificação) todos os dias.\n\nA concubina também diz que quer receber para ministrar Johrei nela. Como devo proceder?\"\n\n**Meishu-Sama**\n\"'Dai-Joryoku' não pode. Se for 'Joryoku' (Poder de Purificação), tudo bem.\n\nA concubina pode receber o 'Joryoku'.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 23,
      "publication_title_ptbr": "É um grande erro outorgar o O-Hikari como lembrança de casamento (結婚記念にお光を下付するのは大間違い)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Minha filha (26 anos) ingressou na fé comigo em 16 de janeiro de 1946. Na época, ela era professora.\n\nEm 28 de março de 1947, casou-se e foi para outra família.\n\nNo dia do casamento, o parceiro também recebeu o O-Hikari como lembrança.\n\nNaquela época ele ficou feliz, mas naquele ano, quando minha filha voltou para casa para repouso por cerca de quatro meses devido a uma purificação, durante sua ausência, ele mudou de ideia e parou de usar o O-Hikari.\n\nDepois disso, minha filha teve várias purificações, e a cada vez o marido dizia: 'Mesmo que você diga que vai morrer agora, eu jamais usarei o O-Hikari'.\n\nAlém disso, na casa dele, nenhum familiar tem compreensão sobre este Caminho.\n\nPor isso, minha filha parece estar sempre insegura. Será que devo deixá-la em tal lugar?\n\nEstou insuportavelmente preocupada, por isso peço orientação.\"\n\n**Meishu-Sama**\n\"Conceder o O-Hikari como lembrança de casamento é um grande erro.\n\nÉ um insulto a Deus. Estão fazendo de Komyo Nyorai um presente.\n\nA fé deve ser algo inevitável [que brota de dentro], não se deve forçar.\n\nEla deve voltar para a casa dos pais por um tempo e, se for solicitada pela outra parte, pode ir.\n\nCaso contrário, é melhor se divorciar.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 24,
      "publication_title_ptbr": "Sobre o certo e o errado de usar um O-Hikari devolvido (お返しされたお光を掛けることの是非)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Desde que recebi o O-Hikari em 18 de fevereiro deste ano, recebi inúmeras graças.\n\nUma amiga ouviu minha história e, querendo salvar o filho de seu benfeitor que tinha paralisia infantil, ingressou na fé comigo.\n\nNo entanto, a amiga era devota de Fushimi Inari e, como não tinha infortúnios pessoais e apenas esperava salvar o filho do benfeitor, no meio do caminho começou a se opor.\n\nPouco mais de dois meses após ingressar, parou de usar o O-Hikari e me disse: 'Não vou mais usar, então quero dar para sua mãe ou alguém'.\n\nQuando eu disse: 'Você recebeu, então guarde-o, e se quiser usar de novo, use', ela respondeu: 'Se você não levar, vou queimá-lo'.\n\nPensei que queimá-lo seria ruim, então pretendia pedir orientação a um professor superior sobre como proceder.\n\nPorém, minha mãe disse que queria usar, então deixei ela usar temporariamente e ela está muito feliz com as grandes graças recebidas. O que acha disso? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Foi o Inari que fez isso. Ele tem medo do Amuleto. A raposa tem muito medo.\n\n(Antigamente, houve um epiléptico que sofria ao usá-lo).\n\nO Amuleto em si não tem problema, qualquer um pode usá-lo.\n\nContudo, permito temporariamente, mas não por muito tempo.\n\nPorém, ela deve receber a Iniciação (Kyoshu) o mais rápido possível.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 25,
      "publication_title_ptbr": "Sobre a transferência do O-Hikari (お光の転授の是非)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando eu era Assistente de Ministro, recebi o Amuleto de 'Joryoku' (Poder de Purificação).\n\nRecentemente fui nomeado Ministro e recebi o Amuleto de 'Dai-Joryoku' (Grande Poder de Purificação). Posso permitir que um familiar use o meu Amuleto anterior de 'Joryoku'? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Não pode. Aquela pessoa recebeu a proteção, então deve guardá-lo. Com a Imagem Divina (Goshintai) não tem problema [transferir/compartilhar].\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 26,
      "publication_title_ptbr": "Marido e mulher trocam os O-Hikari (夫婦でお光取替る)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Mulher de 35 anos, com doença mental. O casal ingressou na fé e a esposa melhorou bastante, mas recentemente, enquanto o marido tomava banho, tirou o seu Amuleto e o dela dos saquinhos.\n\nAgora não sabem qual é de quem. O que devem fazer?\"\n\n**Meishu-Sama**\n\"Não há problema em abrir e ver, nem em o casal trocar entre si.\n\nMarido e mulher são um só corpo, então pode trocar. Por isso, ele está emoldurado.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 27,
      "publication_title_ptbr": "O-Hikari é desnecessário em barcos de pesca (漁船にお光は不要)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Tenho um barco de pesca motorizado. O barco deve receber a Iniciação e o O-Hikari assim como uma pessoa, ou basta que eu, o proprietário, tenha recebido?\"\n\n**Meishu-Sama**\n\"O proprietário, ou o responsável, ou seja, aquele que tem controle sobre a coisa, se esse humano receber a Iniciação e entrar na fé, é suficiente. Depende da força da fé do humano.\n\nDo ponto de vista da Proteção Divina, deve-se focar no humano.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 28,
      "publication_title_ptbr": "Critérios para a outorga do O-Hikari (お光の下付基準)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Membros comuns também podem consagrar a Grande Imagem de Komyo Nyorai (Dai Komyo Nyorai)?\"\n\n**Meishu-Sama**\n\"Membros comuns também podem consagrar a Grande Imagem de Komyo Nyorai.\n\nPorém, sobre a Imagem Divina, deve-se consagrar de acordo com a casa: em uma casa grande e magnífica, consagra-se a Grande Imagem de Komyo Nyorai; em uma casa pequena no interior, consagra-se a Imagem de Komyo Nyorai.\"\n\n**Fiel**\n\"Membros comuns também podem?\"\n\n**Meishu-Sama**\n\"Sim, podem. Mas o Amuleto de 'Dai Komyo' é apenas para os qualificados.\"\n\n**Fiel**\n\"O Amuleto de 'Dai Komyo' pode ser para Assistentes de Ministro?\"\n\n**Meishu-Sama**\n\"Assistentes também podem. Apenas membros comuns é que não podem...\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 29,
      "publication_title_ptbr": "Nível espiritual do O-Hikari e a ordem do Johrei (お光の霊格と浄霊の順序)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um discípulo pode ministrar Johrei no professor? E uma pessoa com Amuleto comum pode purificar alguém com Amuleto de 'Dai Komyo'?\"\n\n**Meishu-Sama**\n\"Não há problema. Quem recebe muda espiritualmente [passa para a posição de receptor]. Quem purifica tem a proteção superior [naquele momento].\n\nAlém disso, em hipótese alguma deve-se tirar o Amuleto.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title_ptbr": "Etiqueta do O-Hikari 1 (お光の作法　１)",
      "pub_idx": 30,
      "publication_title_ptbr": "Procedimento para alteração do O-Hikari (お光の変更の手続き)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Trocamos pelo novo Amuleto. Que procedimento devemos fazer com o Amuleto anterior...\"\n\n**Meishu-Sama**\n\"Não precisa de nada em especial.\"\n\n**Fiel**\n\"Basta agradecer?\"\n\n**Meishu-Sama**\n\"Isso é suficiente.\"",
      "has_translation": true
    }
  ]
}