{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 7,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "御神業への転換も徐々に",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は屑物行商をしておりますが、前途の見通しが解りません。\n\n現在手持の品物は処分しこの御神業に専心すべきでしょうか。\n\n経済界のいかんによっては職業はこのままでお手伝いさせて頂いて差支えないでしょうか。」\n\n**明主様御垂示**  \n「これは智慧が働かぬ。最初は両天秤でいい。両方やればいい。\n\nそのうち大勢信者が殖え、立派に生活してゆけるようになればやめてもよい。迷う必要はない。\n\n私なども最初からそうやっている。\n\n今の家業をやりながら、信仰している者は徐々に移るべきで、急に一遍にするのはいけない。\n\n反って徐々にするのが早い。\n\nアメリカのやり方はそれで、決して一遍にしない。\n\nヒットラーのようなやり方はいけない。\n\n日本の空襲の時でもそうである。\n\nだからアメリカには失敗がない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神業への転換も徐々に",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は綿打加工業を開業致すべく準備致しましたが、近頃入信させて頂き、御用の偉大さを知りました。\n\n綿打加工業は中止して御用に専念致したがよろしいでしょうか。\n\nまた、開業して双方共に進んだがよろしいでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「勿論御用に専念した方がよいが、この人の懐具合である。\n\n一年位食える蓄えがあればよいが、最初から収入を得られる事は出来ぬ。\n\n故に、綿打業をしながら浄霊をする。\n\nそして、収入を得られるようになったら漸次替えてゆく。綿打業の現状による。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "御神業への転換も徐々に",
      "publication_title_ptbr": "",
      "content": "決心と智慧が必要\n\n**信者の質問**  \n「京都の一会員（祇園の貸座敷業）中風と肺を御浄霊にて御救い頂きました。御守護厚く御礼申し上げます。\n\n本人も大変喜び、今後積極的に御道に御奉仕させて頂きたいと念願致しておりますが、\n\n今の職業を続ける事が申し訳ないように存じ、今後の進む方向に迷っております。\n\nいかが致したら宜しいでしょうか。御教示お願い申し上げます。（本人は本日参上させて頂いております）」\n\n**明主様御垂示**  \n「迷う要はない。よす外ない。迷う事はない。よすと決心すれば何でもない。\n\nよすとしてもなるべく損害や被害のかからぬよう智慧を働かせる。\n\n急がなくとも漸次やってゆけば、神様の守護が加わり、うまくゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "専従の時期について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「時期を待てと教えて戴きましたが、自己の経験上の事だけならそれと知り得ましても、特に布教に関した事になりますと、時期いかんが判りません。\n\n勿論その人その人によって相違のあることは申す迄もありませんが、結局は浄まり方いかんが時期を知る、知らぬということになりましょうか。\n\n夜昼転換の重大時に際会して、知ると、知らざる結果はその人の運命に迄及ぼすとしたら、疎かに出来ない問題であります。\n\n神の仕組とのみ解して、平然たり得ないという事も考えられます。\n\nこの問題に付きまして具体的に御教示下さい。」\n\n**明主様御垂示**  \n「この人の考え方は時期を待たぬからである。機が熟していない。\n\nすべての事情はそういう風になっている。\n\n例えば、去年税金問題で本教は急に世の中へ知れた。そして世は注目し始めた。\n\nそれで税金以外の運動など書きたてた。\n\nそこでこちらは今迄考えていた事をドシドシ始めた。\n\n即ち新聞、雑誌、単行本を出し、表面的に宣伝を始めた次第である。\n\nそれが風雲に乗るとか時期を掴むとかいう事になるのである。\n\n個人としても、入信させようとしたり、また自分の仕事をやめ大いに救いの道一方にしようかと思って迷う。\n\nその中時期が来るとあらゆる事情がそうしなければならぬ事になる。\n\n（そこで転進すればよい）\n\n（私など、先に実業をやったが、無理にすると面白くない・・・うまくゆかぬ。\n\nその時分から時期を待つ事を知っていた。\n\nその中俗世界を捨てて神業一方にせざるを得なくなったのである）\n\n無理をしてはいけない。\n\n反対などあっても、時期さえ待てば神様が良い具合にして下さる。\n\n何かやろうとして故障が起る。するとよしてしまう。\n\n（この土地を手に入れる時など、欲しくて仕様がなかったが先方は売らなかった。二、三年待っていたら先方から売りたいと言って来た）\n\n信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "専従にも時期がある",
      "publication_title_ptbr": "",
      "content": "天国的生活に入りながら人を救うべき\n\n**信者の質問**  \n「私はこの御教えを知りましてより、いろいろとたいへんな御利益をいただいておりまして早く専心お道に励みたいと思い、\n\nあれやこれや考えていまの仕事（仕立屋）も手につかずまた生活問題などもあって悩んでおりますが、いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはやっぱり時期が来なくちゃ駄目ですよ。\n\n専門的に信仰の道に入るのも時期があるんですよ。\n\nその時期がどうして判るかっていうと、時期が来るとだんだん事情が熱して、なにもかも揃って無理がなくなるんです。\n\n無理を通してやったり、反対を押しのけてやったりするのはいけません。\n\nその結果はよくないですよ。\n\nだから、ゆっくりと時期を待つことです。\n\nそうすればちゃんといい時期が来ますよ。\n\nあらゆることにおいてそうですよ。\n\n私の教えなんかも、非常に早く発展するように世間の人は思いますがね、私自身はちっとも早く発展させようなんて焦りはしないんです。\n\n神道で言う「惟神（かむながら）」ですよ。\n\n自然と、事情が熟してそうなって来てしまうんです。\n\nこの「光」新聞だってそうですよ。\n\n○○新聞というのが一つこちらの記事も載せませんかって来たもんだから、載せようかなと思っていたところへ、\n\n今度は、経営難で続かないから一つ設備を買い取って専門的にやりませんかって言って来たので、またたくうちにこうなってしまったんですよ。\n\n私としても、新聞をやりたい、やらなくちゃいかん、て希望は前から持ってましたしね。\n\n私の論文や記事や、それから「お蔭話」も溜まって、「地上天国」だけでは載せきれないで、\n\nなにか他のもので発表したいと思っていたところでね、こんなふうにあらゆる事情が熟しきってるわけで、ただちに発刊ということになったんです。\n\nそういうもんでね、邪魔がなくすらすらと行くようになるまで待たなくちゃいけません。\n\n柿だって青いうちにもいだんでは固くて渋くて、高い所にあるのなんてもぎ取るのに骨が折れますがね、\n\n赤くなって熟して来れば、甘くもなるしちゃんと落ちて来るんです。\n\nなにごともそうでね、よく「苦心惨憺（さんたん）してやれ」って言いますが、苦心惨憺は駄目だって私は言うんです。\n\nあとで駄目なんですよ、それは無理があるからなんです。\n\nなんでもね、楽しんで楽にやれるようにならなくちゃ本当じゃないんですよ。\n\nいままでは「夜の世界」だったために物事に骨が折れたんで、苦心しなくては成功できないって面もあったんです。\n\nところが、これから「昼の世界」になり、地上天国に自分が任する以上、自分が楽におもしろくやれるようになるのが本当なんで、\n\n自分が天国的生活に入りながら人を救うっていうんじゃなければ嘘ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "家族の反対と専従の時期",
      "publication_title_ptbr": "",
      "content": "自分が歓喜の生活にまず入るべき\n\n**信者の質問**  \n「この道に入信して弘道の念に燃えていますが、親兄弟等悉く猛反対しています。現職業を捨て、新開地へ救いの道を伝えたいと思います。いかがでしょうか。」\n\n**明主様御垂示**  \n「親兄弟が反対するのは時期が来ぬので、焦っては逆効果になる。\n\nこういうのは神様にお委せする。猛反対に反対して行動するといけない。\n\nなぜなら、その反対の霊が妨害するのは馬鹿にならぬ。\n\n時期を待てば、いい具合にして下さる。そういう例は始終ある。\n\n心は始終気楽に持たなくてはならぬ。焦ると修羅道に墜ちる。\n\n自分が天国にいなければ人は救えぬ。神様に任せているのは天国状態である。\n\nこの道は、自分は天国に昇り、天国から綱を出して救うやり方で、今迄とは反対で、自分が歓喜の生活にまず入る。\n\n今迄は苦境にありながら人を救うやり方だった。\n\n全世界を地上天国にする・・・これでないと本当でない。\n\n家庭を天国にするにはまず自己自身が天国になる。\n\nそれにはまず自分の魂から地獄に落ちては人を救えぬ。\n\n故に焦ったり苦心したりしてはいけない。\n\n最初は極く小さい所から始めねばならぬ。\n\n大先生は豪奢だなどと人が言うが、自分がまず天国的生活をするためである。これが今迄の考え方と違う。\n\n今迄新宗教が出来ても本当のものはない。本当に救われない。\n\n精神的のみで体的に救われぬから、今迄のは迷信と思うのも心配しての事で無理ない訳である。\n\nこれでは反対するのは当り前である。\n\nしかし、良いものは良い、しかし、いつかは頭を上げる。\n\n私など昔は宗教は迷信だと思ってた。\n\n本当の行ないをしている人は今十人は難しい。九人は悪い事をしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "家族の反対と専従の時期",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今春、某大学を卒え、今後ひたすらこのお仕事に尽力させていただくべく心掛けておりましたが、\n\n家の反対のため、銀行へ出る傍（かたわ）らお手伝いさせていただいております。\n\nもし時機が参りましたら、すべての反対を押切ってこの道を進む事はいかがなもので御座いましょうか。お伺い申します。」\n\n**明主様御垂示**  \n「反対を押切らなくともよい。\n\n時期を待つと親の方から銀行をやめてやれというようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "息子の専従も時期を待つ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私長男（二十二歳）とともに約一年前教修を受けました。\n\nその長男が三年前より胸部疾患で、観音様におすがりして一心に浄霊をいたし、\n\n今日では元気で通学いたしておりますが疲労しやすく肛門より毎日少量ずつ排膿し痰も少々出る程度でおります。\n\n私はなんとかして本人に積極的にこのお仕事に従事させ浄霊にも出したいのですが学業を捨ててでもお仕事にとび込んでくれるような気になってくれません。\n\n親としての心構えおよび長男の導き方を御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは神様にはお任せしておく。\n\n早く判らせようとか、学業をやめさせ神様の仕事をさせようとか焦るのは本当でない。\n\n本人の思う通りにやらすべきである。\n\n自覚すれば本人が進んでやるようになる、その時機を待つのがよい。\n\n信仰は無理に勧めたり強制するのは大間違いである。\n\n「鳴くまで待とう」式が一番で、やむにやまれぬ気持ちで入信すのでなくてはならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "看護婦に対して専従を勧められた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は十五歳より五十歳迄看護婦に就業、十九歳の頃より肋膜、二十八歳にて腎臓周囲炎、三十八歳で眼病（医師は梅毒性と云う）及び神経痛再三起る等々病魔に苦しめられ、あらゆる医療を致しました。\n\nその後は水を沢山飲むようになり、一日四升位飲む程でした。\n\n昨年七月、腎臓病再発、それからは胃、胸、背中等が昼夜の別なく痛み、衰弱は増すばかりで御座いました。\n\n本年一月より御浄霊を受け、二月入信、御蔭様にて大変に楽にして戴き、水も一日五合位にて済むようになり、勿体ない御利益を戴きました。\n\n今迄の職業は光線療法でしたが、今後本教の御手伝いをしたいと思っておりますが、生活の不安もあり、いかにしたらよいかと考えております。\n\n私は今後どうしたらよいでしょうか。」\n\n**明主様御垂示**  \n「看護婦は勿論罪悪の手伝いであるからやめた方がよい。（結核と神霊療法）\n\n本教のお手伝いをして決して困る事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "神様から命の継ぎ足しをされた人は専従すべき",
      "publication_title_ptbr": "",
      "content": "「もうぜんぜん駄目だと言われた人がこちらによって生き延びた場合、その人の命は前のものと違うんです。\n\n私有財産ではなくなるんです。\n\n神様が必要があって寿命を延ばされたんだから、神様のお役に立つ仕事をしないといけない。\n\nこのようにして救われた人が、また金儲けだとかなんだとかいい加減なことをやり始めると、その人はきっと駄目になります。\n\n以前に鉱山をやっていた人で、心臓が駄目になって死にかけたとき御浄霊ですっかりよくなった。\n\nすると、また鉱山のほうに夢中になり始めたので、治してやった人がいろいろ言いきかせたけれどもどうしても聞き入れない。\n\nそのうちにすぐまた死んでしまったということがありましたがね。これは大切なことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "周囲に反対される専従者の心得",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は数年前御守りをいただき職業（漁師）の傍ら御救いのお手伝いをさせていただいておりましたが、\n\n最近御救いのほうが多忙になりほとんど漁師のほうはできません。\n\nそこでお道いっぽうだけで進みたいと思いますが、家族や親類が強く反対しております。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「こりゃあ、御救いいっぽうにしたがいいですよ。\n\n家族や親類の反対はぜんぜんかまわなくていいですよ。\n\nそれにこの人は「御救いのほうが多忙だ」って言うんだから。\n\n私がそうでしたよ。みんな反対だったんですが、私は頑としてそんなのに耳を傾けずにやってたんです。\n\n実際、このくらい立派な、いいことはないんですからね。\n\n魚をとって人に食わせるよりか、このほうがいいですよ。\n\n漁師をやる人は他にたくさんあるんですしね、これで人を救ったほうがどんなにいいか判りませんよ。・・・\n\n職業を選ぶ場合だってそうですよ。\n\nどっちが世のためになり、多くの人が幸福になるかを考えて、こっちのほうがいいと決まったら、だれが反対しようとどんどんやってくんですよ。\n\n私だってそれで押し通したんです。\n\nよく、当局が調べるとか、弾圧されるとか、医師会が妨害するとかいろいろ聞きますがね、私はそんなのなんとも思いませんよ。\n\nなぜって、私のやってることのほうがあっちでやってることよりずっといいんですからね、それを止めようとするのは悪いんです。\n\n正しい神様がおられる以上悪が勝つなんてことは絶対にないんですからね。\n\nそれからまた、こっちが確固たる信念を持ってると反対者はなくなるもんですよ。\n\n反対者があるとか、いろいろ妨害されるのはこっちにまだ隙があることも多いんです。\n\nいくらかでも迷いとか弱い所なんかがあると、そこを狙って・・・やはり霊ですからね、邪神が邪魔するんです。\n\nこっちが十が十決心して隙がなければ、邪神はどうにもできないんです。\n\nそうなると反対する者も諦めますよ。\n\nそしてそのうちに「あああれはなるほどいいんだな」っていうことが判ってきて、お辞儀をしてきたり、賛成したりするようになるんですから、\n\nこの人も家族や親類の反対なんかにはビクともしないでやっていいですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "主人が反対している場合の専従の心得",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「一婦人が専門にこのお道をやりたいのですが、主人が理解してくれませぬ。この場合、いかがすべきでございましょうか。\n\n**明主様御垂示**  \n「正守護神がそうされるのであって、専門におやんなさい。\n\nただし、主人が理解せぬと不和になるからおもしろくない。\n\n時期が来ると、ちゃんとよくなるものであるから、気長に時を待って御用をしてることである。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "専従するには固い決心が必要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「貸座敷業の一会員、お道により中風が非常によくなりました。御守護を厚く御礼申し上げます。\n\n今後専心お道に励みたいと存じ現在の職業をやめようと思いますが、支障もあり迷っております。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはよさねばいけませんよ。まず、よそうと固く決心することですね。\n\n勿論、よすと言っても損しないように、智慧を働かしてうまくやったらいいんです。\n\nだから、そのつもりで漸次やってゆけば、きっとうまく行きますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "専従を辞めようとしている人に対する御言葉　１",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「救われない者もあるとの御教えでございましたが、お道専門にやらせていただいて、どうしても開けないという者もございますもので・・・」\n\n**明主様御垂示**  \n「ありますよ。」\n\n**信者の質問**  \n「そういう場合に、転換ということで、他の仕事につかせていただくことと、お道を続けさせていただくということは、どちらが・・・」\n\n**明主様御垂示**  \n「気持ち次第です。転換したいと思ったら、すれば良いしね。\n\n転換したいという執着があったらいけないからね。\n\n転換して良いですよ。そしてそれでうまくいかないったらまた考えるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "専従を辞めようとしている人に対する御言葉　２",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「資格者が、熱心にお手伝いさせていただきたいと存じながら、その希望のごとくよい結果が生じない場合、\n\n自己の不徳、不適任と思い、かつ経済上からも元の職業に帰るべきではないかと迷っている人がございますが、こんな場合どのようにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「こういう人は決心が足りないんです。\n\nつまり信仰が浅いんですよ。\n\n自分が命がけで神様にお願いしてやったら、うまくいかないなんてことは決してありませんよ。\n\nすっかりおすがりしてないから元へ戻ろうか、なんて迷うんです。\n\nこんな人は一度元へ戻ってみたらいい、どうせうまく行きっこないですからね。（笑声）\n\nで、そっちへ行って困ってからまたこっちへ戻って、それから一生懸命すればいいですよ。\n\n確固たる信仰を持っていれば、すばらしいどんな御利益でもいただけるもんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "兼業の可否",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「浄霊が比較的忙しくない場合は、一時的に他の職業と兼ねてもよいのでしょうか。」\n\n**明主様御垂示**  \n「これは臨機応変であるが、本当は他の職を求めるのはよくない。\n\n神様のほうにもいろんな事情があって遅速があるのである。  \n　  \n私は最初のころよく「散花結実」という言葉を用いたがそういう場合もある。\n\nこれは花が散って実が実るということで、多くの場合一時さかんになるが花が散る時が来ると暇になるのであるが、実ができるのは時間がかかる。\n\n人間は焦りたがるが、閑なのは一時的現象で決して長く続くものではない。\n\nなにごとも始めからパッとするのはいけない。\n\n実が実るように始めは小さく徐々に大きくなるのが本当である。\n\nまた発展をしない理由は、なにか神様のお気に入らぬことがあるわけもあるから、よくその心と行いを考えてみるべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "人格的にみて間違いないとみれば分院の開設を許す",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O dia 5 de Maio tem significado para Kannon-sama",
      "content": "「も一つは学校で教わるごとく覚えたのみではなく、世の人を救うという大信念がなくてはならぬ。\n\n世界人類を救う、大光明世界建設のために力をつくすという高い意志がなくてはならぬ。\n\nそういう高い意志がないと間違いが起るのであります。\n\nそういう間違いない意志、人格的にみて間違いないとみれば、分院の開設を許すことになるんで、だんだんそういう人を増やして行くんであります。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de maio de 1935\\)**\n\n\"Como o Presidente Takemura acabou de falar, eu comecei uma grande Dispensação em Hirakawacho, Kojimachi, no dia de hoje do ano passado, através da cura de doenças.\n\nE, desde a fundação da Kannon-kai no dia 1º de janeiro deste ano, passaram-se exatamente quatro meses.\n\nE, nesses meros quatro meses, gostaria de dizer 'a cada dia e a cada mês' (nisshin-geppo), mas na verdade está se desenvolvendo dia a dia.\n\nE, há oito anos, Kannon-sama fez vários mecanismos, e todos eles começaram em 1º de maio.\n\nPor isso, eu esperava que este ano também houvesse uma grande mudança a partir de maio,\n\nmas até cerca de uma semana atrás, embora em certo ponto estivesse prestes a mudar muito, não havia nada visível.\n\nEntão, quando o Sr. Shimizu veio por acaso, pedi que procurasse uma casa.\n\nAté agora, sempre que procuro casa, faço o Sr. Shimizu trabalhar. Assim sempre se encontra.\n\nIsso também é uma afinidade curiosa; desde o ano passado pedi a outras pessoas sobre casas, mas não encontravam.\n\nNo entanto, desta vez, ao pedir ao Sr. Shimizu, ele disse: 'Estava esperando; achava que o senhor diria isso em algum momento; agora vou encontrar mesmo', e procurou imediatamente.\n\nE havia uma casa como eu desejava.\n\nFoi só de bater o olho; não é uma casa que deveria existir como casa de aluguel para se encontrar só de bater o olho.\n\nQuando procurei a casa do Ojindo, a condição era procurar uma casa com Tokonoma de nove *shaku*, com portão, e aluguel de setenta ou oitenta ienes;\n\nmas desta vez, disse que tinha que ser uma casa imponente num lugar de terreno caro, o que era uma condição bem difícil.\n\nMas em dois ou três dias vieram falar.\n\nNão é possível encontrar tal casa tão rápido, mas fui ver há dois ou três dias e era melhor do que eu pensava.\n\nÉ uma casa que não deixa nada a desejar.\n\nMas, se seguíssemos o que o proprietário dizia, ele queria fazer o contrato em 1º de maio.\n\nTeria sido um grande acontecimento exatamente a partir de 1º de maio.\n\nAcabamos de fechar o contrato; é muito admirável alugarem uma casa assim tão facilmente.\n\nNão alugariam facilmente.\n\nClaro que houve o esforço do Sr. Takemura também, mas de qualquer forma correu muito bem, mais fácil do que eu pensava.\n\nEntão, contratamos no dia primeiro e eu estava pensando quando seria a mudança; ontem à noite tive a indicação de Kannon-sama para mudar no dia 5 de maio, e entendi.\n\nDe fato, para me fazer mudar no dia 5 de maio, propositalmente adiaram até o limite.\n\nSe fosse rápido, mudaria em 1º de maio, mas o lado de Kannon-sama fez decidir na última hora;\n\nas paredes estavam danificadas, havia um quarto ocidental estranho, então colocamos tatames e consertamos aqui e ali, e ficará bom exatamente para mudar no dia 5\\.\n\nAlém disso, o dia 5 de maio tem muito significado para Kannon-sama;\n\nquando iniciei a Dispensação do Shinkai (Mundo Divino) anteriormente, o dia em que saí pela primeira vez para o trabalho como Momotaro também foi 5 de maio.\n\nNeste 5 de maio também farei o trabalho de Momotaro.\n\nO Koi-nobori (Serpentina de Carpa) de 5 de maio era um enigma sobre esta Kannon-kai.\n\nA Carpa é chamada de 'Peixe do Sucesso' (Shusse-uo), significando aquele que mais sobe na vida.\n\nA Carpa é o Kannon-sama dos peixes; a carpa verdadeira tem trinta e três escamas; se não tiver trinta e três, não é carpa verdadeira.\n\nJá contei antes e, de fato, tem trinta e três.\n\nDiz-se 'passar pelo Taryumon' (Portão do Dragão da Subida) ou 'subir o Taryumon' quando as coisas correm bem.\n\nIsso significa que a carpa sobe um certo rio na China e, subindo cada vez mais, na parte superior do rio há o Taryumon, e diz-se que a carpa sobe até lá.\n\nComo a carpa é o peixe do sucesso, celebra-se o Koi-nobori em 5 de maio.\n\nOs nativos de Edo (Tóquio) dizem: 'A serpentina de carpa de maio só tem boca (aberta), não tem tripas (conteúdo)';\n\nisso também tem um mistério; eu sou de Edo, então sou do tipo que só tem boca e não tem tripas. A boca da carpa de maio...\n\nConsiderando que Kannon-sama está fazendo isso, se interpretarmos pelo lado bom, torna-se isso, então é bom.\n\nKannon-sama cai da posição mais alta para a posição mais baixa, e depois sobe para a posição mais alta.\n\nSignifica que a partir deste 5 de maio subiu um degrau (Shusse).\n\nIsso não é subir por si mesmo, é Kannagara (Vontade Divina), Kannon-sama faz assim.\n\nSendo assim, o mês de maio tem um significado imenso, então a partir deste mês o aspecto mudará muito.\n\nA Kannon-kai mudará para mais alto rapidamente.\n\nAlém disso, conseguiremos fiéis amplamente e também em lugares altos; sobre isso, há uma coisa estranha.\n\nHoje na Tokosha, há três pessoas vendendo jornal agora; antes havia mais, mas como espalhei para outros lugares, restaram exatamente três pessoas.\n\nE as vendas de hoje foram: um vendeu 51, um vendeu 61, e um vendeu 71; formou exatamente 5-6-7, e todos venderam um exemplar a mais (do que a dezena).\n\nVender um exemplar a mais significa que Um é o início.\n\nComo sempre digo, 5-6-7 é Miroku, então significa que hoje é o início de Miroku.\n\nOutra coisa estranha é que, de janeiro até o mês passado, nesses quatro meses, houve trezentas e sessenta e duas pessoas que consagraram a Imagem Divina; isso também se torna o início de 5-6-7 (3+6+2 \\= 11? Não, provavelmente referência a 360 graus \\+ início, ou contagem específica).\n\nAssim, é realmente misterioso.\n\nAté agora, vendiam jornal há muito tempo; antes vendiam geralmente o 'Aizen Shinbun', e os mais antigos vendem há três anos.\n\nNo entanto, tudo isso foi treino para vender o 'Toho no Hikari' (Luz do Oriente) hoje.\n\nTrês pessoas irem e sair o número misterioso 5-6-7 como hoje é algo inédito.\n\nPor que Kannon-sama faz esses mistérios? É para mostrar que a Kannon-riki é livre e desimpedida assim...\n\nPortanto, até agora me foi mostrado muito que qualquer coisa é fácil.\n\nComo resultado, eu acreditei no absoluto da Kannon-riki e obtive a convicção de que um mundo sem doença, pobreza e conflito, ou a unificação mundial, pode ser feito sem dificuldade.\n\nEntão, como será o início da segunda etapa da Dispensação, vou falar uma parte das aspirações como essa Dispensação.\n\nComo numa escada, subimos um degrau até agora, e a partir de hoje subiremos mais um degrau.\n\nDesta vez, depois que o Ojindo ficou pronto, a Sede foi feita em relação ao Ojindo.\n\nMas a casa desta vez é muito mais imponente que o Ojindo, então será feita uma Sede correspondente a ela.\n\nNão é se será feita ou não, será feita sem falta.\n\nSe fosse coisa humana, poderiam duvidar, mas como é coisa que Kannon-sama faz, será feita sem falta.\n\nQuando isso for feito, da próxima vez será feito algo como imaginamos sem ser alugado, e expandir-se-á gradualmente.\n\nIsso vai acontecer sem erro, mais certo do que carimbar um selo.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "障害者等の御奉仕",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御道に入信して、更に御弟子になりたいと熱望している人が、障害者であったりあるいいは普通程度の知能がなかったり致します場合、いかが致したら宜しいでございましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「障害者であっても舌が良い働きをするから良くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "専従",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "鈍霊でも貢献出来るか",
      "publication_title_ptbr": "**12\\. Novamente um Milagre (Orig.: 又しても奇蹟)**",
      "content": "**信者の質問**  \n「再生の度数の少ない霊または新生の霊は生来愚かであると伺っておりますが、副霊の働きも鈍いのでしょうか。\n\nいわゆる智恵者という者は本副いずれの霊の働きでございましょうか。\n\nまた、鈍な霊でも本教の熱心な信仰により妙智力を戴け、社会人類のため貢献出来る人になる事が出来るものでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先が偉い霊を憑けるから、悲観する事は要らぬ。\n\nその時、霊界にいる祖先の一番偉いのが選抜する。\n\n同化霊で、人間に未だ生れ代って来ないのは、正守護神の手伝いをして、善い事をして、今度本当の人間に生れ代る。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1950\\)**\n\n\"No dia 25 de março passado, foi o primeiro dia do terceiro Grande Festival Anual da Grande Igreja 567 (Miroku), e quando surgiu o número de 567 participantes naquele dia, não houve quem não se surpreendesse ao saber.\n\nComo Deus às vezes nos mostra milagres inimagináveis, percebe-se que Ele exerce Seu poder livremente sobre qualquer coisa, restando-nos apenas a admiração.\n\nAo pensar na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.\n\nNunca me esquecerei de que o valor das oferendas (*Tamagushi-ryo*) dos três dias do Grande Festival 567 do ano passado resultou no número 567.050 ienes, o que me causou grande surpresa.\n\nO fato de que a ação dos números é algo que não se pode menosprezar é algo que os fiéis provavelmente já sabem bem.\n\nAproveitando a oportunidade, interpretarei numericamente o *Kotodama* de 'Meshiya' (Messias).\n\nO 'Me' de Meshiya é 'Mu', que é seis. 'Shi' é quatro, e 'Ya' é oito; somando dá dezoito.\n\nDezoito é 5-6-7, 3-6-9, ambos somam dezoito; o 'um *sun* e oito *bu*' de Kannon é da mesma forma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "子孫の専従を求める祖霊　商品が売れなくなった事例",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "**信者の質問**  \n「母親が六月十七日より発病、医薬を用いた結果死ぬような苦しみをいたし、このお道を知らせていただいて、\n\n六月二十九日に子供三人入信、御屏風観音様を御奉斎し、浄霊させていただいておりました。\n\n六月三十日に死の状態となり、家中嘆いていたところ、十数年前に破損してしまってあった柱時計が動き出し、一生懸命御浄霊していると、コツコツ動きだし、びっくりして見に行くと、しばらくして動かなくなり、\n\nお母さんを見に行きますと瀕死の状態となり、七月二十日午後九時ごろ霊界に行きましたが、\n\nそのとき部屋いっぱいに七色の光が出、仏壇にも光が見えました。一同御礼申し上げましたが、\n\nそれから以後本人は農器具の製造をいたし、今年は乾天続きで、水を汲み上げる物を作っておりましたが、\n\n入信後一つも注文がないと言うので、なにか御神意があるものか、明主様に御垂示いただきたいというのでございますが」\n\n**明主様御垂示**  \n「それは商売を止めろということだ。\n\nそして宗教専門でやれと言うことですね。\n\n祖霊の中で、信仰によって大いに徳を施してもらい、祖霊がみんな救われたい。\n\nそれで、商売していては思うようにできないから止めちゃった。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    }
  ]
}