{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 17,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Princípios da Obra Divina",
  "publications": [
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "Modo de Falar",
      "pub_idx": 9,
      "publication_title": "正直な嘘 （昭和24年12月13日）",
      "publication_title_ptbr": "Mentira honesta (13 de dezembro de 1949)",
      "content": "**信者の質問**  \n「少しの偽り事、隠し事等あってはいけないという事を御身を以て御諭し下さるため、今度新聞に出たような事があったのだと教えられましたが、他にも意味がございましょうか。」\n\n**明主様御垂示**  \n「そんな事はない。\n\nもし偽り言がないならば一日も人間生活は出来ぬ。\n\nそれ故、正直な嘘をつくようにせよ。\n\n偽り言や隠し言でも善の結果になればよい。\n\n先にイプセンの小説に隠し事をないようにする事にしようとして、夫婦で秘密をいい合った。\n\n最後に夫人が自白したのは、夫を愛していない、今でも昔の人を愛していると言った。\n\nそれでやはり一家は秘密があった方がよいと言った。\n\n要するに、結果において善ならよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Fui ensinado que o incidente que saiu no jornal recentemente ocorreu para que o Senhor nos instruísse, através de Seu próprio exemplo, de que não deve haver a mínima falsidade ou segredo. Haveria algum outro significado?\"\n\n**Instrução de Meishu-Sama:**\n\"Não é nada disso.\n\nSe não houvesse falsidade, a vida humana não seria possível nem por um dia.\n\nPor isso, procurem contar mentiras honestas.\n\nMesmo que seja uma falsidade ou algo oculto, se o resultado for o bem, está bom.\n\nAnteriormente, em um romance de Ibsen, um casal decidiu contar seus segredos um ao outro para não haver nada oculto.\n\nPor fim, a esposa confessou que não amava o marido, e que ainda amava um homem do passado.\n\nCom isso, concluiu-se que, afinal, é melhor haver segredos em uma família.\n\nEm suma, se o resultado for o bem, está bom.\"",
      "has_translation": true,
      "date": "昭和24年12月13日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "Modo de Falar",
      "pub_idx": 10,
      "publication_title": "善事のための嘘の是非 （昭和23年）",
      "publication_title_ptbr": "O certo e o errado sobre mentir para o bem (1948)",
      "content": "「臨機応変である。\n\n信仰なら正直にしなくてはならぬ。\n\n今迄は嘘の世界であるから嘘を吐いていいが、人に被害を与える嘘はいけない。\n\nそして善い事をする嘘も重なると罪になるので、いい事によってカバーするようにせよ。」\n\n---",
      "content_ptbr": "\"Depende das circunstâncias.\n\nNa fé, é preciso ser honesto.\n\nComo até agora o mundo tem sido de mentiras, pode-se mentir, mas mentiras que causem danos às pessoas são proibidas.\n\nAlém disso, mentiras para fazer o bem, se acumuladas, tornam-se pecado; portanto, procurem cobri-las com boas ações.\"",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "Modo de Falar",
      "pub_idx": 11,
      "publication_title": "患者を元気づけるための嘘はよい （昭和24年1月18日）",
      "publication_title_ptbr": "Mentiras para animar o paciente são boas (18 de janeiro de 1949)",
      "content": "**信者の質問**  \n「病人を初めて診た場合、その人を元気づけるため実際より軽く話すことはいかがでしょう。」\n\n**明主様御垂示**  \n「無論ですよ、「あんたはとても駄目ですよ、そんなに痩せて青い顔をしてて、それでも助かると思ってるんですか」なんて言ったんでは駄目です。（爆笑）\n\nそんな場合嘘もいいんです。\n\n嘘を話した結果がよければいいのですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Ao examinar um doente pela primeira vez, o que acha de falar que o caso é mais leve do que a realidade, a fim de animá-lo?\"\n\n**Instrução de Meishu-Sama:**\n\"Com certeza. Dizer coisas como: 'Você não tem jeito; está tão magro e pálido, acha mesmo que vai se salvar?', isso não se faz. (Risadas)\n\nNesses casos, a mentira também é boa.\n\nSe o resultado de contar a mentira for bom, então é bom.\"",
      "has_translation": true,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "Modo de Falar",
      "pub_idx": 12,
      "publication_title": "病人に死を知らすことの是非 （昭和24年8月25日）",
      "publication_title_ptbr": "O certo e o errado de comunicar a morte ao doente (25 de agosto de 1949)",
      "content": "**信者の質問**  \n「はっきりと死ぬと知れる程衰弱している病人には死ぬ事をはっきり知らせるべきでしょうか、最後まで死ぬと言わない方がよろしいでしょうか。\n\n勿論家内の信仰の程度にもあると思いますが、はっきり死期を知らせた方が霊は救われますでしょうか。\n\n最後迄、観音力に御縋りなさいと云う程度でよろしゅう御座いましょうか。御教え下さいませ。」\n\n**明主様御垂示**  \n「どっちへも決められぬ。死ぬと言っていい場合、そう言った方がいいか無闇に言えぬ。\n\nことによると難しいから覚悟した方がよい、死の間際でも観音様にお縋りすれば助かる事もある位に言うといいであろう。\n\nしかしこういう事もある。\n\n死の覚悟を決めると病人が助かるし、生きるつもりの病人は死ぬ点もある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"No caso de um doente tão debilitado que se percebe claramente que vai morrer, deve-se comunicar claramente a morte ou é melhor não dizer que vai morrer até o fim?\n\nClaro que penso que depende do grau de fé da família, mas comunicar claramente a iminência da morte salvaria o espírito?\n\nSeria adequado dizer apenas algo como 'Apoie-se na força de Kannon até o fim'? Por favor, ensine-me.\"\n\n**Instrução de Meishu-Sama:**\n\"Não se pode decidir por nenhum dos dois. Não se pode dizer indiscriminadamente se é bom dizer que vai morrer ou se é melhor falar.\n\nSeria bom dizer algo como: 'Pode ser difícil, então é melhor estar preparado, mas mesmo à beira da morte, se você se apoiar em Kannon, há casos em que se é salvo'.\n\nNo entanto, também acontece o seguinte:\n\nQuando o doente se resigna e se prepara para a morte, ele se salva; e há o ponto de que o doente que tenciona viver, morre.\"",
      "has_translation": true,
      "date": "昭和24年8月25日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "Modo de Falar",
      "pub_idx": 13,
      "publication_title": "べらべらしゃべるだけで人が動くものではない （昭和26年9月8日）",
      "publication_title_ptbr": "As pessoas não se movem apenas com falatório (8 de setembro de 1951)",
      "content": "「美術品もそうです。\n\nいろいろ手間をかけたり、したりするが、ちっとも見たくない。\n\n昔の、一筆か二筆のものがかえって魅力がある。\n\n二、三日前に妻の友達ですが、その人は画きすぎるんです。\n\nこの前、竹薮を画いて、それから苔寺の苔を画いたが、画面いっぱいに画くのはだめです。\n\n職人が美術をやるようなんです。\n\n一筆か二筆画いて、画面いっぱいに画いてあるような感じを出す。\n\nというそこに芸術がある。\n\n写生でもー画面いっぱいに画くが、そうしないで簡略に画いて、自然よりもいっそう感じを出す。\n\nその点が芸術です。\n\nだからしゃべるのもそうです。\n\nべらべらしゃべるだけで人が動くものではないんです。\n\n一言か二言で先方にしみ込む・・・刺激を与える。だからその点ですね。」\n\n---",
      "content_ptbr": "\"Com as obras de arte também é assim.\n\nHá aquelas em que se gasta muito trabalho e tempo, mas não se tem vontade alguma de olhar.\n\nAs antigas, com uma ou duas pinceladas, têm, ao contrário, mais encanto.\n\nHá dois ou três dias, uma amiga da minha esposa... essa pessoa pinta demais.\n\nRecentemente, ela pintou um bambuzal e depois o musgo do Templo Kokedera, mas preencher a tela inteira não é bom.\n\nParece um artesão tentando fazer arte.\n\nPintar uma ou duas pinceladas e transmitir a sensação de que a tela está preenchida.\n\nAí é que reside a arte.\n\nMesmo no esboço, costumam preencher a tela toda, mas não se deve fazer isso; deve-se pintar de forma simplificada e transmitir uma sensação ainda maior que a da natureza.\n\nEsse ponto é a arte.\n\nPor isso, com o falar é a mesma coisa.\n\nAs pessoas não se movem apenas com falatório.\n\nCom uma ou duas palavras, penetrar no interior da outra pessoa... dar um estímulo. Portanto, é esse o ponto.\"",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "Modo de Falar",
      "pub_idx": 14,
      "publication_title": "話上手より聞上手 （昭和10年3月4日発行）",
      "publication_title_ptbr": "Melhor ser bom ouvinte do que bom falante (Publicado em 4 de março de 1935)",
      "content": "「教理の宣伝をする場合話上手より聞上手が肝要である。\n\n相手の話を能（よ）く聞く、能く聞けば先方は満足して快よく対する。\n\nそこを狙って宣伝をするのである。\n\n少しでも議論めいた話を避けどこまでも和気靄々（わきあいあい）裡に話を交換しなければならない。\n\nその間でもコチラの話が一寸でも先方に不快を与えずやと絶えず注意し、\n\nもし先方の顔に暗い影が射せば直に話を転換するという風にしなければならない。\n\n次に相対する場合どこまでも先方を上座にコチラは下座にゆかなければ駄目だ。\n\nところが往々先生と言われるようになるとブリタがるものでこの点大いに注意すべきである。」\n\n---",
      "content_ptbr": "\"Ao fazer a propaganda da doutrina, é essencial ser melhor ouvinte do que falante.\n\nOuvir bem o que o outro diz; se ouvir bem, a outra parte ficará satisfeita e o tratará com simpatia.\n\nÉ visando esse momento que se faz a propaganda.\n\nDeve-se evitar qualquer conversa que pareça discussão e trocar ideias sempre em um clima de harmonia.\n\nDurante esse tempo, deve-se estar constantemente atento para que nossa conversa não cause o mínimo desagrado à outra parte,\n\ne se o rosto da outra parte demonstrar alguma sombra de desagrado, deve-se mudar o assunto imediatamente.\n\nEm seguida, ao lidar com alguém, deve-se sempre colocar a outra parte em posição superior e a si mesmo em posição inferior; caso contrário, não dará certo.\n\nNo entanto, é frequente que, ao começarem a ser chamados de 'Sensei' (Mestre/Professor), as pessoas tendam a agir com arrogância, e esse ponto merece muita atenção.\"",
      "has_translation": true,
      "date": "昭和10年3月4日発行"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "Modo de Falar",
      "pub_idx": 15,
      "publication_title": "対談する際の目の位置 （昭和23年11月18日）",
      "publication_title_ptbr": "Onde fixar o olhar ao conversar (18 de novembro de 1948)",
      "content": "**信者の質問**  \n「人と対談する場合、目の位置はどこにおくぺきでしょうか。」\n\n**明主様御垂示**  \n「これはどこへおいてもいいですよ。\n\nその場合によっても違いますしね。\n\n美人と対談するときはあまりよそは見ないでしょうし、変な顔つきの人と話をするときは、そうその人の顔ばかり見てもいられませんから・・・\n\n要するにこれは「自然」がいいのです。\n\n相手の人を気持ちよくして上げるようにすることです。\n\nそれから社交的には三、四人の人と話をする場合その中の一人だけと話をしてはいけない。\n\nみんなが気持ち悪くしないように話をもって行くことです。・・・\n\n話をしているのに目をあまりそらすのも失礼ですが、といって円太郎馬車の馬みたいに真正面ばかり見てるのもどうも・・・なにごとも程度ですよ。\n\nお辞儀をするのもあまりていねいでも、またあまりぞんざいでも困る。\n\n相手と場合により異なるべきです、だから交際の上手なのもその人の信仰が向上した証拠です。\n\n物事を程よくやることですから・・・また話をしていてもこっちの顔を見ない人がありますが、そんなとき私はこの人は心になにかあるな・・・と見ます。\n\nそれは顔を「見ない」のではなく心になにかあるから「見られない」のです。」\n\n**信者の質問**  \n「よく睨むような目の人もありますが・・・」\n\n**明主様御垂示**  \n「それは目つきが悪いんでしょう。\n\n本当に悪いことをする人は目つきが柔らかいですよ、帝銀事件の平沢なんかそうです。\n\nこれは御婦人に言うのですが、いい男でやさしいのは気をつけることですね。\n\nまたしゃべることがうまい人も気をつけたほうがいい、話のうまい人はつい人を騙すことが多い。\n\n話が下手なのは言葉でゆかず実行に表わすからたしかです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Ao conversar com alguém, onde se deve fixar o olhar?\"\n\n**Instrução de Meishu-Sama:**\n\"Pode ser em qualquer lugar.\n\nIsso também varia conforme o caso.\n\nAo conversar com uma mulher bonita, provavelmente não se olhará muito para os lados; e ao falar com alguém de fisionomia estranha, também não se consegue ficar olhando só para o rosto da pessoa...\n\nEm suma, o 'natural' é o melhor.\n\nDeve-se procurar deixar a outra pessoa à vontade.\n\nAlém disso, socialmente, ao conversar com três ou quatro pessoas, não se deve falar apenas com uma delas.\n\nDeve-se conduzir a conversa de modo que ninguém se sinta mal...\n\nDesviar muito o olhar enquanto se fala é falta de educação, mas ficar olhando fixamente para frente como um cavalo de carruagem também não dá... tudo tem seu limite.\n\nAo fazer uma reverência, ser exageradamente polido ou muito descuidado também é problemático.\n\nDeve variar conforme a pessoa e a ocasião; portanto, ser bom no convívio social também é prova de que a fé da pessoa se elevou.\n\nPois trata-se de fazer as coisas na medida certa... Também há pessoas que não olham para o nosso rosto enquanto falam; nessas horas, percebo que essa pessoa tem algo em sua mente.\n\nNão é que ela 'não olhe' para o rosto, mas sim que 'não consegue olhar' porque tem algo na mente.\"\n\n**Pergunta de um fiel:**\n\"Há também pessoas com olhos que parecem estar encarando...\"\n\n**Instrução de Meishu-Sama:**\n\"Isso deve ser um olhar ruim de nascença.\n\nPessoas que fazem coisas realmente ruins têm o olhar suave; Hirasawa, do Incidente Teigin, é um exemplo disso.\n\nDigo isto às senhoras: tomem cuidado com homens bonitos e gentis.\n\nTambém é bom ter cuidado com quem fala muito bem; pessoas com boa lábia frequentemente acabam enganando os outros.\n\nQuem fala mal é mais confiável, pois não se baseia em palavras, mas demonstra em ações.\"",
      "has_translation": true,
      "date": "昭和23年11月18日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "Modo de Falar",
      "pub_idx": 16,
      "publication_title": "“でも”という言葉は軽蔑的表現 （昭和28年10月1日）",
      "publication_title_ptbr": "A palavra \"demo\" (sequer/nem que seja) é uma expressão de desprezo (1 de outubro de 1953)",
      "content": "**信者の質問**  \n「母親一人が熱心な信者で、家族が分からないというところでこういうことがございました。\n\n腹痛と熱の御浄化で、チフスとのことにて、御霊紙でもいただき・・・」\n\n**明主様御垂示**  \n「御霊紙でも、という言葉はいけません。\n\n“でも”ということは軽蔑する言葉です。\n\n昔からこういうことを言います。\n\n“でもお茶は飲むな”と言います。\n\n“お茶でも”と言いますが、そんなお茶は飲まないほうがよいというのです。\n\nよく“御神体でも”“御霊紙でも”と言いますが、それはたいへんな無礼をすることになります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Houve o seguinte caso numa família onde apenas a mãe é fiel fervorosa e os familiares não compreendem a fé.\n\nNuma purificação de dor abdominal e febre, diagnosticada como tifo, pensaram em receber 'sequer o Goreishi' (Goreishi demo)...\"\n\n**Instrução de Meishu-Sama:**\n\"A expressão 'sequer o Goreishi' (Goreishi demo) não deve ser usada.\n\nA palavra 'sequer' (demo) é uma palavra de desprezo.\n\nDesde antigamente diz-se o seguinte:\n\n'Não beba chá do tipo \"sequer\".'\n\nDiz-se 'tome sequer um chá' (ocha demo), mas é melhor não beber tal chá.\n\nFrequentemente dizem 'sequer a Imagem Divina' (Goshintai demo) ou 'sequer o Goreishi' (Goreishi demo), mas isso constitui uma grande falta de respeito.\"",
      "has_translation": true,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "Modo de Falar",
      "pub_idx": 17,
      "publication_title": "話を聞くときの注意事項 （昭和27年12月17日）",
      "publication_title_ptbr": "Cuidados ao ouvir alguém falar (17 de dezembro de 1952)",
      "content": "「それからこれはたいしたことではないが、話を聞く時に咳をする人がありますが、咳は出るのですから我慢しなくてもいいが、その時はハンカチをあてるとよい。\n\n話をしている時に咳をすると、咳のために話が邪魔されますから、そこでその音を少なくするために、ハンカチをあてると音がずっと少なくなります。\n\nそれから、アクビが出たいのは、これもしようがないから、やはりハンカチでふさぐとよいです。開け放しでやるとみっともありません。\n\nメシヤ教信者もよいが、まことに礼儀がないというのではいけません。やはり行いも大事です。\n\nこれは小さなことのようでも、そういうことはやはり注意するというのが本当です。」",
      "content_ptbr": "\"Além disso, embora não seja grande coisa, há pessoas que tossem enquanto ouvem alguém falar. Como a tosse sai naturalmente, não é preciso segurar, mas nessas horas é bom cobrir com um lenço.\n\nSe tossir enquanto alguém fala, a conversa é interrompida pela tosse; então, para diminuir esse som, se cobrir com um lenço, o som ficará muito mais baixo.\n\nE quando der vontade de bocejar, como também não tem jeito, é bom cobrir com o lenço. Fazer isso de boca aberta é feio.\n\nÉ bom ser fiel da Igreja Messiânica, mas não pode ser alguém sem modos. A conduta também é importante.\n\nIsso pode parecer algo pequeno, mas o correto é prestar atenção a essas coisas.\"",
      "has_translation": true,
      "date": "昭和27年12月17日"
    },
    {
      "title_idx": 38,
      "title": "失言と謝罪",
      "title_ptbr": "Deslizes Verbais e Pedidos de Desculpas",
      "pub_idx": 0,
      "publication_title": "吉田さん （昭和28年3月25日発行）",
      "publication_title_ptbr": "Sr. Yoshida (Publicado em 25 de março de 1953)",
      "content": "「私は二十年くらい前、笑冠句（わらいかんく）会という会を主催していた事があって、今でも忘れる事の出来ない名句として、左のような句があった。\n\n「馬鹿野郎よく考えりゃ俺の事」\n\nところがこの句が今度の吉田さんの問題に、実にピッタリしているような気がするのである。\n\nそれは何といっても今度の問題の直接動機としては、アノ「馬鹿野郎」の言葉である。\n\nそれから波乱が捲起り、ついに今回のような事態に立至ったのであるから、今の君の心境は右の句そのままであろうと思う。\n\nここで言いたいのはアノ時　潔（いさぎよ）く謝罪と出た方が、あるいは余程緩和されたかもしれないと思う。\n\nしかし中には馬鹿野郎くらいの言葉をそれ程大きく取上げるのは大人気ないという人もあるようだが、\n\n仮にも一国の総理大臣であり、議会の神聖を汚すと共に、国民の代表者を罵（ののし）る訳で、国民感情も傷つけられる以上、\n\n簡単に済まされないのは当然であるから大きな問題になったのであろう。\n\nついでに今一つ言いたい事がある。それは人間は時とそうして己れを知る事が肝腎である。\n\nというのは花でも一度咲けば必ず散るに決っている。\n\nそこで吉田さんもアノ講和使節の頃が花の満開であったのである。\n\nそれはその時を契機とし段々下り坂になって、ついに今日のようになったにみてもよく分る。\n\n知らるる通りその後の総選挙で頭数が減ったり、内紛が次から次へと起るというように、人気の下り坂になった事は言うまでもない。\n\n従って今度の総選拳の揚句　第二党にならないと誰か言い得よう。\n\nこれによってみても政治家は右の点を洞察してから、出所進退を決めるべきであろう。\n\nまた歴史を見ても分る通り、随分偉い人で一時はヤンヤと云われても、それが槿花一朝（きんかいっちょう）の夢と化し、\n\n春過ぎて夏から秋の凋落（ちょうらく）期になるような運命は例外ないといってよかろう。\n\n昔からの英雄の末路のほとんどはそうである。としたら人間得意の時こそ最も警戒を要すべき事を、つくづく思われるのである。」\n\n---",
      "content_ptbr": "\"Há cerca de vinte anos, organizei uma associação chamada 'Waraikanku' (Haikai Cômico) e, como um verso famoso que não consigo esquecer até hoje, havia o seguinte:\n\n'Seu idiota (Bakayaro), se pensar bem, refere-se a mim.'\n\nSinto que este verso se encaixa perfeitamente no problema recente do Sr. Yoshida.\n\nPois, diga-se o que quiser, o motivo direto do problema atual foi aquela palavra 'Bakayaro' (idiota/imbecil).\n\nA partir daí, a confusão se alastrou e chegou à situação atual, de modo que penso que o estado de espírito dele agora deve ser exatamente como o do verso acima.\n\nO que quero dizer aqui é que, se naquela hora ele tivesse se desculpado com dignidade, talvez a situação tivesse sido muito atenuada.\n\nNo entanto, parece haver quem diga que é imaturo fazer tanto barulho por causa de uma palavra como 'idiota', mas,\n\ntratando-se do Primeiro-Ministro de uma nação, que ao mesmo tempo maculou a santidade do Parlamento e insultou um representante do povo, ferindo o sentimento nacional,\n\né natural que isso não fosse perdoado facilmente, e por isso tornou-se um grande problema.\n\nAproveitando, há mais uma coisa que quero dizer. É essencial que o ser humano conheça o 'Tempo' e a si mesmo.\n\nPois até as flores, uma vez que desabrocham, estão fadadas a cair.\n\nNesse sentido, o Sr. Yoshida teve seu pleno desabrochar na época da missão de paz.\n\nFica claro que, tendo aquele momento como ponto de virada, ele entrou gradualmente em declínio, chegando à situação de hoje.\n\nComo é sabido, nem é preciso dizer que sua popularidade caiu, com a redução de cadeiras na eleição geral subsequente e a ocorrência de conflitos internos uns após os outros.\n\nConsequentemente, quem poderá garantir que, ao final desta próxima eleição geral, seu partido não se torne o segundo partido?\n\nObservando isso, os políticos deveriam decidir seus avanços e recuos após discernir esses pontos.\n\nAlém disso, como se vê na história, mesmo pessoas muito grandiosas que por um tempo foram aclamadas, veem isso se transformar em um sonho efêmero, como a flor de hibisco que dura um dia.\n\nPode-se dizer que não há exceção ao destino de passar da primavera para o período de declínio do verão e outono.\n\nO fim da maioria dos heróis desde a antiguidade é assim. Sendo assim, sinto profundamente que é justamente nos momentos de triunfo que o ser humano mais precisa estar vigilante.\"",
      "has_translation": true,
      "date": "昭和28年3月25日発行"
    },
    {
      "title_idx": 38,
      "title": "失言と謝罪",
      "title_ptbr": "Deslizes Verbais e Pedidos de Desculpas",
      "pub_idx": 1,
      "publication_title": "失言したら謝ればよい （昭和27年12月1日）",
      "publication_title_ptbr": "Se cometer um deslize verbal, basta pedir desculpas (1 de dezembro de 1952)",
      "content": "**明主様御垂示**  \n今も出かけにラジオの「婦人の時間」で、よく出る人でなかなかうまい人ですが、\n\n今度の池田通産大臣の失態の話が出ましたが、つまり池田というのは前から危なっかしくて、私は好かないのです。\n\n何となく慢心しているようなのです。」\n\n**信者の発言**  \n「写真で見ましても、上品さという所がございません」\n\n**明主様御垂示**  \n「そうです。写真を見ても、いけ好かないです。だからいつか二度ばかり失言問題があった。\n\n今度もとうとうやったのですが、もう一（ひと）修行しなければ駄目です。ああいうことも実に頭が悪いのです。\n\nそれからもう一つは、人間はたまには失言もするから、そのときに謝れば良いのです。\n\nそれを変なことを言うからいけないのです。\n\n「僕が間違っていた、言葉のアヤであそこまで言ったのは間違っていた」と謝罪するのです。\n\nそうすると割合に軽く済むのです。\n\nそれを何やかやと言いわけするから、きたないし人が同情を持たないから、好感を持たれないのです。\n\nああいう所は実に馬鹿です。長い間大蔵大臣をしていてあのくらいの頭の悪さです。\n\nそれをまた、吉田首相がかわいがっているのですから、吉田首相という人もずいぶん欠点はあります。\n\nあのくらいの偉い人でも見ていると危なくて注意したいと思うことがよくあります。\n\nこの間鳩山さんが馬鹿に威勢良く、自分が次の総理にでもなりたいようにみえていたが、あれから鳩山さんに対する社会の感じが悪くなった。ああいうことが馬鹿です。\n\n何しろ病人で、政界からも隠退していたのだから、もっと柔らかくふわっとして、吉田首相を立てれば、ほかの人でもなるほどと思います。\n\nあれでは体が良くても総理にするのは危ぶむという気持ちが起こります。\n\nあれだけの人ですが、実に頭が悪いというか、おかしいところがあります。」\n\n---",
      "content_ptbr": "**Instrução de Meishu-Sama:**\n\"Ainda há pouco, ao sair, ouvi no programa de rádio 'A Hora da Mulher' — uma pessoa que aparece muito e é bastante habilidosa —\n\nfalando sobre o recente fiasco do Ministro do Comércio Internacional e Indústria, Ikeda. Enfim, esse Ikeda já era precário desde antes, e eu não gosto dele.\n\nParece estar de alguma forma presunçoso.\"\n\n**Comentário de um fiel:**\n\"Mesmo vendo por foto, não há nenhum traço de refinamento.\"\n\n**Instrução de Meishu-Sama:**\n\"Exato. Mesmo vendo a foto, não agrada. Por isso, houve problemas de deslizes verbais umas duas vezes no passado.\n\nDesta vez ele acabou fazendo de novo, mas se não fizer mais aprimoramento, não tem jeito. Coisas assim mostram que ele é realmente pouco inteligente.\n\nE há outro ponto: como o ser humano às vezes comete deslizes verbais, nessas horas basta pedir desculpas.\n\nO erro é dizer coisas estranhas [para justificar].\n\nDeve-se pedir desculpas dizendo: 'Eu estava errado, foi um erro ter dito aquilo como figura de linguagem'.\n\nFazendo isso, a coisa se resolve de forma relativamente leve.\n\nMas como ele dá todo tipo de desculpa, fica feio, as pessoas não se compadecem e ele não ganha simpatia.\n\nNesses pontos, ele é realmente estúpido. Foi Ministro das Finanças por muito tempo e tem esse nível de falta de inteligência.\n\nE como o Primeiro-Ministro Yoshida o estima, o próprio Sr. Yoshida também tem muitos defeitos.\n\nMesmo uma pessoa importante como ele, às vezes parece perigosa, e frequentemente penso em alertá-lo.\n\nOutro dia, o Sr. Hatoyama parecia absurdamente vigoroso, como se quisesse se tornar o próximo Primeiro-Ministro, mas depois daquilo, o sentimento da sociedade em relação a ele piorou. Aquilo é estupidez.\n\nAfinal, ele é um doente e estava retirado da política; se agisse com mais suavidade e leveza, apoiando o Primeiro-Ministro Yoshida, as outras pessoas também achariam razoável.\n\nDo jeito que foi, surge o sentimento de que seria arriscado torná-lo Primeiro-Ministro mesmo que tivesse saúde.\n\nÉ uma pessoa daquele calibre, mas realmente tem pouca inteligência, ou melhor, tem algo estranho.\"",
      "has_translation": true,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 38,
      "title": "失言と謝罪",
      "title_ptbr": "Deslizes Verbais e Pedidos de Desculpas",
      "pub_idx": 2,
      "publication_title": "負けるが勝ちという戦法 （昭和28年3月5日）",
      "publication_title_ptbr": "A tática de \"perder para ganhar\" (5 de março de 1953)",
      "content": "「日本の政界での、吉田さんの「馬鹿野郎」問題ですが、よほど頭がどうかしていると見えます。あれは男らしくありません。\n\n「全く間違っていた」と責任を負って辞職すればいいのです。そうするとずっと形がいいのです。\n\nそれを今もってしがみついて、なんとかしようというこの態度が、いよいよ恥の上塗りという結果になります。\n\nこれは確かに間違っているどころではなく、あんまり酷過ぎます。\n\n総理大臣ともいわれる者がああいう言葉を発するということは、少し頭がどうかしたとみるよりありません。\n\n吉田さんという人は偉いのですが、なんでもかんでも自分のことを押し通そうとするのが欠点です。\n\n「負けるが勝ち」という戦法を本当に知らないのです。また知っていても実行できないのです。\n\nだからことごとく自分でそういう種をまいているわけです。\n\nつまり正直過ぎるのです。もっと食えない人間にならなければならないのです。この点があの人の欠点です。\n\n前の福永問題とか最近の広川問題でも、ああいうことをしなくても、ちょっとやればフッと治まってしまうのです。\n\nそれを妙なところで意地を張ってしまうので、非常に損をしてます。\n\nそのために今度の問題も、泥沼に足を突っ込んだように、ぬきさしならぬことになり、結局辞職か解散です。\n\nそれで解散でおどかしてますが、しかし解散したら、一番損なのは自由党です。\n\n今度総選挙になったら、金がたいへんですから・・・。\n\nそれであの人の一番惜しいと思うことは、時期ということを知らないのです。\n\nつまり講和問題でアメリカに行った時が、ちょうど花の盛りなのです。\n\nあれからだんだん花が散って、もうほとんど凋落（ちょうらく）して、葉まで落ちてきたのだから、もう自分の運命を覚らなければならないのです。\n\nそれを相変わらず花を咲かせようとしているのですが、そこに間違いがある。\n\nこうなると自由党の頭数は、この間の投票でも分かるとおり、数が足りないのです。\n\nそうしてみると、もう一日一日凋落しているのです。\n\nだからここで潔く引き渡すということが、終わりをまっとうするもっともいいことですが、それを今もってしがみついているのは、まず時を知らなさすぎます。\n\nまるで時局講演のようになりましたが、このくらいにしておきます。」\n\n---",
      "content_ptbr": "\"Sobre o problema do 'Bakayaro' (idiota) do Sr. Yoshida na política japonesa, parece que a cabeça dele está muito perturbada. Aquilo não foi atitude de homem.\n\nEle deveria assumir a responsabilidade dizendo 'Eu estava completamente errado' e renunciar. Assim, ficaria muito mais bonito.\n\nEssa atitude de se agarrar ao cargo até agora e tentar dar um jeito só resulta em acumular mais vergonha.\n\nIsso não é apenas um erro, é excessivamente grave.\n\nAlguém que é chamado de Primeiro-Ministro proferir tais palavras só pode ser visto como alguém que está com a cabeça perturbada.\n\nO Sr. Yoshida é uma pessoa grandiosa, mas seu defeito é tentar impor sua vontade em tudo.\n\nEle realmente não conhece a tática de 'perder para ganhar'. Ou, se conhece, não consegue executá-la.\n\nPor isso, ele mesmo está semeando tudo isso.\n\nOu seja, ele é honesto demais. Ele precisa se tornar alguém mais astuto e difícil de lidar. Esse ponto é o defeito dele.\n\nMesmo no problema anterior do Fukunaga ou no recente problema do Hirokawa, não precisava fazer aquilo; com um pequeno gesto, tudo se acalmaria rapidamente.\n\nMas como ele teima em pontos estranhos, acaba tendo muito prejuízo.\n\nPor causa disso, o problema atual também se tornou algo sem saída, como se tivesse enfiado o pé num pântano de lama, e o fim será a renúncia ou a dissolução.\n\nEle está ameaçando com a dissolução, mas se dissolver, quem mais perde é o Partido Liberal.\n\nSe houver nova eleição geral agora, o custo será enorme...\n\nO que acho mais lamentável nele é que ele não conhece o 'Tempo'.\n\nOu seja, quando foi à América para a questão do Tratado de Paz, foi exatamente o auge das flores.\n\nDesde então, as flores foram caindo gradualmente, já quase murcharam e até as folhas caíram; portanto, ele já deveria ter percebido seu destino.\n\nMas ele continua tentando fazer as flores desabrocharem como antes, e aí está o erro.\n\nChegando a esse ponto, o número de cadeiras do Partido Liberal, como se viu na votação recente, é insuficiente.\n\nVendo por esse lado, ele está em declínio dia após dia.\n\nPortanto, entregar o cargo com dignidade agora seria a melhor forma de concluir bem, mas o fato de ainda estar se agarrando a ele mostra, antes de tudo, que ele desconhece demais o Tempo.\n\nFicou parecendo uma palestra sobre a situação política, mas vou parar por aqui.\"",
      "has_translation": true,
      "date": "昭和28年3月5日"
    },
    {
      "title_idx": 38,
      "title": "失言と謝罪",
      "title_ptbr": "Deslizes Verbais e Pedidos de Desculpas",
      "pub_idx": 3,
      "publication_title": "馬鹿野郎、良く考えりゃオレのこと （昭和28年3月16日）",
      "publication_title_ptbr": "Seu idiota, se pensar bem, refere-se a mim (16 de março de 1953)",
      "content": "「今の問題は吉田内閣の瓦解ですが、これで思い出したことは、昔「笑冠句」をやっている時に、一番傑作だと思ったのは「馬鹿野郎、良く考えりゃオレのこと」というのがありましたが、これは笑の泉に出てます。\n\nこれが今度の吉田さんに実によく当てはまっていると思います。\n\nとにかく直接の動機はやっぱり「馬鹿野郎」問題です。\n\nこのことから急に吉田内閣に対する非難がわいてきたのです。\n\nそれでほかの問題なら国民もさほど悪くは思いませんが、あれだけはどうしても国民としても我慢ができないのです。\n\n私も、これはもう吉田さんは止めなければならないと思ったくらいです。\n\nなんとしても「馬鹿野郎」問題が致命的なものです。\n\nそれでも吉田さんは取り消しという、なまぬるいことをしないで、謝罪をすればいいのです。\n\nそういうところに、ああいう問題に対しての吉田さんという人の良心、正義感がないということをよく証明してます。\n\nとにかく、いやしくも相手が国会議員ですから、国会議員というものは選挙人が、一人の議員にしろ、何万人という人が投票を入れたのですから、「馬鹿野郎」と言えば、国民を「馬鹿野郎」と罵ったと同じことになります。\n\nそうすると国民感情からいっても我慢できないわけです。\n\nしかも一国の総理大臣とも言われる人が、神聖なる国会議場で「馬鹿野郎」と言うに至っては、どうしても言い訳のしようがありません。\n\nだからどうしてもお辞儀をするよりないのです。\n\nそれも、反省して「自分はうっかり間違ったことを言った、どうか許されたい」と言って、自分の非を覚ったということが大いに現われなくてはならないのです。\n\nそれが単に取り消しですから、取り消しというと、なにか言い損ないだとしか思えません。\n\n「間違って言った、だからこれは取り消す」というのならいいが、そういうことではなくて、国民に向かって「馬鹿野郎」と言ったこと、神聖なる議場を穢したということに対する罪の反省の現われでなくてはならないのです。\n\nそれが少しもないところを見ると、吉田さんという人には良心がない。\n\n善悪の区別さえつかないということになり、それでは一国の秩序を預けることは危なくてできないということになりますから、実にまずいです。\n\nそうすればやっぱり「馬鹿野郎、良く考えりゃオレのこと」 ということになります。\n\n人を馬鹿野郎と言うどころでなくて、むしろ御自分が馬鹿野郎だったのです。\n\n笑い冠句にはいろんなことがありますが、よくそれに合うことがあります。\n\nしかし、今度のことぐらいよく合ったことは珍しいです。\n\nですから笑い冠句というものは一種の哲学です。\n\n馬鹿馬鹿しいようなことであって、それで非常に深い意味があるのです。だからあれは大いに読んだ方がいいです。\n\n「ずるい奴」という題で、「袖の下で交際をするずるい奴とずるい奴」というのがありますが、これは今の贈収賄問題などを一言にして喝破してます。\n\n「ずるい奴、自叙伝をみな逆に書き」というのも、よくありそうです。」\n\n---",
      "content_ptbr": "\"O problema atual é o colapso do Gabinete Yoshida. O que me lembrei com isso foi que, antigamente, quando fazíamos o 'Waraikanku' (Haikai Cômico), o que achei a maior obra-prima foi: 'Seu idiota (Bakayaro), se pensar bem, refere-se a mim'. Isso saiu na revista 'Warai no Izumi'.\n\nAcho que isso se aplica perfeitamente ao Sr. Yoshida desta vez.\n\nDe qualquer forma, a motivação direta foi mesmo o problema do 'Bakayaro'.\n\nA partir disso, surgiram repentinamente críticas contra o Gabinete Yoshida.\n\nSe fosse outro problema, o povo não pensaria tão mal, mas aquilo, nem mesmo o povo consegue tolerar.\n\nEu mesmo cheguei a pensar que o Sr. Yoshida teria que parar.\n\nDe todo modo, o problema do 'Bakayaro' é fatal.\n\nMesmo assim, o Sr. Yoshida deveria pedir desculpas em vez de fazer algo morno como uma retratação.\n\nIsso prova bem que, em relação a esse tipo de problema, o Sr. Yoshida não tem consciência nem senso de justiça.\n\nAfinal, o oponente é um membro do Parlamento; e um membro do Parlamento, seja ele quem for, recebeu votos de dezenas de milhares de eleitores. Portanto, chamar de 'idiota' equivale a insultar o povo de 'idiota'.\n\nSendo assim, do ponto de vista do sentimento nacional, é intolerável.\n\nAlém disso, quando alguém considerado Primeiro-Ministro de uma nação chega ao ponto de dizer 'idiota' no sagrado plenário do Parlamento, não há desculpa possível.\n\nPor isso, não há outra saída a não ser curvar a cabeça.\n\nE deve haver uma grande demonstração de que percebeu seu erro, refletindo e dizendo: 'Eu disse algo errado sem pensar, por favor, perdoem-me'.\n\nMas foi apenas uma retratação; e 'retratação' faz parecer que foi apenas um lapso de linguagem.\n\nSe fosse 'Eu errei ao dizer, por isso retiro o que disse', tudo bem. Mas não é isso; tem que ser uma manifestação de reflexão sobre o pecado de ter dito 'idiota' para o povo e de ter maculado o sagrado plenário.\n\nVendo que não há nada disso, conclui-se que o Sr. Yoshida não tem consciência.\n\nSignifica que ele sequer distingue o bem do mal, e assim torna-se perigoso confiar a ele a ordem de uma nação, o que é realmente problemático.\n\nSendo assim, volta-se ao verso: 'Seu idiota, se pensar bem, refere-se a mim'.\n\nNão é questão de chamar os outros de idiota; na verdade, o idiota era ele mesmo.\n\nNo Haikai Cômico há muitas coisas, e frequentemente elas se encaixam na realidade.\n\nMas é raro algo se encaixar tão bem quanto desta vez.\n\nPor isso, o Haikai Cômico é uma espécie de filosofia.\n\nParece algo bobo, mas tem um significado muito profundo. Por isso é muito bom lê-lo.\n\nSob o tema 'Sujeito Astuto', há um verso que diz: 'O sujeito astuto que negocia com suborno e o outro sujeito astuto'. Isso expõe numa única frase os problemas atuais de corrupção.\n\n'Sujeito astuto, escreve a autobiografia toda ao contrário' também parece ser algo bem comum.\"",
      "has_translation": true,
      "date": "昭和28年3月16日"
    },
    {
      "title_idx": 38,
      "title": "失言と謝罪",
      "title_ptbr": "Deslizes Verbais e Pedidos de Desculpas",
      "pub_idx": 4,
      "publication_title": "失言したら謝罪するのが本当 （昭和28年3月17日）",
      "publication_title_ptbr": "O correto é pedir desculpas ao cometer um deslize verbal (17 de março de 1953)",
      "content": "「今度吉田内閣がああいうことになって、ちょっと思い出したことは、笑の泉にありますが、古い笑い冠句で「馬鹿野郎、良く考えりゃオレのこと」というのがありますが、今度の吉田さんによく合っているのです。\n\nなんといっても「馬鹿野郎」問題が直接の動機となって不信任問題から解散となったのですから、「馬鹿野郎」という言葉はたいへんな役目をしたのです。\n\nところが後がまずいのです。少なくとも、神聖なる議会において、総理大臣が馬鹿野郎と言うのは、どうした魔がさしたのか知らないが、総理大臣がそういうことを言うのは珍しいことです。\n\nそれで相手が議員ですから、議員は国民が投票して出した代表ですから、それに馬鹿野郎と言うことは、国民を罵ったということにもなりますから、国民感情としては我慢はできないわけです。\n\n昨日、毎月ああいう人たちの会をするのですが、現代議士が三人ばかり来て、それについて話をしたのですが、ああいう人たちは、さのみ思っていないのですが、あのくらいのことはたいした問題にするに足りないというような意見でしたが。\n\nしかしあの人たちは、議場はべつにたいして神聖とは思ってないらしいです。\n\nなにしろ取っ組み合いの喧嘩をするのですから、馬鹿野郎くらいなんでもないと思っているのです。\n\nしかし国民感情から言って、国民はどうしても我慢ができないのです。\n\nその結果、内紛問題が起り、ああいう結果になったということはまずかったのです。\n\nそれも後で「自分はうっかり間違ったことを言って確かに申し訳ない」と言って謝れば良かったのですが、ただ取り消しだけですから、それがおもしろくないのです。\n\n吉田さんという人は政治家としては立派な人です。今でも一番偉いでしょう。\n\nけれども言い出したことはどこまでも通そうというのが毀（きず）です。そのためにいろんな問題を起しているのです。\n\n去年の福永問題にしろ今度の広川問題にしろ、言い出したことはどこまでも通そうとするのです。そこに非常に損なところがあるのです。\n\nだから例えば「馬鹿野郎」と言ったところで、確かに悪いのですから、悪いことについては謝るというのが本当です。\n\nしかしそういうことがなくて単に取り消しというだけでは、「べつにそう悪いことを言った覚えはない」という意味が良く現われてますから、それではやっぱり駄目です。\n\nですから問題は大きくなったのです。\n\nところがそれがために民同派の分党ということになりました。\n\nそれから広川和尚の変なやじり方も、実にどうもお話になりません。\n\nあの日に急に謝って復党しようとした。ところが、民同派の方ではああいうことを知らなかったらしいのです。いかにもだらしがないです。\n\nところが党の方では、承知できないと言って除名になってしまったということは、そのいきさつは実にまずいです。\n\nこれも昨日代議士たちと話したのですが、とにかく今の政治家はみんな、昔の政治家と違って実におもしろ味がないのです。\n\nそれはどういうわけかと言うと、みんな大学を出て役人になって、とんとん拍子に大臣になり、また国会議員になるというわけで、本当の民間の苦労をしてないのです。\n\nですからそれに比べると、昔の政治家は苦労をしてますから、どこかに味があるのです。\n\nそれで民間の苦労をしているのは、広川などは苦労してます。\n\nしかしこれはいかにもレベルが低いのです。\n\nなにしろ鉄道の工夫から酒屋の親父をして、それからだんだん来たので、それが残っているので野卑な点があり、それでは困るのです。\n\nそういうようで今の政治家で、例えば今度の総選挙の結果、吉田さんが駄目になって、第二党、第三党とかになって、そうすると吉田さんが首相になるわけにはいかないが、さてほかにと言ってもいないのです。\n\n重光さんが、順序でしょうが、この人は大公使の経歴を経てきただけで、政治的の苦労はありません。だから結局お坊ちゃんです。結局吉田さんもお坊ちゃんです。\n\nですからわがまま坊ちゃんの気があるので、自分の言い出したことを通そうという点があるのです。\n\nそれからもう一つは、多数党だからオレの方で思ったことはなんでも通る、頭数で押して行けばなんでも通るという考えがあるのです。\n\nところが最初のうちはそれでも良かったが、だんだん減っていったので、今度はそういうわけにはいかないのです。そういう欠点も大いに災いしていたのです。\n\nだからして野党がどんなことを言ってもぜんぜん取り上げないのです。野党に了解をさせようという努力が足りなかったのです。\n\nそういうようで、ただ頭数を頼りにしていたので、そこにつけこんで民同派の鳩山を立てようという連中がきわどいところでやったのですが、なかなかずるいようです。\n\nこういう話をしているとニュース解説のようになりますから、このくらいにしておきます。」\n\n---",
      "content_ptbr": "\"O Gabinete Yoshida acabou nessa situação e o que me lembrei foi de algo que está na 'Warai no Izumi', um antigo Haikai Cômico que diz: 'Seu idiota (Bakayaro), se pensar bem, refere-se a mim'. Isso se encaixa bem no Sr. Yoshida desta vez.\n\nAfinal, o problema do 'Bakayaro' foi o motivo direto que levou à moção de desconfiança e à dissolução, então a palavra 'Bakayaro' desempenhou um grande papel.\n\nPorém, o que veio depois foi ruim. No mínimo, no sagrado Parlamento, um Primeiro-Ministro dizer 'idiota' — não sei que demônio o possuiu — mas é raro um Primeiro-Ministro dizer tal coisa.\n\nE como o oponente é um parlamentar, e parlamentares são representantes eleitos pelo voto do povo, dizer 'idiota' para ele é o mesmo que insultar o povo; portanto, o sentimento nacional não pode tolerar isso.\n\nOntem, realizamos a reunião mensal com essas pessoas, e vieram uns três parlamentares atuais. Conversamos sobre isso, e eles não achavam que fosse para tanto, opinando que algo assim não merecia se tornar um problema tão grande.\n\nMas parece que eles não consideram o plenário particularmente sagrado.\n\nAfinal, eles chegam a brigar fisicamente, então acham que um 'idiota' não é nada demais.\n\nNo entanto, falando do sentimento nacional, o povo não consegue tolerar de jeito nenhum.\n\nComo resultado, surgiram conflitos internos e chegou-se àquele desfecho, o que foi lamentável.\n\nE teria sido bom se depois ele tivesse se desculpado dizendo: 'Falei algo errado sem querer e realmente peço perdão'. Mas foi apenas uma retratação, e isso não agrada.\n\nO Sr. Yoshida é uma pessoa admirável como político. Provavelmente ainda é o maior de todos.\n\nNo entanto, sua falha é querer impor até o fim o que começou a dizer. Por causa disso, ele causa vários problemas.\n\nSeja no problema Fukunaga do ano passado ou no problema Hirokawa desta vez, ele tenta impor até o fim o que disse. Nisso há uma grande desvantagem.\n\nPor exemplo, ao dizer 'idiota', ele certamente errou; e sobre o que é errado, o verdadeiro é pedir desculpas.\n\nMas, sem fazer isso, apenas com uma retratação, transparece muito o sentido de 'não me lembro de ter dito nada tão ruim assim', e aí não dá certo.\n\nPor isso o problema cresceu.\n\nE por causa disso, houve a divisão da facção 'Mindoha'.\n\nAlém disso, aquele jeito estranho do monge Hirokawa de interromper também não tem cabimento.\n\nNaquele dia, de repente ele pediu desculpas e tentou voltar ao partido. Mas parece que o pessoal da facção Mindoha não sabia disso. É muito desleixado.\n\nPorém, o partido disse que não aceitava e ele acabou expulso; o desenrolar disso foi realmente ruim.\n\nConversei sobre isso ontem com os parlamentares: de qualquer forma, os políticos de hoje, ao contrário dos de antigamente, não têm graça nenhuma.\n\nA razão disso é que todos saem da universidade, tornam-se burocratas, sobem rapidamente a ministros e depois viram parlamentares, de modo que não passaram pelas verdadeiras dificuldades do povo.\n\nComparando com eles, os políticos de antigamente passaram por dificuldades, por isso tinham algum 'sabor'.\n\nQuem passou por dificuldades no meio do povo, como Hirokawa, sofreu.\n\nMas o nível é muito baixo.\n\nAfinal, ele começou como operário ferroviário, foi dono de loja de bebidas e foi subindo gradualmente; como isso permanece, há um ponto vulgar, e isso é um problema.\n\nSendo assim, entre os políticos atuais — por exemplo, se no resultado desta eleição geral o Sr. Yoshida cair e o partido virar o segundo ou terceiro, o Sr. Yoshida não poderá ser Primeiro-Ministro. Mas se perguntarem quem mais há, não há ninguém.\n\nO Sr. Shigemitsu seria a ordem natural, mas ele apenas passou pela carreira de embaixador e não tem dificuldades políticas. Portanto, no fim das contas, é um 'menino mimado'. No fim, o Sr. Yoshida também é um 'menino mimado'.\n\nPor isso, tem a índole de menino mimado e egoísta, querendo impor o que disse.\n\nE há outro ponto: a ideia de que, sendo o partido majoritário, tudo o que ele pensa passará, e que se empurrar com o número de cabeças, tudo será aprovado.\n\nNo início, isso funcionava, mas os números foram diminuindo gradualmente, e agora não funciona mais assim. Esse defeito também causou grandes desastres.\n\nPor isso, não importava o que a oposição dissesse, ele não dava ouvidos. Faltou esforço para tentar fazer a oposição compreender.\n\nSendo assim, como ele confiava apenas no número de cabeças, o grupo que tentou levantar Hatoyama da facção Mindoha aproveitou-se disso e agiu no momento crítico; parecem ser bastante astutos.\n\nSe continuar falando assim, vai virar comentário de noticiário, então vou parar por aqui.\"",
      "has_translation": true,
      "date": "昭和28年3月17日"
    },
    {
      "title_idx": 38,
      "title": "失言と謝罪",
      "title_ptbr": "Deslizes Verbais e Pedidos de Desculpas",
      "pub_idx": 5,
      "publication_title": "失言したら謝罪するのが急所 （昭和28年7月6日）",
      "publication_title_ptbr": "Pedir desculpas é o ponto vital ao cometer um deslize verbal (6 de julho de 1953)",
      "content": "「だから信仰に関係のないことで、大きく言えば政治、経済のことでもそうです。\n\n偉い人がいろいろやってますが急所を外れていることが非常に多いのです。\n\nたとえば今度の木村保安庁長官などがさかんに言われていることなども、\n\n最初にちょっと急所を打てばそれですんでしまうことです。\n\nそれは謝罪すればよかったのです。\n\n「確かに自分が悪かった、謝罪して取り消す」と、それでよいのです。\n\nそれをしないでごまかそうとしたのです。\n\nそうしていろんなことを言ったから他の人の感情を害したのです。\n\nそれで今もってやっつけなければ承知しないような具合になっているのです。\n\n吉田首相の馬鹿野郎問題もそうです。\n\n「自分はあの時実に不用意にああいうことを言って悪かった」と謝罪すればよいのです。\n\nそれをどこまでも覆い隠そうとするのですが、大勢の前で天下の公道で言ったことはしようがないので、あやまるよりしようがないのです。\n\nそれをグズグズしていたものですから、解散になって選挙までやったのです。\n\nそのために多数党で勝つべきだったが落ちてしまったということなども惜しいことですが、どうも急所を見ることを知らないのです。\n\nということは智慧証覚が働かないからです。ということは、簡単に言えば頭が悪いということです。\n\nということは、頭に薬毒が溜まっているということです。」",
      "content_ptbr": "\"Por isso, mesmo em coisas sem relação com a fé, falando de modo amplo, na política e na economia também é assim.\n\nPessoas importantes fazem várias coisas, mas erram o ponto vital com muita frequência.\n\nPor exemplo, o que tem sido muito falado sobre o Diretor Geral da Agência de Segurança, Kimura:\n\nSe ele tivesse atingido o ponto vital logo no início, tudo teria acabado ali.\n\nBastava ter pedido desculpas.\n\nSe dissesse: 'Certamente eu estava errado, peço desculpas e retiro o que disse', estaria bom.\n\nMas ele tentou disfarçar sem fazer isso.\n\nE, por dizer várias coisas, feriu os sentimentos de outras pessoas.\n\nPor isso, a situação chegou ao ponto de não aceitarem nada menos que derrubá-lo.\n\nO problema do 'Bakayaro' do Primeiro-Ministro Yoshida também é assim.\n\nBastava pedir desculpas dizendo: 'Foi errado da minha parte ter dito aquilo tão descuidadamente naquele momento'.\n\nEle tenta encobrir isso até o fim, mas como foi dito diante de uma multidão e em via pública, não tem jeito; não há outra saída a não ser pedir desculpas.\n\nComo ele ficou procrastinando, acabou havendo dissolução e até eleição.\n\nPor causa disso, é lamentável que, embora devessem vencer como partido majoritário, acabaram caindo. De fato, eles não sabem ver o ponto vital.\n\nIsso acontece porque a Sabedoria Divina (Chisho-kaku) não funciona. O que significa, em termos simples, que a cabeça é ruim.\n\nE isso significa que há toxinas medicinais acumuladas na cabeça.\"",
      "has_translation": true,
      "date": "昭和28年7月6日"
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "Construção de Igrejas",
      "pub_idx": 0,
      "publication_title": "布教所を広げると信者も広がる （昭和26年6月2日）",
      "publication_title_ptbr": "Ao ampliar o local de difusão, os fiéis também aumentam (2 de junho de 1951)",
      "content": "「人間の力と場所ですね。家ですね。これは非常に重要なものです。\n\n例えてみると、これだけの家を、これだけひろげますね。\n\nすると信者がそれだけひろがる。熱海の会館もできると、あれだけ信者が増える。霊界の型ですね。\n\n大きくなると、多くなる。ということになる。」\n\n---",
      "content_ptbr": "\"Trata-se da força humana e do local. A casa. Isso é algo muito importante.\n\nPor exemplo, se ampliarmos uma casa deste tamanho para este tamanho,\n\nos fiéis aumentarão na mesma proporção. Quando o Salão de Atami ficar pronto, os fiéis aumentarão naquela medida. É o modelo do Mundo Espiritual.\n\nAo se tornar grande, torna-se numeroso. É isso o que acontece.\"",
      "has_translation": true,
      "date": "昭和26年6月2日"
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "Construção de Igrejas",
      "pub_idx": 1,
      "publication_title": "支部を広げれば御神業も発展 （昭和28年10月15日）",
      "publication_title_ptbr": "Se ampliar a Igreja, a Obra Divina também se desenvolverá (15 de outubro de 1953)",
      "content": "「メシヤ会館がだんだんできるに従って、その影響が世界的に現われるわけです。\n\n一番著しいのはメシヤ教の発展ですが、これが体的ですから目についてくるわけです。\n\nそして神様のことはすべて型でゆくのですから、たとえてみれば、どこか拡がるとかできるというと、やはり御神業のほうもそれだけ増え、拡がってゆくわけです。\n\nつまり小さい型を拡げれば、大きいものも拡がるということになるわけです。\n\nですから建て増しとか地所を拡げるということは非常によいのです。\n\n支部などもそうで、拡げれば拡がっただけは必ず御神業の方も発展します。\n\nこれが型です。\n\n昔の宗教が小さな所に楯籠（たてこも）って、ごく地味にやっているああいったやり方とはぜんぜん違います。\n\n昔とても立派な堂宇（どうう）や伽藍（がらん）を作るには作ったが、それはかなり成功してからのことで、\n\n最初はまことに、そういったことにはあまり関心を持たなかったのです。\n\nところがメシヤ教の行き方はそれとは違うのです。\n\n今までは一切衆生を救うという建前でしたが、メシヤ教の方は地上天国を造るという建設が主になってますから、\n\nやっぱりこっちの根本がそういったようになってますから、体的にも建設をしてゆかなければならないのです。」\n\n---",
      "content_ptbr": "\"À medida que o Salão Messiânico for sendo construído, sua influência se manifestará mundialmente.\n\nO mais notável será o desenvolvimento da Igreja Messiânica, e como isso é físico, tornar-se-á visível.\n\nE como tudo o que se refere a Deus segue através de Modelos (Kata), por exemplo, se algum lugar se expande ou é construído, a Obra Divina também aumenta e se expande na mesma proporção.\n\nOu seja, se expandirmos o modelo pequeno, o grande também se expandirá.\n\nPor isso, fazer ampliações ou expandir o terreno é muito bom.\n\nCom as Igrejas filiais também é assim; se expandirem, a Obra Divina certamente se desenvolverá na medida dessa expansão.\n\nEste é o Modelo.\n\nÉ totalmente diferente daquela maneira das antigas religiões, que se fechavam em lugares pequenos e atuavam de forma muito discreta.\n\nAntigamente, construíam-se templos e catedrais magníficos, mas isso só acontecia depois de muito sucesso;\n\nno início, realmente não se tinha muito interesse nessas coisas.\n\nPorém, o modo de agir da Igreja Messiânica é diferente.\n\nAté agora, o princípio era 'salvar todos os seres vivos', mas na Igreja Messiânica o principal é a construção do Paraíso na Terra;\n\ncomo o nosso fundamento é esse, precisamos realizar construções também no aspecto físico.\"",
      "has_translation": true,
      "date": "昭和28年10月15日"
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "Construção de Igrejas",
      "pub_idx": 2,
      "publication_title": "支部の建物を少し拡張すると教線も拡がる （昭和28年12月27日）",
      "publication_title_ptbr": "Expandir um pouco o prédio da Igreja expande também a linha de difusão (27 de dezembro de 1953)",
      "content": "「秋には会館と展望台の上の水晶殿ができあがりますから、また大いに世間の注目を引くとともに、教団も発展するわけです。\n\nいつも言うとおり、箱根は霊で熱海は体ですから、熱海ができあがるということは体的に大きくなるというわけです。\n\n御神業というものは、すべて型でやってゆくのですから本元ができ、また形が大きくなるということは、全体的にそうなるわけです。\n\n熱海は体的ですから、会館ができるということは、ちょうどやはり建築のような具合に、御神業の方もしっかりした様相になって、大きさも目立つように大きくなるわけです。\n\nこういうわけになるのです。\n\n支部などでも、建物を少し拡張すると、それだけ教線が拡がるものです。\n\nだから形も、支部の建築などを相談されることがよくありますが、\n\nつまり家相は、四角なら四角のものでも、ちょっとでも凹むものがあるといけないのです。\n\n凹む形がいけないのです。その反対に少しでも出る形があると拡がるわけです。\n\n家相や土地というものも、運命に非常に影響するのです。\n\nだからして、やっぱり理屈に合うということもそういうわけで、\n\nすべてが順序とか形とか理屈に合うということが、小さいような問題でいて、あんがい結果は大きいのです。」\n\n---",
      "content_ptbr": "\"No outono, o Salão e o Palácio de Cristal (Suishoden) sobre o mirante ficarão prontos, o que atrairá grande atenção do público e fará a instituição se desenvolver.\n\nComo sempre digo, Hakone é Espírito e Atami é Matéria; portanto, a conclusão de Atami significa crescer materialmente.\n\nA Obra Divina é realizada inteiramente através de Modelos (Kata); portanto, a conclusão da Sede e o aumento de sua forma significam que o todo também se tornará assim.\n\nComo Atami é material, a construção do Salão significa que, assim como na arquitetura, a Obra Divina também ganhará um aspecto sólido e crescerá de forma visível.\n\nÉ assim que funciona.\n\nNas Igrejas filiais também, ao expandir um pouco o prédio, a linha de difusão se expande na mesma medida.\n\nPor isso, muitas vezes me consultam sobre a forma e a construção das Igrejas.\n\nEm termos de Fisiognomia da Casa (Kaso), se for quadrada, não deve haver nem um pouco de reentrância.\n\nA forma reentrante não é boa. Ao contrário, se houver qualquer saliência para fora, haverá expansão.\n\nA fisiognomia da casa e o terreno influenciam muito o destino.\n\nPor isso, o fato de estar de acordo com a razão é assim:\n\nestar de acordo com a ordem, a forma e a razão, embora pareça um problema pequeno, traz resultados surpreendentemente grandes.\"",
      "has_translation": true,
      "date": "昭和28年12月27日"
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "Construção de Igrejas",
      "pub_idx": 3,
      "publication_title": "発展の家相 （昭和24年9月25日）",
      "publication_title_ptbr": "Fisiognomia da casa para o desenvolvimento (25 de setembro de 1949)",
      "content": "**信者の質問**  \n「家屋の屋根を改造する場合、草葺を瓦葺屋根にするのに、改造前より改造後の屋根棟が低くなると家相上良くないと云い伝えられております。\n\nこれは家相によるものか、または祖霊の御意に叶わぬ事にでもなるのでしょうか。\n\nなお鬼門に庇を出したいと思いますが、鬼門に触れる事は昔から絶対に禁じられた不文律になっております。\n\nこの場合、大光明如来様に御願いして作業に着きましたら、鬼門の「たたり」はありませんか、御教示下さい。」\n\n**明主様御垂示**  \n「家相はすべて殖える事はいい。ヘッ込ますのはいけない。出すのはいいので、全然迷信ではない。\n\nあらゆるものは、発展拡充の意味はよい。\n\n教会も出来るだけ殖やすと、信者が殖える意味になる。\n\nこれは相応の理である。\n\n屋根など低くなるのは、上の方が低くなる事である。\n\n鬼門を汚すのはいけない。後は差つかえない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Dizem que, ao reformar o telhado de uma casa, mudando de sapé para telha, se a cumeeira ficar mais baixa após a reforma do que era antes, isso não é bom segundo a fisiognomia da casa (Kaso).\n\nIsso se deve à fisiognomia da casa ou seria algo que desagrada aos espíritos ancestrais?\n\nAlém disso, gostaria de estender um beiral na direção do 'Portão do Demônio' (Kimon/Nordeste), mas mexer no Kimon é uma lei não escrita estritamente proibida desde antigamente.\n\nNeste caso, se eu pedir a Dai Komyo Nyorai e iniciar o trabalho, não haverá 'maldição' do Kimon? Por favor, ensine-me.\"\n\n**Instrução de Meishu-Sama:**\n\"Na fisiognomia da casa, tudo o que aumenta é bom. Recuar não é bom. Avançar para fora é bom, e isso não é superstição de forma alguma.\n\nPara todas as coisas, o sentido de desenvolvimento e expansão é bom.\n\nSe a Igreja também aumentar o máximo possível, significará o aumento de fiéis.\n\nIsso é a Lei da Correspondência.\n\nO telhado ficar mais baixo significa que a parte superior ficará mais baixa [rebaixamento de status/sorte].\n\nNão se deve sujar o Kimon. Fora isso, não há problema.\"",
      "has_translation": true,
      "date": "昭和24年9月25日"
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "Construção de Igrejas",
      "pub_idx": 4,
      "publication_title": "支部建設も順序と相応ということを忘れるな （昭和28年8月26日）",
      "publication_title_ptbr": "Não esqueça a ordem e a conformidade também na construção de Igrejas (26 de agosto de 1953)",
      "content": "「私はいろんな大きな計画などをしますが、決して出し抜けに、アッと言わせるようなことはやらないように注意しているわけです。\n\nさっき読んだとおり、これからアメリカに布教するのですが、随分突飛なようですが、\n\nしかし神様からいただいた力と、アメリカの状態ということを照らし合わしてみて、相応しているわけです。\n\n決して食い違ってはいないからして、うまくゆくに決まってます。\n\nそこで、やるにもパッとやってはいけないので、樋口さんがたった一人で行って、さっき言ったとおり一カ所で、そこからコツコツやり始めるのです。\n\nこういうのは失敗がありません。後戻りがないから順調に行きます。\n\nですから私がやるこの地上天国のことなどもみんな見てびっくりするようなことをやっても、\n\n細心の注意を払って順序と相応ということを忘れずにやっているのです。\n\nですからこの方が非常に順調に行って、後戻りがないから早いです。\n\nですから支部をこしらえるにも、パッと大きな計画をしたりしないで、だんだん順序を踏んで相応してやって行けば、うまく行くわけです。\n\n大きくしようとすると大きくならないので、大きくしようと思わないで、小さくならないようにと思えばよいのです。\n\nだから私は商売などを始める人によく言うのですが、儲けようと思ってはいけない、損をしないようにと思えば決して間違いないと言うのです。\n\nというのは、成功したことを考えないで、失敗しないことを考えるのです。\n\nこれは少し苦労した人はよくそういうことを言います。\n\nうまくやろうとか、成功しようということは思ってもよいが、それはごく軽く思って、\n\n本当に強く思うことは、失敗しないように、後戻りしないようにということを思っていれば決して失敗はありません。\n\nこれはちょっとしたことのようではあるが、根本的なものです。\n\nだから損したらどうする、どう逃げる、ということを考えていなければならないのです。\n\n私なども若い時分には随分金儲けをやりましたが、その時分にそういうことを考えてやっていれば随分儲けたが、その時分には儲けることしか考えなかったのです。\n\n日本の戦争でも、負けたらどうするかということを考えていたらよかったが、そういうことはぜんぜんなく、ただ勝つ一方のことしか夢見ていなかったから、ああいう悲惨な目に遭ったわけです。\n\nそういうわけで、相応の理ということと、失敗してうまく行かなかったらどういうように逃げるかということを考えてやると、かえって成功することにもなり、順調に行くことにもなるというわけで、これは宗教でもあり哲学でもあるわけです。\n\nですから結果は、逆結果になるわけです。\n\nですから私は最初に始める時分には、なるだけ世間に知れないように、目立たないように目立たないようにしろと言ったところが、一番世間に知れてしまったわけです。\n\nそういうようで、ちょっとしたことですが、結果において将来においてたいへんな違いになるわけです。\n\n相応の理ということは、人間、相応者にならなければなりません。\n\nなにごとも相応しないことはいけないのだから、なにごとも相応するように心掛けるということがもっとも肝腎なことです。」\n\n---",
      "content_ptbr": "\"Eu faço vários grandes planejamentos, mas tomo cuidado para nunca fazer nada de forma abrupta que deixe todos estupefatos.\n\nComo leram há pouco, iniciaremos a difusão na América; parece algo muito inusitado,\n\nmas, ao confrontar a força recebida de Deus com a situação da América, vê-se que há conformidade.\n\nComo não há discrepância alguma, é certo que dará certo.\n\nPorém, não se deve fazer tudo de uma vez; o Sr. Higuchi vai sozinho e, como disse há pouco, começará firmemente a partir de um único local.\n\nDesse modo não há falhas. Como não há retrocesso, tudo segue favoravelmente.\n\nPor isso, mesmo que eu faça coisas surpreendentes na construção do Paraíso na Terra,\n\neu o faço prestando a máxima atenção, sem jamais esquecer a ordem e a conformidade.\n\nAssim, as coisas correm muito bem e, como não há retrocesso, é rápido.\n\nPortanto, ao construir uma Igreja filial, não se deve fazer grandes planos de repente; se forem fazendo gradualmente, seguindo a ordem e a conformidade, tudo dará certo.\n\nSe tentarem fazer crescer, não cresce; não pensem em fazer crescer, pensem em não deixar diminuir.\n\nPor isso, costumo dizer a quem vai abrir um negócio: não pense em lucrar; se pensar em não ter prejuízo, jamais errará.\n\nOu seja, não pense no sucesso, pense em não fracassar.\n\nPessoas que já passaram por algumas dificuldades costumam dizer isso.\n\nPode-se pensar em fazer bem feito ou em ter sucesso, mas pensem nisso de leve;\n\no que se deve pensar com verdadeira força é em não fracassar, em não retroceder; pensando assim, jamais haverá fracasso.\n\nIsso parece algo pequeno, mas é fundamental.\n\nPor isso, é preciso estar pensando: 'O que farei se tiver prejuízo? Como escaparei?'.\n\nEu também ganhei bastante dinheiro quando jovem, e se naquela época tivesse agido pensando assim, teria lucrado muito, mas naquela época eu só pensava em lucrar.\n\nNa guerra do Japão também, se tivessem pensado 'o que faremos se perdermos?', teria sido bom; mas não houve nada disso, sonharam apenas com a vitória, e por isso sofreram aquela experiência miserável.\n\nSendo assim, se agirem considerando a Lei da Correspondência e pensando em como escapar caso fracassem e as coisas não corram bem, acabarão tendo sucesso e tudo correrá favoravelmente. Isso é religião e também filosofia.\n\nPor isso, o resultado acaba sendo o oposto [do esperado por quem só pensa em ganhar].\n\nQuando comecei, disse para que fizessem de modo que o mundo não soubesse, que não chamasse a atenção, o mais discreto possível; e o resultado foi que nos tornamos os mais conhecidos do mundo.\n\nAssim, embora pareça pouca coisa, o resultado traz uma diferença enorme no futuro.\n\nSobre a Lei da Correspondência, o ser humano deve tornar-se alguém que corresponde (So-o sha).\n\nEm tudo, o que não corresponde não é bom; portanto, o mais essencial é empenhar-se para que tudo esteja em conformidade.\"",
      "has_translation": true,
      "date": "昭和28年8月26日"
    }
  ]
}