{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 36,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 8,
      "publication_title": "変な霊の憑依する娘が参拝妨害 （昭和24年3月16日）",
      "publication_title_ptbr": "Filha possuída por espírito estranho obstrui a peregrinação (16 de março de 1949)",
      "content": "**信者の質問**  \n「私の娘（十九歳）、一昨年七月頃より御浄霊を行いおりますが、その後御祭りにも参らず、また、浄霊もやらせず、一時は治ったと思いましたが、\n\n近頃はまた変になり、家内の者迄御参りを差止めます。\n\n考えますれば狐霊の働きと思います。いかにすれば早く取れましょうか。」\n\n**明主様御垂示**  \n「変な霊が憑いている。\n\n母が良く信仰して人助けをする。母が良くなり浄まると、霊線を通じて娘が浄まる。\n\nすると邪魔する霊の力が弱まる、萎縮する。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Minha filha (19 anos) vem recebendo Johrei desde julho do ano retrasado, mas depois disso não foi mais aos cultos e também não deixa que lhe ministrem Johrei. Pensei que ela tivesse melhorado temporariamente,\n\nmas ultimamente ficou estranha novamente e impede até que os familiares vão orar.\n\nPenso que seja ação de espíritos de raposa. O que fazer para que saia rapidamente?」\n\n**Orientação de Meishu-Sama**\n「Um espírito estranho está encostado.\n\nA mãe deve dedicar-se bem à fé e ajudar o próximo. Quando a mãe melhora e se purifica, a filha é purificada através do elo espiritual.\n\nCom isso, a força do espírito estorvador enfraquece e se retrai.」\n\n---",
      "has_translation": true,
      "date": "昭和24年3月16日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 9,
      "publication_title": "ヒステリーの義理の娘　浄霊が大嫌い （昭和24年11月7日）",
      "publication_title_ptbr": "Enteada histérica que detesta Johrei (7 de novembro de 1949)",
      "content": "徳を積むと家族も霊線によって浄まる\n\n**信者の質問**  \n「私は本年八月十二日入信致しました。私は後妻としてこの家に来たのですが、先妻の子供が二人ありますが、\n\nそれでＳ（長女二十三歳）がヒステリーが強く、そのために家の中が暗くなって仕舞います。\n\n私はなんとかよくしたいと考えておりますが、本人は信仰する気持はない・・・浄霊は大嫌いです。\n\nＳは胃が弱く、いつも胃薬を用いており、Ｓの子供（二歳）が一人ありますが、叱り飛ばすので子供迄が癇が強くなって仕舞いました。\n\n今後いかにしたらよいでしょうか。御教え下さいませ。」\n\n**明主様御垂示**  \n「入信して徳を積む。すると家族も霊線によって浄まる。\n\nＳも霊線によって浄めてゆく。そうすると入信したくなる。ある程度浄めなければ信仰心は起らぬ。\n\nそれにはこちらが浄まる事で、そして霊線によって浄める事が一番効果がある。\n\n霊線を伝わって曇りがとれる。\n\n一人判った人が出来ればいい。」\n\n---\n\n悪霊の憑依する両親が信仰に大反対\n**信者の質問**  \n「妹夫婦は入信して御奉斎しています。\n\n妹の夫は四年前より右手足が中風症状で、益々ひどくなって来ますが、\n\n父親は病院に勤め、母親は本教に大反対です。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「悪霊がいて邪魔するのである。\n\n信仰で人を助け、気長に神様にお任せする。」\n\n---\n\n六、家族の信仰反対で苦しむのは浄化作用",
      "content_ptbr": "Ao acumular virtudes, a família também é purificada pelos elos espirituais\n\n**Pergunta de um fiel**\n「Ingressei na fé em 12 de agosto deste ano. Vim para esta casa como segunda esposa e há dois filhos da esposa anterior.\n\nA filha mais velha, S (23 anos), tem forte histeria e, por causa disso, o clima na casa fica sombrio.\n\nEu gostaria de melhorar a situação de alguma forma, mas ela não tem vontade de seguir a fé... e detesta o Johrei.\n\nS tem o estômago fraco e toma remédios constantemente; ela tem um filho (2 anos) e, como vive gritando com ele, a criança também ficou muito irritadiça.\n\nComo devo proceder de agora em diante? Por favor, ensine-me.」\n\n**Orientação de Meishu-Sama**\n「Ingresse na fé e acumule virtudes. Assim, a família também será purificada através dos elos espirituais.\n\nS também será purificada gradualmente pelos elos espirituais. Fazendo isso, ela sentirá vontade de ingressar na fé. Se não for purificada até certo ponto, o sentimento de fé não despertará.\n\nPara tal, o mais eficaz é a senhora se purificar e, através do elo espiritual, purificá-la.\n\nAs nuvens são removidas transmitindo-se pelo elo espiritual.\n\nBasta que haja uma pessoa que compreenda.」\n\n---\n\nPais possuídos por espíritos malignos opõem-se grandemente à fé\n\n**Pergunta de um fiel**\n「Minha irmã e seu marido ingressaram na fé e consagraram a Imagem Divina.\n\nO marido de minha irmã apresenta sintomas de paralisia na mão e perna direitas há quatro anos, o que vem piorando cada vez mais.\n\nO pai dele trabalha em um hospital e a mãe é totalmente contra a nossa religião. Qual seria a razão?」\n\n**Orientação de Meishu-Sama**\n「Há espíritos malignos atrapalhando.\n\nDevem ajudar as pessoas através da fé e entregar a Deus com paciência (sem pressa).」\n\n---\n\n6. Sofrer com a oposição da família à fé é ação de purificação",
      "has_translation": true,
      "date": "昭和24年11月7日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 10,
      "publication_title": "家族の信仰反対も浄化作用 （昭和27年10月7日）",
      "publication_title_ptbr": "A oposição da família à fé também é ação de purificação (7 de outubro de 1952)",
      "content": "「運命は自由に作られる」というのを書いたのですが、これは良く知っておくと非常に楽になるのです。これは特に信者の人にも大いに必要ですから、今読ませます。\n\n（御論文　「運命は自由に作られる」　拝読）\n\nよく、奥さんが信者になっていて、どうも親父は分からないといって煩悶しますが、\n\n親父が分からないといって煩悶するのが浄化作用なのです。\n\nその奥さんの浄化作用なのです。\n\nだから奥さんが浄化されるということは、それだけ曇りがあるからです。\n\nですからその奥さんの曇りが除れると、その親父は反対できなくなり、やっぱり信仰したくなるのです。\n\nやっぱり相応の理です。その点を良く知らなければならない。\n\n「あいつはオレがあんなに親切にするのが分からない、むしろオレを苦しめたりいじめたりする、けしからん」と言うが、それはやはり自分に曇りがあるからです。\n\nですから人間の一切の悩み苦しみは、みんな浄化されているわけです。\n\n「あの畜生、人を酷い目に遭わせやがる、あいつのためになんて酷い目に遭った」とかという「あいつ」というのは、浄化作用をやってくれている人です。\n\nその点が分かると、自分を苦しめる人を恨むことができなくなるのです。\n\nそれを知るのが人間には肝腎です。\n\nで、すべて浄化作用は苦しみによって除るということに、昔からなっている。\n\nそこで信仰すれば良いということになるが、信仰といっても難行苦行をするのです。\n\n無理に断食をしたり水を浴びたり、苦しむようにするのです。\n\nよく、お百度参りをしたり、襦袢一枚で町を駆け出したりするのがありますが、あれでやはり魂が浄まるのです。\n\nところがそれは夜の世界の時代だったから、どうしても地獄的に身魂を浄めるのです。\n\nところがメシヤ教はそれとは反対に楽しみながら、苦しまないで浄めるのです。\n\nですから美術館なんかというのは、そういった意味です。\n\nあれは、美術を見ていると、美術を楽しみながら自然に浄まる。\n\n向上するのです。魂のレベルが上がります。\n\nそれからお祭りの時の余興とかもそうです。\n\n大体余興をする芸能人なども、だいぶ信者になるのが増えてきましたが、\n\nああいう人たちが信仰が分かり・・・まあ、信者なら結構ですが、\n\nそうするとその人は霊的にそれだけ高くなりますから、\n\nそういう人の言葉や声を大衆に聞かせると、\n\n大衆がそれによって楽しみながらいくぶん浄化作用が行なわれるのです。\n\n神様のそういう仕組みなのです。\n\nそこでメシヤ教は今までと反対に、苦しまないでつまり楽しみながら磨けていくのです。\n\nこれが天国的宗教です。つまり昼間の世界の宗教です。\n\nこれはたいへんな違いです。\n\nですから私はいつも、苦しんでやることに、ろくなことはないというわけです。\n\n私はその方針です。\n\n例えてみれば、私が物を造ったりしますが、そういう場合に苦心したり考えたりしないのです。\n\nですから人が、これだけのものを造るのは随分苦心なさったでしょうと言われますが、返事に困るのです。\n\nしかし信者以外の人には「なかなか骨折って苦労しました」と調子を合わせておきます。\n\nそれから私は、なにか考えてちょっと考えが出ないと、止めてしまうのです。\n\nそれをどうしても考え通そうとはしないのです。\n\n止めるのです。そうして忘れていると、ある場合にヒョッと気がつくのです。\n\nああこれだということになる。\n\nですからちょっと考えて良い考えが浮かばないと止すのです。\n\n考えが浮かばないということは、時が来ないのです。\n\nそれで時が来ると神様の方でヒョッと知らせますから楽なものです。\n\nですから、苦しまないで実にスラスラと順序良くいくのです。\n\nとにかくこの味というものは、今までの頭では信じられないのです。\n\nですから私は苦しむようなことはしないのです。\n\nよく展覧会などに行って思うことは、絵が苦しんでいるのです。\n\nだから、それが楽しみながら画けば良いのですが、\n\n一生懸命画こうとか、なんとかの苦悩が画面に表われているのです。\n\nですからそれを見てそれから受けるから楽な良い気持ちはしないのです。\n\n楽しみながら画くとそれが画面に出ますから、それを見て楽しい気持ちがするのです。\n\nですから展覧会などをまわってみても、良い気持ちがしないのです。\n\nなんとなく変な気持ちがする。\n\nそれは骨折って画いてあるからです。\n\nそういうことは今の人は知らないのですが、メシヤ教はそういうことをだんだん教えるのです。\n\nそんなわけで運命というものは自由なのです。\n\n自由ということは、こっちの魂の状態さえ曇りがなくなれば良いのです。\n\n曇りに相応して苦しみは来るのです。\n\nだから伝染病が伝染するといっても、濁った血があるから伝染するのです。\n\n濁った血がないと黴菌は死んでしまうのです。\n\nそれと同じで、苦しみや禍もこっちに曇りがなければ来ないのです。\n\nよくお蔭話で「高い所から落ちて助かった」ということがあるが、\n\nそこに曇りがあればその時に死ぬとかするが、\n\n御守によって曇りが減っているから、そこでどうしてもそれを避けてしまうということになる。\n\n一切は相応の理によって動いているのです。\n\nそれを知れば楽にうまくいくのです。\n\nどうも、自分はこれほど骨折っても成績が上がらない、ということは、まだそこに曇りがあるのです。\n\n成績が良くないということは、こういう層（良い運命と悪い運命の上下の層）があるが、\n\n自分はここ（下の層）にいるから、良い運命は上を通り越してしまう。\n\nこっち（下の層）は成績が悪い運命です。そういうわけです。」\n\n---",
      "content_ptbr": "Escrevi algo intitulado \"O Destino é Criado Livremente\"; se compreenderem bem isso, sentir-se-ão muito aliviados. Como isso é extremamente necessário, especialmente para os fiéis, vou pedir que leiam agora.\n\n(Leitura do Ensaio \"O Destino é Criado Livremente\")\n\nFrequentemente, acontece de a esposa ser fiel e se angustiar dizendo que o pai (marido ou sogro) não compreende;\n\nessa angústia pelo fato de o pai não compreender é, na verdade, a ação de purificação.\n\nÉ a ação de purificação da própria esposa.\n\nPortanto, o fato de a esposa estar sendo purificada significa que ela possui essa quantidade de nuvens.\n\nSendo assim, quando as nuvens da esposa forem removidas, o pai não conseguirá mais se opor e, no fim, sentirá vontade de seguir a fé.\n\nTrata-se, afinal, da Lei da Correspondência. É preciso conhecer bem esse ponto.\n\nDizem: \"Aquele sujeito não entende o quanto sou gentil com ele; pelo contrário, ele me faz sofrer e me maltrata; é imperdoável\". Mas isso acontece porque a própria pessoa ainda possui nuvens.\n\nPortanto, todos os sofrimentos e aflições do ser humano são, na verdade, processos de purificação.\n\nQuando dizem: \"Aquele animal, ele faz as pessoas passarem por horrores, passei por maus bocados por causa dele\", esse \"ele\" é a pessoa que está realizando a ação de purificação em você.\n\nAo compreender esse ponto, torna-se impossível odiar quem nos faz sofrer.\n\nSaber disso é essencial para o ser humano.\n\nDesde os tempos antigos, estabeleceu-se que toda ação de purificação é removida através do sofrimento.\n\nEntão, conclui-se que basta ter fé, mas essa fé consistia em ascetismo e penitência.\n\nForçavam jejuns, banhos de água fria e faziam com que se sofresse.\n\nFrequentemente vê-se a prática de cem visitas ao templo (O-hyakudo mairi) ou correr pela cidade vestindo apenas uma roupa de baixo; com isso, a alma realmente se purifica.\n\nContudo, como era a era do Mundo da Noite, purificava-se o espírito e o corpo inevitavelmente de forma infernal.\n\nMas, ao contrário disso, na Igreja Messiânica purifica-se divertindo-se, sem sofrimento.\n\nPor isso, o Museu de Arte e afins têm esse significado.\n\nAo contemplar a arte, a pessoa se purifica naturalmente enquanto se diverte com a arte.\n\nEla se eleva. O nível da alma sobe.\n\nO mesmo se aplica às atrações artísticas durante os cultos.\n\nUltimamente, tem aumentado bastante o número de artistas que se tornam fiéis;\n\nquando essas pessoas compreendem a fé... bem, se forem fiéis é ótimo,\n\nmas como a pessoa se eleva espiritualmente na mesma medida,\n\nao fazer com que o público ouça as palavras e a voz de tal pessoa,\n\no público, enquanto se diverte com isso, passa por alguma ação de purificação.\n\nEsse é o mecanismo de Deus.\n\nAssim, na Igreja Messiânica, ao contrário de até agora, lapida-se sem sofrimento, ou seja, divertindo-se.\n\nEsta é a religião paradisíaca. Ou seja, a religião do Mundo do Dia.\n\nEssa é uma diferença enorme.\n\nPor isso, sempre digo que não sai nada de bom ao se fazer as coisas com sofrimento.\n\nEssa é a minha política.\n\nPor exemplo, eu crio coisas, mas nesses momentos não sofro nem fico pensando demais.\n\nPor isso, as pessoas me dizem: \"O senhor deve ter sofrido muito para criar tudo isso\", e fico sem saber o que responder.\n\nNo entanto, para quem não é fiel, concordo dizendo: \"Deu bastante trabalho e esforço\".\n\nAlém disso, quando penso em algo e a ideia não surge logo, eu paro.\n\nNão tento forçar o pensamento até o fim.\n\nEu paro. E, ao esquecer o assunto, em certa ocasião, percebo de repente.\n\n\"Ah, é isso\", acontece assim.\n\nPortanto, se penso um pouco e a boa ideia não vem, eu desisto.\n\nO fato de a ideia não surgir significa que o tempo não chegou.\n\nQuando chega o tempo, Deus me avisa de repente, então é algo fácil.\n\nPor isso, as coisas fluem verdadeiramente bem e em ordem, sem sofrimento.\n\nDe qualquer forma, esse \"sabor\" é inacreditável para a mentalidade de até agora.\n\nPor isso, eu não faço coisas que me façam sofrer.\n\nO que penso frequentemente ao ir a exposições é que as pinturas estão sofrendo.\n\nSeria bom se pintassem divertindo-se,\n\nmas a agonia de tentar pintar com todo esforço, ou algo assim, aparece na tela.\n\nPor isso, ao ver aquilo e receber essa influência, não sinto uma sensação boa e agradável.\n\nQuando se pinta divertindo-se, isso aparece na tela, e ao ver, sente-se uma sensação agradável.\n\nPor isso, mesmo visitando exposições, não me sinto bem.\n\nSinto algo estranho.\n\nÉ porque foi pintado com esforço penoso.\n\nAs pessoas de hoje não sabem disso, mas a Igreja Messiânica ensinará isso gradualmente.\n\nSendo assim, o destino é livre.\n\nSer livre significa que basta que o estado da nossa alma não tenha nuvens.\n\nO sofrimento vem em correspondência às nuvens.\n\nPor isso, mesmo que se diga que doenças contagiosas são transmitidas, elas só contagiam porque existe sangue impuro.\n\nSe não houver sangue impuro, os germes morrem.\n\nDa mesma forma, o sofrimento e as calamidades não virão se não houver nuvens em nós.\n\nFrequentemente ouve-se em relatos de graças: \"Caiu de um lugar alto e foi salvo\";\n\nse houvesse nuvens ali, a pessoa morreria naquele momento,\n\nmas como as nuvens diminuíram devido ao Ohikari (Amuleto), acaba-se inevitavelmente evitando isso.\n\nTudo se move pela Lei da Correspondência.\n\nSe souberem disso, tudo correrá bem e facilmente.\n\nSe alguém diz \"Por mais que eu me esforce tanto, não obtenho resultados\", significa que ainda há nuvens ali.\n\nNão obter resultados significa que existem camadas (camadas superiores e inferiores de bom e mau destino);\n\ncomo a pessoa está aqui (na camada inferior), o bom destino passa por cima.\n\nAqui (na camada inferior) é o destino de maus resultados. É assim que funciona.」\n\n---",
      "has_translation": true,
      "date": "昭和27年10月7日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 11,
      "publication_title": "家族の信仰反対によって苦しむ原因は罪穢 （昭和25年10月15日発行）",
      "publication_title_ptbr": "A causa do sofrimento pela oposição da família à fé são os pecados e impurezas (Publicado em 15 de outubro de 1950)",
      "content": "**信者の質問**  \n「三年ほど前に入信いたしました信者で、一家入信し御神体もお祀りいたしております家でございますが、\n\n入信当時それまでお祀りしておりましたお稲荷さんの祠（ほこら）を調べましたところ、お札がいつの間にか紛失しておりました。\n\n近所の子供が取り出して捨てたものらしく、その後へ玩具様のものが入っていたそうでございます。\n\nそのままにして現在祀ってないのでございますが、その後、家の中がなかなかまるく治まらず、\n\n特に現在は入信いたしました父がひどくこのお道の反対を申し、娘さんが人の御浄霊をいたしますことさえ許しません。\n\n他にもいろいろと曇りの多い家でございますが、この父の反対は捨てられたお稲荷さんと関係がございましょうか。\n\nお稲荷さんの名前が分からなくなっているそうで、ございますが、改めて祭るといたしますと、どのようにしてお祀りいたしますればよろしゅうございましょうか。御教えを賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「たぶん稲荷の霊だと思うが、名前も判らず、お祭りをするほどのこともないから、そのままでよろしい。\n\n父親が反対し、家族の者が苦しむとしたら、家族の人たちも罪穢があるのだから、人助けをするのがよいが、\n\nそれも反対されるとしたら、できるだけ御神書を読むようにすることである。\n\nそれによって身魂が磨けるから、父親の反対もだんだん薄らぎ、ふたたび信仰を取り戻すことになる。焦らず時節を待つべきだ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Trata-se de uma família que ingressou na fé há cerca de três anos; todos ingressaram e a Imagem Divina já está entronizada.\n\nNa época do ingresso, ao verificarem o oratório de Inari que cultuavam até então, o ofuda (amuleto) havia desaparecido sem que percebessem.\n\nParece que uma criança da vizinhança o tirou e jogou fora, e dizem que colocaram algo semelhante a um brinquedo no lugar.\n\nDeixaram assim e atualmente não o cultuam, mas depois disso, a harmonia no lar não se estabelece de jeito nenhum.\n\nEspecialmente agora, o pai, que havia ingressado na fé, manifesta terrível oposição a este Caminho e não permite sequer que a filha ministre Johrei nas pessoas.\n\nÉ uma casa com muitas nuvens em outros aspectos também, mas essa oposição do pai teria relação com o Inari que foi jogado fora?\n\nDizem que o nome do Inari é desconhecido, mas se fossem cultuá-lo novamente, como deveriam fazê-lo? Rogo por vossos ensinamentos.」\n\n**Orientação de Meishu-Sama**\n「Provavelmente é o espírito de Inari, mas como não se sabe o nome e não é o caso de se fazer uma consagração, pode deixar como está.\n\nSe o pai se opõe e os familiares sofrem, é porque os familiares também têm pecados e impurezas, então seria bom ajudar o próximo,\n\nmas se até a isso ele se opõe, devem procurar ler os Ensinamentos Divinos o máximo possível.\n\nCom isso, o espírito se lapida, e a oposição do pai também diminuirá gradativamente, fazendo com que recupere a fé. Devem aguardar o tempo certo sem pressa.」\n\n---",
      "has_translation": true,
      "date": "昭和25年10月15日発行"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 12,
      "publication_title": "家族の反対により罪穢がとれる （昭和24年）",
      "publication_title_ptbr": "Os pecados e impurezas são removidos pela oposição da família (1949)",
      "content": "**信者の質問**  \n「自分の指導した人が親や兄弟の無理解から思うように御手伝いが出来ませぬ。\n\n指導の方法が間違っているからでしょうか。」\n\n**明主様御垂示**  \n「神様の仕事をするに汚れがあり、それを除る方法として病気とか誰かの反対・・・とかがあるのである。\n\nだから罪穢を除ってくれる訳であるから怨めない。\n\n人間の考えとは反対の場合が多い。\n\n御苦労様を感謝していい。騙されて損するなども、そのために救われるのである。\n\n騙す方へ正守護神が憑いてさせる事がある。\n\nすべて反対の事がよくある。\n\n物の考え方を逆に考える事もいい。\n\nある事を考えて解釈のつかぬ場合は、逆に考えて合う事がある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「As pessoas que orientei não conseguem dedicar como gostariam devido à falta de compreensão dos pais e irmãos.\n\nSerá porque meu método de orientação está errado?」\n\n**Orientação de Meishu-Sama**\n「Ao realizar o trabalho de Deus, existem impurezas, e como método para removê-las, surgem doenças ou a oposição de alguém.\n\nPortanto, como estão removendo os pecados e impurezas, não se pode ter ressentimento.\n\nMuitas vezes, é o oposto do pensamento humano.\n\nPode-se agradecer pelo esforço deles. Mesmo ser enganado e ter prejuízo, é para ser salvo por meio disso.\n\nÀs vezes, o Espírito Guardião encosta naquele que engana para fazê-lo agir assim.\n\nFrequentemente ocorre o oposto em tudo.\n\nÉ bom pensar nas coisas de forma inversa.\n\nQuando se pensa em algo e não se encontra explicação, ao pensar o inverso, às vezes as coisas se encaixam.」\n\n---",
      "has_translation": true,
      "date": "昭和24年"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 13,
      "publication_title": "配偶者の反対で信仰が進む （昭和23年7月8日）",
      "publication_title_ptbr": "A fé avança com a oposição do cônjuge (8 de julho de 1948)",
      "content": "**信者の質問**  \n「主人が教導師で御浄めさせていただいている場合、夫婦ともに浄化させていただくには妻はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは人為的にはどうすることもできない。\n\n自然にしておくより他にない。・・・\n\n夫婦が別に反対もせず揃っていい場合と、反対していい場合とある。\n\n反対があるのはいいことで、それによって信仰が進むのです。\n\nというのはね、教導師になってもたいてい罪がある。\n\nで、神様はできるだけ早くこれを除いてやろうとなさる。\n\n罪を取るには人間が苦しむかまた善行を積めばよいのだが、人間は苦しむほど汚いものが出てくる。\n\nところが信仰によって汚れをとるのは楽なのです。\n\n妻が反対なんかすれば、主人もいろいろ苦しみ、それにより汚れがとれる。\n\nそうすると妻も判ってくるんです。\n\n主人のほうが高まるにつれて妻もそれについてくるか、あるいはあんまり離れすぎてしまうと霊界へ行って出直すことになる。\n\n神様にお任せしておくのが一番いいのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「No caso de o marido ser Ministro e estar purificando, como a esposa deve agir para que o casal possa purificar junto?」\n\n**Orientação de Meishu-Sama**\n「Isso não se pode fazer nada humanamente.\n\nNão há outra opção a não ser deixar acontecer naturalmente...\n\nHá casos em que é bom que o casal esteja unido sem oposição, e casos em que é bom que haja oposição.\n\nHaver oposição é bom, pois com isso a fé avança.\n\nIsso porque, mesmo tornando-se Ministro, geralmente se tem pecados.\n\nE Deus tenta removê-los o mais rápido possível.\n\nPara remover o pecado, o ser humano pode sofrer ou acumular boas ações, mas quanto mais o ser humano sofre, mais sujeira sai.\n\nContudo, remover a sujeira através da fé é mais fácil.\n\nSe a esposa se opõe, o marido sofre de várias formas e, com isso, a sujeira é removida.\n\nAo fazer isso, a esposa também passa a compreender.\n\nÀ medida que o marido se eleva, a esposa o acompanha ou, se a distância for grande demais, ela vai para o Mundo Espiritual e recomeça.\n\nO melhor é deixar nas mãos de Deus.」\n\n---",
      "has_translation": true,
      "date": "昭和23年7月8日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 14,
      "publication_title": "病気が治っても罪穢が残れば別の苦しみが襲う （昭和24年1月6日）",
      "publication_title_ptbr": "Mesmo curando a doença, se restarem pecados e impurezas, outro sofrimento virá (6 de janeiro de 1949)",
      "content": "**信者の質問**  \n「私共夫妻は三年前御光を戴き今日に到りましたが、私のみは泌尿器関係の浄化激しく、連続的で御手伝いも十分出来ず、\n\n加うるに父が反対して、やる瀬ない日々を送っております。\n\n度々先輩諸先生に御指導を願っておりますが、その通りに実行出来ません。\n\nどうしましたらよろしゅう御座いますか。」\n\n**明主様御垂示**  \n「罪穢が未だある。訳があって苦しむのである。\n\n入信してまず第一段は救われたが、未だ家の中までは入れぬのである。\n\nまず健康になったが、罪が病気で除れないとなると、罪穢をとるため他の事で苦しむ。\n\nであるから、反対者があって苦しむのは悪い意味に解すべきでない。\n\n（泌尿器関係は治る。手術しない人なら必ず治る。自分で浄霊する）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Nós, marido e mulher, recebemos o Ohikari há três anos e chegamos até hoje, mas somente eu tenho tido intensa purificação no aparelho urinário; é contínua e não consigo ajudar o suficiente na Obra.\n\nAlém disso, meu pai se opõe e levo dias desoladores.\n\nTenho pedido orientação frequentemente aos veteranos e professores, mas não consigo executar conforme orientado.\n\nComo devo proceder?」\n\n**Orientação de Meishu-Sama**\n「Ainda há pecados e impurezas. Sofre-se porque há um motivo.\n\nAo ingressar na fé, foi salvo no primeiro estágio, mas ainda não pôde entrar 'dentro de casa' (na plena salvação).\n\nPrimeiro tornou-se saudável, mas se o pecado não for removido pela doença, sofrerá com outras coisas para remover os pecados e impurezas.\n\nPortanto, não se deve interpretar num mau sentido o fato de sofrer por haver opositores.\n\n(O problema urinário sarará. Se for alguém que não fez cirurgia, certamente sarará. Ministre Johrei em si mesmo.)」\n\n---",
      "has_translation": true,
      "date": "昭和24年1月6日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 15,
      "publication_title": "周囲の反対もご自分に原因あり （昭和25年5月23日）",
      "publication_title_ptbr": "A oposição ao redor também tem causa em si mesmo (23 de maio de 1950)",
      "content": "**信者の質問**  \n「この御道の信者で、周囲の反対のために手術を致しましたけれど、御観音様の御守護によりうまくいったと云うものがしばしばありますが、これはいかがなものでしょうか。」\n\n**明主様御垂示**  \n「うまく行ったのは一時的で、決して永久ではない。\n\n周囲の反対なんていっても、原因は寧ろ自分にある。\n\n反対といってもマサカ暴力を使う訳ではない。」\n\n---\n\n七、その他について",
      "content_ptbr": "**Pergunta de um fiel**\n「Há fiéis deste Caminho que, devido à oposição das pessoas ao redor, fizeram cirurgia, mas dizem frequentemente que correu bem graças à proteção de Kannon-Sama. O que o senhor acha disso?」\n\n**Orientação de Meishu-Sama**\n「Ter corrido bem é temporário, jamais será permanente.\n\nMesmo falando em oposição ao redor, a causa está, antes, na própria pessoa.\n\nMesmo que haja oposição, certamente não usariam de violência.」\n\n---\n\n7. Sobre outros assuntos",
      "has_translation": true,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 16,
      "publication_title": "大乗と小乗 （昭和24年10月27日）",
      "publication_title_ptbr": "Daijo (Grande Veículo) e Shojo (Pequeno Veículo) (27 de outubro de 1949)",
      "content": "親の言うことに従うべき場合と従わざるべき場合\n\n**信者の質問**  \n「信仰雑話の大乗と小乗の項に『たまたま自分は目的を立て、それを遂行せんとする場合、親の許を離れなければならないが、親は不賛成をいう。\n\n止むなく一旦親に叛いて家出をし、目的に向って努力し、成功してから親の許に帰れば、親もその光栄に喜ぶは勿論で、大きな親孝行をした事になる』と御座いますが、\n\n観音様の信仰をさせて戴いて、親の反対する場合、前項のごとく大乗的にやってもいいでしょうか。\n\n観音様は常識を欠いてはいけないと言う御教えでありますので、迷っております。\n\nいかが致したら宜敷いでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「臨機応変で、立派な親なら言う事を聞く。\n\n分らない親の言う事を聞くと子供も良い仕事も出来ぬ。\n\n出来るだけ理解さすようにして、親が困らぬようにして出るのもいい。\n\n自分も親の心配を掛けぬ手段をとってやるべきである。\n\n法律には従わねばならぬが、これにふれなくては良い事が出来ぬ場合もある。\n\nふれなくては救いが出来ない。\n\n法律にふれたために人が困るならいけないが、それがために人が幸福になるから仕方ない。\n\n戦時中、平和の話をすると法規違反になる。法規に従えば闇米は買えぬ。\n\nこれは小乗で、破って闇米を買う。これは大乗である。」\n\n---",
      "content_ptbr": "Casos em que se deve obedecer aos pais e casos em que não se deve\n\n**Pergunta de um fiel**\n「No item 'Daijo e Shojo' do livro 'Palestras sobre a Fé' (Shinkou Zatsuwa), consta: 'Se por acaso alguém estabelece um objetivo e, para realizá-lo, precisa deixar a casa dos pais, mas os pais não concordam.\n\nSem alternativa, rebela-se temporariamente contra os pais, sai de casa, esforça-se em direção ao objetivo e, após ter sucesso, retorna à casa dos pais; os pais, claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial'.\n\nAo praticar a fé em Kannon-Sama, se os pais se opuserem, posso agir segundo o Daijo, conforme o item acima?\n\nComo há o ensinamento de Kannon-Sama de que não se deve faltar com o senso comum, estou em dúvida.\n\nComo devo proceder? Pergunto-vos.」\n\n**Orientação de Meishu-Sama**\n「Deve-se agir conforme a circunstância; se forem pais admiráveis, deve-se ouvi-los.\n\nSe ouvir o que dizem pais que não compreendem, o filho não conseguirá realizar um bom trabalho.\n\nÉ bom tentar fazê-los compreender o máximo possível e sair de forma que os pais não fiquem em dificuldades.\n\nA pessoa também deve tomar medidas para não causar preocupações aos pais.\n\nDeve-se obedecer à lei, mas há casos em que não se pode fazer o bem sem infringi-la.\n\nSem infringir, não se pode salvar.\n\nSe infringir a lei causar problemas às pessoas, não se deve fazer, mas se for para a felicidade das pessoas, não há outro jeito.\n\nDurante a guerra, falar de paz era violação da lei. Se seguisse a lei, não se podia comprar arroz no mercado negro.\n\nIsso é Shojo (Pequeno Veículo); quebrar a regra e comprar o arroz no mercado negro, isso é Daijo (Grande Veículo).」\n\n---",
      "has_translation": true,
      "date": "昭和24年10月27日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 17,
      "publication_title": "夫の信仰反対 （昭和25年2月7日）",
      "publication_title_ptbr": "Oposição do marido à fé (7 de fevereiro de 1950)",
      "content": "離婚するかしないかは神様が御決定\n\n**信者の質問**  \n「私は昨年七月カリエスで教修を戴いた者です。\n\n姉にも勧めましたところ、姉（三十五才）は大反対の主人にかくれて入信しました。\n\nところが私は御浄化を戴きましたが、私の主人（三十八才）も絶対反対で浄霊も出来ませんので困っています。\n\n主人には前から他に女があり、入信以来夫婦仲は益々円満にはゆきません。\n\n「お前が信仰するなら家を出て行け」と叱りつけます。勿論浄霊も嫌っています。\n\n姉は二人共に主人と別れて信仰の道に入りたいと言っておりますが、どうしたらよろしいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「忘れるよう、出来るだけ考えぬようにし、人を多く助けるようにする。\n\n別れるか別れぬかは、神様がよく判っておられるから、よくして下さる。」\n\n---",
      "content_ptbr": "Deus decide se haverá divórcio ou não\n\n**Pergunta de um fiel**\n「Fiz o curso de aprimoramento em julho do ano passado devido a uma cárie vertebral.\n\nRecomendei também à minha irmã (35 anos), e ela ingressou na fé escondida do marido, que é radicalmente contra.\n\nNo entanto, eu recebi purificação, mas meu marido (38 anos) também é absolutamente contra e não posso ministrar Johrei, o que me deixa em apuros.\n\nMeu marido já tinha outra mulher desde antes, e desde que ingressei na fé, a relação conjugal está cada vez menos harmoniosa.\n\nEle me repreende dizendo: 'Se você vai seguir a fé, saia de casa'. Claro, ele também detesta o Johrei.\n\nMinha irmã diz que nós duas queremos nos separar de nossos maridos e entrar no caminho da fé. O que devemos fazer? Pergunto-vos.」\n\n**Orientação de Meishu-Sama**\n「Procurem esquecer, pensando nisso o mínimo possível, e tratem de ajudar muitas pessoas.\n\nDeus sabe muito bem se devem se separar ou não, e fará o melhor por vocês.」\n\n---",
      "has_translation": true,
      "date": "昭和25年2月7日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 18,
      "publication_title": "二号のいる夫の信仰反対　気長にやれ （昭和24年8月21発行）",
      "publication_title_ptbr": "Oposição de marido que tem amante; aja com paciência (Publicado em 21 de agosto de 1949)",
      "content": "副守護神が明主様信仰を妨害することもある\n\n**信者の質問**  \n「たびたびの御浄化にいつも厚い御守護をいただきまして誠にありがとうございます。\n\n感謝のあまりこのお道でお手伝いをと存じ、いよいよ始めようといたしますとすぐ邪魔が入ります。\n\n主人には別に一人の女性がありまして御光りもいただいておりますが、この女はお道のことがどうしても判りません。\n\n主人も教修を受けていてお道に理解は持っているのですが、少し私が外へ働きかけるといけないと制止いたします。\n\nこのたび長男とともに一心に働かせていただきたいと決心いたしました。御守護のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは簡単にはゆきませんがね、あせらないで気長にやってれば、うまくゆきますよ。\n\nつまり御主人の副守護神が邪魔をするんですからね、主人公によくあるんですよ。\n\nこの道を知って、これは非常にいいことだって宣伝する。\n\nところが御自分はちっともこのお道に入ってきやしない・・・こんな人にはきっと二号がいるんですよ。\n\nこれはなぜかっていうと、この道に入ると二号なんかおけなくなるから、それが怖いんですよ。」\n\n---",
      "content_ptbr": "Às vezes, o Espírito Guardião Secundário obstrui a fé em Meishu-Sama\n\n**Pergunta de um fiel**\n「Agradeço sinceramente pela imensa proteção recebida nas frequentes purificações.\n\nPor tanta gratidão, penso em ajudar neste Caminho, mas assim que vou começar, logo surge um impedimento.\n\nMeu marido tem outra mulher que também recebeu o Ohikari, mas essa mulher não consegue compreender o Caminho de jeito nenhum.\n\nMeu marido também fez o curso de aprimoramento e tem compreensão do Caminho, mas se tento atuar um pouco fora, ele me impede dizendo que não pode.\n\nDecidi dedicar-me de todo coração junto com meu filho mais velho. Rogo por vossa proteção.」\n\n**Orientação de Meishu-Sama**\n「Isso não se resolve facilmente, mas se fizer com paciência, sem pressa, tudo correrá bem.\n\nOu seja, o Espírito Guardião Secundário de seu marido está atrapalhando; isso é muito comum em chefes de família.\n\nConhecem este Caminho e divulgam que é algo muito bom.\n\nContudo, eles mesmos não entram de jeito nenhum neste Caminho... Pessoas assim certamente têm uma amante.\n\nPor que isso? Porque se entrarem neste Caminho, não poderão manter amantes e afins, e eles têm medo disso.」\n\n---",
      "has_translation": true,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 19,
      "publication_title": "父の浄霊反対　憑霊が原因 （昭和24年10月8日）",
      "publication_title_ptbr": "Oposição do pai ao Johrei; a causa é possessão espiritual (8 de outubro de 1949)",
      "content": "**信者の質問**  \n「当年五十一歳、父は本教の事がよく判らず、しばしば反対致します。\n\n気分がよければ、御浄霊をしてくれと申しますが、御浄霊の途中より「お前達はだまされている」と申します。\n\nそれで私は嫌になり、止めてしまいます。\n\nそれでいて他人を御浄霊致す時は黙っております。\n\n私の罪のためでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「父に浄霊を嫌う霊が憑いている。\n\nそして本守護神、正守護神は浄霊を良いとしているのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Tenho 51 anos. Meu pai não entende bem sobre esta religião e frequentemente se opõe.\n\nQuando está de bom humor, pede que lhe ministre Johrei, mas no meio do Johrei diz: 'Vocês estão sendo enganados'.\n\nCom isso, fico desgostoso e paro.\n\nNo entanto, quando ministro Johrei em outras pessoas, ele fica calado.\n\nSeria devido aos meus pecados? Por favor, oriente-me.」\n\n**Orientação de Meishu-Sama**\n「Há um espírito encostado no pai que detesta o Johrei.\n\nE o Espírito Guardião Principal e o Espírito Guardião (Secundário) aprovam o Johrei.」\n\n---",
      "has_translation": true,
      "date": "昭和24年10月8日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 20,
      "publication_title": "入信望まぬ夫　放ったらかしておけ （昭和24年8月17日）",
      "publication_title_ptbr": "Marido que não deseja ingressar na fé; deixe-o de lado (17 de agosto de 1949)",
      "content": "**信者の質問**  \n「主人は昭和十九年頃戦死し、その公報は三年後にありました。\n\nその年葬式を終え、同年主人の弟と結婚致しましたが、夫婦仲がうまく行きません。\n\nまた父親は神主で、夫は農業をやっており、私は観音様を信仰しますが夫は信仰致しません。霊的関係ありませんか。」\n\n**明主様御垂示**  \n「霊的関係がある。\n\n放ったらかしておけばよい。\n\n先方に希望がなければそのままにしておく。\n\n臨機応変である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Meu marido morreu na guerra por volta de 1944, e o comunicado oficial chegou três anos depois.\n\nNaquele ano, realizei o funeral e casei-me com o irmão dele no mesmo ano, mas a relação conjugal não vai bem.\n\nAlém disso, meu pai é sacerdote xintoísta e meu marido é agricultor; eu creio em Kannon-Sama, mas meu marido não segue a fé. Haveria alguma relação espiritual?」\n\n**Orientação de Meishu-Sama**\n「Há relação espiritual.\n\nBasta deixá-lo de lado.\n\nSe a outra parte não tem desejo, deixe como está.\n\nAja conforme a circunstância.」\n\n---",
      "has_translation": true,
      "date": "昭和24年8月17日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 21,
      "publication_title": "二号のいる夫は入信を忌避する （昭和25年1月12日）",
      "publication_title_ptbr": "Marido que tem amante evita ingressar na fé (12 de janeiro de 1950)",
      "content": "**信者の質問**  \n「奥さんのみが入信致しております家庭で御座いますが、数々の御守護を戴きながら御主人が全然わかりません。\n\nそして奥さんに対し次のような事を申すそうで御座います。\n\n「今年中はどんなに言っても私はわからない。来年になればわかる」とか、「東の空が白んで来た。今にうまくゆくようになる」とか、散々反対致しました後で「これが邪神である」等と申します。\n\nこれはいかなる霊の作用で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「多分二号があるんだろう。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Trata-se de um lar onde apenas a esposa ingressou na fé; apesar de receberem inúmeras graças, o marido não compreende absolutamente nada.\n\nE ele diz coisas assim à esposa:\n\n'Durante este ano, não importa o que diga, eu não vou entender. Ano que vem eu entenderei', ou 'O céu do leste começou a clarear. Logo tudo correrá bem'; e após se opor terrivelmente, diz coisas como 'Isto é um deus maligno'.\n\nQual seria a ação espiritual nisso? Pergunto-vos.」\n\n**Orientação de Meishu-Sama**\n「Provavelmente ele tem uma amante.」\n\n---",
      "has_translation": true,
      "date": "昭和25年1月12日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 22,
      "publication_title": "信仰に反逆する児童　怨みの霊が原因 （昭和25年2月17日）",
      "publication_title_ptbr": "Criança que se rebela contra a fé; a causa é um espírito de ressentimento (17 de fevereiro de 1950)",
      "content": "**信者の質問**  \n「私が浄霊しています家（昨年十一月、一家七人全部入信、本年二月光明如来様奉斎）の一人息子が肺患にて最初一ケ月の経過良く、目方も一貫目増えましたが、\n\n本人は御浄霊を好まず、最近は全然受け付けません。\n\n親が本教に熱心になればなる程反逆します。\n\n何か霊的原因によるように見受けられます。いかがなものでしょうか。御教示願い上げます。」\n\n**明主様御垂示**  \n「怨みの霊か、邪魔しようとする霊である。メグリに対する災いである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Em uma casa onde ministro Johrei (toda a família de sete pessoas ingressou em novembro do ano passado e consagrou Komyo Nyorai em fevereiro deste ano), o filho único sofre de doença pulmonar; no primeiro mês a evolução foi boa e ele ganhou 3,75 kg,\n\nmas ele não gosta do Johrei e, ultimamente, não aceita de jeito nenhum.\n\nQuanto mais os pais se tornam fervorosos nesta religião, mais ele se rebela.\n\nParece ser devido a alguma causa espiritual. O que seria? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「É um espírito de ressentimento ou um espírito que tenta atrapalhar. É uma calamidade referente ao Meguri (retribuição cármica).」\n\n---",
      "has_translation": true,
      "date": "昭和25年2月17日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 23,
      "publication_title": "入信後に信仰反対者となる （昭和24年5月9日）",
      "publication_title_ptbr": "Tornou-se opositor da fé após ingressar (9 de maio de 1949)",
      "content": "祖霊の憑依\n\n**信者の質問**  \n「大先生様の御霊徳によりまして、家族一同教修を戴き、四月二十一日より自宅で開業させて戴きました。\n\nすると今迄熱心に人に勧めていました父（五十三歳、葬儀商）は、三日目より心境が変り、突然反対するようになり、\n\n家族の者の信仰を止めさせようと致しますので、色々な手段を取りましたが、一向に解りません。\n\nすると五月二日、霊的である事が分りました。\n\nそれは信者、ＭＨ（男性）さんがお出でになりまして、頭痛がすると言われますので御浄霊致しますと、Ｉ家の先祖が現れました。\n\n父の事について尋ねますと、先祖の一人が憑依していると言うので御座居ます。\n\nこの事実を父は更に否定し反対致します。\n\nこの際、一時他の場所に出て開業させて戴く事は差支えないで御座居ましょうか。御垂示御願い致します。\n\nなお、父は最近、光明如来様の前では眠れないと言い、毎晩、板の間に薄縁（うすべり）を敷き休んでおります。\n\n毎日御浄霊を受けているので御座居ますが、一日も早く改心し、御観音様の御恵みにお報い奉る事が出来ますよう御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「憑依霊が苦しいのである。\n\nお守をかけただけで苦しいのがある。\n\n祝詞、御讃歌、信仰雑話を聞かすのがいい。」\n\n---",
      "content_ptbr": "Possessão de espírito ancestral\n\n**Pergunta de um fiel**\n「Graças à Virtude Divina do Grande Mestre (Meishu-Sama), toda a família fez o curso de aprimoramento e, desde 21 de abril, passamos a atuar em casa.\n\nEntão, meu pai (53 anos, agente funerário), que até então recomendava fervorosamente a fé às pessoas, mudou de estado mental a partir do terceiro dia e, de repente, passou a se opor,\n\ntentando fazer com que os familiares parassem com a fé; tomamos várias medidas, mas ele não compreende de jeito nenhum.\n\nEm 2 de maio, descobrimos que era espiritual.\n\nIsso porque o fiel MH (homem) veio nos visitar dizendo estar com dor de cabeça; ao ministrar Johrei, apareceu um ancestral da família I.\n\nAo perguntarmos sobre meu pai, ele disse que um dos ancestrais o estava possuindo.\n\nMeu pai nega esse fato ainda mais e continua se opondo.\n\nNeste caso, haveria problema se saíssemos temporariamente para atuar em outro local? Rogo por vossa orientação.\n\nAlém disso, recentemente, meu pai diz que não consegue dormir diante de Komyo Nyorai e, todas as noites, estende uma esteira fina no assoalho de madeira para dormir.\n\nEle recebe Johrei todos os dias, mas rogo vossa proteção para que ele se regenere o mais rápido possível e possa retribuir as graças de Kannon-Sama.」\n\n**Orientação de Meishu-Sama**\n「O espírito possuidor está sofrendo.\n\nHá casos em que sofrem apenas por usar o Amuleto (Omamori).\n\nÉ bom fazer com que ele ouça a Oração (Zengensanshi), os Salmos e as Palestras sobre a Fé.」\n\n---",
      "has_translation": true,
      "date": "昭和24年5月9日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 24,
      "publication_title": "入信後に信仰反対者となる （昭和24年9月28日）",
      "publication_title_ptbr": "Tornou-se opositor da fé após ingressar (28 de setembro de 1949)",
      "content": "**信者の質問**  \n「本年五十二歳の男、二月十八日に入信、三月に大先生に御面会させて頂き熱心に御手伝いに従事している方の妻ですが、\n\n一年前入信し熱心に御仕事をさせて頂いたのに、主人が御面会より帰るや反対するようになり、主人の浄霊は受けますが、外の家族の者の浄霊も致しません。\n\n妻の反対するのは、妻の実家の方に何か霊的原因があるように思われますが、いかがなもので御座いましょうか。\n\nまた、光明如来様を御迎え致したいと申しておりますが、妻の反対を押し切ってお迎えして宜敷いでしょうか。あわせて御伺い申し上げます。」\n\n**明主様御垂示**  \n「大先生の神様をみて驚いて改心した。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Trata-se da esposa de um homem de 52 anos que ingressou na fé em 18 de fevereiro, teve a permissão de encontrar-se com o Grande Mestre em março e dedica-se fervorosamente.\n\nEla ingressou na fé há um ano e dedicava fervorosamente, mas assim que o marido voltou do encontro com o Grande Mestre, ela passou a se opor; ela aceita o Johrei do marido, mas não ministra Johrei nos outros familiares.\n\nParece haver alguma causa espiritual na família da esposa para ela se opor. O que seria?\n\nAlém disso, ele diz que deseja consagrar Komyo Nyorai. Seria correto consagrá-lo ignorando a oposição da esposa? Pergunto-vos também sobre isso.」\n\n**Orientação de Meishu-Sama**\n「Ele (o espírito nela) viu o Deus do Grande Mestre, surpreendeu-se e regenerou-se.」\n\n---",
      "has_translation": true,
      "date": "昭和24年9月28日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 25,
      "publication_title": "周囲の反対と祖霊の活動 （昭和24年）",
      "publication_title_ptbr": "Oposição ao redor e atividade dos ancestrais (1949)",
      "content": "「これは本人が悪いんではない。\n\n本教の事を親戚が知らないためにやった事であるから、大して罪にならぬ。\n\nその中、祖霊が働いて復活するようにしてくれる。」\n\n---\n\n---\n\n反対者の改心について",
      "content_ptbr": "「A culpa não é da própria pessoa.\n\nComo os parentes fizeram isso por desconhecerem esta religião, não é um grande pecado.\n\nNesse ínterim, os ancestrais atuarão para que ela possa reviver.」\n\n---\n\n---\n\nSobre a regeneração dos opositores",
      "has_translation": true,
      "date": "昭和24年"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 26,
      "publication_title": "反対者は解ると割合良い （昭和26年11月5日）",
      "publication_title_ptbr": "Os opositores são relativamente bons quando compreendem (5 de novembro de 1951)",
      "content": "**信者の質問**  \n「地上天国第二十九号の「教えの光」に、応神天皇のことが出ておりましたが、どういうことでございましょうか」\n\n**明主様御垂示**  \n「解答はそれで良いじゃないですか。」\n\n**信者の質問**  \n「前に応神天皇が明主様の御前世と・・・」\n\n**明主様御垂示**  \n「関係があります。」\n\n**信者の質問**  \n「邪魔するのがおかしいと言うのでございますが」\n\n**明主様御垂示**  \n「そんなことがありますよ。\n\n私だって、生まれてから、今のようではなかった。無神論のカチカチだった。\n\n金が儲かったら、共産主義を助けようと思って、共産主義のシンパ（同情者）あれをやろうと思った。\n\nだから、神様なんか信仰しているのは癪にさわってね。\n\nああ馬鹿な奴がと思っていたけれど、私は悪いことはしなかった。\n\n良いことはしたかった。良いことをするのが本当だと思っただけで、神ということは・・・神なんかあるものかと思っていた。\n\nだから、反対者というのは、解ると割合良いんですよ。\n\n強い反対者は強く解ってくる。\n\nどっちでも良いというのは、一番困るんです。\n\n反対なら反対するのは、一つの信念を持っているんだからね。\n\n相手が間違っているから反対すると言う。\n\nその意志の強さですね。\n\nそれが、くるっと変れば良いんですからね。\n\n反対も賛成もしない、どっちつかずの奴が一番困るんです。\n\nそういうのに限って、信仰しろと言うと、信仰は結構ですね結構ですねと言う。」\n\n**信者の質問**  \n「なんでも素直にというのが・・・」\n\n**明主様御垂示**  \n「それもあります。\n\n要するに、世渡りの修業が積んだ人がそうです。\n\nそれから、そんなに立派な信仰があり得べきものではない。\n\nどうせ、気の弱い者がつかまるものだと思っているからね。」\n\n家族の信仰反対と別居・離婚について\n\n家族の信仰反対と別居",
      "content_ptbr": "**Pergunta de um fiel**\n「Na seção 'Luz dos Ensinamentos' da edição 29 de Chijo Tengoku (Paraíso Terrestre), mencionava-se o Imperador Ojin. O que isso significa?」\n\n**Orientação de Meishu-Sama**\n「A resposta já está lá, não está bom?」\n\n**Pergunta de um fiel**\n「Antes foi dito que o Imperador Ojin era uma vida passada de Meishu-Sama...」\n\n**Orientação de Meishu-Sama**\n「Tem relação.」\n\n**Pergunta de um fiel**\n「Estão dizendo que é estranho ele atrapalhar.」\n\n**Orientação de Meishu-Sama**\n「Essas coisas acontecem.\n\nEu mesmo, desde que nasci, não era como sou agora. Eu era um ateu convicto.\n\nPensava que, se ganhasse dinheiro, ajudaria o comunismo; pensava em ser simpatizante do comunismo.\n\nPor isso, eu me irritava com quem acreditava em Deus.\n\nPensava 'ah, que gente idiota', mas eu não fazia coisas más.\n\nQueria fazer coisas boas. Apenas achava que o verdadeiro era fazer o bem, mas quanto a Deus... pensava 'que Deus o quê, Deus não existe'.\n\nPor isso, os opositores, quando compreendem, são relativamente bons.\n\nOpositores fortes compreendem fortemente.\n\nAqueles que acham que tanto faz são os que dão mais trabalho.\n\nSe se opõem, é porque possuem uma convicção.\n\nDizem que se opõem porque o outro está errado.\n\nÉ a força dessa vontade.\n\nBasta que isso mude de direção.\n\nO sujeito que não se opõe nem aprova, que fica em cima do muro, é o pior.\n\nÉ justamente esse tipo que, quando dizemos para ter fé, diz 'a fé é muito boa, muito boa'.」\n\n**Pergunta de um fiel**\n「Dizem que aceitam tudo obedientemente...」\n\n**Orientação de Meishu-Sama**\n「Tem isso também.\n\nEm suma, são pessoas calejadas na arte de viver no mundo.\n\nAlém disso, não acham que possa existir uma fé tão magnífica.\n\nNo fundo, pensam que é coisa para gente de mente fraca ser pega.」\n\nOposição da família à fé e separação/divórcio\n\nOposição da família à fé e separação",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "title_ptbr": "Oposição Familiar à Fé 3",
      "pub_idx": 27,
      "publication_title": "無闇に別居すると社会から批判される （昭和25年3月28日）",
      "publication_title_ptbr": "Se sair de casa sem critério, será criticada pela sociedade (28 de março de 1950)",
      "content": "**信者の質問**  \n「私は昭和二十二年五月入信させて頂きました者ですが、主人も長男も反対で、事々に辛く当ります。\n\n長男は御写真、御神体までも御無礼を致してしまいました。\n\nあまりの事に気も狂わんばかりで御座いました。\n\n最近またまたひどくあたり、そのため私は家を出て一ケ月ばかりになります。\n\nこの頃になって主人は早く帰ってくれと申します。\n\n私はどうしても未だ帰る気持になれません。\n\n主人の母は十六人子供を生みましてその内十三人締め殺したとの事で御座います。\n\n主人は誠に身持ちが悪く、私は四人目の妻で御座います。\n\n私には五人の子供が御座いますが、この際お道のために御奉仕させて戴きたいと思いますが、いかが致したら宜しゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ちょっと具合が悪い。\n\n家を出るのはいいが、それを材料にして救世教は家庭破壊の信仰といわれると道の障りになるから、そういう事のないようにする。\n\n腹の中で信仰していて、家庭にいるうちは信仰の話はせぬ。\n\n時期を待てば神様がうまくして下さる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Ingressei na fé em maio de 1947, mas tanto meu marido quanto meu filho mais velho são contra e me maltratam a cada oportunidade.\n\nMeu filho mais velho chegou a cometer desrespeito contra a Foto e a Imagem Divina.\n\nFiquei a ponto de enlouquecer com tamanha atrocidade.\n\nRecentemente, voltaram a me tratar muito mal e, por isso, saí de casa há cerca de um mês.\n\nAgora meu marido pede que eu volte logo.\n\nEu não sinto vontade alguma de voltar ainda.\n\nDizem que a mãe do meu marido teve dezesseis filhos e estrangulou treze deles.\n\nMeu marido tem uma conduta realmente má, e sou sua quarta esposa.\n\nTenho cinco filhos, mas gostaria de aproveitar este momento para me dedicar ao Caminho. Como devo proceder? Pergunto-vos.」\n\n**Orientação de Meishu-Sama**\n「A situação é um pouco delicada.\n\nSair de casa tudo bem, mas se usarem isso como pretexto para dizer que a Igreja Messiânica é uma fé que destrói lares, isso será um obstáculo para o Caminho; portanto, evite que isso aconteça.\n\nMantenha a fé no seu íntimo e, enquanto estiver em casa, não fale sobre fé.\n\nSe aguardar o tempo certo, Deus arranjará tudo da melhor forma.」\n\n---",
      "has_translation": true,
      "date": "昭和25年3月28日"
    }
  ]
}