{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 1,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 0,
      "publication_title": "光の活動 （昭和10年5月21日発行）",
      "publication_title_ptbr": "Atividade da Luz (光の活動)",
      "content": "「私が書いた、御神体は、観音様が直接に、お拵（こしら）えになられると、言ってもいいのでありますから、\n\nこの御神体の強い光に遇えば、一家の暗黒即ち曇は、どんどん解けて、明るくなるんで、実に簡単なんであります。\n\nそれで、一生懸命念じますと、その念願が、御神体を通して、観音様のところへ届くんであります。\n\nすると、観音様の家来は何億でもありますから、\n\n直ぐに家来に命じて、救われるのでありますが、\n\n事柄によっては、一瞬間に救われるのであります。\n\n又、御神体の文字なり、お姿なりが、観音様の御意志のままに、活動をするのであります。\n\nどういう訳かという事は、とても幽玄微妙なんで、口では、説明し難いのであり、\n\n又、たとえ説明をしても、人間は、今までの学問や、唯物的智識で固っている為に、非常に解り難いのであります。\n\nちょうど、アインシュタインの相対性原理が、判る者は、日本に一人か二人位しか無い、\n\nと言われるのと同じ様なもので、実に解り難いのであります。\n\n霊界にも、縦横に、平面と立体が、層を成して、\n\n無限大から無限微に及んで「無限の速度」を以て「無限極」に活動をしているのであって、\n\n一次元、二次元、三次元、四次元所ではないのであって、\n\nこれを本当に、説明するには、相対性原理よりも難しいと思うのであります。\n\nこれを識るには、観音の光に浴して、真に智慧証覚を磨き、不言不語の裡（うち）に覚る、\n\nつまり仏教で言う「大覚者」にならなければ、真相は判り難いのであります。\n\nいつか、金高さんのお宅に、掛っております「大経綸」という額の文字が、\n\n一つ一つ「大」の字から消えて、次が「経」の字、次が「綸」の字という風に、\n\n順々に消えては又、元へ戻り、何回も繰返すという話が、\n\nありましたがこれは、その文字が、活きて働くんであります。\n\n大なら大の字が、額から抜け出るが否や「無限の速度」と、「無限の拡がり」と、「無限の活動」を起すのであります。\n\nそして「大経綸」という文字通りの「意味の働き」を、東京、日本、世界という風に拡がって、霊的活動をするんであります。\n\nツマリ無機的な文字が、有機的に化し、文字の意味通りな活物的意志が発生する、否、活物そのものになるのであります。\n\n又、画像の観音様を、先日、ある婦人が礼拝しておりますと、\n\n眼搏（まばた）きをされ、眉毛を動かされ、口を開かれて、お笑いになり、歩行される所を、\n\n有々（ありあり）と拝まれ、大いに、驚かれたのであります。\n\nこういう事は、数限りなく日々に、あるのであります。\n\nこういう話をすると、そんな馬鹿な事があって堪るもんかと言われるに、決っておりますから、\n\n実に話が第三者の方へは、仕難いのであります。\n\nだからして、真の観音力の発現は、到底現在の人間の頭脳や智力では、想像も出来ないので、\n\n昔から観音力の事を、妙智力と言うてありますが、\n\n実際、妙と言うより言葉が無く、全く玄妙不可思議力なのであります。\n\nさて、一軒の家に、まず「光の活動」が起きるとすると、\n\nその家の暗黒が、解けて行きますから、悪魔の活動力が、弱って行きます。\n\n悪魔の弱るのと正比例して、悪い事が、段々無くなって行き、善い事が、増えて行きますから、\n\n自然自然に、一家は栄え、ついには天国になるのであります。\n\nですから悪魔は、光を恐れる事、実にはなはだしく、\n\n先刻のM氏のお話にも、観音様をお祭してから、借金取りが来なくなったと、言う事がありましたが、\n\nそれは、金は貰いたいのでありましょうが、その借金取に、善からぬ霊が憑いているので、\n\n観音様の光が、恐しいので、来られなくなったんであります。\n\nですから、観音様をお祭りすると、悪い人は段々来なくなり、\n\n反対に善い人が、段々来るという事になります。\n\nこういう実例は、沢山あるのであります。\n\n又、強い光に遇う時は、悪魔の霊は、溶ける性質がありますから、\n\n恐ろしくて側へは、寄れないんであります。\n\n弱い光だと畏縮するんであります。\n\nそういう訳でありますから、光明世界を作るには、理屈や議論は後からでいいんで、\n\nまず第一に、御神体を、お祭りすれば、いいんであります。\n\nそうすれば、朝夕拝んでいる裡に、魂が、お光に照らされて、\n\nどんな悪人でも、不良でも、善道に立還り、どんどん救われて行くんであります。\n\nそれから一軒の家へ、観音様を祭り、信仰を熱心にしておれば、その家が救われるばかりでなく、\n\n黙っていても近親が、段々救われてゆくから面白いのであります。\n\nこういう事を見た時、その御霊徳の洪大無辺なる事は、到底・・・言葉では現わせないのであります。\n\nはなはだ悪口を言う様で、申訳がありませんが、\n\n徹底させるには、致し方がないので、他の宗教の事を、少々お話するのであります。\n\n今までの信仰は、一種の取引関係の様な事が、往々あると思います。\n\n信者の方では、これ程信仰するのに、どうしてもっと、御利益をくれないんだろうか、\n\nこんなに長く信仰していても、こんなに苦しみがあると言う様に、思う嫌いがある様でありますが、\n\nこれは実際、不純な信仰でありますが、又止むを得ない、同情すべき点もあると思うのであります。\n\n罪があるから病気が治らぬ、その罪を除るには、これこれの事をしなければならない等と言われる事が、能くありますが、\n\nこれらも一種の脅喝的であり、交換条件的で、面白くないと思うのであります。」\n\n---",
      "content_ptbr": "“Pode-se dizer que o Goshintai que escrevi é confeccionado diretamente por Kannon; portanto,\n\nAo encontrar a forte luz deste Goshintai, a escuridão de uma família, isto é, as nuvens espirituais, dissolvem-se rapidamente e o ambiente torna-se iluminado; é algo realmente simples.\n\nAssim, quando se ora com fervor, esse desejo alcança Kannon através do Goshintai.\n\nEntão, como Kannon possui centenas de milhões de servos,\n\nEle imediatamente ordena aos seus servos que salvem a pessoa; dependendo do caso, a salvação ocorre num instante.\n\nAlém disso, seja através dos caracteres ou da imagem do Goshintai, a atividade ocorre conforme a Vontade de Kannon.\n\nO porquê disso acontecer é algo muito sutil e misterioso, difícil de explicar com palavras.\n\nE, mesmo que eu explicasse, como os seres humanos estão endurecidos pelo conhecimento atual e pelo saber materialista, seria muito difícil de compreender.\n\nÉ como se diz sobre a Teoria da Relatividade de Einstein: talvez apenas uma ou duas pessoas no Japão a compreendam. É realmente difícil de entender.\n\nNo Mundo Espiritual também, o plano e o sólido formam camadas verticais e horizontais,\n\ne a atividade ocorre do infinito grande ao infinito pequeno, com 'velocidade infinita' e em 'polos infinitos'.\n\nNão se trata apenas de primeira, segunda, terceira ou quarta dimensões.\n\nCreio que explicar isso verdadeiramente é mais difícil do que a Teoria da Relatividade.\n\nPara compreender isso, é necessário banhar-se na Luz de Kannon, polir verdadeiramente a sabedoria e a iluminação e perceber no silêncio inefável.\n\nEm outras palavras, a menos que se torne um 'Grande Iluminado' como se diz no Budismo, é difícil compreender a verdade.\n\nCerta vez, ouvi uma história sobre o quadro com a caligrafia 'Dai Keirin' (Grande Plano Divino) que está pendurado na casa do Sr. Kanataka.\n\nOs caracteres desapareciam um a um: primeiro o 'Dai' (Grande), depois o 'Kei', e depois o 'Rin', sucessivamente,\n\ne então voltavam ao original, repetindo-se várias vezes.\n\nIsso significa que esses caracteres estão vivos e atuantes.\n\nAssim que o caractere, digamos 'Dai', sai do quadro, ele gera 'velocidade infinita', 'expansão infinita' e 'atividade infinita'.\n\nE a 'ação do significado' literal de 'Dai Keirin' se expande por Tóquio, pelo Japão e pelo mundo, realizando atividades espirituais.\n\nEm suma, caracteres inorgânicos transformam-se em orgânicos, gerando uma vontade viva conforme o significado da letra; não, eles tornam-se a própria vida.\n\nAlém disso, outro dia, enquanto uma senhora orava diante de uma imagem de Kannon,\n\nela viu nitidamente a imagem piscar os olhos, mover as sobrancelhas, abrir a boca, sorrir e caminhar, ficando grandemente surpresa.\n\nCoisas desse tipo acontecem diariamente, sem conta.\n\nSe eu conto essas coisas, é certo que dirão: 'Como pode existir uma tolice dessas?', por isso,\n\né realmente difícil falar sobre isso com terceiros.\n\nPortanto, a manifestação da verdadeira força de Kannon é algo que o cérebro e a inteligência atuais do ser humano não conseguem sequer imaginar.\n\nDesde os tempos antigos, a força de Kannon é chamada de 'Myochiriki' (Poder da Sabedoria Maravilhosa),\n\nmas, na verdade, não há palavras para descrever esse 'Maravilhoso'; é um poder totalmente misterioso e inexplicável.\n\nOra, se a 'atividade da Luz' ocorre primeiro numa casa,\n\na escuridão dessa casa começa a se dissolver e, consequentemente, a força da atividade do mal enfraquece.\n\nNa proporção direta em que o mal enfraquece, as coisas ruins diminuem gradualmente e as coisas boas aumentam,\n\ne assim, natural e espontaneamente, a família prospera e acaba tornando-se um paraíso.\n\nPor isso, o mal teme a Luz de forma extrema.\n\nNa história do Sr. M., mencionada há pouco, foi dito que depois de entronizar Kannon, os cobradores de dívidas pararam de vir.\n\nEles certamente queriam receber o dinheiro, mas como esses cobradores estavam possuídos por espíritos maléficos,\n\neles não conseguiam mais vir porque temiam a Luz de Kannon.\n\nPortanto, ao entronizar Kannon, as pessoas más deixam de vir gradualmente,\n\ne, ao contrário, as pessoas boas começam a vir cada vez mais.\n\nExistem muitos exemplos reais disso.\n\nAlém disso, ao encontrar uma luz forte, os espíritos malignos têm a propriedade de derreter,\n\npor isso ficam com medo e não conseguem se aproximar.\n\nSe a luz for fraca, eles apenas se encolhem.\n\nSendo assim, para construir um Mundo de Luz, a lógica e os debates podem ficar para depois;\n\no primeiro passo é entronizar o Goshintai.\n\nAo fazer isso, enquanto se ora de manhã e à noite, a alma é iluminada pela Luz,\n\ne qualquer vilão ou delinquente retornará ao bom caminho e será salvo rapidamente.\n\nAlém disso, se uma família entronizar Kannon e praticar a fé com fervor, não apenas essa casa será salva,\n\nmas é interessante notar que, mesmo sem dizer nada, os parentes próximos também serão salvos gradualmente.\n\nAo ver essas coisas, a grandiosidade e a infinitude dessa Virtude Divina são... impossíveis de expressar em palavras.\n\nParece que estou falando mal e peço desculpas, mas,\n\ncomo não há outro jeito para me fazer entender, falarei um pouco sobre outras religiões.\n\nCreio que, na fé praticada até agora, havia frequentemente uma espécie de relação de troca comercial.\n\nOs fiéis tendem a pensar: 'Eu dedico tanto, por que não recebo mais graças?' ou\n\n'Pratico a fé há tanto tempo e ainda tenho tanto sofrimento'.\n\nNa verdade, essa é uma fé impura, mas também acho que há pontos dignos de simpatia e que isso é inevitável.\n\nÉ comum dizerem: 'A doença não cura porque há pecado; para remover esse pecado, você deve fazer tal e tal coisa'.\n\nAcho que isso é uma espécie de ameaça, uma condição de troca, e não é algo bom.”",
      "has_translation": true,
      "date": "昭和10年5月21日発行"
    },
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 1,
      "publication_title": "幸福の家 （昭和10年9月15日発行）",
      "publication_title_ptbr": "Lar da Felicidade (幸福の家)",
      "content": "「本会下付の観世音の御神体は、観世音菩薩の御直筆であると言ってもいいのである。\n\n故に御奉斎をすれば、その御神体から、光明を放射するのである。\n\nこれは、その家の幾人かは必ず拝するのである。\n\nその光りの色は、プラチナのごときあり黄金の光りもあり、紫の光りもあって、初めて拝した人の驚きは一方ではないのである。\n\n一家に不幸があり、病人が在るというのはその家の霊界が暗いからで、暗黒程悪魔の霊が跳躍するのである。\n\n霊界が暗いという事は曇があるからである。\n\n曇があるという事は、その一家に、祖先以来の罪穢が溜っているからである。\n\nよく暗い家というが、それは人間の霊感で判るからである。\n\nこの一家の曇りが、御神体から放射する光りによって解けてゆくのである。\n\n日に日に暗（やみ）が解けて明かるくなってゆくのである。\n\n故に今まで不幸な事があったり、思う様に行かなかったそれらが、\n\n不思議にも反対になって行くそれは悪魔が光りを恐れて退散するからだ。\n\n御奉斎して、半年も経てば病人が無くなるという不思議さは、体験者でなくては信じられない事である。\n\n今まで、こんな大きな力を与えてくれる宗教は、断然無かったという事は言えるのである。\n\nこれまでの宗教は、高価過ぎた、犠牲が多過ぎた。\n\n罪障消滅に金と時が、余りにもかかり過ぎたのである。\n\n我観音信仰においては、僅な時と、僅な金で、絶大な御神徳を恵まれるという事は実に驚くべき事である。\n\n故に、今直ちに奉斎する事だ、それで、万事は解決する。\n\nちなみにこの世界は物質界と空気の世界と霊の世界と三段になっている。\n\n三界とか三千世界というのはこれを言うのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "“Pode-se dizer que o Goshintai de Kanzeon concedido por esta Associação é um autógrafo do próprio Bodhisattva Kanzeon.\n\nPortanto, ao consagrá-lo, a Luz irradia desse Goshintai.\n\nIsso é algo que algumas pessoas da casa certamente verão.\n\nAs cores dessa Luz variam: algumas são como platina, outras douradas, e há também luz violeta; a surpresa de quem a vê pela primeira vez não é pequena.\n\nSe há infelicidade ou doentes numa família, é porque o Mundo Espiritual dessa casa está escuro, e quanto mais escura a escuridão, mais os espíritos malignos saltam de alegria.\n\nO Mundo Espiritual estar escuro significa que há nuvens (maculas).\n\nHaver nuvens significa que os pecados e impurezas acumulados desde os antepassados estão estagnados nessa família.\n\nCostuma-se dizer 'casa sombria', e isso é percebido pela inspiração espiritual humana.\n\nEssas nuvens da família vão se dissolvendo pela Luz irradiada pelo Goshintai.\n\nDia após dia, a escuridão se dissolve e tudo vai se tornando claro.\n\nPor isso, aquelas situações infelizes ou que não saíam como o desejado até então,\n\nmisteriosamente começam a ocorrer de forma oposta; isso acontece porque o mal teme a Luz e bate em retirada.\n\nO mistério de não haver mais doentes após seis meses de consagração é algo que só pode ser acreditado por quem experimentou.\n\nPode-se afirmar categoricamente que, até hoje, nunca houve uma religião que concedesse uma força tão grande.\n\nAs religiões até agora eram caras demais e exigiam sacrifícios demais.\n\nGastava-se dinheiro e tempo excessivos para a eliminação dos pecados.\n\nNa nossa fé em Kannon, o fato de ser agraciado com uma Virtude Divina absoluta com pouco tempo e pouco dinheiro é algo realmente surpreendente.\n\nPortanto, o que se deve fazer é consagrar imediatamente; com isso, tudo se resolverá.\n\nA propósito, este mundo é dividido em três níveis: o mundo material, o mundo do ar e o mundo espiritual.\n\nQuando se fala em Três Reinos ou Três Mil Mundos, refere-se a isso.” (Extraído de 'O que é o Movimento Kannon que cria um mundo livre de Doença, Pobreza e Conflito?')",
      "has_translation": true,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 2,
      "publication_title": "万教帰一 （昭和11年1月25日発行）",
      "publication_title_ptbr": "Unificação de Todas as Religiões (万教帰一)",
      "content": "「（一部のみ引用）　昔は先刻岡庭さんの壷坂の沢市のお話がありましたが、\n\n今までは、あれ程に一生懸命になって信仰しなければ、御利益は戴けなかった。\n\n今日の観音会のごとく、僅か一円五十銭で頂いたお掛軸を拝めば、よく病が治るんでありますから、\n\n実に結構な時節になったんであります。\n\n二三日前に、私の家へ、ある婦人が来られ、二階へ上って来て言われるには、\n\n「先生、下に懸っているお観音様は、生きておられますね。」と言われ、\n\n「拝んでると、観音様の御姿から、光明が発すると同時に、\n\n最初眉毛を動かされ、次に眼をパチパチさせられ、\n\n次に口を開けて御笑いになる。そうして、立ってるお観音様が歩き出されたんで吃驚しました。\n\n右の方へ歩いて行かれると、又元の所へ戻られる。\n\n昔の話に左甚五郎の彫ったものが生きて歩いたとか、飛んだとか言いますが、全く嘘じゃないのですね」とこういう話をされたんであります。\n\nそれで私は、それはそうだ、描いたお観音様が、それ位でなかったら、\n\n世界中を救うという事は出来ないではありませんか、と言ったんであります。」\n\n---",
      "content_ptbr": "“(Citação parcial) Antigamente, como na história de Sawaichi de Tsubosaka contada há pouco pelo Sr. Okaniwa,\n\nSe não se praticasse a fé com aquele fervor todo, não se recebiam as graças.\n\nComo na Associação Kannon de hoje, em que a doença muitas vezes é curada apenas ao orar para um pergaminho recebido por apenas um iene e cinquenta sen,\n\nrealmente chegamos a uma época maravilhosa.\n\nHá dois ou três dias, uma senhora veio à minha casa, subiu ao segundo andar e disse:\n\n'Mestre, o Kannon que está pendurado lá embaixo está vivo, não está?' E continuou:\n\n'Enquanto eu orava, ao mesmo tempo que uma Luz irradiava da figura de Kannon,\n\nprimeiro Ele moveu as sobrancelhas, depois piscou os olhos,\n\ne em seguida abriu a boca e sorriu. Então, o Kannon que estava de pé começou a andar e eu levei um susto.\n\nEle andou para a direita e depois voltou para o lugar original.\n\nNas histórias antigas, dizem que as esculturas de Hidari Jingoro ganhavam vida e andavam ou voavam, e isso não é mentira nenhuma, não é?', contou-me ela.\n\nEntão eu disse: 'Isso é verdade. Se o Kannon desenhado não fosse capaz de pelo menos isso,\n\nnão seria possível salvar o mundo todo'.”",
      "has_translation": true,
      "date": "昭和11年1月25日発行"
    },
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 3,
      "publication_title": "御霊光 （昭和10年3月4日発行）",
      "publication_title_ptbr": "Divina Luz Espiritual (御霊光)",
      "content": "「これからいよいよこの観音会を機関とされて、観音様が観音力を揮われるという事は、実に開闢（かいびゃく）以来無い事であって、\n\n人間では想像もつかぬ事で、これをなる程と思う所まで話すのは、実に難しい事なんで\n\n初めて聞く人は不思議過ぎてとても本当に出来ぬ事が多いのであります。\n\nそれ故　私は加減して話しているんであって、実地有りのまんまを話すと、反って誇大妄想的に思われやしないかと思うんであります。\n\nですから何よりもまず一度御神体をお祭りして、拝んで下されば直ぐに判るのであります。\n\n必ず不思議な御霊徳を受けるのであって、お祭りをしてから時日が経つに随って一家にある事すべてが良い方へ善い方へと向って行くのは実に不思議なのであります。\n\nつまり病気が無くなり、金銭に困らなくなり、心配する様な問題等、すらすらと片付いて行くのであります。\n\nこれはどういう訳かと申しますと、大きな光に照らされるからであります。\n\nそれについて最近こういう話があります。\n\nある方が文字の観音様の御神体をお祭りされたんでありますが・・・\n\n私の所へ来て、聞かれますには、先生のお書きになった「文字の墨」には何かお入れになるんですか、と云うのです。\n\n私は、イヤとんでもない墨だけで書くんです、と答えますと\n\nどうも奇体だ、お軸の大聖観世音と書いてある字が真白に光るんで、\n\n私は燐（リン）でもお入れになったのかと思ったんです。\n\nそしてジーッと拝んでおりますと、字がそのまま白い光になって、\n\nその光った文字が脇の壁にありあり映って、大聖観世音とそのまま出るので\n\nこれは暗い為であろうと、日の当る頃太陽の光を射す様にして見ても、矢張り同じように見える。\n\nするとこちらの壁へ写ったかと思うと又消えて、あちらの壁へ写る。\n\nそして大きくなったり小さくなったりする。\n\nそうかと思うとお掛軸の上の方から紫のような、雲のような、光が出て来て種々の変化をする。\n\nつまりそれは瑞雲でありまして、その瑞雲が下の方からも湧き、あちらからもこちらからも出て来るかと思うと、\n\nあちらへ行ったりこちらへ行ったりして、ちょうどネオンサインのようで、\n\nとても綺麗でいつまで見ていても飽きないと言うのです。\n\nそれについて私も詳しく説明して上げたので、やっと判られた様な訳であります。（中略）\n\nそのお母さんが光を拝まれたのであります。\n\nこういうお光は、大抵な方は拝まれます。\n\nその光が種々あって色は金色紫色紅色等が多く、その中でも白金色が一番多いのであります。\n\nその訳は「神体」を書く場合、「観音光」が私の手と筆を通して文字の中へ入って行くんであります。\n\nそれが為に文字やお像から絶えず光を放射するんであります。\n\nその光に依って一家の罪障が除れるんであります。\n\n罪障とは、罪の障（さわ）りと書くんで、この障りが解消して行くんであります。\n\n一軒の家に不倖せがあるのは、罪が障っているからなんで、罪障の多い家程、それが一つの層になっていて\n\nいつもお話をする、霊界、その家の霊界を暗くしているんで、\n\n罪の多い程、その家の霊界は暗いんであって、暗黒の濃い程悪魔が災害を与えようとして、跳躍し易いのであります。\n\n悪魔は人間に隙さえあれば、災害を与え苦しませようと、絶えず、狙っているもので、\n\n人間に病貧争の悩み苦しみを与えるのは彼らの天賦的本能とも言うべきなんであります。\n\n故に暗い家程　悪魔の力が強いという事は当然な事であります。\n\n暗黒の度の強い家と言う事は、一家に罪障が多いと言う事であって、\n\n罪障はすべて曇りになり、その曇りが暗黒を造るんでありますから\n\nそれと反対に正しい信仰をし、善を施し、徳を積めば、それが光となって曇りを減らして行くのであります。\n\nこういう説明は信仰的でなくむしろ科学的であると思います。\n\nそれで観音様のお光は何んであるかと言うと、太陽と月の両方の光を一つにした光なのでありまして、強さは太陽の光と同一でありますが、\n\n太陽のごとく、まぶしくなくギラギラ光らないのであります。\n\n又　観音様のお光は金色と紫の光をよく拝む事がありますが、金色は表の光で紫は裏の光であります。\n\n詰り金色は日の光で紫は月の光であります。\n\n千手観音様の霊写真に私の腹の横から出ている光がその光であって、\n\n写真を御覧になった方は非常に強い光であるという事は想像が出来る事と思います。（仁斎）」\n\n---",
      "content_ptbr": "“O fato de Kannon exercer a Sua força utilizando esta Associação Kannon como órgão é algo que realmente nunca existiu desde a criação do mundo,\n\né algo que a mente humana não consegue imaginar. Explicar isso até o ponto em que a pessoa diga 'agora entendo' é realmente difícil.\n\nPara quem ouve pela primeira vez, é tão misterioso que muitas vezes não conseguem acreditar que seja verdade.\n\nPor isso, eu falo de forma moderada, pois se eu contasse a realidade exatamente como ela é, receio que pensariam que sou megalomaníaco.\n\nPortanto, antes de qualquer coisa, se entronizarem o Goshintai e orarem, entenderão imediatamente.\n\nCertamente receberão uma Virtude Divina misteriosa e, à medida que os dias passam após a entronização, tudo na família começa a caminhar para o bem, para o melhor; é realmente misterioso.\n\nOu seja, as doenças desaparecem, deixa-se de ter problemas com dinheiro, e questões preocupantes são resolvidas com facilidade.\n\nSe perguntarem por que isso acontece, é porque estão sendo iluminados por uma grande Luz.\n\nSobre isso, há uma história recente.\n\nCerta pessoa entronizou o Goshintai escrito de Kannon, mas...\n\nVeio até mim e perguntou: 'Mestre, o senhor coloca alguma coisa na tinta com a qual escreve?'.\n\nEu respondi: 'Não, de jeito nenhum, escrevo apenas com tinta'.\n\n'É muito estranho. Os caracteres escritos 'Grande Kannon Sagrado' (Dai Sho Kanzeon) no pergaminho brilham num branco puro,\n\nentão pensei que o senhor tivesse colocado fósforo ou algo assim.\n\nE quando fico olhando fixamente enquanto oro, os caracteres se transformam em luz branca,\n\ne essa escrita luminosa é projetada nitidamente na parede lateral, aparecendo 'Grande Kannon Sagrado' exatamente como é.\n\nPensei que fosse porque estava escuro, mas mesmo olhando de forma que a luz do sol batesse, via-se da mesma forma.\n\nEntão, quando pensei que tinha projetado nesta parede, desapareceu e projetou na outra parede.\n\nE ficava aumentando e diminuindo de tamanho.\n\nQuando percebi isso, uma luz parecida com nuvens, de cor violeta, começou a sair da parte superior do pergaminho e a sofrer várias transformações.\n\nOu seja, eram Nuvens Auspiciosas; essas nuvens brotavam de baixo, saíam de lá e de cá,\n\niam para lá e para cá, parecendo exatamente um letreiro de néon,\n\nera muito bonito e não me cansava de olhar', disse ele.\n\nSobre isso, eu lhe dei uma explicação detalhada e ele finalmente pareceu entender. (Omissão)\n\nA mãe dele também venerou a Luz.\n\nA maioria das pessoas consegue ver essa Luz.\n\nHá vários tipos de luz, sendo as cores dourada, violeta e carmesim as mais comuns, e entre elas, a platina é a mais frequente.\n\nA razão disso é que, ao escrever o 'Goshintai', a 'Luz de Kannon' passa pela minha mão e pelo pincel, entrando nos caracteres.\n\nÉ por isso que a luz é irradiada incessantemente dos caracteres e das imagens.\n\nGraças a essa luz, os pecados e impedimentos da família são removidos.\n\n'Zaisho' (pecados e impedimentos) escreve-se como 'obstáculo do pecado'; esse obstáculo vai sendo dissolvido.\n\nA infelicidade numa casa deve-se ao fato de o pecado estar causando obstáculo. Quanto mais pecados uma casa tem, mais isso se torna uma camada,\n\ntornando escuro o Mundo Espiritual dessa casa, como sempre falo.\n\nQuanto mais pecados, mais escuro é o Mundo Espiritual da casa, e quanto mais densa a escuridão, mais fácil é para o mal tentar causar desastres e agir livremente.\n\nO mal está sempre à espreita, esperando apenas uma brecha no ser humano para causar desastres e sofrimento;\n\npode-se dizer que causar doenças, pobreza e conflitos aos humanos é o seu instinto natural.\n\nPortanto, é natural que a força do mal seja mais forte em casas escuras.\n\nDizer que uma casa tem um grau forte de escuridão significa que há muitos pecados e impedimentos na família.\n\nTodos os pecados tornam-se nuvens (maculas), e essas nuvens criam a escuridão.\n\nAo contrário disso, se praticarmos a fé correta, praticarmos o bem e acumularmos virtudes, isso se torna Luz e vai diminuindo as nuvens.\n\nCreio que essa explicação não é apenas religiosa, mas sim científica.\n\nEntão, o que é a Luz de Kannon? É uma luz que unifica as luzes do Sol e da Lua; a intensidade é idêntica à da luz do Sol,\n\nmas, diferentemente do Sol, não ofusca e não brilha de forma cegante.\n\nAlém disso, é comum venerar a Luz de Kannon nas cores dourada e violeta; o dourado é a luz da frente (exterior) e o violeta é a luz do verso (interior).\n\nEm suma, o dourado é a luz do Sol e o violeta é a luz da Lua.\n\nNa foto espiritual do Kannon de Mil Braços, a luz que sai da lateral do meu abdômen é essa luz,\n\ne quem viu a foto pode imaginar que é uma luz muito forte. (Jinsai)”",
      "has_translation": true,
      "date": "昭和10年3月4日発行"
    },
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 4,
      "publication_title": "文字に表われるお姿 （昭和25年2月20日発行）",
      "publication_title_ptbr": "A Imagem que Aparece nos Caracteres (文字に表われるお姿)",
      "content": "「私が書く光明如来の御神体は、単なる文字であると思う人もあるかもしれないが、\n\n実は礼拝をする際観音様がお現れになるのである。\n\nところが、話だけでは中々信じられ難いものであるから、時々奇蹟によって現実を御見せになる。\n\n左記の質問は、それを如実に表わした好い例であるから特にこの欄へ記くのである。\n\n同号「妙智之光」より一部抜粋\n\n**信者の質問**  \n「入信させていただきましてより丸五年になりますが、二年前より「光明」の御軸に毎朝観音様のお姿が拝せられます。\n\nそれは朝の祝詞の終わりごろ瞑目しておりますと、まず燦然たる光輪が現われ、\n\n次に観音様のお像が、あたかも光輪の逆光線を受けて浮彫のごとく神々しく現じられます。\n\nこの場合光輪の中心に、お顔の部分が拝せられます。\n\n次にお姿の右方より、左上に向かって半円を描きつつ、七彩も鮮やかに大きな虹がほのぼのと立ち昇ります。\n\nそして約十五、六秒そのままの光景が続き、次いで光輪、お姿、虹という順序に、しだいにぼんやりと消えてゆきます。\n\nかねがね霊感度の相違によりお像や金色の御光を拝される方々があるやにお伺いしますが、\n\nお姿と虹にはいかなる関係がございましょうか。\n\nちなみに毎朝拝される虹と、その後たまたま本物の虹を目撃いたしましたが、\n\nその配色の順序など、まったく同一であることを発見し、異常な驚愕に打たれました。\n\nなおお姿は最初半年くらいの間は、全身の立像（斜左向）でございましたが、\n\nその後半年くらいは斜右向の七分身像になり、\n\n最近一年くらいは巌頭の座像（斜左向の全身像）にお変わりになっております。\n\nまた最初の全身像の場合は、両方のお手で巻物のごとき物をお持ちになり、\n\n次の七分身像のときは左手に蓮華を右手に玉を持たれ、\n\nただいまの巌頭像のときは、頭上に外国のキングに見るような王冠のごとき冠をいただいておられ、\n\n左手に蓮華、右手に巻物をお持ちになっておられます。\n\n以上のごとくお像は今日まで三回の御変化がありましたが、\n\n光輪と虹およびその御出現のしだいには変わりはございません。」\n\n**明主様御垂示**  \n「これは、私の書いた「光明」の御軸は単なる文字だけではない。\n\n観音様がおいでになることをお知らせくだすった意味もある。\n\nこれを多勢の人が知ると、御神体に対する考えがちがうからである。\n\n虹は、火と水の強い場合、虹になるのであるが、観音様のお働きは火と水であるから、\n\n虹が見えるのは、自然現象の虹と同じ理由である。\n\n最初に光輪が見えお姿が見え、虹が見えるという順序もおもしろい。\n\n蓮華を持っておられるのは聖観音で、仏法のお働きを表わし、玉は如意宝珠のお働きで如意輪観音である。\n\n巻物は昔でいう六韜三略（りくとうさんりゃく）の巻で、実は経綸を書かれてある。\n\n王冠をいただいておられるのは、観音様が人間としてお表われになったとき、王様の御位であったからである。\n\n以上は、いままでの変わり方を示されたものであるが、今後まだまだいくらも変わられる。」",
      "content_ptbr": "“Algumas pessoas podem pensar que o Goshintai de Komyo Nyorai que eu escrevo são simples caracteres,\n\nmas, na verdade, ao orar, Kannon Se manifesta.\n\nNo entanto, como é difícil acreditar apenas com palavras, de tempos em tempos Ele mostra a realidade através de milagres.\n\nA pergunta a seguir é um bom exemplo que manifestou isso vividamente, por isso a registro especialmente nesta coluna.\n\nExcerto do mesmo número de 'Myochi no Hikari'\n\n**Pergunta de um Fiel**\n'Completam-se cinco anos desde que ingressei na fé. Há dois anos, todas as manhãs, vejo a figura de Kannon no pergaminho de 'Komyo'.\n\nQuando fecho os olhos ao final da Oração Matinal, primeiro aparece um halo resplandecente,\n\ne, em seguida, a imagem de Kannon surge divinamente, como um relevo recebendo a luz de fundo do halo.\n\nNesse caso, vejo a parte do rosto no centro do halo.\n\nDepois, da direita da figura em direção ao canto superior esquerdo, um grande arco-íris de sete cores vivas sobe suavemente, desenhando um semicírculo.\n\nEssa cena continua por cerca de quinze ou dezesseis segundos e, em seguida, o halo, a figura e o arco-íris desaparecem vagamente nessa ordem.\n\nTenho ouvido que, dependendo da diferença no grau de sensibilidade espiritual, algumas pessoas veem a imagem ou a Luz dourada, mas qual seria a relação entre a figura e o arco-íris?\n\nA propósito, vi por acaso um arco-íris verdadeiro depois de ter visto o arco-íris que venero todas as manhãs,\n\ne descobri que a ordem das cores era exatamente a mesma, o que me causou um espanto extraordinário.\n\nQuanto à figura, nos primeiros seis meses, era uma imagem de corpo inteiro em pé (voltada para a esquerda na diagonal),\n\nnos seis meses seguintes, tornou-se uma imagem de sete décimos do corpo voltada para a direita na diagonal,\n\ne, no último ano, mudou para uma imagem sentada sobre uma rocha (imagem de corpo inteiro voltada para a esquerda na diagonal).\n\nAlém disso, no caso da primeira imagem de corpo inteiro, Ele segurava algo como um pergaminho com ambas as mãos;\n\nna imagem de sete décimos seguinte, segurava uma flor de lótus na mão esquerda e uma joia na mão direita;\n\ne na imagem atual sobre a rocha, Ele tem na cabeça uma coroa como as que se veem nos reis estrangeiros,\n\ne segura uma flor de lótus na mão esquerda e um pergaminho na direita.\n\nComo descrito acima, a imagem mudou três vezes até hoje,\n\nmas não houve alteração no halo, no arco-íris e na forma como aparecem.'\n\n**Instrução de Meishu-Sama**\n'Isso significa que o pergaminho de 'Komyo' que escrevi não são apenas simples caracteres.\n\nSignifica também que Kannon avisou que Ele está presente ali.\n\nSe muitas pessoas souberem disso, a consideração pelo Goshintai será diferente.\n\nO arco-íris forma-se quando o fogo e a água são fortes; como a atuação de Kannon é Fogo e Água,\n\no arco-íris é visível pela mesma razão do arco-íris dos fenômenos naturais.\n\nA ordem de aparecer primeiro o halo, depois a figura e depois o arco-íris também é interessante.\n\nSegurar a flor de lótus representa o Sho Kannon (Kannon Sagrado) e simboliza a atuação da Lei Budista; a joia representa a atuação da Joia dos Desejos (Nyoi Hoju), sendo o Nyoirin Kannon.\n\nO pergaminho é o chamado livro de Rikutou Sanryaku (Seis Ensinamentos Secretos e Três Estratégias) da antiguidade; na verdade, nele está escrito o Plano Divino.\n\nO fato de estar com uma coroa deve-se ao fato de Kannon ter possuído a posição de Rei quando Se manifestou como ser humano.\n\nO que foi dito acima mostra as mudanças até agora, mas daqui para a frente Ele mudará ainda muito mais.'”",
      "has_translation": true,
      "date": "昭和25年2月20日発行"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 0,
      "publication_title": "御神体の奇蹟 （昭和23年）",
      "publication_title_ptbr": "Milagres do Goshintai (御神体の奇蹟)",
      "content": "「これは始終ある。光明如来様が見せて下さる。現実においでになるのを知らすためである。これで信仰が深くなる。」\n\n---",
      "content_ptbr": "“Isso acontece o tempo todo. Komyo Nyorai no-lo mostra. É para informar que Ele está presente na realidade. Com isso, a fé se aprofunda.”",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 1,
      "publication_title": "光明の御文字が白く浮き出した事例 （昭和24年4月20日発行）",
      "publication_title_ptbr": "Casos em que os Caracteres Sagrados de Komyo Flutuaram em Branco (光明の御文字が白く浮き出した事例)",
      "content": "**信者の質問**  \n「光明の御軸を拝んでると床の左壁に光明の文字が白く浮き出します。そのわけをお教えください。」\n\n**明主様御垂示**  \n「私の書いた絵や文字から光が出るのを見る人はたくさんある。\n\n事実光が出るのである。\n\nその文字の通りの光が出て光が文字の意味通りの働きをする。\n\nこの説明はいまの科学的頭では理解できない。\n\n私が光と書いた紙を懐に入れると光の働きをして、それが腕を通って放射し病気が治る。\n\n私が字を書くと私の手から光が筆を通って紙に印象されるわけである。\n\nそれは私の腹には光の玉があって、その光が手を通る、またこの玉は観音様から出る、観音様はまたその上の神様から出る。\n\n私が大光明如来と書くと大光明如来の働きをする。\n\nこれはごく簡単な説明で詳しく説明するとまず霊界の構成から説明しなくては判らない。\n\nこの説明はいずれ著書でする、いまはこの程度で我慢してもらう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Quando oro para o pergaminho de Komyo, os caracteres 'Komyo' flutuam em branco na parede esquerda da alcova. Por favor, ensine-me a razão disso.'\n\n**Instrução de Meishu-Sama**\n'Muitas pessoas veem luz saindo dos desenhos e caracteres que escrevi.\n\nDe fato, sai luz.\n\nSai a luz conforme os caracteres, e a luz atua de acordo com o significado dos caracteres.\n\nEsta explicação não pode ser compreendida pela cabeça científica atual.\n\nSe eu escrever 'Luz' num papel e colocá-lo no bolso junto ao peito, ele exercerá a função de luz, irradiando através do braço e curando doenças.\n\nQuando escrevo caracteres, a luz sai da minha mão, passa pelo pincel e é impressa no papel.\n\nIsso acontece porque há uma bola de luz no meu abdômen; essa luz passa pela mão. Além disso, essa bola vem de Kannon, e Kannon vem de Deus acima d'Ele.\n\nQuando escrevo 'Dai Komyo Nyorai', exerce a função de Dai Komyo Nyorai.\n\nEsta é uma explicação muito simples; para explicar detalhadamente, teria que explicar primeiro a estrutura do Mundo Espiritual, senão não entenderiam.\n\nFarei essa explicação em algum livro futuramente; por ora, peço que se contentem com este nível.'”",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 2,
      "publication_title": "御神体がダイヤのように輝いた事例 （昭和25年5月22日）",
      "publication_title_ptbr": "Casos em que o Goshintai Brilhou como Diamante (御神体がダイヤのように輝いた事例)",
      "content": "**信者の質問**  \n「私は昨年十一月夫婦で入信させて頂きましたが、本年二月中旬私宅において教修が終りました翌日、庭一面に積った雪が溶けかかっておりましたが、\n\nそれに朝日が照り映え、その綺麗さは普通と異なり、庭も庭木も一面にちょうどブルーホワイトのダイヤモンドが輝くごとく何とも言えない美しさに輝き約五分間程で普通の美しさに変りましたのを妻と二人で見ました。\n\nまた、四月中旬頃、私が御神体と御写真の方に向いまして光新聞を拝誦致しております時、\n\n私の背後の庭の中心に当る直径二間位の場所がちょうど地中から照明されたように庭も庭木も照り映え、約五分位にてもとの通りになったと妻は申します。\n\nまた、四月二十五日、私宅における座談会の日、家族にてお参り致しております時、\n\n大光明如来様の「来」の御文字の高さの所の砂ズリの壁が五ケ所位大豆大のダイヤモンドのように三分位輝いたのを妻が見ました。\n\nまた、私は最近明主様の事を考えたり、フト頭に浮んだ時は時と場所を問わず涙が出て仕方ない場合が多く、きまりが悪くなる位で御座います。\n\nまた、お蔭話を人に読んで上げます場合も涙が出て、ともすれば声がつまり困る事が御座います。\n\nなお、私は入信前は一升、二升と飲みました酒も、最近は三勺位飲みますと翌日はこたえる位に御蔭を頂き、\n\n入信前より健康状態は宜しく、神経衰弱な泣虫になったとは思われません。\n\n以上の事実はいかなる訳で御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「これは神様がお喜びになって、そのお祝いなのであろう。\n\nこれは地に住んでいる龍神がするのである。\n\nこの人に祖霊が憑って嬉しいのである。\n\nお酒はお腹のお客様が萎縮したのである。\n\n神格を得た祖先がある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Ingressei na fé com a minha esposa em novembro do ano passado. Em meados de fevereiro deste ano, no dia seguinte ao término do curso de aprimoramento em minha casa, a neve que cobria todo o jardim estava começando a derreter.\n\nO sol da manhã refletiu nela e a beleza era diferente do normal: o jardim e as árvores brilhavam inteiramente como diamantes branco-azulados, numa beleza indescritível. Eu e minha esposa vimos isso brilhar por cerca de cinco minutos até voltar à beleza normal.\n\nAlém disso, em meados de abril, quando eu estava recitando o Jornal Hikari voltado para o Goshintai e a Foto Sagrada,\n\nminha esposa disse que uma área de cerca de dois 'ken' (aprox. 3,6m) de diâmetro no centro do jardim, atrás de mim, brilhou como se estivesse iluminada de dentro da terra, iluminando o jardim e as árvores, e voltou ao normal após cerca de cinco minutos.\n\nTambém, no dia 25 de abril, dia da reunião de palestra em minha casa, quando a família estava orando,\n\nminha esposa viu a parede de areia, na altura do caractere 'Rai' (Vir) de Dai Komyo Nyorai, brilhar em cerca de cinco lugares como diamantes do tamanho de grãos de soja por cerca de três minutos.\n\nAlém disso, recentemente, quando penso em Meishu-Sama ou quando Ele me vem à mente, independentemente da hora e do lugar, muitas vezes as lágrimas escorrem sem parar, a ponto de eu ficar envergonhado.\n\nTambém, quando leio relatos de graças para as pessoas, as lágrimas vêm e, por vezes, a voz embarga e fico em apuros.\n\nAntes de ingressar na fé, eu bebia um ou dois 'sho' (1,8L a 3,6L) de saquê, mas recentemente, se bebo cerca de três 'shaku' (aprox. 54ml), sinto o efeito no dia seguinte. Graças a Deus, minha saúde está melhor do que antes de entrar na fé e não creio ter me tornado um chorão neurastênico.\n\nPor que razão ocorrem os fatos acima? Peço seus ensinamentos.'\n\n**Instrução de Meishu-Sama**\n'Isso deve ser porque Deus ficou feliz e é uma celebração.\n\nQuem faz isso é o Dragão Divino (Ryujin) que habita na terra.\n\nOs ancestrais encostaram nessa pessoa e estão felizes.\n\nQuanto à bebida, é o hóspede do abdômen que se encolheu.\n\nHá um ancestral que obteve a divindade.'”",
      "has_translation": true,
      "date": "昭和25年5月22日"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 3,
      "publication_title": "御神体の奇蹟　（御神霊お入り）",
      "publication_title_ptbr": "Milagres do Goshintai (Entrada do Divino Espírito) (御神体の奇蹟　（御神霊お入り）)",
      "content": "**信者の質問**  \n「お祭りしてある光明如来のお軸に朝日がさし込み、“光”の左の方へ五センチ位の円い光が当り、一分間位の間に“光”の字の中央に入って見えなくなりました。\n\nその後一週間位を経て次は“明”の字に同様に現われました。その意義を教えて頂きたいと存じます。」\n\n**明主様御垂示**  \n「神霊である。\n\n御神霊が文字へお入りになったのだと思う。\n\n神様は丸い。吉い事である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'O sol da manhã incidiu sobre o pergaminho de Komyo Nyorai entronizado, e uma luz redonda de cerca de cinco centímetros bateu no lado esquerdo de 'Hikari' (Luz). No espaço de cerca de um minuto, ela entrou no centro do caractere 'Hikari' e desapareceu.\n\nCerca de uma semana depois, apareceu da mesma forma no caractere 'Myo' (Brilhante/Claro). Gostaria de saber o significado disso.'\n\n**Instrução de Meishu-Sama**\n'É um Espírito Divino.\n\nCreio que o Espírito Divino entrou nos caracteres.\n\nDeus é redondo. É um bom presságio.'”",
      "has_translation": true,
      "date": "御神霊お入り"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 4,
      "publication_title": "観音画像の奇瑞 （昭和24年8月21発行）",
      "publication_title_ptbr": "Milagres da Imagem de Kannon (観音画像の奇瑞)",
      "content": "**信者の質問**  \n「先日の夜、自宅において一心にお観音様を拝んでおりましたところ、\n\n突如として、ちょうどお観音様の左肩の辺りから掌大の御光りがさしており、\n\nひれ伏しておそるおそる面を上げましたところ、御光りが燦然としてお掛軸の一面を蔽っておりました。この意味をお知らせください。」\n\n**明主様御垂示**  \n「これはよくあるんで、信仰を増すように奇蹟を見せてくださるんです。\n\n本当にお掛軸から御光りが出るんで、ただ書いてあるものと違うってことがよく判るんですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Outra noite, enquanto orava fervorosamente a Kannon em minha casa,\n\nde repente, uma Luz do tamanho da palma da mão irradiou exatamente da região do ombro esquerdo de Kannon.\n\nQuando me prostrei e levantei o rosto timidamente, a Luz cobria todo o pergaminho de forma resplandecente. Por favor, informe-me o significado disso.'\n\n**Instrução de Meishu-Sama**\n'Isso acontece com frequência; Ele mostra milagres para aumentar a fé.\n\nRealmente sai Luz do pergaminho, e assim entende-se bem que é diferente de algo apenas escrito.'”",
      "has_translation": true,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 5,
      "publication_title": "観音画像の奇瑞 （昭和24年8月21発行）",
      "publication_title_ptbr": "Milagres da Imagem de Kannon (観音画像の奇瑞)",
      "content": "**信者の質問**  \n「私は夢で教導所の観音様のお冠りから金色の御光りが出ているのを見まして、それから二日目にまったく同じ御光りを、実際にこの目で拝見いたしました。これはどのようなわけでしょうか。」\n\n**明主様御垂示**  \n「これもさっきと同じですね、ただ紙に書いただけのもんじゃないってことを教えられたんですよ。\n\nだんだん霊界が昼間になると御光りが強くなるんで、ほうぼうでこんなのを見る人が多くなってきてるわけですね。」\n\n---\n\n観音画像の奇瑞\n**信者の質問**  \n「一、夢で教導所の御神体の冠から円に金色のお光が見えました。\n\n二日後に教導所で御神体から同じお光が見えました。\n\nいずれは何か意味が御座いましょうか。御伺い申し上げます。\n\n私は時々このようなことが御座います。\n\n二、私の見ました夢について御伺い申し上げます。口頭にて申し上げます。」\n\n**明主様御垂示**  \n「一、御光が出る事を教えてくれたものである。\n\n昼間になると御光が強くなる故、方々で沢山見るようになる。\n\n二、最初の姿は騙そうとしたものばかりである。\n\n天照大神二度目の誕生（布袋は仏であるから、大日如来から神になられる）は即ち昼になる事。\n\n今の霊界を知らした。どうこうという訳でない。\n\n神様が仏に化けていられた。今度は神として生れられた。\n\n昼間になる事を教えて戴いたのである。」\n\n---\n\n御書御神体に御神顔拝す\n**信者の質問**  \n「御神体の上部、大光明如来様の大の文字の上方にお観音様のお顔を毎朝拝します訳。」\n\n**明主様御垂示**  \n「文字だけでなく、そこに観音様がおられる事を観音様が示され、教えて下さるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Em sonho, vi uma Luz dourada saindo da coroa do Kannon da Igreja. Dois dias depois, vi exatamente a mesma Luz com meus próprios olhos na realidade. Qual seria a razão disso?'\n\n**Instrução de Meishu-Sama**\n'Isso também é igual ao anterior; foi-lhe ensinado que não é apenas algo escrito em papel.\n\nÀ medida que o Mundo Espiritual vai se tornando dia, a Luz fica mais forte, por isso muitas pessoas em vários lugares estão começando a ver coisas assim.'”",
      "has_translation": true,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 6,
      "publication_title": "御神体にお姿見ゆ （昭和24年5月26日）",
      "publication_title_ptbr": "Visualização da Figura no Goshintai (御神体にお姿見ゆ)",
      "content": "**信者の質問**  \n「私の母は最近大先生の御書体にお姿が拝め、その御姿が御書体によってはっきり見えたり正面、横向きや後向きに色々に拝めるそうです。\n\nまた、分会長先生宅の大光明如来様にはお姿の外に龍神が見え、近頃また他に一体のお姿が見えるそうで御座いますが、\n\nこのように三体の御姿を拝めるという事があるものでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「無論、あっても当り前である。信仰を強くするよういろいろな奇蹟をやられる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Recentemente, minha mãe consegue venerar uma figura na caligrafia do Grande Mestre. Diz que essa figura é vista nitidamente dependendo da caligrafia, e pode ser vista de várias formas: de frente, de lado ou de costas.\n\nAlém disso, no Dai Komyo Nyorai da casa do Reverendo Chefe da Filial, além da figura, vê-se um Dragão Divino (Ryujin), e ultimamente parece que se vê mais uma outra figura.\n\nÉ possível venerar três figuras dessa forma? Peço permissão para perguntar.'\n\n**Instrução de Meishu-Sama**\n'Claro, é natural que existam. Vários milagres são realizados para fortalecer a fé.'”",
      "has_translation": true,
      "date": "昭和24年5月26日"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 7,
      "publication_title": "暗に御神姿を拝す （昭和24年3月15日）",
      "publication_title_ptbr": "Visualização da Divina Figura no Escuro (暗に御神姿を拝す)",
      "content": "**信者の質問**  \n「昨年の十二月、私達の土地の教導所の例祭があり、私も参拝致しました。\n\n夜の八時頃、丁度御祭りが終ったと思うと停電しました。\n\nその時、御軸のあたりに観音様の御姿が現われて有難く拝しました。これは何か意味があるのでしょうか。」\n\n**明主様御垂示**  \n「奇蹟を見せて下さったのである。\n\n字でもお姿でも、観音様がお出になる事を知らすために見せて下さったのである。\n\n人間が信じないから見せて下さるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Em dezembro do ano passado, houve a festa anual da Igreja de nossa terra e eu também participei.\n\nPor volta das oito da noite, assim que pensei que a festa tinha terminado, acabou a luz.\n\nNesse momento, a figura de Kannon apareceu na região do pergaminho e eu a venerei com gratidão. Isso tem algum significado?'\n\n**Instrução de Meishu-Sama**\n'Foi-lhe mostrado um milagre.\n\nSeja nos caracteres ou na figura, foi mostrado para informar que Kannon Se manifesta.\n\nEle mostra porque os seres humanos não acreditam.'”",
      "has_translation": true,
      "date": "昭和24年3月15日"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 8,
      "publication_title": "霊視能力の実例 （昭和25年1月1日発行）",
      "publication_title_ptbr": "Exemplos de Capacidade de Clarividência (霊視能力の実例)",
      "content": "**信者の質問**  \n「Ｍ山様よりありがたい観音様のお話を伺い、それから四日ほどの間、神棚に向かいお祈りをしておりますと、\n\n眼をつむっている眼底にありありと観音様の御姿が浮かびましたので、\n\nさっそく善言讃詞を拝借し神棚に向かい奉唱いたしました。\n\n八月十五日Ｍ山先生のお宅にて入信さしていただき、家族の者にもこの話を伝えました。\n\n二、三日後、今度は大光明如来の文字がはっきりと金色に輝き見えました。\n\nまたあるとき隣家の主婦の浄霊をさしていただいておりますと、\n\nまたまた尊い観音様の御姿が現われ、そのみ胸の右方に経五寸くらいの光の玉が見えましたので、\n\nそのあたりを放射いたしますと苦痛もうすらぎ、\n\n日一日とその光の玉が小さくなり一週間目には消え失せ、同時に本人の浄化も楽になりました。\n\nその後いくどとなく観音様を初め不動尊や他の神様も映じます。\n\nこれはいかなるしだいでございましょうか。」\n\n**明主様御垂示**  \n「これは霊眼が開けて見えたので、人により霊視能力のある人は信仰に入るとその能力を発揮するものであり、\n\nまたこういう人のために周囲の者が霊を認識されるから非常に結構である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Ouvi as gratas palavras sobre Kannon do Sr. M. e, durante cerca de quatro dias a partir de então, ao orar diante do Altar Divino,\n\na imagem de Kannon flutuou nitidamente no fundo dos meus olhos fechados.\n\nImediatamente peguei emprestado o Zengensanshi e o recitei diante do Altar.\n\nNo dia 15 de agosto, recebi a permissão de ingressar na fé na casa do Sr. M. e contei essa história aos meus familiares.\n\nDois ou três dias depois, desta vez os caracteres de Dai Komyo Nyorai brilharam nitidamente em dourado e eu os vi.\n\nEm outra ocasião, quando estava ministrando Johrei na dona de casa vizinha,\n\na nobre figura de Kannon apareceu novamente e vi uma bola de luz de cerca de cinco 'sun' (aprox. 15cm) de diâmetro no lado direito do seu peito.\n\nQuando irradiei naquela região, a dor diminuiu,\n\ne a cada dia essa bola de luz diminuía, desaparecendo no sétimo dia; ao mesmo tempo, a purificação da pessoa ficou mais leve.\n\nDepois disso, projetei inúmeras vezes Kannon, Fudo Myo-o e outros deuses.\n\nQual seria a razão disso?'\n\n**Instrução de Meishu-Sama**\n'Isso ocorreu porque o olho espiritual se abriu e você pôde ver. Dependendo da pessoa, quem tem capacidade de clarividência manifesta essa capacidade ao entrar na fé.\n\nAlém disso, é muito bom porque, graças a essa pessoa, os que estão ao redor passam a reconhecer o espírito.'”",
      "has_translation": true,
      "date": "昭和25年1月1日発行"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 9,
      "publication_title": "御神体は生きている （昭和24年9月25日発行）",
      "publication_title_ptbr": "O Goshintai Está Vivo (御神体は生きている)",
      "content": "**信者の質問**  \n「先日　光明如来様（註　御神体のこと）の御書体の前で患者を浄霊いたしておりますと、急に家族の者が御書体が動くと言い出しました。\n\n振り返ってみますと左右に静かに一定の速度で揺れています。\n\nそれと同時に私の左肩が強く締めつけられるようになり、左手が動かなくなってしまいました。\n\n御書体は十五分ほど動揺し、その間二回ほど前後にも動揺し部屋中蜘蛛の巣を張ったように一面光に満たされ、\n\n御書体が静止すると同時に私の手も動くようになりました。\n\nなにか霊的原因でございましょうか。」\n\n**明主様御垂示**  \n「神様が不思議を見せてくだすったものである。\n\n例えばその人に早く信仰を進める必要ある場合にいろんな方法で奇蹟を見せてくださる。\n\nまたその人により近隣の人を早く救うとか、その土地を早く開かねばならぬ必要のある場合不思議なことを見せられるものである。\n\nこれは光明如来様は紙に文字を書いただけと思うといけないから生きておることを見せられたものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Outro dia, enquanto eu ministrava Johrei num paciente diante da caligrafia de Komyo Nyorai (Nota: refere-se ao Goshintai), um familiar disse repentinamente que a caligrafia estava se movendo.\n\nQuando olhei para trás, ela balançava silenciosamente para a esquerda e para a direita a uma velocidade constante.\n\nAo mesmo tempo, meu ombro esquerdo começou a ser apertado com força e minha mão esquerda parou de se mover.\n\nA caligrafia oscilou por cerca de quinze minutos; durante esse tempo, oscilou também para frente e para trás umas duas vezes, e o quarto ficou cheio de luz como se estivesse coberto por uma teia de aranha.\n\nAssim que a caligrafia parou, minha mão voltou a se mover.\n\nSeria alguma causa espiritual?'\n\n**Instrução de Meishu-Sama**\n'Foi um mistério que Deus lhe mostrou.\n\nPor exemplo, quando há necessidade de fazer essa pessoa progredir rapidamente na fé, Ele mostra milagres de várias formas.\n\nTambém, quando há necessidade de salvar rapidamente os vizinhos através dessa pessoa, ou de abrir rapidamente aquela terra, coisas misteriosas são mostradas.\n\nIsso foi mostrado para demonstrar que Komyo Nyorai está vivo, pois não se deve pensar que são apenas caracteres escritos num papel.'”",
      "has_translation": true,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 10,
      "publication_title": "停電中、御神体に観音様のお姿が現れた事例 （昭和24年4月23日発行）",
      "publication_title_ptbr": "Caso de Aparição da Figura de Kannon no Goshintai Durante um Apagão (停電中、御神体に観音様のお姿が現れた事例)",
      "content": "**信者の質問**  \n「先日、私の教導所で御神体の例祭をいたしました際、夜八時、お祭り終了と同時に停電になりましたところ、\n\n御軸にはっきりと観音様の御姿がお現われになり、私はありがたく拝ませていただきました。これはいかなる意味でしょうか。」\n\n**明主様御垂示**  \n「意味がありますよ。これはこういう奇蹟を、観音様がわざわざ見せてくださるんです。\n\nその御軸は、光明如来様の「お文字」でしょう。\n\nええ、だから文字でも御姿をお見せくださるということをお知らせくださって、人間をより信じさせてくださるわけです。\n\n人間て奴はなかなか信じないからね、神様はお手数がかかるんだけどしかたがない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Outro dia, quando realizamos a festa anual do Goshintai na minha Igreja, houve um apagão às oito da noite, simultaneamente ao término da festa.\n\nA figura de Kannon apareceu nitidamente no pergaminho e eu a venerei com gratidão. Que significado teria isso?'\n\n**Instrução de Meishu-Sama**\n'Tem significado, sim. Kannon mostra propositalmente esse tipo de milagre.\n\nEsse pergaminho são os 'caracteres' de Komyo Nyorai, não é?\n\nSim, então Ele avisa que mostra a Sua figura mesmo nos caracteres, fazendo com que o ser humano acredite mais.\n\nO ser humano é um bicho que dificilmente acredita, sabe? Deus tem muito trabalho, mas não tem jeito.'”",
      "has_translation": true,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 11,
      "publication_title": "光明の御軸に観音様の姿が現れた奇瑞 （昭和25年2月20日発行）",
      "publication_title_ptbr": "O Milagre da Aparição da Figura de Kannon no Pergaminho de Komyo (光明の御軸に観音様の姿が現れた奇瑞)",
      "content": "**信者の質問**  \n「入信させていただきましてより丸五年になりますが、二年前より「光明」の御軸に毎朝観音様のお姿が拝せられます。\n\nそれは朝の祝詞の終わりごろ瞑目しておりますと、まず燦然たる光輪が現われ、\n\n次に観音様のお像が、あたかも光輪の逆光線を受けて浮彫のごとく神々しく現じられます。\n\nこの場合光輪の中心に、お顔の部分が拝せられます。\n\n次にお姿の右方より、左上に向かって半円を描きつつ、七彩も鮮やかに大きな虹がほのぼのと立ち昇ります。\n\nそして約十五、六秒そのままの光景が続き、次いで光輪、お姿、虹という順序に、しだいにぼんやりと消えてゆきます。\n\nかねがね霊感度の相違によりお像や金色の御光を拝される方々があるやにお伺いしますが、お姿と虹にはいかなる関係がございましょうか。\n\nちなみに毎朝拝される虹と、その後たまたま本物の虹を目撃いたしましたが、\n\nその配色の順序など、まったく同一であることを発見し、異常な驚愕に打たれました。\n\nなおお姿は最初半年くらいの間は、全身の立像（斜左向）でございましたが、\n\nその後半年くらいは斜右向の七分身像になり、\n\n最近一年くらいは巌頭の座像（斜左向の全身像）にお変わりになっております。\n\nまた最初の全身像の場合は、両方のお手で巻物のごとき物をお持ちになり、\n\n次の七分身像のときは左手に蓮華を右手に玉を持たれ、\n\nただいまの巌頭像のときは、頭上に外国のキングに見るような王冠のごとき冠をいただいておられ、\n\n左手に蓮華、右手に巻物をお持ちになっておられます。\n\n以上のごとくお像は今日まで三回の御変化がありましたが、\n\n光輪と虹およびその御出現のしだいには変わりはございません。」\n\n**明主様御垂示**  \n「これは、私の書いた「光明」の御軸は単なる文字だけではない。\n\n観音様がおいでになることをお知らせくだすった意味もある。\n\nこれを多勢の人が知ると、御神体に対する考えがちがうからである。\n\n虹は、火と水の強い場合、虹になるのであるが、観音様のお働きは火と水であるから、虹が見えるのは、自然現象の虹と同じ理由である。\n\n最初に光輪が見えお姿が見え、虹が見えるという順序もおもしろい。\n\n蓮華を持っておられるのは聖観音で、仏法のお働きを表わし、玉は如意宝珠のお働きで如意輪観音である。\n\n巻物は昔でいう六韜三略（りくとうさんりゃく）の巻で、実は経綸を書かれてある。\n\n王冠をいただいておられるのは、観音様が人間としてお表われになったとき、王様の御位であったからである。\n\n以上は、いままでの変わり方を示されたものであるが、今後まだまだいくらも変わられる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Completam-se cinco anos desde que ingressei na fé. Há dois anos, todas as manhãs, vejo a figura de Kannon no pergaminho de 'Komyo'.\n\nQuando fecho os olhos ao final da Oração Matinal, primeiro aparece um halo resplandecente,\n\ne, em seguida, a imagem de Kannon surge divinamente, como um relevo recebendo a luz de fundo do halo.\n\nNesse caso, vejo a parte do rosto no centro do halo.\n\nDepois, da direita da figura em direção ao canto superior esquerdo, um grande arco-íris de sete cores vivas sobe suavemente, desenhando um semicírculo.\n\nEssa cena continua por cerca de quinze ou dezesseis segundos e, em seguida, o halo, a figura e o arco-íris desaparecem vagamente nessa ordem.\n\nTenho ouvido que, dependendo da diferença no grau de sensibilidade espiritual, algumas pessoas veem a imagem ou a Luz dourada, mas qual seria a relação entre a figura e o arco-íris?\n\nA propósito, vi por acaso um arco-íris verdadeiro depois de ter visto o arco-íris que venero todas as manhãs,\n\ne descobri que a ordem das cores era exatamente a mesma, o que me causou um espanto extraordinário.\n\nQuanto à figura, nos primeiros seis meses, era uma imagem de corpo inteiro em pé (voltada para a esquerda na diagonal),\n\nnos seis meses seguintes, tornou-se uma imagem de sete décimos do corpo voltada para a direita na diagonal,\n\ne, no último ano, mudou para uma imagem sentada sobre uma rocha (imagem de corpo inteiro voltada para a esquerda na diagonal).\n\nAlém disso, no caso da primeira imagem de corpo inteiro, Ele segurava algo como um pergaminho com ambas as mãos;\n\nna imagem de sete décimos seguinte, segurava uma flor de lótus na mão esquerda e uma joia na mão direita;\n\ne na imagem atual sobre a rocha, Ele tem na cabeça uma coroa como as que se veem nos reis estrangeiros,\n\ne segura uma flor de lótus na mão esquerda e um pergaminho na direita.\n\nComo descrito acima, a imagem mudou três vezes até hoje,\n\nmas não houve alteração no halo, no arco-íris e na forma como aparecem.'\n\n**Instrução de Meishu-Sama**\n'Isso significa que o pergaminho de 'Komyo' que escrevi não são apenas simples caracteres.\n\nSignifica também que Kannon avisou que Ele está presente ali.\n\nSe muitas pessoas souberem disso, a consideração pelo Goshintai será diferente.\n\nO arco-íris forma-se quando o fogo e a água são fortes; como a atuação de Kannon é Fogo e Água, o arco-íris é visível pela mesma razão do arco-íris dos fenômenos naturais.\n\nA ordem de aparecer primeiro o halo, depois a figura e depois o arco-íris também é interessante.\n\nSegurar a flor de lótus representa o Sho Kannon (Kannon Sagrado) e simboliza a atuação da Lei Budista; a joia representa a atuação da Joia dos Desejos (Nyoi Hoju), sendo o Nyoirin Kannon.\n\nO pergaminho é o chamado livro de Rikutou Sanryaku (Seis Ensinamentos Secretos e Três Estratégias) da antiguidade; na verdade, nele está escrito o Plano Divino.\n\nO fato de estar com uma coroa deve-se ao fato de Kannon ter possuído a posição de Rei quando Se manifestou como ser humano.\n\nO que foi dito acima mostra as mudanças até agora, mas daqui para a frente Ele mudará ainda muito mais.'”",
      "has_translation": true,
      "date": "昭和25年2月20日発行"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 12,
      "publication_title": "御神体の周囲に神様、聖者、賢者が出現した事例 （昭和26年6月2日）",
      "publication_title_ptbr": "Casos de Aparição de Deuses, Santos e Sábios ao Redor do Goshintai (御神体の周囲に神様、聖者、賢者が出現した事例)",
      "content": "**信者の質問**  \n「先に、明主様が日比谷にお出ましになられましたとき、山梨県の下吉田の教会で、信者さんが十人集まっておりましたが、\n\n御神体のまわりに不思議なお姿を、十人の中五人くらいが見、それが三日くらい続き、\n\nその御神体の側に明主様のお姿が、\n\nその左側にキリストのようなお姿が、\n\nその左側に十二単をお召しになり、かんざしをさし、その前に中国の方と思われますお姿が、\n\n御神体の右側のほうに、木の葉のお召し物をお召しになったお姿が見えましたそうで、二時ごろだったそうでございます」\n\n**明主様御垂示**  \n「キリストはキリストに違いない。\n\n木の葉のようなというのは・・・女のようなというのは、兄之花姫（このはなひめ）です。\n\n中国のは、孔子か何かです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Anteriormente, quando Meishu-Sama esteve presente em Hibiya, na Igreja de Shimoyoshida, província de Yamanashi, dez fiéis estavam reunidos.\n\nDessas dez pessoas, cerca de cinco viram figuras misteriosas ao redor do Goshintai, e isso continuou por cerca de três dias.\n\nDizem que viram a figura de Meishu-Sama ao lado do Goshintai,\n\ndo lado esquerdo d'Ele, uma figura parecida com Cristo,\n\ndo lado esquerdo dele, alguém vestindo 'Junihitoe' (quimono de doze camadas) com um adorno de cabelo, e à frente dessa, uma figura que parecia ser chinesa.\n\nDo lado direito do Goshintai, viram uma figura vestindo roupas de folhas de árvore. Parece que isso foi por volta das duas horas.'\n\n**Instrução de Meishu-Sama**\n'Cristo é certamente Cristo.\n\nQuanto à roupa como folhas de árvore... a que parece mulher é Konohana-hime.\n\nO chinês é Confúcio ou alguém assim.'”",
      "has_translation": true,
      "date": "昭和26年6月2日"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 13,
      "publication_title": "御神体に男女多数を見る （昭和25年1月15日）",
      "publication_title_ptbr": "Visão de Muitos Homens e Mulheres no Goshintai (御神体に男女多数を見る)",
      "content": "**信者の質問**  \n「昨年十一月三日に私方、大光明如来様の御霊鎮めをさせて頂きました。\n\n丁度その前日に光明如来様の御軸を拝しておりますと、大先生が太い筆で御揮毫中の御姿を拝しました。\n\nその後は薄暗くして御軸を拝しますと、白い着物を着た厳めしい男の方や、時には女の方も見られます。\n\n（これは他の家の御軸を拝しましても見受けられます）これはいかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「霊界ではかようになっている。\n\n大先生のお書きになられたものは、御神霊がうつっている。\n\n霊界でもこの教えで救われた者が集ってくる。そこの家の高天原・・・。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'No dia 3 de novembro do ano passado, realizamos a Sagração (Mitamamishizume) de Dai Komyo Nyorai em minha casa.\n\nExatamente no dia anterior, enquanto eu orava diante do pergaminho de Komyo Nyorai, vi a figura do Grande Mestre escrevendo com um pincel grosso.\n\nDepois disso, ao orar diante do pergaminho na penumbra, vejo um homem severo vestindo quimono branco e, às vezes, também mulheres.\n\n(Isso também é observado ao orar diante de pergaminhos em outras casas). Qual seria a razão disso?'\n\n**Instrução de Meishu-Sama**\n'No Mundo Espiritual é assim.\n\nNaquilo que o Grande Mestre escreveu, reflete-se o Divino Espírito.\n\nMesmo no Mundo Espiritual, aqueles que foram salvos por este ensinamento se reúnem. É o Takama-no-Hara (Alto da Planície Celestial) dessa casa...'",
      "has_translation": true,
      "date": "昭和25年1月15日"
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "title_ptbr": "Milagres do Goshintai",
      "pub_idx": 14,
      "publication_title": "御神体奉斎の部屋で芳香がした事例 （昭和24年3月1日発行）",
      "publication_title_ptbr": "Caso de Fragrância no Quarto de Consagração do Goshintai (御神体奉斎の部屋で芳香がした事例)",
      "content": "**信者の質問**  \n「光明如来様をお祭りしてあるお部屋へ入ると、麝香（じゃこう）よりも線香よりも、ずっといい匂いがする。\n\n特に立派な先生のお宅の御奉斎の間へ入るといっそう強く感じますが、いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「神霊はなんとも言えぬいい匂いのするものである。\n\n匂いというのは真善美のうち、美のうちに入るので、天国や極楽などは芳香に満ちているものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Quando entro no quarto onde Komyo Nyorai está entronizado, sinto um cheiro muito melhor do que almíscar ou incenso.\n\nSinto isso com mais força especialmente ao entrar na sala de consagração da casa de um Mestre de alto nível. Qual a razão disso?'\n\n**Instrução de Meishu-Sama**\n'Os Espíritos Divinos possuem um cheiro indescritivelmente bom.\n\nO cheiro se enquadra no 'Belo' da trilogia Verdade, Bem e Belo; o Céu e o Paraíso estão repletos de fragrâncias.'",
      "has_translation": true,
      "date": "昭和24年3月1日発行"
    }
  ]
}