{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 19,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 40,
      "title": "月次祭",
      "title_ptbr": "Culto Mensal",
      "pub_idx": 11,
      "publication_title": "月次祭の先達 （昭和26年11月8日）",
      "publication_title_ptbr": "O guia do Culto Mensal (8 de novembro de 1951)",
      "content": "**信者の質問**  \n「月例祭のとき、たまたま先輩が来ております場合には、先達はどなたがするのでございましょうか」\n\n**明主様御垂示**  \n「最初は誰がやったんです。\n\n最初にお祀りしたときの、その人にやってもらえば良い。\n\nもしその人が来られないときに・・・あの人が適当しているということはありますから、その人にするのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando um veterano está presente por acaso na ocasião do Culto Mensal, quem deve atuar como guia (Sendatsu)?\"\n\n**Orientação de Meishu-Sama**\n\"No início, quem o fazia?\n\nA pessoa que realizou a entronização pela primeira vez deve fazê-lo.\n\nSe essa pessoa não puder vir... e houver alguém apropriado, então essa pessoa o fará.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 40,
      "title": "月次祭",
      "title_ptbr": "Culto Mensal",
      "pub_idx": 12,
      "publication_title": "祭典の服装 （昭和25年4月23日発行）",
      "publication_title_ptbr": "O traje para as cerimônias (Publicado em 23 de abril de 1950)",
      "content": "**信者の質問**  \n「お祀りの場合の形式、殊に服装についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「形式って言ったって現在すでにほうぼうでやってるでしょ、それでいいんですよ。\n\n私は別にお祀りの仕方をああしろ、こうしろってことは言わないんです。\n\nもう自然にできてるはずだから。\n\nそれに、いま改めてどうこうってことはありませんよ。\n\nお祀りのときだって、その人の身分により尊敬の態度を失しない程度にすりゃいいんです。\n\n労働服や尻切半纏（しりきりばんてん）なんかじゃいけませんがね。\n\n袴（はかま）だって持ってる人ははけばいいし、持ってない人ははかなくたってかまいませんよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre a formalidade nos cultos, especialmente em relação ao traje.\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo que se fale em formalidade, já está sendo realizado em toda parte atualmente, não é? Isso está bom.\n\nEu não digo para fazer assim ou assado quanto à forma de cultuar.\n\nJá deve ter se formado naturalmente.\n\nAlém disso, não há nada a dizer agora sobre isso.\n\nMesmo no culto, basta que se mantenha uma atitude de respeito condizente com a posição social da pessoa, sem perdê-la.\n\nRoupas de trabalho ou casacos curtos (Shirikiri-banten) não servem.\n\nQuem tiver Hakama deve vesti-lo; quem não tiver, não tem importância se não vestir.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月23日発行"
    },
    {
      "title_idx": 40,
      "title": "月次祭",
      "title_ptbr": "Culto Mensal",
      "pub_idx": 13,
      "publication_title": "月次祭の日は後で御浄霊すべき （昭和26年10月8日）",
      "publication_title_ptbr": "No dia do Culto Mensal, o Johrei deve ser feito depois (8 de outubro de 1951)",
      "content": "**信者の質問**  \n「一般の教会で、月並祭の場合に、その前とか後に、御浄霊してよろしいのでしょうか」\n\n**明主様御垂示**  \n「しても良いですよ。本当は後でするんですね。たくさん浄霊にくるのはかまいませんよ。後でやるほうが良いです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Nas igrejas em geral, por ocasião do Culto Mensal, pode-se ministrar Johrei antes ou depois dele?\"\n\n**Orientação de Meishu-Sama**\n\"Pode fazer. Na verdade, faz-se depois. Não tem importância que venham muitos para o Johrei. É melhor fazer depois.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 40,
      "title": "月次祭",
      "title_ptbr": "Culto Mensal",
      "pub_idx": 14,
      "publication_title": "御玉串の一時的立て替えは差し支えない （昭和24年12月20日発行）",
      "publication_title_ptbr": "Não há problema em adiantar temporariamente o Tamagushi (Publicado em 20 de dezembro de 1949)",
      "content": "**信者の質問**  \n「御玉串として捧げる御金を一時立て替えてお納め申し上げることは差し支えないでしょうか。」\n\n**明主様御垂示**  \n「差し支えありませんよ、返せばいいんだから。\n\n踏み倒しちゃいけませんがね。（爆笑）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Haveria problema em adiantar temporariamente o dinheiro a ser oferecido como Tamagushi e oferecê-lo?\"\n\n**Orientação de Meishu-Sama**\n\"Não há problema, pois basta devolver.\n\nSó não pode dar o calote. (Risos)\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 40,
      "title": "月次祭",
      "title_ptbr": "Culto Mensal",
      "pub_idx": 15,
      "publication_title": "月次祭廻りとお供え （昭和24年4月21日）",
      "publication_title_ptbr": "A ronda do Culto Mensal e as oferendas (21 de abril de 1949)",
      "content": "**信者の質問**  \n「御神体を新しく載かれた家庭に一々教師または教導師がお祭りに行かなければならないものでございましょうか。\n\n従来は一々致しておりましたが、会員が多くなり廻り切れない実情にございますが、どう致したらよろしゅうございましょうか。\n\nなお月並祭の折、御神前のお供物はどの程度に致したらよろしゅうございましょうか。\n\nまた御神前に毎朝お膳をお供えしております家庭と、配給その他の関係で近年は毎日のお膳を略させて頂いて、\n\n月一回だけ特別のお膳をお供えしております家庭とございますが、今後はどう致したらよろしゅうございましょうか。\n\n御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「どちらでもよろしい。ただ形式だけ、教導師に聞いてする。月一回だけというのは間違っている。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"É necessário que o Ministro ou Ministro Assistente vá realizar o culto em cada lar onde a Imagem Divina foi recém-entronizada?\n\nTradicionalmente fazíamos isso em todos, mas, com o aumento do número de membros, a realidade é que não conseguimos percorrer todas as casas. O que devemos fazer?\n\nAlém disso, por ocasião do Culto Mensal, qual deve ser a medida das oferendas no Altar Divino?\n\nE há famílias que oferecem a refeição matinal todos os dias no Altar Divino, enquanto outras, devido ao racionamento e outras circunstâncias, nos últimos anos têm omitido a refeição diária e oferecido uma refeição especial apenas uma vez por mês. Como devemos proceder daqui para frente?\n\nPeço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Qualquer um dos dois serve. Apenas quanto à formalidade, perguntem ao Ministro Assistente e façam. Fazer apenas uma vez por mês está errado.\"",
      "has_translation": true,
      "date": "昭和24年4月21日"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 0,
      "publication_title": "善悪の真諦と光明世界の建設 （昭和10年8月25日発行）",
      "publication_title_ptbr": "A essência do bem e do mal e a construção do Mundo da Luz (Publicado em 25 de agosto de 1935)",
      "content": "「霊界は想念の世界であるから、相応の理により想念通りになるのである。\n\nこの会場でもいろいろの霊が来ています。\n\nそれは自分達の祖先や友達の霊が来ているのであります。\n\n何とかして聞きたいものだという想念によりその人の生霊が来て居ります。\n\nその霊が聞いているからその人も幾らかは何かの時に解ることがあるのは霊が聞いているからである。\n\nこの様にこの会場には何千人いるか解らぬ程いるのであります。」　（「観音講座　第五講座」より）\n\n---",
      "content_ptbr": "\"Visto que o Mundo Espiritual é o mundo do pensamento, tudo se torna conforme o pensamento devido à lei da correspondência.\n\nMesmo neste recinto, vieram vários espíritos.\n\nSão os espíritos de vossos antepassados e amigos.\n\nO espírito vivo (Ikiryo) dessas pessoas veio devido ao pensamento de querer ouvir de qualquer maneira.\n\nComo esse espírito está ouvindo, a pessoa poderá compreender algo em algum momento, pois o espírito está ouvindo.\n\nAssim, neste recinto, há tantos espíritos que não se sabe quantos milhares são.\"\n\n(Da 'Palestra Kannon - 5ª Palestra')\n\n---",
      "has_translation": true,
      "date": "昭和10年8月25日発行"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 1,
      "publication_title": "曇り多き者は参拝の資格なし （昭和24年11月27日）",
      "publication_title_ptbr": "Aqueles que têm muitas nuvens não têm qualificação para visitar (27 de novembro de 1949)",
      "content": "**信者の質問**  \n「私は昭和二十一年四月入信当時、腹膜、腎臓の悪きため医薬も多量に用い、効果なく、御浄霊によって全快させて頂きました。\n\nその後御訪問いたさず今日初めてお参りさせて頂きましたところ、家を出る時から胃の浄化を頂き、一昨夜と昨夜二回天帝より半面、裂けるように激痛となり苦しみましたが、御浄霊によって治りました。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「曇りが残っているためである。御面会もある程度浄まらぬと資格がないのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em abril de 1946; na época, devido a problemas no peritônio e nos rins, usei grande quantidade de medicamentos sem efeito, mas fui completamente curado através do Johrei.\n\nDepois disso, não fiz mais visitas e hoje, ao vir orar pela primeira vez, recebi a purificação do estômago desde que saí de casa; anteontem e ontem à noite, sofri com uma dor intensa, como se metade do meu rosto estivesse se rasgando a partir do topo da cabeça, mas fui curado pelo Johrei. Qual seria a razão?\"\n\n**Orientação de Meishu-Sama**\n\"É porque restam nuvens. Se não estiver purificado até certo ponto, não se tem qualificação para a entrevista.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月27日"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 2,
      "publication_title": "参拝のための嘘は臨機応変 （昭和24年12月23日）",
      "publication_title_ptbr": "Mentir para poder visitar é uma questão de circunstância (23 de dezembro de 1949)",
      "content": "**信者の質問**  \n「家族の者がこの御道に理解無いため、月例祭等に御詣りする場合、家族の者に嘘を言って出かけて来る者がありますが、この嘘は罪にならないと存じますが、いかがなもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「罪にならぬ。なるべく嘘をいわぬ。臨機応変である。」\n\n---\n\n---\n\n霊界人の参拝について",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como os familiares não compreendem este Caminho, há pessoas que mentem para a família ao sair para visitar nos Cultos Mensais, etc. Acredito que essa mentira não seja pecado, mas o que o Senhor acha? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não se torna pecado. Deve-se evitar mentir o máximo possível. É uma questão de agir conforme as circunstâncias.\"\n\n---\n\n---\n\nSobre a visita de habitantes do Mundo Espiritual",
      "has_translation": true,
      "date": "昭和24年12月23日"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 3,
      "publication_title": "御参拝の資格と霊界の霊 （昭和24年3月2日）",
      "publication_title_ptbr": "A qualificação para a visita e os espíritos do Mundo Espiritual (2 de março de 1949)",
      "content": "**信者の質問**  \n「御浄霊で霊界に逝かれた方の霊はこの御席へ来られるものでしょうか。」\n\n**明主様御垂示**  \n「来れる。沢山来てる。勿論ある程度浄まった霊でないと来れぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Os espíritos daqueles que partiram para o Mundo Espiritual através do Johrei podem vir a este recinto?\"\n\n**Orientação de Meishu-Sama**\n\"Podem vir. Há muitos aqui. Claro que não podem vir a menos que sejam espíritos purificados até certo ponto.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年3月2日"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 4,
      "publication_title": "霊は勝手に参拝できない （昭和26年12月1日）",
      "publication_title_ptbr": "Os espíritos não podem visitar por conta própria (1 de dezembro de 1951)",
      "content": "**信者の質問**  \n「霊が、明主様に御面会いただくためにおぶさって行ったと言うのでございますが、これは・・・」\n\n**明主様御垂示**  \n「本当ですよ。年中ある。やっぱり、誰かに憑かなければ来れないものなんです。\n\n妙なもので、勝手には来れない。\n\n人間は勝手に来れるが、霊界は規則がありますからね。\n\n憑くべき理由がなければ・・・勝手に・・・思い通りにやるということはできない。」\n\n**信者の質問**  \n「そういうときは、浄化をいただくようなことになるのでございましょうか」\n\n**明主様御垂示**  \n「そんなことはありません。」\n\n**信者の質問**  \n「私もありましたが、若い女の人ですが、何ですか気持ちが悪くなってまいりました」\n\n**明主様御垂示**  \n「そんな年寄りじゃないでしょう。\n\nそんなら、悪い気持ちじゃないですよ。\n\nそういうのは、おぶさっていれば、良いですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dizem que um espírito foi 'nas costas' (de alguém) para ter uma entrevista com Meishu-Sama. Isso é...\"\n\n**Orientação de Meishu-Sama**\n\"É verdade. Acontece o ano todo. Afinal, eles não podem vir a menos que encostem em alguém.\n\nÉ curioso, mas não podem vir por conta própria.\n\nOs humanos podem vir por vontade própria, mas o Mundo Espiritual tem regras.\n\nSe não houver um motivo para encostar... não podem fazer por conta própria... conforme o seu desejo.\"\n\n**Pergunta de um fiel**\n\"Nesses casos, a pessoa acaba recebendo purificação?\"\n\n**Orientação de Meishu-Sama**\n\"Não acontece isso.\"\n\n**Pergunta de um fiel**\n\"Eu também tive isso, era uma mulher jovem, mas comecei a me sentir mal...\"\n\n**Orientação de Meishu-Sama**\n\"Você não é tão idoso, não é?\n\nEntão, não é uma sensação ruim.\n\nNesses casos, se estiverem nas costas, está bom.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 5,
      "publication_title": "霊が現界人に憑依して参拝していた事例 （昭和26年12月1日）",
      "publication_title_ptbr": "Caso em que um espírito visitou possuindo uma pessoa do Mundo Material (1 de dezembro de 1951)",
      "content": "**信者の質問**  \n「霊が憑かり、明主様に御面会いただきたいと言い、御面会いただきに来るときは肩が重く、帰るときは軽くなり、また御面会いただいておりますとき、眠くなると肩をつつきます」\n\n**明主様御垂示**  \n「やっぱり、それはぜひ私のところに来たいんですよ。\n\nだから乗っかって来たんですよ。\n\nそこで、自分は目的を達したから、それで離れた。\n\nはっきりしているんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um espírito encostou dizendo que queria ter uma entrevista com Meishu-Sama; ao vir para a entrevista, os ombros da pessoa estavam pesados, e ao voltar, ficaram leves. Além disso, durante a entrevista, quando a pessoa ficava com sono, o espírito cutucava seu ombro.\"\n\n**Orientação de Meishu-Sama**\n\"Afinal, ele queria muito vir ao meu lugar.\n\nPor isso veio montado em você.\n\nEntão, como ele alcançou seu objetivo, ele se afastou.\n\nÉ algo bem claro.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 6,
      "publication_title": "参拝で涙を流す被憑依者 （昭和24年1月15日）",
      "publication_title_ptbr": "Pessoa possuída que chora durante a visita (15 de janeiro de 1949)",
      "content": "**信者の質問**  \n「度々御参詣にあがりますが、今日御神前に座りましたら感極まり涙がとめどなく出ますが、いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「この人に霊が憑ってる。普通祖霊である。その外稲荷・・・人間が狐になったものである。\n\nそういうものが非常に喜ぶ。長い間求めていたものに出くわした。その嬉しくて堪らないものが涙となる。\n\n人間が求めるより霊が求める方が強い。」\n\n---\n\n参拝途中で歯がガチガチする被憑依者\n**信者の質問**  \n「私が今度郷里を出発して御面会に上る日の昼頃でした。\n\n突然歯がガチガチしてとても御参りに上れないかと思いましたが、光明如来様に御祈りして楽にさせて戴きました。\n\n私の悪因縁はいかにしたら切れるのでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「救ってもらいたい霊が憑くので結構である。長く続かぬから心配はない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Venho visitar frequentemente, mas hoje, ao sentar-me diante do Altar Divino, fui tomado de emoção e as lágrimas não paravam de cair. Qual seria a razão?\"\n\n**Orientação de Meishu-Sama**\n\"Um espírito está encostado nesta pessoa. Geralmente é um antepassado. Além disso, Inari... um ser humano que se tornou raposa.\n\nEsses seres ficam extremamente felizes. Encontraram o que buscavam há muito tempo. Essa alegria insuportável torna-se lágrimas.\n\nA busca do espírito é mais forte que a do ser humano.\"\n\n---\n\nPessoa possuída cujos dentes batiam durante a visita\n**Pergunta de um fiel**\n\"Foi por volta do meio-dia do dia em que parti da minha terra natal para vir à entrevista.\n\nDe repente, meus dentes começaram a bater e pensei que não conseguiria vir orar, mas orei a Komyo Nyorai e senti alívio.\n\nComo posso cortar meus maus carmas? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"É bom, pois um espírito que deseja ser salvo está encostado. Não durará muito, então não se preocupe.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月15日"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 7,
      "publication_title": "御参拝の時浄化楽になる　（祖霊）",
      "publication_title_ptbr": "A purificação se alivia na hora da visita (Antepassado)",
      "content": "**信者の質問**  \n「愚妻Ｈ（四十八歳）本年七月本部参拝の帰途非常なる吐き下しにて一命をも危い程の大浄化を戴きましたが、御守護を持ちまして全快させて頂きました。\n\nその後先月中頃より左横腹及び腰部が痛みだし、昼間はどうにか農業に従事出来ますが、\n\n夜分十時より十一時頃迄に非常に痛みます。先月二十六日私が本部参拝いたしますと、その時刻頃より楽になり作業も出来るようになりました。\n\n今月もまた数日前より同じような浄化を戴いております。本日私も参拝させていただいております。\n\nこれはいかなる理由でしょうか。またいかが致したらよろしいでしょうか。御教示の程お願い申し上げます。」\n\n**明主様御垂示**  \n「浄化に伴い、祖霊が手伝っている。\n\n自分が参拝したいので、参拝させる。\n\n出来るだけ御参拝するようにすればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa H (48 anos), no retorno da visita à Sede em julho deste ano, teve uma grande purificação com vômitos e diarreia intensos, a ponto de correr risco de vida, mas, com a proteção divina, recuperou-se completamente.\n\nPosteriormente, desde meados do mês passado, começou a sentir dores no flanco esquerdo e na região lombar; durante o dia ela consegue trabalhar na agricultura, mas\n\nentre as dez e onze horas da noite a dor é muito forte. No dia 26 do mês passado, quando visitei a Sede, ela sentiu alívio a partir desse horário e pôde trabalhar.\n\nEste mês também, desde há alguns dias, ela está recebendo o mesmo tipo de purificação. Hoje eu também estou visitando.\n\nQual seria o motivo disto? E como devemos proceder? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Acompanhando a purificação, os antepassados estão ajudando.\n\nComo eles querem visitar o santuário, fazem com que ela visite.\n\nDeve-se procurar visitar o máximo possível.\"\n\n---",
      "has_translation": true,
      "date": "祖霊"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 8,
      "publication_title": "八衢以下の霊は人間の耳を通さねば現界の話を聞けない （昭和24年4月23日発行）",
      "publication_title_ptbr": "Espíritos abaixo de Yachimata não podem ouvir as conversas do Mundo Material sem passar pelos ouvidos humanos (Publicado em 23 de abril de 1949)",
      "content": "**信者の質問**  \n「先月二十五日、私宅に光明如来様をお祀りいたしましたが、\n\nそのころから観音様のお話をいたしますと体が非常に重苦しくなります。\n\n以前、私は稲荷やハッカイ様を信仰していたことがあります。いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「これは稲荷さんの霊か、ハッカイさんの霊か、それとも祖先でこれを信仰していた人が気に入らなくてそうするのか、どっちかですね。\n\nこれはなにもしなくていい。なにもしなくて、光明如来様にお詣りして祝詞や御讃歌を上げているうちに、だんだん先方が判ってきますからね。\n\n先方が救われて気持ちよくなるから、こっちも気持ちよくなって重苦しくなんてなくなりますよ。\n\nまたね、霊が聞く場合もあるんです。\n\nその人に憑って祝詞や結構なお話を聞く場合もあるから、あながちその人の信仰を止めようとする・・・とばかりは言えませんね。\n\n高級な霊になると、霊そのままで聞けますが、たいてい八衢以下の霊は人間に憑り、人間の耳を通さねば聞けないんです。\n\nだから、ここでもね、ここに来ている人よりずっと多くの霊が聞いてるんですよ。\n\nこの話を聞きたいと思うとね、いくらも聞きたがってる霊のいる中から代表者が憑って聞いて、それを聞けなかった霊に「こんな話をした」と言って話すんですよ。\n\nすると、そういうのを聞いてありがたがり、改心して自分の子孫や縁故のある者に働きかけるんですよ。だから発展するんです。\n\nだから例えばいまここに百人いるとしたら、五百人も一千人もの霊が聞いていることになるわけです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No dia 25 do mês passado, entronizei Komyo Nyorai em minha casa.\n\nDesde então, quando falo sobre Kannon, meu corpo fica muito pesado e opresso.\n\nAntigamente, eu tinha fé em Inari e Hakkai. Qual seria a razão?\"\n\n**Orientação de Meishu-Sama**\n\"Isso pode ser o espírito de Inari, o espírito de Hakkai, ou algum antepassado que tinha fé neles e não está gostando, e por isso faz isso. É uma dessas opções.\n\nNão precisa fazer nada. Sem fazer nada, enquanto você ora a Komyo Nyorai e entoa a Amatsu Norito e os Salmos, eles vão compreendendo aos poucos.\n\nComo eles serão salvos e se sentirão bem, você também se sentirá bem e o peso e a opressão desaparecerão.\n\nAlém disso, há casos em que o espírito está ouvindo.\n\nÀs vezes eles encostam na pessoa para ouvir a Amatsu Norito e as boas palestras, então não se pode dizer necessariamente que estão tentando impedir a fé da pessoa...\n\nQuando se tornam espíritos elevados, podem ouvir como espíritos mesmo, mas geralmente os espíritos abaixo de Yachimata (encruzilhada) encostam no ser humano e precisam ouvir através dos ouvidos humanos.\n\nPor isso, aqui também, há muito mais espíritos ouvindo do que pessoas presentes.\n\nQuando pensam em querer ouvir esta palestra, dentre os muitos espíritos que desejam ouvir, um representante encosta para ouvir e depois conta aos que não puderam ouvir: 'Foi falado isso'.\n\nEntão, ao ouvirem isso, ficam gratos, regeneram-se e passam a atuar em prol de seus descendentes e pessoas com quem têm vínculo. Por isso ocorre o desenvolvimento.\n\nPortanto, se por exemplo houver cem pessoas aqui agora, significa que quinhentos ou mil espíritos estão ouvindo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "Visita ao Templo",
      "pub_idx": 9,
      "publication_title": "参拝中に眠くなる原因 （昭和24年7月30日発行）",
      "publication_title_ptbr": "A causa da sonolência durante a visita (Publicado em 30 de julho de 1949)",
      "content": "**信者の質問**  \n「私は入信以来すでに五回の御面会をいただいておりますが、\n\nお祈りのとき、御讃歌のときなどに必ず眠くなります。\n\n例祭のときは特に眠気を催しますが、これはなぜでしょうか。」\n\n**明主様御垂示**  \n「これには二つの意味がありますが、一つはね、神様が嫌で眠くなるんです。\n\n副守護神が御讃歌などを聞くのがつらいんです。\n\nそれからもう一つはね、そういうものを聞きたい霊がたくさんある場合、本人を眠らしたほうがその霊はよく聞けるんです。\n\nだからこのほうは悪くないですね。\n\n私も以前そんなことがありましたよ。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde que ingressei na fé, já tive cinco entrevistas, mas\n\nsempre fico com sono na hora da oração ou dos Salmos.\n\nNos cultos mensais, sinto especialmente muito sono. Por que isso acontece?\"\n\n**Orientação de Meishu-Sama**\n\"Isso tem dois significados. Um é que o espírito não gosta e por isso dá sono.\n\nO Deus Guardião Secundário sente aflição ao ouvir os Salmos, etc.\n\nO outro é que, quando há muitos espíritos querendo ouvir essas coisas, eles conseguem ouvir melhor se fizerem a pessoa dormir.\n\nPortanto, este caso não é ruim.\n\nEu também já tive isso antigamente.\"",
      "has_translation": true,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 43,
      "title": "参拝数",
      "title_ptbr": "Número de Visitantes",
      "pub_idx": 0,
      "publication_title": "奇蹟！奇蹟！ （昭和24年5月25日発行）",
      "publication_title_ptbr": "Milagre! Milagre! (Publicado em 25 de maio de 1949)",
      "content": "「吾々は常に奇蹟には恵まれ通しで、知らず知らず麻痺状態になっている。\n\nところが今回吾々といえども撞着せざるを得ないような奇蹟が起った事を報告しよう。\n\nそれは三月五、六、七の三日間小田原市五六七教会本部において春季大祭がとり行われた時の事である。\n\nその折りの参拝者二千五百有余名が神前へ捧呈した金額が合計五捨六万七千五拾円也であったのは、流石（さすが）に一同驚かすにはおられなかった。\n\n五六七の下へ五十という数字は五は火であり、出ずるであり世の中へ出て燎原（りょうげん）の火のごとく燃えるという意であろう。\n\n十は経緯結んで神となる文字である。\n\nどう考えても奇蹟としか受取れない。\n\n二千数百人が捧げる一人一人の誠は神様が命令されたとしか思われない。\n\nそれでなくては余りに偶然すぎ、実に神威赫々たる時となった事は一点の疑いない事と信ずるのである。\n\n次は今一つの奇蹟であるが、それは本月月初め浅井会長から熱海教務所へ丈三尺六寸、白鳳時代の作と思われる木彫聖観世音菩薩の御尊像を献上された事についてである。\n\n実に見事な彫像で国宝的のものである。\n\nところが、その運んだ自動車が静岡五六七の番号であった事は、見た人いずれも唖然としたのである。\n\nしかもその時の自動車代は千八百円だったという事である。」\n\n---",
      "content_ptbr": "\"Nós somos constantemente agraciados com milagres e, sem perceber, ficamos em estado de anestesia.\n\nPorém, relatarei um milagre que ocorreu desta vez e que nos obrigou a reconhecer, até mesmo a nós.\n\nFoi quando se realizou o Grande Festival da Primavera na Sede da Igreja 567 (Miroku) na cidade de Odawara, nos dias 5, 6 e 7 de março.\n\nNaquela ocasião, o valor total oferecido ao Altar Divino pelos mais de 2.500 visitantes foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo de 567 (Miroku) significa que o 5 é fogo, é sair, sair para o mundo e queimar como fogo em campo seco.\n\nO 10 (Juu - cruz) é o caractere que une a latitude e a longitude, tornando-se Kami (Deus).\n\nDe qualquer forma que se pense, só se pode aceitar como um milagre.\n\nSó se pode pensar que a sinceridade oferecida individualmente por mais de duas mil pessoas foi ordenada por Deus.\n\nCaso contrário, seria coincidência demais; creio não haver a menor dúvida de que se tornou um momento em que a autoridade divina brilhou intensamente.\n\nAgora, outro milagre; trata-se da doação de uma Imagem de Sho-Kanzeon Bosatsu esculpida em madeira, com cerca de 1,10m de altura, que parece ser obra da era Hakuho, feita pelo Presidente Asai ao Escritório Religioso de Atami no início deste mês.\n\nÉ uma escultura realmente magnífica, digna de ser tesouro nacional.\n\nContudo, o fato de o automóvel que a transportou ter a placa 'Shizuoka 567' deixou atônitos todos os que viram.\n\nAlém disso, o custo do transporte na ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 43,
      "title": "参拝数",
      "title_ptbr": "Número de Visitantes",
      "pub_idx": 1,
      "publication_title": "又しても奇蹟 （昭和25年4月8日発行）",
      "publication_title_ptbr": "Novamente um milagre (Publicado em 8 de abril de 1950)",
      "content": "「去る三月二十五日は、五六七（みろく）大教会年次大祭の三回目の初日であったが、\n\n当日の参拝者五百六十七人という数字が出たので、これを知って驚かぬ者はなかった、\n\n神様は時々想いもつかない奇蹟を御見せ下さるので、\n\nいかなる事でも自由自在な御力を揮わせられるのが分るので実に驚歎の外ないのである、\n\nかような素晴しい神様の下僕たる吾らの多幸を思う時、感激せざるを得ないのである。\n\n忘れもしない、昨年の五六七大祭三日間の玉串料五拾六万七千五拾円という数字が出たので、一驚を喫したのである。\n\n由来、数字というものの働きはまことに軽視出来ないものがある事は、信者はよく知っている事であろう、\n\nついでだからメシヤの言霊を数字的に解釈してみるが\n\nメシヤのメとはムで六である、シは四で、ヤは八であるから、合計十八になる、\n\n十八は五六七、三六九とどちらも合計十八で、観音様の一寸八分も同様である。」\n\n---",
      "content_ptbr": "\"No dia 25 de março último, foi o primeiro dia do terceiro Grande Festival Anual da Grande Igreja Miroku (567); surgiu o número de 567 participantes naquele dia, e não houve quem não se surpreendesse ao saber disso.\n\nDeus às vezes nos mostra milagres inimagináveis, e percebemos que Ele exerce Seu poder livremente em qualquer coisa, restando-nos apenas a admiração.\n\nAo pensarmos na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.\n\nJamais esquecerei; no ano passado, o valor do Tamagushi dos três dias do Grande Festival 567 foi de 567.050 ienes, o que me causou surpresa.\n\nOs fiéis devem saber bem que a atuação dos números é algo que não se pode menosprezar.\n\nAproveitando a oportunidade, interpretarei numericamente o Kotodama de Messias (Meshiya).\n\nO 'Me' de Meshiya é 'Mu', que é 6; 'Shi' é 4; e 'Ya' é 8; portanto, o total é 18.\n\n18 é a soma tanto de 5-6-7 quanto de 3-6-9, e o mesmo vale para o 'Isson Hachibu' (1 sun e 8 bu - aprox. 5,5 cm) de Kannon.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月8日発行"
    },
    {
      "title_idx": 43,
      "title": "参拝数",
      "title_ptbr": "Número de Visitantes",
      "pub_idx": 2,
      "publication_title": "神様は参拝数も自由に決められる （昭和29年4月6日）",
      "publication_title_ptbr": "Deus decide livremente também o número de visitantes (6 de abril de 1954)",
      "content": "「昨日おもしろいことがありました。この間の春季大祭のときに「今まで五六七のミロクだったのが、今度は三六九になる」と言いました。\n\nところが昨日の参拝者が三百六十九名なのです。\n\n春季大祭の後は昨日が初めてですから、そこにそういう数字が出たということは、実に神様は自由自在ということが分かるのです。\n\n神様はよくこういうことをやられるのですが、これは神様の茶目です。\n\nつまり「神様の力はこんなものだ、どんなことでもわけなくやる」ということをばお見せになるわけです。\n\nだから、あなた方が参拝するのも、神様の方で、今日は誰、今度は誰、ということはチャンと決まっているのです。」\n\n---\n\n神様は参拝数も自由に決められる\n「大祭のときに「今までのミロクは五六七で、これからは三六九になる」ということを言いましたが、五日の参拝者が三百六十九名なのです。\n\n神様は「ヘン、ドンナモンジャイ」というところをお見せになったのだろうと思います。\n\n神様は自由自在ですから、時々そういうおもしろいような奇蹟をやられます。\n\nこれが一人一人集めても、そうきっちりと数がゆくものではないのですが、それが、まるっきり偶然のように数が揃うということをみても・・・。\n\n神様は霊に言いつけて一人一人引っ張ってくるのですから、\n\nそうすると「明日は行かないはずだったが、とても行きたくてたまらない。我慢ができない」\n\nまた多い場合には「お前は今日はちょっと止せ」となって、ちょうどよい数だけを集めるのですが、\n\n実に神様の力と言いますか、腕前と言いますか、どんなことでもできるということが思われるのです。」\n\n---",
      "content_ptbr": "\"Ontem aconteceu algo interessante. No Grande Festival da Primavera, eu disse: 'Até agora era o Miroku de 5-6-7, mas desta vez será 3-6-9'.\n\nE eis que o número de participantes de ontem foi de 369 pessoas.\n\nComo ontem foi o primeiro dia após o Grande Festival da Primavera, o fato de ter surgido esse número mostra que Deus é realmente livre e irrestrito.\n\nDeus costuma fazer esse tipo de coisa; é uma brincadeira de Deus.\n\nOu seja, Ele mostra: 'O poder de Deus é assim, faço qualquer coisa sem dificuldade'.\n\nPortanto, a vossa visita também já está devidamente decidida por Deus: quem vem hoje, quem vem da próxima vez.\"\n\n---\n\nDeus decide livremente também o número de visitantes\n\"No Grande Festival, eu disse que 'o Miroku até agora era 5-6-7, e de agora em diante será 3-6-9', e os visitantes do dia 5 somaram 369 pessoas.\n\nAcho que Deus quis mostrar algo como: 'Viram só?'.\n\nComo Deus é livre e irrestrito, às vezes Ele realiza milagres interessantes assim.\n\nMesmo que reuníssemos pessoa por pessoa, o número não daria tão exato, mas ao ver que os números se alinham como se fosse pura coincidência...\n\nDeus ordena aos espíritos e traz cada pessoa, uma a uma.\n\nAssim, acontece de a pessoa pensar: 'Eu não ia amanhã, mas estou com uma vontade irresistível de ir. Não consigo me aguentar'.\n\nOu, quando há muitos, Ele diz: 'Você, deixe para lá hoje', e reúne apenas o número exato.\n\nRealmente, seja o poder de Deus ou Sua habilidade, percebe-se que Ele pode fazer qualquer coisa.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年4月6日"
    },
    {
      "title_idx": 43,
      "title": "参拝数",
      "title_ptbr": "Número de Visitantes",
      "pub_idx": 3,
      "publication_title": "六ずくめの参拝日 （昭和27年1月16日）",
      "publication_title_ptbr": "Um dia de visita repleto de seis (16 de janeiro de 1952)",
      "content": "「今日は六ずくめです。十六日で、質問事項が六名六項。参拝者が三百六十六名。六でもないじゃなくて、六でもあるんだから良いがね。（註　碌でもないの駄洒落）」",
      "content_ptbr": "\"Hoje está cheio de seis. Dia 16, seis pessoas e seis itens de perguntas. 366 participantes. Não é 'Roku demo nai' (que não presta), mas como tem seis (Roku), é bom. (Nota: Trocadilho com a expressão 'Roku demo nai' que significa 'inútil' ou 'que não presta').\"",
      "has_translation": true,
      "date": "昭和27年1月16日"
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "Culto",
      "pub_idx": 0,
      "publication_title": "朝夕拝は霊の掃除 （昭和23年）",
      "publication_title_ptbr": "Os cultos matinais e vesperais são a limpeza do espírito (1948)",
      "content": "**信者の質問**  \n「（一）御軸の前に御簾を備えつけて朝は上げ、夜は下してもよろしいでしょうか。\n\n（二）その場合夜の礼拝と月例祭の時は御簾を下げたままで宜しいでしょうか。」\n\n**明主様御垂示**  \n「（一）それでよろしい。\n\n（二）上げなくてはいけない。\n\n朝夕の礼拝は霊の掃除である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"(1) Posso instalar uma cortina de bambu (Misu) diante do Pergaminho Divino, erguendo-a pela manhã e abaixando-a à noite?\n\n(2) Nesse caso, durante o culto noturno e o Culto Mensal, posso deixá-la abaixada?\"\n\n**Orientação de Meishu-Sama**\n\"(1) Pode ser assim.\n\n(2) Tem que erguer.\n\nOs cultos matinais e vesperais são a limpeza do espírito.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年"
    }
  ]
}