{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 24,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 27,
      "title_ptbr": "A Imagem Divina e Outras Estátuas Budistas (御神体と他の仏像等)",
      "pub_idx": 13,
      "publication_title_ptbr": "Consagração Conjunta da Imagem Divina e da Divindade Tutelar, etc. (御神体と氏神等並祭)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Por favor, ensine-nos sobre a forma de consagração.\n\nConstruímos um santuário no estilo de três santuários (Sasha-zukuri) para consagrar a Grande Imagem de Komyo Nyorai ao centro, e a Divindade Tutelar e os espíritos dos mortos e feridos de guerra nas laterais.\n\nEmbora haja divisórias entre o centro e as laterais, esta forma estaria correta?\"\n\n**Meishu-Sama**\n\"Está um pouco inadequado. Como a Grande Imagem de Komyo Nyorai é um Buda, o correto é consagrar Budas à esquerda e à direita, com Ele ao centro.\n\nEsquerda | Grande | Direita\n--- | --- | ---\n | Luz |\nAmida | Komyo | Shaka\n | Nyorai |\n | Sama |\n\nEsta é a forma verdadeira. Ainda é cedo para consagrar a Divindade Tutelar.\n\nQuando se tratar do Grande Deus Miroku (567), como Ele é Deus, então poderá consagrar divindades Shinto. Se for fazer dessa forma [Shinto], o centro deve ter o Nome Divino.\n\nE deve ser feito em madeira de cipreste (hinoki). Geralmente, o centro é:\n\n | Amaterasu | \nDivindade | Omikami | Toyouke\nTutelar | | Omikami\n\nEsta é a forma formal.\n\nComo está, pode-se consagrar divindades [Budas] ao centro. A Imagem Divina é feita de cipreste. Eu a escreverei, então traga-a para mim.\"",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title_ptbr": "A Imagem Divina e Outras Estátuas Budistas (御神体と他の仏像等)",
      "pub_idx": 14,
      "publication_title_ptbr": "Se a Imagem Divina for consagrada, o Kamidana é desnecessário (御神体を奉斎すれば神棚は不要)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sobre o Altar Xintoísta (Kamidana): estamos consagrando a Imagem de Komyo Nyorai, mas seria melhor consagrar também um Kamidana?\n\nE se formos consagrar, qual Deus devemos cultuar?\"\n\n**Meishu-Sama**\n\"Se a Imagem de Komyo Nyorai for consagrada, não há necessidade de cultuar divindades Xintoístas.\n\nA Imagem de Komyo Nyorai tem a forma de Buda, mas Sua essência é Deus.\n\nO Kamidana é desnecessário.\n\nA origem de Komyo Nyorai é Deus, e eventualmente Ele se tornará Deus.\"",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title_ptbr": "A Imagem Divina e Outras Estátuas Budistas (御神体と他の仏像等)",
      "pub_idx": 15,
      "publication_title_ptbr": "Estátua de Dragão em Madeira Talhada (木彫の龍神像)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sou um fiel chamado KM (41 anos, ingressou em junho deste ano, sexo masculino) de Yuda-machi, Prefeitura de Nagano.\n\nAdministro um café e um salão de beleza, empregando três pessoas, entre garçonetes e aprendizes.\n\nEntre elas, duas mulheres (não fiéis) entraram em um estranho estado de obsessão espiritual.\n\nInicialmente, a partir do dia 28 do mês passado, as duas tiveram purificação de toxinas de remédios uma após a outra, queixando-se de dores intensas.\n\nO estranho é que, geralmente, as duas começavam a sentir dor ao mesmo tempo.\n\nQuando ministrava Johrei, elas contorciam o corpo e queixavam-se de dores terríveis.\n\nA partir do dia 30, novamente as duas desmaiaram simultaneamente após dores intensas e entraram em estado de obsessão.\n\nNesse estado, parecem ser atormentadas pelo espírito vivo de uma ex-garçonete que foi demitida recentemente por má conduta e violência contra colegas. Ambas falam como se estivessem sonhando, descrevendo situações em que são estranguladas ou ameaçadas da mesma forma.\n\nAo recobrarem a consciência, relatam as situações de tormento idênticas ao que falaram durante o desmaio.\n\nAlém disso, às vezes dizem que outros espíritos de mortos as estão puxando. Invariavelmente, após a dor intensa, ambas ficam moles ao mesmo tempo, parecem adormecer e desmaiam.\n\nEsse estado ocorreu cerca de cinco vezes desde o dia 30 de setembro até hoje. O tempo de desmaio era de cerca de duas horas no início, mas no dia 6 passado, durou dez horas.\n\nElas vomitaram creosoto, remédios gastrointestinais, água de damasco e ácido fénico que tomaram anteriormente, mas têm apetite, estão animadas e a temperatura e o pulso estão normais.\n\nAmbas desejam ingressar na fé e estão se apoiando seriamente em Deus.\n\nPouco antes disso, dizem que a esposa desta casa rasgou e queimou, sem consultar a igreja, o Gohei (faixa de papel sagrado) de Fudo Myoo, a quem cultuava fervorosamente.\n\nTambém na mesma época, o altar budista onde está consagrada a Imagem de Kannon (Biobu Kannon) foi derrubado por um gato.\n\nAntes de ingressar na fé, o marido desta casa lamentava a vida, tornou-se autodestrutivo, bebia muito e ficava violento como um alcoólatra. Como resultado, teve estenose cardíaca e desmaios. Por mais de dez anos após o casamento, a discórdia familiar continuou por causa disso.\n\nApós ingressar na fé, ele foi salvo como se tivesse renascido, e sua alegria é imensa. Hoje, tanto o marido quanto a esposa confiam seriamente em Deus e dedicam-se à difusão.\n\nNa casa de K, há uma placa de madeira talhada com um dragão (cerca de 60cm de altura por 90cm de largura), encomendada há cerca de dez anos, que é muito bem esculpida.\n\nA esposa diz que parece que o marido se tornou alcoólatra desde que adquiriu esta placa de madeira, então pensou que poderia haver relação com esta purificação e, por precaução, ofereceu arroz cru e água, e entoou a oração Amatsu Norito.\n\nNo momento, estamos nos preparando para receber a Imagem Divina, mas até lá, pegamos emprestada a Imagem de Komyo Nyorai da Sede da Igreja Média e a consagramos.\n\nEssa obsessão seria apenas de espírito vivo?\n\nSeria uma travessura de espíritos malignos relacionados ao dragão da placa de madeira ou à profissão de café desta casa?\n\nAlém disso, como devemos proceder em tal caso? Peço vossos ensinamentos.\"\n\n**Meishu-Sama**\n\"Isso tem relação com o Deus Dragão.\n\nQuando é muito bem esculpido, os espíritos encostam mais.\n\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil de encostar.\n\nEntão, um ancestral desta família, que se tornou um Deus Dragão, encostou neste café.\n\nA purificação das duas garçonetes está ocorrendo, e vários espíritos vivos e mortos estão encostados.\n\nIsso é para mostrar ao marido. É um plano para fazê-lo entender bem que existe o Mundo Espiritual... que existem espíritos, e fazê-lo trabalhar religiosamente.\n\nNesse caso, o Deus Dragão da escultura em madeira também trabalha.\n\nPorém, não é uma ideia exclusiva do Deus Dragão da madeira, mas o ancestral está atuando e fazendo o Deus Dragão trabalhar.\n\nAssim, através da possessão divina, busca-se fazer entender e avançar na fé.\n\nO consumo excessivo de álcool... parece que o Deus Dragão fez isso planejadamente desde aquela época.\n\nA intenção é aprofundar grandemente a fé e fazer com que pratiquem grandes boas ações religiosas.\n\nPortanto, as duas garçonetes também entrarão na fé, é claro, mas elas também estão sendo usadas como instrumentos para isso.\n\nPor isso, esse tipo de coisa... como é fácil para os espíritos encostarem, daqui para frente vários espíritos encostarão para ensinar ou fazer coisas boas, então não há necessidade de se preocupar nem um pouco.\n\nQuanto a ter rasgado e queimado o Gohei do Fudo-san.\n\nIsso não é a atitude correta, então é bom pedir perdão sinceramente.\n\nSe ainda não consagraram a Imagem de Komyo Nyorai, após consagrá-la, é bom pedir a Komyo Nyorai que peça a Fudo-san para perdoar o fato de terem rasgado o Gohei.\n\nPois Komyo Nyorai resolverá isso.\n\nO fato de ter sido derrubado pelo gato tem algum significado.\n\nUsaram o gato, pois há algum ponto que não agrada aos antepassados, por isso fizeram isso.\"\n\n**Pergunta de um Fiel**\n\"Devemos parar com este negócio imediatamente?\"\n\n**Meishu-Sama**\n\"Não precisa se apressar em parar.\n\nÉ bom deixar isso nas mãos de Deus.\n\nQuando for absolutamente necessário parar, todas as circunstâncias levarão a isso.\n\nPor exemplo, ter uma renda que não deixe faltar comida mesmo parando, ou conseguir manter ambos até lá. Se não forçar e deixar agir naturalmente, chegará a um ponto em que poderá seguir confortavelmente sem problemas.\n\nNo fim, será assim, mas até lá não precisa se afobar.\"\n\n**Pergunta de um Fiel**\n\"Após a consagração da Imagem de Komyo Nyorai, o que devemos fazer com o dragão de madeira?\"\n\n**Meishu-Sama**\n\"Onde ele está colocado?\"\n\n**Fiel**\n\"Fizemos uma prateleira no canto do Tokonoma (alcova), e lá...\"\n\n**Meishu-Sama**\n\"Assim está bom.\"\n\n**Pergunta de um Fiel**\n\"Podemos fazer oferendas?\"\n\n**Meishu-Sama**\n\"É bom oferecer água. Coloque água em uma tigela ou algo assim.\n\nAlém disso, é bom oferecer alimentos uma vez por mês, na ocasião do Culto Mensal.\n\nA água é absolutamente necessária. Pois ele entra nela todos os dias.\n\nO Deus Dragão sente o corpo quente e sofre.\n\nEstá definido que ele entra três vezes ao dia.\n\nA água de beber e a água de banhar são diferentes.\n\nÁgua para beber basta uma vez por mês.\"",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title_ptbr": "A Imagem Divina e Outras Estátuas Budistas (御神体と他の仏像等)",
      "pub_idx": 16,
      "publication_title_ptbr": "Caso em que se instruiu consagrar um pergaminho de Raposa num lugar inferior da casa (狐の掛け軸を家屋の下座に祀るべきとした事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Nessa casa há um pergaminho com a figura de uma Raposa plantando arroz, e sinto que esse espírito encostou.\n\nTrata-se do membro que largou a ferrovia sobre o qual perguntei anteriormente...\n\nPosso queimar esse pergaminho?\"\n\n**Meishu-Sama**\n\"Mas essa raposa não está fazendo coisas boas? Ela fez com que ele deixasse a ferrovia para entrar nesta fé, não foi?\"\n\n**Fiel**\n\"Sim.\"\n\n**Meishu-Sama**\n\"Mesmo dizendo Raposa, nem todas são más.\n\nEntre os Texugos (Tanuki), parece que não há muitos bons (risos).\n\nMas entre as Raposas, existem algumas muito boas.\n\nPor isso, não deve queimá-lo.\n\nBasta consagrá-lo num lugar bem inferior (Geza) da casa.\n\nSe fizer isso, ela trabalhará com alegria.\"",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title_ptbr": "A Imagem Divina e Outras Estátuas Budistas (御神体と他の仏像等)",
      "pub_idx": 17,
      "publication_title_ptbr": "Posição para consagrar a Pedra com Filhos (子持石を奉斎する位置)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Trata-se de um fiel. Em julho do ano passado, ao entrar no mar para colocar algas nas pedras da praia,\n\nencontrou, entre elas, uma pedra misteriosa de cerca de 40 cm de diâmetro\n\n(uma pedra de formato redondo que parece envolver outra pedra como uma bola em seu interior; como uma parte externa está lascada, a pedra redonda de dentro é bem visível).\n\nEle a deixou depositada em um local chamado 'Deus de Pedra' daquela terra (um lugar onde várias pedras são cultuadas).\n\nPosteriormente, como sua prima estava com a saúde frágil, consultaram uma senhora idosa, tipo asceta, chamada 'Tochinoki-san' que vive atualmente em Hakodate. Ela disse:\n\n'Um parente seu encontrou uma pedra muito misteriosa na beira do mar e deve estar cultuando-a em algum lugar,\n\nmas essa pedra tem uma afinidade com essa pessoa. O Deus Konpira está nela e, quando essa pessoa sofreu um naufrágio anteriormente, Ele usou seu poder para salvá-la.\n\nPor isso, leve-a para casa, mude a forma de culto e ofereça água todos os dias'.\n\nDe fato, há cerca de vinte anos, ele se lembra de que, quando estava pescando em um pequeno barco em alto mar, foi atingido por grandes ondas e ventos e ficou em perigo.\n\nFoi salvo por um barco de resgate que o rebocou até o porto e, nessa ocasião, nem sequer um respingo de onda entrou no barco, sendo salvo milagrosamente.\n\nConsiderando tudo isso, ele trouxe imediatamente a pedra para casa e a consagrou no canto esquerdo diante do Altar Divino.\n\nComo devemos proceder com isso? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Esta pedra é chamada de 'Pedra com Filhos' (Komochi-ishi) e é algo comum; de fato, a pedra dá à luz filhos.\n\nEspíritos divinos costumam encostar nesse tipo de pedra. Foi uma proteção concedida pela virtude dos antepassados dessa pessoa terem cultuado o Deus Konpira.\n\nNo entanto, não deve ficar no canto do Tokonoma. Deve ser consagrada mais ou menos entre a Imagem Divina e o canto; claro, à direita de quem olha para a Imagem Divina.\n\nSe fizerem uma oferenda após o Culto Mensal, Ele ficará feliz e concederá cada vez mais proteção.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title_ptbr": "Loucura Devido à Consagração da Imagem Divina (御神体奉斎による発狂)",
      "pub_idx": 0,
      "publication_title_ptbr": "Paciente mental que age com violência durante o Johrei e vomita \"nura\" (ヌラ吐き浄霊中も乱暴する精神病患者)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Mulher de 21 anos, ingressou na fé em 1944. Por volta de janeiro de 1948, não conseguia se concentrar no trabalho e ficava ociosa.\n\nEm abril do mesmo ano, após consagrar a Imagem de Komyo Nyorai, recebeu a purificação de vomitar 'nura' (mucosidade) e ter ataques de neurastenia, ficando de cama.\n\nÀs vezes agia com violência, mas recebia Johrei constantemente.\n\nRecentemente, passou a ser violenta não só com os pais, mas também com quem ministra o Johrei. Durante as refeições,\n\nchegou ao estado de espalhar o arroz por cima e por baixo da mesa para comer.\n\nSerá que ela pode ser salva pelo Johrei? Por favor, ensine-me o método de Johrei, etc.\"\n\n**Meishu-Sama**\n\"O Deus Dragão tem o 'nura' como característica. O Deus Dragão está sofrendo.\n\nÉ preciso fazer com que isso chegue ao fim de qualquer maneira.\n\nO Deus Dragão tem pecados e sofre com a Luz da Imagem de Komyo Nyorai, por isso faz coisas típicas de doença mental.\n\nÉ bom deixar ir até o fim e superar. A violência não durará muito; tomem cuidado para não sofrerem danos, na medida do possível.\n\nA violência dura no máximo um mês; geralmente continua por uma ou duas semanas.\n\nEntoem a oração Amatsu Norito e, de vez em quando, a Zengensanshi e os Salmos.\n\nÀ medida que os pecados do Deus Dragão diminuírem, ele deixará de sofrer.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title_ptbr": "Loucura Devido à Consagração da Imagem Divina (御神体奉斎による発狂)",
      "pub_idx": 1,
      "publication_title_ptbr": "Caso de paciente mental que brandiu um facão e se enfureceu na véspera da Consagração da Imagem Divina (御神体奉斎前夜に精神病患者がナタを振り回し暴れた事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Homem de 26 anos. Após o fim da guerra, ficou calado e às vezes falava sozinho.\n\nFoi internado em um hospital psiquiátrico e melhorou um pouco. Teve alta e estava trabalhando em casa.\n\nSua mãe ingressou na fé e, no dia em que recebeu a Imagem da Luz (O-Hikari), ele começou a falar sozinho sem parar.\n\nNa noite anterior à consagração do Pergaminho de Komyo Nyorai, ele disse 'Vou matar todos', brandiu um facão e se enfureceu. Ele será salvo pelo Johrei?\"\n\n**Meishu-Sama**\n\"Será salvo.\n\nEle ameaçou porque tem medo da consagração.\n\nÉ bom que uma pessoa próxima entre na fé com fervor e entoe a oração Amatsu Norito o máximo possível para ele.\n\nO Johrei deve ser na região do pescoço.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title_ptbr": "Loucura Devido à Consagração da Imagem Divina (御神体奉斎による発狂)",
      "pub_idx": 2,
      "publication_title_ptbr": "Caso de menina que enlouqueceu durante uma reunião de estudos de Johrei (浄霊研究会の最中に女子が発狂した事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"No dia 22 deste mês, peguei emprestada a Imagem Divina de Komyo Nyorai com o professor e realizamos uma reunião de estudos de Johrei.\n\nPor volta das duas horas daquela noite, minha filha de 6 anos teve febre repentina, olhou para cima com um ar assustado e depois se levantou.\n\nOlhou para a janela e disse 'As crianças vieram, vieram' e 'As crianças se esconderam, se esconderam', mostrando medo. Ministrei Johrei imediatamente, mas ela rejeitou.\n\nAlgo semelhante aconteceu cerca de dois meses atrás. Naquela ocasião, ela ria alto 'Gera-gera', bebia muita água\n\ne dizia 'Vieram duas crianças, vieram, vão jogar água, jogar', dançando com medo.\n\nQuando entoei a Zengensanshi, ela disse 'Foram embora, foram embora'.\n\nPouco depois, como mencionei antes, disse que as crianças vieram, e após cerca de duas horas voltou ao normal.\n\nAlém disso, às vezes ela tem febre. Isso seria uma causa espiritual? E como devo proceder? Por favor, me oriente.\n\n(A propósito, dizem que o filho de uma pessoa que morava aqui antes caiu no rio próximo e morreu.)\"\n\n**Meishu-Sama**\n\"Não se deve pegar a Imagem Divina emprestada para pendurar e depois tirar. Pendurar na hora da reunião e tirar para levar de volta não é bom.\n\nSe for o caso de querer consagrar logo, não há problema em emprestar a Imagem Divina.\n\nE também não há problema em dizer que devolverá quando a substituta estiver pronta.\n\nExceto em casos especiais, não se deve movê-la.\n\nO espírito da criança que está perdido no Mundo Espiritual quer ser salvo.\n\nÉ um espírito preso à terra (Jibaku-rei) que está vagando por ali.\n\nQuando vier, é bom entoar a oração Norito para ele.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 0,
      "publication_title_ptbr": "Razão da purificação após a Consagração da Imagem Divina (御神体奉斎後の浄化の理由)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Há pessoas que ficam muito felizes dizendo que suas doenças melhoraram ou que foram salvas milagrosamente de vários desastres após consagrarem a Imagem de Komyo Nyorai.\n\nPor outro lado, há famílias onde ocorrem várias purificações sucessivas com os membros da família após a consagração. Qual seria o motivo? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Depende da quantidade de pecados da família.\n\nPor exemplo, um saco sujo precisa ser limpo antes de se colocar coisas boas dentro.\n\nQuanto maior a missão da pessoa, maior o sofrimento.\n\nÉ porque se não for bem polido, não poderá ser usado.\n\nQuando eu sofria, pensava muito: a fé não pode ser decidida apenas pelo próprio sentimento simples.\n\nSe houver determinação, o sofrimento desaparece.\n\nMesmo na doença, se desapegar da vida, será salvo. Enquanto hesita, o sofrimento continua. Quem faz hesitar é o deus maligno, tentando fazer a pessoa desistir da fé.\n\nNo entanto, a hesitação fortalece a convicção. Portanto, duvidar também é muito bom.\n\nNa época em que eu fazia tratamentos, houve um homem que parou de vir no meio do processo.\n\nQuando perguntei, ele disse que se morresse [recebendo tratamento], não poderia ir para o lado de Amida.\n\nSe acreditar absolutamente, é livre para entrar em qualquer religião.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 1,
      "publication_title_ptbr": "Purificação contínua após a Consagração da Imagem Divina (御神体奉斎後に浄化続く)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Desde a consagração, alguém da família sempre recebe purificação, e passamos a ficar de cama continuamente.\n\nEspecialmente essa pessoa é viúva, e por volta do dia 23, data de falecimento do marido, o coração fica muito oprimido e ela não consegue ficar levantada.\n\nRecebe Johrei continuamente desde que entrou na fé, mas está ficando cada vez mais intenso.\n\nO marido morreu há sete anos, por álcool metílico. O que devemos fazer?\"\n\n**Meishu-Sama**\n\"Quando se faz a consagração, a Luz na casa é forte e a purificação se torna intensa, ocorrendo sequencialmente.\n\nOu seja, é bom porque são purificados rapidamente.\n\nO marido encosta porque quer ser salvo logo, então o sofrimento da hora da morte é refletido.\n\nÉ bom entoar a oração Norito para ele.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 2,
      "publication_title_ptbr": "Filha mais velha morre após a Consagração da Imagem Divina (御神体奉斎後に長女が死す)",
      "content_ptbr": "Fazer o Culto Mensal em dia de causa ruim apaga os pecados e impurezas\n\n**Pergunta de um Fiel**\n\"Ingressei na fé em março do ano passado, seguido por minha esposa, filha mais velha, segunda filha, terceira filha e quarta filha.\n\nConsagramos a Imagem de Komyo Nyorai e a Imagem de Kannon de Mil Braços (Senju Kannon). Pedimos ao professor e realizávamos o culto todo dia 11 de cada mês.\n\nNo início de dezembro do ano passado, a filha mais velha (18 anos) teve purificação, ficando com o corpo todo inchado.\n\nNo dia 11, dia do culto, por volta das 11 horas, seu estado piorou repentinamente e ela faleceu por volta das 17 horas do dia 12.\n\nDurante esse tempo, pedimos proteção e oramos pelos antepassados, além do Johrei, é claro.\n\nPensamos que isso pode ter ocorrido porque a fé da própria (filha mais velha) era insuficiente no dia a dia, mas o que o Senhor acha?\n\nAlém disso, o dia 11 corresponde à data de falecimento do meu pai e do meu tio, por isso realizamos o culto nesse dia.\n\nNo entanto, em minha casa, sentimos que o dia 11 é algo nefasto, então gostaríamos de mudar o dia do culto. O que o Senhor acha? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Falta de fé. Quem ouve as palavras e não entende, não tem outro jeito a não ser cair.\n\nNo dia 11, houve um acontecimento grave (um dia de sentido ruim) para a linhagem familiar.\n\nÉ o sinal de 'Maus Motivos, Maus Frutos' aparecendo. Por isso, é melhor usar o dia 11 o máximo possível.\n\nAo fazer isso, a impureza do dia 11 é removida, então é bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 3,
      "publication_title_ptbr": "Febre após Consagração da Imagem Divina, baixada com tratamento médico (御神体奉斎後に発熱、医療にて下熱)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Membro da cidade de Kanoya, prefeitura de Kagoshima. Antes de entrar na igreja, cultuava e tinha um altar para Fudo-sama.\n\nCerca de um mês após consagrar a Imagem de Komyo Nyorai, sua filha mais velha teve uma purificação com febre.\n\nQuando ministrava a purificação [Johrei], a febre baixava suavemente, mas logo voltava a subir. Como isso continuou por cerca de dez dias,\n\na família consultou um asceta, que disse que Fudo-sama estava bravo porque trocaram a fé para Kannon-sama.\n\nAo ouvir isso, pararam a purificação e consultaram um médico; no mesmo instante, a febre baixou completamente.\n\nQual seria o motivo? E qual o procedimento correto a partir de agora?\"\n\n**Meishu-Sama**\n\"A purificação ocorreu porque consagraram a Imagem de Komyo Nyorai; ao receber a Luz, as toxinas começaram a se dissolver.\n\nComo Fudo-sama é um vassalo de Komyo Nyorai, é natural que ele fique feliz. Se ele ficasse bravo, Kannon-sama chamaria a atenção dele.\n\nÉ algo muito bom, por isso devem agradecer.\n\nComo é nas costas, basta ministrar Johrei lá.\n\nSe recorrerem ao médico, receberão 'nuvens' (impurezas) e a febre baixará, mas eventualmente surgirá uma doença maior.\n\nÉ melhor purificar agora.\n\nÉ como se tivessem contraído uma dívida.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 4,
      "publication_title_ptbr": "Filha tem convulsões após a Consagração da Imagem Divina (御神体奉斎後に娘が引きつけ)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em uma casa de fiéis que receberam a Imagem de Komyo Nyorai em novembro do ano passado, exatamente a partir do dia em que a receberam, a filha de 3 anos começou a ter convulsões.\n\nSempre que há o Culto Mensal, ela também tem convulsões.\n\nAs outras crianças também são todas sensíveis (Kansei). Peço permissão para perguntar o motivo.\"\n\n**Meishu-Sama**\n\"Espíritos que estavam perdidos no Mundo Espiritual buscam ajuda e encostam na criança porque a Imagem de Komyo Nyorai foi consagrada. Geralmente, pode-se interpretar assim.\n\nTambém há casos em que espíritos ancestrais que já estavam encostados na criança desde antes sofrem, causando as convulsões.\n\nNão é motivo para grande preocupação; vai sarar gradualmente.\n\nA convulsão é um tipo de epilepsia; espíritos de mortos vêm para a cabeça. Com Johrei na região frontal da cabeça, cura-se imediatamente.\n\nEsses espíritos são, na maioria, de morte não natural ou repentina, e encostam em crianças.\n\nSe ministrar Johrei focando na cabeça, vai sarar aos poucos.\n\nO espírito se purifica, é salvo e vai para um bom lugar no Mundo Espiritual. Ou torna-se o guardião da menina.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 5,
      "publication_title_ptbr": "Vítima de roubo após a Consagração da Imagem Divina (御神体奉斎してから盗難被害)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Qual a razão de sofrermos roubos frequentemente desde que consagramos a Imagem Divina? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Se tornou fiel, o correto é não sofrer roubos; certamente há algo errado.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 6,
      "publication_title_ptbr": "Roubo após a Consagração da Imagem Divina (御神体奉斎後の盗難)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na minha casa, consagramos a Imagem de Komyo Nyorai e sofremos roubos frequentemente.\n\nOuço relatos de fiéis dizendo que, após a consagração, ladrões fugiram sem levar nada.\n\nNo meu caso, é o oposto. Por favor, me ensine sobre isso.\"\n\n**Meishu-Sama**\n\"Há algum motivo. Há algum pecado nessa casa.\n\nSe purificar mais um pouco, eles não entrarão mais.\n\nHá algum rancor relacionado a dinheiro ou bens materiais, ou há algo sujo, e é preciso remover esse pecado.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 7,
      "publication_title_ptbr": "Roubo devido a erro na forma de Consagração da Imagem Divina (御神体奉斎方式の誤りによる盗難)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ingressei na fé em 27 de janeiro de 1948. Depois, minha mãe, esposa e irmã ingressaram sucessivamente.\n\nRecentemente, por volta de abril, começamos a sofrer pequenos roubos (ameixas, caquis, pintinhos). Que método posso usar para prevenir? Parece ser a mesma pessoa que rouba na maioria das vezes.\"\n\n**Meishu-Sama**\n\"É purificação. Além disso, se a forma de consagração estiver errada, a Luz é fraca. Isso acontece muito por causa disso.\n\nÉ bom verificar bem a forma de consagração, etc. Se a Luz for forte, essas coisas não acontecem.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 8,
      "publication_title_ptbr": "Casa com Imagem Divina Consagrada: Visitantes bocejam (御神体奉斎の家屋　お客がアクビ)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Minha família trabalha na agricultura. Atualmente, temos a honra de consagrar a Imagem de Komyo Nyorai.\n\nQuando recebemos visitas, de cada dez pessoas, sete ou oito 'bocejam'. Qual seria a causa disso?\"\n\n**Meishu-Sama**\n\"Deve ser assim mesmo.\n\nComo a Luz inunda a casa, nas pessoas que têm nuvens espirituais ocorre a purificação devido à Luz.\n\nEspíritos malignos saem um pouco. Isso é o bocejo.\n\nPor isso também se percebe que a Luz está sendo irradiada para o Mundo Espiritual.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title_ptbr": "Purificação Devido à Consagração da Imagem Divina (御神体奉斎による浄化)",
      "pub_idx": 9,
      "publication_title_ptbr": "Caso em que vizinhos pararam de vir após a Consagração da Imagem Divina (御神体奉斎後に近所の人が来なくなった事例)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Desde que consagramos a Grande Imagem de Komyo Nyorai e passamos a atuar na difusão como um local de ensinamento,\n\nos vizinhos que costumavam vir frequentemente para conversar pararam totalmente de vir. Qual seria o motivo? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"As pessoas que vêm, anseiam pela Luz Divina.\n\nAs que não vêm, têm medo da Luz e por isso não vêm.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title_ptbr": "Caligrafias Divinas (御書体)",
      "pub_idx": 0,
      "publication_title_ptbr": "Locais de difusão com muitas caligrafias de Meishu-Sama prosperam (明主様の御書をたくさんかけた布教所は発展)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em Nagato-Misumi, Prefeitura de Yamaguchi (cerca de uma hora de Hagi, um antigo campo de batalha) e em Goto, Prefeitura de Nagasaki (há uma tendência de descuidar dos túmulos). Nestes dois locais, há um número extremamente grande de pacientes com obsessão espiritual, mas...\"\n\n**Meishu-Sama**\n\"Oh, é mesmo? São espíritos de animais, não é?\n\nIsso é porque o Mundo Espiritual de lá está nublado, então os espíritos animais atuam.\n\nDe fato, o nível do deus daquela terra é baixo e sua força é fraca.\"\n\n**Pergunta de um Fiel**\n\"Seria bom consagrar Pergaminhos ou Quadros?\"\n\n**Meishu-Sama**\n\"Ah, claro, é excelente.\n\nAntigamente, na época em que chamávamos de 'Local de Tratamento', os lugares que penduravam muitos quadros prosperavam.\n\nO lugar que pendurou mais quadros desde o início foi Shibui.\n\nEu também fiquei surpreso com o desenvolvimento de lá.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title_ptbr": "Caligrafias Divinas (御書体)",
      "pub_idx": 1,
      "publication_title_ptbr": "Água de poço que não se torna limpa com Johrei (浄霊で浄水とならぬ井戸水)",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A água da minha casa está turva desde antigamente e isso nos causava problemas.\n\nEm 1944 recebemos a Luz Divina e, desde então, ministro Johrei no poço, mas até hoje a água não clareou nem purificou.\n\nO que devemos fazer? E se não houver esperança, que método ou medida devemos tomar?\"\n\n**Meishu-Sama**\n\"É possível clareá-la, mas é preciso acumular virtudes. Seria bom pendurar um quadro com a Caligrafia Divina.\"",
      "has_translation": true
    }
  ]
}