{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 13,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 16,
      "publication_title": "御神体奉斎のための床の間の工事",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Obras no Tokonoma para Consagração da Imagem Divina (御神体奉斎のための床の間の工事)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Somos um casal de fiéis e, para consagrarmos a Imagem de Komyo Nyorai, como não tínhamos um Tokonoma, chamamos um carpinteiro com a intenção de construir algo semelhante a um Tokonoma.\n\nNo entanto, esse carpinteiro é estranho; diz que a viga do teto não serve, ou que tal coisa não pode ser feita.\n\nPor isso, meu marido ficou confuso e pediu para me consultar.\"\n\n**Instrução de Meishu-Sama** \n\"De fato, existem regras sobre horizontal e vertical.\n\nEle diz que perfurar é ruim, e não é que não haja razão para isso, mas basta colocar uma tábua na horizontal.\n\nNão se deve acreditar nesse tipo de carpinteiro.\n\nO Messias Kyo está acima; Deus está acima do carpinteiro.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 17,
      "publication_title": "御神体奉斎家屋と神木使用",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Casa de Consagração da Imagem Divina e Uso de Madeira Sagrada (御神体奉斎家屋と神木使用)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em junho deste ano, eu e minha esposa recebemos o aprimoramento (Kyoshu) no Centro de Treinamento de Tazawako e, ao mesmo tempo, recebemos a Imagem de Kakuriyo no Ogami. No início deste mês, consagramos a Imagem de Komyo Nyorai.\n\nAntes de recebermos o aprimoramento, tanto eu quanto minha esposa tínhamos ataques repentinos em que ficávamos com a mente transtornada, mas, após recebermos o aprimoramento, voltamos quase ao normal.\n\nMinha casa foi atingida por um raio no beiral há cerca de vinte anos e, no ano passado, um raio caiu dentro de casa; nessa ocasião, minha mãe teve morte instantânea e eu caí, ficando inconsciente por um tempo, mas escapei da morte.\n\nHá sete anos, quando ampliamos a casa, usamos sobras de madeira sagrada (Shinboku) da construção do santuário local (Santuário Kumano) da aldeia vizinha para fazer o 'nageshi' (viga decorativa).\n\nPodemos deixar essa madeira sagrada como está?\n\nAlém disso, como devemos proceder?\"\n\n**Instrução de Meishu-Sama** \n\"Normalmente não seria permitido, mas como a Imagem de Komyo Nyorai está consagrada, não há problema. Faça apenas isto:\n\nVá ao Santuário Kumano e peça perdão, dizendo que usou a madeira sem saber e sem pedir permissão. Como não pediram permissão, os subordinados espirituais (kenzoku) ficam irados.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 18,
      "publication_title": "二階の御神前と階段の位置",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "O Altar no Segundo Andar e a Posição da Escada (二階の御神前と階段の位置)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Vamos reformar a escada do segundo andar e conectá-la ao quarto onde está consagrada a Imagem de Dai Komyo Nyorai, mas receio que o Tokonoma fique posicionado de forma a 'retornar' (posição desfavorável)...\"\n\n**Instrução de Meishu-Sama** \n\"É melhor que não 'retorne'.\n\nDependendo da estrutura da casa... se for inevitável, não tem jeito, mas, na medida do possível, é melhor evitar.\n\nSe for de lado, tudo bem. De lado serve, mas 'retornar' é ruim.\n\nDesde que não 'retorne', não importa para que lado vá.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 19,
      "publication_title": "御神床の裏が便所でも差支えない",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Não há problema se atrás do Tokonoma Sagrado houver um banheiro (御神床の裏が便所でも差支えない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"É comum haver casas onde o banheiro fica atrás do Tokonoma. O que o Senhor acha disso?\"\n\n**Instrução de Meishu-Sama** \n\"Não há problema. Se fôssemos nos preocupar com isso, não conseguiríamos consagrar a Imagem.\n\nExistem muitas casas assim.\n\nDentro do banheiro não pode, (risos) mas se houver uma parede, está tudo bem. (risos)\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 20,
      "publication_title": "御神床の裏が便所でも差支えない",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Não há problema se atrás do Tokonoma Sagrado houver um banheiro (御神床の裏が便所でも差支えない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"No caso do assentamento (Mitama-shizume) da Imagem de Komyo Nyorai ou Dai Komyo Nyorai, nas zonas rurais, como descrito a seguir, sinto que é um desrespeito haver banheiros atrás ou ao lado do Tokonoma. Poderíamos obter sua permissão? Pergunto-lhe respeitosamente.\"\n\n**Instrução de Meishu-Sama** \n\"Não há problema. Deus jamais repreende por aquilo que não é possível fazer.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 21,
      "publication_title": "御神床の裏が便所でも差支えない",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Não há problema se atrás do Tokonoma Sagrado houver um banheiro (御神床の裏が便所でも差支えない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Como proceder quando há um banheiro atrás do Tokonoma?\"\n\n**Instrução de Meishu-Sama** \n\"Não tem importância. Como existem muitas casas assim, se formos nos preocupar com isso, será um grande transtorno.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 22,
      "publication_title": "御神体の方向",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "A Direção da Imagem Divina (御神体の方向)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"(1) Qual é a melhor direção para consagrar o Pergaminho Sagrado (Imagens Divina)? E qual é a pior?\n\n(2) A fotografia do Grande Mestre deve ser colocada bem em frente ao Pergaminho Sagrado ou deve ser colocada ao lado? Peço respeitosamente sua instrução.\"\n\n**Instrução de Meishu-Sama** \n\"(1) Qualquer direção serve. Deve-se agir conforme a circunstância.\n\n(2) É melhor consagrar ao lado. Não se deve pendurar nada sobre o Tokonoma (na frente da Imagem).\"\n\n---\n\n**Instrução de Meishu-Sama 'A Direção da Imagem Divina'**\n\n**Pergunta de um Fiel** \n\"Em minha casa, sobre a direção da consagração da Imagem de Komyo Nyorai...\"\n\n**Instrução de Meishu-Sama** \n\"Não há problema com qualquer direção. Para Deus não existe leste, oeste, sul ou norte.\n\nDiz-se: 'Originalmente não há Leste ou Oeste. Onde haveria Sul e Norte?'.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 23,
      "publication_title": "御神体の方向",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "A Direção da Imagem Divina (御神体の方向)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao consagrar a Imagem Divina (Pergaminho), existe adequação ou inadequação quanto aos pontos cardeais?\n\n(Por exemplo, consagrar na direção Ovelha-Macaco ficando de frente para Boi-Tigre). Peço a instrução.\"\n\n**Instrução de Meishu-Sama** \n\"Não existe isso. A direção não importa.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 24,
      "publication_title": "階下の御神体奉斎は不可",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "A Imagem Divina não deve ser consagrada no andar térreo (階下の御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A casa de um fiel que deseja consagrar a Imagem de Komyo Nyorai é de dois andares.\n\nComo é uma casa de fazenda no interior, o segundo andar é usado como depósito.\n\nPodemos consagrar no Tokonoma do andar térreo?\n\nAlém disso, faremos uma proteção acima do Tokonoma para que as pessoas não passem por lá.\"\n\n**Instrução de Meishu-Sama** \n\"Não pode.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 25,
      "publication_title": "階下の御神体奉斎は不可",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "A Imagem Divina não deve ser consagrada no andar térreo (階下の御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Atualmente alugamos uma sala em um templo budista para servir como Centro de Treinamento, mas teremos que sair de lá. Pretendemos alugar o depósito (Dozo) da casa de um parente para ministrar Johrei.\n\nO segundo andar desse depósito é atualmente um lugar para guardar coisas e não tem forro no teto.\n\nNo andar térreo há um Tokonoma; podemos consagrar a Imagem de Dai Komyo Nyorai lá?\"\n\n**Instrução de Meishu-Sama** \n\"Absolutamente não.\n\nFicaria abaixo de onde estão os seres humanos, o que é um tremendo desrespeito.\n\nÉ melhor não consagrar em lugares assim.\n\nPor isso, se for para pendurar a Imagem Divina aqui, sendo um depósito, a situação é ruim...\"\n\n**Pergunta de um Fiel** \n\"Em casas de agricultores, muitas são assim, mas se o andar de baixo for uma extensão (puxadinho), estaria tudo bem?\"\n\n**Instrução de Meishu-Sama** \n\"Mesmo sendo uma extensão, se for muito perto do segundo andar, não pode.\n\nSe for bastante afastado, tudo bem...\n\nEssa pessoa deveria construir um Tokonoma no depósito, colocar um forro e arrumar.\n\nSe não tiver dinheiro para isso, peça com fervor e dedique-se de coração que o dinheiro entrará direitinho.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 26,
      "publication_title": "階下の御神体奉斎は不可",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "A Imagem Divina não deve ser consagrada no andar térreo (階下の御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"No dia 23 de agosto do ano passado, consagrei a Imagem de Komyo Nyorai.\n\nAtualmente, alugo apenas o andar térreo de uma casa de dois andares e administro uma loja de variedades.\n\nDesde dezembro do ano passado, o filho mais velho da pessoa que aluga o segundo andar da minha casa (o inquilino de cima) morreu instantaneamente numa mina de carvão em Kyushu.\n\nDepois disso, a mãe dessa pessoa (mãe do falecido) adoeceu e está em estado grave.\n\nSeu quadro clínico apresenta treze tumores no abdômen.\n\nHá alguns dias, também houve um roubo naquela casa.\n\nE o proprietário da casa sofre de problemas pulmonares desde outubro do ano passado e está em estado grave.\n\nQual seria a causa disso? Peço respeitosamente sua orientação.\"\n\n**Instrução de Meishu-Sama** \n\"No caso do andar térreo, é melhor não consagrar.\n\nHá máculas e pecados espirituais (Tsumi-Kegare) envolvidos, e essa é a causa.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 27,
      "publication_title": "階下の御神体奉斎は不可",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "A Imagem Divina não deve ser consagrada no andar térreo (階下の御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em casas de prostituição, restaurantes e outros locais onde o andar superior é usado para comércio e a família reside no andar térreo, seria permitido consagrar a Imagem Divina no andar térreo?\"\n\n**Instrução de Meishu-Sama** \n\"É melhor não consagrar. Pelo contrário, torna-se um desrespeito.\n\nDeve-se consagrar no melhor cômodo; mesmo em casas térreas, não se deve usar o sótão acima do Tokonoma onde está consagrada a Imagem como depósito, por exemplo.\n\nEm casas com essa estrutura, deve-se arrumar a parte de cima, impedir que pessoas pisem lá e mantê-la pura.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 28,
      "publication_title": "階下の御神体奉斎は不可",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "A Imagem Divina não deve ser consagrada no andar térreo (階下の御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quando não é possível consagrar o Pergaminho Sagrado no segundo andar, podemos consagrá-lo no térreo?\"\n\n**Instrução de Meishu-Sama** \n\"Se o Tokonoma do térreo e o Tokonoma do segundo andar estiverem sobrepostos (um em cima do outro), tudo bem.\n\nCaso contrário, se houver pessoas usando o segundo andar, torna-se um desrespeito.\n\nIsso é semelhante ao banheiro no portão do demônio (Kimon); morar em um lugar assim indica que o nível espiritual da pessoa é baixo.\n\nQuanto ao Pergaminho, 'Komyo Nyorai' é a Imagem Divina (Goshintai), mas o que escrevi anteriormente apenas como 'Komyo' (Luz) é apenas a Luz e não uma Imagem Divina, portanto, não é necessário fazer a saudação formal.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 29,
      "publication_title": "床の間が両階同位置の場合",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Quando o Tokonoma está na mesma posição em ambos os andares (床の間が両階同位置の場合)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Recebi a abençoada Imagem de Komyo Nyorai, mas como moro na parte de baixo de uma casa de dois andares, não consigo consagrá-la (fazer o assentamento).\n\nO Tokonoma está na mesma posição tanto em cima quanto embaixo.\n\nComo devo proceder vivendo numa casa assim?\n\nFalei várias vezes sobre a situação com as pessoas de cima, mas não adiantou.\n\nOuvi dizer que, ao consagrar deuses ou budas embaixo, colar um papel escrito 'Céu' (Ten) ou 'Nuvem' (Kumo) no teto é bom. O que o Senhor acha?\"\n\n**Instrução de Meishu-Sama** \n\"Se em cima for um Tokonoma, tudo bem. O que não pode é ser pisado por pessoas.\n\nPode ser um pouco, mas se Deus ficar abaixo dos seres humanos, a Luz Divina não irradia.\n\nSe ficar abaixo de humanos, ou se pendurarem fotos ou desenhos de pessoas, a Luz enfraquece. Coloque no local mais alto.\n\nConsagrar embaixo não pode. Se for inevitável, aguarde o tempo certo.\n\nCertamente as pessoas não conseguirão mais ficar no segundo andar, e você passará a ir para lá.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 30,
      "publication_title": "一階のみの借家での御神体奉斎",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Consagração da Imagem Divina em casa alugada apenas no térreo (一階のみの借家での御神体奉斎)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quem aluga o primeiro andar de uma casa de dois andares, se for inevitável, pode consagrar o Pergaminho Sagrado no primeiro andar? Peço sua instrução sobre isso.\"\n\n**Instrução de Meishu-Sama** \n\"Quando um fiel consagra e possui tanto o primeiro quanto o segundo andar, é bom pendurar um pergaminho com caligrafia comum na parte inferior, como embaixo do armário embutido.\n\nA Imagem de Komyo Nyorai é a Imagem Divina (Goshintai), e a caligrafia 'Komyo' (Luz), como a palavra diz, apenas emana luz.\n\nSe for sob um chão que não é pisado, tudo bem.\n\nSe for um local onde humanos pisam, é absolutamente proibido.\n\nPessoas nessa situação estão num lugar baixo do Mundo Espiritual; portanto, se acumularem virtudes e esperarem, certamente conseguirão se mudar para um local onde possam consagrar.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 31,
      "publication_title": "蚕室下の御神体奉斎は不可",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "A Imagem Divina não deve ser consagrada abaixo do criadouro de bicho-da-seda (蚕室下の御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Nas casas rurais da região de Tono (Província de Gifu), a maioria tem o segundo andar transformado em criadouro de bicho-da-seda, por isso a Imagem de Komyo Nyorai está consagrada no térreo.\n\nNesses casos, como devemos proceder? Peço respeitosamente sua instrução.\"\n\n**Instrução de Meishu-Sama** \n\"A Imagem de Komyo Nyorai ficar abaixo de insetos é pior ainda do que ficar abaixo de humanos.\n\nSe for uma caligrafia que não seja Imagem Divina (Goshintai), tudo bem. Se for apenas 'Komyo', tudo bem. É melhor não forçar.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 32,
      "publication_title": "御神体の上で寝てはいけない",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Não se deve dormir sobre a Imagem Divina (御神体の上で寝てはいけない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ouvi dizer que não é bom dormir em cima da Imagem Divina (Komyo Nyorai). Contudo, não é exatamente em cima.\"\n\n**Instrução de Meishu-Sama** \n\"Isso é, sem dúvida, proibido. Mesmo que não seja exatamente em cima, se for perto, não pode.\n\nÉ preferível não consagrar a Imagem de Komyo Nyorai.\n\nPorém, se for uma caligrafia que não seja Imagem Divina, não há problema.\n\nPor exemplo, se forem os dois caracteres de 'Komyo' (Luz), está bem.\n\nAlém disso, mesmo que não seja no andar superior, se for numa edícula (cômodo separado), pode consagrar.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 33,
      "publication_title": "二階の改装中であっても階下に御神体を奉斎してはならない",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Mesmo durante reforma do segundo andar, não se deve consagrar a Imagem Divina no andar térreo (二階の改装中であっても階下に御神体を奉斎してはならない)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Vamos trocar o revestimento do Altar no segundo andar. Não poderíamos pendurar a Imagem Divina embaixo durante esse tempo?\"\n\n**Instrução de Meishu-Sama** \n\"Não pode. Basta deixá-la enrolada.\"\n\n**Pergunta de um Fiel** \n\"E como fazemos com os cultos matinais e vespertinos?\"\n\n**Instrução de Meishu-Sama** \n\"Não há outro lugar para pendurar no segundo andar? Se for o caso, é melhor fazer uma pausa.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 34,
      "publication_title": "屋根裏への御神体奉斎は不可",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "A Imagem Divina não deve ser consagrada no sótão (屋根裏への御神体奉斎は不可)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"No caso de um quarto que aproveita o sótão, onde o teto é baixo e não é possível fazer um Tokonoma, como devemos proceder?\"\n\n**Instrução de Meishu-Sama** \n\"Se não houver nada neste sótão, não há problema em consagrar a Imagem Divina no Tokonoma abaixo dele, mas geralmente usam como depósito, não é?\n\nSe estiverem usando como depósito, é melhor não consagrar no Tokonoma de baixo.\n\nObviamente, não se pode consagrar no sótão.\n\nPois lá é um depósito.\n\nEm qualquer Tokonoma, não se deve colocar objetos.\n\nApenas vasos de flores e incensários são decorativos, então tudo bem, mas se colocar objetos, vira um depósito, e isso não pode.\n\nEntão, bem, pendura-se embaixo uma caligrafia que não seja Imagem Divina e, dependendo da fé dessa pessoa, ela conseguirá morar numa casa sem sótão.\"\n\n---"
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "pub_idx": 35,
      "publication_title": "二階が物置になっている場合",
      "has_translation": true,
      "title_ptbr": "Local de Consagração da Imagem Divina (御神体奉斎の場所)",
      "publication_title_ptbr": "Quando o segundo andar é um depósito (二階が物置になっている場合)",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em fazendas do interior, embora exista o segundo andar, muitos lugares guardam implementos agrícolas, palha e esteiras de palha.\n\nEstamos com dificuldades para receber a Imagem Divina.\n\nEstenderemos apenas o Tokonoma para fora, como um beiral, onde não há o segundo andar em cima.\n\nNo entanto, nesse caso, o segundo andar fica visível imediatamente. \n\nIsso seria permitido?\"\n\n**Instrução de Meishu-Sama** \n\"Nesse caso, depende de quanto o beiral será estendido; dependendo da medida, não é muito bom, mas não tem jeito.\n\nSe estender pelo menos 3 *shaku* (aprox. 90 cm) e fizer o Tokonoma lá, tudo bem.\n\nNesses 3 *shaku* de intervalo, coloca-se um tatame ou algo assim, e se fizer o Tokonoma além disso, está tudo bem.\"\n\n---"
    }
  ]
}