{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 31,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude Mental no Trabalho Divino",
  "publications": [
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "A Igreja precisa de dinheiro",
      "pub_idx": 3,
      "publication_title": "戦争で天下を取るより宗教で世界を救うほうが金が要る （昭和27年4月1日）",
      "publication_title_ptbr": "Salvar o mundo pela religião requer mais dinheiro do que dominar o mundo pela guerra (1º de abril de 1952)",
      "content": "「話は違うが、金売吉次は、金を見付けるのが名人で、頼朝が金掘吉次を無理に呼んだんです。\n\n来なければ命を取る、くらいに言ったんですね。\n\nついつい鎌倉に呼んで、それから見付けさせて・・・\n\n伊豆の大仁（おおひと）金山を見付けさせて、頼朝が天下を取ったのは金山ですよ。\n\n天城の麓は金はあるんです。まだありますよ。\n\nで、昔から天下を取ったのは、皆金ですよ。\n\n秀吉もそうですね。徳川だって、佐渡の金ですからね。\n\n佐渡の金が出なくなったので、徳川は駄目になった。\n\nまだ佐渡に金が出ていたら、明治の御一新はなかったですよ。\n\nで私は、いくら宗教といっても、やっぱり金だ・・・むしろ、戦争で天下を取るより、宗教で世界を救うほうが、金がいりますよ。\n\n昔からいろんな宗教がやってますが、文化が進んでなかったためもあり、非常に金を無視したですね。\n\n金といっても、良いことに使えば良いですからね。\n\n出版をするにも、旅行をするにも、皆金ですからね。\n\nだから、金は大いに必要なんです。」\n\n---",
      "content_ptbr": "\"Mudando de assunto, Kichiji, o vendedor de ouro, era um mestre em encontrar ouro, e Yoritomo mandou chamar Kichiji, o escavador de ouro, à força.\n\nDisse algo como: 'Se não vier, tomarei sua vida'.\n\nAcabou chamando-o a Kamakura e fez com que ele procurasse...\n\nFez com que encontrasse a mina de ouro de Ohito, em Izu; foi graças à mina de ouro que Yoritomo dominou o país.\n\nNo sopé do Monte Amagi tem ouro. Ainda tem.\n\nDesde a antiguidade, todos que dominaram o país foi pelo dinheiro.\n\nHideyoshi também foi assim. Até mesmo os Tokugawa, foi pelo ouro de Sado.\n\nComo o ouro de Sado parou de sair, os Tokugawa caíram.\n\nSe ainda estivesse saindo ouro em Sado, não teria havido a Restauração Meiji.\n\nEntão, eu penso que, por mais que seja religião, ainda assim é dinheiro... na verdade, salvar o mundo pela religião requer mais dinheiro do que dominar o mundo pela guerra.\n\nVárias religiões atuaram desde a antiguidade, mas, também devido ao fato de a cultura não estar avançada, ignoraram muito o dinheiro.\n\nO dinheiro tornou-se como se fosse um pecado.\n\nIsso se deve à fé do Shojo (Pequeno Veículo).\n\nA fé do Shojo diz que o dinheiro é um pecado.\n\nMas, falando em dinheiro, basta usá-lo para o bem.\n\nTanto para fazer publicações quanto para viajar, tudo é dinheiro.\n\nPor isso, o dinheiro é grandemente necessário.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月1日"
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "A Igreja precisa de dinheiro",
      "pub_idx": 4,
      "publication_title": "地上天国建設には何十億円いるか判らない （昭和27年4月6日）",
      "publication_title_ptbr": "Não se sabe quantos bilhões de ienes são necessários para a construção do Paraíso Terrestre (6 de abril de 1952)",
      "content": "「ちょうど夏あたりから会館の建築にかかったり、それからまた箱根の本山ですね。\n\n光明殿と言うんですが、光明殿に来年はぜひかかりたいと思っているんです。\n\nちょうど金のいる時に金が入るようになるわけですね。\n\nそれから去年も私がここで言った通り、「金のいる時には神様の方で、どこからか入ってくる」と言いましたが、あの時は私は、そんなに山（註　明主様の御経営される鉱山）が良くなるとは思わなかったんですが、なにか入るとは思っていたんです。\n\n今考えると、これかと思うんですね。\n\nこの間のお祭りの時に、これからのいろいろな経綸のことをお話しましたが、そんな具合で、今教団で・・・やはりなんと言っても、金が一番入り用なんです。\n\nですからいよいよ山が始まるようになると、また発展は目覚ましいものがあるだろうと思いますね。\n\nいつかも話した通り、京都にも地上天国を造らなければならないんですよ。\n\nですから京都は、熱海、箱根よりかもっと大きな規模になるだろうと思ってますがね。\n\nいろいろの・・・そういう経費が何億いるか、何十億いるか分からないですからね。\n\nやっぱりそれが手に入るようになりますからね。それは心配ないですがね。\n\nお祭りの時にその話をしたのは四日目と五日目でした。\n\nですから、最初の三日間というのは、その話をしなかった。ただこれからの経綸の話をしたんです。\n\nだから信者に向かって説くのに、資格者としては、こんなに金がたいへんだ。われわれはどうしようかと心配した人もあるらしいが、なるたけ得心の行くように、今日は話したのです。そうかと言ってあまり安心しても困る。\n\nまだ二、三カ月、出るまでは金がいりますからね。\n\nそれともう一つは、みんな・・・信者の人なんかというのは霊的の借金がうんとあるんですよ。\n\nこれは自分ばかりでない、祖先以来ですからね。要するにそれが罪穢・・・メグリですね。\n\nそれを、病気・・・いろんな苦しみによって、借金を減らしているんですがね。\n\nだから、大本教のお筆先に「皆メグリは沢山あるから、一日も早く借金なしにして下されよ」というのがあるんですよ。\n\nそんなわけで、金の御用をするというのは、それだけ罪を減らすんですから、無理をしない限り・・・できるだけたくさんした方が、早くメグリが取れるわけですね。\n\nそうすれば、それだけ苦しみが減るのと、あべこべに徳が多くなるですね。\n\n私は今まであまり言わなかったですが、神様に上げた金は何倍にもなって帰るんですよ。目覚ましいものです。\n\nこれは、経験すると分かりますよ。支部で財政が苦しいというのを、よく聞きますが、それは金の御用をしなかったからと、よく言います。\n\n他の宗教みたいに・・・天理教みたいにスッカラカンになって苦しむということは絶対にないですね。\n\nそんな気の利かない神様だったら、信仰止めた方が良い。\n\nですから、今教団の方で金がいらなくなると・・・今のうちに御用をした方が良いということになります。\n\nそうすると、なんだかうまく言って、金を出させようと、そういうふうにとられると困るんです。\n\n私は正直だから、ありのままを言うんです。今に、あべこべにこっちの方で、「支部の家がない」「よしきた」と、こしらえてやるようになります。\n\nこれも嘘言ったらたいへんですからね。どうしても嘘は言えない。\n\n将来は地上天国が方々にできるんですよ。\n\n今は箱根、熱海ですが、いずれは京都に造るし、それから九州に造るし、北海道に造るし、それから小さい天国ですね。\n\nそれには各町村、小さい州にですね。\n\nやっぱり大中小になるんです。それにはやはり本部の方にうんと金ができなければね。\n\n信者さんの方だけでは、できないことはないが、手早くできないです。\n\nそういうことを、大いに楽しみにしていてもらいたいと思いますね。\n\n鉱山の話もいろいろありますが、あまり信仰とは関係がなくなりますから、今日はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "\"Pretendo iniciar a construção do Hall por volta do verão e, depois, também a do Solo Sagrado (Honzan) de Hakone.\n\nChama-se Komyo-den; quero, sem falta, começar o Komyo-den no ano que vem.\n\nO dinheiro começará a entrar justamente quando for necessário.\n\nComo eu disse aqui no ano passado: 'Quando precisarmos de dinheiro, Deus fará entrar de algum lugar'. Naquela época, eu não pensava que a mina (Nota: a mina administrada por Meishu-Sama) ficaria tão boa, mas achava que algo entraria.\n\nPensando agora, creio que era isto.\n\nNo Culto recente, falei sobre os vários Planos Divinos futuros; sendo assim, agora na Igreja... afinal, o que mais precisamos é dinheiro.\n\nPor isso, quando a mina começar a funcionar de verdade, creio que haverá um desenvolvimento impressionante.\n\nComo já falei antes, também temos que construir o Paraíso Terrestre em Kyoto.\n\nPenso que Kyoto terá uma escala ainda maior que Atami e Hakone.\n\nVários... não se sabe quantos milhões ou quantos bilhões serão necessários para essas despesas.\n\nMas conseguiremos obter isso. Quanto a isso, não há preocupação.\n\nFalei sobre esse assunto no quarto e no quinto dia do Culto.\n\nPortanto, nos três primeiros dias, não falei sobre isso. Apenas falei sobre os Planos Divinos futuros.\n\nAssim, para explicar aos fiéis... parece que houve pessoas qualificadas que se preocuparam: 'É preciso tanto dinheiro assim? O que faremos?'. Por isso, falei hoje para que ficassem o mais convencidos possível. Mas também não é bom que fiquem tranquilos demais.\n\nPois ainda precisaremos de dinheiro por dois ou três meses, até que comece a sair.\n\nE há mais uma coisa: todos... as pessoas, os fiéis, têm uma enorme dívida espiritual.\n\nIsso não é só de si mesmos, mas vem desde os antepassados. Em suma, são os pecados e impurezas... o 'Meguri' (retribuição cármica).\n\nEstão reduzindo essa dívida através de doenças... e vários sofrimentos.\n\nPor isso, nas Escrituras da Omoto há um trecho que diz: 'Como todos têm muito Meguri, peço que fiquem sem dívidas o mais rápido possível'.\n\nSendo assim, fazer a dedicação monetária reduz o pecado na mesma proporção; portanto, desde que não seja algo impossível... quanto mais fizerem, mais rápido o Meguri será retirado.\n\nAo fazerem isso, o sofrimento diminui e, inversamente, a virtude aumenta.\n\nEu não dizia muito isso até agora, mas o dinheiro oferecido a Deus retorna multiplicado muitas vezes. É algo impressionante.\n\nVocês entenderão isso ao experimentarem. Ouço frequentemente que as filiais estão com dificuldades financeiras, e costumo dizer que é porque não fizeram a dedicação monetária.\n\nJamais acontecerá de ficarem na miséria e sofrerem como em outras religiões... como na Tenrikyo.\n\nSe fosse um Deus tão sem tato, seria melhor largar a fé.\n\nPortanto, quando chegar o tempo em que a Igreja não precisar mais de dinheiro... a conclusão será que teria sido melhor terem feito a dedicação enquanto era tempo.\n\nMas fico incomodado se interpretarem isso como se eu estivesse falando bonito apenas para fazê-los dar dinheiro.\n\nEu sou honesto, por isso digo as coisas como são. Em breve, será o contrário: nós diremos 'Não tem sede para a filial? Muito bem', e construiremos para vocês.\n\nSeria grave se eu mentisse sobre isso. De jeito nenhum posso mentir.\n\nNo futuro, haverá Paraísos Terrestres em vários lugares.\n\nAgora são Hakone e Atami, mas futuramente construiremos em Kyoto, depois em Kyushu, em Hokkaido, e também pequenos Paraísos.\n\nIsso será em cada cidade e vila, nos pequenos estados.\n\nHaverá os de grande, médio e pequeno porte. Para isso, é necessário que a Sede tenha muito dinheiro.\n\nSó com a força dos fiéis, não é que seja impossível, mas não se pode fazer rapidamente.\n\nQuero que tenham grande expectativa quanto a isso.\n\nHá várias histórias sobre a mina, mas como não tem muita relação com a fé, ficarei por aqui hoje.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月6日"
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "A Igreja precisa de dinheiro",
      "pub_idx": 5,
      "publication_title": "メシヤ教の設備機関を大きくするには金はいくらでも要る （昭和28年4月1日）",
      "publication_title_ptbr": "Para ampliar as instalações e órgãos da Igreja Messiânica, é necessário dinheiro ilimitado (1º de abril de 1953)",
      "content": "「メシヤ教ならメシヤ教は金が非常に集るというのは、何か金儲けのように誤解する人がありますが・・・\n\n美術館ができてからよほど違いましたが・・・\n\nけれども、一人でも多くの人を救うには、やっぱりそれだけの設備機関が大きくなくては、それだけの人は救えないから、そういう意味において金はいくらでも要ります。\n\n大いに欲張るというので、それでいいわけです。\n\nそれで金というものを非常に軽蔑するのは・・・特に日本人はそうですが・・・それは悪い所に使うからです。\n\n金そのものが穢れているからです。\n\nしかし良いことに使えば、これほど便利な力のあるものはありません。\n\nですから私は鉱山もやっているし、金儲けにはなかなか抜け目はありません。\n\nしかしその金は、多くの人を救うという意味において、そのほうが一人でも多く救えます。\n\nたとえてみれば誰が見ても、立派な殿堂があり、立派な庭園がある、それでは立派なものに違いない、値打があるものに違いない、と思って入って来れば、その人は救われます。\n\nですから昔のように乞食坊主のようでは、その人が死んでから何年もたってからなら良いでしょうが、人類を早く救うにはそれではいけないのです。\n\nそれが小乗的考えと大乗的考えの違いです。\n\n今までは小乗的考えが多かったのです。\n\n今まで日本は経ですから、非常に階級があって小乗的だったのです。\n\nその点アメリカは大乗的ですから、何でも金を賭ければ良いというので、ああいうように発展したのです。\n\nだからその調和はどっちも必要なのです。\n\n経も必要なら緯も必要なのです。\n\nそれをうまく調和させるのが本当です。\n\nその調和させるのがメシヤ教です。」\n\n---",
      "content_ptbr": "\"O fato de o dinheiro se reunir em abundância na Igreja Messiânica faz com que algumas pessoas entendam mal, achando que se trata de enriquecimento...\n\nIsso mudou bastante depois que o Museu de Arte foi construído...\n\nNo entanto, para salvar o maior número possível de pessoas, as instalações e órgãos precisam ser grandes na mesma proporção, caso contrário não poderemos salvar tantas pessoas; nesse sentido, precisamos de dinheiro ilimitado.\n\nDizer que somos muito ambiciosos, nesse sentido, está bom.\n\nO desprezo extremo pelo dinheiro... especialmente entre os japoneses... deve-se ao fato de ser usado para coisas ruins.\n\nPorque o dinheiro em si está impuro.\n\nMas, se usado para coisas boas, não há nada que tenha uma força tão conveniente.\n\nPor isso, eu também administro minas e não perco oportunidades de ganhar dinheiro.\n\nContudo, esse dinheiro é usado no sentido de salvar muitas pessoas; assim, salvamos muito mais gente.\n\nPor exemplo, se todos virem que há um templo magnífico e um jardim magnífico, pensarão: 'Certamente é algo grandioso, deve ter valor', e ao entrarem, serão salvos.\n\nPortanto, com o estilo de monge mendigo de antigamente, talvez fosse bom para depois que a pessoa morresse, passando-se muitos anos; mas para salvar a humanidade rapidamente, isso não serve.\n\nEssa é a diferença entre o pensamento Shojo (Pequeno Veículo) e o Daijo (Grande Veículo).\n\nAté agora, havia muito pensamento Shojo.\n\nO Japão até agora foi 'Tate' (Vertical/Sutra), por isso havia muitas classes e era Shojo.\n\nNesse ponto, a América é Daijo, pensando que basta investir dinheiro em tudo, e por isso desenvolveu-se daquela maneira.\n\nPor isso, a harmonia entre ambos é necessária.\n\nSe o Vertical é necessário, o Horizontal (Yoko/Latitude) também é.\n\nHarmonizá-los bem é o verdadeiro caminho.\n\nQuem promove essa harmonia é a Igreja Messiânica.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年4月1日"
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "A Igreja precisa de dinheiro",
      "pub_idx": 6,
      "publication_title": "ある日の対談 （昭和25年1月21日発行）",
      "publication_title_ptbr": "Diálogo de um certo dia (Publicado em 21 de janeiro de 1950)",
      "content": "「最近のことであるが、客は宗教関係の責任の地位にある人である。\n\n客　世間では、観音教団はずいぶん金が儲かると言われるが、これはどういうわけであるか、この点を伺いたい。\n\n私　よくそういう話を聞くのであるが、宗教も金がなくては思うように人を救うことはできない。\n\n一殿堂を造るにも今日は莫大な費用を要する。\n\n本山の造営、分所支部、出版など、発展するに従って金はいくらでもいる。\n\nしかし、私のほうは搾取はぜんぜんやらない。\n\n信者の自由意志の献金ですべてを賄（まかな）ってゆく。\n\nところが本教は御利益がすばらしい。\n\n死の宣告を受けた重難病が治る、つまり一つよりない生命をいただいたその感激が献金となるので、お義理やお付き合いでやるより多額であるのは当然である。\n\nそんなわけで、集まった金をドシドシ造営費や宣伝費に費消する。\n\nしかし、新聞雑誌で言うような、あんなベラ棒な金額はぜんぜんデマであって、ジャーナリストも大きな罪を作っているわけである。\n\n客　ナルホド、判りました。」",
      "content_ptbr": "\"Fato recente. O visitante era uma pessoa em posição de responsabilidade na área religiosa.\n\nVisitante: Dizem por aí que a Religião Kannon lucra muito. Gostaria de perguntar por que isso acontece.\n\nEu: Ouço muito essa história, mas a religião também não pode salvar as pessoas como deseja sem dinheiro.\n\nHoje em dia, a construção de um único templo requer despesas enormes.\n\nA construção do Solo Sagrado (Honzan), as filiais, as publicações etc., à medida que se desenvolve, precisa-se de dinheiro ilimitado.\n\nNo entanto, eu não pratico exploração alguma.\n\nCobrimos tudo com doações de livre e espontânea vontade dos fiéis.\n\nAcontece que as graças nesta religião são maravilhosas.\n\nDoenças graves e difíceis, que receberam sentença de morte, são curadas; ou seja, a gratidão por ter recebido uma vida que já estava perdida — e a vida é única — se transforma em doação, sendo natural que a quantia seja maior do que se fosse feita por obrigação ou conveniência social.\n\nSendo assim, gastamos intensamente o dinheiro arrecadado em despesas de construção e propaganda.\n\nPorém, aqueles valores absurdos mencionados em jornais e revistas são total boataria; os jornalistas também estão cometendo um grande pecado.\n\nVisitante: Compreendo, agora entendi.\"",
      "has_translation": true,
      "date": "昭和25年1月21日発行"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 0,
      "publication_title": "信仰の合理性と再浄化 （昭和28年5月27日発行）",
      "publication_title_ptbr": "Racionalidade da fé e a repurificação (Publicado em 27 de maio de 1953)",
      "content": "「（一部のみ引用）　そうして感謝の誠を捧げる場合、仮に金銭にしても、多い少ないは問わない。\n\n分相応の最大限度であればいいのである。\n\n神様は何もかも御存知だから、無理をせずとも御許しになると共に、\n\nその上一人でも多くの人を救い信者を作ればなおさら結構であって、要は実行である。\n\nそのようにすべてが理屈に叶（かな）えば、まず再浄化は起らないはずで、たとえ起っても軽く済み、命に関わるような事は決してないのである。\n\n話は違うが世間多くの宗教の中には、御蔭を頂かない内から、これだけ献金すれば助かるなどといって、御礼の先取りをする事があるが、\n\nこれなどは欺瞞（ぎまん）行為であるから、御利益のあろうはずはない。\n\n全く取次先生の考えが誤っているからである。\n\nそこへゆくと我　メシヤ教は御利益があってから分相応の感謝をすればいいので、\n\n至極合理的であるにかかわらず、それを怠（おこた）るとしたら、全く人間の方が間違っており、お気付けを頂くのは当然である。\n\nそれでも気がつかないから命まで召上げられるので、どこまでも不合理は赦（ゆる）されないのである。」\n\n---",
      "content_ptbr": "\"(Citação parcial) E, ao oferecer a sinceridade (Makoto) do agradecimento, supondo que seja em dinheiro, não importa se é muito ou pouco.\n\nBasta que seja o máximo condizente com as suas posses.\n\nComo Deus sabe de tudo, Ele perdoa mesmo sem sacrifícios excessivos; além disso, se a pessoa salvar nem que seja mais uma pessoa e formar fiéis, será ainda mais excelente. O essencial é a prática.\n\nSe tudo estiver de acordo com a lógica dessa maneira, a repurificação não deverá ocorrer; e mesmo que ocorra, será leve e jamais haverá risco de vida.\n\nMudando de assunto, entre muitas religiões do mundo, há casos em que cobram o agradecimento antecipado, dizendo 'se doar tanto, será salvo', antes mesmo de a pessoa receber a graça;\n\nisso é um ato de fraude, portanto, não há como haver graças.\n\nÉ porque o pensamento do mestre intermediário está totalmente errado.\n\nComparado a isso, na nossa Igreja Messiânica, basta agradecer de forma condizente após receber a graça;\n\napesar de ser extremamente racional, se negligenciarem isso, o erro é totalmente do ser humano, sendo natural receberem avisos.\n\nComo mesmo assim não percebem, acabam tendo a vida recolhida, pois a irracionalidade não é perdoada em hipótese alguma.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年5月27日発行"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 1,
      "publication_title": "宗教的治病に於る誤謬 （昭和11年4月8日御執筆）",
      "publication_title_ptbr": "Equívocos na cura religiosa (Escrito em 8 de abril de 1936)",
      "content": "「（一部のみ引用）　世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。\n\nそうしてそれを誰もが気が付かないで、今日に至っている事である。\n\nそれは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。\n\n勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、\n\nその目標である神仏に祈願をこむるのであるが、\n\nこの場合、実は自分自身の精神療法をしている事が多いのである。\n\n何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、\n\n又は貧困に陥いるまで財産を提供させる等によって、\n\n神徳仏果を享けるというごときは、実に謬れるのはなはだしいものである。\n\nたとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。\n\n子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。\n\n故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、\n\n難行苦行などさせずに、少しでも多く与えたいのが真情である。\n\n随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、\n\nこういう信仰は悉（ことごとく）、迷信であるといってよいのである。\n\nしかし、子がいかに親の恩恵を享けようとしても、\n\nその子が常にわがまま勝手な事をし、親を顧みずして、\n\nただ親から吾が欲しいものだけを与えて貰おうとしても駄目である。\n\n矢張り平常から、親を思い、親に尽し、親の言う事を肯（き）き、\n\n親の喜ぶ行為を重ねなければならないのである。\n\n世には御利益ばかりを欲しがり、絶大な御利益を受けながら、それに対し感謝報恩を忘るる者があるが、\n\nこれらは実に親不孝者で、ついに親から見放されてしまうのは致し方ないのである。\n\nしかし、こういう輩に限って、自己の非を悟らないで親を怨むという事になり、\n\n自ら滅びゆくという哀れな結果になるものである。\n\n故に、人は神仏に対っては、よく神仏の御心を悟り、人として無理からぬ正しい願求を、恭々しく淡白になし、\n\n又、出来るだけの報恩感謝をするのが本当である。\n\nそうして、感謝報恩とは、一人でも多くを救う事である。\n\nといって人間には、人間を救う力は到底有る訳がないから、自分が救われた神仏へ導くより外は無いのである。\n\nそうして、人を導くその徳によって、それだけ自分も救われるのである。\n\n又、人を導く暇のない人などは、それに換るに、金銭物品を奉る事も結構である。」\n\n---",
      "content_ptbr": "\"(Citação parcial) Frequentemente, na sociedade, ao se tentar curar doenças através da fé, existe uma questão grave muito sujeita a equívocos.\n\nE ninguém percebeu isso até hoje.\n\nTrata-se do fato de que, embora pensem em curar pela fé, na verdade, estão dependendo da força própria.\n\nCertamente, se a intenção é curar pela fé, quanto mais fervoroso, maior deveria ser o efeito,\n\ne fazem orações às divindades e budas que são seus objetivos;\n\nmas, nesse caso, muitas vezes estão fazendo, na verdade, uma psicoterapia própria.\n\nPois, no verdadeiro sentido, pensar que divindades e budas concedem virtudes divinas e frutos búdicos\n\natravés de banhos de água fria, de cem visitas ao templo (Ohyakudo), da recitação de sutras por horas batendo madeira,\n\nou da doação de bens até cair na pobreza, é realmente um erro gravíssimo.\n\nComparando, o coração de divindades e budas é como o coração dos pais, e os fiéis são como os filhos.\n\nQuando um filho faz um pedido aos pais, uma ascese de aparência miserável nunca é agradável para os pais.\n\nPortanto, se o pedido for justo, os pais ficam felizes; não, para alegrar o filho,\n\no verdadeiro sentimento é querer dar o máximo possível, sem fazê-lo passar por asceses e sofrimentos.\n\nConsequentemente, em uma fé que exige ascese, o deus que é seu objetivo não pode ser um Deus Correto;\n\nportanto, pode-se dizer que todas essas crenças são superstições.\n\nNo entanto, por mais que o filho queira receber as graças dos pais,\n\nse esse filho sempre agir de forma egoísta, sem se importar com os pais,\n\ne quiser apenas receber o que deseja, não adiantará.\n\nÉ preciso, no dia a dia, pensar nos pais, servir aos pais, ouvir o que os pais dizem,\n\ne acumular ações que alegrem os pais.\n\nNo mundo, há quem queira apenas graças e, mesmo recebendo imensas graças, esquece da gratidão e retribuição por elas;\n\nesses são realmente filhos ingratos, e é inevitável que acabem sendo abandonados pelos pais.\n\nContudo, esse tipo de gente, não percebendo o próprio erro, acaba guardando rancor dos pais,\n\nresultando num fim lamentável de autodestruição.\n\nPortanto, em relação a divindades e budas, o ser humano deve compreender bem o Coração Divino, fazer pedidos justos e razoáveis como ser humano, de forma respeitosa e desapegada,\n\ne fazer o máximo possível de retribuição e agradecimento; isso é o correto.\n\nE retribuição e agradecimento significam salvar o maior número possível de pessoas.\n\nMas, como o ser humano não tem força alguma para salvar outros seres humanos, não há outro meio senão conduzi-los às divindades e budas pelos quais foi salvo.\n\nE, pela virtude de conduzir as pessoas, a própria pessoa também é salva na mesma medida.\n\nAlém disso, para quem não tem tempo de conduzir pessoas, substituir isso pela oferta de dinheiro e bens também é excelente.\"\n\n---",
      "has_translation": true,
      "date": "昭和11年4月8日御執筆"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 2,
      "publication_title": "神様は理屈に合わないことは絶対に許されない （昭和28年5月15日）",
      "publication_title_ptbr": "Deus jamais permite o que não condiz com a lógica (15 de maio de 1953)",
      "content": "「本当は再浄化というものは起るべきものではありません。\n\nしかし起るべきものではないと言っても、ある程度はやむを得ないが、再浄化で命がなくなるということはありません。\n\n再浄化のあるのは、ほとんど結核ですが、医者から見放されてぜんぜん死ぬに決まったような者が助けられるとしたら、その命の恩はたいへんなものですから、\n\nいかなるものを犠牲にしても、命の代わりとして感謝しなければなりません。\n\n感謝するということは奉仕しなければならないのです。\n\nそれをボヤボヤしているから、神様は横を向かれるのはあたりまえです。\n\nだから再浄化が起るということは、再浄化が起るようにしているのです。\n\nそれで今の人はやっぱり医学迷信のために、お医者でなおったのは非常にありがたがるのです。\n\nところが信仰でなおったのは有難味が少ないのです。\n\nというのは、信仰でなおるべきものではないと思っているから、「なおったのは時節が来たのではないか」あるいは「今までたくさんのんだ薬が効いてきたのではないか」というような解釈をする人があるのです。\n\nところがお医者の方でなおったのはじき忘れるが、神様の方は、そういう理屈に合わないことは絶対に許されないのです。\n\nしかし、今までは和光同塵で、少しは許されてきたのですが、これからは絶対にお許しにならないのです。\n\n大本教のお筆先に「神厳しくなると人民穏かになるぞよ」というのがありますが、うまく言ってあります。それについてはっきり書きました。」\n\n---",
      "content_ptbr": "\"Na verdade, a repurificação é algo que não deveria ocorrer.\n\nMas, mesmo dizendo que não deveria ocorrer, até certo ponto é inevitável; contudo, não acontece de se perder a vida na repurificação.\n\nA repurificação ocorre quase sempre na tuberculose; se alguém desenganado pelos médicos e com morte certa for salvo, a dívida de gratidão por essa vida é imensa;\n\nportanto, deve-se agradecer como substituição da vida, sacrificando qualquer coisa que seja.\n\nAgradecer significa que se deve servir.\n\nComo a pessoa fica ociosa quanto a isso, é natural que Deus vire o rosto.\n\nPortanto, o fato de ocorrer a repurificação significa que a pessoa está agindo de modo a provocá-la.\n\nAs pessoas de hoje, devido à superstição médica, ficam extremamente gratas quando curadas pelo médico.\n\nNo entanto, quando curadas pela fé, sentem pouca gratidão.\n\nIsso porque, como acham que não é algo que deva ser curado pela fé, interpretam dizendo: 'Não teria sido porque chegou a hora de sarar?' ou 'Não teria sido efeito dos muitos remédios que tomei até agora?'.\n\nPorém, embora o que foi curado pelo médico logo seja esquecido, da parte de Deus, coisas que não condizem com a lógica jamais são perdoadas.\n\nAté agora, houve tolerância pelo princípio de 'Wako Dojin' (suavizar a luz e misturar-se à poeira), mas doravante Ele não perdoará absolutamente.\n\nNas Escrituras da Omoto está escrito: 'Quando Deus se torna severo, o povo se torna dócil'; está muito bem dito. Escrevi claramente sobre isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年5月15日"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 3,
      "publication_title": "人間の間違いのせいで再浄化のほうが重くなる （昭和28年5月15日）",
      "publication_title_ptbr": "A repurificação torna-se mais grave devido aos erros humanos (15 de maio de 1953)",
      "content": "「命にかかわらない病気ならそうでもないが、命にかかわるような病気がなおれば、命をいただいたのですから、\n\nなおってよいあんばいだと金儲けだとか相変わらずなことをしていると、せっかくくださった命を自分のことに利用してしまうことになるので、\n\nつまりいつも言うとおり、自分の命だと私有財産みたいに思ってしまうので、そこにたいへんなくい違いがあるのです。\n\n以前に、鉱山をやっている人で、そうとうに年をとった人ですが、心臓病で命のないところを助かったのです。\n\nそれで自分は一生懸命に神様のために働くと口では言っているが、\n\nいつの間にか山に行って、しばらく見えないからどうしたかと思っていると、\n\nその人はそうとうの資本家で経営者であるから鉱山に行っていたが、\n\n具合が悪くなってあわてて帰ってきて、治療をしてもらうと良くなって、今度はよいだろうと思うと、また行ってしまうのです。\n\nそういうことがたびたびあったので、とうとう私は「あの人は駄目だから方っておけ」と言っておきましたが、それからしばらくして死んでしまいました。\n\nこの人などはあんまり命を粗末にするのでもったいないくらいなものです。\n\nこういう人はめったにありませんが、これに似たようなことはよく聞きます。\n\nお蔭話などにもよく出てきますが、難病がなおって、そうして神様はたいしたものだと言いながら、この次再浄化で悪くなると医者に行くのです。\n\nそうしてさんざんやってもらって、今度は前よりも悪くなって、やっぱりこれは神様にすがろうと来る、それで今度なおると、そこで初めて分かるのです。\n\n実に世話がかかるのですが、よくそういう人があります。\n\nだからそういった大きなお蔭をいただいて命を助かった人は、これから大いに注意してやるのです。\n\nそうすれば再浄化はよほど少なくなります。そこで万一再浄化が起った場合には、なぜ起ったかという意味を、今のようなわけだということを話してやるとよいです。\n\n大体どんな病気でも、なおればそれよりか重い病気が起るわけはありません。\n\n第二の起り方ですから、軽くすむわけです。\n\nところが再浄化の方がかえって重い場合が多いのです。\n\nということは人間の方が間違っているからです。」\n\n---",
      "content_ptbr": "\"Se for uma doença que não envolve risco de vida, nem tanto; mas se for curada uma doença que envolvia risco de vida, a pessoa recebeu a vida.\n\nSe, achando bom ter sido curada, voltar a ganhar dinheiro e a fazer as mesmas coisas de sempre, estará utilizando para si mesma a vida que lhe foi concedida.\n\nOu seja, como sempre digo, pensa que a vida é sua, como se fosse propriedade privada; aí existe um grande erro.\n\nAntigamente, havia um homem que administrava uma mina, já bastante idoso, que foi salvo de uma doença cardíaca quando já não tinha vida.\n\nEle dizia da boca para fora que trabalharia com todo empenho para Deus,\n\nmas, sem que se percebesse, ia para a mina. Quando eu pensava 'o que aconteceu com ele, que não aparece há um tempo?',\n\ncomo ele era um grande capitalista e administrador, tinha ido para a mina.\n\nPassava mal, voltava às pressas, recebia tratamento e melhorava; quando achava que já estava bom, ia de novo.\n\nComo isso aconteceu repetidas vezes, finalmente eu disse: 'Aquele homem não tem jeito, deixem-no de lado'; pouco tempo depois, ele morreu.\n\nPessoas assim tratam a vida com tanto descaso que chega a ser um desperdício.\n\nPessoas desse tipo são raras, mas ouço com frequência casos parecidos.\n\nAparece muito nos relatos de graças: curam-se de doenças difíceis, dizem que Deus é grandioso, mas na próxima vez, quando pioram na repurificação, vão ao médico.\n\nLá são tratados exaustivamente e, ficando piores do que antes, voltam pensando 'afinal, vou me apoiar em Deus'; e quando são curados novamente, aí é que compreendem.\n\nRealmente dão trabalho, mas há muitas pessoas assim.\n\nPor isso, devem advertir seriamente as pessoas que receberam grandes graças e tiveram a vida salva.\n\nFazendo isso, a repurificação diminuirá muito. E, caso a repurificação venha a ocorrer, é bom explicar o motivo, dizendo que é por essa razão que acabei de expor.\n\nBasicamente, em qualquer doença, se for curada, não há motivo para surgir uma doença mais grave do que a anterior.\n\nComo é uma ocorrência secundária, deveria ser leve.\n\nNo entanto, há muitos casos em que a repurificação é, ao contrário, mais grave.\n\nIsso significa que o ser humano é quem está errado.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年5月15日"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 4,
      "publication_title": "御蔭の二分の一は御奉仕させて頂くべき （昭和27年12月1日）",
      "publication_title_ptbr": "Deve-se dedicar metade das graças recebidas (1º de dezembro de 1952)",
      "content": "「本当言うと、お蔭というのを値打ちにするなら、ない命を助かるとすると、\n\nとにかくその人はどんなことを犠牲にしても構わないわけです。\n\n仮にお蔭を百もらって御礼を十上げると、九十は借金になります。\n\n借金になるからあとのお蔭があんまりないのです。\n\nだから本当に厳密に言うと、そこにいくのです。\n\nところが普通の人はお蔭を百もらって、神様のほうに御礼が五十なら良いほうです。\n\n全部やったら裸になるから・・・。\n\nそれを二十とか三十にするから、あとの二十とか三十が借りになる。\n\nするとあとが悪くなるのです。\n\nそれで仮にお金ならお金を上げると普通十倍になって返って来ます。\n\nお金を上げて貧乏になるような宗教だったら信仰をやめたほうが良いです。\n\nそれは神様に力がないのです。」\n\n---",
      "content_ptbr": "\"Falando a verdade, se formos valorar as graças, no caso de alguém ter a vida salva quando já estava desenganado,\n\nde qualquer forma, essa pessoa não deveria se importar em sacrificar qualquer coisa.\n\nSuponhamos que se receba 100 de graça e se ofereça 10 em agradecimento; os 90 restantes tornam-se dívida.\n\nComo vira dívida, não há muitas graças posteriores.\n\nPortanto, falando de modo rigoroso, é nisso que resulta.\n\nNo entanto, para uma pessoa comum, se receber 100 de graça e agradecer 50 a Deus, já é um bom nível.\n\nPorque se der tudo, ficará nua...\n\nComo reduzem isso para 20 ou 30, os 20 ou 30 restantes tornam-se dívida.\n\nE então, o futuro se torna ruim.\n\nPorém, supondo que seja dinheiro, ao se doar dinheiro, normalmente ele retorna dez vezes mais.\n\nSe for uma religião em que ao doar dinheiro você fica pobre, é melhor abandonar essa fé.\n\nIsso significa que o deus dela não tem força.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 5,
      "publication_title": "御礼も程 （昭和28年6月1日）",
      "publication_title_ptbr": "Moderação também no agradecimento (1º de junho de 1953)",
      "content": "「命が危ない、このままではどうしても死ぬよりないというときに、これはいくら金がかかっても、財産を全部捨ててもよいから助かりたいと思うでしょう。\n\nそうしているうちに、なおって、だんだんよくなってきて命の心配がなくなると、今度は欲が力をつけてきて、どうしても金をこうしなければいけない、ああしなければいけないという欲が出てくるのです。\n\nそうしているうちにいつの間にか、助かりさえすればよいというときのことを忘れて、欲を出すということは、誰でもあることで、私なども経験があります。\n\nそれは最初の病気のときに考えたことも本当なのです。\n\nそれからそういった欲が出るのもやむを得ないのです。\n\nただそこのところをうまく程のよいということです。\n\n人によると、助かってしまってから今度はばかによくなったと、最初思っている半分も三分の一もお礼をしないということもあるので、そこでこの間再浄化ということを話したり書いたりしたのです。\n\nそこで結局「程」です。一方に片寄るから、そこに問題が起こったり無理があったりするのです。\n\nそこで「程々」ということが伊都能売（いづのめ）になるのです。\n\n私は以前読んだことがあるが、山岡鉄舟の書で、大きく「程」と書いて、小さく「人間万事この一字にあり」と書いてありましたが、私は実によい言葉だと思いました。\n\n実に簡単に言い現してあります。「程」という字は大したものです。\n\n伊都能売ということの働きは、一字で言えば「程」という字でしょう。\n\nそれで「程」ということは、やはり春秋の気候と同じで、暑さ寒さの「程」です。\n\n「程」というのはどっちにも片寄らない、ちょうどよい所に収めるというそれをよく現してあります。」\n\n---",
      "content_ptbr": "\"Quando a vida está em perigo e a pessoa não tem outra saída senão a morte, ela pensa: 'Quero ser salvo, mesmo que custe todo o dinheiro, mesmo que tenha que abandonar todos os bens'.\n\nEnquanto isso acontece, ela é curada, vai melhorando gradualmente e, quando desaparece a preocupação com a vida, a ganância ganha força, e surge o desejo de 'tenho que fazer isso com o dinheiro', 'tenho que fazer aquilo'.\n\nAssim, sem perceber, esquecem do tempo em que só queriam ser salvos e manifestam a ganância; isso acontece com qualquer um, eu mesmo tenho essa experiência.\n\nO que pensaram no início da doença também era verdadeiro.\n\nE o surgimento dessa ganância também é inevitável.\n\nApenas é preciso encontrar a boa medida nisso.\n\nDependendo da pessoa, depois de salva, pensa 'fiquei bom demais' e não agradece nem metade ou um terço do que pensava inicialmente; foi por isso que falei e escrevi recentemente sobre a repurificação.\n\nNo fim, é a 'medida' (Hodo). Como pende para um lado, surgem problemas e excessos.\n\nO 'na medida certa' é o que constitui o Izunome.\n\nLi antigamente numa caligrafia de Yamaoka Tesshu, onde estava escrito 'Hodo' (Medida/Limite) bem grande, e pequeno: 'Todas as coisas humanas estão nesta única palavra'; achei uma frase realmente boa.\n\nEstá expresso de forma muito simples. O ideograma 'Hodo' é grandioso.\n\nA função do Izunome, em uma palavra, seria o ideograma 'Hodo'.\n\nE 'Hodo' é como o clima da primavera e do outono, é a 'medida' do calor e do frio.\n\n'Hodo' expressa bem o não pender para nenhum dos lados, o encaixar-se no ponto exato.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 6,
      "publication_title": "御礼と私用金とは釣合うべき （昭和28年5月27日）",
      "publication_title_ptbr": "O agradecimento e o dinheiro para uso pessoal devem ser equilibrados (27 de maio de 1953)",
      "content": "「それだけの御利益があり、命まで助けてもらいながら、それを忘れたり、\n\nよけいなつまらない金にはウンと使って、御礼の方には少しばかり上げるということも理屈に合いません。\n\nですからこの前も言ったとおり、理屈に合わなければいけないということです。」\n\n---",
      "content_ptbr": "\"Receber tantas graças e ter até a vida salva, e esquecer isso,\n\nou gastar muito em dinheiro fútil e desnecessário enquanto oferece apenas um pouco em agradecimento, também não condiz com a lógica.\n\nPor isso, como disse anteriormente, tem que condizer com a lógica.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年5月27日"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 7,
      "publication_title": "御礼は身分に応じてするのがいい （昭和24年9・10月）",
      "publication_title_ptbr": "O agradecimento deve ser feito de acordo com a condição social (Setembro/Outubro de 1949)",
      "content": "**信者の質問** \n「貧困な人達を見ても一様に同情せず、その美しい心の持ち主に対してはきっと将来救われると思い、\n\nその醜い心の持ち主に対しては当然そうなるべき因縁を持つのだ・・・というふうに考えますことは無慈悲な心でしょうか。」\n\n**明主様御垂示** \n「これはね、どっちって決められないんですよ。\n\n例えば浄霊にしても、その人が丸ッきり金がないんなら施療にしてやってあげてもいいが、いくぶんでも出せれば出すべきです。\n\n人間的な考えも大切だが、それはよほど違うこともあるんです。\n\n教導師が人を浄霊してあげた場合、生活に費用がかかるんだから、御礼をもらうのはあたりまえです。\n\nそして余裕があれば神様にお上げするのが本当ですよ。\n\nだから、御礼は身分に応じてするのがいいんです。\n\nだから施療なんかしてる間は嘘ですよ。\n\nふつうの人は施療なんかできないんですから。 \n　\n\n以前、ただで治療しろって言う人がいましたが、\n\n勿論、観音様は御礼なんかいらないが、取り次ぎする人は家に住んでいるんだし、\n\nまさかカスミを食って生きるわけには行かないですからね。・・・\n\n金持ちはうんと御礼を出したらいいんです。\n\n生命を救われたら財産の半分くらい出したらいいんですよ。\n\nだから、私は以前よく言ったんです。\n\n御礼はまだもらってない、手数料ならもらったけどってね。（笑声）\n\n実際、生命を救われるってことはたいへんですからね。\n\nだからね、心よく出せる御礼は出すのが本当であり、また受け取るのが本当なんですよ。 \n　\n\n以前、ある熱心な婦人で人を大勢やってたんですが、\n\nその御札が一円のところを二、三円多いからって返しに行ったんだそうです。\n\nこれはその婦人の御主人から聞いたんですがね。\n\nしかし、これなんかとんでもない間違いですよ。\n\n神様を侮辱することはなはだしい。\n\n一生懸命やってながらまったく見当が外れてるんです。\n\nで、その婦人は震災で死んでしまいましたがね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Ao ver pessoas pobres, não simpatizo com todas igualmente; penso que aquelas que possuem um coração belo certamente serão salvas no futuro,\n\ne que aquelas de coração feio possuem o carma para estarem assim... pensar dessa forma é ter um coração impiedoso?\"\n\n**Orientação de Meishu-Sama:**\n\"Isso não se pode decidir nem por um lado nem pelo outro.\n\nPor exemplo, no Johrei, se a pessoa não tiver dinheiro algum, pode-se fazer tratamento gratuito, mas se puder dar alguma quantia, deve dar.\n\nO pensamento humano é importante, mas às vezes é muito diferente da realidade.\n\nQuando um Kyodoshi ministra Johrei em alguém, como ele tem despesas para viver, é natural receber um agradecimento (monetário).\n\nE, se houver sobra, o correto é oferecer a Deus.\n\nPor isso, o agradecimento deve ser feito de acordo com a condição social.\n\nPortanto, enquanto estiverem fazendo tratamento gratuito, é mentira.\n\nPois pessoas comuns não podem fazer tratamento gratuito.\n\nAntigamente, havia quem dissesse para tratar de graça.\n\nClaro, Kannon não precisa de dinheiro, mas a pessoa que intermedeia mora numa casa,\n\ne não dá para viver comendo neblina...\n\nOs ricos devem dar bastante agradecimento.\n\nSe tiverem a vida salva, deveriam dar cerca de metade dos bens.\n\nPor isso, eu costumava dizer antigamente:\n\n'Ainda não recebi o agradecimento, recebi apenas a taxa de serviço' (risos).\n\nRealmente, ter a vida salva é algo grandioso.\n\nPortanto, o correto é dar o agradecimento que se pode dar de bom grado, e também é correto receber.\n\nAntigamente, havia uma senhora fervorosa que atendia muita gente.\n\nDizem que ela foi devolver o dinheiro de um talismã porque deram dois ou três ienes a mais do que o valor de um iene.\n\nOuvi isso do marido dela.\n\nMas isso é um erro absurdo.\n\nÉ um insulto extremo a Deus.\n\nEmbora fizesse com empenho, estava totalmente fora de foco.\n\nE essa senhora acabou morrendo no terremoto.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 8,
      "publication_title": "御利益を頂いたのに御礼をしないと罪をきる （昭和24年7月23日）",
      "publication_title_ptbr": "Receber graças e não agradecer constitui pecado (23 de julho de 1949)",
      "content": "**信者の質問** \n「経済的に不遇な方が、さらに病気などの御浄化をいただいております場合、その人が一日も早く健康にさせていただけますように・・・との気持ちから、\n\nその人には話さずに（従って御玉串もお上げすることなしに）教導師が神様に御守護をお願いいたすことはよろしいでしょうか。」\n\n**明主様御垂示** \n「これはね、なかなか厄介なんですよ。\n\nできるだけ御礼をやすくしてやるとか、場合によっては貧乏人にはただでしてやるといったふうに社会事業的にするのは一応もっともなことですがね、\n\nしかし、これはたいへんな間違いなんですよ。\n\nいままでのたいした御利益のない宗教ならいいが、\n\nこのすばらしい神様には感謝するのがあたりまえですよ。\n\n以前、私がやっていた時分、ある細君でとても熱心でしたが、ある人がやってもらった御礼を置いてったら多すぎるからって返した人がありましたがね、これはたいへんな間違いですよ。\n\nいくら一生懸命でも根本が違ってますからね。\n\nその細君は震災のとき水に溺れて死んでしまいましたがね。・・・\n\nですからちょっとここの考え方が難しいんですよ。\n\n不思議なことにはね、私がしていたとき御礼を高くするほど人が大勢やって来たもんですよ。・・・\n\nまったく、これで救われた感謝は金には替えられませんからね。\n\n先にもね、どれくらい御礼したらいいかっていう人があるんで、ありがたいと思う気持ちだけでいい、本当に御礼するとしたらたいへんだから、（笑声）\n\nその時分で、まあ、十万円くらいはしなけりゃならない、（笑声）\n\nだからあんたのできるだけでいいって言ったんです。・・・\n\n実際、価値には替えられませんからね。\n\nいままでのは、まあ一銭上げて家内安穏、商売繁昌、無病息災、なんて願ったもんでしたがね。（笑声）\n\nだから、そういった意味でただでやってやるのはいけません。\n\nその人が罪をきてしまうんです。\n\n神様から御利益をいただいてるのに御礼をしないってのは罪ですからね。\n\nだから治ってから御礼をするのは嘘で、治る前に御礼・・・お願いをするのが本当ですよ。\n\nなぜなら、治ってから御礼をするんでは神様を雇ってることになる。\n\nちょうど人を雇って、これだけ働いたからこれだけ御礼するっていうのと同じですからね。\n\nこれじゃ人間のほうが上になって神様は下になってしまうんです。\n\nだから、そのやってもらう前に誠を捧げて神様にお願いすべきなんです。\n\nまあ、こんなことはいまの人にはちょっと納得できないかもしれませんがね。\n\nいままでのは御礼を上げても死んでしまったことが多いんですが、\n\nしかしこれは神様が悪いんじゃなくて、取り次ぎをする人が悪いんです。\n\n悪意でやったんじゃなくても結果的に悪くなってしまうんですがね。\n\nまあ、根本はこうなんですから、この根本を知ってあとは臨機応変にやったらいいんです。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Quando uma pessoa financeiramente desfavorecida está passando por uma purificação como doença, e com o desejo de que ela recupere a saúde o mais rápido possível...\n\nO Kyodoshi pode pedir a proteção a Deus sem falar nada a ela (e, portanto, sem que ela ofereça o Tamagushi)?\"\n\n**Orientação de Meishu-Sama:**\n\"Isso é bastante complicado.\n\nFazer barato o agradecimento o máximo possível ou, dependendo do caso, fazer de graça para os pobres, agindo como obra social, parece razoável à primeira vista;\n\nmas isso é um grande erro.\n\nSe fosse uma religião sem muitas graças como as de até agora, tudo bem,\n\nmas para este Deus maravilhoso, agradecer é o natural.\n\nAntigamente, quando eu atendia, havia uma esposa muito fervorosa que devolveu o agradecimento deixado por uma pessoa dizendo que era demais; isso é um grande erro.\n\nPor mais esforçada que fosse, o fundamento estava errado.\n\nEssa esposa morreu afogada na ocasião do terremoto...\n\nPor isso, a forma de pensar aqui é um pouco difícil.\n\nO estranho é que, quando eu atendia, quanto mais alto eu cobrava o agradecimento, mais gente vinha...\n\nRealmente, a gratidão por ser salvo por isto não pode ser trocada por dinheiro.\n\nAnteriormente, alguém perguntou quanto deveria dar de agradecimento, e eu disse: 'Basta o sentimento de gratidão; se fosse agradecer de verdade, seria impossível' (risos).\n\nNaquela época, teria que ser uns cem mil ienes (risos).\n\n'Por isso, dê apenas o que você puder', eu disse...\n\nDe fato, o valor é inestimável.\n\nAté agora, as pessoas davam um centavo e pediam paz familiar, prosperidade nos negócios e saúde perfeita (risos).\n\nPor isso, fazer de graça nesse sentido não pode.\n\nA pessoa acaba carregando o pecado.\n\nPois receber graças de Deus e não agradecer é pecado.\n\nPor isso, agradecer depois de curar é mentira; o correto é agradecer... fazer o pedido antes de curar.\n\nPorque agradecer depois de curar é como contratar Deus.\n\nÉ o mesmo que contratar alguém e dizer: 'Como você trabalhou tanto, pago tanto'.\n\nAssim, o ser humano fica por cima e Deus fica por baixo.\n\nPor isso, antes de receber a graça, deve-se oferecer a sinceridade (Makoto) e pedir a Deus.\n\nBem, talvez as pessoas de hoje não consigam aceitar isso facilmente.\n\nAté agora, muitas vezes a pessoa morria mesmo dando agradecimento,\n\nmas isso não é culpa de Deus, e sim de quem faz o intermédio.\n\nMesmo que não tenha feito por maldade, o resultado acaba sendo ruim.\n\nBem, o fundamento é este, então, sabendo o fundamento, o resto deve ser feito com flexibilidade.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 9,
      "publication_title": "御守護に対して相応の報恩をしなかった者はお詫びすべき （昭和28年7月25日発行）",
      "publication_title_ptbr": "Quem não retribuiu adequadamente pela proteção recebida deve pedir perdão (Publicado em 25 de julho de 1953)",
      "content": "**信者の質問** \n「謹んでお伺い申し上げます。\n\n私は三十四歳ごろより大酒呑みになり、アルコール中毒になりましたので、\n\n妻が心配し、河内の石切神社に願をかけましたところ、約半年ほどの間はよほど少なくなりました。\n\nそのころ玉光教の霊媒により、私の大酒呑みは実弟（二十四歳死亡）が昭和十年ごろ、上海より持ち帰りました支那の七賢人を、神戸で友達に分かち二体を家へ持ち帰りましてから、淋病や肋膜炎、ついには結核性脳膜炎で死亡いたしました。\n\nその原因は「七賢人を分霊させたたたりと、そのうえまだまだ災難の続くところ、妻が助産婦の業をいたしておりますゆえ、私が大酒呑みの程度ですんでいる。\n\nいまでは中毒になっているから今年中に命のないところ、神様へ対する誠によって命をいただいたのですよ」と言われ、\n\n今後絶対に災難のないようにと、七賢人より彫刻した人の霊を抜いていただきました。\n\nその後（昭和二十四年三月）救世教へ入信の光栄に浴し、ただいま大光明如来様御奉斎、大光明の御守り様も妻とともに拝受、御守護により入信後、\n\n十カ月ほどはまったく止まっておりました酒を、二年ほど前からまた呑むようになりました。\n\nこれは、七賢人の霊の上へ遠縁の酒呑みの車夫の霊もかかっているとのことでコップ酒を好みます。\n\n七賢人はなんとも言えぬ凄い顔をいたしておりますので、家へ置きたくないのですが売ることもできず、そのまま違い棚の上に置いてあります。\n\n先日長男（二十二歳）が意識不明の御浄化をいただき、\n\n先祖が出てまいりまして「七賢人は美術館に献納させてもらいなさい。すると、七体がおのずから集まってくる」と、申しましたが、いかがさせていただきましたらよろしゅうございますか。\n\nまた、七賢人の霊および作者の霊は、はたして抜けておりますでしょうか。\n\n私の酒呑みと、七賢人および酒呑みの幸夫の霊とはいかなる関係がございましょうか。\n\n尊き御神業の一端をまっとうさせていただきたく、右謹んでお伺い申し上げます。\n\nなにとぞ御垂示のほどお願い申し上げ奉ります。\n\nちなみに七賢人は黒檀で刻まれてありますが、作者、年号とも不明でございます。」\n\n**明主様御垂示** \n「最初十カ月間止まった御守護に対し、相応な報恩をしないからであるから、そのことを第一にお詫びをすべきである。\n\nそうして物質なり、信者を作るなりして、力の限りお役に立つことである。\n\nそうすれば、酒も止み、万事都合よくなる。\n\n次に七賢人はそのままにしておいてよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Respeitosamente pergunto.\n\nPor volta dos 34 anos, tornei-me um alcoólatra e desenvolvi alcoolismo; minha esposa, preocupada, fez promessa no Santuário Ishikiri de Kawachi, e por cerca de meio ano diminuiu bastante.\n\nNessa época, um médium da Gyokko-kyo disse que meu alcoolismo se devia ao fato de meu irmão (falecido aos 24 anos) ter trazido de Xangai, por volta de 1935, estátuas dos Sete Sábios da China; ele dividiu com um amigo em Kobe e trouxe duas para casa. Depois disso, teve gonorreia, pleurisia e finalmente morreu de meningite tuberculosa.\n\nA causa seria 'a maldição por ter separado os Sete Sábios; além disso, as desgraças continuariam, mas como a esposa trabalha como parteira, ficou apenas no nível do meu alcoolismo.\n\nComo agora está viciado, não teria vida até o fim do ano, mas recebeu a vida graças à sinceridade para com Deus'.\n\nPara evitar desgraças futuras, pedi que retirassem o espírito do escultor dos Sete Sábios.\n\nDepois disso (março de 1949), tive a honra de ingressar na Igreja Messiânica; atualmente tenho Dai Komyo Nyorai entronizado, e eu e minha esposa recebemos o Ohikari de Dai Komyo. Graças à proteção, após o ingresso,\n\no vício da bebida, que havia parado totalmente por cerca de dez meses, voltou há cerca de dois anos.\n\nDizem que sobre o espírito dos Sete Sábios também encostou o espírito de um parente distante, um condutor de riquixá alcoólatra, e por isso gosto de beber no copo.\n\nOs Sete Sábios têm rostos indescritivelmente assustadores, então não quero tê-los em casa, mas também não consigo vendê-los, por isso estão na prateleira decorativa.\n\nRecentemente, meu filho mais velho (22 anos) teve uma purificação com perda de consciência,\n\ne um antepassado se manifestou dizendo: 'Peça para doar os Sete Sábios ao Museu de Arte. Assim, os sete se reunirão naturalmente'. O que devo fazer?\n\nAlém disso, será que os espíritos dos Sete Sábios e do autor foram realmente retirados?\n\nQual a relação entre meu alcoolismo, os Sete Sábios e o espírito do tal Yukio alcoólatra?\n\nDesejando cumprir uma parte da nobre Obra Divina, pergunto respeitosamente.\n\nPeço encarecidamente vossa orientação.\n\nObs: Os Sete Sábios são esculpidos em ébano, mas o autor e a data são desconhecidos.\"\n\n**Orientação de Meishu-Sama:**\n\"Isso acontece porque você não fez a retribuição adequada pela proteção de ter parado de beber nos primeiros dez meses; portanto, deve pedir perdão por isso em primeiro lugar.\n\nE então, seja com bens materiais ou formando fiéis, deve ser útil o máximo que puder.\n\nSe fizer isso, a bebida parará e tudo correrá bem.\n\nQuanto aos Sete Sábios, pode deixá-los como estão.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年7月25日発行"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 10,
      "publication_title": "御守護の御礼を怠ってお気附を頂いた事例 （昭和26年9月8日）",
      "publication_title_ptbr": "Caso em que se recebeu um aviso por negligenciar o agradecimento pela proteção (8 de setembro de 1951)",
      "content": "**信者の質問** \n「熱心な信者の妹の家で、二十年くらい前から井戸の水が出ず、光明如来様にお願いすると良いと言われ、お願いしましたら、\n\n第一回でバケツ一杯出て、二回、三回となるうちに、非常に良い水が出たそうです。\n\nそれで、日に十円づつを御奉仕して感謝しなさいと申したそうですが、\n\n二十五日ほどして感謝が薄らいできて、御奉仕の気持ちもなくなり、姉妹喧嘩となり、恩だけは受けて感謝がないから止まるというと、二、三日して止まりました。\n\n妹も不便を感じ、またお願いしましたら、真っ黒いものが出たそうです。\n\nそれで、お前がまだ黒いからだ、と申したそうです。最近は赤い水に変りました」\n\n**明主様御垂示** \n「とにかく、最初恩義を忘れたこと、その罪です。\n\nそこで、そういう魂の人はそうとう曇りが多いので、水によって曇りを取ってくださるんです。\n\nある程度そうされなければならないんです。\n\nそういうわけで、それでいいんです。\n\n病気でも、お蔭いただいて良くなって、一生懸命感激して信仰しようと言いながら、しないが、今度はハッとして一生懸命やるが、そのために死ぬような人があります。\n\n本当に、あまりにはっきりしてますね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Na casa da irmã de uma fiel fervorosa, a água do poço não saía há cerca de 20 anos. Disseram-lhe que seria bom pedir a Komyo Nyorai, e ao pedir,\n\nna primeira vez saiu um balde, e na segunda e terceira vez, saiu água muito boa.\n\nEntão, orientaram a oferecer 10 ienes por dia em agradecimento,\n\nmas uns 25 dias depois, a gratidão diminuiu, a vontade de oferecer sumiu e houve briga entre as irmãs; quando disseram que a água pararia porque ela só recebia a graça sem gratidão, dois ou três dias depois parou.\n\nA irmã sentiu o transtorno e pediu novamente; então saiu uma coisa preta.\n\nDisseram que era porque ela ainda estava 'preta' (impura). Recentemente mudou para água vermelha.\"\n\n**Orientação de Meishu-Sama:**\n\"De qualquer forma, é o pecado de ter esquecido a dívida de gratidão inicial.\n\nPessoas com esse tipo de alma têm muito nublamento, então Deus retira o nublamento através da água.\n\nIsso tem que ser feito até certo ponto.\n\nSendo assim, está bem assim.\n\nMesmo na doença, há pessoas que recebem graças, melhoram, dizem emocionadas que vão seguir a fé com empenho, mas não o fazem; depois, levam um susto e começam a se empenhar, mas acabam morrendo por causa disso.\n\nRealmente, é muito claro.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 11,
      "publication_title": "報恩が足りないため深刻な再浄化になった事例 （昭和27年1月17日）",
      "publication_title_ptbr": "Caso em que a falta de retribuição resultou em grave repurificação (17 de janeiro de 1952)",
      "content": "**信者の質問** \n「ＩＩ（五十九歳。男性）。昭和十五年夏ごろ、たいへんに疲労を覚え、医診の結果糖尿病とのことで、\n\n毎日インシュリン、ブドウ糖の注射をし、内服薬も用い、食事は糖分は控え目に、魚肉類を多く摂るようにしておりました。\n\n昭和十六年バセドー氏病を併発し、疲労感がいっそう加わり、十九年九月ごろ一時小康を得ましたが、\n\n月に面疔および鼻梁軟骨炎を併発し、約三カ月床につき、インシュリンの代用薬ミニグリン、インペリンなどの注射をうち、手術はいたしませんでしたが、\n\n鼻、眼の縁から排膿し、漸次快復に向かいました。\n\n二十三年秋ごろから眼が充血し、視力減退し、医診の結果、腎臓病併発のため眼底出血し、失明の直前で、同時に糖尿病も悪化し、\n\n放置すれば生命が危険とのことで入院し、毎食前にインシュリン、ビタミンＣ、ニッサリジンなど注射および服薬し、一週二回眼球の注射などを三カ月続けました。\n\n他に漢方薬、ニワトコ、木ササギ、トウモロコシなども一カ月ほど服薬いたしましたが、思わしくありませんでした。\n\n二十五年五月、本教の福音をうけたまわり、御浄霊をいただき、七月に退院し、一切の医薬を廃し、御浄霊におすがりするようになりましてより、\n\n身動きもできなかったお腹の膨れも、だんだんと引き、楽になり、ほとんど盲目に近かった視力もやや恢復し、少しずつ読み書きもできるまでになりましたので、\n\n二十五年秋から二十六年秋まで公務のために身心を使い、\n\nそれまでいただいておりました会長先生および支部長先生の御浄霊も怠りがちとなり、またまた悪化し、御浄化が激しくなってまいりました。\n\nその間指導者の方々より、先生方の御浄霊はでき得る限り多くいただき、また御高恩にお報い奉るべく人々をお救いするようにとお話いただきながら、\n\n忙しさや我事に追われ、御報恩も意に任せず、御浄霊もたまにいただく程度にて、まことに申し訳なく心よりお詫び申し上げております。\n\n今日では頭から足の指先まで腫れ上がり、腹部は太鼓のようで、副睾丸は握り拳三つほどの大きさに腫れ、横臥することもできません。\n\n昨年末より咳をしきりにいたし、濃い痰が出るようになり、体を動かしますと咳が出て、腹部に力が入り、膨満と咳の圧迫のためにか、\n\n副睾丸が痛み、呼吸が困難になります。\n\n一月七日、代人にて御参拝させていただきましたが、代人出立の日御守護いただき下痢をいたし、\n\n同時に副睾丸はだんだん小さくなり、咳激しく、痰も多量に出させていただき、だいぶ楽にさせていただきました。\n\nなお、下痢は未だ激しく続いておりますが、三日前より異常な眠気を催しております。\n\n現在もっとも苦しいのは、腹部膨満のため胸部圧迫され、胸元が息苦しい状態でございます。\n\n尿量は非常に少なくなっております。御浄霊は一日四、五回いただいております。\n\nなお、今回も代人にて御参拝させていただいております。\n\n光明如来様、御屏風観音様は御奉斎させていただき、ひたすらおすがりさせていただいておりますが、御浄霊の急所御教示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「これは、急所は・・・命を救われたことを忘れたことが急所です。\n\n大体この人は命がなかったんです。これは非常な薬毒ですよ。\n\n医学の犠牲者ですね。気の毒なものですね。\n\nそうして、せっかく務めができるまでに治ったら、すぐに神様のために働かなければならない。\n\n命は神様にいただいたんですからね。\n\nだから、私有物じゃない。助かってからの命は神有物なんです。\n\nところが自分勝手にしたから御守護が離れたんです。\n\nだから、こういうことになるのはあたりまえです。\n\nだから、そこを自覚しなければならない。\n\n神様からいただくということは、神様の御用をしろと言っていただくんですから、そういうのは神様以外のことはできないんです。\n\nこういうのはたくさんあるんです。\n\nところが、それを私有物にして、せっかくいただいた命を勝手に使って・・・いったん神様からいただいた命を、会社かなにかに使っては、人が助かりません。\n\nそうでなく・・・神様は、命をやるから御神業に使えと言ってくださったんです。\n\nそれを忘れた。この点は指導者も責任があります。\n\nそれは言ったでしょう。しかし、言い方が足りなかった。\n\n断乎として言えば・・・他のことをしては命はない。\n\n神様以外のことはいけないと、断乎として言うんです。\n\nそれで言うことを聞かなければ、突っ離す。\n\nだから、浄霊も良いですが、腹の中から・・・間違っていた。\n\n今度治ったら人助けをさせていただく。\n\nだから、もう一ぺん、命をいただきたいとお願いするんですね。\n\nそれで、神様が聞き届けられたら、助かりますが、神様がもう駄目だ・・・なかなか神様は、そういうところは厳しいですからね。\n\nもう駄目だ。お前は霊界に行って働けと言われたら、もうしかたがないですがね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"I.I. (59 anos, homem). Por volta do verão de 1940, sentiu grande fadiga e foi diagnosticado com diabetes; tomava insulina e glicose diariamente, além de remédios orais, evitando açúcar e comendo muito peixe e carne.\n\nEm 1941, teve Doença de Basedow (Graves) concomitante, aumentando a fadiga. Em setembro de 1944, teve uma melhora temporária, mas desenvolveu furúnculos faciais e condrite nasal, ficando de cama por 3 meses; usou substitutos de insulina, não operou, e expeliu pus pelo nariz e olhos, recuperando-se gradualmente.\n\nNo outono de 1948, teve hiperemia ocular e perda de visão; diagnosticado com doença renal e hemorragia no fundo do olho, prestes a ficar cego, com piora da diabetes.\n\nInternado com risco de vida, tomou insulina, vitamina C e outros medicamentos antes das refeições, além de injeções nos olhos duas vezes por semana, por 3 meses.\n\nTomou remédios chineses e caseiros sem sucesso.\n\nEm maio de 1950, conheceu a Igreja, recebeu Johrei e saiu do hospital em julho, abandonando todos os remédios. O inchaço abdominal diminuiu, a visão quase cega melhorou um pouco e voltou a ler e escrever.\n\nDo outono de 1950 ao outono de 1951, desgastou-se física e mentalmente com cargos públicos, negligenciando o Johrei que recebia dos professores, e piorou novamente, com purificação intensa.\n\nEmbora orientado pelos líderes a receber muito Johrei e salvar pessoas para retribuir a alta graça, devido à ocupação e assuntos pessoais, não retribuiu como deveria e recebia Johrei raramente; pede perdão do fundo do coração.\n\nHoje está inchado da cabeça aos pés, barriga como um tambor, epidídimo do tamanho de três punhos, não conseguindo nem deitar.\n\nDesde o fim do ano passado, tosse muito e expele catarro espesso; ao se mexer, tosse e força o abdômen, causando dor no epidídimo e dificuldade respiratória.\n\nEm 7 de janeiro, mandou representante orar; no dia da partida do representante, teve diarreia, o epidídimo diminuiu, tossiu muito e expeliu muito catarro, sentindo-se melhor.\n\nA diarreia continua forte, e há 3 dias sente sonolência anormal.\n\nO mais sofrido agora é a opressão no peito devido ao inchaço abdominal. A urina é muito pouca. Recebe Johrei 4 ou 5 vezes ao dia.\n\nHojé também mandou representante. Tem Komyo Nyorai e o Biombo de Kannon entronizados e apoia-se unicamente nisso. Pede orientação sobre o ponto vital do Johrei.\"\n\n**Orientação de Meishu-Sama:**\n\"O ponto vital aqui... é o fato de ele ter esquecido que sua vida foi salva.\n\nBasicamente, essa pessoa já não tinha vida. Isso é um terrível envenenamento por remédios.\n\nÉ uma vítima da medicina. Digno de pena.\n\nE, já que foi curado a ponto de poder trabalhar, deveria ter trabalhado imediatamente para Deus.\n\nPois a vida foi recebida de Deus.\n\nPortanto, não é propriedade privada. A vida após ser salvo é Propriedade de Deus.\n\nNo entanto, como agiu de forma egoísta, a proteção se afastou.\n\nPor isso, é natural que aconteça isso.\n\nEle precisa se conscientizar desse ponto.\n\nReceber de Deus significa receber a ordem de servir na Obra Divina; portanto, não se pode fazer outra coisa senão servir a Deus.\n\nHá muitos casos assim.\n\nNo entanto, tornam a vida propriedade privada e usam-na como querem... usar a vida recebida de Deus para a empresa ou algo assim não salva ninguém.\n\nNão é isso... Deus disse: 'Vou te dar a vida, então use-a na Obra Divina'.\n\nEle esqueceu isso. Nesse ponto, os líderes também têm responsabilidade.\n\nDevem ter dito, mas a forma de dizer foi insuficiente.\n\nSe dissessem resolutamente... 'Se fizer outra coisa, não terá vida'.\n\n'Não pode fazer nada além de servir a Deus', devem dizer resolutamente.\n\nE se não ouvir, abandonem.\n\nPor isso, o Johrei é bom, mas é preciso que, do fundo do coração... reconheça que estava errado.\n\nPrometer que, se for curado desta vez, ajudará o próximo.\n\nDeve pedir para receber a vida mais uma vez.\n\nSe Deus atender, será salvo, mas se Deus disser que não dá mais... Deus é rigoroso nesses pontos.\n\nSe Ele disser 'Já não dá mais, vá trabalhar no Mundo Espiritual', então não há o que fazer.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 12,
      "publication_title": "御礼が少ないと参拝を止められる事もある （昭和28年5月25日発行）",
      "publication_title_ptbr": "Quando o agradecimento é pouco, pode-se ser impedido de peregrinar (Publicado em 25 de maio de 1953)",
      "content": "**信者の質問** \n「私は昭和二十四年十月入信、御神体、御屏風観音様も御奉斎させていただき、妻と長女と三人家族にて三人とも入信させていただいております。\n\n現在紙箱製造業にて、入信以来数々の御守護をいただき、仕事の方も発展いたし感謝の日々を送らせていただいております。\n\nこのたび三月二十七日の春季大祭に妻と長女が御参拝させていただく都合で、二十六日午後四時ごろ自家用の三輪トラックに乗り、他の信者一名と三人乗ってバスの乗り場に向かいました。\n\n少し家を離れたところで、道端に子供が七、八人遊んでおり二間ほど近くに行ったとき、四歳になる男の子が道の真ん中に飛んででました。\n\nびっくりして車は急停車いたしましたが、惰力のために車の前のホロで子供を押して行き、子供は小さい溝に落ち石で耳の上を怪我いたしました。\n\nさっそく飛んで降りて子供を抱き上げ御浄霊をさせていただきました。\n\n御守護により二十分ほどで痛みも止まり、血も止まりました。\n\n家に帰って子供の両親にもお詫び申し上げ、御浄霊のお話しもいたしましたが、両親が未入信でございます。\n\nそのときの運転手は私の使用人で未入信でございます。\n\n二十七年五月車を買ってより三回目の事故でございます。\n\n右のような事故のため春季大祭に信者三人とも御参拝が許されませんでした。\n\nこれまでは入信以来、春秋の大祭には無事お参りもお許しいただいております。\n\nなにかのお気づけのように思われますが、このような場合どのように覚らせていただくのが正しいのでございましょうか。\n\n謹みて御垂示賜わりたくお願い申し上げます。」\n\n**明主様御垂示** \n「勿論お気づけに違いないから、よく考えれば必ずなるほどと思うことがある。\n\nそこで一番考えられるのは、御守護に対し御恩報じがあまりに少ない場合、そういうことがある。\n\n例えば十と思う御利益に対し五の報謝とすれば、五だけ神様からの借金になるから、お返ししないと祖霊がお気づけをするのである。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Ingressei na fé em outubro de 1949, tenho a Imagem Divina e o Biombo de Kannon entronizados, e minha família de três pessoas (eu, esposa e filha mais velha) são todos fiéis.\n\nAtualmente fabrico caixas de papel e, desde o ingresso, recebi inúmeras proteções, o trabalho prosperou e vivo dias de gratidão.\n\nPara que minha esposa e filha peregrinassem no Grande Culto da Primavera em 27 de março, no dia 26, por volta das 16h, fomos eu, elas e mais um fiel no meu caminhão de três rodas até o ponto de ônibus.\n\nPouco depois de sair de casa, havia 7 ou 8 crianças brincando na beira da estrada e, quando chegamos a uns 3,6 metros delas, um menino de 4 anos pulou para o meio da rua.\n\nAssustado, o carro freou bruscamente, mas pela inércia a capota dianteira empurrou a criança, que caiu numa pequena vala e machucou acima da orelha numa pedra.\n\nImediatamente desci, peguei a criança no colo e ministrei Johrei.\n\nGraças à proteção, em cerca de 20 minutos a dor e o sangue pararam.\n\nFui à casa dos pais da criança pedir desculpas e falei sobre o Johrei, mas como não são fiéis, acabaram levando ao médico.\n\nO motorista na ocasião era meu empregado e não é fiel.\n\nEste é o terceiro acidente desde que comprei o carro em maio de 1952.\n\nDevido a esse acidente, nenhum dos três fiéis teve permissão de peregrinar no Grande Culto da Primavera.\n\nAté hoje, desde o ingresso, sempre tivemos permissão de peregrinar em segurança nos Grandes Cultos de Primavera e Outono.\n\nParece ser algum aviso, mas como devemos compreender isso corretamente?\n\nPeço respeitosamente vossa orientação.\"\n\n**Orientação de Meishu-Sama:**\n\"Certamente é um aviso, e se pensar bem, haverá algo que fará sentido.\n\nO mais provável nesses casos é quando a retribuição de gratidão pela proteção é muito pequena.\n\nPor exemplo, se para uma graça que vale 10, a retribuição for 5, os outros 5 tornam-se dívida com Deus; se não pagar, os espíritos ancestrais dão um aviso.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年5月25日発行"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 13,
      "publication_title": "恩義を忘れて死ぬ人もいる （昭和26年9月8日）",
      "publication_title_ptbr": "Há pessoas que morrem por esquecerem a dívida de gratidão (8 de setembro de 1951)",
      "content": "**信者の質問** \n「熱心な信者の妹の家で、二十年くらい前から井戸の水が出ず、光明如来様にお願いすると良いと言われ、お願いしましたら、\n\n第一回でバケツ一杯出て、二回、三回となるうちに、非常に良い水が出たそうです。\n\nそれで、日に十円づつを御奉仕して感謝しなさいと申したそうですが、\n\n二十五日ほどして感謝が薄らいできて、御奉仕の気持ちもなくなり、\n\n姉妹喧嘩となり、恩だけは受けて感謝がないから止まるというと、二、三日して止まりました。\n\n妹も不便を感じ、またお願いしましたら、真っ黒いものが出たそうです。\n\nそれで、お前がまだ黒いからだ、と申したそうです。最近は赤い水に変りました」\n\n**明主様御垂示** \n「とにかく、最初恩義を忘れたこと、その罪です。\n\nそこで、そういう魂の人はそうとう曇りが多いので、水によって曇りを取ってくださるんです。\n\nある程度そうされなければならないんです。\n\nそういうわけで、それでいいんです。\n\n病気でも、お蔭いただいて良くなって、一生懸命感激して信仰しようと言いながら、しないが、\n\n今度はハッとして一生懸命やるが、そのために死ぬような人があります。\n\n本当に、あまりにはっきりしてますね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Na casa da irmã de uma fiel fervorosa, a água do poço não saía há cerca de 20 anos. Disseram-lhe que seria bom pedir a Komyo Nyorai, e ao pedir,\n\nna primeira vez saiu um balde, e na segunda e terceira vez, saiu água muito boa.\n\nEntão, orientaram a oferecer 10 ienes por dia em agradecimento,\n\nmas uns 25 dias depois, a gratidão diminuiu, a vontade de oferecer sumiu e houve briga entre as irmãs; quando disseram que a água pararia porque ela só recebia a graça sem gratidão, dois ou três dias depois parou.\n\nA irmã sentiu o transtorno e pediu novamente; então saiu uma coisa preta.\n\nDisseram que era porque ela ainda estava 'preta' (impura). Recentemente mudou para água vermelha.\"\n\n**Orientação de Meishu-Sama:**\n\"De qualquer forma, é o pecado de ter esquecido a dívida de gratidão inicial.\n\nPessoas com esse tipo de alma têm muito nublamento, então Deus retira o nublamento através da água.\n\nIsso tem que ser feito até certo ponto.\n\nSendo assim, está bem assim.\n\nMesmo na doença, há pessoas que recebem graças, melhoram, dizem emocionadas que vão seguir a fé com empenho, mas não o fazem;\n\ndepois, levam um susto e começam a se empenhar, mas acabam morrendo por causa disso.\n\nRealmente, é muito claro.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 14,
      "publication_title": "御礼についても神様にお任せすべき （昭和24年9・10月）",
      "publication_title_ptbr": "Sobre o agradecimento, também se deve entregar a Deus (Setembro/Outubro de 1949)",
      "content": "**信者の質問** \n「信者の方に御礼することを判らせることはいかがでしょうか。」\n\n**明主様御垂示** \n「神様にお任せしておけば、神様がちゃんと先方から御礼を出させるようにしてくださいますよ。\n\nケチで頑固な人の場合は、神様はその人からでなく、ほかの人の手を借りて御礼をさせますよ。\n\n「あんなにしてやったのにふざけてやんな。馬鹿にしてる」と思うこともよくありますが、\n\nしかし、御礼するようにって謎なんかかけるのはいけませんね。（笑声）\n\nちゃんと神様がうまくやってくださいますよ。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"O que acha de fazer o fiel compreender sobre o agradecimento?\"\n\n**Orientação de Meishu-Sama:**\n\"Se deixar nas mãos de Deus, Ele fará com que a outra parte ofereça o agradecimento devidamente.\n\nNo caso de pessoas teimosas e avarentas, Deus fará com que o agradecimento venha não delas, mas através de outras pessoas.\n\nÉ comum pensarmos: 'Fiz tanto por ele e está de brincadeira. Está me fazendo de bobo'.\n\nMas não se deve dar indiretas para que a pessoa agradeça (risos).\n\nDeus ajeitará tudo devidamente.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Gratidão",
      "pub_idx": 15,
      "publication_title": "主人に内緒で御守護御礼をするのは差し支えない （昭和26年10月8日）",
      "publication_title_ptbr": "Não há problema em fazer o agradecimento pela proteção escondido do marido (8 de outubro de 1951)",
      "content": "**信者の質問** \n「奥さんが信仰に熱心で、御守護御礼を、主人に内緒で持ってきておりますが、いかがでございましょうか」\n\n**明主様御垂示** \n「かまいません。立派なものです。\n\n主人のほうが間違っているんだからね。\n\nちょうど当局が私をいじめるようなものです。\n\n当局のほうが間違っている。\n\nこちらは立派なものです。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"A esposa é fervorosa na fé e traz o agradecimento pela proteção escondido do marido. O que o senhor acha disso?\"\n\n**Orientação de Meishu-Sama:**\n\"Não tem problema. É uma atitude admirável.\n\nPois é o marido quem está errado.\n\nÉ como quando as autoridades me perseguem.\n\nAs autoridades é que estão erradas.\n\nO nosso lado é que é admirável.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月8日"
    }
  ]
}