{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 38,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "他宗教の信者が本教の教修を受けてよいか",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida Nyorai é o júnior de Shaka",
      "content": "**信者の質問**  \n「他宗教に熱心なもの、または他宗教に入らんとしている者は、それが白紙になるまでは御教修を受けさせぬほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「他宗教を丸っきりはなれてからこの道に入る・・・というようにはっきりしたものでもない。\n\n両方信じているうちにこっちへ傾くこともありますから決めないほうがいいですね。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Creio que Amida Nyorai teve um corpo físico (Utsusomi), mas parece não haver literatura restante; por que seria?\"\n\n**Meishu-Sama:** \"Existe sim. Amida Nyorai chamava-se Hozō Bosatsu e era discípulo de Shaka... não discípulo direto, mas, digamos, um júnior (kouhai) de Shaka.\n\nE ele prometeu: 'Eu criarei uma Terra Pura no Oeste, então envie para mim aqueles que se tornarem Hotoke', e depois de criar a Terra Pura tornou-se Amida Nyorai.\n\nEntão, naquela época talvez tenha criado uma Terra Pura neste mundo.\n\nPor isso, os fiéis do Templo Honganji dizem que quando morrerem irão para o lado de Amida-sama na Terra Pura; então eu costumava dizer: 'Então quando morrerem vocês vão para a Índia, né?'.\n\nNo Japão também há uma Divisão Espiritual (Bunshin), uma filial de Amida-sama.\n\nAnos atrás, fui ao Templo Zenkoji; naquela ocasião Amida-sama estava lá e disse: 'Voltarei em breve, então enquanto eu estiver no Japão, não fale muito mal de mim', então a partir daí parei de falar muito mal dele.\"\n\n**Pergunta do Fiel:** \"E quanto à literatura sobre Kannon-sama?\"\n\n**Meishu-Sama:** \"Existe sim. Consta que no topo do Monte Fudaraku (Potalaka) na Índia, preparou um Assento do Tesouro de Diamante, onde Kanjizai Bosatsu sentou-se em lótus e, acompanhado por Vinte e Oito Guardiões, pregou o ensinamento.\"\n\n**Pergunta do Fiel:** \"Pergunto sobre a relação entre Kannon-sama e Tenri-O no Mikoto.\"\n\n**Meishu-Sama:** \"Tenri-O é Kannon-sama. Na lenda indiana, diz-se que no ano três mil, no país de Seiobo (Rainha Mãe do Oeste), um pessegueiro dá um único fruto, e esse fruto é o Tenrin Bosatsu (Bodhisattva da Roda do Dharma), que salvará o mundo;\n\nesse Tenrin Bosatsu é Kannon-sama, e Tenri-O é o nome geral para dez Kami, mas isso é a simbologia das várias atuações de Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "信仰の種類",
      "publication_title_ptbr": "A Ordem",
      "content": "「（九）浮気信心は・・・  \n一つの信仰を守れない。種々の信仰をやってみたがる。\n\n今日は向うの岸に咲く浮草のような信仰で本当の御利益などは決して戴けない。\n\nといって何か信仰がなければ淋しい、迷いが多過ぎる。\n\n人からちょっと話を聞くとすぐ気が変る、これはむしろ不幸な人である。\n\n（十）気紛れ信心は・・・  \nはなはだ気紛れで、浮気信心と同様、一つの信仰へ熱中する事は出来ない。\n\n次々換える。つまり宗教遍歴者である。\n\nこの種の人は割合インテリに多い傾向がある。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "他宗教の神のお祀りしてある部屋での御神体奉斎は不可",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は神戸に居住致します信者で御座います。\n\n私と妻はお導き頂きまして毎日感謝の生活をさせて戴いておりますが、母と兄はどうしてもわかってくれません。\n\n母は以前金光教信者でただ今は「人の道」の熱心な信者で御座いますが、あの手この手と何とかして私達を引き込もうと致します。\n\n現在一軒の家に住みながら種々の事情が御座いまして部屋を分けて住い、別世帯になっております。\n\n御写真、御神体もお祀りさせて頂いておりますが、私達の部屋には床の間が無くお祀りする事が出来ませず、兄、母の部屋には床の間が御座います。\n\n現在そちらにお祀りさせて頂き、少しでも母、兄が浄まりお話がわかってくれればと考えておりますが、益々反対で困っております。\n\n他家にお祀り致しているような感じが致しますが、このままお祀りさせて戴きましても差支え御座いませんでしょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「外の神様の祭ってある部屋はいけない。争いは決していけない。\n\n自分の部屋へ祭ればいい。\n\n時期を待てば神様がうまくやってくれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "キリスト教徒の入信も差し支えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「キリスト教徒の人が御守、御神体をいただきたいと言いますが、差し支えございませんので・・・」\n\n**明主様御垂示**  \n「良いですよ。キリストだってこっちの部下です。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "一家の中に反対者があった場合には医者にかけること",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「最近名古屋の新聞に出たことで、私は題だけで本文は読んでませんが、やっぱり病気で医者にかからないで死んだという、時々あるような問題をデカデカと取り上げていました。\n\nこれから浄化が強くなるに従って心得ておかなければいけないことは、治りが早いことと、死ぬのが早いことで、そういうようになってきます。\n\nとても治るまいと思うのが案外治ったり、まだ大丈夫だと思っていたのがポカッと死ぬということが出てきます。\n\nそれで邪神のほうでは非常なあがきを始めますから、つまらないことでも問題にしようとして狙ってます。\n\nそこで治れば黙ってへこんでしまいますし、ちょっと命に関わるようなことがあると、\n\nそれこそ 「それ見たことか」というので、大いに取り上げたり、問題を起こしたりしますから、その点において特に注意してもらいたいと思います。　（中略）\n\nそれについて、今の話はそうでないようですが、一軒の中に反対者がある場合にはよほど注意しなければならないのです。\n\n今まで問題を起こしたのは、ほとんどそれが多かったです。\n\n医者にかかれと大いに言うにもかかわらず、かからないで死んだりすると、それ見たことかと、\n\nそれを土地の新聞に投書するとか警察に投書するとかして問題が起こることが非常に多いのです。\n\nですから一家の中に反対者があった場合には医者にかけることです。\n\nそうしておけば、間違ったときにも問題が起こりませんから、ぜひ医者にかけなければなりません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "親戚が浄霊に反対している患者からは手を引け",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「胃潰瘍の御浄化にて、御守護で食事も摂れるようになりましたが、喉頭結核で死亡いたしました。\n\n家の人も全部おすがりしておりましたが、親戚が信仰も良いが、薬もやってくれなければ困ると言うので、医者を連れて来ました。一歩譲って、医者と・・・」\n\n**明主様御垂示**  \n「絶対にいけないです。\n\nあなたは、そんな生半熟な考えだったら、あなた自身も信仰を止めたほうが良い。\n\n医者と両方やるというのは、ザルに水を汲んでいるようなものです。\n\n神様にたいへんな御無礼ですよ。絶対にいけない。\n\nしかし、事情によってはそうもいかないこともある。\n\n仮に病院に入っている場合に、ぜひにと頼まれて、やってもらいたいと言う場合に、医者と両方になるがね。\n\n親戚とゴタゴタしているのは、手を引きなさい。\n\n親戚一党も賛成してお願いするならばやっても良いがそれでなければ止めたほうが良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "親戚の反対がある患者からは手を引け",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＮＴ（四十七才・男性）昭和二十六年一月肋膜炎再発し、生命危篤を御浄霊でお救いいただき、一カ月ほどで教会に通わせていただくようになり、\n\n夏には家業（鮎の集荷）もできるようになりましたが、\n\n十月三十一日名古屋別院にて明主様に御面会いただきましてより、全身御浄化をいただき、\n\nちょっとした運動にも息切れがして、呼吸困難となり、床に就くようになりました。\n\n現在は頭重、肩の重圧感があり、痰はヌラのようなものが続いて出ております。\n\n食欲はございませんが、二杯くらい食べられますが、少しずつ衰弱しております。\n\n教会より御浄霊に来ていただくようになりましてから、暖かい日は二、三時間は起きておりますが、長くなりますと寒気がいたし疲れます。\n\n昼間より夜間は用便に起き、動いた後は胸の圧迫感が特にひどく苦しみます。\n\nなお本人は四年前重い湿性肋膜炎にて四カ月ほど医療を受け捗々しくございませんでしたが、お道にて治していただきました。\n\n光明如来様は昭和二十六年一月に御奉斎させていただきました。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「二杯くらいだったら、食欲はなくもないじゃないですか。\n\n急所をはずれているんだ。こんなのはわけなく治るんですがね。\n\n肋膜というものは再発するに決まったものでね。\n\nやっぱり、以前に固まっている所があったんです。\n\nそれは、胸から背中から触ってみると、熱い所が必ずありますからね。\n\nこの人は熱がそうとう出るんです。\n\n肩から頸に熱がある所があるから、そこを浄霊するんです。\n\nそうすると熱がだんだん冷めてきますからね。\n\nそうすると、食欲が起ってだんだん治ってきます。\n\n咳は・・・」\n\n**信者の発言**  \n「あまり出ません」\n\n**明主様御垂示**  \n「なんでもないですがね。あなたは力を入れやしないでしょうね。抜いているですね。」\n\n**信者の発言**  \n「私がまいりますと楽になりますが、奥さんや近所の方がいたしますと・・・」\n\n**明主様御垂示**  \n「そういう人にやらせなかったら良い。あなたがやれば良い。」\n\n**信者の発言**  \n「毎日は行けませんのでございます」\n\n**明主様御垂示**  \n「毎日でなくても良い。こんなのはわけないです。」\n\n**信者の発言**  \n「昨年一月より五回ほどいたしております」\n\n**明主様御垂示**  \n「そうすると一カ月行かない月もあったんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「まだ、今やっている人の霊力が足りないんだ。だから溶けないんです。\n\nあなたがなんとかして助けてやりなさいよ。遠いんですか。」\n\n**信者の発言**  \n「一里ほどでございます」\n\n**明主様御垂示**  \n「なんでもないじゃないですか。」\n\n**信者の発言**  \n「親戚が反対でございまして・・・」\n\n**明主様御垂示**  \n「それだ。それで治りが悪いんです。それじゃ困るな。\n\nそういうのを無理にやると、また問題を起しますから、そういうのは逃げた方が良いな。」\n\n**信者の発言**  \n「本人は医者にかかりたくないと申します。本人も奥さんも一生懸命でございまして・・・」\n\n**明主様御垂示**  \n「お祀りはしてないですね。」\n\n**信者の発言**  \n「お祀りいたしてございます」\n\n**明主様御垂示**  \n「その反対者がたくさん・・・そんなにあると、その霊が邪魔するんです。\n\n治らないとたいへんだというんじゃないんです。\n\n治るとたいへんだというんです。\n\nメシヤ教に自分たちが頭を下げなければならないからね。\n\nだから始終その想念が邪魔するんでね。\n\nそれで、もしか間違いで治らないことがあると、そうれ見たことかと、それを宣伝する。\n\nやっぱり邪神ですからね。親切な悪魔というやつでね。\n\n別に命には危険はないんですね。衰弱が増すようなら危ないな。」\n\n**信者の発言**  \n「医者に見せるように言ってありますが、一日延ばしにしております」\n\n**明主様御垂示**  \n「それは困るな。やっばり、お医者さんに診てもらわなければいけないですよ。」\n\n**信者の発言**  \n「親戚は、今なら入院すれば治るとやかましく言います」\n\n**明主様御垂示**  \n「そいつは面倒だな。やっているのは。」\n\n**信者の発言**  \n「奥さんと近所の人が・・・」\n\n**明主様御垂示**  \n「それじゃ治りが悪いから、死にでもすると、そうれ見たことか、宗教に迷って、とんでもないことになったと。とにかくこう言ってやるんだね。\n\n親戚や、そういう周囲の方たちが、みんな賛成して、そういう方から、どうか助けてとお頼みになるなら良いですが、\n\nどうもそういう反対者があるところは具合が悪いから、あなたが親戚兄弟に了解をさせて、今言ったようになったら、やってあげます。\n\nさもなければ、やってあげるわけにいかないからと、はっきり断るなり、他の者が頼むなりして、どっちかですね。\n\nやるやらないと、はっきりした方が良い。\n\nそうでなければ問題を起しますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "家族の反対がある病人からは本来手を引くべき",
      "publication_title_ptbr": "73\\. Força Absoluta (Orig.: 絶対力)",
      "content": "**信者の質問**  \n「四十才になる婦人。お産後の子宮出血が因で、今日に至るも治らず、御浄霊をいただき、二カ月くらいの間一時止まりましたが、\n\n今度は寒気がして咳が激しく、痰も出、衰弱いたしますので、教会にて二カ月ほど御浄霊をいただき、たいへん楽にさせていただきましたが、その後はっきりせず衰弱も加わっております。\n\n主人および親戚一同は御浄霊を嫌い、医薬療法を奨めるため、家庭の不満は去らず、主人は光明如来様を破るなどいたし、御浄霊をいただくために、逃げ隠れして伺う状態でございます。\n\n結婚当時から、心にもない義理的の結婚を養父から奨められたため、結婚後毎日のように不満を抱き、病気も婦人科の手術、灸療法をやったりいたし、今度は黄疸または肺浸潤のために気胸療法六回、マイシン十五本いたしましたが、いっこうに良くならず、\n\n二十四年一月に入信、御浄霊を時々いただきましたところ、体は肥ってまいりましたが、病状はっきりいたしません。\n\n主人は、御浄霊を止めて医者に行くように厳しく申しますが、いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これはどうも感心しませんね。これは、こうしろと言うことは言えませんがね。\n\nもし私が、この人の親だったら離婚しますよ。\n\n離婚しろとは言えません・・・それでは、はなはだ誤解を受けますから、私としては、そういうふうに考えますね。\n\nこれは、ぜんぜん霊的に合っていないんですよ。\n\nですから、夫婦である間は仕合せになれませんね。\n\nそれから、こういう反対のある場合は治らないんですよ。\n\nいつも言う通り、その霊が邪魔してね、霊の邪魔というのは実に恐ろしいもので、\n\nその一家にいると、絶えずその霊が働きますから、その邪魔によって浄霊の力があんまり強くないんですよ。弱りますからね。\n\nですから、これは浄霊している教師は、本当は止めた方が良いです。\n\nそうして時期を待つんですね。\n\nところが本人がなかなか止められないから・・・それに、すがってくるでしょう。\n\nそうしたら、本人に穏やかに ・・・結局離れるようにした方が本当は良いですね。\n\nそれでないと、こういうのは、霊的に食い違っているんだから、仕合せになれないし、信仰にも入れないんですね。\n\n従って、幸福にはなれないというわけになる。\n\nこれは、つまり結婚が間違っているんですね。\n\nこうなると、恋愛結婚は良いということになりますが、恋愛結婚でも見合い結婚でも、結局同じことですが、\n\nこれはその人が霊に曇りがたくさんありますから、うまくいけないんだから、\n\nそれだけの苦しみをして、霊がそれだけ浄まるんですから、浄化ですよ。\n\n病気でない浄化ですね。\n\nそれは、それだけの苦悩なんですから、一番良いことは、信仰をして神様にお願いして、御主人を刺激しないようにして時期を待つんですね。\n\nそうすると、その人に御守護がだんだん加わると、自然に離れられるか、さもなければ御主人に信仰心が起って、円満になるか、どっちかですからね。\n\nその辛抱ができなければ、離れるよりしかたがないですね。\n\nそれは、その人の気持ちですね。\n\nその道理だけを説いて、あとは本人の自由意志と・・・それよりしようがないですね。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 16 de janeiro de 1952\\)**\n\n\"A fonte da atividade de todas as coisas do universo é, nem preciso dizer, a Força de Deus.\n\nToda a criação e transformação é manifestação da força; o que move e o que para todas as coisas também é, claro, a força.\n\nDesde o ser humano e todos os animais até as bactérias, nascem pela força e morrem pela força.\n\nEm suma, a Força é o governante infinito e absoluto.\n\nSe eu for escrevendo assim, não terá fim, então paro por aqui, mas, em resumo, o próprio universo é Força.\n\nEntão, pretendo escrever sobre a força a partir de cada ângulo.\n\nPrimeiro, explicando o que é força a partir do *Kotodama*:\n\n*Chi* é Sangue, é Espírito; *Kara* é Vazio (*Kara*), é Corpo (*Karada*), é Matéria.\n\nSendo assim, Força (*Chikara*) é o que nasce da união Espírito-Matéria.\n\nTambém, interpretando o *Kotodama* de *Hito* (Pessoa), o *Hi* de *Hito* é Espírito, portanto, o Espírito para no Corpo. Ou seja, o *Hi* para (*Tomaru*).\n\nComo visto acima, Força é a união de Espírito e Corpo.\n\nA seguir, o caractere (Kanji): a forma de Força (力) é traçar primeiro a barra vertical, depois a barra horizontal unindo em cruz, e a seguir, da ponta da barra horizontal, puxar uma barra levemente diagonal, e a cauda salta para cima.\n\nOu seja, significa unir Vertical e Horizontal e o surgimento da atividade, começando a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nIsto é, a atividade da Força. Dessa forma, como sempre digo, percebe-se que tanto o *Kotodama* quanto os caracteres foram criados inteiramente por Deus.\n\nAgora, explicarei a partir do aspecto prático.\n\nFalando no sentido mais amplo, são as duas grandes ideologias do mundo.\n\nNem preciso dizer, Espiritualismo (*Yuishin*) e Materialismo (*Yuibutsu*); Princípio Espiritual e Princípio Material; Cultura Espiritual e Cultura Material.\n\nVendo isso religiosamente é mais fácil de entender, então farei isso: a manifestação disso são as duas grandes religiões mundiais, o Budismo e o Cristianismo.\n\nO primeiro é Vertical (*Tate/Kei*) oriental e é Espírito; em contrapartida, o último é Horizontal (*Yoko/I*) ocidental e é Matéria; é como digo frequentemente.\n\nPorém, no mundo até agora, como esta Vertical e Horizontal estavam separadas, não saía a verdadeira força.\n\nA maior prova disso é que, como até agora não foi possível a harmonia e unificação mundial, a humanidade não foi salva.\n\nSobre isso, vejamos primeiro a história.\n\nPassando a era primitiva e nascendo finalmente algo parecido com a vida humana,\n\nprimeiro houve a adoração ao Sol, adoração à natureza, adoração a objetos artificiais, e chegou-se até a adoração humana;\n\na partir dessa época, religiões primitivas começaram a aparecer em vários lugares.\n\nDepois, entrando finalmente na era da cultura inicial, nasceram o Budismo, o Islamismo (*Huihui-kyo*) e a seguir o Cristianismo;\n\nmas os dois primeiros, claro, têm como base a Vertical, por isso não sai a verdadeira força; e o Cristianismo também, a base era a Horizontal, por isso também não saía a força.\n\nSendo assim, como resultado, os primeiros penderam para a Vertical e, mesmo que não se diga fracasso, o Budismo mal mantém a forma apenas no Japão, e o Islamismo também apenas se solidificou tradicionalmente em parte da Ásia.\n\nE o Cristianismo posterior é Horizontal, por isso espalhou-se pela maior parte do mundo, mas o Paraíso almejado não se realizou, longe disso; se considerarmos que ainda resta muito inferno atualmente, pode-se dizer que também falhou.\n\nComo visto acima, as principais religiões até hoje tinham, claro, o objetivo de realizar o mundo ideal,\n\nmas considerando que apresentam o aspecto miserável da confusão mundial e do impasse como se vê atualmente,\n\ntemos de admitir que está muito diferente do esperado e que o sonho da realização ainda está longe.\n\nNão se pode negar que a razão disso está totalmente na falta de força, mas a falta de força deve-se, como dito no início, ao fato de Vertical e Horizontal não estarem unidas.\n\nNo entanto, isso também é uma questão de tempo, e pode-se dizer que foi inevitável na Administração de Deus.\n\nAqui, se eu explicar a missão da pessoa que sou eu, creio que o significado acima ficará mais claro.\n\nAgora, como centro do trabalho que estou realizando, há o trabalho do Johrei.\n\nOs fiéis conhecem isso até demais, mas assim que colocam no peito como amuleto um pedaço de papel escrito por mim, é-lhes concedida a força capaz de curar completamente doenças graves e difíceis desenganadas pelos médicos.\n\nE não sei quantas dezenas de milhares desses amuletos emiti até hoje, mas não importa o quanto aumentem, não há alteração na força.\n\nE não apenas doenças, mas o espírito é melhorado, o caráter eleva-se, e é salvo de perigos iminentes, etc.;\n\né um mistério que o número de pessoas vivendo com alegria aumente dia a dia através de incontáveis milagres; esta força é a força manifestada do Amuleto,\n\ne não pretendo me vangloriar, mas visto que os fatos são estritamente fatos, não deve haver problema em publicar.\n\nNão é preciso dizer agora que não há uma só pessoa na história que tenha exercido tal força absoluta.\n\nComo esses incontáveis milagres estão publicados nos Relatos de Graças, não há o que duvidar.\n\nSendo assim, esta força é a força nascida da união de Vertical e Horizontal; esta força é, falando budisticamente, a Força de Kannon (*Kannon-riki*), a Força da Misteriosa Sabedoria (*Myochiriki*), e falando cristãmente, é a Força do Messias.\n\nE a força acima é principalmente espiritual, mas eventualmente será a manifestação da força material;\n\nnesse alvorecer, é claro que nascerá a Verdadeira Cultura que une a cultura espiritual do Oriente e a cultura material do Ocidente, que é o objetivo de Deus,\n\ne sendo essa a Vontade Divina, será a execução da grande obra de salvação sem precedentes desde o início do mundo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "父親が反対すると浄霊の効果は出にくい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供の百日咳が良くなりましたので、母親は喜んで昭和二十二年七月入信し、その後二十三年五月男児を安産しましたが、\n\nその子が時々発熱し、目の付近に腫物が一面に出来て一年位になります。\n\n夜も熟睡せず未だ歩けません。\n\n母親は耳が遠くなり、乳房が化膿し、これが治りますと、今度は乳首が切れて痛むので、授乳出来ず、遂に止ってしまいました。\n\n父親は世間の悪評を聞き妻子の浄化をガミガミ叱るのですが、御浄霊を受ければ楽になるので、父親に隠れては時々浄霊を受けにまいります。\n\n父親に見付かれば叱られるので続けては出来ません。\n\n母子の指導法並びに御浄霊法を御教示ください。」\n\n**明主様御垂示**  \n「子も母も薬毒が沢山ある。\n\nこれは止めた方がよい。\n\n父が反対するとやりにくい。\n\nでないと素晴しい大神様を侮辱する事になる。\n\nだから、勿体ないからやめた方がよい事になる。」\n\n---\n\n---\n\n主人が信仰に反対すると病気は治らない",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "主人が信仰に反対すると精神病は治らない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十一年十二月御守りをいただき、二十三年四月光明如来様を奉斎。種々の御守護をいただき信仰をさせていただいている者でございます。\n\n長女Ｓ（二十五歳）が先にＫ家へ嫁ぎまして、婚家先の姑、夫とともに二十三年五月入信させていただき、信仰の生活をしておりましたが、\n\nその後主人が解らなくなり猛烈に反対するので、二年ほど中絶しておりましたところ、去る三月Ｓの子供が御浄化をいただきまして\n\n隣村Ｔ先生方で御浄霊をいただき、二週間にてよくなり、その後主人には内密で信仰をいたしておりました。  \n　  \n去る四日午前十時ごろＳがＴ先生方で御浄霊をいただいておりました時、突然「俺の腹には、大狸がいる」とか「狐が一匹出た」とか、その他いろいろ取るに足らぬことを連続的にしゃべり続けるようになりましたので、\n\nやむなく主人にも来てもらい、私も招かれて行ってともに御浄霊を続けさせていただきましたが、なかなか癒らず、\n\nまた主人に対しては俺と一緒に信仰しろとか、御神体を奉斉してくれとか、\n\nなお先々代の人が信仰した南無妙法蓮華経の御軸を返せとか、失礼な言葉で申して、\n\nこのおしゃべりは十二時間くらい続いて少し鎮まりましたので、いったん家に連れて帰りました。\n\nそして翌日よりはだいぶ静かになりましたが、時々変なことを言っております。  \n　  \n今後御浄霊をさせていただくにも主人が反対なので困りますが、御救いをいただくにはいかがいたしましたらよろしゅうございますか、御教示くださいませ。」\n\n**明主様御垂示**  \n「困りますね。これは、御主人が反対しているうちはすっかり治らないでしょうね。\n\nなにしろ一家の主人というものは、そこの家族なり家の全部の全権を握っているんですからね。\n\nですから、風邪ひいたとか鼻の痛いとかは内緒で治りますが、これは霊的にもいろいろあり、祖先のうちー狐ですね。\n\nこれは日蓮宗の狐ですよ。\n\nこれがそうとう執着を持ってやっているから、こういうのはしかたがないから、そうとう行く所まで行かなければ駄目ですね。\n\nしかし信仰をやめるというわけにも行かないし困るのですよ。\n\n一家にそれだけのものがあるので、ーメグリですね。\n\nこれは、御主人は信仰しなくても良いから、時々教会に行くだけの許しー家の仕事に差し支えのない限り、教会に行く許しを得て、そうして神様にお願いしていると、御主人が信仰しなければならないようなことが起りますよ。\n\n御神体を奉斎していないね。\n\nやっぱり祖霊が、つまり狐や狸になって救われたいという点がありますね。\n\nそれで、気をつけたいと言うので、困らせようと言う、 ーそれがありますね。\n\nだから、内緒はー立派なことをするのに内緒はおもしろくない。\n\nですから、それだけを許してもらい、よくお願いすると、きっと良くなりますよ。御主人も判りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "主人が信仰に反対すると精神病は治らない",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「昭和十二年再婚し、実子Ｔ子を養子縁組、長女に入籍いたしました。\n\nＴ子は十九年に女学校を卒業いたしましたが、神経衰弱となり、初めは、夜になると起きて私になにか言い、暴れておりました。\n\n阪大の博士には精神分裂症と言われ、手術をするように言われましたが、いたしておりません。\n\nカルモチン、プロパリンを連日用いておりました。二十四年六月に入信。八月に御屏風観音様、本年七月大光明如来様を御奉斎させていただきました。\n\n主人は信仰に反対で、Ｔ子のことで言い争いをいたし、それより家へ帰りません。\n\nまた私の弟妹が変死いたしておりますが、霊的関係がございましょうか。」\n\n**明主様御垂示**  \n「この、妹、弟ー二人ですかね。これは関係がありますね。この霊が憑っているんですね。\n\nちょっとふつうと違いますがね。\n\n変死した時に、よほどショックを与えられたんですね。\n\nそれで、霊界に行ってもはっきりしないんですよ。\n\nそれが憑ったんですね。その霊を救わなければならない。\n\n第一番に、主人が反対ということでは、本当に治るわけにはいきませんね。\n\n主人が信仰に入って妻君が反対している場合は始末が良いんです。\n\n一家の主人が権を握っているから、一軒の家に病人があるというのは、主人の責任であり、主人の勢力の中にできたーなんだからね。\n\nだから、まず主人が信仰に入るよりしようがないですね。\n\nしかし、入れようと思っても入るわけじゃないから、奥さんが一生懸命お願いして時節を待つんです。\n\nそうすると神様が、主人が入るような段取りにしてくれます。\n\nそれよりしかたがないですね。\n\n苦しむというのは、主人にも罪があるんですからね。\n\nしかし、無理に主人を信仰に入れると、逆効果になりますから、今言ったようにすれば良いです。」\n\n---\n\n---\n\n家族の執着が病気治癒を妨害する",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "近親者の執着心が邪魔する",
      "publication_title_ptbr": "",
      "content": "「それから本人ばかりでなく、親や周囲の近親者も大事なのです。\n\n近親者の執着の霊が邪魔します。\n\nですから霊の邪魔というのが非常に重大なのです。\n\nそれはそれとして、家の中に非常に反対している者がある場合に、\n\n反対している者は「もしか治ると自分が恥をかいたりするから、どうしても治らないように」と一生懸命に思うその霊がまた非常に邪魔をするのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "家族の執着が妨害する",
      "publication_title_ptbr": "",
      "content": "「そういうようで、これからは、危ないという病人にはかえって\n\n「駄目だ、死ぬ覚悟をしなさい。神様はあなたに御用があれば助けてくださるし、御用がなければしようがない」というように宣告した方がよいです。\n\nそれでまた家の人の執着もたいへんな災いをするのです。\n\n「助けたい助けたい」という霊的の執着が邪魔します。\n\n神様の御守護によって助けるということですから、家の人が執着でそう思うと、その家の人の霊が本人に行って取り巻いたり、霊につながります。\n\nそこで神様の方と言っても正守護神ですが、正守護神が働けないのです。\n\nまた特に家の中に反対者がある場合、医者にかかれ、かかれと言っても、かからないでいる。\n\nそれで助かると自分の面目にかかわるから死ぬようにと思うから、これはよけい強い妨害になります。\n\nですから、どっちも執着は妨害になります。\n\nだから病人をできるだけ忘れるのです。\n\n忘れるということは、死んでもよいと言って葬式の考えでもした方がよいです。\n\nそうすると執着の霊がつかないから、そこで正守護神が充分に活動できます。\n\nですから今言ったとおりに知らせるということは非常によいのです。\n\nですからそういう方針にした方がよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "執着は一番恐ろしい",
      "publication_title_ptbr": "",
      "content": "「また家族の者が「どうか助けたい」というその執着が、やっぱり邪魔します。\n\nそれからさらにまた家族の者に信仰に反対の者がいる場合に、もし治ると自分の面目がつぶれますから、\n\nどうしても助からないようにしたいという執着は一番恐ろしいです。\n\nこれは一番悪性です。\n\n治らないようにする執着ですから一番悪いのです。\n\nですから家族に反対者があった場合には結果が悪いのはそういうわけです。\n\nだからなにごとも執着が非常に災いするのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "家族に反対者がいる場合には請け合うことはできない",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「昭和二十二年八月入信させていただきましたＴＳ子（二十七歳）と申す信者、昨年十一月より結核の御浄化をいただき、毎日御浄霊をいただいております。\n\n御浄霊をいただきますと楽になり、痰もたくさん出ます。特に腹膜からたくさん出ます。\n\n本人は心から感謝いたしておりますが、一進一退で、しだいに衰弱し、現在では身体全部、特に足部に浮腫が出ております。\n\nまたときどき頭がボーッとしてぬけたようになります。\n\n父親は十五年前結核で亡くなり、主人の母親も九年前やはり結核と腹膜で亡くなっております。\n\n御神体はまだお祀りしてございません。御屏風観音様は本年一月お祀りさせていただきました。\n\n主人も親戚の者も、姉一人を除きまして、全部お道がわからず反対でございます。\n\n今後いかなる方針で進ませていただきますればよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、反対者の生霊が邪魔しているのだから、請け合うことはできない。\n\n原因は頭脳を第一とし、首筋、肩に毒素があるから、その部を浄霊すればよい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "問答有用　徳川夢声　連載対談",
      "publication_title_ptbr": "",
      "content": "**明主様御発言**  \n「しかしそういう霊覚が始終じゃないんですね。\n\nまわりに大勢人が見ているところで実験をするというような場合は、うまくいかないものなんです。」\n\n夢声氏の発言  \n「まわりにいるそれぞれの人が霊を持っているから、邪魔するわけですね。\n\n雑音があってラジオが聞こえないようなもんですな。」\n\n**明主様御発言**  \n「病人がありますね、そのうちのものが、わたしらのなおし方に反対する場合、なおされると自分の顔がつぶれちゃうでしょう。\n\nそこでなおらないようにという想念が病人に来る。\n\nそういうのに限ってなおりが悪い。\n\nですから家族のものに反対のあった場合には、よすということになっています。」\n\n夢声氏の発言  \n「想念の妨害があったら、霊の作用ってものは妨害されるわけですね、当然。」\n\n**明主様御発言**  \n「あるうちを訪問しますと、なんだか気分の悪いうちと、非常に気分のいいうちがありますね。\n\nきょうはこういうことをしなきゃならんのに、こいつが来たためにできなくなった、困ったなという、\n\nそれがこっちへ来るから、なんとなく落ちつけない妙な気分になる。\n\n反対に心から歓迎する場合は、その想念がこっちへ来るからいい気持ちになるんです。」\n\n夢声氏の発言  \n「もてる、もてないなんてのは、それですね。ブオンナばかり揃ってるところへいっても、もてるといい気持ちになることがあるのはそのせいかな。（笑）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "他宗教に熱心な家族には無抵抗主義で応じろ",
      "publication_title_ptbr": "",
      "content": "姉の嫁ぎ先の舅が霊友会の事例\n\n**信者の質問**  \n「私の姉（教修をいただいております）が嫁に行った先の舅は霊友会に熱心で、\n\n家の不和は仏を集めて祀りお題目を唱えれば消えると申してさかんにすすめますが、\n\n私宅では、光明如来様におすがりしてればそんなお題目は唱えなくてもよいと申し、姉は板挟みとなって困っておりますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「舅さんじゃ目上だから、舅さんのやる通りやればいいですよ。\n\n素直に言うことに従ってね、決して抵抗しちゃいけませんよ。\n\n無抵抗主義で気持ちよくさせとくんです。\n\nそうしといて時期を待つんですね。\n\n霊はやむを得ないことなら承知してますから、決して障るなんてことはありませんよ。\n\nもし障るとすればその舅さんに障りますよ。\n\nいいものはいい、悪いものは悪いんですからね。\n\n時期が来ればちゃんと思うようになりますよ。\n\nだから「時節を待つ」っていう寛容の精神が必要ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "他宗教に熱心な家族には無抵抗主義で応じろ",
      "publication_title_ptbr": "99\\. Diálogo com um Político (Orig.: ある政客との対談)",
      "content": "父が御岳教の事例\n\n**信者の質問**  \n「私宅は教導所として御手伝いさせて頂いておりますが、私が入信（昭和二十三年一月）と同時に父も御岳教に信仰、親子熱心に互いに信仰の道へ進んでおります。\n\n私も父に負けずに御手伝いさせて頂いておりますが、一生懸命になればなる程父は私に挑戦しうまく行きません。\n\n右の状態で御座いますが、今後いかなる方法をおとりしたら宜敷しいか、御教示下さい。」\n\n**明主様御垂示**  \n「競争的はいけない。無抵抗的にせよ。\n\nこっちが勝つと父はよけいに興奮するから、なるべく負けるようにする。\n\n信仰はすべて争いがあってはいけない。\n\n争いがあってはこちらが負ける。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 27 de agosto de 1949\\)**\n\n**Meishu-Sama:** \"Eu penso que os partidos políticos futuros já não servem se forem limitados como 'ala esquerda' ou 'ala direita'.\n\nNão se pode fazer a política boa e essencial por causa dos conflitos. Eu penso assim.\n\nDeve ser criado um novo partido político de contornos mundiais, que englobe tudo: conservadores, comunistas, socialistas, qualquer 'ismo'.\n\nIsso se tornará um só corpo e orientará o povo.\n\nPor isso, minha religião faz com que qualquer 'ismo' se funda nela.\n\nO Partido Comunista também, como surgiu a pressa (afobação) recentemente, o pico já está visível (já atingiu o auge e vai cair).\n\nEm tudo, se surgir a pressa, já não serve.\n\nTem que ter calma. 'A felicidade vem para quem espera dormindo' (Ditado: *Kaho wa nete mate*). Se tiver pressa, surge o forçado (*Muri*). Por isso fracassam. Ashida e outros são bons exemplos.\"\n\n# Tornai-vos Daijo \\- 1 (Orig.: 大乗たれ　１)",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "他宗教に熱心な親戚に対しては無抵抗主義で応じろ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「二十七歳の男、心臓弁膜症および肥大症で一年あまり医療をうけておりましたがはかばかしくなく、\n\n本年二月より御浄霊をいただき軽快いたしました。\n\n本人は親戚の関係から○○教を祀り、先祖も仏からその教えに祀りかえていますが、\n\n今度こそ観音教に代わり、教修をいただくと言っておりましたところ、ひどく親戚の感情を害し絶交にまで行きそうになりました。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「ま、これはなんですね、争っちゃいけない。時を待つことですよ。\n\nこっちは病貧争絶無にするのに、こっちから争っちゃいけませんよ。\n\n無抵抗にしてるといいようになりますよ。・・・\n\n○○教は馬鹿にいいところもあるけど、また馬鹿に怖ろしいところもあるんです。\n\n○○の霊は私に反感を持ってますからこの信仰にも反対するんですよ。\n\n○○は月で、私は日ですからね、昼になって日が出れば月は光がなくなってしまうから、それで先方が反感をもつんですよ。霊的に反対するわけですね。」\n\n**信者の質問**  \n「教修だけ受けていればよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうそう、それでいいんです。\n\n形のほうはのばして心だけで信じてればいいんです・・・」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "信仰に反対する家族に対しても議論は負けるべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教会を作らせていただきましてより六年になりますが、いろいろと邪魔をされます。\n\n先妻の子がおり孫もおりますが、一家入信いたしております。\n\n息子が大光明如来様をやぶいたりいたします。\n\nしかし、いろいろと御浄化をいただく度に良くなってはおります。\n\n教会に一緒にいることを嫌い、他に行けと言います」\n\n**明主様御垂示**  \n「霊が憑るんですよ。\n\nそうすると、あなたがお嫁に行ったときは、先妻が亡くなってからでしょう。\n\n亡くなってから、どのくらい経ってからですか。」\n\n**信者の発言**  \n「その間に三人妻がありまして」\n\n**明主様御垂示**  \n「みんな生き別れじゃないんでしょう。」\n\n**信者の発言**  \n「生き別れでございます」\n\n**明主様御垂示**  \n「今の、反対する子供の母親か何かが祟っているんじゃないかな。\n\nそれがまだ執着が取れないんだね。\n\nその母親は祀ってあるか、解らないのかね。」\n\n**信者の発言**  \n「私の家の墓に一緒にし、お祀りもいたしております」\n\n**明主様御垂示**  \n「あなたのところの仏さんに祀ってあるんですね。\n\nそれは、だんだん良くなりますよ。\n\nだから、息子に対してあなたが、止めようとか注意とか、できるだけやらないようにするんだね。\n\n放ったらかしておくんです。」\n\n**信者の質問**  \n「主人が、別居したほうが邪魔が入らなくて良いんじゃないかと申しますが、どういう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「だから、あなたはできるだけ干渉しないように、勝手にやらせるようにするのです。\n\nそれから、今の主人の言ったことは・・・別居するということは、ごく良いですね。」\n\n**信者の発言**  \n「私は、負けてなるものかと、一生懸命・・・」\n\n**明主様御垂示**  \n「それは違う。そのあなたの考え方がいけない。できるだけ負けるんです。」\n\n**信者の発言**  \n「親族会議を開いたりいたしまして、いろいろと申します」\n\n**明主様御垂示**  \n「そう言われたら『あなたの言うことはごもっともです。私もぜひそうしたいが、どうもそういうわけにはいかないので、どうにもしかたがないんですよ』と言うんです。」\n\n**信者の質問**  \n「私もそういうように言っております」\n\n**明主様御垂示**  \n「そうして、なるだけ柳に風みたいにして、時節を待っているんです。」\n\n**信者の質問**  \n「二十三回忌が来ましても、浮ばれないのでございましょうか」\n\n**明主様御垂示**  \n「それはそうですよ。浮ばれないですよ。」\n\n**信者の発言**  \n「因縁か曇りかと思いまして・・・」\n\n**明主様御垂示**  \n「因縁と曇と両方です。だから、今言ったようにしなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}