{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 33,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "A Extinção da Proteção Divina",
      "pub_idx": 1,
      "publication_title": "神様を信用しないと御守護が止まる （昭和24年9月25日発行）",
      "publication_title_ptbr": "Se não confiar em Deus, a proteção cessa (Publicado em 25 de setembro de 1949)",
      "content": "**信者の質問** \n「光明如来様を祭った某氏が四十二歳の厄払いのお祝いの夜、倉庫の中の衣類箪笥二棹全部盗られました。いかなるわけでしょう。」\n\n**明主様御垂示** \n「信仰しながら厄払いするのは間違っている。\n\nそれでは無信仰同様で神様が警告したのである。\n\n神様を信用してないから御守護が止まる。\n\n信仰して御守護いただけば盗賊など入られるものではない。\n\nよくお詫びすることだ。\n\n厄とか方角とか、信仰していればほとんど無関係で、正しいことならなにしてもよろしい。自由である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Certa pessoa que consagrou Komyo Nyorai teve todas as roupas de duas cômodas do depósito roubadas na noite da celebração para afastar o infortúnio dos 42 anos (Yakudoshi). Qual seria a razão?\"\n\n**Ensinamento de Meishu-Sama**\n\"É errado fazer rituais para afastar o infortúnio enquanto se segue a fé.\n\nIsso equivale a não ter fé, por isso Deus o advertiu.\n\nA proteção cessa porque ele não confia em Deus.\n\nSe tiver fé e receber a proteção Divina, ladrões e afins não entrarão.\n\nEle deve pedir perdão profundamente.\n\nCoisas como anos críticos (Yakudoshi) ou direção cardeais (Feng Shui) são praticamente irrelevantes se você tem fé; se for algo correto, pode fazer o que quiser. É livre.\"",
      "has_translation": true,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "A Extinção da Proteção Divina",
      "pub_idx": 2,
      "publication_title": "一旦御守護が切れると取り返すのは困難 （昭和26年10月5日）",
      "publication_title_ptbr": "Uma vez cortada a proteção, é difícil recuperá-la (5 de outubro de 1951)",
      "content": "**信者の質問** \n「妻Ｍ（四十三歳）は二十年前に長男出生後一年で婦人病に罹り、数年間医師の治療を受け、良くなりましたが、\n\n昭和二十一年春より肺尖カタルに罹り、衰弱していきますので困っておりましたところ、\n\n本教を知り私が入信し、一年間御浄霊を続けほとんど健康状態になりました。\n\nその後指導者を失い、御守り様も神棚にあげて数年を過ごしました。\n\nその間昭和二十三年に、長らく子供がなかったのが、妊娠し臨月になるにつれ腎臓炎を起し医療を受けましたが、死産し、その時腹部を氷冷しました。\n\nその後は丈夫になり、死児はお祀りしてあります。\n\n昭和二十四年暮れより頸部淋巴腺が腫れ上がり、医師よ薬よと迷っておりましたところ、\n\n翌年二月、Ｔ先生の御指導を得、妻も入信いたし、御浄霊を続けて半年ほどで丈夫になりました。\n\n本年八月十五日、箱根に御参拝させていただき、帰ってから腰部の痛みを感じ、諸先生方に御浄霊をお願いしておりましたが、\n\nだんだん痛みは激しくなり八月末から九月にかけて、毎夜八時ごろより十二時頃まで、腰部全体に激痛が波状的に起り、苦しみます。\n\n御浄霊をいただくと楽にはなりますが、毎日かかる状態を繰り返しております。\n\n昨今は食事もほとんど摂りませんので日々衰弱していきます。\n\n熱は三十七、八度を上下しております。\n\n昭和二十五年八月、御屏風観音様を、十二月に光明如来様を奉斎させていただきました。いかがいたしましたらお救いいただけましょうか。」\n\n**明主様御垂示** \n「指導者を失い・・・というのがたいへんな間違いですね。\n\n指導者を信仰しているんじゃないんだからね。\n\nこれがそもそもの間違いで、こういうことをすると、どうもいけない。あとがなかなか取れない。\n\n肺尖カタルがとにかく健康状態になったということは非常なお蔭ですから、なおいっそう信仰に強くならなければならないのに、指導者を失いというのは、あべこべです。\n\nしかも二十三年に、長らく子供がなかったのに妊娠・・・というのですからありがたいんですね。\n\nそれでも気がつかないので・・・医療を受け死産した。\n\nわざわざ自分で悪いように悪いようにしている。\n\nその後、氷冷・・・これも悪いですね。\n\n頸部淋巴腺・・・先にこれ（浄霊）で肺尖カタルが治っていながら、医師よ薬よ・・・というのはおかしい。頭がどうかしている。\n\nこれは、つまりやりそこなったんだから、取り返すんですが、やりそこなって、あとで取り返すのはなかなか簡単にいかないんです。\n\n一時御守護が切れますからね。\n\nやはり、救いの綱につかまっていて、離したんだが、今度つかまってもなかなか簡単にいかない。\n\n衰弱・・・これが悪いんですね。\n\n病気の方は治るが、治るまでに衰弱で体が持たないとしようがない。\n\n腎臓と後頭部の毒が下に下がるので、腰でも・・・腎臓ばかりじゃないですよ。\n\n腎臓の方は知れたものです。\n\nこういう痛みは、後頭部を良く浄霊すると良い。\n\n食事が摂れないのは熱のためです。\n\n腰から上の方・・・背中もそうとうに毒がありますから、背中もせいぜい浄霊すると、治るわけですがね。\n\n腰というが、腰だけじゃ駄目です。\n\n上の方を肝腎にやらなければならない。\n\n後頭部から背中にかけてね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa M. (43 anos) contraiu uma doença ginecológica um ano após o nascimento do filho mais velho, há vinte anos. Recebeu tratamento médico por vários anos e melhorou.\n\nNa primavera de 1946, contraiu catarro apical e estava debilitando-se. Preocupado, conheci esta religião, ingressei na fé e, após ministrar Johrei por um ano, ela recuperou quase totalmente a saúde.\n\nDepois disso, perdemos nosso orientador e passamos vários anos com o Ohikari guardado no altar xintoísta.\n\nNesse ínterim, em 1948, ela engravidou após muito tempo sem ter filhos. Ao aproximar-se o mês do parto, teve nefrite e recebeu tratamento médico, mas o bebê nasceu morto; nessa ocasião, resfriou o abdômen com gelo.\n\nDepois disso, tornou-se saudável e o filho falecido está sendo cultuado.\n\nNo final de 1949, os gânglios linfáticos do pescoço incharam e, enquanto vacilávamos entre médicos e remédios,\n\nem fevereiro do ano seguinte, recebemos a orientação do professor T.; minha esposa também ingressou na fé e, após continuar com o Johrei por cerca de seis meses, tornou-se saudável.\n\nEm 15 de agosto deste ano, fomos peregrinar a Hakone. Ao voltarmos, ela sentiu dores na região lombar e pedimos Johrei a vários professores,\n\nmas a dor foi se intensificando gradualmente. Do final de agosto até setembro, todas as noites, das 20h às 0h, dores intensas ocorrem em ondas em toda a região lombar, causando sofrimento.\n\nAo receber Johrei, ela sente alívio, mas esse estado se repete todos os dias.\n\nUltimamente, quase não se alimenta e enfraquece a cada dia.\n\nA febre oscila entre 37 e 38 graus.\n\nEm agosto de 1950, consagramos Kannon do Biombo e, em dezembro, Komyo Nyorai. O que devemos fazer para que ela seja salva?\"\n\n**Ensinamento de Meishu-Sama**\n\"'Perdemos o orientador'... isso é um grande erro.\n\nNão se está seguindo a fé pelo orientador.\n\nEsse é o erro fundamental. Quando se age assim, as coisas não vão bem. As consequências são difíceis de remover.\n\nO fato de o catarro apical ter se curado e ela ter ficado saudável foi uma grande graça; portanto, deveriam ter fortalecido ainda mais a fé, mas dizer que 'perderam o orientador' é o oposto.\n\nAlém disso, em 1948, engravidou apesar de muito tempo sem filhos... isso é algo de se agradecer.\n\nMesmo assim, não perceberam... receberam tratamento médico e houve o natimorto.\n\nVocês mesmos fizeram questão de piorar as coisas.\n\nDepois disso, resfriamento com gelo... isso também foi ruim.\n\nLinfadenite cervical... tendo curado o catarro apical anteriormente com isto (Johrei), recorrer a médicos e remédios... é estranho. A cabeça não está boa.\n\nOu seja, como falharam, agora tentam recuperar, mas recuperar depois de falhar não é algo que se consiga facilmente.\n\nA proteção Divina foi cortada temporariamente.\n\nÉ como estar segurando uma corda de salvação e soltá-la; tentar segurá-la novamente não é tão simples.\n\nEnfraquecimento... isso é o ruim.\n\nA doença cura, mas não adianta se o corpo não aguentar até a cura.\n\nAs toxinas dos rins e da região occipital descem, então, mesmo sendo na lombar... não é só rins.\n\nOs rins são o de menos.\n\nPara esse tipo de dor, é bom ministrar bastante Johrei na região occipital.\n\nEla não consegue comer por causa da febre.\n\nDa cintura para cima... há bastante toxina nas costas também, então se ministrar bastante Johrei nas costas, ela sarará.\n\nDizem lombar, mas só na lombar não adianta.\n\nDevem focar na parte superior.\n\nDa região occipital até as costas.\"",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "A Extinção da Proteção Divina",
      "pub_idx": 3,
      "publication_title": "霊主体従を否定すると御守護が切れる （昭和26年10月15日）",
      "publication_title_ptbr": "Negar o 'Espírito precede a Matéria' corta a proteção Divina (15 de outubro de 1951)",
      "content": "**信者の質問** \n「ＨＲ（五十二才・男性）、昭和二十五年三月入信いたしました者でございます。\n\n長男Ｋ（十二歳）が九月十五日ごろ左足踵（かかと）の魚の目をメスにて疵（きず）をつけました。\n\nそのため二十日より急に発熱し、左足の大腿部がだいぶ腫れ、非常な激痛を感じ、脊柱はそりぎみになり、身体は硬直し痛みが強く、御浄霊後は小量の排尿がございました。\n\n脊柱のそりは一週間くらいにして治りましたが、熱は四十度くらい約二週間続き、食欲も皆無の状態にて非常に衰弱いたしましたが、お蔭様にて、最近十日ほど食欲はだいぶ旺盛となりましたが、その割に体力がつきません。\n\n最近は時々高熱を発し、特に両足（大腿部）に卵大の「しこり」があり、ちょっと触れても非常に痛がり、右足は曲げており、徐々に伸ばせば、伸びる程度でございます。\n\n一週間ほど前より咳の御浄化をいただき、激しい折は血痰も出ます。\n\n御浄霊をいただくたびに楽にさせていただいております。\n\nなお、八月中旬お墓におりました縞蛇を殺して食べたこともございます。\n\nまた次女は八年前、脳脊髄膜炎にて死亡しておりますが、なにか霊的にも関係しているのでございましょうか。\n\nまた御浄霊の箇所につき御教えのほどお願い申し上げます。\n\n御屏風観音様は今回奉斎させていただきました。」\n\n**明主様御垂示** \n「魚の目をメスにて疵をつけたというのは、切ろうとした。\n\nそれで膿でも出そうとした。このためです。\n\n私は、針一本でも疵つけてはいけないと書いてあるでしょう。\n\nだから神様のお咎めです。\n\nお詫びが一番良い。他にはなにもないんです。\n\nそれを覚るように正守護神がひどく叱ったんです。\n\nお詫びすれば治ります。\n\nつまり、神様のいうことを守らなかったからです。\n\nそれを心から悔い改めて、お詫びして、それで治っていきます。\n\nそうして、あとは悪い所ですね。熱の高い所とか、悪い所から、出るんだから、\n\n固まりを・・・つまりこれだけの毒があるんだから、魚の目を浄霊していれば・・・気長にやっていれば、苦痛なく治るんです。\n\nこういうことをしたために苦痛が出るので、悪いことではないが、腫れた所とか、熱の出た所は分かりますから、そこを浄霊する。\n\n体力がつかないのは、今まで食事をしなかったので、急にはいきません。\n\nそれと、熱があるからで、あと気長にやれば良い。\n\n霊的のことはありません。蛇を食べたこともなんでもありません。\n\n脳脊髄膜炎も別になんでもありません。\n\n神様は身体に疵をつけるということは非常に厳しい。\n\nちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。\n\n体的を信ずることになる。\n\n食い違ってくる。\n\n御守護していたのが、パッと切れちゃう。\n\nそこにもっていって正守護神が怒りますからね。\n\nこれは良い教えです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"H.R. (52 anos, masculino), ingressei na fé em março de 1950.\n\nPor volta de 15 de setembro, meu filho mais velho, K. (12 anos), feriu um calo no calcanhar do pé esquerdo com um bisturi.\n\nDevido a isso, a partir do dia 20, teve febre repentina, a coxa esquerda inchou bastante, sentiu dores intensas, a coluna vertebral ficou arqueada, o corpo rígido e com fortes dores; após o Johrei, houve pequena quantidade de micção.\n\nO arqueamento da coluna sarou em cerca de uma semana, mas a febre de cerca de 40 graus continuou por aproximadamente duas semanas; ficou sem apetite nenhum e extremamente debilitado. Graças a Deus, nos últimos dez dias o apetite tornou-se voraz, mas a força física não se recupera na mesma proporção.\n\nRecentemente, tem febre alta de vez em quando e apresenta nódulos do tamanho de um ovo em ambas as pernas (coxas), sentindo muita dor ao menor toque; a perna direita fica dobrada e só estica se for estendida gradualmente.\n\nHá cerca de uma semana, teve uma purificação com tosse e, nos momentos mais intensos, sai escarro com sangue.\n\nEle sente alívio cada vez que recebe Johrei.\n\nObs: Em meados de agosto, ele matou e comeu uma cobra listrada que estava no cemitério.\n\nAlém disso, minha segunda filha faleceu há oito anos de meningite espinhal. Haveria alguma relação espiritual?\n\nPeço também orientação sobre os locais de Johrei.\n\nConsagramos Kannon do Biombo nesta ocasião.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ferir o calo com bisturi significa que ele tentou cortá-lo.\n\nTentou tirar pus ou algo assim. É por causa disso.\n\nEu escrevi que não se deve ferir o corpo nem com uma agulha, não é?\n\nPor isso, é uma advertência de Deus.\n\nO melhor é pedir perdão. Não há outra coisa a fazer.\n\nO Espírito Guardião Primordial o repreendeu severamente para que ele percebesse isso.\n\nSe pedir perdão, vai sarar.\n\nOu seja, foi porque não obedeceu ao que Deus diz.\n\nSe ele se arrepender de coração e pedir perdão, começará a sarar.\n\nDepois, é tratar as partes afetadas. Como sai pelos locais com febre alta ou doentes,\n\nos nódulos... ou seja, já que há essa quantidade de toxinas, se tivesse ministrado Johrei no calo... fazendo com paciência, teria sarado sem dor.\n\nA dor surgiu por ter feito aquilo; não é algo maligno, mas como se sabe onde está inchado ou com febre, deve-se ministrar Johrei ali.\n\nA falta de força física é porque ele não comia até agora, então não se recupera de repente.\n\nAlém disso, é porque tem febre; basta continuar com paciência.\n\nNão há nada espiritual. Ter comido a cobra não tem nada a ver.\n\nA meningite espinhal também não tem relação alguma.\n\nDeus é muito rigoroso quanto a ferir o corpo.\n\nCortar ou furar quando há algo um pouco ruim significa não acreditar no Espírito.\n\nSignifica acreditar no Material.\n\nIsso cria uma divergência.\n\nA proteção que estava sendo dada é cortada num instante.\n\nE, além disso, o Espírito Guardião Primordial fica bravo.\n\nEste é um bom ensinamento.\"",
      "has_translation": true,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "A Extinção da Proteção Divina",
      "pub_idx": 4,
      "publication_title": "お光をかけないと御守護頂けない （昭和26年12月6日）",
      "publication_title_ptbr": "Se não usar o Ohikari, não receberá a proteção Divina (6 de dezembro de 1951)",
      "content": "（不動明王弘法大師等を祀り、病気治しもし、紛失物を良く当て、時々霊憑り状態となって暴れたりする人の家族へ・当人はお守りを外し、屏風観音様を焼いた）\n\n**明主様御垂示** \n「御守り様を外しております・・・これはしようがない。\n\nそれじゃ、入信したんじゃない。形だけの入信です。\n\n第一番に御守りを掛けることですね。\n\nそれでなければ御守護いただけない。\n\nこういうことがあるということは、家中の人にも罪がある。\n\nこういうことがあると、苦しみますからね。\n\n苦しむというのは、罪穢れがあるからですね。\n\nそれを減らさなければならない。\n\n減らすためには、御守りを掛けなければならない。\n\nそれが第一番です。」\n\n---",
      "content_ptbr": "(Para a família de uma pessoa que cultua Fudo Myoo, Kobo Daishi, etc., faz curas, adivinha objetos perdidos e às vezes entra em estado de possessão e fica violenta. A pessoa tirou o Ohikari e queimou o Kannon do Biombo.)\n\n**Ensinamento de Meishu-Sama**\n\"Ele tirou o Ohikari... então não tem jeito.\n\nAssim, ele não ingressou na fé. É um ingresso apenas formal.\n\nO primeiro passo é colocar o Ohikari.\n\nSem isso, não se pode receber a proteção Divina.\n\nO fato de isso acontecer significa que as pessoas da família também têm pecados.\n\nQuando coisas assim acontecem, sofrem, não é?\n\nSofrer significa que há pecados e impurezas.\n\nÉ preciso diminuí-los.\n\nPara diminuí-los, deve-se usar o Ohikari.\n\nIsso é o primeiro passo.\"",
      "has_translation": true,
      "date": "昭和26年12月6日"
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "A Extinção da Proteção Divina",
      "pub_idx": 5,
      "publication_title": "やるだけのことをやらないと御守護が薄い （昭和27年2月7日）",
      "publication_title_ptbr": "Se não fizer o que deve ser feito, a proteção Divina é fraca (7 de fevereiro de 1952)",
      "content": "**信者の質問** \n「ＹＨ（二十二年入信・女性）二十一年九月、三尺の高さの所より落ちて、後頭部を強打失神いたしました。\n\n一週間後より発熱し、その時薬名不明の注射をし、それより激しい引きつけを絶えず繰り返し、死の一歩前までまいりました時に、\n\n御浄霊をいただき救われましてより、めきめきと良くなりましたが、\n\n五カ月目ごろより再浄化いただき、その状態は死の断末魔の様相で、全身冷たく、紫色に硬直し、顔面は引き吊り、正視できないような状態でございましたが、\n\n御守護いただき最近は体も暖かくなり、血色良く、特に顔色はきれいになり、\n\n体格もふつうの子供より良いくらいでございますが、智能は二、三歳くらいの幼児と同じで、ございます。\n\n家中入信させていただいており、御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n薬毒のためでございましょうか。または、なにか霊的関係がございましょうか。御教示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「これは薬毒ではありませんね。\n\n薬毒でこういうふうにはならないですね。\n\nやっばり、後頭部を強く打って、その内出血がまだ固まっているんですから、智能的な機能が発育不能になっているんですね。\n\nですから、後頭部を良く浄霊すれば良いんです・・・気長にね。\n\nそうすればだんだん良くなるわけですがね。\n\nちょうど、やっぱり霊が憑ったと同じような症状になるんでしょう。\n\nで、御神体をお祀りしなければいけませんね。\n\nこれが根本だからね。\n\n御屏風観音さんだけじゃいけないですね。\n\nさっそく御神体をお祀りして、後頭部を浄霊すると治りますよ。\n\n二十二年に入信していて、今もって御神体をお祀りしないようなことじゃいけませんね。\n\nその心掛けが、やっぱり御守護いただけないのですね。\n\nやっぱりどこまでも、やるだけのことはやって・・・そうしてやらなければ、御守護が薄いですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Y.H. (Ingressou em 1947, feminina). Em setembro de 1946, caiu de uma altura de três 'shaku' (aprox. 90cm), bateu forte a nuca e desmaiou.\n\nUma semana depois teve febre; nessa ocasião, tomou uma injeção de nome desconhecido e, a partir daí, repetiu convulsões violentas incessantemente, chegando à beira da morte.\n\nFoi salva ao receber Johrei e melhorou rapidamente, mas,\n\npor volta do quinto mês, teve uma re-purificação. O estado parecia a agonia da morte: o corpo todo frio, rígido e arroxeado, o rosto repuxado, num estado que não se conseguia olhar diretamente.\n\nRecebeu a proteção Divina e, recentemente, o corpo aqueceu, a cor da pele está boa, especialmente o rosto ficou bonito,\n\ne o físico é até melhor que o de crianças normais, mas a inteligência é igual à de uma criança de dois ou três anos.\n\nTodos da família ingressaram na fé e consagraram Kannon do Biombo, mas ainda não têm a Imagem Divina.\n\nSeria por causa do veneno dos remédios? Ou haveria alguma relação espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é veneno de remédios.\n\nVeneno de remédios não causa esse tipo de coisa.\n\nÉ porque bateu forte a nuca e a hemorragia interna ainda está solidificada, impossibilitando o desenvolvimento das funções intelectuais.\n\nPor isso, basta ministrar bastante Johrei na região occipital... com paciência.\n\nFazendo isso, ela melhorará gradualmente.\n\nOs sintomas ficam parecidos como se fosse possessão espiritual, não é?\n\nEntão, devem consagrar a Imagem Divina.\n\nIsso é fundamental.\n\nSó o Kannon do Biombo não serve.\n\nConsagrem a Imagem Divina imediatamente e ministrem Johrei na região occipital que ela sarará.\n\nIngressaram em 1947 e até agora não consagraram a Imagem Divina, isso não pode.\n\nEssa atitude mental é o que impede o recebimento da proteção Divina.\n\nDeve-se fazer tudo o que está ao alcance... se não fizerem assim, a proteção Divina é fraca.\"",
      "has_translation": true,
      "date": "昭和27年2月7日"
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "A Extinção da Proteção Divina",
      "pub_idx": 6,
      "publication_title": "神様のほうで綱を切った者は絶対に救われない （昭和28年10月1日）",
      "publication_title_ptbr": "Aqueles de quem Deus cortou a corda jamais serão salvos (1 de outubro de 1953)",
      "content": "**信者の発言** \n「この度の愛和中教会Ａ支部長の問題につきまして深くお詫び申し上げます。\n\n新聞では“殺してやる”というように書いてありますが、\n\n本人は生きていてもさみしいから死ぬのだという気持でいたのだそうでございます」\n\n**明主様御垂示** \n「その人が信者になったのはいつですか。」\n\n**信者の発言** \n「五年ほど前でございます」\n\n**明主様御垂示** \n「とすると、おかしいです。何かわけがあるのでしょう。あり得べきことではありません。」\n\n**信者の発言** \n「子供六人のうち四人を亡くし、その後子供二人と夫婦四人暮しになりましたところに私が布教に行き、\n\n大きなほうの娘が結核でしたがそれが良くなり、それが動機で信仰に入り、今日支部長として御用をさせていただいておりました。\n\nところが結核の娘が亡くなり、次の子供が去年の七月に亡くなり、奥さんが本年三月頃に喘息で亡くなりまして、\n\n自分達は深い信仰のつもりでいたが・・・ということからおかしくなってまいりましたようなわけでございます。\n\n本人は元、道路工事夫をしておりまして、そこの家はバクチ打ち場所という様子でありました。\n\n御用をさせていただくようになりましてからは、私の会としましては指折りのほうで、私も大事にしていたようなわけでございます\n\n性質はむしろ無口のほうですが、元の病気が出たのではないかとも思われます」\n\n**明主様御垂示** \n「と言うと何ですか。」\n\n**信者の発言** \n「喧嘩をしたり、短気な方でした」\n\n**明主様御垂示** \n「信仰に入ってから死んだのは何人ですか。」\n\n**信者の発言** \n「三人でございます」\n\n**明主様御垂示** \n「信仰に入る前には何人ですか。」\n\n**信者の発言** \n「四人でございます」\n\n**明主様御垂示** \n「信仰に入ってから信者を作りましたか。」\n\n**信者の発言** \n「支部長になってからはそうとうに作っております」\n\n**明主様御垂示** \n「支部長になる前はどうですか。」\n\n**信者の発言** \n「五十人以上導いたと思います」\n\n**明主様御垂示** \n「しかしちょっとおかしいです。\n\n信仰に入る前ならともかく、信仰に入ってからそういう不幸が重なるということは解せません。\n\nあなたが信仰に入ったのはいつですか。」\n\n**信者の発言** \n「昭和十八年でございます」\n\n**明主様御垂示** \n「誰の所でですか。」\n\n**信者の発言** \n「渋井先生からでございます」\n\n**明主様御垂示** \n「今の土地には古くからいるのですか。」\n\n**信者の発言** \n「十八年に疎開しまして、東京のほうと掛け持ちで、二年ばかりおりました」\n\n**明主様御垂示** \n「今度その人に会ってみます。今日は来てますか。」\n\n**信者の発言** \n「来ておりません」\n\n**明主様御垂示** \n「毎月一度は来ているのでしょう。」\n\n**信者の発言** \n「来ておりません」\n\n**明主様御垂示** \n「どういうわけですか。」\n\n**信者の発言** \n「やはりいろいろ都合があることと思いますので」\n\n**明主様御垂示** \n「都合と言っても、支部長というからには月に一度くらい来ないということはないでしょう。いつ頃から来ないのですか。」\n\n**信者の発言** \n「四、五ヵ月ぐらい来ておりません」\n\n**明主様御垂示** \n「それではしようがありません。\n\n信仰がぼやけてしまっているのです。\n\nそれでは会ってもしようがありません。」\n\n**信者の発言** \n「本人の資格取消と支部閉鎖をさせていただきました」\n\n**明主様御垂示** \n「そういうのはみんな神様の試練に遭って落第してしまうのです。\n\nいかなることがあってもガンとして堪え忍ぶほどの人間でなければしようがありません。\n\nそういう苦しいときに奇矯な行いをしようというのは、ぜんぜん意志薄弱な証拠です。\n\nそうしてみると普段から本当ではなかったのです。\n\nその人はもう救えません。放ったらかしておいて、他の人を見たほうがよいです。\n\nあなたがそれを復活させようと思って気をもむ必要はありません。\n\n神様のほうで綱を切った者は、いくら人間がやってもしようがありません。\n\n神様のほうは以前よりか厳しくなるから、神様のほうで綱を切った者は、こっちで救ってやろうと思っても無駄です。\n\nそれよりか、新しい見込のある人に力を入れたほうがよいです。」\n\n**信者の質問** \n「申し後れましたが、一里ほど離れた所の熱心な人に、支部のお許しをと思っております」\n\n**明主様御垂示** \n「それは結構です。」\n\n---",
      "content_ptbr": "**Fiel**\n\"Peço profundas desculpas pelo problema recente com o Chefe da Filial A, da Igreja Média Aiwa.\n\nO jornal escreveu como se ele tivesse dito 'Eu vou te matar', mas parece que o sentimento dele era de que iria morrer porque estava solitário mesmo estando vivo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando essa pessoa se tornou fiel?\"\n\n**Fiel**\n\"Há cerca de cinco anos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então é estranho. Deve haver algum motivo. Não é algo que deveria acontecer.\"\n\n**Fiel**\n\"Dos seis filhos, ele havia perdido quatro. Depois disso, viviam o casal e dois filhos, quatro pessoas, quando fui fazer difusão.\n\nA filha mais velha tinha tuberculose, mas melhorou, e esse foi o motivo para ingressarem na fé. Atualmente, ele servia como Chefe de Filial.\n\nNo entanto, a filha que teve tuberculose faleceu; o filho seguinte faleceu em julho do ano passado; e a esposa faleceu por volta de março deste ano devido à asma.\n\nEles acreditavam ter uma fé profunda, mas... a partir daí as coisas começaram a ficar estranhas.\n\nOriginalmente, ele era operário de obras rodoviárias e sua casa parecia ser um local de jogos de azar.\n\nDesde que passou a servir na Obra Divina, era um dos melhores da minha igreja e eu o valorizava muito.\n\nEle é de natureza calada, mas acho que talvez a 'doença original' tenha se manifestado.\"\n\n**Ensinamento de Meishu-Sama**\n\"O que quer dizer com isso?\"\n\n**Fiel**\n\"Ele brigava e era pavio curto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quantas pessoas morreram depois que ele entrou para a fé?\"\n\n**Fiel**\n\"Três pessoas.\"\n\n**Ensinamento de Meishu-Sama**\n\"E antes de entrar para a fé?\"\n\n**Fiel**\n\"Quatro pessoas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Depois de entrar para a fé, ele formou fiéis?\"\n\n**Fiel**\n\"Depois que virou Chefe de Filial, formou bastantes.\"\n\n**Ensinamento de Meishu-Sama**\n\"E antes de virar Chefe de Filial?\"\n\n**Fiel**\n\"Acho que encaminhou mais de cinquenta pessoas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas é um pouco estranho.\n\nAntes de entrar para a fé, tudo bem, mas não consigo entender tal acúmulo de infelicidades depois de entrar para a fé.\n\nQuando você entrou para a fé?\"\n\n**Fiel**\n\"Em 1943.\"\n\n**Ensinamento de Meishu-Sama**\n\"Com quem?\"\n\n**Fiel**\n\"Com o reverendo Shibui.\"\n\n**Ensinamento de Meishu-Sama**\n\"Você está nessa terra há muito tempo?\"\n\n**Fiel**\n\"Fui evacuado para lá em 1943 e fiquei cerca de dois anos, dividindo o tempo com Tóquio.\"\n\n**Ensinamento de Meishu-Sama**\n\"Vou me encontrar com essa pessoa. Ele veio hoje?\"\n\n**Fiel**\n\"Não veio.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele vem uma vez por mês, não vem?\"\n\n**Fiel**\n\"Não vem.\"\n\n**Ensinamento de Meishu-Sama**\n\"Por qual motivo?\"\n\n**Fiel**\n\"Acho que ele tem seus motivos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Motivos... mas sendo Chefe de Filial, não é possível que não venha nem uma vez por mês. Desde quando ele não vem?\"\n\n**Fiel**\n\"Não vem há cerca de quatro ou cinco meses.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então não tem jeito.\n\nA fé dele ficou embaçada.\n\nSendo assim, não adianta encontrá-lo.\"\n\n**Fiel**\n\"Cancelei a qualificação dele e fechei a filial.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pessoas assim passam pela provação de Deus e acabam reprovando.\n\nNão adianta se não for um ser humano capaz de suportar firmemente qualquer coisa que aconteça.\n\nQuerer agir de forma excêntrica nesses momentos dolorosos é prova de total fraqueza de vontade.\n\nVendo por esse lado, ele não era verdadeiro desde o começo.\n\nEssa pessoa não pode mais ser salva. Deixe-o de lado e é melhor cuidar de outras pessoas.\n\nNão é necessário que você se preocupe tentando reerguê-lo.\n\nQuando Deus corta a corda, não adianta o ser humano tentar fazer algo.\n\nComo Deus está se tornando mais rigoroso do que antes, se Deus cortou a corda, é inútil tentarmos salvá-lo por aqui.\n\nEm vez disso, é melhor dedicar esforços a novas pessoas promissoras.\"\n\n**Fiel**\n\"Esqueci de mencionar, mas pretendo dar a permissão de filial para uma pessoa fervorosa que mora a cerca de um 'ri' (aprox. 4km) de distância.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é ótimo.\"",
      "has_translation": true,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "A Extinção da Proteção Divina",
      "pub_idx": 7,
      "publication_title": "理屈に合わないと神様を御守護を与えられない （昭和28年5月26日）",
      "publication_title_ptbr": "Se não for lógico, Deus não pode conceder proteção (26 de maio de 1953)",
      "content": "「理屈に合えば、神様は愛ですが、理屈に合わなければ神様はどうしようもないのです。\n\n神様は御利益をいくらでも与えたいのです。\n\nところが資格がないのです。\n\nたとえてみれば金銭にしても、神様はいくらでもザルなり財布なりに入れてあげたいのですが、\n\nこの財布の中に汚いものがあるから入れられないのです。\n\nそれを掃除すればよいのです。\n\nですから人間の方で命を助かりたい時には、人間の方で助かる状態にすればよいのです。\n\nそれをしてないから、神様の方にも規則がありますから、神様自身がその規則を外すことはできないから、助けたくても助けられないということになります。\n\n大本教のお筆先に「お蔭は御自分でとりて下されよ」というのがあります。\n\nそれで慢心と取り違いを非常に戒めてあります。\n\n至る所で「慢心取違いをして下されるなよ」というのがあります。\n\nこれはよくあるが、信者になりかけの時には、オッカナびっくりでやると、よくなおるのです。\n\nところが「もうオレはだいぶ偉くなった」という考えでやると、あんまりよくなおらないのです。\n\nそれはもう慢心だからです。ですからオッカナびっくりでやる時は、神様のお気持ちにかなうのです。\n\nそれを「もうオレは大丈夫だ」というようになったら駄目なので、そこに注意することです。\n\nこれはすべてにそうですが、「もうよい」と思うと、もういけないのです。\n\nそれでオッカナびっくりしているうちはうまく行くのです。\n\nこれは誰でもそういう経験はあるでしょう。\n\n私などでもそういうことがあります。\n\n今の話は慢心ではないので、取り違いですが、「慢心と取違いに気をつけて下されよ」というのがお筆先にありますが、この二つが非常に肝腎なのです。\n\nこの話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "\"Se estiver de acordo com a lógica, Deus é Amor, mas se não estiver, Deus nada pode fazer.\n\nDeus quer conceder graças infinitamente.\n\nPorém, não há qualificação.\n\nComparando com dinheiro, Deus quer colocar o quanto for possível no cesto ou na carteira,\n\nmas não pode colocar porque há coisas sujas dentro da carteira.\n\nBasta limpá-la.\n\nPortanto, quando o ser humano quer salvar sua vida, deve colocar-se em condições de ser salvo.\n\nComo não faz isso, e como Deus também tem Suas regras e Ele próprio não pode quebrá-las, acontece que Ele não pode salvar mesmo querendo.\n\nNa 'Ofudesaki' (Escritura Divina) da Oomoto, diz: 'Obtenham as graças por si mesmos'.\n\nNela, adverte-se muito contra a presunção e o entendimento errado.\n\nEm toda parte diz: 'Não cometam presunção nem entendimento errado'.\n\nIsso é muito comum: quando a pessoa está começando na fé e age com temor e respeito, a cura é excelente.\n\nPorém, quando age pensando 'Eu já me tornei importante', a cura não é tão boa.\n\nIsso já é presunção. Por isso, quando se faz com temor e respeito, corresponde ao sentimento de Deus.\n\nQuando passa a dizer 'Eu já me garanto', não serve mais; é preciso ter cuidado com isso.\n\nIsso vale para tudo: quando se pensa 'já está bom', já não está mais.\n\nEnquanto se está com temor e respeito, as coisas vão bem.\n\nQualquer um deve ter essa experiência.\n\nAté comigo acontece isso.\n\nO caso de agora não é presunção, é entendimento errado, mas na 'Ofudesaki' diz 'Cuidado com a presunção e o entendimento errado'; esses dois pontos são fundamentais.\n\nVou parar essa conversa por aqui.\"",
      "has_translation": true,
      "date": "昭和28年5月26日"
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "A Extinção da Proteção Divina",
      "pub_idx": 8,
      "publication_title": "信仰心の不純さゆえに死亡した支部長 （昭和28年5月25日）",
      "publication_title_ptbr": "O Chefe de Filial que morreu devido à impureza de sua fé (25 de maio de 1953)",
      "content": "「以前ある人で、支部長ではあるが、将来　中教会長になりそうな支部長で、その人は肺病かなにかがなおって入信したのです。\n\n再浄化が起って、それもたいした難しいものではありませんが、あんまり酷いから私も助けてやろうと思ってしてやりましたが、\n\nその時　叔父さんかなにかが持っている中国陶器を、お気に入るか入らない物か見ていただきたいと言うのです。\n\nしかし腹の中ではどうも買ってもらいたいかで、スーッとした話ではないのです。\n\nそれで、見たところが良い物ではないので、値打ちにして二、三万くらいな物です。\n\n金を出して買うのはいやだが、もらうのならもらってもよいというくらいの物です。\n\nそれを言ったところが、ではと言って叔父さんの所に持って帰ったのです。\n\n本当の誠があれば、それでもぜひ差し上げたいと言うのが本当ですが、\n\nそれを神様を陶器の鑑定家扱いにしてしまったのです。\n\n私はそれで、これはいけないと思ったのです。\n\nこの一点でぜんぜん駄目です。\n\nそれから少しやってやりましたが、だんだん悪くなって、そのことがありますから、\n\nこれはいけないと話してやりましたが、死んでしまいました。\n\nそういうようで、ちょっとしたことで、その人の想念と信仰の程度というものが分かります。\n\nこの想念というものは徹底しなければなりません。\n\nそこにちょっとでも曇りのようなものがあっては、お蔭はいただけません。\n\nそれも半年や一年ではそこまで行きませんが、もう何年もやっていて、そこまで徹底しないというのはいけません。\n\n今の話も、支部長なり中教会長なりがそういった理屈が分かっていないというところに、具合の悪い、おもしろくないところがあります。\n\nとにかく病気をなおすとか、その人を救うということは、ただその人を健康にするだけではないのです。\n\n健康にするとともに、立派な人間にするということが最後の目的ですから、ただ体が丈夫になって働くというだけでは人類は救えません。\n\nつまり霊肉ともに健康な人間にしなければならないということが根本です。」",
      "content_ptbr": "\"Havia uma pessoa antigamente, um Chefe de Filial que parecia ter futuro para ser Chefe de Igreja Média. Ele ingressou na fé após curar-se de doença pulmonar ou algo assim.\n\nOcorreu uma re-purificação, que não era nada difícil, mas como estava muito severa, pensei em ajudá-lo e ministrei Johrei.\n\nNessa ocasião, ele pediu que eu examinasse uma cerâmica chinesa que pertencia ao tio dele ou alguém assim, para ver se eu gostaria dela ou não.\n\nMas, no íntimo dele, parecia que queria que eu comprasse; não era uma conversa transparente.\n\nEntão, ao examinar, vi que não era coisa boa; valia umas vinte ou trinta mil.\n\nEra algo que eu não gostaria de pagar para ter, mas aceitaria se fosse dado.\n\nQuando eu disse isso, ele disse 'então...' e levou de volta para a casa do tio.\n\nSe houvesse verdadeira sinceridade (Makoto), o correto seria dizer 'mesmo assim, faço questão de lhe oferecer'.\n\nMas ele tratou Deus como um avaliador de cerâmicas.\n\nEu pensei: 'Isso não é bom'.\n\nSó por esse ponto, já não serve de nada.\n\nDepois disso, ministrei um pouco mais, mas ele foi piorando gradualmente. Como houve aquele episódio,\n\nconversei com ele dizendo que aquilo não estava certo, mas ele acabou morrendo.\n\nAssim, por uma pequena coisa, percebe-se o pensamento e o grau de fé da pessoa.\n\nEsse pensamento deve ser levado a fundo.\n\nSe houver ali qualquer coisa como uma nuvem, não se recebe a graça.\n\nNão se chega a tanto em meio ano ou um ano, mas praticar por muitos anos e não ter essa profundidade é inaceitável.\n\nNa história de agora também, o fato de um Chefe de Filial ou de Igreja Média não entender essa lógica é onde está o problema, a parte desagradável.\n\nDe qualquer forma, curar a doença ou salvar a pessoa não é apenas torná-la saudável.\n\nO objetivo final é torná-la saudável e, ao mesmo tempo, um ser humano nobre. Apenas o corpo ficar forte e trabalhar não salva a humanidade.\n\nOu seja, tornar o ser humano saudável tanto espiritual quanto fisicamente é o fundamental.\"",
      "has_translation": true,
      "date": "昭和28年5月25日"
    },
    {
      "title_idx": 62,
      "title": "救いの限界",
      "title_ptbr": "Os Limites da Salvação",
      "pub_idx": 0,
      "publication_title": "入信しても救われるとは限らない （昭和27年3月10日発行）",
      "publication_title_ptbr": "O ingresso na fé não garante necessariamente a salvação (Publicado em 10 de março de 1952)",
      "content": "**信者の質問** \n「結核信仰療法が頒布されますと、医学界からの反撃もあると思われますが、\n\nそれは邪神との闘いという言葉を使いましてもよろしいものでございましょうか。\n\n神様の御経綸は絶対のもので、私達資格者がしっかりした覚悟を持っていなければ・・・」\n\n**明主様御垂示** \n「それはありませんよ。というのは、私のは真理だからね。」\n\n**信者の質問** \n「兵と言う・・・」\n\n**明主様御垂示** \n「そうです。神兵ですよ。」\n\n**信者の質問** \n「玉砕すると言うことも、お役に立つまでの運命と・・・」\n\n**明主様御垂示** \n「けれども、玉砕はないですよ。\n\nそれで、ちゃんとそういうところは、神様が準備してありますからね。\n\n言論の自由なんて、神様が準備されたものです。\n\n言論の自由にするには、日本を敗戦にするよりないからね。\n\nどうしても一度は発表しなければならないんですよ。\n\n闘おうが闘うまいが、そんなことは問題ではない。\n\n闘うと言うが、こっちは、救うつもりですからね。\n\n向うがふっかけてくるんだからね。\n\n別に武器を持ってするんじゃないからね。安心なものですよ。\n\nああ、これはたいしたものだと、最初から軍門に下ると思って間違いないですね。\n\n闘いですよ。私なんか霊的にも軍人ですね。毎日闘ってます。書いてあるがね。\n\nそれから、こういうことを知っておかなければならないですね。\n\n今度、人類救済ですからね。\n\nけれども、みんな救われるんじゃないんですよ。\n\n救われない人もありますよ。\n\n救われない運命の人が、祖先なりでいますが、救われない運命の者はしようがないんです。\n\nメシヤ教信者になれば救われると思っていたらたいへんです。\n\n大部分は救われるんですがね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando a 'Terapia da Fé para Tuberculose' for distribuída, acredita-se que haverá contra-ataques da classe médica.\n\nPodemos usar a expressão 'Luta contra os Deuses Malignos'?\n\nO Plano de Deus é absoluto, e nós, qualificados, devemos ter uma determinação firme...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não haverá. Porque o que eu digo é a Verdade.\"\n\n**Fiel**\n\"Dizer 'soldados'...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. São Soldados Divinos.\"\n\n**Fiel**\n\"Sobre morrer com honra (Gyokusai), seria o destino de servir até onde der...\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas não haverá 'morte com honra'.\n\nNesses pontos, Deus preparou tudo direitinho.\n\nA liberdade de expressão, por exemplo, foi preparada por Deus.\n\nPara haver liberdade de expressão, não havia outra forma senão o Japão perder a guerra.\n\nDe qualquer forma, é preciso anunciar uma vez.\n\nSe vamos lutar ou não, isso não é o problema.\n\nDizemos lutar, mas nossa intenção é salvar.\n\nÉ o outro lado que vem nos provocar.\n\nNão vamos usar armas nem nada. É algo seguro.\n\nPodem ter certeza de que eles pensarão 'Ah, isso é grandioso' e se renderão desde o início.\n\nÉ uma luta. Eu mesmo sou um militar espiritualmente. Luto todos os dias. Está escrito, não é?\n\nAlém disso, é preciso saber o seguinte:\n\nDesta vez, é a Salvação da Humanidade.\n\nMas não é todo mundo que será salvo.\n\nHaverá pessoas que não serão salvas.\n\nHá pessoas com destino de não serem salvas, seja pelos ancestrais ou outros motivos, e para quem tem o destino de não ser salvo, não há o que fazer.\n\nSe pensarem que basta se tornar fiel da Igreja Messiânica para ser salvo, é um grande erro.\n\nEmbora a grande maioria seja salva.\"",
      "has_translation": true,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 62,
      "title": "救いの限界",
      "title_ptbr": "Os Limites da Salvação",
      "pub_idx": 1,
      "publication_title": "十人が十人全部救うことはできない （昭和27年1月17日）",
      "publication_title_ptbr": "Não é possível salvar dez em cada dez (17 de janeiro de 1952)",
      "content": "**信者の質問** \n「ＫＫ（昭和二十一年入信。五十七才・男性）二十六年七月、畑の草取りの最中に急に右眼に痛みを覚え、床につきました。\n\n右半面が激しく痛み、信者さんに御浄霊をいただき、その時の状態は黒目の中央に膿結らしいものがあり、肩、頸筋、頭部にそうとうの熱があり、\n\nしだいに黒目は全部真っ白になり排膿を始め、その後小指の頭くらいの膿結が黒目の辺りより御浄霊中に飛び出しました。\n\nさらに目の玉の周囲がザクロのように腫れ、黒目の所が大豆くらいの大きさに突出し、二回にわたる毒血の排泄により、眼球は凹み、ザクロのような腫れもすっかり取れました。\n\n現在は、黒目に雲がかかったようになり、電灯の明かりも判りません。\n\n中教会にて御浄霊をいただいてより左眼もだんだん見えなくなり、両眼ともに見えない状態でございます。\n\n御浄霊は約六カ月いただいておりますが、ただ今のところ変化はございません。\n\nなお左眼は御浄霊をいただきつつ、多少痛みがあるのみにてだんだん見えなくなりました。\n\n既往症としては、二十歳ごろ大腸カタルで注射一本と服薬をいたしております。\n\nまた本家は潰れ家敷となっており、本家に眼を患って亡くなった者がいるとのことでございますが、その関係がございましょうか。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体は家族の者が解らないために、まだ御奉斎いたしておりません。\n\nなお、御浄霊の急所御垂示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「御神体はまだ・・・やっぱり、どうもね。\n\n御神体を祀ってその部屋に寝なければいけないですね。\n\nこれは、霊的もありますが、やっぱり霊、体と両方ですね。\n\nこういう人は頸のまわりをみてご覧なさい。\n\n必ず固まりがありますから、そこを溶かさなければならない。\n\nそれから肩・・・その辺に固まりがありますから、それを溶かす。\n\n家族が反対するんだからしようがないが、それは、ゆっくりで良いです。\n\nそれから後ろ（延髄）ですね。ここに固まりがありますから、それを良く溶かす。治りますがね。そんな難しいものじゃない。\n\nそれから頭ですね。こういう所（延髄）の毒が頭に行って、そうして目に行って固まるんですよ。」\n\n**信者の発言** \n「最初、黒目は飛び出ておりましたが、ほとんど低くなったようでございます」\n\n**明主様御垂示** \n「反対に凹んだわけですか。今黒くはあるんですか。」\n\n**信者の発言** \n「黒くはなっておりますが、その前が膜が被ったようになっております」\n\n**明主様御垂示** \n「目の玉が取れる場合があるんですがね。そんなことはないですか。」\n\n**信者の発言** \n「取れたようではございません」\n\n**明主様御垂示** \n「それは取れたような気がしますね。それでなければ凹むわけはないんだ。\n\n膿で後ろから押されて、目の玉が取れる場合があるんだ。\n\n膿でいっぱい被ったそのまま出たんですよ。\n\nだから、膿の固まりみたいに見える。それは目の玉ですよ。\n\n片っ方だけですね・・・この方は望みないですね。\n\n片っ方は治りますね・・・頭の毒を取ればね。\n\nけれども、これはそうとう長くかかりますね。\n\n何年もかかりますね。\n\nですから、反対があったりすると、ちょっと・・・それほど丹誠にして、結局「骨折り損のくたびれ儲け」になるかもしれないが・・・これは止めた方がいいかもしれないですね。\n\nいくら人間を救うといっても、十人が十人全部救うことはできないんですよ。\n\n十人のうちに二人や三人は救われない人ができるんですよ。致し方ないですね。\n\nだからことごとく救おうとしても、救えない場合には、まず止めるよりないですね。\n\nそういうのはどうしても、霊になって救うというよりしかたがないです。\n\n肉体では救われないというわけですね。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"K.K. (Ingressou em 1946. 57 anos, masculino). Em julho de 1951, sentiu repentinamente dor no olho direito enquanto capinava a roça e ficou de cama.\n\nO lado direito do rosto doía intensamente. Recebeu Johrei de um fiel. Na ocasião, havia algo parecendo um nódulo de pus no centro da íris, e febre considerável nos ombros, pescoço e cabeça.\n\nAos poucos, a íris ficou toda branca e começou a expelir pus; depois, um nódulo de pus do tamanho da ponta do dedo mínimo saltou da região da íris durante o Johrei.\n\nAlém disso, a área ao redor do globo ocular inchou como uma romã, e a parte da íris protuberou do tamanho de um grão de soja. Após expelir sangue com toxinas duas vezes, o globo ocular afundou e o inchaço tipo romã desapareceu totalmente.\n\nAtualmente, a íris parece coberta por uma nuvem e ele não percebe nem a luz da lâmpada.\n\nDepois de receber Johrei na Igreja Média, o olho esquerdo também foi perdendo a visão gradualmente, e agora ele não enxerga de ambos os olhos.\n\nRecebe Johrei há cerca de seis meses, mas por enquanto não há mudanças.\n\nObs: O olho esquerdo foi perdendo a visão gradualmente apenas com um pouco de dor enquanto recebia Johrei.\n\nComo histórico, teve catarro no intestino grosso aos 20 anos, tomou uma injeção e remédios.\n\nA casa principal da família está arruinada, e dizem que houve alguém na família principal que morreu com problemas nos olhos. Haveria relação?\n\nKannon do Biombo está consagrado, mas como os familiares não compreendem, a Imagem Divina ainda não foi consagrada.\n\nPeço orientação sobre os pontos vitais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"A Imagem Divina ainda não... realmente, isso é complicado.\n\nTem que consagrar a Imagem Divina e dormir nesse quarto.\n\nIsso tem parte espiritual, mas é ambos, espiritual e físico.\n\nObservem ao redor do pescoço de pessoas assim.\n\nCom certeza há nódulos, então é preciso dissolvê-los.\n\nDepois os ombros... há nódulos por ali, dissolva-os.\n\nComo a família se opõe, não tem jeito, mas pode ser devagar.\n\nDepois atrás (bulbo). Há nódulos aqui, dissolva-os bem. Vai sarar. Não é tão difícil.\n\nDepois a cabeça. As toxinas daqui (bulbo) vão para a cabeça, depois para os olhos e se solidificam.\"\n\n**Fiel**\n\"No início a íris estava protuberante, mas parece que ficou quase baixa.\"\n\n**Ensinamento de Meishu-Sama**\n\"Afundou, ao contrário? Está preto agora?\"\n\n**Fiel**\n\"Está preto, mas parece coberto por uma membrana na frente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há casos em que o globo ocular cai. Não aconteceu isso?\"\n\n**Fiel**\n\"Não parece ter caído.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tenho a sensação de que caiu. Se não, não afundaria.\n\nEmpurrado pelo pus de trás, há casos em que o globo ocular sai.\n\nSaiu coberto de pus.\n\nPor isso parecia um nódulo de pus. Aquilo era o globo ocular.\n\nSó de um lado, né... este lado não tem esperança.\n\nO outro lado tem cura... se tirar as toxinas da cabeça.\n\nPorém, isso vai demorar bastante.\n\nLevará anos.\n\nPor isso, se houver oposição, é um pouco... dedicar tanto para no fim ser 'muito esforço para pouco resultado'... talvez seja melhor parar.\n\nPor mais que se queira salvar as pessoas, não é possível salvar dez em cada dez.\n\nEm dez pessoas, sempre haverá duas ou três que não serão salvas. Não há o que fazer.\n\nPor isso, mesmo tentando salvar a todos, quando não é possível salvar, a única opção é parar.\n\nNesses casos, não tem jeito senão salvar depois que se tornar espírito.\n\nSignifica que não pode ser salvo no corpo físico.\"",
      "has_translation": true,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "A Dupla Fé",
      "pub_idx": 0,
      "publication_title": "二股信仰の禁止 （昭和24年2月15日）",
      "publication_title_ptbr": "Proibição da Dupla Fé (15 de fevereiro de 1949)",
      "content": "生長の家\n\n**信者の質問** \n「一、本教会の信仰でありながら生長の家の神想観を行じて良いものでしょうか。\n\n仏前で聖経甘露の法雨を読誦して良いでしょうか。\n\n二、観音様のミョウフの蓮華が開かれれば汝等天地一切のもの解せよ、感謝せよ、と云う七つの燈台の点燈者の神示にあることが書いてあるとの事ですが、観音様と生長の家の大神の関係を御教示下さい。」\n\n**明主様御垂示** \n「一、いけない。どっちかでなくてはいけない。\n\n二、生長の家は深く知らぬ。」\n\n---",
      "content_ptbr": "Seicho-no-Ie\n\n**Pergunta de um fiel**\n\"1. É permitido praticar a Meditação Shinsokan da Seicho-no-Ie sendo fiel desta Igreja?\n\nÉ permitido recitar a Sutra Chuva de Néctar da Verdade diante do oratório budista?\n\n2. Dizem que na Revelação Divina do Acendedor dos Sete Candeeiros está escrito: 'Quando o Lótus Místico de Kannon se abrir, vós, todas as coisas do céu e da terra, compreendei e agradecei'. Por favor, ensine-me a relação entre Kannon e o Grande Deus da Seicho-no-Ie.\"\n\n**Ensinamento de Meishu-Sama**\n\"1. Não pode. Tem que ser um ou outro.\n\n2. Não conheço a Seicho-no-Ie profundamente.\"",
      "has_translation": true,
      "date": "昭和24年2月15日"
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "A Dupla Fé",
      "pub_idx": 1,
      "publication_title": "暫定的な二股信仰はやむをえない （昭和24年11月27日）",
      "publication_title_ptbr": "A dupla fé temporária é inevitável (27 de novembro de 1949)",
      "content": "金光教\n\n**信者の質問** \n「私の両親始め家庭は二十数年前より金光教の方を信仰させて戴いております。\n\n御利益の方は大変戴いており、親神様として今なお本教の方と共にお参り、信仰させて戴いておりますが、このような事はよろしいでしょうか。\n\n今後も以前と同様信仰させて戴きたいと考えておりますが、いかがで御座居ましょう。」\n\n**明主様御垂示** \n「当分は仕方ないが、永久に両方という事はいけない。\n\n位が全然違う。金光は孫弟子位になる。\n\n無理に判らすのはいけないから時期を待ってお任せする。」\n\n---\n\n弘法信仰は不要\n**信者の質問** \n「私は以前弘法様の信仰にて救われ、その後継続しておりましたが、最近観音様を信仰させて戴き、倅の病気も御浄霊で救われました。\n\nしかし観音様と弘法様と二道信仰をしておりますが、よろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「これもいけない。\n\nいけないというより、観音信仰すれば弘法は必要はない。\n\n弘法は本当いうと釈迦の弟子であり、釈迦は観音様の弟子である。」\n\n---",
      "content_ptbr": "Konkokyo\n\n**Pergunta de um fiel**\n\"Meus pais e minha família seguem a Konkokyo há mais de vinte anos.\n\nRecebemos muitas graças e, considerando-o como Deus Pai, ainda hoje oramos e seguimos a fé juntamente com esta Igreja. Isso é permitido?\n\nPretendemos continuar seguindo da mesma forma que antes, o que o senhor acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Por enquanto não tem jeito, mas seguir ambos permanentemente não pode.\n\nO nível é totalmente diferente. Konko estaria na posição de discípulo do discípulo (neto).\n\nNão se deve forçar a compreensão, então espere o tempo certo e deixe nas mãos de Deus.\"\n\n---\n\nA fé em Kobo Daishi é desnecessária\n\n**Pergunta de um fiel**\n\"Fui salvo anteriormente pela fé em Kobo Daishi e continuei com ela, mas recentemente passei a ter fé em Kannon e a doença do meu filho foi salva pelo Johrei.\n\nNo entanto, pratico a dupla fé em Kannon e Kobo Daishi. Isso é permitido? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso também não pode.\n\nMais do que não poder, se tiver fé em Kannon, Kobo é desnecessário.\n\nNa verdade, Kobo é discípulo de Shakyamuni, e Shakyamuni é discípulo de Kannon.\"",
      "has_translation": true,
      "date": "昭和24年11月27日"
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "A Dupla Fé",
      "pub_idx": 2,
      "publication_title": "鬼子母神を拝むと不幸になる （昭和24年5月6日）",
      "publication_title_ptbr": "Adorar Kishimojin traz infelicidade (6 de maio de 1949)",
      "content": "**信者の質問** \n「十二才の女子真言宗の寺に生れ、二才の時より母が病気のため叔母の私が養育しております。\n\nこの子供は五才頃より喘息の発作が起り、本年一月より毎夜十二時頃より朝の六時頃迄苦しみが続き、医者は十七才位迄の命だろうと言うておりましたが、\n\n三月中頃より御浄霊を戴くようになり一ケ月程にて楽にして頂きました。\n\n両親は子供を返してくれと迫りますが、私としては情愛も深まり、外に子供がありませんので無理に止めております。\n\nなお両親は迷信視して医療をすすめております。\n\n当家の屋敷の一部分は以前大師様の祭ってあった屋根にかかっております。\n\nそのお大師様が祭って戴きたく子供に知らせていると申されます故、家でお茶を供えて祭りました。\n\n移転した大師教会へ毎月二十一日に十年間、月参りをする願をかけ御参りしております。\n\nまた子供の守り、神様として鬼子母神に願をかけ、その神様の御軸を頂いております。\n\n子供の処置及大師様の月参り、鬼子母神をどうしたら宜しいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「子供の処置は両方の気持であるから何ともいえぬ。\n\n御守護頂けば両方気持よく出来る。\n\n大師様の参拝はやめた方がよい。\n\n鬼子母神は印度へ帰った後、狐狸が入っているから拝むと反ってわるい。\n\n医者へかかっていれば十七才までの寿命かもしれぬが、浄霊によればそんな事はない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma menina de 12 anos nasceu num templo da seita Shingon. Desde os 2 anos, devido à doença da mãe, eu, que sou tia, a crio.\n\nEssa criança começou a ter ataques de asma por volta dos 5 anos e, desde janeiro deste ano, sofre todas as noites das 0h às 6h da manhã. O médico disse que ela viveria apenas até os 17 anos,\n\nmas começou a receber Johrei em meados de março e em cerca de um mês ficou aliviada.\n\nOs pais exigem a devolução da criança, mas como meu afeto se aprofundou e não tenho outros filhos, estou segurando-a à força.\n\nAlém disso, os pais consideram isso superstição e recomendam tratamento médico.\n\nParte do terreno da minha casa cobre o local onde antigamente havia um telhado onde se cultuava o Daishi-sama (Kobo Daishi).\n\nDisseram que o Daishi-sama estava avisando a criança que queria ser cultuado, por isso ofereci chá e o cultuei em casa.\n\nFiz uma promessa de visitar mensalmente a Igreja Daishi, que mudou de local, todo dia 21 por dez anos, e tenho ido orar.\n\nTambém fiz uma promessa a Kishimojin como deusa protetora da criança e recebi o pergaminho dessa divindade.\n\nSobre a situação da criança, a visita mensal ao Daishi-sama e a Kishimojin, o que devo fazer? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre a situação da criança, depende do sentimento de ambos os lados, não posso dizer nada.\n\nSe receberem a proteção Divina, ambos poderão agir de bom grado.\n\nÉ melhor parar com as visitas ao Daishi-sama.\n\nQuanto a Kishimojin, depois que ela voltou para a Índia, raposas e texugos entraram no lugar, então adorá-la traz o efeito contrário, é ruim.\n\nSe estivesse sob cuidados médicos, talvez a vida fosse até os 17 anos, mas com o Johrei isso não acontecerá.\"",
      "has_translation": true,
      "date": "昭和24年5月6日"
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "A Dupla Fé",
      "pub_idx": 3,
      "publication_title": "他宗教の信者が本教の教修を受けてよいか （昭和23年12月18日）",
      "publication_title_ptbr": "Fiéis de outras religiões podem receber a iniciação desta Igreja? (18 de dezembro de 1948)",
      "content": "**信者の質問** \n「他宗教に熱心なもの、または他宗教に入らんとしている者は、それが白紙になるまでは御教修を受けさせぬほうがよろしいでしょうか。」\n\n**明主様御垂示** \n「他宗教を丸っきりはなれてからこの道に入る・・・というようにはっきりしたものでもない。\n\n両方信じているうちにこっちへ傾くこともありますから決めないほうがいいですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Pessoas fervorosas em outras religiões, ou que estão para entrar em outra religião, não devem receber a Iniciação até que se tornem uma 'folha em branco'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é algo tão preto no branco, como ter que largar totalmente a outra religião para entrar neste Caminho...\n\nHá casos em que, acreditando em ambos, a pessoa acaba pendendo para cá, então é melhor não decidir rigidamente.\"",
      "has_translation": true,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "A Dupla Fé",
      "pub_idx": 4,
      "publication_title": "信仰の種類 （昭和24年8月30日発行）",
      "publication_title_ptbr": "Tipos de Fé (Publicado em 30 de agosto de 1949)",
      "content": "「（九）浮気信心は・・・ \n一つの信仰を守れない。種々の信仰をやってみたがる。\n\n今日は向うの岸に咲く浮草のような信仰で本当の御利益などは決して戴けない。\n\nといって何か信仰がなければ淋しい、迷いが多過ぎる。\n\n人からちょっと話を聞くとすぐ気が変る、これはむしろ不幸な人である。\n\n（十）気紛れ信心は・・・ \nはなはだ気紛れで、浮気信心と同様、一つの信仰へ熱中する事は出来ない。\n\n次々換える。つまり宗教遍歴者である。\n\nこの種の人は割合インテリに多い傾向がある。」\n\n---",
      "content_ptbr": "\"(9) Fé Infiel...\nNão consegue manter uma única fé. Quer experimentar várias crenças.\n\nÉ uma fé como a lentilha-d'água que hoje floresce na outra margem; jamais receberá graças verdadeiras.\n\nNo entanto, sente-se solitário sem alguma fé, tem muitas dúvidas.\n\nMuda de ideia assim que ouve uma conversa de alguém; é, na verdade, uma pessoa infeliz.\n\n(10) Fé Caprichosa...\nExtremamente caprichosa e, assim como a Fé Infiel, não consegue se dedicar a uma única fé.\n\nMuda sucessivamente. Ou seja, é um peregrino religioso.\n\nEsse tipo de pessoa tende a ser comum entre os intelectuais.\"",
      "has_translation": true,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "A Dupla Fé",
      "pub_idx": 5,
      "publication_title": "他宗教の神のお祀りしてある部屋での御神体奉斎は不可 （昭和25年5月11日）",
      "publication_title_ptbr": "Não é permitido consagrar a Imagem Divina em quarto onde se cultuam deuses de outras religiões (11 de maio de 1950)",
      "content": "**信者の質問** \n「私は神戸に居住致します信者で御座います。\n\n私と妻はお導き頂きまして毎日感謝の生活をさせて戴いておりますが、母と兄はどうしてもわかってくれません。\n\n母は以前金光教信者でただ今は「人の道」の熱心な信者で御座いますが、あの手この手と何とかして私達を引き込もうと致します。\n\n現在一軒の家に住みながら種々の事情が御座いまして部屋を分けて住い、別世帯になっております。\n\n御写真、御神体もお祀りさせて頂いておりますが、私達の部屋には床の間が無くお祀りする事が出来ませず、兄、母の部屋には床の間が御座います。\n\n現在そちらにお祀りさせて頂き、少しでも母、兄が浄まりお話がわかってくれればと考えておりますが、益々反対で困っております。\n\n他家にお祀り致しているような感じが致しますが、このままお祀りさせて戴きましても差支え御座いませんでしょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示** \n「外の神様の祭ってある部屋はいけない。争いは決していけない。\n\n自分の部屋へ祭ればいい。\n\n時期を待てば神様がうまくやってくれる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou um fiel residente em Kobe.\n\nEu e minha esposa fomos encaminhados e vivemos diariamente em gratidão, mas minha mãe e meu irmão não compreendem de jeito nenhum.\n\nMinha mãe era fiel da Konkokyo e agora é fervorosa na 'Hito no Michi', e tenta de todas as formas nos arrastar para lá.\n\nAtualmente, moramos na mesma casa, mas por várias circunstâncias vivemos em quartos separados, constituindo lares separados.\n\nConsagramos a Foto e a Imagem Divina, mas no nosso quarto não há Tokonoma (alcova), impossibilitando o culto lá, enquanto no quarto do meu irmão e da minha mãe há um Tokonoma.\n\nAtualmente consagramos lá, pensando que minha mãe e meu irmão poderiam purificar-se um pouco e compreender os ensinamentos, mas a oposição só aumenta e estamos em apuros.\n\nSinto como se estivesse consagrando na casa de outra pessoa. Haveria problema em continuar consagrando assim? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode ser no quarto onde se cultuam outros deuses. O conflito é terminantemente proibido.\n\nConsagre no seu próprio quarto.\n\nSe esperar o tempo certo, Deus arranjará tudo.\"",
      "has_translation": true,
      "date": "昭和25年5月11日"
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "A Dupla Fé",
      "pub_idx": 6,
      "publication_title": "キリスト教徒の入信も差し支えない （昭和27年7月1日）",
      "publication_title_ptbr": "Não há problema no ingresso de cristãos (1 de julho de 1952)",
      "content": "**信者の質問** \n「キリスト教徒の人が御守、御神体をいただきたいと言いますが、差し支えございませんので・・・」\n\n**明主様御垂示** \n「良いですよ。キリストだってこっちの部下です。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um cristão diz que gostaria de receber o Ohikari e a Imagem Divina. Não há problema, certo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode sim. Até Cristo é subordinado deste lado.\"",
      "has_translation": true,
      "date": "昭和27年7月1日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "A Oposição da Família à Fé 1",
      "pub_idx": 0,
      "publication_title": "一家の中に反対者があった場合には医者にかけること （昭和28年6月1日）",
      "publication_title_ptbr": "Se houver opositores na família, deve-se recorrer ao médico (1 de junho de 1953)",
      "content": "「最近名古屋の新聞に出たことで、私は題だけで本文は読んでませんが、やっぱり病気で医者にかからないで死んだという、時々あるような問題をデカデカと取り上げていました。\n\nこれから浄化が強くなるに従って心得ておかなければいけないことは、治りが早いことと、死ぬのが早いことで、そういうようになってきます。\n\nとても治るまいと思うのが案外治ったり、まだ大丈夫だと思っていたのがポカッと死ぬということが出てきます。\n\nそれで邪神のほうでは非常なあがきを始めますから、つまらないことでも問題にしようとして狙ってます。\n\nそこで治れば黙ってへこんでしまいますし、ちょっと命に関わるようなことがあると、\n\nそれこそ 「それ見たことか」というので、大いに取り上げたり、問題を起こしたりしますから、その点において特に注意してもらいたいと思います。　（中略）\n\nそれについて、今の話はそうでないようですが、一軒の中に反対者がある場合にはよほど注意しなければならないのです。\n\n今まで問題を起こしたのは、ほとんどそれが多かったです。\n\n医者にかかれと大いに言うにもかかわらず、かからないで死んだりすると、それ見たことかと、\n\nそれを土地の新聞に投書するとか警察に投書するとかして問題が起こることが非常に多いのです。\n\nですから一家の中に反対者があった場合には医者にかけることです。\n\nそうしておけば、間違ったときにも問題が起こりませんから、ぜひ医者にかけなければなりません。」\n\n---",
      "content_ptbr": "\"Recentemente saiu algo num jornal de Nagoya. Eu só li o título e não o texto, mas destacavam exageradamente o problema que ocorre de vez em quando: alguém doente que morreu sem consultar um médico.\n\nO que vocês devem ter em mente à medida que a purificação se intensifica daqui para frente é que a cura será rápida, mas a morte também será rápida; as coisas ficarão assim.\n\nCasos que parecem incuráveis se curarão surpreendentemente, e casos que parecem tranquilos morrerão de repente.\n\nPor isso, o lado dos deuses malignos começará a se debater muito e mirará em coisas insignificantes para transformá-las em problemas.\n\nSe curar, eles se calam e recuam, mas se houver algo que envolva risco de vida,\n\neles dirão 'Viu só?!' e farão grande alarde, causando problemas; portanto, quero que tenham atenção especial nesse ponto. (Omissão)\n\nSobre isso, embora o caso de agora não pareça ser assim, quando há opositores dentro de uma mesma casa, é preciso ter muito cuidado.\n\nQuase todos os problemas que ocorreram até agora foram devido a isso.\n\nApesar de insistirem muito para ir ao médico, se a pessoa não for e morrer, eles dizem 'Viu só?!',\n\ne muitas vezes enviam cartas aos jornais locais ou à polícia, causando problemas.\n\nPor isso, caso haja opositores na família, deve-se recorrer ao médico.\n\nFazendo isso, mesmo se der errado, não haverá problemas, então é indispensável recorrer ao médico.\"",
      "has_translation": true,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "A Oposição da Família à Fé 1",
      "pub_idx": 1,
      "publication_title": "親戚が浄霊に反対している患者からは手を引け （昭和27年3月1日）",
      "publication_title_ptbr": "Retire-se dos pacientes cujos parentes se opõem ao Johrei (1 de março de 1952)",
      "content": "**信者の質問** \n「胃潰瘍の御浄化にて、御守護で食事も摂れるようになりましたが、喉頭結核で死亡いたしました。\n\n家の人も全部おすがりしておりましたが、親戚が信仰も良いが、薬もやってくれなければ困ると言うので、医者を連れて来ました。一歩譲って、医者と・・・」\n\n**明主様御垂示** \n「絶対にいけないです。\n\nあなたは、そんな生半熟な考えだったら、あなた自身も信仰を止めたほうが良い。\n\n医者と両方やるというのは、ザルに水を汲んでいるようなものです。\n\n神様にたいへんな御無礼ですよ。絶対にいけない。\n\nしかし、事情によってはそうもいかないこともある。\n\n仮に病院に入っている場合に、ぜひにと頼まれて、やってもらいたいと言う場合に、医者と両方になるがね。\n\n親戚とゴタゴタしているのは、手を引きなさい。\n\n親戚一党も賛成してお願いするならばやっても良いがそれでなければ止めたほうが良い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Numa purificação de úlcera gástrica, o paciente conseguiu voltar a comer graças à proteção Divina, mas faleceu de tuberculose laríngea.\n\nTodos da casa estavam se apoiando na fé, mas os parentes disseram que a fé é boa, mas que ficariam preocupados se não usassem remédios, e trouxeram um médico. Cedendo um pouco, médico e...\"\n\n**Ensinamento de Meishu-Sama**\n\"É terminantemente proibido.\n\nSe você tem esse pensamento imaturo, é melhor você mesmo deixar a fé.\n\nFazer os dois, médico e fé, é como pegar água com uma peneira.\n\nÉ uma grande falta de respeito com Deus. Absolutamente não pode.\n\nPorém, dependendo das circunstâncias, às vezes não há outra escolha.\n\nPor exemplo, se a pessoa está internada no hospital e pede insistentemente para receber Johrei, aí acaba sendo os dois junto com o médico.\n\nSe há confusão com os parentes, retire-se.\n\nSe todos os parentes concordarem e pedirem, pode fazer, mas caso contrário, é melhor parar.\"",
      "has_translation": true,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "A Oposição da Família à Fé 1",
      "pub_idx": 2,
      "publication_title": "親戚の反対がある患者からは手を引け （昭和27年3月6日）",
      "publication_title_ptbr": "Retire-se dos pacientes onde há oposição de parentes (6 de março de 1952)",
      "content": "**信者の質問** \n「ＮＴ（四十七才・男性）昭和二十六年一月肋膜炎再発し、生命危篤を御浄霊でお救いいただき、一カ月ほどで教会に通わせていただくようになり、\n\n夏には家業（鮎の集荷）もできるようになりましたが、\n\n十月三十一日名古屋別院にて明主様に御面会いただきましてより、全身御浄化をいただき、\n\nちょっとした運動にも息切れがして、呼吸困難となり、床に就くようになりました。\n\n現在は頭重、肩の重圧感があり、痰はヌラのようなものが続いて出ております。\n\n食欲はございませんが、二杯くらい食べられますが、少しずつ衰弱しております。\n\n教会より御浄霊に来ていただくようになりましてから、暖かい日は二、三時間は起きておりますが、長くなりますと寒気がいたし疲れます。\n\n昼間より夜間は用便に起き、動いた後は胸の圧迫感が特にひどく苦しみます。\n\nなお本人は四年前重い湿性肋膜炎にて四カ月ほど医療を受け捗々しくございませんでしたが、お道にて治していただきました。\n\n光明如来様は昭和二十六年一月に御奉斎させていただきました。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「二杯くらいだったら、食欲はなくもないじゃないですか。\n\n急所をはずれているんだ。こんなのはわけなく治るんですがね。\n\n肋膜というものは再発するに決まったものでね。\n\nやっぱり、以前に固まっている所があったんです。\n\nそれは、胸から背中から触ってみると、熱い所が必ずありますからね。\n\nこの人は熱がそうとう出るんです。\n\n肩から頸に熱がある所があるから、そこを浄霊するんです。\n\nそうすると熱がだんだん冷めてきますからね。\n\nそうすると、食欲が起ってだんだん治ってきます。\n\n咳は・・・」\n\n**信者の発言** \n「あまり出ません」\n\n**明主様御垂示** \n「なんでもないですがね。あなたは力を入れやしないでしょうね。抜いているですね。」\n\n**信者の発言** \n「私がまいりますと楽になりますが、奥さんや近所の方がいたしますと・・・」\n\n**明主様御垂示** \n「そういう人にやらせなかったら良い。あなたがやれば良い。」\n\n**信者の発言** \n「毎日は行けませんのでございます」\n\n**明主様御垂示** \n「毎日でなくても良い。こんなのはわけないです。」\n\n**信者の発言** \n「昨年一月より五回ほどいたしております」\n\n**明主様御垂示** \n「そうすると一カ月行かない月もあったんですね。」\n\n**信者の発言** \n「さようでございます」\n\n**明主様御垂示** \n「まだ、今やっている人の霊力が足りないんだ。だから溶けないんです。\n\nあなたがなんとかして助けてやりなさいよ。遠いんですか。」\n\n**信者の発言** \n「一里ほどでございます」\n\n**明主様御垂示** \n「なんでもないじゃないですか。」\n\n**信者の発言** \n「親戚が反対でございまして・・・」\n\n**明主様御垂示** \n「それだ。それで治りが悪いんです。それじゃ困るな。\n\nそういうのを無理にやると、また問題を起しますから、そういうのは逃げた方が良いな。」\n\n**信者の発言** \n「本人は医者にかかりたくないと申します。本人も奥さんも一生懸命でございまして・・・」\n\n**明主様御垂示** \n「お祀りはしてないですね。」\n\n**信者の発言** \n「お祀りいたしてございます」\n\n**明主様御垂示** \n「その反対者がたくさん・・・そんなにあると、その霊が邪魔するんです。\n\n治らないとたいへんだというんじゃないんです。\n\n治るとたいへんだというんです。\n\nメシヤ教に自分たちが頭を下げなければならないからね。\n\nだから始終その想念が邪魔するんでね。\n\nそれで、もしか間違いで治らないことがあると、そうれ見たことかと、それを宣伝する。\n\nやっぱり邪神ですからね。親切な悪魔というやつでね。\n\n別に命には危険はないんですね。衰弱が増すようなら危ないな。」\n\n**信者の発言** \n「医者に見せるように言ってありますが、一日延ばしにしております」\n\n**明主様御垂示** \n「それは困るな。やっばり、お医者さんに診てもらわなければいけないですよ。」\n\n**信者の発言** \n「親戚は、今なら入院すれば治るとやかましく言います」\n\n**明主様御垂示** \n「そいつは面倒だな。やっているのは。」\n\n**信者の発言** \n「奥さんと近所の人が・・・」\n\n**明主様御垂示** \n「それじゃ治りが悪いから、死にでもすると、そうれ見たことか、宗教に迷って、とんでもないことになったと。とにかくこう言ってやるんだね。\n\n親戚や、そういう周囲の方たちが、みんな賛成して、そういう方から、どうか助けてとお頼みになるなら良いですが、\n\nどうもそういう反対者があるところは具合が悪いから、あなたが親戚兄弟に了解をさせて、今言ったようになったら、やってあげます。\n\nさもなければ、やってあげるわけにいかないからと、はっきり断るなり、他の者が頼むなりして、どっちかですね。\n\nやるやらないと、はっきりした方が良い。\n\nそうでなければ問題を起しますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"N.T. (47 anos, masculino). Em janeiro de 1951, teve reincidência de pleuris e foi salvo da morte pelo Johrei; em cerca de um mês, passou a frequentar a igreja.\n\nNo verão, conseguiu até trabalhar no negócio da família (coleta de peixe ayu), mas\n\napós encontrar-se com Meishu-Sama na Filial de Nagoya em 31 de outubro, teve uma purificação no corpo todo.\n\nQualquer pequeno exercício causava falta de ar e dificuldade respiratória, passando a ficar de cama.\n\nAtualmente sente peso na cabeça e nos ombros, e continua expelindo um catarro viscoso.\n\nNão tem apetite, mas consegue comer cerca de duas tigelas; contudo, está enfraquecendo aos poucos.\n\nDesde que começaram a vir da igreja para ministrar Johrei, nos dias quentes ele fica levantado por duas ou três horas, mas se passar disso sente calafrios e cansaço.\n\nLevanta-se mais à noite do que de dia para ir ao banheiro e, após se movimentar, sofre com forte opressão no peito.\n\nEle recebeu tratamento médico por quatro meses há quatro anos para uma pleuris úmida grave, sem muito sucesso, mas foi curado pelo Caminho.\n\nConsagrou Komyo Nyorai em janeiro de 1951.\n\nPeço orientação sobre os pontos vitais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se come duas tigelas, não é que não tenha apetite.\n\nEstão errando os pontos vitais. Um caso assim cura fácil.\n\nA pleura costuma ter reincidência.\n\nCertamente havia locais solidificados anteriormente.\n\nSe tocarem no peito e nas costas, com certeza encontrarão lugares quentes.\n\nEssa pessoa tem bastante febre.\n\nHá lugares com febre dos ombros ao pescoço, então ministrem Johrei aí.\n\nAssim, a febre baixará gradualmente.\n\nEntão o apetite surgirá e ele irá sarando.\n\nE a tosse...?\"\n\n**Fiel**\n\"Não sai muito.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é nada demais. Você não está colocando força, não é? Está relaxado, certo?\"\n\n**Fiel**\n\"Quando eu vou, ele sente alívio, mas quando a esposa ou os vizinhos fazem...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não deixe essas pessoas fazerem. Você deve fazer.\"\n\n**Fiel**\n\"Não posso ir todos os dias.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa ser todo dia. Isso é simples.\"\n\n**Fiel**\n\"Fui cerca de cinco vezes desde janeiro do ano passado.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então teve mês que você não foi.\"\n\n**Fiel**\n\"Sim.\"\n\n**Ensinamento de Meishu-Sama**\n\"A força espiritual das pessoas que estão fazendo agora ainda é insuficiente. Por isso não dissolve.\n\nDê um jeito de ajudá-lo. É longe?\"\n\n**Fiel**\n\"Cerca de um 'ri' (4km).\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é nada.\"\n\n**Fiel**\n\"Os parentes são contra...\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso. Por isso a cura é ruim. Aí é complicado.\n\nSe forçar nesses casos, causará problemas novamente, então é melhor fugir disso.\"\n\n**Fiel**\n\"O próprio paciente diz que não quer ir ao médico. Ele e a esposa estão dedicados...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não têm o Altar consagrado, né?\"\n\n**Fiel**\n\"Está consagrado.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se há muitos opositores... havendo tantos, esses espíritos atrapalham.\n\nNão é que acham ruim se não curar.\n\nAcham ruim se curar.\n\nPorque teriam que baixar a cabeça para a Igreja Messiânica.\n\nPor isso, esse pensamento atrapalha o tempo todo.\n\nE se por algum erro não curar, dirão 'Viu só?!' e farão propaganda disso.\n\nSão deuses malignos, afinal. É o chamado 'diabo gentil'.\n\nNão há risco de vida, não é? Se o enfraquecimento aumentar, é perigoso.\"\n\n**Fiel**\n\"Falei para consultarem um médico, mas vão adiando dia após dia.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é ruim. Devem ser examinados por um médico.\"\n\n**Fiel**\n\"Os parentes dizem barulhentamente que se internar agora, cura.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é problemático. Quem está ministrando...\"\n\n**Fiel**\n\"A esposa e vizinhos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Assim a cura é ruim e, se ele morrer, dirão 'Viu só?! Se perdeu na religião e acabou nisso'. De qualquer forma, diga o seguinte:\n\n'Se os parentes e as pessoas ao redor concordarem e pedirem 'por favor, ajude-o', tudo bem;\n\nmas como a situação é desconfortável onde há opositores, façam com que os parentes e irmãos compreendam. Se ficar como eu disse, eu faço.\n\nCaso contrário, não posso fazer'. Recuse claramente ou peça que outra pessoa solicite. Um dos dois.\n\nÉ melhor deixar claro se vai fazer ou não.\n\nSenão, causará problemas.\"",
      "has_translation": true,
      "date": "昭和27年3月6日"
    }
  ]
}