{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 24,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude Mental no Trabalho Divino",
  "publications": [
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 7,
      "publication_title": "夫の不倫　夫婦の道の拝読を勧められた事例 （昭和23年11月27日）",
      "publication_title_ptbr": "Infidelidade do marido: caso em que se recomendou a leitura de \"O Caminho do Casal\" (27 de novembro de 1948)",
      "content": "夫の二号が男児出産\n\n**信者の質問** \n「主人の外の女に男の子供が出来、そのため非常にいづらい事ばかりです。\n\n主人と離別したらよいか、そのままおったのがよいでしょうか。」\n\n**明主様御垂示** \n「信仰雑話の「夫婦の道」を読ませるようにするといい。\n\nただ読みなさいというのではいけないから、主人の部屋に置いておく。\n\nそして後は神様にお任せする。\n\n夫婦は霊層界の地位があまり変らないから、主人の事を考えないで自分が徳を積むと、地位が離れてくるから段々一緒に住めないようになる。\n\n自然が本当である。」\n\n---",
      "content_ptbr": "A amante do marido deu à luz um menino\n\n**Pergunta de fiel:**\n\"A mulher com quem meu marido se relaciona fora de casa teve um filho homem, e por causa disso, a situação se tornou insuportável.\n\nSeria melhor eu me separar do meu marido, ou devo permanecer como estou?\"\n\n**Orientação de Meishu-Sama:**\n\"Seria bom fazer com que ele lesse 'O Caminho do Casal', contido em 'Palestras sobre a Fé' (Shinkou Zatsuwa).\n\nMas não se deve apenas dizer 'leia'; deixe o livro no quarto do seu marido.\n\nE, depois disso, entregue nas mãos de Deus.\n\nComo o nível no Mundo Espiritual entre marido e mulher não difere muito, se você acumular virtudes sem pensar nas atitudes do marido, os níveis espirituais se distanciarão e, gradativamente, vocês não conseguirão mais viver juntos.\n\nO natural é o que é verdadeiro.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年11月27日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 8,
      "publication_title": "御神書を未信者に見せるのは布教の種まき （昭和24年6月27日）",
      "publication_title_ptbr": "Mostrar os Ensinamentos Divinos aos não fiéis é semear a propagação (27 de junho de 1949)",
      "content": "**信者の質問** \n「最近宗教家、心理学者が本教に関して関心を寄せ、頻りに研究に参りますが、垣を隔てての問答に墜ち易くなります。\n\n光新聞、地上天国、信仰雑話によってもなおかつ分らぬ者は、結局救い得ない事になるのでしょうか。最良の方法を御教え下さい。」\n\n**明主様御垂示** \n「（そんな事はない。そういうのは印刷物に限る。その人によって時期があるので）\n\nすぐに共鳴せぬのはその人の時期が来ぬのである。\n\n種子の生長にも遅速がある。種を播いても育ちの良い悪いの気候がある。人によって種々ある。\n\n新聞などを見せるのは種を播くのである。\n\n種さえ播けばよいので、その中先方から求めたら入信の時期が近寄ったのであるから早い。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Recentemente, religiosos e psicólogos têm demonstrado interesse em nossa religião e vêm frequentemente para pesquisar, mas é fácil cairmos em debates superficiais.\n\nAqueles que, mesmo lendo o Jornal Hikari, 'Paraíso Terrestre' (Chijo Tengoku) e 'Palestras sobre a Fé' (Shinkou Zatsuwa), ainda assim não compreendem, acabam sendo impossíveis de salvar? Por favor, ensine-me o melhor método.\"\n\n**Orientação de Meishu-Sama:**\n\"(Não é bem assim. Para esses casos, limita-se ao material impresso. Pois depende do tempo de cada pessoa).\n\nSe não ressoam imediatamente, é porque o tempo daquela pessoa ainda não chegou.\n\nNo crescimento das sementes também há rapidez e lentidão. Mesmo semeando, há climas favoráveis e desfavoráveis para o crescimento. Varia de pessoa para pessoa.\n\nMostrar o jornal e outros materiais é semear.\n\nBasta semear; dentre eles, se a outra parte procurar, é porque o tempo de ingressar na fé se aproximou, então será rápido.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 9,
      "publication_title": "栄光新聞の配布 （昭和28年2月1日）",
      "publication_title_ptbr": "Distribuição do Jornal Eikou (1º de fevereiro de 1953)",
      "content": "**信者の質問** \n「今般「アメリカを救う」が市販となりまして、一般人でメシヤ教に触れにくる人が多くなるものと思われますが、\n\nこれは準信者とみなしまして、栄光新聞をいただいて間配り、また座談会を開かせていただくなどはいかがでございましょうか」\n\n**明主様御垂示** \n「結構です。大いにやって下さい。\n\nそういうのはみんな卵ですから、よく温めてやらなければなりません。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Agora que o livro 'Salvando a América' está à venda no mercado, acredita-se que muitas pessoas do público em geral virão ter contato com a Igreja Messiânica.\n\nPodemos considerá-las como quase-fiéis, distribuindo-lhes o Jornal Eikou (Glória) e realizando reuniões de palestra? O que o senhor acha disso?\"\n\n**Orientação de Meishu-Sama:**\n\"É excelente. Façam bastante isso.\n\nEssas pessoas são todas como ovos, então é preciso aquecê-las bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 10,
      "publication_title": "信仰反対者には御神書を読ませるべき （昭和26年2月25日発行）",
      "publication_title_ptbr": "Deve-se fazer os opositores da fé lerem os Ensinamentos Divinos (Publicado em 25 de fevereiro de 1951)",
      "content": "**信者の質問** \n「五年前親のいうまま結婚（養子縁組）いたしましたが、結婚生活旬日にして夫が発病、結核療養のため実家に帰り、続いて私が湿性肋膜になりました。\n\nそんなことより両家の感情が縺（もつ）れ、離婚話も出たまま今日に及んでおります。\n\n幸い私はお導きにより御救いをいただきましたが、無神論者の夫は未だに療養生活を続けております。\n\n父は無信仰者でこのお道に大反対でございます。\n\n夫の家も私のほうも分家で同じ花菱の家紋で番地まで四三〇番と同じです。\n\nそれに見合いの日の朝病弱であった私の本家の祖母が死亡し、私は顔半面に腫れものができ、見合いがすむと急に治りました。\n\nまた私の最初の喀血は本家の法要の日であったことなども、なにか、かかわりがあるようで、霊術者の話では前世の仇同士の間柄であるとのことです。\n\n私は夫を愛情のないままに、あくまで待つべきなのでしょうか。\n\n父は離婚を勧めますが、夫が承知しないのです。\n\n私のとるべき道および、実の家にまつわる因縁などを御教示くださいませ。」\n\n**明主様御垂示** \n「いろいろ複雑な霊的因縁があるが、そういうことは、忘れるようにして考えないほうがよい。\n\nただ神様にお任せするとともに、よくあなたの希望を神様に心でお願いするとともに、できるだけ支部か分所へお参りして、光明如来様にお願いするのがよいのである。\n\nそうして反対者がある場合、御神書または新聞、雑誌などを読んでもらうようにするのが一番よいのである。\n\nしかしこれも無理ではいけない。\n\nよいチャンスを狙ってそうすればよい。\n\n右のようにすれば、必ず神様があなたの希望の通りに取り計らってくれるから心配の要はない。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Há cinco anos, casei-me (adoção de genro) conforme a vontade de meus pais, mas dez dias após o início da vida conjugal, meu marido adoeceu e voltou para a casa dos pais dele para tratamento de tuberculose; em seguida, eu tive pleurisia úmida.\n\nDevido a isso, os sentimentos entre as duas famílias se complicaram, e a conversa sobre divórcio surgiu e perdura até hoje.\n\nFelizmente, fui guiada e recebi a graça de ser salva, mas meu marido, que é ateu, continua em tratamento até hoje.\n\nMeu pai não tem religião e é totalmente contra este Caminho.\n\nA casa do meu marido e a minha são ambas famílias secundárias (bunke), possuem o mesmo brasão de família 'Hanabishi' e até o número do endereço é o mesmo, 430.\n\nAlém disso, na manhã do dia do encontro para o casamento arranjado (miai), minha avó da família principal, que era doente, faleceu, e metade do meu rosto inchou, curando-se repentinamente assim que o encontro terminou.\n\nTambém o fato de minha primeira hemoptise ter ocorrido no dia de um ofício religioso da família principal parece ter alguma relação; segundo um espiritualista, somos inimigos de vidas passadas.\n\nDevo continuar esperando meu marido, mesmo sem amor?\n\nMeu pai recomenda o divórcio, mas meu marido não aceita.\n\nPor favor, oriente-me sobre o caminho que devo tomar e sobre o carma que envolve minha família biológica.\"\n\n**Orientação de Meishu-Sama:**\n\"Existem várias afinidades espirituais complexas, mas é melhor esquecer essas coisas e não pensar nelas.\n\nApenas entregue a Deus e, ao mesmo tempo, peça sinceramente a Deus em seu coração pelo que deseja; também é bom ir o máximo possível à Sede ou à Igreja Filial e pedir a Komyo Nyorai.\n\nE, quando houver opositores, o melhor é fazer com que leiam os Ensinamentos Divinos, jornais ou revistas.\n\nNo entanto, isso não deve ser forçado.\n\nVocê deve fazer isso visando uma boa oportunidade.\n\nSe agir conforme descrito acima, Deus certamente providenciará tudo conforme o seu desejo, portanto, não há necessidade de preocupação.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 11,
      "publication_title": "信仰反対者には教団機関誌を読ませよ （昭和26年4月25日発行）",
      "publication_title_ptbr": "Faça os opositores da fé lerem as revistas da Igreja (Publicado em 25 de abril de 1951)",
      "content": "**信者の質問** \n「私は十九歳のとき、村の方の所へ嫁ぎましたが、夫はすでに梅毒を患っており、\n\n私に染るのを恐れて一度も夫婦の交わりをいたしませず、毎日暗い日が続きましたので、\n\n堪えられなくなって、八カ月目に夫と姑が無理に頼んで止めるのをふりきって実家へ帰り、ただいまの夫の所へ嫁ぎました。\n\nそして昭和二十三年十月入信させていただきました。\n\n夫はそのとき反対ではなく、また賛成でもなかったのでございますが、本家は反対でございました。\n\nそれから一年あまり毎月姉の家で例祭のありますとき、お詣りし先生のお話を聞かせていただいておりました。\n\n去年の二月ごろから夫は、夜大きくうなされたり、悲しんだり、泣くようなことを申すようになり、\n\nまた会社で「お前の女房は観音教の先生に瞞されている」と聞いて帰り、ぶつ、けるの乱暴をいたします。\n\nそれでなくてさえ反対の本家は、もったいないことには私の御守り様を取り上げてしまい、父は焼いてやるとまでおっしゃったのでございます。\n\nその後本家の父と兄は赤痢になって入院、父は間もなく死亡など、次々と不幸が続いております。\n\n私の夫は固い律儀な人で、お仕事や言語には変わりございませんが、家では半気違いのようになって、自分で妄想を作り上げ、激しく責めたて、本当に人様に言えないようなこともございます。\n\nいくら話をしましても聞き入れもしません。帰れと申しますので、子供と別れて親の家へ帰っております。\n\nいかがいたしたら良いのでございましょうか。\n\n私の住んでいます家は夫の叔父に当たる方の家で、二人とも死んでおられませんが、生前よく男があるとかないとか、争っておられましたそうです。\n\nそれから私が初めに嫁ぎました夫は、兄が亡くなって、兄嫁と一緒になり、男の子二人をもって幸せに暮らしています。\n\n最近本家の兄も弟（私の主人）の日ごとに募る狂態をいろいろ心配いたし、お道の先生とも話してメシヤ教に対する認識も変えてくださったようで、\n\nまだ御守り様は主人が嫌うので、返してもらえませんが、なんとか夫をもとのように返すにはいかがいたしたらよいでしょう。どうぞお導きくださいませ。」\n\n**明主様御垂示** \n「これは霊的原因が大いにあるが、ちょっとここでは言えない。\n\n夫が帰れと言うのだから実家へ帰って、一生懸命信仰に励み、徳を積むことが最もよい。\n\nあなたが苦しむのは、あなたに罪があるのだから、徳を積んで罪を消すことである。\n\n消えただけは幸福になるのであるから、今後その方針で進み、後は神様にお任せすれば、必ずよくなるのである。\n\n次に反対者にはなんとかして、「栄光」か「地上天国」を読ませるようにするのが一番よい。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Aos dezenove anos, casei-me com uma pessoa da vila, mas meu marido já sofria de sífilis.\n\nCom medo de me contagiar, nunca tivemos relações conjugais e os dias eram sombrios; não suportando mais, no oitavo mês, ignorando os apelos insistentes do marido e da sogra para que ficasse, voltei para a casa de meus pais e depois me casei com meu atual marido.\n\nIngressei na fé em outubro de 1948.\n\nNaquela época, meu marido não era contra nem a favor, mas a família principal (honke) era contra.\n\nPor mais de um ano, sempre que havia culto mensal na casa de minha irmã, eu ia orar e ouvir as palestras do professor.\n\nDesde fevereiro do ano passado, meu marido começou a ter pesadelos, a se entristecer e dizer coisas como se estivesse chorando à noite.\n\nAlém disso, ouviu na empresa que 'sua esposa está sendo enganada pelo professor da Religião Kannon', e ao voltar para casa, comete violências como bater e chutar.\n\nA família principal, que já era contra, cometeu o sacrilégio de tomar o meu Ohikari, e meu pai (sogro) chegou a dizer que o queimaria.\n\nDepois disso, o pai e o irmão da família principal contraíram disenteria e foram hospitalizados; o pai faleceu logo em seguida, e as desgraças continuam sucessivamente.\n\nMeu marido é uma pessoa séria e honesta, e não houve mudanças em seu trabalho ou no modo de falar, mas em casa fica como se estivesse meio louco, cria delírios, me ataca violentamente e acontecem coisas que realmente não posso contar a ninguém.\n\nPor mais que eu converse, ele não dá ouvidos. Como ele mandou eu ir embora, separei-me das crianças e voltei para a casa de meus pais.\n\nO que devo fazer?\n\nA casa onde morávamos pertence ao tio do meu marido; ambos (tio e tia) ainda não faleceram, mas dizem que quando moravam lá, brigavam muito por ciúmes.\n\nQuanto ao meu primeiro marido, o irmão dele faleceu, e ele se juntou com a cunhada, teve dois meninos e vive feliz.\n\nRecentemente, o irmão da família principal também tem se preocupado com a loucura do irmão mais novo (meu marido), que piora a cada dia, e conversou com o professor da Igreja, parecendo ter mudado sua percepção sobre a Igreja Messiânica.\n\nO Ohikari ainda não me foi devolvido porque meu marido o detesta, mas o que devo fazer para que meu marido volte a ser como antes? Por favor, guie-me.\"\n\n**Orientação de Meishu-Sama:**\n\"Há uma grande causa espiritual nisso, mas não posso revelar aqui no momento.\n\nJá que o marido mandou você ir embora, o melhor é voltar para a casa de seus pais, dedicar-se fervorosamente à fé e acumular virtudes.\n\nVocê sofre porque tem máculas (pecados), portanto, deve acumular virtudes para apagar essas máculas.\n\nÀ medida que forem apagadas, você se tornará feliz. Siga com esse objetivo daqui para frente e entregue o restante a Deus; certamente tudo melhorará.\n\nEm seguida, para os opositores, o melhor é dar um jeito de fazê-los ler o 'Eikou' (Glória) ou o 'Chijo Tengoku' (Paraíso Terrestre).\"\n\n---",
      "has_translation": true,
      "date": "昭和26年4月25日発行"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 12,
      "publication_title": "反対家族の傍に御神書を置く （昭和25年1月25日）",
      "publication_title_ptbr": "Colocar os Ensinamentos Divinos ao lado dos familiares opositores (25 de janeiro de 1950)",
      "content": "神経衰弱の子供を治すためには家族入信が必要とされた事例\n\n**信者の質問** \n「ＹＭ（男性・三十歳）は中学校三年生の頃より恐怖性神経衰弱に罹り、方々の医者に診て貰いましたが一向よくならず、病性は悪化するばかりで乱暴を働くようになり、\n\n医者をあきらめてある神に頼りましたが、動物霊ばかりがかかり、少しもよくならないのでそれを断り、次に奈良の八峯様と言う神様にお縋り致しました。\n\n八峯様はこの子は治ることは治るが相当長びく、と言われましたが、仰せのごとく長びきました。\n\n乱暴はしなくなりましたが、現在は口も思うようにきけず手足も不自由ですが、記憶力は普通で、殊にお経等は驚くほど良く覚えます。\n\n母親の信仰はとても熱心で御光も受けられ、本人にも御光を受けさせ、今は人助けのために浄霊を熱心にしておられます。\n\n父親は村長でありますが信仰には反対で、理解がありません。\n\n本人に浄霊を致しますとしばしば御先祖様の霊がおかかりになり、お光が有難い有難いと言われるのですが、一体どうしたら御先祖様がお喜びになり、本人が一人前の体になるかをお教え下さい。」\n\n**明主様御垂示** \n「父が信仰に入る事である。祖先も父を入れたいのである。\n\nそれには本を読ますのが一番いい。父の側へ神様の本を置いておく。\n\n父が入信して判るとズーッとよくなる。\n\n幹が良くならなくては良くならぬ。」\n\n---",
      "content_ptbr": "Caso em que o ingresso da família na fé foi considerado necessário para curar um filho com neurastenia\n\n**Pergunta de fiel:**\n\"Y.M. (homem, 30 anos) sofre de neurastenia fóbica desde o terceiro ano do ensino fundamental; consultou vários médicos, mas não melhorou em nada. A doença só piorou e ele passou a agir com violência.\n\nDesistimos dos médicos e recorremos a um certo deus, mas apenas encostavam espíritos de animais e não houve melhora alguma, então recusamos. Em seguida, recorremos a uma divindade chamada 'Hachimine-sama' em Nara.\n\nO Hachimine-sama disse que o rapaz se curaria, mas que demoraria bastante, e de fato, como dito, tem demorado.\n\nEle parou com a violência, mas atualmente não consegue falar direito e tem dificuldades motoras nos braços e pernas; contudo, sua memória é normal e ele decora sutras surpreendentemente bem.\n\nA fé da mãe é muito fervorosa; ela recebeu o Ohikari e também fez com que o filho recebesse, e agora ministra Johrei fervorosamente para ajudar o próximo.\n\nO pai é o prefeito da vila, mas é contra a fé e não tem compreensão.\n\nQuando ministro Johrei no rapaz, frequentemente encostam espíritos de antepassados que dizem: 'O Ohikari é uma bênção, é uma bênção'. Por favor, ensine-me o que fazer para alegrar os antepassados e para que o rapaz se recupere e se torne independente.\"\n\n**Orientação de Meishu-Sama:**\n\"O pai deve ingressar na fé. Os antepassados também querem que o pai entre.\n\nPara isso, o melhor é fazê-lo ler os livros. Deixe os livros de Deus ao lado do pai.\n\nQuando o pai ingressar na fé e compreender, o filho melhorará muito.\n\nSe o tronco não melhorar, os galhos não melhorarão.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月25日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 13,
      "publication_title": "父弟の信仰反対　教団機関誌を置いておく （昭和24年9月8日）",
      "publication_title_ptbr": "Oposição do pai e do irmão à fé; deixar as revistas da Igreja à disposição (8 de setembro de 1949)",
      "content": "**信者の質問** \n「私の家は父と弟が信仰が嫌いで、私が御浄霊に行く事を反対し、親類の人は益々反対しております。\n\n今日の御面会も抜け出て参りました。\n\n父は「屋敷がなくなるからやめて置け」と云い、私はただ今は京都へ布教に出掛けておりますが、入信の人があまり出来ません。\n\n家には光明如来様を御祭りしておりますが、どうしたら家庭の地上天国が出来るので御座いましょうか。\n\nまた、京都方面の布教はいかにしたら発展するでしょうか。謹みて御伺い申し上げます。」\n\n**明主様御垂示** \n「父に憑った霊が邪魔する。\n\nこれは焦るからで、もっと気長にゆっくりせよ。\n\nあまり反対するのを強いてやると霊が邪魔するから要領よくせよ。\n\n天理教と間違えている。\n\nこの信仰は金が儲かるとかいう風に言い、新聞等置いておく。\n\n神様にお任せし、後要領よく、刺激を与えぬようにする。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Em minha casa, meu pai e meu irmão detestam a fé e se opõem a que eu vá ministrar Johrei; os parentes se opõem ainda mais.\n\nHoje, vim para a entrevista escapando escondida.\n\nMeu pai diz: 'Pare com isso, pois você vai acabar perdendo a casa'. Atualmente, estou saindo para fazer difusão em Kyoto, mas não consigo converter muitas pessoas.\n\nTenho a Imagem de Komyo Nyorai entronizada em casa, mas como posso concretizar o Paraíso Terrestre no lar?\n\nE como posso desenvolver a difusão na região de Kyoto? Respeitosamente pergunto.\"\n\n**Orientação de Meishu-Sama:**\n\"O espírito encostado em seu pai está atrapalhando.\n\nIsso acontece porque você está ansiosa; vá com mais calma e paciência.\n\nSe forçar muito diante da oposição, o espírito irá atrapalhar, então aja com jeito.\n\nEle está confundindo com a Tenrikyo.\n\nDiga algo como 'esta fé dá lucro' e deixe jornais e afins à disposição.\n\nEntregue a Deus e, depois, aja com habilidade para não provocar irritação.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月8日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 14,
      "publication_title": "父入信拒否を固持　教団機関誌を置いておく （昭和25年4月26日）",
      "publication_title_ptbr": "Pai persiste na recusa de ingressar na fé; deixar as revistas da Igreja à disposição (26 de abril de 1950)",
      "content": "**信者の質問** \n「私は昭和二十四年六月入信致しました。\n\nその後家人にも色々御道の事を話し入信を勧めましたが一向に信用せず、また、親戚の人達もてんで相手に致しません。\n\nまた、私の家では兄弟三人が結核になり、二人死亡し、一人は戦死致しました。\n\nまた、主な親戚でも大部分二人位ずつ戦死致しております。\n\nそれに弟は五年前骨膜炎をやり手術をして足が曲らなくなりました。\n\nまた、父も二ケ月前足を捻挫し、その後再三浄霊を勧めましたが頑として受け入れる気がなく、あらゆる療法を行いましたが、未だ一人歩きが出来ません。\n\nこのような状態で私の家も相当な因縁がある事と思います。\n\n戦死者及び父、弟の足の病等、何か霊的に原因があるのでしょうか。御伺い致します。光明如来様は本年二月御祭りさせて頂きました。」\n\n**明主様御垂示** \n「これも同様で、放置しておく。無理に勧めたりなどはいけない。\n\n焦ったりなどするのを制え、穏やかにやる。争いが出来ぬから結果がいい。\n\n新聞など置いておく、救われる時節が来たとすれば、それを読む事となる。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Ingressei na fé em junho de 1949.\n\nDepois disso, falei várias vezes sobre o Caminho para meus familiares e recomendei o ingresso na fé, mas eles não acreditam de jeito nenhum, e os parentes nem me dão ouvidos.\n\nEm minha casa, três irmãos tiveram tuberculose, dois faleceram e um morreu na guerra.\n\nAlém disso, na maioria dos parentes principais, cerca de duas pessoas em cada família morreram na guerra.\n\nMeu irmão mais novo teve periostite há cinco anos, operou e a perna não dobra mais.\n\nMeu pai também torceu o pé há dois meses; recomendei Johrei repetidas vezes, mas ele se recusa obstinadamente a aceitar. Fez todo tipo de tratamento, mas ainda não consegue andar sozinho.\n\nDiante dessa situação, acredito que minha família tenha um carma considerável.\n\nExiste alguma causa espiritual para os mortos na guerra e para as doenças nas pernas do meu pai e do meu irmão? Pergunto respeitosamente. Entronizei Komyo Nyorai em fevereiro deste ano.\"\n\n**Orientação de Meishu-Sama:**\n\"Este caso é igual aos outros: deixe como está. Não deve recomendar à força.\n\nContenha a ansiedade e aja com serenidade. Como não haverá conflitos, o resultado será bom.\n\nDeixe jornais e afins à disposição. Se chegar o tempo de serem salvos, eles irão ler.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月26日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 15,
      "publication_title": "家族の信仰反対 （昭和24年10月28日）",
      "publication_title_ptbr": "Oposição da família à fé (28 de outubro de 1949)",
      "content": "こっそり御神書を拝読して時節を待て\n\n**信者の質問** \n「私の父は観音様信仰を絶対反対致しますが、本日御参拝致すにも反対を押切って参りました。\n\n今後は反対であれば中止して時節の来る迄待つ方が良いか、それ共反対を押切って御参拝した方が良いか、御教示下さい。」\n\n**明主様御垂示** \n「一概には言えぬ。信仰は自由であって、これに反対するのは自由を束縛するものである。\n\n父の霊が嫌うのである。善の方になられると好きな事が出来ぬ。光を恐れるのである。\n\nどっちともいえぬ。行動に表わさず、本など父に知れぬように読んで、時節を待つ。」\n\n---",
      "content_ptbr": "Ler os Ensinamentos Divinos escondido e aguardar o tempo certo\n\n**Pergunta de fiel:**\n\"Meu pai é absolutamente contra a fé em Kannon, mas hoje vim orar mesmo enfrentando a oposição dele.\n\nDe agora em diante, devo parar caso haja oposição e esperar o tempo certo chegar, ou é melhor vir orar mesmo enfrentando a oposição? Por favor, oriente-me.\"\n\n**Orientação de Meishu-Sama:**\n\"Não se pode generalizar. A fé é livre, e opor-se a ela é restringir a liberdade.\n\nO espírito do seu pai detesta isso. Se você for para o lado do Bem, ele não poderá fazer o que quer. Ele teme a Luz.\n\nNão posso dizer nem uma coisa nem outra. Não demonstre em suas ações; leia os livros sem que seu pai saiba e aguarde o tempo certo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月28日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 16,
      "publication_title": "親族の信仰反対　御神書を拝読し時期を待つ （昭和24年12月8日）",
      "publication_title_ptbr": "Oposição de parentes à fé; ler os Ensinamentos Divinos e aguardar o tempo certo (8 de dezembro de 1949)",
      "content": "**信者の質問** \n「私昭和十七年五月受講以来数々の御守護を頂き、主人一同受講、その上光明如来様御姿並に雲行観音様、光明様、また横額神風、神龍、地上天国、神世界、日月、真善美、光明世界様また御屏風観音様等御奉斎させて頂き、精進致しておりましたところ、\n\n昭和二十一年五月十四日突然次女K子（当時七才）疫痢症状の浄化戴き、当時私が産後二十四日目とて御浄霊が出来ませず、その当時の先生に御願い致し一生懸命に御浄霊頂いておりましたところ、その甲斐なく四日目に死亡致しました。\n\n爾来この件により親戚縁者の猛反対に会い、誠に残念ながら一時中止致さねばならなくなりましたところ、同年八月頃御守護により現在のＴ先生と結ばれ以後色々と復活に努力致しております。\n\n現在ではその後に次々に起る子供の浄化に対して、その都度御守護を頂き、どうやら信仰を続けさせて頂いている状態でございます。\n\nまた最近ではとみに親戚の反対が激しく、昨日現在御奉斎の光明如来様御姿を、先生にお願いして雲行観音様に代えさせて頂きました。\n\nこのような状態故、私も大先生の御面会には伺われず誠に申訳なく存じています。\n\n何卒今後の御守護を御願い申し上げます。\n\nまた私の今後の進むべきあり方について、Ｔ先生を通じて御教示下さいますようひとえに御願い申し上げます。」\n\n**明主様御垂示** \n「出版物を出来るだけ読み、時期を待つ。\n\n峠を越すと好転する。\n\n罪が多いから時期がかかる。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Desde que assisti às palestras em maio de 1942, recebi inúmeras proteções; meu marido e todos assistiram às palestras, e entronizamos a Imagem de Komyo Nyorai, bem como Kannon das Nuvens, Komyo-sama, e os quadros horizontais Kamikaze, Shinryu, Paraíso Terrestre, Mundo Divino, Sol e Lua, Verdade-Bem-Belo, Mundo da Luz e o Biombo de Kannon, dedicando-nos com fervor.\n\nPorém, em 14 de maio de 1946, repentinamente minha segunda filha, K. (na época com 7 anos), teve uma purificação com sintomas de disenteria. Como eu estava no 24º dia pós-parto, não pude ministrar Johrei, então pedi ao professor da época, que ministrou Johrei com todo empenho, mas sem sucesso, ela faleceu no quarto dia.\n\nDesde então, devido a esse fato, enfrentei violenta oposição de parentes e familiares e, lamentavelmente, tive que suspender temporariamente a fé. Por volta de agosto do mesmo ano, graças à proteção divina, liguei-me ao atual Professor T. e, desde então, tenho me esforçado de várias formas para retomar.\n\nAtualmente, tenho recebido proteção em cada purificação que ocorre sucessivamente com as crianças e, de alguma forma, tenho conseguido continuar na fé.\n\nRecentemente, a oposição dos parentes tornou-se particularmente intensa, e ontem pedi ao professor para substituir a Imagem de Komyo Nyorai, que estava entronizada, pela de Kannon das Nuvens.\n\nDevido a essa situação, sinto muito por não poder comparecer às entrevistas com o Grande Mestre.\n\nPeço humildemente por vossa proteção futura.\n\nTambém peço encarecidamente que me oriente, através do Professor T., sobre como devo proceder daqui para frente.\"\n\n**Orientação de Meishu-Sama:**\n\"Leia as publicações o máximo possível e aguarde o tempo certo.\n\nQuando passar pelo auge da crise, a situação melhorará.\n\nComo os pecados são muitos, o tempo necessário é longo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月8日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 17,
      "publication_title": "研究会で御神書を拝読してよい （昭和28年6月1日）",
      "publication_title_ptbr": "Pode-se ler os Ensinamentos Divinos nas reuniões de estudo (1º de junho de 1953)",
      "content": "**信者の質問** \n「地上天国にいただきました御歌を御神前で奉唱することはいかがでございましょうか」\n\n**明主様御垂示** \n「結構です。やっぱり御讃歌と同じです。」\n\n**信者の質問** \n「御讃歌と同じように朝晩にお奏げすることもよろしゅうございますか」\n\n**明主様御垂示** \n「よいです。その場合に選択してよいです。\n\nこういうことは非常に皆のためによいということを選んで任意にやって構いません。」\n\n**信者の質問** \n「研究会などをいたします際に、その前後に御讃歌を奉唱し信仰雑話を拝読させていただくということはいかがでございましょうか」\n\n**明主様御垂示** \n「よいです。それからまた御讃歌の意味を「こういうように思う、こういう教えだと思う」ということを話してもよいです。\n\nそれがよい働きをすればそれでよいのです。\n\n場合によっては、そのときの問題で疑問があるというときに、\n\n「御讃歌にこう出ている、これが多分その意味だろう」ということを言うのは非常に結構です。」\n\n---\n\n布教が暇な時には拝読すべき\n**信者の質問** \n「千葉県佐原町の信者ＨＭ（男性）の家に光明様を御祀りさせて頂き、\n\n本人は会社に勤務のかたわら御浄霊させて頂いておりました当時は患者も有り、教修者も出来ましたが、\n\nこのたび会社を退き、専心御奉仕させて頂きたいと決心して三月二十三日に職を退きました。\n\nところがこれと時を同じゅうして患者がピッタリ、一人も来ません。\n\n不思議に思っているある夜本人並びにその妻が夢を見ました。」\n\n**明主様御垂示** \n「何か暇なのは、大抵御本を読めという事である。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Seria permitido entoar diante do Altar Divino os poemas recebidos na revista 'Chijo Tengoku' (Paraíso Terrestre)?\"\n\n**Orientação de Meishu-Sama:**\n\"É excelente. Afinal, é o mesmo que os Salmos (Zengensanshi).\"\n\n**Pergunta de fiel:**\n\"Assim como os Salmos, podemos oferecê-los de manhã e à noite?\"\n\n**Orientação de Meishu-Sama:**\n\"Pode. Nesse caso, você pode escolhê-los.\n\nNão há problema em escolher arbitrariamente aquilo que for muito bom para todos.\"\n\n**Pergunta de fiel:**\n\"Ao realizarmos reuniões de estudo e afins, o que o senhor acha de entoarmos os Salmos antes e depois e lermos 'Palestras sobre a Fé' (Shinkou Zatsuwa)?\"\n\n**Orientação de Meishu-Sama:**\n\"Está bem. E também podem conversar sobre o significado dos Salmos, dizendo 'eu penso desta forma, acho que o ensinamento é este'.\n\nSe isso surtir um bom efeito, então está bom.\n\nDependendo do caso, quando houver dúvidas sobre algum problema do momento, é muito bom dizer: 'Nos Salmos aparece isto, provavelmente este é o significado'.\"\n\n---\n\nDeve-se ler quando a propagação estiver parada\n\n**Pergunta de fiel:**\n\"Entronizamos Komyo-sama na casa do fiel H.M. (homem) na cidade de Sawara, província de Chiba.\n\nQuando ele ministrava Johrei paralelamente ao seu trabalho na empresa, havia pacientes e ele formou novos membros, mas recentemente ele decidiu sair da empresa para se dedicar exclusivamente ao servir divino, demitindo-se em 23 de março.\n\nNo entanto, coincidindo com isso, os pacientes pararam totalmente de vir, nem um sequer.\n\nAchando estranho, certa noite ele e sua esposa tiveram um sonho.\"\n\n**Orientação de Meishu-Sama:**\n\"Quando se está ocioso, geralmente significa que é para ler os livros.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 18,
      "publication_title": "布教の不振な人は御神書を拝読すべき （昭和24年2月28日）",
      "publication_title_ptbr": "As pessoas com propagação fraca devem ler os Ensinamentos Divinos (28 de fevereiro de 1949)",
      "content": "**信者の質問** \n「一人でも多くの人を救おうと悩むことはいかがでしょうか。」\n\n**明主様御垂示** \n「教導所などが不振なのは、なにか神様のお気に入らぬ点があるんだから、それを見つけることです。\n\n「信仰雑話」をよく読めば判ります。\n\nあれは標準を教えてあるんだから。\n\n「信仰雑話」は何回でも読まなければいけません。\n\nよくあの中に出ているようなことが質問に出ますが、これはよく読んでない証拠です。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"O que o senhor pensa sobre se afligir querendo salvar o maior número possível de pessoas?\"\n\n**Orientação de Meishu-Sama:**\n\"Se a Igreja ou local de difusão não prospera, é porque há algo que não agrada a Deus, então é preciso descobrir o que é.\n\nSe lerem bem 'Palestras sobre a Fé' (Shinkou Zatsuwa), entenderão.\n\nPois ali está ensinado o padrão.\n\nDevem ler 'Palestras sobre a Fé' inúmeras vezes.\n\nFrequentemente surgem perguntas sobre coisas que já estão lá; isso é prova de que não estão lendo direito.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月28日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 19,
      "publication_title": "布教の発展しない専従者は御神書をうんと拝読すべき （昭和26年11月5日）",
      "publication_title_ptbr": "Os dedicantes exclusivos cuja propagação não se desenvolve devem ler muito os Ensinamentos Divinos (5 de novembro de 1951)",
      "content": "**信者の質問** \n「お道に入り、結構なことだから、これを専門にやって行きたいと言って、専門にやらしていただいても、なかなか・・・\n\n二年になり三年になっても、食べて行けなくなるようなことがちょいちょいありますが、曇りが多いためでございましょうか」\n\n**明主様御垂示** \n「曇りが多いか、どこかに信仰がはずれているか、両方ですね。\n\nやっぱり、軌道に乗ってないんですね。軌道に乗れば良くいく。」\n\n**信者の質問** \n「自分にはその資格がないのかと思うのでございます」\n\n**明主様御垂示** \n「そんなことはない。\n\n人間で、資格がないということは絶対にない。はずれているんです。\n\nうんと御神書を読むんですね。\n\nこれはだね。病気が治りさえしていれば、すがってくる人が多くて困るくらいのものですよ。\n\nそうしてお蔭をいただけば、お礼をしなければならないしね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Alguém entra no Caminho, acha maravilhoso e decide dedicar-se exclusivamente a isso. Mas, mesmo dedicando exclusivamente, é difícil...\n\nPassam-se dois, três anos, e frequentemente acontece de a pessoa não conseguir nem se sustentar. Seria por excesso de máculas (nuvens)?\"\n\n**Orientação de Meishu-Sama:**\n\"Ou tem muitas máculas, ou a fé está desviada em algum ponto; ou ambas as coisas.\n\nRealmente, não está nos trilhos. Se entrar nos trilhos, vai bem.\"\n\n**Pergunta de fiel:**\n\"A pessoa chega a pensar que não tem qualificação para isso.\"\n\n**Orientação de Meishu-Sama:**\n\"Não existe isso.\n\nNão existe ser humano sem qualificação. É que está desviado.\n\nDeve ler muito os Ensinamentos Divinos.\n\nÉ o seguinte: se as doenças forem curadas, virão tantas pessoas buscando ajuda que a pessoa ficará até em apuros.\n\nE, ao receberem graças, elas sentirão a obrigação de agradecer.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 20,
      "publication_title": "布教が発展しないときには御神書をよく拝読して霊を向上させる （昭和24年6月27日）",
      "publication_title_ptbr": "Quando a propagação não se desenvolve, ler bem os Ensinamentos Divinos para elevar o espírito (27 de junho de 1949)",
      "content": "「信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "content_ptbr": "\"Há uma ordem para introduzir as pessoas na fé: primeiro esta pessoa, depois aquela... Não se deve ignorar essa ordem.\n\nOs seres humanos frequentemente erram a ordem.\n\nPensando com a visão humana, acha-se que seria melhor introduzir aquela terceira pessoa primeiro.\n\nTudo tem seu tempo e ordem. Se algo vem ao seu encontro, é porque Deus ordenou, então deve fazê-lo.\n\nSe a pessoa não tiver qualificação para salvar muita gente, por mais que se apresse, Deus não lhe dará trabalho.\n\nQuando a pessoa desenvolve a força correspondente, os espíritos ancestrais obtêm a permissão de Deus ou recebem Suas ordens para trabalhar. É aí que surge o efeito.\n\nNo fim, tudo depende de si mesmo. É preciso adquirir força própria.\n\nQuando os caminhos não se abrem, deve-se ler bem os livros e elevar o espírito.\n\nNunca é culpa do outro.\n\n(A Konkokyo é extrema nisso; dizem que no início ficam uns dois anos ociosos até conseguirem uma pessoa. A Omoto não é tanto assim, mas a Tenrikyo gosta de puxar as pessoas).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 21,
      "publication_title": "布教気に向かぬ時　（焦り苦しみは反神意）",
      "publication_title_ptbr": "Quando não se tem ânimo para a propagação (Pressa e sofrimento são contrários à Vontade Divina)",
      "content": "**信者の質問** \n「教修を受けて二ケ年になる教導師で御座いますが、開発に参っております時、一時的に成績が挙らず、自己の気持も余り開発に出る気になれない時は出ないで時期を待っていますが、精神的に種々苦しみます。\n\nこんな時はやはり開発に努力した方がよろしいでしょうか。\n\nまたその場合いかなる心構えであるべきでしょうか。御教示下さい。」\n\n**明主様御垂示** \n「（気の向かぬ時は出ぬ方がよい。その人の霊的資格がないから神様が使わぬのである。それだけその人に力が出ていない）\n\n焦ったり精神的に苦しむのは御神意に反する。\n\n力が出来れば神様が使う。それには向上しなくてはならぬ。\n\nそれには一人でも多く浄霊して、霊力をつけ御著書を読む。\n\nまた、質疑する。誠で、智慧を磨く。\n\n向上心は尊いものである。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Sou um Kyodoshi (Mestre de Ensino) formado há dois anos. Quando vou fazer a expansão, se temporariamente os resultados não aparecem e eu não sinto muito ânimo para sair, eu não saio e espero o tempo certo, mas sofro mentalmente com várias coisas.\n\nNesses momentos, seria melhor me esforçar na expansão mesmo assim?\n\nE, nesse caso, qual deve ser minha atitude mental? Por favor, oriente-me.\"\n\n**Orientação de Meishu-Sama:**\n\"(Quando não se tem ânimo, é melhor não sair. Deus não o utiliza porque a pessoa não tem qualificação espiritual. Isso significa que a força ainda não se manifestou nela).\n\nTer pressa ou sofrer mentalmente é contrário à Vontade Divina.\n\nSe tiver força, Deus o usará. Para isso, é preciso evoluir.\n\nPara tal, ministre Johrei no maior número possível de pessoas, adquira força espiritual e leia os livros de minha autoria.\n\nTambém faça perguntas. Com sinceridade (Makoto), polimento da sabedoria.\n\nO desejo de evoluir é algo nobre.\"\n\n---",
      "has_translation": true,
      "date": "焦り苦しみは反神意"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 22,
      "publication_title": "胎教 （昭和23年11月18日）",
      "publication_title_ptbr": "Educação Pré-natal (18 de novembro de 1948)",
      "content": "「胎教とはいいことを聞くと胎児がいい子になり、\n\n顔のきれいな子を生みたいと思ったら美人の写真を見たりするんですが、\n\nこれはたしかに働きがありますね。\n\n胎教に「信仰雑話」（註　当時の明主様御教え集）を読むのなんか非常にいいです。\n\n偉い人の書画を見るのもいいです。\n\n観音様のお姿なんかいい、見ることにより霊気をうけるから。」\n\n---",
      "content_ptbr": "\"A educação pré-natal significa que, ao ouvir coisas boas, o feto se torna uma boa criança;\n\nse a mãe quer ter um filho de rosto bonito, ela olha fotos de pessoas bonitas, e isso certamente tem efeito.\n\nLer 'Palestras sobre a Fé' (Nota: Coletânea de ensinamentos de Meishu-Sama da época) como educação pré-natal é muito bom.\n\nVer caligrafias e pinturas de grandes personalidades também é bom.\n\nA Imagem de Kannon é excelente, pois ao olhar para ela, recebe-se a energia espiritual.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年11月18日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 23,
      "publication_title": "胎児に御神書を聞かせると心のいい子ができる （昭和25年2月）",
      "publication_title_ptbr": "Deixar o feto ouvir os Ensinamentos Divinos gera uma criança de bom coração (Fevereiro de 1950)",
      "content": "**信者の質問** \n「子供の性質や容貌が父母のいずれかに似たり、またいずれにも似ない場合がありますのは、いかなるわけでしょうか。」\n\n**明主様御垂示** \n「これはやっぱりそのときによりますね。\n\n例えば、妊娠中に母が家の中で父とよく会っているときは父の顔に似ますが、\n\n父が外に出てたりしていないことが多いと、始終母のそばにいる人に似てくるんです。\n\n妊娠中、美人の絵や偉い人の画像をよく掛けますが、やはり始終見てると似てくるからですね。\n\nだから胎教で母が美人の顔をいつも見てると生まれてくる子は美しいって言うのは意味がありますよ。\n\n妊娠中に「信仰雑話」や「地上天国」を読むのは非常にいいですね。\n\nそれが子供の魂に影響して心のいい子ができますよ。\n\nまあ、たまには親父が「この子は自分の子のはずだが、ちっとも自分に似てない、どうも変だ」なんてこともありますがね。（爆笑）」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Qual é a razão pela qual a personalidade e a aparência da criança às vezes se assemelham a um dos pais e outras vezes não se assemelham a nenhum dos dois?\"\n\n**Orientação de Meishu-Sama:**\n\"Isso depende do momento.\n\nPor exemplo, se durante a gravidez a mãe encontra muito o pai dentro de casa, a criança se parecerá com o pai.\n\nMas, se o pai sai muito e não está presente, a criança acabará se parecendo com a pessoa que está sempre ao lado da mãe.\n\nDurante a gravidez, costuma-se pendurar pinturas de mulheres bonitas ou imagens de grandes personalidades; se a mãe ficar olhando para isso o tempo todo, a criança ficará parecida.\n\nPor isso, na educação pré-natal, dizer que se a mãe olhar sempre para rostos bonitos a criança nascerá bonita, tem fundamento.\n\nLer 'Palestras sobre a Fé' (Shinkou Zatsuwa) ou 'Paraíso Terrestre' (Chijo Tengoku) durante a gravidez é muito bom.\n\nIsso influencia a alma da criança e gera uma criança de bom coração.\n\nBem, às vezes acontece de o pai dizer: 'Esta criança deveria ser minha, mas não se parece nada comigo, que estranho' (risos).\"\n\n---",
      "has_translation": true,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 24,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例 （昭和26年2月25日発行）",
      "publication_title_ptbr": "Caso em que se orientou a leitura de Livros Divinos diante de uma pergunta tola (Publicado em 25 de fevereiro de 1951)",
      "content": "**信者の質問** \n「いろいろと御教えいただきまして、現象の背後にある御神意を、少しずつ理解させていただけるようにならせていただきました。\n\nこれは宗教的なものの見方とも思われますが、信仰によって一つの人生哲学を学ばせていただいているとも思われますし、\n\nまた哲学よりも、宗教のほうが本質的なものであると御教えいただいてもおります。\n\n現在の私たちの立場はその意味において、宗教以前の段階にあるものと理解させていただいて、よろしいものでございましょうか。\n\n真の意味の宗教は、もっと身魂が磨けてから御教えいただくものなのではございませんでしょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「この質問の最後にチト変な所があるが、推察して答える。\n\nとにかく、今日までの宗教ではないよりは結構だが、この世を天国化する力はなかった。\n\nこれは事実がよく示している。\n\nところが本教は、実をいうと宗教以上のもので、なお未だかつてなかったのである。\n\nいよいよ時期到来して、神様は私をして地上天国の基礎を造らしむべき大任を、負わせ給うたのである。\n\nなによりも御神書をできるだけ読むことだ。それでよく判るはずである。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Graças aos vários ensinamentos recebidos, passei a compreender pouco a pouco a Vontade Divina por trás dos fenômenos.\n\nIsso pode ser considerado uma visão religiosa, mas também sinto que, através da fé, estou aprendendo uma filosofia de vida.\n\nAlém disso, o senhor nos ensina que a religião é algo mais essencial do que a filosofia.\n\nNesse sentido, estaria correto compreender que nossa posição atual está em um estágio pré-religioso?\n\nA verdadeira religião não seria algo a nos ser ensinado somente após termos polido mais o nosso espírito? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama:**\n\"Há algo um pouco estranho no final desta pergunta, mas vou deduzir e responder.\n\nDe qualquer forma, as religiões até hoje foram melhores do que nada, mas não tiveram força para transformar este mundo em Paraíso.\n\nOs fatos demonstram isso claramente.\n\nNo entanto, nossa religião é, na verdade, algo superior à religião e, além disso, algo inédito.\n\nChegou finalmente o tempo, e Deus me encarregou da grande missão de construir os alicerces do Paraíso Terrestre.\n\nAcima de tudo, leia os Ensinamentos Divinos o máximo possível. Com isso, você deverá entender bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura 2",
      "pub_idx": 25,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例 （昭和26年11月25日発行）",
      "publication_title_ptbr": "Caso em que se orientou a leitura de Livros Divinos diante de uma pergunta tola (Publicado em 25 de novembro de 1951)",
      "content": "**信者の質問** \n「私は十三年前、円導一心会と称する宗教団体によって仏に帰依し、\n\n本年八月本教に入信まで、その説くところの「南無阿弥陀仏」で仏前回向（えこう）、日想観（太陽に向かい合掌瞑目し「南無阿弥陀仏」を十遍唱え、呼気して徐々に開眼し、太陽をみつめるとまばゆくなく、周辺一帯の空に黄金色を拝する）、水想観（日想観と大同小異）をしてまいりましたが、\n\n天津祝詞、善言讃詞で日月を拝することは支障ありませんでしょうか、お伺い申し上げます。」\n\n**明主様御垂示** \n「拝むべき神様の祀ってない場合はそれでもいいが、本教では光明如来様をお祀りしてあるのだから、それを拝んでいればいいのである。\n\n光明如来様は日と月の両方のお力を具えていられるからである。\n\nだいたい、太陽を拝むのは原始人の自然崇拝のやり方であるから、今日の文化人としたら相応しないわけである。\n\n廃（や）めたほうがいい、この人は御神書の読み方が足りないため、本教の本義が分からないからであるから、御神書をできるだけ読んで、身魂を磨くようにしなさい。」",
      "content_ptbr": "**Pergunta de fiel:**\n\"Há treze anos, converti-me ao budismo através de uma organização religiosa chamada 'Endo Isshinkai'.\n\nAté ingressar nesta fé em agosto deste ano, eu praticava o que eles pregavam: recitação de 'Namu Amida Butsu' diante do altar budista, a Contemplação do Sol (unir as mãos e fechar os olhos voltado para o sol, recitar 'Namu Amida Butsu' dez vezes, expirar e abrir os olhos gradualmente; ao olhar fixamente para o sol, ele não ofusca e vê-se uma cor dourada em todo o céu ao redor) e a Contemplação da Água (basicamente igual à do Sol).\n\nPergunto respeitosamente se haveria algum impedimento em adorar o Sol e a Lua com a Oração Amatsu-Norito e os Salmos (Zengensanshi).\"\n\n**Orientação de Meishu-Sama:**\n\"Caso não haja o Deus verdadeiro entronizado para se adorar, até poderia ser, mas em nossa religião temos Komyo Nyorai entronizado, então basta adorá-Lo.\n\nIsso porque Komyo Nyorai possui o poder tanto do Sol quanto da Lua.\n\nDe modo geral, adorar o sol é uma prática de adoração à natureza dos povos primitivos e, portanto, não condiz com o homem civilizado de hoje.\n\nÉ melhor parar. Essa pessoa não compreende a essência de nossa religião porque lhe falta leitura dos Ensinamentos Divinos. Portanto, leia os Ensinamentos Divinos o máximo possível e procure polir o seu espírito.\"",
      "has_translation": true,
      "date": "昭和26年11月25日発行"
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "Leitura 3 (Contribuição de um dedicante exclusivo)",
      "pub_idx": 0,
      "publication_title": "御神書の読み方が足りない",
      "publication_title_ptbr": "\"A leitura dos Ensinamentos Divinos é insuficiente\"",
      "content": "この御言葉を戴いて、私は、こういう事になるのではないかと思うのである。\n\nそれは、信者であれば誰しも御神書は拝読させて戴いているには違いなかろうが、ただ読むだけというのでは、恐れ多い結果となりはしないかと思われるのである。\n\nなぜならば「行の伴なはざれば浜の松風」と御歌にあるように、実行が伴なわないとすれば、浜の松風音ばかりで、何にもならないことになる。\n\n一体、メシヤ教は行動宗教であると仰せられてある通り、総て何事によらず事実の裏付けの上に立っているのがメシヤ教信者であって、\n\nもし私共にして御教えを行いの上に出すことが出来ないとすれば、\n\nその人は最早や真のメシヤ教信者とは言えないはずである。\n\nであるから、どんな些細な事といえども、行いの裏付けが必要である。\n\n否、御聖業に御使い戴くためにこそ入信のお許し戴けた私共信者として、夢にも忘れられないことである。\n\nそうしてみると「御神書の読み方が足りない」と仰せられるという事は、真に神様が御喜び下さるだけの行いの面が現われていなかったからという事になり、全く申訳ない事であったわけである。\n\nところで、御神書拝読の態度と言うか、心構えと言うか、そう大袈裟に言うこともないが、戴き方というのは、こうあるべきではないかと思う。\n\nまず御神書を拝読する場合この御教えは自分自身に戴いた御教えであるということを腹の底に入れておくことが大切である。\n\nもし「唯物観念の打破」ということについての御教えであるとすれば、自分のどこが唯物的であるかということについて、表面だけでなく深く内省してみて、少しでもそれに触れるところがあれば直ちにそれを捨て去ることが肝要である。\n\n例えば、自分は老後のことについて子供を頼みにしていないか、あるいは子供の幸福を冀うために財産を残してやろうなどという気持を持っているのではないか、\n\n銀行預金が頼りで今日を安逸に過ごしてはいないか、等々・・・体主霊従的の一切の想念、行為のそれである。\n\nところが又、一方にはこういう人があるようである。\n\n例えば御神書の中に「こういう事は注意しなければいけない」などとあると、\n\n「ああ、あの人はこれがいけないのだ。御神書にチャンといけないとしてある」などと考える。\n\nもっと進んで人を律するような事になる。\n\nそういう人があるとすれば、その人こそ真に御神書の読み方が足りないという事になってしまう。\n\n味噌の味噌臭いのはいけないように、信仰にも臭みがあってはいけないと仰せられるように、御教えをやたらに振り廻すのも一種の臭みが鼻をつくわけである。\n\nとにかく、御神書は飽くまでも己れ自身戴くものであって、他人の事など、どうでもよいようなものである。\n\nついでに、念には念を入れよという言葉がある位だから、今一つ老婆心から述べてみたいが、\n\n御教えにないことを御教えであるかのごとく行動しているのを、よく見かけるのであるが、私はそういう人を「御教えの発明家」と呼んでいる。\n\n普通発明というのは文化の進歩にはなくてならないもの、であるが、御教えの発明は神の文化の反逆者となり、多くの人を間違わせる事になるから、\n\n私共信者としては、常に御教えのまにまに精進の誠をつくすべきことが肝要である。\n\n更に言えば、もし御教えにない言動があるとすれば、その人は嘘つきという事になる。\n\nとすれば、地上天国とは嘘のない世界であるから、そういう人は地上天国には絶対住まわして戴けないという事になってしまう。\n\n要は、御教えを戴いたら、それが実行面に現われてこそ、始めて御神書を拝読していると言えるのではないかと思い、その事を述べたかったまでである。\n\nでは、なぜ実行が必要であるかというと、明主様がお行り遊ばされる事は、理論だけではなく、地上天国をこの世に造るのだと仰せられ、\n\nその一つ一つを着々と実現され、総て事実の裏付けを持って御経綸遊ばされておられるのであり、\n\nその御手足としての御許しを戴いた私共が、御教えの実行が出来得ないとすれば、\n\nそれはもう、その手足としての用を為さない無用の存在となってしまう事になるのではなかろうか。\n\nここにおいて、私共はその使命をよくわきまえて、神様から不用の判を捺される事のないよう、\n\n---\n\n専従者の寄稿　「明主様の御文章をめぐって」　　ＥＭ　（昭和29年9月8日発行）\n\n「明主様の御文章ー御神書を拝読するたびごとに、その一章一句が心の内奥に泌み透り、見えざる神世界の神秘幽玄なる実在と、それを起点とする個々の人間の運命。\n\nこれを連繋拡大した社会の実相を知る事ができて積年の疑問も氷解し、真理を識らされて無明から悟達へ、と導びかれ、汚染せられた霊魂も浄められて、\n\nいやがうえにも信仰の昂められるのを覚えるが、メシヤ教の信者に非らざる人、主として知識階級に属する人々の間には、明主様の御著述をこのようには見ず、古来から伝承された宗教書よりも一段と価値を低く見るむきがあるようである。\n\n甲と乙の人が同じものを見ていてさえも、その受けとり方にいちじるしく差があり、毀誉いずれとも定め難いのは、日々社会に生起している片々たる事件にもそれがみられ、演芸娯楽のたぐいでさえ、見る人、各自の趣味教養の違いが反映して、その感想はまちまちである。\n\n利害得失がからむことがらについては、その評価がことさらに両極を走る場合も応々にしてみられる。\n\n詩歌、小説に対する論評も、甲の批評家が激賞してやまないものであっても、乙のそれが貶黜（へんちゅつ）するのも珍らしくはない。\n\n人類の書といわれる、聖書、コーランにしてさえも、信仰の有無、帰依する宗旨の違いがその評価の基準となってあらわれ、いずれを最高とし、いずれを次善とするかに岐（わか）れ、万人すべてが、ひとしく最高の聖典と崇めてはいないようである。\n\n信者これを神典と崇め、日々反覆して拝読し、言霊の至妙に救われて誦する者の心霊は浄化され、霊界に住する祖霊また抜苦されるという、\n\n玄妙な功徳を有する一大奇書であるが、無神を根抵とする人の評価が、信者のそれと懸絶するのは何故であろうか。\n\nこれはもとより有神、無神という平行し難い根本的なものが横たわっているからであるが、\n\nこれとは別に、唯一真神を認め、崇める、ということに一致した共通点を持ちながらも、メシヤ教信者のそれと、他の宗旨による人とで評価に著るしい違いが見られるのは、\n\n同じく基督教徒でありながら、新教と旧教という人為的派生的な、いわば信仰の上には第二義的意味でしかない教団の相違が、\n\n唯一無二の聖書の解釈さえも異にし、等しく釈尊の宣布した仏教を信奉していながら、八宗それぞれ所依の経典を異にして、本尊に大日如来を立てるあり、阿弥陀仏ありという、統一性を欠いていることから見ても頷けることであるが、\n\nこの見かたの違い、うけとり方の違いというものは、同じ教団に属してその師を等しくし、同じことを同時に聴いておりながらも、その感じ方が同一でない。\n\nということも日常私たちがたびたび経験することである。\n\nこれは聴くその人の教養、感性、が同じではなく、信仰心の深浅にもゆらいすることであり、とりわけ最も肝心なことは、各自のみ霊、霊性の違いということに帰着する問題であろう。\n\n拝読するに当っては、そうしたことすら考え願わず、純真無垢な信仰心が流露するところ、自然に御神書をひもとかざるを得なくなるのである。\n\nこの心境を例えていうならば低きにつく水の自然さであり、この道に悟入した没我の境地でもあろうか。\n\n私たち信者が、御神書に対する心構えはこのようであっても、教えを異にする他の宗門の方や、無信仰の人の受けとり方が、普通の社会人が執筆した書籍のそれのように、書かれた内容、文章に対する感じ方、それについての批判となるのはこれまた自然のことであろう。\n\n私たちが聖書、仏典に目を曝らす態度も、基督教徒、仏教徒のそれと同じうけ入れかたをしているとは思わないからである。\n\nしたがって私たちメシヤ教信者が、絶対無批判の立場を堅く守っている御神書であっても、未信者の方々が批判的であるのは当然と思い、\n\nまた、充分に批判検討して貰うことにも異存のあるべきはずはないが、今日までに聞く批判の数々は、本質的なものには触れずに文章から受けた感じ方を主としての、底の浅い評言のようである。\n\n御文筆の一、二を表面的にみたに過ぎない読後感を聞くごとに、彼我の霊性、感度のちがいに驚ろき、そして文章に対する皮相的な見かたをしている事に対して、私は、私なりの見解を述べてみたい。\n\n書いても書いても行詰ることない広い取材は、神幽界の神秘が人間生活に関連していることをあきらかにし、\n\n現在の最高科学といえど真に最高の名を冠するに至らざるゆえんを説き、\n\n長い間、人間が真理と信じ来った事柄も、真理に非らずして偽理なりしを喝破して、\n\n真理、別にあるを教え、真理についてこそ、人間につきまとう苦悩が払拭されて、\n\nここに初めて万人悦楽の地上楽園が建設されることを御垂示の根幹とし、\n\n美術、道徳を説いて真善美の、三位一体を具現し、筆の赴くところ宇宙の万物にわたり、\n\nがい博にして明哲なみ教えは、信者ひとしく讃仰し、純理にして徳たかきそのみ教えを実践に移して幸い多き信仰生活を営み、隣人にも徳を及ぼして感謝されていることは、これまた多くの信者が一致して経験していることがらである。\n\nこれら、明主様の御教えの多くは、教団の機関紙、刊行物を通じて御発表あらせられたものであるが、\n\nどのような御論文といえども、人類全般の至福招来を目的としないものは一つもなく、\n\nそして他を排擠（はいせい）するが如きもの、また一つも見出すことはできない。\n\n真に、神の大きな愛以外に、このような潔らかな文字は綴れない。\n\nと、恒に私は心をうたれ、そしてこれらの大文字が老若男女、誰れにも平易に理解できる文章で書かれている事に、また頭が下るのである。\n\n老若男女、小学校卒業程度の読書力、理解力があれば、誰が読んでも分る文章としたというものは概して平易低俗の感を抱かせるものであるが、\n\nこれは書こうとして容易に書けるものでないことは、筆を執るほどの人なら一ように感じることであって、\n\n文筆のみならず講演にしても平俗な用語を以て高遠なる理想を説き、哲学、科学を解説するのはまことに難事であって、\n\n書く者、みずからがこれ等の内容を完全に自己の血肉と化していない限り、\n\n難解な学術用語を平易に噛み砕いて表現し、誰にも理解せしめることは不可能であり、\n\nこれを能くする人ありとすれば、それは一流中の一流の人というべきである。\n\nということは、とりもなおさず明主様の頭脳手腕が秀抜、卓越しており、書かれた内容が借りものならざる独創的であることを示すものであるが、\n\nこれを誤解して文章が平易であることを、あたかも内容の低さと一致するが如く速断するの弊は、文章についての観念が、一種の事大思想と結びついているからではなかろうか？。\n\n由来、日本人の文字、文章に対する考えは、少数の専門家以外には容易に理解することが出来ないほど難解であり、晦渋（かいじゅう）をきわめたものであっても、\n\nさも著者の学問識見が非凡であり造詣の深さが裏書きされているかのようにきめてかかる風習があるが、\n\nこれは本末転倒のそしりをまぬがれまい。もともと書物の著わされた目的の大半は、多くの人にそれを知らせ理解させるという約束の上になりたっている。\n\nそれが水準以上の教育を受けている人々にも難解であるとしたならば、専門家以外には無用のものであり、まして多くの人々に読まれることを目的上して著わされた書物としては、難解である。\n\nという一事で、書かれた意義が失われるであろう。\n\nましてや神の救いを説く。という、国民の総てを読者の対象に択ぶ宗教書としたならば、誰が読んでも分る、ということが先ず文筆の第一義となるのは自明の理である。\n\n現存する国民の全部だけではなく、その子孫にまでおよぼす神の救いをするとき、学問教養の深い人にのみ理解できる難かしい言葉を用いて説くならば、\n\n学問教養の深い人々は、神の救いの掌から洩れなくてはならない。貧富無差別に救い救われることこそ神の大きな恵みである以上、\n\n誰にも分る言葉で平明に説いてこそ、人類の大多数が救わるべき大宗教といわれるべきであろう。\n\n釈尊の説法にしても、後世、幾多の学僧によって書き加えられた今日のような難解な経文ではなく、おそらく当時の印度民衆に馴れ親しまれた平易な用語で終始されたことであろうし、\n\nキリストの説いた福音も、その民の日常の言葉で伝え、優さしい語法で説教して信者を獲たことは、釈尊と共に比喩に巧みであったことからも想像される。\n\n法然や親鸞が、民衆に親しまれその宗門に多くの信者を吸引したのも、学問という末節的意義に拘束されて経文の語句の解釈に没頭し、救いを閑却していた仏教を象牙の塔から解放したからである。\n\nいま、これらの開祖宗祖の著述を読むと、最も平明な歎異抄にしてすら、註釈の助けなしには誰にも理解できるとはいえないが、\n\nこれは書かれた時代の言葉と、現在の言葉との変遷がもたらしたものであり、\n\nいまこれを書くならば、誰にも易しく分る平明な文章としたであろう。\n\n難解な言葉、晦渋な用語に眩惑されて本質的なものを見誤まり、なにが書かれているのか、全く理解することができないのに、\n\nそれを尊いもののように思う風習は、山の高きを尊しとするのにも似ている。\n\n哲学書などには、書いた当人にすら分っていないのではないか？　と疑いたくなるような、晦渋をきわめたものがあり、\n\nそれは著述の目的から離れて、人間の頭脳を酷使する限度を試すかのようであり、\n\nマルクスの資本論は市場に氾濫しているが、この全巻を読破し得る者は経済学者に限られていて、\n\nソ連の図書館に備えられた同書を、二十頁までしかソ連国民は読まない。との笑話さえあるくらいである。\n\nアインシュタインの相対性原理が翻訳出版されたとき、知識階級の人々争ってこれを購い、同書は当時のベストセラーズとなったが、これを理解し得た人は、日本に六人といわれている。\n\n高遠な理想も、精緻な科学的理論も、理解することができなければ所詮は高嶺の花でしかあるまい。\n\n幾千年もまえの開祖、宗祖の教えに近代的衣裳を着せて祖述し、\n\nあるいはこれに人間的知識の所産である神学的解釈を加えて発表したものを、難解な語句に戸惑いしつつも、\n\n精神的苦悩が表明されてあるが故に高級の書と見なす一般的な通有性は、\n\n詮じ詰めれば、日本語のむずかしさ、漢字国民の宿命的事大性であり、文字の魔術ともいえるかも知れない。\n\n頗る高度の、というよりは従来の定説となっている哲学的、科学的通念に鋭利なメスを入れて、\n\n目に見えるもののみを考究して真理を樹てるの謬りを匡し、\n\n霊の実在と現身との密接な連関を教え、\n\nしかも極端なる唯心論に立って科学を排斥する狭量さや、視野の狭さは微塵もなく、\n\nこれが融合を説いて真理の不二を簡明していることは、見真実の明主様以外にはあたわざることであって、\n\n卑近な例を挙げれば、古来いく多の聖賢哲人が考察し、水爆を生むほど科学が進歩を示していながらも、\n\n人間の生命という緊要かつ身近かな問題すら、明主様の御教えなくしては、謎の一字に隠されていたではなかったか。\n\n世界の万民を救う大文字、大文章なるが故に、ことさら難解を避けて平易な用語と叙法をおつかい下さるのも、こうした深厚な御意図にある。と私は解釈している。\n\n今日までの、明主様の御著述を拝読してくると、明主様の御文章には独得な特色がいくつも数えられる。\n\nその第一に指を屈するのは勿論書かれた内容であって、古聖賢哲すら想像だにできなかった宇宙の謎も、\n\n前人未踏の処女峰の神秘も掌を指すが如く無造作に開明されて、\n\n\n\nそのものズバリの簡潔さで主題を説かれ、そこには裃を着た窮屈さや気取ったポーズは見られず、\n\n卓越した識見と勝れた頭脳が感じられ、文章のもつ独得の風格が、明主様としてのミクラ。\n\nと文章との見事な一致を示している。\n\nというのは、教祖として開祖としての風格が文章と完全に融合して、高いところからものをいう押し付けがましさや、\n\nことさらに教養の低い人々を意識しての書き方でもなく、\n\nまことに高雅静温な、肉体を持たれた明主様の御人格と、遥るかに高い御神格との合一が御文筆にまで滲み出ているのである。\n\n弓づるのように張りがあり、気品おのずから備わる御文筆は、私たちが真似ても品位ともなわずして、必ず破綻を生じることは確かであって、まことに天性というべきほかはない。\n\n言挙げすべきではない明主様の御文章に、いま少し卑見を加えると、明主様は豊富な語彙を縦横に駆使して、簡潔かつ格調の高い教えの文を草される一方、\n\n流麗、珠玉の如き紀行文をものされ、また、機峰鋭きウィットを織り交ぜて諷刺的な五七調の戯文をお示しなされたこともしばしばあるが、\n\n微塵の隙もなく畳み込まれたその名調子は、歌舞伎の名優のセリフを聞くが如き華麗さで、\n\nこれが読者の限られた教団の機関紙だけに収録されず、\n\n一般世人の眼にふれる機会があったならば、多角的な明主様の御人格が、よりよく理解されるよすがにもなるであろう。とその都度思ったほどである。\n\nそれは御神業のかたわら週刊、月刊の二紙のほか、随時に著書を刊行される旺盛な筆力、量的なものに感歎した言葉のようであるが、\n\n箱根の神仙郷が完成したお祝いの祭典のとき、原稿で読まれたお庭の叙景文は、いま憶いかえしても味わいの深い名文であった。\n\nと忘れ難い。その折、参列していてこれを聞いた、大衆文芸の作家数氏が、\n\n熱心に耳を傾けてお互いにうなずき合っていた情景も、また忘れ難い思い出となっている。\n\n御神業を発表なされる一つの手段としての、明主様の御文章の内容は、他に比らべるもののない高い教えであり、量もまた大部にのぼっているが、\n\nこれをものされるに当ってはいささかの苦渋、遅帯もなく、きわめて短時間のうちになされる。と聞く。\n\n『咳唾、玉をなす。』という形容詞は、文豪、明主様のために造られれたもののようである。\n\n活字となったそのものが光となって読む者の心奥に透達し、\n\n人間を不幸に陥いれている根源霊の汚醜を浄めてこれを向上させる。\n\nという大神力をともなっているのである。\n\nまことに神秘、不可思議であり、私たち信者が神書と崇め拝読するというのも、このことわりあってである。\n\nしかもこれらの御神書は、六月十五日の御祭典以前のもので、当時の明主様は、これは幼稚園程度のものだ。と仰せられている。\n\n六月十五日を契機として、これからの御教えは小、中学から大学へと順次過程を進められることー、\n\nひそかに想像し期待申し上げるのであるが、その時こそ、明主様の御文章、御教えを御神典と崇め、世界の人々が座右に備えるときであろうか。と、これまた楽しく想像されるのである。」\n\n拝読と智恵正覚について",
      "content_ptbr": "Ao receber estas palavras, eu penso que o significado deve ser o seguinte:\n\nCertamente, se a pessoa é fiel, sem dúvida lê os Ensinamentos Divinos. Porém, se for apenas ler por ler, penso que isso pode resultar em algo temeroso.\n\nPois, como diz o poema: 'Se a prática não acompanha, é como o vento nos pinheiros da praia', se não houver a prática, será apenas o som do vento nos pinheiros da praia, ou seja, não resultará em nada.\n\nAfinal, conforme Meishu-Sama nos diz que a Igreja Messiânica é uma religião de ação, o fiel messiânico é aquele que, em tudo e qualquer coisa, se baseia na comprovação pelos fatos.\n\nSe nós não conseguirmos manifestar os ensinamentos através de nossas ações, essa pessoa já não poderá ser chamada de verdadeiro fiel messiânico.\n\nSendo assim, por mais trivial que seja o assunto, é necessária a comprovação pela ação.\n\nOu melhor, como fiéis que receberam a permissão de ingressar na fé justamente para sermos utilizados na Obra Divina, isso é algo que jamais devemos esquecer, nem mesmo em sonhos.\n\nVendo por esse ângulo, o fato de ser dito que 'a leitura dos Ensinamentos Divinos é insuficiente' significa que não estava se manifestando o aspecto da ação que verdadeiramente agrada a Deus, o que é algo pelo qual devemos pedir profundo perdão.\n\n\nA propósito, sobre a atitude ou postura mental ao ler os Ensinamentos Divinos – não querendo exagerar – penso que a forma de recebê-los deveria ser a seguinte:\n\nPrimeiramente, ao ler os Ensinamentos Divinos, é fundamental ter a profunda convicção de que aquele ensinamento foi dado para si mesmo.\n\nSe o ensinamento for sobre a 'Quebra do pensamento materialista', é essencial refletir profundamente, e não apenas superficialmente, sobre onde em si mesmo existe materialismo e, se houver qualquer ponto que toque nisso, abandoná-lo imediatamente.\n\nPor exemplo: será que não estou contando com meus filhos para a minha velhice? Ou será que tenho o sentimento de querer deixar bens para garantir a felicidade deles?\n\nSerá que não estou passando os dias tranquilo confiando em depósitos bancários? E assim por diante... todos esses são pensamentos e ações em que a matéria precede o espírito.\n\nNo entanto, por outro lado, parece haver pessoas assim:\n\nPor exemplo, quando há nos Ensinamentos Divinos algo como 'deve-se tomar cuidado com tal coisa', a pessoa pensa: 'Ah, fulano faz isso errado. Está escrito claramente nos Ensinamentos Divinos que não pode'.\n\nE vai além, querendo julgar os outros.\n\nSe houver pessoas assim, são elas que verdadeiramente têm uma leitura insuficiente dos Ensinamentos Divinos.\n\nAssim como o missô (pasta de soja) não deve cheirar forte a missô, a fé também não deve ter 'cheiro' de fé, como nos foi ensinado; brandir os ensinamentos a torto e a direito é um tipo de 'cheiro' que incomoda.\n\nDe qualquer forma, os Ensinamentos Divinos são, até o fim, para serem assimilados por si mesmo; o que os outros fazem é irrelevante.\n\nAproveitando a oportunidade, já que dizem que 'cautela nunca é demais', gostaria de expor mais uma opinião humilde:\n\nVejo frequentemente pessoas agindo como se fosse ensinamento algo que não está nos ensinamentos; chamo essas pessoas de 'Inventores de Ensinamentos'.\n\nNormalmente, a invenção é indispensável para o progresso da cultura, mas a invenção de ensinamentos torna a pessoa uma rebelde contra a cultura divina e acaba por induzir muitos ao erro.\n\nPortanto, como fiéis, é essencial que nos dediquemos com toda a sinceridade (Makoto), seguindo fielmente os ensinamentos.\n\nAlém disso, se houver palavras ou ações que não constam nos ensinamentos, essa pessoa se torna mentirosa.\n\nSe assim for, como o Paraíso Terrestre é um mundo sem mentiras, tal pessoa absolutamente não terá permissão para viver no Paraíso Terrestre.\n\nEm suma, penso que só se pode dizer que alguém está lendo os Ensinamentos Divinos quando, após receber o ensinamento, isso se manifesta na prática. Foi apenas isso que desejei expressar.\n\nEntão, por que a prática é necessária? Porque Meishu-Sama diz que o que Ele realiza não é apenas teoria, mas sim a construção do Paraíso Terrestre neste mundo.\n\nEle vem concretizando cada coisa passo a passo, administrando o Plano Divino com a comprovação dos fatos em tudo.\n\nSe nós, que recebemos a permissão de ser Seus braços e pernas, não conseguirmos praticar os ensinamentos, não nos tornaremos existências inúteis, que não cumprem sua função como membros do corpo?\n\nNeste ponto, devemos discernir bem nossa missão para que não sejamos carimbados por Deus como desnecessários.\n\n---\n\nContribuição de um dedicante exclusivo: 'Sobre os textos de Meishu-Sama' — E.M. (Publicado em 8 de setembro de 1954)\n\n'Os textos de Meishu-Sama — cada vez que leio os Ensinamentos Divinos, cada capítulo e cada frase penetram no íntimo do meu coração, revelando a existência misteriosa e sutil do Mundo Divino invisível e o destino de cada ser humano que se origina dele.\n\nAo conhecer a realidade da sociedade, que é a conexão e expansão disso, as dúvidas acumuladas por anos se dissolvem como gelo; sou ensinado sobre a Verdade, guiado da ignorância para a iluminação, e sinto minha alma poluída ser purificada e minha fé se elevar cada vez mais. No entanto, entre as pessoas que não são fiéis da Igreja Messiânica, principalmente entre a classe intelectual, parece haver uma tendência de não ver os escritos de Meishu-Sama dessa forma, atribuindo-lhes um valor inferior aos livros religiosos transmitidos desde a antiguidade.\n\nMesmo quando a pessoa A e a pessoa B olham para a mesma coisa, há uma diferença notável na forma como recebem, sendo difícil definir se é mérito ou demérito; isso é visto até nos pequenos incidentes que ocorrem diariamente na sociedade. Mesmo em entretenimento e diversão, a diferença de gosto e cultura de cada espectador se reflete, e as impressões são variadas.\n\nEm questões que envolvem interesses e perdas, é comum ver avaliações que correm para os extremos.\n\nQuanto a críticas sobre poesia e romances, não é raro que, enquanto o crítico A elogia intensamente, o crítico B deprecie a mesma obra.\n\nMesmo em relação à Bíblia e ao Alcorão, ditos livros da humanidade, a presença ou ausência de fé e a diferença de religião aparecem como critérios de avaliação; as opiniões se dividem sobre qual é o supremo e qual é o secundário, e parece que nem todos veneram igualmente tais livros como as escrituras supremas.\n\nPara os fiéis, que veneram isto como Escritura Divina, leem repetidamente todos os dias e são salvos pela maravilha do Kototama (espírito da palavra), o espírito de quem recita é purificado e os antepassados no Mundo Espiritual são libertos do sofrimento;\n\né um grande e extraordinário livro com virtudes misteriosas. Mas, por que a avaliação de pessoas baseadas no ateísmo é tão distante da dos fiéis?\n\nIsso ocorre, naturalmente, porque existe uma questão fundamental difícil de conciliar entre teísmo e ateísmo.\n\nMas, à parte disso, mesmo tendo o ponto em comum de reconhecer e adorar o Deus Único e Verdadeiro, nota-se uma diferença marcante na avaliação entre os fiéis messiânicos e pessoas de outras religiões.\n\nMesmo sendo igualmente cristãos, a diferença entre Protestantes e Católicos — que é uma ramificação humana e secundária na fé — faz com que a interpretação da única Bíblia seja diferente. E, embora sigam o Budismo anunciado por Shakyamuni, as oito seitas diferem em suas sutras fundamentais, algumas tendo Dainichi Nyorai como divindade principal, outras Amida Buda, o que mostra falta de unidade, tornando compreensível essa divergência.\n\nEssa diferença de visão e de recepção é algo que experimentamos frequentemente no dia a dia: mesmo pertencendo à mesma igreja, tendo o mesmo mestre e ouvindo a mesma coisa ao mesmo tempo, a forma de sentir não é idêntica.\n\nIsso decorre do fato de que a cultura e a sensibilidade de quem ouve não são as mesmas, e também da profundidade da fé; mas, acima de tudo, o ponto crucial recai sobre a diferença do espírito e da espiritualidade de cada um.\n\nAo ler, o fiel nem sequer pensa ou deseja tais coisas; onde flui uma fé pura e imaculada, torna-se natural ter que abrir os Ensinamentos Divinos.\n\nComparando esse estado de espírito, seria como a naturalidade da água que corre para baixo, ou talvez um estado de abnegação de quem alcançou a iluminação neste Caminho.\n\nEmbora a atitude mental de nós, fiéis, em relação aos Ensinamentos Divinos seja essa, é natural que a forma como pessoas de outras religiões ou sem fé recebam o texto seja crítica em relação ao conteúdo e ao estilo, tal como fariam com livros escritos por pessoas comuns da sociedade.\n\nPois não creio que nossa atitude ao expor os olhos à Bíblia ou às sutras budistas seja de aceitação igual à dos cristãos ou budistas.\n\nPortanto, embora nós, fiéis messiânicos, mantenhamos firmemente uma posição de absoluta não-crítica aos Ensinamentos Divinos, considero natural que os não-fiéis sejam críticos.\n\nTambém não há objeção em que analisem e critiquem o quanto quiserem; contudo, as muitas críticas que ouvi até hoje parecem ser avaliações superficiais, baseadas principalmente na impressão causada pelo estilo do texto, sem tocar na essência.\n\nSempre que ouço impressões de leitura que olham apenas superficialmente um ou dois textos de Sua autoria, surpreendo-me com a diferença de espiritualidade e sensibilidade entre nós e eles. Em resposta a essa visão superficial sobre o texto, gostaria de expor meu ponto de vista.\n\nSua ampla variedade de temas, que nunca se esgota por mais que escreva, esclarece que os mistérios do Mundo Divino e Espiritual estão relacionados à vida humana.\n\nEle explica por que a ciência atual, dita suprema, não merece verdadeiramente esse título.\n\nEle denuncia que coisas que a humanidade acreditou serem verdades por muito tempo não são verdades, mas sim falsidades.\n\nEle ensina que a Verdade está em outro lugar e que, somente através da Verdade, o sofrimento que persegue o ser humano será eliminado.\n\nA base de Suas orientações é que, aqui e agora, será construído pela primeira vez o Paraíso Terrestre de alegria para todos.\n\nEle prega a arte e a moral, concretizando a trindade da Verdade, Bem e Belo. Seus ensinamentos, que abrangem todas as coisas do universo conforme flui Sua pena,\n\nsão vastos e sábios; os fiéis unanimemente os veneram e, ao colocar em prática esses ensinamentos de pura razão e alta virtude, levam uma vida de fé cheia de felicidade, estendendo essa virtude ao próximo e sendo agradecidos. Isso é algo que muitos fiéis experimentam de forma coincidente.\n\nA maioria desses ensinamentos de Meishu-Sama foi publicada através dos jornais e publicações da Igreja.\n\nEm qualquer um de Seus artigos, não há um único que não tenha por objetivo a felicidade de toda a humanidade.\n\nE também não se pode encontrar um único texto que pareça excluir os outros.\n\nSinceramente, se não for pelo Grande Amor de Deus, não se podem escrever palavras tão puras.\n\nSempre sou tocado por isso e também me curvo diante do fato de que esses grandes textos são escritos de forma simples, compreensível para qualquer um, homens e mulheres de todas as idades.\n\nTextos que qualquer um, com nível de leitura e compreensão de escola primária, pode entender, geralmente dão a impressão de serem simples e vulgares.\n\nMas qualquer pessoa que escreva sente que isso não é algo fácil de se fazer.\n\nNão apenas na escrita, mas também em palestras, explicar ideais elevados, filosofia e ciência usando termos comuns é algo realmente difícil.\n\nA menos que o escritor tenha transformado completamente esse conteúdo em sua própria carne e sangue,\n\né impossível mastigar termos acadêmicos difíceis e expressá-los de forma simples para que qualquer um entenda.\n\nSe há alguém capaz disso, deve ser chamado de o melhor entre os melhores.\n\nIsso demonstra, sem dúvida, que o cérebro e a habilidade de Meishu-Sama são excepcionais e eminentes, e que o conteúdo escrito é original e não emprestado.\n\nO erro de julgar precipitadamente que a simplicidade do texto corresponde a um baixo nível de conteúdo talvez se deva ao fato de que a concepção sobre textos está ligada a um tipo de culto à autoridade.\n\nHistoricamente, a visão dos japoneses sobre letras e textos é a de que, mesmo que sejam tão difíceis e obscuros que ninguém além de poucos especialistas consiga entender,\n\nhá o costume de presumir que isso atesta o conhecimento extraordinário e a profundidade do autor.\n\nMas isso não escapa da acusação de inverter a ordem das coisas. Originalmente, a maior parte do objetivo de se escrever livros baseia-se na promessa de informar e fazer com que muitas pessoas compreendam.\n\nSe for difícil até para pessoas com educação acima da média, então é inútil para qualquer um que não seja especialista; e, como livro escrito com o objetivo de ser lido por muitos, o fato de ser difícil,\n\npor si só, faz perder o significado de ter sido escrito.\n\nE, tratando-se de um livro religioso que prega a Salvação de Deus e escolhe toda a nação como público-alvo, é uma verdade autoevidente que 'ser compreensível para qualquer um' é o requisito primordial da escrita.\n\nAo realizar a Salvação de Deus, que abrange não apenas toda a nação atual mas também seus descendentes, se Ele pregasse usando palavras difíceis que apenas pessoas de profundo saber e cultura pudessem entender,\n\nas pessoas de profundo saber e cultura teriam que escapar das mãos da Salvação de Deus? Sendo a grande graça de Deus salvar indiscriminadamente ricos e pobres,\n\nsomente pregando de forma clara com palavras que qualquer um entenda é que se pode chamar de grande religião que deve salvar a maioria da humanidade.\n\nMesmo os sermões de Shakyamuni, não eram sutras difíceis como as de hoje, adicionadas posteriormente por inúmeros monges estudiosos, mas provavelmente eram feitos inteiramente com termos simples, familiares ao povo indiano da época.\n\nTambém se imagina que o Evangelho pregado por Cristo foi transmitido na linguagem cotidiana de seu povo, pregando com uma sintaxe gentil para ganhar fiéis, e que, assim como Shakyamuni, Ele era hábil em parábolas.\n\nO motivo pelo qual Honen e Shinran foram queridos pelo povo e atraíram muitos fiéis para suas seitas foi porque libertaram o budismo da torre de marfim, onde estava preso ao significado trivial do academicismo, imerso na interpretação de frases das sutras e negligenciando a salvação.\n\nAo ler agora os escritos desses fundadores e patriarcas, mesmo o 'Tannisho', que é o mais claro, não se pode dizer que seja compreensível para qualquer um sem a ajuda de notas explicativas.\n\nMas isso se deve às mudanças entre a linguagem da época em que foi escrito e a linguagem atual.\n\nSe eles escrevessem agora, certamente fariam textos claros e fáceis para qualquer um.\n\nO costume de pensar que algo é nobre só porque não se consegue entender nada do que está escrito, deslumbrado por palavras difíceis e termos obscuros e perdendo de vista a essência,\n\nassemelha-se a valorizar uma montanha apenas por sua altura.\n\nEm livros de filosofia e afins, há coisas tão obscuras que dá vontade de suspeitar se nem o próprio autor entendeu.\n\nIsso parece se afastar do objetivo da escrita e testar o limite do uso do cérebro humano.\n\n'O Capital' de Marx inunda o mercado, mas quem consegue ler todos os volumes limita-se a economistas.\n\nHá até uma piada de que os cidadãos soviéticos só leem até a página 20 do livro disponível nas bibliotecas da URSS.\n\nQuando a Teoria da Relatividade de Einstein foi traduzida e publicada, os intelectuais correram para comprá-la, tornando-se um best-seller da época, mas dizem que apenas seis pessoas no Japão conseguiram entendê-la.\n\nIdeais elevados e teorias científicas precisas, se não puderem ser compreendidos, não passarão de 'flores no alto do pico' (inatingíveis).\n\nA tendência geral de considerar como 'livros de alto nível' aqueles que reescrevem ensinamentos de fundadores de milhares de anos atrás com roupagem moderna,\n\nou que publicam isso adicionando interpretações teológicas que são produtos do conhecimento humano, mesmo ficando confuso com palavras difíceis,\n\nsó porque expressam sofrimento espiritual,\n\nno final das contas, pode ser atribuída à dificuldade da língua japonesa, ao fatalismo de adoração à autoridade do povo que usa kanji, ou talvez possa ser chamada de magia das letras.\n\nMeishu-Sama insere um bisturi afiado nas noções filosóficas e científicas convencionais, que são extremamente avançadas — ou melhor, estabelecidas;\n\ncorrige o erro de estabelecer verdades investigando apenas o visível;\n\nensina a estreita conexão entre a existência do espírito e o corpo físico;\n\ne, além disso, sem nenhum traço de estreiteza ou visão curta que rejeite a ciência baseando-se em um espiritualismo extremo,\n\nEle prega a fusão disso e explica claramente a não-dualidade da Verdade. Isso é algo que ninguém além de Meishu-Sama, que vê a Realidade, poderia fazer.\n\nCitando um exemplo próximo: embora muitos sábios e filósofos tenham refletido desde a antiguidade e a ciência tenha avançado a ponto de criar a bomba de hidrogênio,\n\naté mesmo a questão vital e próxima da vida humana, sem os ensinamentos de Meishu-Sama, não estava oculta sob uma única palavra: 'mistério'?\n\nEu interpreto que o uso de termos e narrativas simples, evitando propositalmente a dificuldade, por serem grandes letras e grandes textos que salvam toda a humanidade do mundo, deve-se a essa profunda intenção.\n\nAo ler os escritos de Meishu-Sama até hoje, podem-se contar várias características únicas em Seu texto.\n\nA primeira delas é, claro, o conteúdo escrito: enigmas do universo que nem os antigos sábios podiam imaginar,\n\ne mistérios de picos virgens nunca antes pisados são revelados com a facilidade de quem aponta a palma da mão.\n\nEle explica o tema com uma concisão direta, sem a rigidez de trajes cerimoniais ou poses afetadas.\n\nSente-se um conhecimento eminente e um cérebro superior; o estilo único do texto mostra uma concordância magnífica entre o Sagrado Trono de Meishu-Sama e o texto.\n\nOu seja, a dignidade como Fundador e Mestre funde-se completamente com o texto; não é uma forma de escrever impositiva de quem fala de cima,\n\nnem escrita conscientemente para pessoas de baixa cultura.\n\nA união entre a personalidade de Meishu-Sama, que possui um corpo físico verdadeiramente elegante e sereno, e a Divindade muito elevada transparece até em Sua escrita.\n\nA escrita, que tem a tensão de uma corda de arco e uma dignidade natural, certamente resultaria em fracasso sem elegância se tentássemos imitá-la; não há outra forma de chamar isso senão de dom natural.\n\nAdicionando um pouco mais de minha humilde opinião aos textos de Meishu-Sama — sobre os quais não se deveria tecer comentários —, enquanto Ele escreve textos de ensinamentos concisos e de alto nível usando livremente um rico vocabulário,\n\nfrequentemente também escreve relatos de viagem fluidos como pedras preciosas e, às vezes, apresenta textos lúdicos em estilo 7-5 com sátira misturada a um humor afiado.\n\nEsse tom famoso, tecido sem a mínima brecha, tem o esplendor de ouvir a fala de um ator famoso de Kabuki.\n\nSempre pensei que, se isso não ficasse restrito aos jornais da Igreja com leitores limitados,\n\ne tivesse a oportunidade de ser visto pelo público em geral, a personalidade multifacetada de Meishu-Sama seria melhor compreendida.\n\nIsso pode soar como palavras de admiração pela força de escrita e quantidade, já que Ele publica livros a qualquer momento, além de dois jornais (semanal e mensal), paralelamente à Obra Divina.\n\nO texto descritivo do jardim, lido no manuscrito durante a cerimônia de celebração da conclusão do Solar Terra Divina (Shinseen-kyo) em Hakone, foi um texto magistral de profundo sabor, que recordo até hoje.\n\nÉ inesquecível. Também é inesquecível a cena de alguns escritores de literatura popular que estavam presentes e ouviram isso, inclinando-se fervorosamente e concordando uns com os outros.\n\nO conteúdo dos textos de Meishu-Sama, como um meio de anunciar a Obra Divina, constitui um ensinamento elevado sem comparação, e a quantidade também é volumosa.\n\nOuço dizer que, ao escrevê-los, não há qualquer sofrimento ou demora, sendo feitos em pouquíssimo tempo.\n\nA expressão 'Tosse e cuspe se tornam joias' (cada palavra é preciosa) parece ter sido criada para o grande escritor Meishu-Sama.\n\nO que se tornou letra impressa vira Luz e penetra no íntimo de quem lê,\n\npossuindo o grande poder divino de purificar a sujeira dos espíritos fundamentais que lançam o ser humano na infelicidade e de elevá-los.\n\nÉ verdadeiramente misterioso e inefável; e é por essa razão que nós, fiéis, veneramos e lemos como Livros Divinos.\n\nAlém disso, esses Ensinamentos Divinos são anteriores ao Culto de 15 de Junho; na época, Meishu-Sama disse: 'Isto é nível de jardim de infância'.\n\nTendo o 15 de Junho como marco, os ensinamentos futuros avançarão gradualmente do ensino fundamental e médio para a universidade.\n\nImagino e espero secretamente que, nesse momento, os textos e ensinamentos de Meishu-Sama sejam venerados como Escrituras Divinas e que chegue o tempo em que as pessoas do mundo os tenham à cabeceira. Imagino isso também com alegria.'\n\nSobre a leitura e a Sabedoria da Iluminação (Chie Shokaku)",
      "has_translation": true,
      "date": ""
    }
  ]
}