{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 1,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "pub_idx": 0,
      "publication_title": "光の活動",
      "content": "「私が書いた、御神体は、観音様が直接に、お拵（こしら）えになられると、言ってもいいのでありますから、\n\nこの御神体の強い光に遇えば、一家の暗黒即ち曇は、どんどん解けて、明るくなるんで、実に簡単なんであります。\n\nそれで、一生懸命念じますと、その念願が、御神体を通して、観音様のところへ届くんであります。\n\nすると、観音様の家来は何億でもありますから、\n\n直ぐに家来に命じて、救われるのでありますが、\n\n事柄によっては、一瞬間に救われるのであります。\n\n又、御神体の文字なり、お姿なりが、観音様の御意志のままに、活動をするのであります。\n\nどういう訳かという事は、とても幽玄微妙なんで、口では、説明し難いのであり、\n\n又、たとえ説明をしても、人間は、今までの学問や、唯物的智識で固っている為に、非常に解り難いのであります。\n\nちょうど、アインシュタインの相対性原理が、判る者は、日本に一人か二人位しか無い、\n\nと言われるのと同じ様なもので、実に解り難いのであります。\n\n霊界にも、縦横に、平面と立体が、層を成して、\n\n無限大から無限微に及んで「無限の速度」を以て「無限極」に活動をしているのであって、\n\n一次元、二次元、三次元、四次元所ではないのであって、\n\nこれを本当に、説明するには、相対性原理よりも難しいと思うのであります。\n\nこれを識るには、観音の光に浴して、真に智慧証覚を磨き、不言不語の裡（うち）に覚る、\n\nつまり仏教で言う「大覚者」にならなければ、真相は判り難いのであります。\n\nいつか、金高さんのお宅に、掛っております「大経綸」という額の文字が、\n\n一つ一つ「大」の字から消えて、次が「経」の字、次が「綸」の字という風に、\n\n順々に消えては又、元へ戻り、何回も繰返すという話が、\n\nありましたがこれは、その文字が、活きて働くんであります。\n\n大なら大の字が、額から抜け出るが否や「無限の速度」と、「無限の拡がり」と、「無限の活動」を起すのであります。\n\nそして「大経綸」という文字通りの「意味の働き」を、東京、日本、世界という風に拡がって、霊的活動をするんであります。\n\nツマリ無機的な文字が、有機的に化し、文字の意味通りな活物的意志が発生する、否、活物そのものになるのであります。\n\n又、画像の観音様を、先日、ある婦人が礼拝しておりますと、\n\n眼搏（まばた）きをされ、眉毛を動かされ、口を開かれて、お笑いになり、歩行される所を、\n\n有々（ありあり）と拝まれ、大いに、驚かれたのであります。\n\nこういう事は、数限りなく日々に、あるのであります。\n\nこういう話をすると、そんな馬鹿な事があって堪るもんかと言われるに、決っておりますから、\n\n実に話が第三者の方へは、仕難いのであります。\n\nだからして、真の観音力の発現は、到底現在の人間の頭脳や智力では、想像も出来ないので、\n\n昔から観音力の事を、妙智力と言うてありますが、\n\n実際、妙と言うより言葉が無く、全く玄妙不可思議力なのであります。\n\nさて、一軒の家に、まず「光の活動」が起きるとすると、\n\nその家の暗黒が、解けて行きますから、悪魔の活動力が、弱って行きます。\n\n悪魔の弱るのと正比例して、悪い事が、段々無くなって行き、善い事が、増えて行きますから、\n\n自然自然に、一家は栄え、ついには天国になるのであります。\n\nですから悪魔は、光を恐れる事、実にはなはだしく、\n\n先刻のM氏のお話にも、観音様をお祭してから、借金取りが来なくなったと、言う事がありましたが、\n\nそれは、金は貰いたいのでありましょうが、その借金取に、善からぬ霊が憑いているので、\n\n観音様の光が、恐しいので、来られなくなったんであります。\n\nですから、観音様をお祭りすると、悪い人は段々来なくなり、\n\n反対に善い人が、段々来るという事になります。\n\nこういう実例は、沢山あるのであります。\n\n又、強い光に遇う時は、悪魔の霊は、溶ける性質がありますから、\n\n恐ろしくて側へは、寄れないんであります。\n\n弱い光だと畏縮するんであります。\n\nそういう訳でありますから、光明世界を作るには、理屈や議論は後からでいいんで、\n\nまず第一に、御神体を、お祭りすれば、いいんであります。\n\nそうすれば、朝夕拝んでいる裡に、魂が、お光に照らされて、\n\nどんな悪人でも、不良でも、善道に立還り、どんどん救われて行くんであります。\n\nそれから一軒の家へ、観音様を祭り、信仰を熱心にしておれば、その家が救われるばかりでなく、\n\n黙っていても近親が、段々救われてゆくから面白いのであります。\n\nこういう事を見た時、その御霊徳の洪大無辺なる事は、到底・・・言葉では現わせないのであります。\n\nはなはだ悪口を言う様で、申訳がありませんが、\n\n徹底させるには、致し方がないので、他の宗教の事を、少々お話するのであります。\n\n今までの信仰は、一種の取引関係の様な事が、往々あると思います。\n\n信者の方では、これ程信仰するのに、どうしてもっと、御利益をくれないんだろうか、\n\nこんなに長く信仰していても、こんなに苦しみがあると言う様に、思う嫌いがある様でありますが、\n\nこれは実際、不純な信仰でありますが、又止むを得ない、同情すべき点もあると思うのであります。\n\n罪があるから病気が治らぬ、その罪を除るには、これこれの事をしなければならない等と言われる事が、能くありますが、\n\nこれらも一種の脅喝的であり、交換条件的で、面白くないと思うのであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "pub_idx": 1,
      "publication_title": "幸福の家",
      "content": "「本会下付の観世音の御神体は、観世音菩薩の御直筆であると言ってもいいのである。\n\n故に御奉斎をすれば、その御神体から、光明を放射するのである。\n\nこれは、その家の幾人かは必ず拝するのである。\n\nその光りの色は、プラチナのごときあり黄金の光りもあり、紫の光りもあって、初めて拝した人の驚きは一方ではないのである。\n\n一家に不幸があり、病人が在るというのはその家の霊界が暗いからで、暗黒程悪魔の霊が跳躍するのである。\n\n霊界が暗いという事は曇があるからである。\n\n曇があるという事は、その一家に、祖先以来の罪穢が溜っているからである。\n\nよく暗い家というが、それは人間の霊感で判るからである。\n\nこの一家の曇りが、御神体から放射する光りによって解けてゆくのである。\n\n日に日に暗（やみ）が解けて明かるくなってゆくのである。\n\n故に今まで不幸な事があったり、思う様に行かなかったそれらが、\n\n不思議にも反対になって行くそれは悪魔が光りを恐れて退散するからだ。\n\n御奉斎して、半年も経てば病人が無くなるという不思議さは、体験者でなくては信じられない事である。\n\n今まで、こんな大きな力を与えてくれる宗教は、断然無かったという事は言えるのである。\n\nこれまでの宗教は、高価過ぎた、犠牲が多過ぎた。\n\n罪障消滅に金と時が、余りにもかかり過ぎたのである。\n\n我観音信仰においては、僅な時と、僅な金で、絶大な御神徳を恵まれるという事は実に驚くべき事である。\n\n故に、今直ちに奉斎する事だ、それで、万事は解決する。\n\nちなみにこの世界は物質界と空気の世界と霊の世界と三段になっている。\n\n三界とか三千世界というのはこれを言うのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "pub_idx": 2,
      "publication_title": "万教帰一",
      "content": "「（一部のみ引用）　昔は先刻岡庭さんの壷坂の沢市のお話がありましたが、\n\n今までは、あれ程に一生懸命になって信仰しなければ、御利益は戴けなかった。\n\n今日の観音会のごとく、僅か一円五十銭で頂いたお掛軸を拝めば、よく病が治るんでありますから、\n\n実に結構な時節になったんであります。\n\n二三日前に、私の家へ、ある婦人が来られ、二階へ上って来て言われるには、\n\n「先生、下に懸っているお観音様は、生きておられますね。」と言われ、\n\n「拝んでると、観音様の御姿から、光明が発すると同時に、\n\n最初眉毛を動かされ、次に眼をパチパチさせられ、\n\n次に口を開けて御笑いになる。そうして、立ってるお観音様が歩き出されたんで吃驚しました。\n\n右の方へ歩いて行かれると、又元の所へ戻られる。\n\n昔の話に左甚五郎の彫ったものが生きて歩いたとか、飛んだとか言いますが、全く嘘じゃないのですね」とこういう話をされたんであります。\n\nそれで私は、それはそうだ、描いたお観音様が、それ位でなかったら、\n\n世界中を救うという事は出来ないではありませんか、と言ったんであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "pub_idx": 3,
      "publication_title": "御霊光",
      "content": "「これからいよいよこの観音会を機関とされて、観音様が観音力を揮われるという事は、実に開闢（かいびゃく）以来無い事であって、\n\n人間では想像もつかぬ事で、これをなる程と思う所まで話すのは、実に難しい事なんで\n\n初めて聞く人は不思議過ぎてとても本当に出来ぬ事が多いのであります。\n\nそれ故　私は加減して話しているんであって、実地有りのまんまを話すと、反って誇大妄想的に思われやしないかと思うんであります。\n\nですから何よりもまず一度御神体をお祭りして、拝んで下されば直ぐに判るのであります。\n\n必ず不思議な御霊徳を受けるのであって、お祭りをしてから時日が経つに随って一家にある事すべてが良い方へ善い方へと向って行くのは実に不思議なのであります。\n\nつまり病気が無くなり、金銭に困らなくなり、心配する様な問題等、すらすらと片付いて行くのであります。\n\nこれはどういう訳かと申しますと、大きな光に照らされるからであります。\n\nそれについて最近こういう話があります。\n\nある方が文字の観音様の御神体をお祭りされたんでありますが・・・\n\n私の所へ来て、聞かれますには、先生のお書きになった「文字の墨」には何かお入れになるんですか、と云うのです。\n\n私は、イヤとんでもない墨だけで書くんです、と答えますと\n\nどうも奇体だ、お軸の大聖観世音と書いてある字が真白に光るんで、\n\n私は燐（リン）でもお入れになったのかと思ったんです。\n\nそしてジーッと拝んでおりますと、字がそのまま白い光になって、\n\nその光った文字が脇の壁にありあり映って、大聖観世音とそのまま出るので\n\nこれは暗い為であろうと、日の当る頃太陽の光を射す様にして見ても、矢張り同じように見える。\n\nするとこちらの壁へ写ったかと思うと又消えて、あちらの壁へ写る。\n\nそして大きくなったり小さくなったりする。\n\nそうかと思うとお掛軸の上の方から紫のような、雲のような、光が出て来て種々の変化をする。\n\nつまりそれは瑞雲でありまして、その瑞雲が下の方からも湧き、あちらからもこちらからも出て来るかと思うと、\n\nあちらへ行ったりこちらへ行ったりして、ちょうどネオンサインのようで、\n\nとても綺麗でいつまで見ていても飽きないと言うのです。\n\nそれについて私も詳しく説明して上げたので、やっと判られた様な訳であります。（中略）\n\nそのお母さんが光を拝まれたのであります。\n\nこういうお光は、大抵な方は拝まれます。\n\nその光が種々あって色は金色紫色紅色等が多く、その中でも白金色が一番多いのであります。\n\nその訳は「神体」を書く場合、「観音光」が私の手と筆を通して文字の中へ入って行くんであります。\n\nそれが為に文字やお像から絶えず光を放射するんであります。\n\nその光に依って一家の罪障が除れるんであります。\n\n罪障とは、罪の障（さわ）りと書くんで、この障りが解消して行くんであります。\n\n一軒の家に不倖せがあるのは、罪が障っているからなんで、罪障の多い家程、それが一つの層になっていて\n\nいつもお話をする、霊界、その家の霊界を暗くしているんで、\n\n罪の多い程、その家の霊界は暗いんであって、暗黒の濃い程悪魔が災害を与えようとして、跳躍し易いのであります。\n\n悪魔は人間に隙さえあれば、災害を与え苦しませようと、絶えず、狙っているもので、\n\n人間に病貧争の悩み苦しみを与えるのは彼らの天賦的本能とも言うべきなんであります。\n\n故に暗い家程　悪魔の力が強いという事は当然な事であります。\n\n暗黒の度の強い家と言う事は、一家に罪障が多いと言う事であって、\n\n罪障はすべて曇りになり、その曇りが暗黒を造るんでありますから\n\nそれと反対に正しい信仰をし、善を施し、徳を積めば、それが光となって曇りを減らして行くのであります。\n\nこういう説明は信仰的でなくむしろ科学的であると思います。\n\nそれで観音様のお光は何んであるかと言うと、太陽と月の両方の光を一つにした光なのでありまして、強さは太陽の光と同一でありますが、\n\n太陽のごとく、まぶしくなくギラギラ光らないのであります。\n\n又　観音様のお光は金色と紫の光をよく拝む事がありますが、金色は表の光で紫は裏の光であります。\n\n詰り金色は日の光で紫は月の光であります。\n\n千手観音様の霊写真に私の腹の横から出ている光がその光であって、\n\n写真を御覧になった方は非常に強い光であるという事は想像が出来る事と思います。（仁斎）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "御神体の奇瑞　１",
      "pub_idx": 4,
      "publication_title": "文字に表われるお姿",
      "content": "「私が書く光明如来の御神体は、単なる文字であると思う人もあるかもしれないが、\n\n実は礼拝をする際観音様がお現れになるのである。\n\nところが、話だけでは中々信じられ難いものであるから、時々奇蹟によって現実を御見せになる。\n\n左記の質問は、それを如実に表わした好い例であるから特にこの欄へ記くのである。\n\n同号「妙智之光」より一部抜粋\n\n**信者の質問**  \n「入信させていただきましてより丸五年になりますが、二年前より「光明」の御軸に毎朝観音様のお姿が拝せられます。\n\nそれは朝の祝詞の終わりごろ瞑目しておりますと、まず燦然たる光輪が現われ、\n\n次に観音様のお像が、あたかも光輪の逆光線を受けて浮彫のごとく神々しく現じられます。\n\nこの場合光輪の中心に、お顔の部分が拝せられます。\n\n次にお姿の右方より、左上に向かって半円を描きつつ、七彩も鮮やかに大きな虹がほのぼのと立ち昇ります。\n\nそして約十五、六秒そのままの光景が続き、次いで光輪、お姿、虹という順序に、しだいにぼんやりと消えてゆきます。\n\nかねがね霊感度の相違によりお像や金色の御光を拝される方々があるやにお伺いしますが、\n\nお姿と虹にはいかなる関係がございましょうか。\n\nちなみに毎朝拝される虹と、その後たまたま本物の虹を目撃いたしましたが、\n\nその配色の順序など、まったく同一であることを発見し、異常な驚愕に打たれました。\n\nなおお姿は最初半年くらいの間は、全身の立像（斜左向）でございましたが、\n\nその後半年くらいは斜右向の七分身像になり、\n\n最近一年くらいは巌頭の座像（斜左向の全身像）にお変わりになっております。\n\nまた最初の全身像の場合は、両方のお手で巻物のごとき物をお持ちになり、\n\n次の七分身像のときは左手に蓮華を右手に玉を持たれ、\n\nただいまの巌頭像のときは、頭上に外国のキングに見るような王冠のごとき冠をいただいておられ、\n\n左手に蓮華、右手に巻物をお持ちになっておられます。\n\n以上のごとくお像は今日まで三回の御変化がありましたが、\n\n光輪と虹およびその御出現のしだいには変わりはございません。」\n\n**明主様御垂示**  \n「これは、私の書いた「光明」の御軸は単なる文字だけではない。\n\n観音様がおいでになることをお知らせくだすった意味もある。\n\nこれを多勢の人が知ると、御神体に対する考えがちがうからである。\n\n虹は、火と水の強い場合、虹になるのであるが、観音様のお働きは火と水であるから、\n\n虹が見えるのは、自然現象の虹と同じ理由である。\n\n最初に光輪が見えお姿が見え、虹が見えるという順序もおもしろい。\n\n蓮華を持っておられるのは聖観音で、仏法のお働きを表わし、玉は如意宝珠のお働きで如意輪観音である。\n\n巻物は昔でいう六韜三略（りくとうさんりゃく）の巻で、実は経綸を書かれてある。\n\n王冠をいただいておられるのは、観音様が人間としてお表われになったとき、王様の御位であったからである。\n\n以上は、いままでの変わり方を示されたものであるが、今後まだまだいくらも変わられる。」",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 0,
      "publication_title": "御神体の奇蹟",
      "content": "「これは始終ある。光明如来様が見せて下さる。現実においでになるのを知らすためである。これで信仰が深くなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 1,
      "publication_title": "光明の御文字が白く浮き出した事例",
      "content": "**信者の質問**  \n「光明の御軸を拝んでると床の左壁に光明の文字が白く浮き出します。そのわけをお教えください。」\n\n**明主様御垂示**  \n「私の書いた絵や文字から光が出るのを見る人はたくさんある。\n\n事実光が出るのである。\n\nその文字の通りの光が出て光が文字の意味通りの働きをする。\n\nこの説明はいまの科学的頭では理解できない。\n\n私が光と書いた紙を懐に入れると光の働きをして、それが腕を通って放射し病気が治る。\n\n私が字を書くと私の手から光が筆を通って紙に印象されるわけである。\n\nそれは私の腹には光の玉があって、その光が手を通る、またこの玉は観音様から出る、観音様はまたその上の神様から出る。\n\n私が大光明如来と書くと大光明如来の働きをする。\n\nこれはごく簡単な説明で詳しく説明するとまず霊界の構成から説明しなくては判らない。\n\nこの説明はいずれ著書でする、いまはこの程度で我慢してもらう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 2,
      "publication_title": "御神体がダイヤのように輝いた事例",
      "content": "**信者の質問**  \n「私は昨年十一月夫婦で入信させて頂きましたが、本年二月中旬私宅において教修が終りました翌日、庭一面に積った雪が溶けかかっておりましたが、\n\nそれに朝日が照り映え、その綺麗さは普通と異なり、庭も庭木も一面にちょうどブルーホワイトのダイヤモンドが輝くごとく何とも言えない美しさに輝き約五分間程で普通の美しさに変りましたのを妻と二人で見ました。\n\nまた、四月中旬頃、私が御神体と御写真の方に向いまして光新聞を拝誦致しております時、\n\n私の背後の庭の中心に当る直径二間位の場所がちょうど地中から照明されたように庭も庭木も照り映え、約五分位にてもとの通りになったと妻は申します。\n\nまた、四月二十五日、私宅における座談会の日、家族にてお参り致しております時、\n\n大光明如来様の「来」の御文字の高さの所の砂ズリの壁が五ケ所位大豆大のダイヤモンドのように三分位輝いたのを妻が見ました。\n\nまた、私は最近明主様の事を考えたり、フト頭に浮んだ時は時と場所を問わず涙が出て仕方ない場合が多く、きまりが悪くなる位で御座います。\n\nまた、お蔭話を人に読んで上げます場合も涙が出て、ともすれば声がつまり困る事が御座います。\n\nなお、私は入信前は一升、二升と飲みました酒も、最近は三勺位飲みますと翌日はこたえる位に御蔭を頂き、\n\n入信前より健康状態は宜しく、神経衰弱な泣虫になったとは思われません。\n\n以上の事実はいかなる訳で御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「これは神様がお喜びになって、そのお祝いなのであろう。\n\nこれは地に住んでいる龍神がするのである。\n\nこの人に祖霊が憑って嬉しいのである。\n\nお酒はお腹のお客様が萎縮したのである。\n\n神格を得た祖先がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 3,
      "publication_title": "御神体の奇蹟　（御神霊お入り）",
      "content": "**信者の質問**  \n「お祭りしてある光明如来のお軸に朝日がさし込み、“光”の左の方へ五センチ位の円い光が当り、一分間位の間に“光”の字の中央に入って見えなくなりました。\n\nその後一週間位を経て次は“明”の字に同様に現われました。その意義を教えて頂きたいと存じます。」\n\n**明主様御垂示**  \n「神霊である。\n\n御神霊が文字へお入りになったのだと思う。\n\n神様は丸い。吉い事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 4,
      "publication_title": "観音画像の奇瑞",
      "content": "**信者の質問**  \n「先日の夜、自宅において一心にお観音様を拝んでおりましたところ、\n\n突如として、ちょうどお観音様の左肩の辺りから掌大の御光りがさしており、\n\nひれ伏しておそるおそる面を上げましたところ、御光りが燦然としてお掛軸の一面を蔽っておりました。この意味をお知らせください。」\n\n**明主様御垂示**  \n「これはよくあるんで、信仰を増すように奇蹟を見せてくださるんです。\n\n本当にお掛軸から御光りが出るんで、ただ書いてあるものと違うってことがよく判るんですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 5,
      "publication_title": "観音画像の奇瑞",
      "content": "**信者の質問**  \n「私は夢で教導所の観音様のお冠りから金色の御光りが出ているのを見まして、それから二日目にまったく同じ御光りを、実際にこの目で拝見いたしました。これはどのようなわけでしょうか。」\n\n**明主様御垂示**  \n「これもさっきと同じですね、ただ紙に書いただけのもんじゃないってことを教えられたんですよ。\n\nだんだん霊界が昼間になると御光りが強くなるんで、ほうぼうでこんなのを見る人が多くなってきてるわけですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 6,
      "publication_title": "観音画像の奇瑞",
      "content": "**信者の質問**  \n「一、夢で教導所の御神体の冠から円に金色のお光が見えました。\n\n二日後に教導所で御神体から同じお光が見えました。\n\nいずれは何か意味が御座いましょうか。御伺い申し上げます。\n\n私は時々このようなことが御座います。\n\n二、私の見ました夢について御伺い申し上げます。口頭にて申し上げます。」\n\n**明主様御垂示**  \n「一、御光が出る事を教えてくれたものである。\n\n昼間になると御光が強くなる故、方々で沢山見るようになる。\n\n二、最初の姿は騙そうとしたものばかりである。\n\n天照大神二度目の誕生（布袋は仏であるから、大日如来から神になられる）は即ち昼になる事。\n\n今の霊界を知らした。どうこうという訳でない。\n\n神様が仏に化けていられた。今度は神として生れられた。\n\n昼間になる事を教えて戴いたのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 7,
      "publication_title": "御書御神体に御神顔拝す",
      "content": "**信者の質問**  \n「御神体の上部、大光明如来様の大の文字の上方にお観音様のお顔を毎朝拝します訳。」\n\n**明主様御垂示**  \n「文字だけでなく、そこに観音様がおられる事を観音様が示され、教えて下さるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 8,
      "publication_title": "御神体にお姿見ゆ",
      "content": "**信者の質問**  \n「私の母は最近大先生の御書体にお姿が拝め、その御姿が御書体によってはっきり見えたり正面、横向きや後向きに色々に拝めるそうです。\n\nまた、分会長先生宅の大光明如来様にはお姿の外に龍神が見え、近頃また他に一体のお姿が見えるそうで御座いますが、\n\nこのように三体の御姿を拝めるという事があるものでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「無論、あっても当り前である。信仰を強くするよういろいろな奇蹟をやられる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 9,
      "publication_title": "暗に御神姿を拝す",
      "content": "**信者の質問**  \n「昨年の十二月、私達の土地の教導所の例祭があり、私も参拝致しました。\n\n夜の八時頃、丁度御祭りが終ったと思うと停電しました。\n\nその時、御軸のあたりに観音様の御姿が現われて有難く拝しました。これは何か意味があるのでしょうか。」\n\n**明主様御垂示**  \n「奇蹟を見せて下さったのである。\n\n字でもお姿でも、観音様がお出になる事を知らすために見せて下さったのである。\n\n人間が信じないから見せて下さるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 10,
      "publication_title": "霊視能力の実例",
      "content": "**信者の質問**  \n「Ｍ山様よりありがたい観音様のお話を伺い、それから四日ほどの間、神棚に向かいお祈りをしておりますと、\n\n眼をつむっている眼底にありありと観音様の御姿が浮かびましたので、\n\nさっそく善言讃詞を拝借し神棚に向かい奉唱いたしました。\n\n八月十五日Ｍ山先生のお宅にて入信さしていただき、家族の者にもこの話を伝えました。\n\n二、三日後、今度は大光明如来の文字がはっきりと金色に輝き見えました。\n\nまたあるとき隣家の主婦の浄霊をさしていただいておりますと、\n\nまたまた尊い観音様の御姿が現われ、そのみ胸の右方に経五寸くらいの光の玉が見えましたので、\n\nそのあたりを放射いたしますと苦痛もうすらぎ、\n\n日一日とその光の玉が小さくなり一週間目には消え失せ、同時に本人の浄化も楽になりました。\n\nその後いくどとなく観音様を初め不動尊や他の神様も映じます。\n\nこれはいかなるしだいでございましょうか。」\n\n**明主様御垂示**  \n「これは霊眼が開けて見えたので、人により霊視能力のある人は信仰に入るとその能力を発揮するものであり、\n\nまたこういう人のために周囲の者が霊を認識されるから非常に結構である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 11,
      "publication_title": "御神体は生きている",
      "content": "**信者の質問**  \n「先日　光明如来様（註　御神体のこと）の御書体の前で患者を浄霊いたしておりますと、急に家族の者が御書体が動くと言い出しました。\n\n振り返ってみますと左右に静かに一定の速度で揺れています。\n\nそれと同時に私の左肩が強く締めつけられるようになり、左手が動かなくなってしまいました。\n\n御書体は十五分ほど動揺し、その間二回ほど前後にも動揺し部屋中蜘蛛の巣を張ったように一面光に満たされ、\n\n御書体が静止すると同時に私の手も動くようになりました。\n\nなにか霊的原因でございましょうか。」\n\n**明主様御垂示**  \n「神様が不思議を見せてくだすったものである。\n\n例えばその人に早く信仰を進める必要ある場合にいろんな方法で奇蹟を見せてくださる。\n\nまたその人により近隣の人を早く救うとか、その土地を早く開かねばならぬ必要のある場合不思議なことを見せられるものである。\n\nこれは光明如来様は紙に文字を書いただけと思うといけないから生きておることを見せられたものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 12,
      "publication_title": "停電中、御神体に観音様のお姿が現れた事例",
      "content": "**信者の質問**  \n「先日、私の教導所で御神体の例祭をいたしました際、夜八時、お祭り終了と同時に停電になりましたところ、\n\n御軸にはっきりと観音様の御姿がお現われになり、私はありがたく拝ませていただきました。これはいかなる意味でしょうか。」\n\n**明主様御垂示**  \n「意味がありますよ。これはこういう奇蹟を、観音様がわざわざ見せてくださるんです。\n\nその御軸は、光明如来様の「お文字」でしょう。\n\nええ、だから文字でも御姿をお見せくださるということをお知らせくださって、人間をより信じさせてくださるわけです。\n\n人間て奴はなかなか信じないからね、神様はお手数がかかるんだけどしかたがない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 13,
      "publication_title": "光明の御軸に観音様の姿が現れた奇瑞",
      "content": "**信者の質問**  \n「入信させていただきましてより丸五年になりますが、二年前より「光明」の御軸に毎朝観音様のお姿が拝せられます。\n\nそれは朝の祝詞の終わりごろ瞑目しておりますと、まず燦然たる光輪が現われ、\n\n次に観音様のお像が、あたかも光輪の逆光線を受けて浮彫のごとく神々しく現じられます。\n\nこの場合光輪の中心に、お顔の部分が拝せられます。\n\n次にお姿の右方より、左上に向かって半円を描きつつ、七彩も鮮やかに大きな虹がほのぼのと立ち昇ります。\n\nそして約十五、六秒そのままの光景が続き、次いで光輪、お姿、虹という順序に、しだいにぼんやりと消えてゆきます。\n\nかねがね霊感度の相違によりお像や金色の御光を拝される方々があるやにお伺いしますが、お姿と虹にはいかなる関係がございましょうか。\n\nちなみに毎朝拝される虹と、その後たまたま本物の虹を目撃いたしましたが、\n\nその配色の順序など、まったく同一であることを発見し、異常な驚愕に打たれました。\n\nなおお姿は最初半年くらいの間は、全身の立像（斜左向）でございましたが、\n\nその後半年くらいは斜右向の七分身像になり、\n\n最近一年くらいは巌頭の座像（斜左向の全身像）にお変わりになっております。\n\nまた最初の全身像の場合は、両方のお手で巻物のごとき物をお持ちになり、\n\n次の七分身像のときは左手に蓮華を右手に玉を持たれ、\n\nただいまの巌頭像のときは、頭上に外国のキングに見るような王冠のごとき冠をいただいておられ、\n\n左手に蓮華、右手に巻物をお持ちになっておられます。\n\n以上のごとくお像は今日まで三回の御変化がありましたが、\n\n光輪と虹およびその御出現のしだいには変わりはございません。」\n\n**明主様御垂示**  \n「これは、私の書いた「光明」の御軸は単なる文字だけではない。\n\n観音様がおいでになることをお知らせくだすった意味もある。\n\nこれを多勢の人が知ると、御神体に対する考えがちがうからである。\n\n虹は、火と水の強い場合、虹になるのであるが、観音様のお働きは火と水であるから、虹が見えるのは、自然現象の虹と同じ理由である。\n\n最初に光輪が見えお姿が見え、虹が見えるという順序もおもしろい。\n\n蓮華を持っておられるのは聖観音で、仏法のお働きを表わし、玉は如意宝珠のお働きで如意輪観音である。\n\n巻物は昔でいう六韜三略（りくとうさんりゃく）の巻で、実は経綸を書かれてある。\n\n王冠をいただいておられるのは、観音様が人間としてお表われになったとき、王様の御位であったからである。\n\n以上は、いままでの変わり方を示されたものであるが、今後まだまだいくらも変わられる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "御神体の奇瑞　２",
      "pub_idx": 14,
      "publication_title": "御神体の周囲に神様、聖者、賢者が出現した事例",
      "content": "**信者の質問**  \n「先に、明主様が日比谷にお出ましになられましたとき、山梨県の下吉田の教会で、信者さんが十人集まっておりましたが、\n\n御神体のまわりに不思議なお姿を、十人の中五人くらいが見、それが三日くらい続き、\n\nその御神体の側に明主様のお姿が、\n\nその左側にキリストのようなお姿が、\n\nその左側に十二単をお召しになり、かんざしをさし、その前に中国の方と思われますお姿が、\n\n御神体の右側のほうに、木の葉のお召し物をお召しになったお姿が見えましたそうで、二時ごろだったそうでございます」\n\n**明主様御垂示**  \n「キリストはキリストに違いない。\n\n木の葉のようなというのは・・・女のようなというのは、兄之花姫（このはなひめ）です。\n\n中国のは、孔子か何かです。」\n\n---",
      "has_translation": true
    }
  ]
}