{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 17,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 21,
      "title_ptbr": "Reconsagração da Imagem Divina (御神体の再奉斎)",
      "title": "御神体の再奉斎",
      "pub_idx": 4,
      "publication_title_ptbr": "Mudança de Dai Komyo Nyorai para Komyo Nyorai (大光明如来から光明如来への変更)",
      "publication_title": "大光明如来から光明如来への変更",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sou um fiel que consagrava a Imagem de Dai Komyo Nyorai desde o início, mas desta vez, o próprio fiel manifestou o desejo de ter a Imagem de Komyo Nyorai. O senhor permitiria isso?\"\n\n**Orientação de Meishu-Sama** \n\"Pode ser.\n\nDeve-se guardar a Imagem de Dai Komyo Nyorai.\n\nE então, quando chegar a época de pendurar a Imagem de Dai Komyo Nyorai, deve-se fazê-lo.\"\n\n**Pergunta de um Fiel** \n\"Há outras pessoas assim...\"\n\n**Orientação de Meishu-Sama** \n\"Nesse caso, você deve adverti-las.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title_ptbr": "Reconsagração da Imagem Divina (御神体の再奉斎)",
      "title": "御神体の再奉斎",
      "pub_idx": 5,
      "publication_title_ptbr": "Consagração de uma Imagem Divina emprestada a outra pessoa (他人に貸した御神体の奉斎)",
      "publication_title": "他人に貸した御神体の奉斎",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Eu consagrava a Imagem de Komyo Nyorai, mas como recebi a Imagem de Dai Komyo Nyorai, emprestei a Imagem de Komyo Nyorai a um fiel.\n\nRecentemente, apareceram manchas de flores na parte branca do papel da Imagem de Dai Komyo Nyorai e, como irei refazer a montagem, gostaria de consagrar a Imagem de Komyo Nyorai anterior que foi devolvida.\n\nHaveria algum problema em consagrar algo que foi emprestado a uma pessoa, tal como está?\"\n\n**Orientação de Meishu-Sama** \n\"Não tem problema. É natural que o que foi emprestado seja devolvido.\n\nNão se pode dar, mas se foi emprestado, tudo bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title_ptbr": "Reconsagração da Imagem Divina (御神体の再奉斎)",
      "title": "御神体の再奉斎",
      "pub_idx": 6,
      "publication_title_ptbr": "Uma Imagem Divina recebida de terceiros não é verdadeira (他人から譲り受けた御神体は本当ではない)",
      "publication_title": "他人から譲り受けた御神体は本当ではない",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A Imagem de Komyo Nyorai atualmente consagrada foi recebida de outra pessoa, mas ultimamente tenho me sentido ansioso espiritualmente, por isso gostaria de receber uma nova...\"\n\n**Orientação de Meishu-Sama** \n\"Na verdade, isso é melhor.\n\nÉ preciso saber o seguinte:\n\nAntigamente era aceitável, mas de agora em diante há coisas que não serão mais.\n\nOu seja, o lado de Deus tornou-se rigoroso.\n\nIsso porque, conforme a expressão 'Wakō Dōjin' (Harmonizar sua luz com a poeira), antigamente Deus permitia a maioria das coisas.\n\nContudo, à medida que o tempo avança, tudo vai se tornando claro.\n\nAssim, há muitas coisas que antes eram permitidas, mas que de agora em diante não serão mais.\n\nPortanto, doravante, é fundamental tornar as coisas metódicas e claras.\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 0,
      "publication_title_ptbr": "Utensílios de oferenda a Deus devem ser de madeira natural (神様の献餞具は白木)",
      "publication_title": "神様の献餞具は白木",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O Sanbo (suporte para oferendas) para Deus pode ser laqueado?\"\n\n**Orientação de Meishu-Sama** \n\"Para Deus, o verdadeiro é a madeira natural (branca/sem verniz).\n\nComo Deus Se manifestou em forma humana em eras muito antigas, foi para o Mundo Espiritual e não renasceu como humano, trabalhando no Mundo Espiritual, Ele mantém o modo de vida daquela era antiga.\n\nConsequentemente, é melhor usar utensílios da Era dos Deuses.\n\nAlém disso, isso é mais agradável para o ser humano do que para Deus.\n\nPara os Budas, pode ser laqueado.\n\nO Sanbo laqueado é bom para Daikoku-sama.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 1,
      "publication_title_ptbr": "Sanbo e Kuribon (三宝とクリ盆)",
      "publication_title": "三宝とクリ盆",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao fazer oferendas, usamos o Sanbo para Deus e o Kuribon ou algo semelhante a um Kuribon com pés para os Budas.\n\nQual seria a origem disso? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama** \n\"Não há uma grande razão.\n\nO dos Budas é uma elevação da mesa de refeição (Ozen), e o de Deus foi mantido em madeira natural por ser puro.\n\nE, como ter cantos seria inconveniente, os cantos foram arredondados.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 2,
      "publication_title_ptbr": "Necessidade de Hassoku, Sanbo e Misu (八足、三方、御簾の要否)",
      "publication_title": "八足、三方、御簾の要否",
      "content_ptbr": "**Pergunta de um Fiel** \n\"No Culto Mensal de cada igreja, há lugares que usam Hassoku (mesa de oito pés), Sanbo e Misu (cortina de bambu), e lugares que não usam...\"\n\n**Orientação de Meishu-Sama** \n\"Qualquer um serve.\n\nIsso porque Kannon é livre e desimpedido (Yuzu Muge).\n\nPois Ele é Deus e também Buda...\n\nPor isso, eu uso Sanbo laqueado.\n\nAlgo assim não existe em nenhum outro lugar.\n\nAquilo é praticado tanto como Deus quanto como Buda.\n\nEventualmente, essas coisas também serão padronizadas.\n\nDecidirei essas coisas depois que o Palácio Messiah em Atami estiver pronto.\n\nTambém criarei novos formatos para casamentos e funerais.\n\nPortanto, farei com que casamentos e tudo o mais sejam realizados lá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 3,
      "publication_title_ptbr": "Pontos Essenciais da Etiqueta da Imagem Divina (御神体作法の要項)",
      "publication_title": "御神体作法の要項",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sobre os assuntos do Culto abaixo...\n\n(1) A necessidade ou não de uma mesa Hassoku em caso de Tokonoma (alcova), Oki-doko (alcova móvel) ou ausência de Tokonoma.\n\n(2) A forma correta de lidar com oferendas como peixe e aves crus, arroz lavado, sal, ou água, chá, etc.\n\n(3) A forma correta de realizar a troca entre Komyo Nyorai e Dai Komyo Nyorai em ocasiões normais, Cultos Mensais, Cultos Especiais, etc.\n\n(4) No caso de haver muitos cômodos e várias alcovas, como se deve pendurar a Imagem de Komyo Nyorai, Dai Komyo Nyorai e a Imagem Ilustrada (O-Sugata) em dias normais?\n\n(5) Em que posição em relação a Komyo Nyorai ou Dai Komyo Nyorai deve-se posicionar a estátua de Kannon ou a estátua de Daikoku-sama para as quais solicitamos a Sagração (Kaigen)?\"\n\n**Orientação de Meishu-Sama** \n\"(1) A mesa Hassoku é uma forma de culto do Xintoísmo. Para Kannon-sama, se não for de aparência grosseira, não há problema algum em ser laqueada. Se combinar com o Tokonoma, está bom. Qualquer coisa serve. (Pode ser Oki-doko).\n\n(2) Pelo Xintoísmo, oferece-se sal, água, arroz e arroz lavado, mas para a Imagem de Komyo Nyorai essas coisas não são necessárias.\n\nComo Kannon-sama tem a forma humana, qualquer coisa que os humanos comem serve.\n\nSal e arroz cru são alimentos para o Deus Dragão (Ryujin).\n\nDurante a era do Budismo, Deus geralmente se tornava o Deus Dragão.\n\nDe agora em diante, oferecer essas coisas não é (o correto?).\n\nPeixes e afins levemente grelhados são bons; é melhor evitar carne de vaca e porco.\n\nTudo o que for cozido ou assado é bom.\n\nCriarei um novo estilo de Culto. Até lá, qualquer método adequado serve.\n\n(4) A Imagem de Dai Komyo Nyorai fica no lugar de maior honra (Kamiza), seguida por Komyo Nyorai, e depois a Imagem Ilustrada; o correto é que a escrita (Caligrafia) esteja no lugar de honra. A Imagem Ilustrada vem na sequência.\n\n(5) Coloca-se Daikoku-sama à frente. Fica ainda melhor se colocado um pouco à direita de quem olha para a Imagem Divina. Isso é o correto. Pode-se agir conforme a circunstância.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 4,
      "publication_title_ptbr": "Necessidade da Mesa Hassoku (八足台の必要性)",
      "publication_title": "八足台の必要性",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sobre a consagração da Imagem Divina:\n\n(A) A necessidade ou não de uma 'mesa Hassoku' havendo ou não Tokonoma.\"\n\n**Orientação de Meishu-Sama** \n\"A mesa Hassoku é usada no Xintoísmo, mas para a Imagem de Komyo Nyorai (Nota: refere-se à Imagem Divina), qualquer coisa serve.\n\nBem, desde que não seja muito grosseiro, qualquer coisa está boa.\n\nQuando não se tem nada, aquela mesa de flores, sabe, o suporte para arranjo floral, também serve.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 5,
      "publication_title_ptbr": "Etiqueta do Misu (御簾の作法)",
      "publication_title": "御簾の作法",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Posso instalar um Misu (cortina de bambu) diante do Pergaminho Sagrado, erguendo-o de manhã e baixando-o à noite?\"\n\n**Orientação de Meishu-Sama** \n\"Está muito bem, mas deve-se erguer o Misu para a oração noturna e para o Culto Mensal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 6,
      "publication_title_ptbr": "A Imagem Divina e o Conserto do Telhado (御神体と屋根修理)",
      "publication_title": "御神体と屋根修理",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quando for necessário subir no telhado do cômodo onde a Imagem Sagrada está consagrada para conserto ou pintura, o que devo fazer com a Imagem Sagrada?\"\n\n**Orientação de Meishu-Sama** \n\"Não precisa mexer. Não será desrespeitoso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 7,
      "publication_title_ptbr": "O conserto do telhado da casa onde se consagra a Imagem Divina não tem problema (御神体奉斎家屋の屋根修理は問題なし)",
      "publication_title": "御神体奉斎家屋の屋根修理は問題なし",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Nos países de neve, sobe-se frequentemente ao telhado para remover a neve ou consertar telhados de palha.\n\nNas casas onde a Imagem de Komyo Nyorai está consagrada, devemos retirá-la temporariamente?\"\n\n**Orientação de Meishu-Sama** \n\"Isso não tem importância.\n\nÉ para consertar o telhado, então não se torna uma falta de respeito.\n\nDeus perdoa até goteiras...\n\nSabe, Deus é Alguém que compreende muito bem as coisas.\n\nPor isso, deve-se agir adequadamente conforme a situação.\n\nDizem que é melhor morar em lugares altos, mas isso também deve ser moderado de acordo com o ambiente.\n\nLugar baixo não serve, é claro.\n\nSe fôssemos seguir à risca essa questão de 'lugar alto', teríamos que construir a casa no topo do Monte Fuji. (Risos)\n\nEu sigo isso apenas até certo ponto.\n\nO nome 'Casa dos Pássaros' na Vila Kamiyama em Hakone foi dado com esse sentido.\n\nAquilo fica acima da minha casa, então para humanos não serviria, mas se forem pássaros, não tem problema. (Risos)\n\nMesmo em santuários, se um pássaro subir no telhado, não receberá castigo.\n\nDependendo da circunstância do momento, pode-se resolver pelo Kotodama (Palavra Espiritual).\n\nNa hora do conserto do telhado, seria ainda melhor se avisasse com antecedência (a Deus).\n\nAssim a atenção será completa.\n\nApenas, dormir no segundo andar, logo acima de onde a Imagem Divina está consagrada no andar de baixo, é extremamente ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 8,
      "publication_title_ptbr": "Mover a Imagem Divina durante o conserto do telhado é um insulto a Deus (屋根修理の際、御神体を移動するのは神様に対する侮辱)",
      "publication_title": "屋根修理の際、御神体を移動するのは神様に対する侮辱",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao tentar fechar a porta de correr (fusuma) diante do Altar Divino, forcei-a e houve um grande barulho,\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 9,
      "publication_title_ptbr": "",
      "publication_title": "",
      "content_ptbr": "o que causou um corte de cerca de um centímetro na parte inferior da montagem da Imagem Divina por um caco de vidro, e caiu um pouco de chá.\n\nRefiz a montagem e a trouxe hoje. Peço perdão.\"\n\n**Orientação de Meishu-Sama** \n\"Se não houver problema na aparência, eu a purificarei.\"\n\n**Pergunta de um Fiel** \n\"Sobre esse assunto, aconteceu o seguinte:\n\nAntes disso, operários subiram no telhado para consertar a calha de chuva, então ouvi dizer que retiraram a Imagem Divina e a Foto Sagrada.\"\n\n**Orientação de Meishu-Sama** \n\"Isso foi o erro. Não deviam ter retirado naquela hora.\"\n\n**Pergunta de um Fiel** \n\"Como haveria pessoas sobre o telhado...\"\n\n**Orientação de Meishu-Sama** \n\"Quando subirem, basta pedir perdão a Deus. O erro foi mudá-la de lugar.\"\n\n**Pergunta de um Fiel** \n\"Pensei que seria um sacrilégio.\"\n\n**Orientação de Meishu-Sama** \n\"Não é isso. Como é para consertar, é inevitável.\n\nDeus permite.\n\nSe não subir no telhado, não dá para consertar, e se a calha não for consertada, haverá danos; portanto, da parte de Deus, não há repreensão.\n\nDeus jamais repreende se houver uma lógica sensata.\n\nO fato de tê-la retirado significou um insulto a Deus.\n\nFoi considerado como se Deus fosse alguém muito insensato.\n\nPor isso Deus não se agradou.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 10,
      "publication_title_ptbr": "Se a Imagem Divina for muito longa, deve-se cortar a parte inferior da montagem (御神体が長すぎる場合、表装の下部を切るべき)",
      "publication_title": "御神体が長すぎる場合、表装の下部を切るべき",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso o teto do Tokonoma seja baixo, posso enrolar a parte superior da Imagem Divina?\"\n\n**Orientação de Meishu-Sama** \n\"Isso não pode.\n\nCorte, se for comprida.\n\nA parte de baixo ficar arrastando não pode.\n\nMesmo um ser humano, se o quimono ficar arrastando, sente-se desconfortável, não é? (Risos)\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 11,
      "publication_title_ptbr": "Se a Imagem Divina for muito longa, deve-se cortar a parte inferior da montagem (御神体が長すぎる場合、表装の下部を切るべき)",
      "publication_title": "御神体が長すぎる場合、表装の下部を切るべき",
      "content_ptbr": "**Pergunta de um Fiel** \n\"É um mezanino e o teto é baixo. Devo enrolar a parte inferior do pergaminho ou deixar arrastar? Qual das duas opções seria melhor?\"\n\n**Orientação de Meishu-Sama** \n\"Absolutamente nenhuma. Nenhuma das duas serve. Se for comprida, corte o pergaminho.\n\nMesmo em humanos, seria estranho se arrastassem os pés.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 12,
      "publication_title_ptbr": "Não há problema em cortar a parte inferior da montagem se a Imagem Divina for muito longa (御神体が長すぎる場合に表装の下部を切るのは問題ない)",
      "publication_title": "御神体が長すぎる場合に表装の下部を切るのは問題ない",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A Igreja Filial mudou de local e, como o Tokonoma é baixo, cortamos a Imagem Divina para ajustar ao Tokonoma.\n\nEnquanto a trazemos para a Sede, podemos consagrar a Imagem de Komyo Nyorai durante nossa ausência?\"\n\n**Orientação de Meishu-Sama** \n\"Não importa o quanto corte a montagem, não tem problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 13,
      "publication_title_ptbr": "A montagem da Imagem Divina que está enrolando deve ser consertada rapidamente (丸まっている御神体の表装は早く直すべき)",
      "publication_title": "丸まっている御神体の表装は早く直すべき",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A borda da Imagem Divina da Sede está enrolando, o que dá uma sensação estranha...\"\n\n**Orientação de Meishu-Sama** \n\"O montador (kyoujiya) não foi habilidoso. É melhor consertar logo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 14,
      "publication_title_ptbr": "Etiqueta para a troca da montagem da Imagem Divina (御神体表装のお取替えの作法)",
      "publication_title": "御神体表装のお取替えの作法",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso queiramos transformar a montagem da Imagem Divina em algo magnífico, podemos fazê-lo?\"\n\n**Orientação de Meishu-Sama** \n\"Geralmente sim, mas o local será o mesmo de antes?\"\n\n**Fiel** \n\"Sim, será.\"\n\n**Orientação de Meishu-Sama** \n\"A montagem anterior é de papel ou tecido?\"\n\n**Fiel** \n\"É de papel.\"\n\n**Orientação de Meishu-Sama** \n\"Pode trocar por tecido.\n\nNesse caso, deve-se comunicar bem o fato.\n\nBasta comunicar: 'Como a borda está muito simples e sinto muito por isso, gostaria de trocar por uma de categoria superior', e então fazer.\"\n\n**Pergunta de um Fiel** \n\"Nesse caso, haveria problema em receber uma nova Imagem Divina?\"\n\n**Orientação de Meishu-Sama** \n\"Não tem problema. Então, guarde a anterior com cuidado e, se houver algum parente que queira orar, pode emprestá-la.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 15,
      "publication_title_ptbr": "Sobre a remontagem da Imagem Divina da Igreja Filial (支部の御神体の再表装について)",
      "publication_title": "支部の御神体の再表装について",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A montagem da Imagem Divina consagrada na Igreja Filial é simples demais e isso me preocupa.\"\n\n**Orientação de Meishu-Sama** \n\"Deve melhorá-la.\"\n\n**Pergunta de um Fiel** \n\"Durante esse tempo, posso consagrar outra Imagem Divina que recebi?\"\n\n**Orientação de Meishu-Sama** \n\"Pode.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title_ptbr": "Etiqueta da Imagem Divina (御神体の作法)",
      "title": "御神体の作法",
      "pub_idx": 16,
      "publication_title_ptbr": "Quando a Imagem Divina balança com o vento (御神体が風でゆれる場合)",
      "publication_title": "御神体が風でゆれる場合",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sobre a Imagem Divina: no interior, há lugares onde o vento bate forte. Para segurar, seria bom usar pesos de vento (Fuchin)? Ou com fio...\"\n\n**Orientação de Meishu-Sama** \n\"Isso é o melhor. Pregar pregos em ambos os lados e esticar um fio.\n\nIsso é o melhor. Pesos de vento não servem.\n\nSe o vento for forte, os pesos não adiantam.\"\n\n---",
      "has_translation": true
    }
  ]
}