{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 26,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 12,
      "publication_title": "憑霊による神経衰弱 （昭和27年1月17日）",
      "publication_title_ptbr": "Neurastenia causada por possessão (17 de janeiro de 1952)",
      "content": "**信者の質問** \n「ＨＭ（昨年七月入信。二十七才・男性）十六才の時に運動中に癲癇（てんかん）症状で倒れ、\n\n以来一年に一回くらい二、三年倒れ、それを気にいたしており、\n\n頭は痛くぼんやりし体はだるく、神経衰弱と診断され、腎臓病にもなり、\n\n一夏（ひとなつ）はのぼせるので氷枕をし通したこともあり、\n\nカラシの腰湯も半年くらい続け、種々服薬手当てをいたし、今日に至っております。\n\n仕事不能になってから二年になります。\n\n入信後御浄霊をいただいておりますが、たいした変化はございませんが、いくぶん返事をするようになってまいりました。\n\n昨年九月より就床し、最近食事が減り、朝一杯くらいしか食べず、奨めても頭が痛いと言って食べません。\n\n食後胸が苦しく、呼吸も苦しく、息もいきむ状態で、のぼせるような症状も一日に何回となく起ります。\n\nまた一つ事をいつまでも考え込んでおります。\n\n山羊の乳が好きで、長く飲用し、睡眠剤もいくらか使用しております。\n\n両親も入信し、御屏風観音様は御奉斎させていただいておりますが、御神体はまだでございます。\n\n祖父は神経衰弱気味にて変死しており、その親も同じ状態で亡くなっております。\n\n祖父の位牌はお祀りしてありますが、後のは個人としてはお祀りしておりません。\n\n原因ならびに御浄霊の箇所の御教示をお願い申し上げます。」\n\n**明主様御垂示** \n「みんな御神体を奉斎してない人ばかりですね。\n\nこれは、霊的と体的と両方ですね。\n\nそれから、薬毒もそうとう入ってますね。薬毒と霊的ですね。\n\nのぼせるというのは、頭に毒があって、そこに浄化が起るんですから、頭を良く浄霊する。\n\n腰湯・・・こんなようなことは、なんにもならないんですからね。かえって悪い。\n\n頭に毒がうんとあるから、頭をうんとやるんですね。一番は頭ですね。\n\nそれで、頭に毒がうんとあるために、霊も憑りやすいんです。\n\nそれからここに祀ってもらいたい祖霊もいますから、やはり、正当に祖霊を祀ってやらなければいけないですね。\n\n祖父だけではいけませんね。\n\nそうして御神体をお祀りする。\n\nそれが根本ですよ。そうすれば必ず治りますよ。\n\nそれから、家の人なんか良く御神書を読んで聞かせるようにするんですね。そうすれば必ず治りますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"H.M. (Ingressou na fé em julho do ano passado. 27 anos, sexo masculino). Aos 16 anos, desmaiou com sintomas de epilepsia durante exercícios físicos.\n\nDesde então, desmaiou cerca de uma vez por ano durante dois ou três anos, o que o deixou preocupado.\n\nSente dores de cabeça, atordoamento e o corpo pesado; foi diagnosticado com neurastenia e também desenvolveu doença renal.\n\nDurante um verão, devido às ondas de calor na cabeça, passou o tempo todo usando travesseiro de gelo.\n\nFez banhos de assento com mostarda por cerca de meio ano e diversos tratamentos medicamentosos, chegando ao estado atual.\n\nFaz dois anos que se tornou incapaz de trabalhar.\n\nApós o ingresso na fé, tem recebido Johrei, mas não houve grandes mudanças, embora tenha começado a responder um pouco quando chamado.\n\nDesde setembro do ano passado está acamado; recentemente, sua alimentação diminuiu, comendo apenas cerca de uma tigela pela manhã. Mesmo que insistamos, ele diz que a cabeça dói e não come.\n\nApós as refeições, sente aperto no peito, dificuldade para respirar e respiração forçada. Sintomas de ondas de calor ocorrem várias vezes ao dia.\n\nAlém disso, fica ruminando sobre uma única coisa indefinidamente.\n\nGosta de leite de cabra, que consome há muito tempo, e também usa alguns soníferos.\n\nAmbos os pais ingressaram na fé e consagraram Kannon do Biombo, mas ainda não têm a Imagem Divina.\n\nO avô teve uma morte não natural com tendências à neurastenia, e o pai dele faleceu no mesmo estado.\n\nO tablet mortuário do avô está consagrado, mas os posteriores não estão consagrados individualmente.\n\nPeço ensinamentos sobre a causa e os locais para aplicação do Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"São todas pessoas que não consagraram a Imagem Divina, não é?\n\nEste caso é ambos: espiritual e físico.\n\nAlém disso, há bastante veneno de remédios acumulado. É veneno medicamentoso e problema espiritual.\n\nAs ondas de calor ocorrem porque há toxinas na cabeça e a purificação está acontecendo ali, portanto, deve-se ministrar bastante Johrei na cabeça.\n\nBanho de assento... coisas assim não adiantam nada. Pelo contrário, são prejudiciais.\n\nComo há muitas toxinas na cabeça, deve-se focar muito na cabeça. O principal é a cabeça.\n\nE, devido à grande quantidade de toxinas na cabeça, torna-se fácil a possessão por espíritos.\n\nAlém disso, há ancestrais que desejam ser cultuados, então é preciso cultuar os ancestrais corretamente.\n\nSó o avô não é suficiente.\n\nE então, consagrar a Imagem Divina.\n\nIsso é o fundamental. Se fizerem isso, certamente ele sarará.\n\nTambém, os familiares devem ler frequentemente os Ensinamentos Divinos para que ele ouça. Assim, com certeza irá curar.\"",
      "has_translation": true,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 13,
      "publication_title": "嬰児の憑依による神経衰弱 （昭和24年7月15日）",
      "publication_title_ptbr": "Neurastenia causada por possessão de espírito infantil (15 de julho de 1949)",
      "content": "**信者の質問** \n「私の弟、十八歳より神経衰弱になり、ただ今三十歳ですが、未だよくなりません。\n\n私は二十一年に御光を戴き、それ以来御浄霊はしておりますが、以前に動物のように出歩いていたのは治りました。\n\nしかるにまた本年六月中頃より、また外へ出歩くようになり、やる事なす事が子供のようであります。\n\nしかし今度は夜分はよく眠るようですが、いかがなものでしょうか。\n\n今後どういうようにしたらよくなるでありましょうか。御教え願います。」\n\n**明主様御垂示** \n「子供の霊が憑いている。\n\nそれで年は十八でも馬鹿みたいである。\n\n名の付けようがないので神経衰弱にした。\n\n普通になるのは難しいが、ある程度よくなる。\n\n御神書を読ますのがいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu irmão mais novo sofre de neurastenia desde os 18 anos. Agora está com 30 anos, mas ainda não melhorou.\n\nRecebi o Ohikari em 1946 e, desde então, tenho ministrado Johrei. O hábito que ele tinha de sair vagando como um animal foi curado.\n\nNo entanto, desde meados de junho deste ano, ele voltou a sair vagando e tudo o que faz parece coisa de criança.\n\nPorém, desta vez ele parece dormir bem à noite. O que seria isso?\n\nComo devo proceder para que ele melhore? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está possuído por um espírito de criança.\n\nPor isso, embora tenha idade, age como um tolo.\n\nComo não sabiam que nome dar, diagnosticaram como neurastenia.\n\nÉ difícil que fique totalmente normal, mas melhorará até certo ponto.\n\nÉ bom fazê-lo ler os Ensinamentos Divinos.\"",
      "has_translation": true,
      "date": "昭和24年7月15日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 14,
      "publication_title": "死霊の憑依による不整脈患者 （昭和27年1月16日）",
      "publication_title_ptbr": "Paciente com arritmia causada por possessão de espírito de morto (16 de janeiro de 1952)",
      "content": "**信者の質問** \n「ＹＧ（昭和二十五年八月入信、四十七才・男性）は、二十四年暮れより心臓の動悸激しく、不眠のため医師の治療を受けましたがはっきりせず、\n\n二十五年七月御浄霊をいただくようになりましたが、あまり変化なく一時御浄霊を中止いたし、\n\n田舎にて静養し、動悸が収まりましたので家に帰り、御浄霊をいただくようになり、不眠はほとんど良くなり、心臓の動悸もなくなりましたが、\n\n本年に入り、また以前の状態のようになり、一月三、四日には心臓を圧迫するような痙攣の発作があり、\n\n頭の状態は皮膚と肉とが離れて引き吊ったような感じで、\n\n後頭部、延髄は入信当時は冷たかったのが、暖かくなりました。\n\n足は常に浮いたような感じがいたし、皮膚は弾力性がなく、\n\n常に恐怖を感じ、喜怒哀楽の感鈍く、食欲もあまりありません。\n\n以前に睡眠剤を服用いたしております。\n\n御浄霊の箇所を御教えのほどお願い申し上げます。なお、御神体は御奉斎いたしておりません。」\n\n**明主様御垂示** \n「これは死霊ですね。死霊が浮かばれないわけですね。\n\nそれで、この人にくっつくんだから、これは光明如来様を一日も早くお祀りしなければ駄目ですね。大体それだけですよ。\n\n死霊を救ってやらなければならない。\n\nですから、光明如来様をお祀りすることと、御神書をできるだけ読むことと・・・それだけで治りますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Y.G. (Ingressou em agosto de 1950, 47 anos, sexo masculino). Desde o final de 1949, sofria de fortes palpitações cardíacas e insônia; recebeu tratamento médico, mas sem diagnóstico claro.\n\nPassou a receber Johrei em julho de 1950, mas como não houve muita mudança, interrompeu temporariamente.\n\nFoi repousar no interior e, como as palpitações cessaram, voltou para casa e recomeçou a receber Johrei. A insônia melhorou quase totalmente e as palpitações desapareceram.\n\nNo entanto, ao entrar neste ano, voltou a ficar como antes. Nos dias 3 e 4 de janeiro, teve ataques de espasmos como se o coração estivesse sendo comprimido.\n\nA sensação na cabeça é como se a pele estivesse descolada da carne e repuxada.\n\nA região occipital e o bulbo, que eram frios na época do ingresso na fé, tornaram-se quentes.\n\nSente os pés constantemente como se estivessem flutuando, a pele não tem elasticidade,\n\nsente medo constantemente, suas emoções de alegria, raiva, tristeza e prazer estão embotadas e tem pouco apetite.\n\nAnteriormente, tomava soníferos.\n\nPeço orientação sobre os locais para Johrei. Obs: Ele não tem a Imagem Divina consagrada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é espírito de morto (Shiryo). É um espírito de morto que não consegue se elevar.\n\nPor isso ele gruda nessa pessoa. Se não consagrar Komyo Nyorai o quanto antes, não tem jeito. Basicamente é só isso.\n\nÉ preciso salvar esse espírito de morto.\n\nPortanto, consagrar Komyo Nyorai e ler os Ensinamentos Divinos o máximo possível... Apenas com isso ele sarará.\"",
      "has_translation": true,
      "date": "昭和27年1月16日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 15,
      "publication_title": "戦死した長男の憑依による顔面の激痛 （昭和25年3月1日）",
      "publication_title_ptbr": "Dor facial intensa causada por possessão do filho mais velho morto na guerra (1 de março de 1950)",
      "content": "**信者の質問** \n「和歌山県のＭＫさん（六十歳・男性）は、昭和十八年来頭より顔へかけて右半分が激痛にて悩んでおり、\n\n最初は一時間に十分位の痛みで御座いましたが、最近は五分間位休んで二十分位激痛が続くと言う有様で、頭を抱えて臥床したままで御座います。\n\nよく喉が乾き、入浴すれば痛みは減り、それのみが楽しみで御座います。\n\nなお、右手が左手より黒いようで御座います。\n\n長男はコレヒドールで頭を射たれて戦死致しました。\n\n仏壇には御屏風観音様を御祀りし、位牌もお祀り致して御座います。\n\n次男のＥさんの御浄霊だけが気持よく、他の人の御浄霊は何も感じないそうで御座います。\n\nまた二ケ月間御浄霊を頂いておりますが変化御座いません。\n\nＥさんは肺炎にて死亡致しました先妻の子で、当家はこれで三代後妻を貰っております。\n\n何か霊的に関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「長男の霊であろう。お祀りせよ。祝詞を聞かせ、御神書読む。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O senhor M.K. (60 anos, masculino), da província de Wakayama, sofre desde 1943 com dores intensas que vão da cabeça até o lado direito do rosto.\n\nNo início, a dor durava cerca de dez minutos a cada hora, mas recentemente a dor intensa continua por cerca de vinte minutos com intervalos de apenas cinco minutos de descanso, permanecendo deitado segurando a cabeça.\n\nSente muita sede e a dor diminui ao tomar banho, sendo este seu único prazer.\n\nAlém disso, a mão direita parece mais escura que a esquerda.\n\nO filho mais velho morreu na guerra ao ser injetado com Coramina (Korehidooru) na cabeça.\n\nNo oratório budista está consagrado Kannon do Biombo e também os tablets mortuários.\n\nEle diz que apenas o Johrei do segundo filho, E., é agradável, e não sente nada com o Johrei de outras pessoas.\n\nEstá recebendo Johrei há dois meses, mas não há mudanças.\n\nO filho E. é filho da falecida primeira esposa, que morreu de pneumonia; esta família já está na terceira esposa.\n\nExistiria alguma relação espiritual? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente é o espírito do filho mais velho. Faça o culto para ele. Deixe-o ouvir a Oração e leia os Ensinamentos Divinos.\"",
      "has_translation": true,
      "date": "昭和25年3月1日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 16,
      "publication_title": "憑依霊を救うつもりで御神書を聞かせるべき （昭和26年10月15日）",
      "publication_title_ptbr": "Deve-se deixar ouvir os Ensinamentos Divinos com a intenção de salvar o espírito possessor (15 de outubro de 1951)",
      "content": "憑霊による肺病\n\n**信者の質問** \n「昨年二月、医師より肺結核と診断され、マイシン二十本、栄養剤など服用しておりましたが、\n\n本年二月ごろより御浄霊をいただくようになり、お蔭様にて高熱、喀痰その他結核症状は十日ばかりにて去り、非常に感謝いたしさっそく入信。\n\n順調に経過しておりましたところ、五月十日突然大喀血の御浄化をいただき、これが約一週間続き、それ以来現在まで四十度くらいの高熱が毎日続き、絶え間なく咳も出ております。\n\n最近は咽喉（のど）も痛くなり、発声も不能となりました。\n\n食欲はややありますが、咽喉の痛みと連続的な咳のため食べかねております。\n\nまた咳の隙をみて食事を口にすると、咽喉に玉のごときものが抑えつけ、呼吸もできなくなり、やむなく口の中の食物を吐き出してしまいます。\n\nまた本人は全身的にリウマチのような苦痛ありと訴えております。\n\n衰弱は日々加わっております。右は薬毒のみの御浄化でございましょうか。\n\nまたは霊的原因もあるのでございましょうか。」\n\n**明主様御垂示** \n「これは薬毒ばかりではないですね。霊ですね。\n\nこういう場合に、こういうことがありますよ。\n\n先にありましたが、命を取ろうという霊が憑っているんです。\n\nそうすると、医者にかかると喜んでいるんです。\n\nお医者が良いあんばいに、自分に共同してくれるからね。\n\nそうして薬毒をつぎ込むに従って命が縮まってきますからね。\n\n命を取ろうという憑霊の目的にはごく良いんですからね。\n\nメシヤ教なんかに救われますと、これはたいへんだ、とんでもないやつが出てきたというので、馬力をかけるんです。\n\n医者に任せておけば安心・・・薬を服んでいると安心だ、結局自分が命を取っちゃう。\n\nメシヤ教が出てきてはたいへんだと、どこまでも馬力をかける。\n\nそういうのが、こういう結果になるんですがね。\n\nそれから、もう一つは、長くそういうふうに執着を持って憑いた霊は容易に退けない。\n\n命を取ると退けますがね。霊が霊界に行ってしまいますからね。\n\nそれで、早く命を取ってしまわなければならないというので、それが咽喉に玉のごとき・・・というそれです。\n\nどうかすると、こういうのがあります。これが困るんですよ。これはかなり激しい方ですね。\n\nそれも、薬毒がたんとないと、そういう霊もなかなか思うようにいかないが、薬毒がたくさんあると・・・マイシン二十本なんてやられていれば、霊は活動し良いんです。\n\nこれはちょっと受け合えませんね。\n\nまあ、霊を救う心算（つも）りでできるだけ御神書を聞かせてあげるんですね。これは問題ですね。\n\nそれからこういうことがあります。\n\nどうしてもこの病人を治したいということは、悪いことではないが、それがかえって障ることがある。\n\nそうすると人間の霊が・・・生きた人の霊ですね。\n\nそれが始終その人に来る。\n\nそうでなく、なにごとも神様任せで、神様にお任せしておこうというと、神様の霊がよけい入ってくる。\n\nだから執着を取ると、よけい治るということがよくあります。\n\nだから人間が手段を尽くすだけ尽くしてもいけない時は、やはり神様の思し召しがあるんだから、よろしく神様にお任せします、というそれで良いんです。」\n\n---",
      "content_ptbr": "**Doença pulmonar causada por possessão**\n\n**Pergunta de um fiel**\n\"Em fevereiro do ano passado, fui diagnosticado com tuberculose pulmonar; tomei 20 frascos de Estreptomicina, nutrientes, etc.\n\nPor volta de fevereiro deste ano, comecei a receber Johrei e, graças a Deus, a febre alta, a expectoração e outros sintomas de tuberculose desapareceram em apenas dez dias. Muito grato, ingressei na fé imediatamente.\n\nEstava progredindo bem quando, em 10 de maio, tive repentinamente uma purificação com grande hemoptise, que durou cerca de uma semana. Desde então até agora, a febre alta de cerca de 40 graus continua diariamente, com tosse incessante.\n\nRecentemente, a garganta também começou a doer, tornando impossível emitir voz.\n\nTenho algum apetite, mas devido à dor de garganta e à tosse contínua, tenho dificuldade para comer.\n\nAlém disso, quando tento comer aproveitando os intervalos da tosse, algo como uma bola aperta minha garganta, impedindo-me de respirar, e sou forçado a cuspir a comida que está na boca.\n\nO paciente também reclama de dores no corpo todo, semelhantes a reumatismo.\n\nO enfraquecimento aumenta a cada dia. Isso seria uma purificação apenas de venenos de remédios?\n\nOu haveria também uma causa espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é apenas veneno de remédios. É espírito.\n\nNesses casos, acontece o seguinte:\n\nComo já mencionado anteriormente, há um espírito possuindo com a intenção de tirar a vida.\n\nEntão, quando se vai ao médico, o espírito fica feliz.\n\nPois o médico, convenientemente, colabora com ele.\n\nE à medida que se injetam venenos medicinais, a vida vai encurtando.\n\nPara o objetivo do espírito possessor, que é tirar a vida, isso é excelente.\n\nQuando a pessoa está para ser salva pela Igreja Messiânica, o espírito pensa: 'Isso é grave, apareceu alguém inoportuno', e então coloca toda a sua força ('liga os motores').\n\nEnquanto estava nas mãos do médico, ele estava tranquilo... tomando remédios, estava tranquilo, pois no fim ele mesmo tiraria a vida.\n\nMas com o surgimento da Igreja Messiânica, ele acha que é um problema e aplica força máxima até o fim.\n\nÉ isso que resulta nesse tipo de consequência.\n\nAlém disso, há outro ponto: espíritos que possuem com tal apego por muito tempo não se afastam facilmente.\n\nSe tirarem a vida, eles se afastam. Pois o espírito [da vítima] vai para o Mundo Espiritual.\n\nEntão, pensando que precisa tirar a vida rapidamente, surge aquela sensação de 'algo como uma bola na garganta'.\n\nÀs vezes acontece isso. É problemático. Este é um caso bastante intenso.\n\nTambém, se não houvesse muito veneno de remédio, tal espírito não conseguiria agir como quer, mas havendo muito veneno... tendo tomado 20 frascos de Estreptomicina, o espírito consegue agir facilmente.\n\nEste caso não posso garantir.\n\nBem, deve-se deixar o espírito ouvir os Ensinamentos Divinos o máximo possível, com a intenção de salvá-lo. Este é um caso difícil.\n\nAlém disso, há o seguinte:\n\nQuerer curar o doente a todo custo não é algo ruim, mas isso pode acabar atrapalhando.\n\nAo fazer isso, espíritos humanos... espíritos de pessoas vivas,\n\nacabam vindo constantemente até a pessoa.\n\nEm vez disso, ao pensar 'deixo tudo nas mãos de Deus', 'vou deixar a cargo de Deus', o espírito de Deus entra mais intensamente.\n\nPor isso, é comum que a cura ocorra mais rápido quando se retira o apego.\n\nEntão, quando o ser humano faz tudo o que pode e mesmo assim não dá certo, deve pensar: 'Certamente há uma vontade de Deus, então, por favor, deixo nas mãos de Deus'. Isso é o correto.\"",
      "has_translation": true,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 17,
      "publication_title": "憑依する首吊り自殺者は早く供養すべき （昭和24年6月8日）",
      "publication_title_ptbr": "Deve-se fazer o culto rapidamente para o suicida por enforcamento que está possuindo (8 de junho de 1949)",
      "content": "**信者の質問** \n「私はただ今ある家の二階を借り昨年一月より住んでおりますが、\n\nこの家は一昨年十二月六日に家主の叔父に当る人が世をはかなみ縊死したそうで、\n\n後日近所の人から聞いた時は別に恐いとも思いませんでした。\n\nしかし今年になってから、私の咽喉に異常が現れ、咽喉笛が食違ったような感じがあり、追々ひどくなって、\n\n五月頃からは咽喉を締められるような感じで仕方ありませんので、\n\n五月二十日頃から縊死した人の霊を慰めようと思い水、御茶、御飯等をあげ、善言讃詞を朝夕あげました。\n\nその朝は咽喉ばかりでなく気分がいらいらして、精神病になるのではないかと心配致しましたが、\n\n供養を始めてから一週間目には気分も大分落着いて来ましたが、\n\nそれでも時々気分が落着かぬ事もあり、何となく不安でなりません。\n\nこの死霊は未だ私に憑いているのでしょうか。\n\nまた、今後いかにしたらよいでしょうか。御伺い致します。」\n\n**明主様御垂示** \n「地縛の霊が苦しいので、助けて貰いたくて憑るのである。\n\n祝詞や御著書等出来るだけ奏げ、また読んでやる。すると成仏する。\n\n判ったら早くお祀りさせる。\n\nその人の仏壇でもいい。位牌を小さくして戒名を付ける。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Atualmente alugo o segundo andar de uma casa onde moro desde janeiro do ano passado.\n\nNesta casa, em 6 de dezembro do ano retrasado, o tio do proprietário cometeu suicídio por enforcamento devido ao pessimismo.\n\nQuando soube disso posteriormente pelos vizinhos, não senti medo algum.\n\nPorém, desde o início deste ano, surgiu uma anomalia em minha garganta, uma sensação como se a traqueia estivesse deslocada, o que foi piorando gradualmente.\n\nDesde por volta de maio, a sensação é de estar sendo estrangulado, o que é insuportável.\n\nPor volta de 20 de maio, pensando em consolar o espírito do suicida, ofereci água, chá e arroz, e entoei a Zengensanshi de manhã e à noite.\n\nNaquela manhã, não só a garganta, mas senti uma irritação, e preocupei-me achando que ficaria louco.\n\nUma semana após começar o culto, meu ânimo se acalmou bastante,\n\nmas ainda assim, às vezes me sinto inquieto e tomado por uma ansiedade inexplicável.\n\nEsse espírito de morto ainda está me possuindo?\n\nE como devo proceder de agora em diante? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito preso à terra (Jibaku) está sofrendo e possui a pessoa querendo ser ajudado.\n\nDeve-se entoar a Oração e ler os Livros Divinos o máximo possível para ele. Assim ele alcançará a iluminação (Jobutsu).\n\nJá que se sabe quem é, peça para consagrá-lo rapidamente.\n\nPode ser no oratório budista da família dele. Faça um tablet mortuário pequeno e atribua um nome póstumo.\"",
      "has_translation": true,
      "date": "昭和24年6月8日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 18,
      "publication_title": "縊死憑霊に悩む　（一家の罪と憑霊）",
      "publication_title_ptbr": "Sofrimento com possessão de suicida por enforcamento (Pecados da família e possessão)",
      "content": "**信者の質問** \n「富山県婦負郡仁歩村のMT（男性）さんの一家は五名全部入信致しまして、昭和二十五年二月五日、光明如来様も御祀り致し、農業に従事致しております。\n\n本年二月二十三日、長女（三十歳）が富山市の某家に嫁入り致し、三月十六日、里帰りの途中、腹痛の御浄化を頂き非常に苦しみましたが、どうにか実家迄辿り着き、直ちに御神体にお念じ申し上げ御浄霊によりまして激痛が止りました。\n\nその後憑霊現象となり、「神霊なり」といい、祖霊、龍神、狐霊等いろいろ変っての憑依の連続で御座いまして、祖霊は長女の祖母で、二十五年前縊死致しております。\n\n霊の申しますには「この子を嫁入り先へ帰すと殺してしまう」と申しております。\n\nまた、龍神の憑霊は神の道を説き善徳行を積むよう勧めます。\n\n嫁入り先の家は浄土真宗で未入信で御座います。\n\nまた、三月二十六日よりMTさんの妻（五十一歳）にも狐霊が憑りました。\n\n現在、妻、長女両名共憑霊致しておりまして、腹痛、頭痛が絶えず起り、終日身体が震い眠られなかったり、食事もまずく、日々憑霊に悩まされております。\n\n余り長い期間なので、家内中農業も出来ず、両名の御浄霊に専心している状態で御座いますが、右はいかなる訳で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「こんな訳はない。何か事情がある。\n\n祖霊及び一家に罪が多いと、誰かに憑って払拭しようとする。\n\n信仰雑話などよく読ませると祖母の霊は救われる。\n\nもう少しそのままにしておく。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"A família do Sr. M.T. (masculino), da vila de Nibu, distrito de Nei, província de Toyama, composta por cinco pessoas, ingressou na fé. Em 5 de fevereiro de 1950, consagraram Komyo Nyorai e dedicam-se à agricultura.\n\nEm 23 de fevereiro deste ano, a filha mais velha (30 anos) casou-se com alguém de certa família na cidade de Toyama. Em 16 de março, ao retornar para visitar a casa dos pais, teve uma purificação com dores abdominais e sofreu muito, mas conseguiu chegar à casa dos pais. Imediatamente orou à Imagem Divina e, através do Johrei, a dor intensa cessou.\n\nDepois disso, entrou em estado de possessão, dizendo 'Sou um espírito divino', seguido por uma série de possessões variadas de ancestrais, Deus Dragão, espírito de Raposa, etc. O ancestral era a avó da filha mais velha, que se enforcou há 25 anos.\n\nO espírito diz: 'Se mandarem esta criança de volta para a casa do marido, eu a matarei'.\n\nAlém disso, a possessão do Deus Dragão prega o Caminho de Deus e recomenda a prática de virtudes.\n\nA família do marido é da seita Jodo Shinshu e ainda não ingressou na fé.\n\nTambém, a partir de 26 de março, a esposa do Sr. M.T. (51 anos) foi possuída por um espírito de Raposa.\n\nAtualmente, tanto a esposa quanto a filha estão possuídas, sofrendo constantemente de dores abdominais e de cabeça, tremores no corpo o dia todo, insônia e falta de apetite, sendo atormentadas diariamente pela possessão.\n\nComo isso já dura muito tempo, ninguém da família consegue trabalhar na agricultura, ficando todos dedicados a ministrar Johrei nas duas. Qual seria a razão disso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe motivo para isso acontecer sem uma causa. Há alguma circunstância.\n\nQuando os ancestrais e a família têm muitos pecados, tentam expurgá-los possuindo alguém.\n\nSe fizerem ler bastante 'Palestras sobre a Fé' (Shinko Zatsuwa) e outros, o espírito da avó será salvo.\n\nDeixem como está por mais um tempo.\"",
      "has_translation": true,
      "date": "一家の罪と憑霊"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 19,
      "publication_title": "ハンセン病の霊の憑依による皮膚の異常化 （昭和26年11月18日）",
      "publication_title_ptbr": "Anormalidade na pele causada por possessão de espírito com hanseníase (18 de novembro de 1951)",
      "content": "**信者の質問** \n「ＹＩ（二十八歳・女性）昭和十九年入信後嫁入りいたし、四年間ほど御面会もいただきませんでした。\n\n一昨年女児を産みましたが、子供はメレナで死亡し、本人は産後が悪く四十日間床についておりましたが、母親や近所の信者さんが御浄霊させていただき全快いたしました。\n\n本年また妊娠し、至極丈夫でしたが本月五、六日ごろより少々脚に浮腫みがき、九日にお産いたしましたが、\n\nごく軽くすみ、下りものは少しもありませんでしたが、\n\nすぐに脚がひどく浮腫んで（主に左足）翌日に紅く膨れ上がり、痛み激しく、\n\nその翌日は「火ブクレ」のようになり、たちまちくずれて方々が、赤、黒、白などに色どられ、ちょうど火傷のくずれのようになり、その傷口から水がたくさん出ております。\n\n医師も原因不明と言い、ペニシリンを打って帰りました。\n\n産婆も初めてだとのことです。\n\n私は四日目に迎えに来られて出張いたし「これは霊的でしょう」と申しますと、\n\n産婦は、自分の枕元に髯ボーボーの老人が立ちスーッと脚の方にまわって、悪い方の足を持ち上げるようにしたそうです。\n\n近所の老人に聞きますと、その家は三代目で、先々代がつぶれ屋敷を買って建てたものだが、\n\n前の家の隅に掘立小屋を作り、一人の老人が住んでおり、脚が悪く杖にすがって歩いていたが、いつの間にかどこかへ行ってしまったとの話です。\n\nたぶんハンセン病だったのではないかと思われます。\n\n三回ほど御浄霊をさせていただきますとたいへん楽になりました。\n\n右はハンセン病になってしまったのでしょうか。\n\nそれとも、一時的でじき治していただけますものでしょうか。\n\nなお、その家の娘も嫁入りしてお産しますと、急に頭髪が抜けて一時はツルツルになりましたが、ほおっておいて、近ごろは生えてまいりました。」\n\n**明主様御垂示** \n「これは、入信後四年間御無沙汰したということのために、御守護がなかったんですね。\n\nそれで、メレナで死んだということが、そういうわけですね。\n\n四十日間 ・・・これもそうだ。\n\n御浄霊で治った・・・これは結構だ。\n\n脚に浮腫み・・・これは妊娠腎ですからなんでもないですがね。\n\n軽くすみ、下りものがなかったのがいけない。これがおかしいですね。\n\nふつう、うんと下りなければならないが、下りないために、足が浮腫んだんですね。\n\n古血ですね。\n\n翌日は紅く・・・というのは、古血が出なかったために、足にいった。\n\n出ないということが少しおかしいんですがね。\n\nこれが、あるいはじいさんですね。じいさんの霊が憑ったかもしれない。\n\nというのは、お産をしたあとは、非常に霊が憑りやすい。貧血するためにね。\n\nだから、産後おかしくなるのがありますが、そのためです。\n\n出るべき血が出なかったので足に来た。\n\n色どられ・・・ちょうどハンセン病のようだね。\n\nじいさんの霊も障ってますがね。\n\n足の方から・・・これは救われたいんだね。\n\nこれは心配ないです。なんでもない。\n\nハンセン病になりっこないから心配ない。\n\nハンセン病なんて、そういうことでなるものではない。\n\nハンセン病の霊が憑るとそうなることがありますが、一時的なもので、長くなるものではないから心配ない。\n\nここは、光明如来様はまだでしょうね。」\n\n**信者の発言** \n「まだでございます」\n\n**明主様御垂示** \n「光明如来様をお祀りして、屏風観音さんもそうですが、じいさんですね。\n\nこの霊を救ってやるんです。\n\n光明如来様をお祀りすることと、お嫁さんができるだけ、御神書を読むことですね。それで良いですね。\n\nそれで、時々月に一遍くらいは中教会・・・支部に行かなければならない。\n\nそれで、できたら一年に一回か二回は本部に・・・ここに来なければいけない。\n\nたいしたことはない。他人の霊ですからね。すっかり解決つきます。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Y.I. (28 anos, feminina). Ingressou na fé em 1944, depois casou-se e ficou cerca de quatro anos sem vir aos cultos.\n\nNo ano retrasado, deu à luz uma menina, mas a criança morreu de melena. Ela própria teve um pós-parto ruim e ficou quarenta dias de cama, mas com o Johrei de sua mãe e de fiéis da vizinhança, recuperou-se totalmente.\n\nEste ano engravidou novamente e estava muito saudável, mas por volta do dia 5 ou 6 deste mês, teve um leve inchaço nas pernas. Deu à luz no dia 9.\n\nO parto foi muito leve, mas não houve nenhum fluxo (lóquios).\n\nImediatamente, as pernas incharam muito (principalmente a esquerda) e, no dia seguinte, incharam e ficaram vermelhas, com dores intensas.\n\nNo dia seguinte, ficaram como bolhas de queimadura, que logo se romperam e ficaram coloridas de vermelho, preto e branco em vários lugares, exatamente como feridas de queimadura, saindo muita água das feridas.\n\nO médico também disse que a causa era desconhecida, aplicou Penicilina e foi embora.\n\nA parteira disse que também nunca tinha visto isso.\n\nFui chamado no quarto dia e, quando cheguei e disse 'Isso deve ser espiritual',\n\na parturiente contou que um velho com barba hirsuta ficou em pé na cabeceira de sua cama, deu a volta suavemente em direção aos seus pés e fez menção de levantar a perna doente.\n\nPerguntando aos idosos da vizinhança, disseram que aquela família é a terceira geração ali, e que o bisavô comprou a casa falida e reconstruiu,\n\nmas que no canto da casa anterior havia um barraco onde morava um velho que tinha problemas nas pernas e andava apoiado em uma bengala, e que desapareceu sem que ninguém soubesse para onde foi.\n\nAcredita-se que talvez tivesse hanseníase.\n\nMinistrei Johrei cerca de três vezes e ela ficou muito aliviada.\n\nEla acabou contraindo hanseníase?\n\nOu seria algo temporário que será curado logo?\n\nAlém disso, quando a filha dessa família casou e teve filho, de repente seu cabelo caiu e ficou careca por um tempo, mas deixaram como estava e recentemente voltou a crescer.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso aconteceu porque ela ficou quatro anos afastada após ingressar na fé, por isso não teve a proteção Divina.\n\nA morte do bebê por melena foi por essa razão.\n\nQuarenta dias... também foi isso.\n\nCurou com Johrei... isso é bom.\n\nInchaço nas pernas... isso é rim de gravidez, não é nada demais.\n\nO problema foi o parto ter sido leve e não ter descido nada (lóquios). Isso é estranho.\n\nNormalmente, deveria descer bastante, mas como não desceu, as pernas incharam.\n\nÉ sangue velho (pisado).\n\nNo dia seguinte ficou vermelho... isso significa que, como o sangue velho não saiu, foi para as pernas.\n\nO fato de não sair é um pouco estranho.\n\nIsso, talvez seja o velho. O espírito do velho pode ter possuído.\n\nIsso porque, após o parto, é muito fácil ser possuído por espíritos. Devido à anemia.\n\nPor isso, há casos em que a pessoa fica estranha após o parto; é por essa razão.\n\nO sangue que deveria sair não saiu e foi para as pernas.\n\nFicou colorido... parece mesmo hanseníase.\n\nO espírito do velho também está interferindo.\n\nA partir dos pés... ele quer ser salvo.\n\nNão precisa se preocupar. Não é nada.\n\nNão tem como virar hanseníase, não se preocupe.\n\nHanseníase não é algo que se pega assim.\n\nQuando um espírito com hanseníase possui, pode acontecer isso, mas é temporário e não dura muito, então não se preocupe.\n\nAí ainda não tem Komyo Nyorai, não é?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Consagre Komyo Nyorai, e o Kannon do Biombo também, mas é o velho...\n\nÉ preciso salvar esse espírito.\n\nConsagrar Komyo Nyorai e a esposa ler os Ensinamentos Divinos o máximo possível. Só isso está bom.\n\nE, de vez em quando, cerca de uma vez por mês, deve ir à Igreja Média... à Filial.\n\nE, se possível, uma ou duas vezes por ano deve vir à Sede... vir aqui.\n\nNão é nada grave. É espírito de estranho. Resolverá completamente.\"",
      "has_translation": true,
      "date": "昭和26年11月18日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 20,
      "publication_title": "怨霊による失明 （昭和24年5月4日）",
      "publication_title_ptbr": "Cegueira causada por espírito vingativo (4 de maio de 1949)",
      "content": "**信者の質問** \n「妻Ｍ（五十二歳）、昨年七月十七日、田の草取りの最中、稲の葉先で右目を突いて以来、\n\n日に三度は必ず浄霊を続けておりますが未だに光がさしません。\n\n最近は目脂も涙も止ってしまいました。\n\n左目は五年前脱穀の時、もみが当ってそれが原因で失明してしまいました。\n\nいかなる因縁でしょうか。治るものでしょうか。御教え下さい。」\n\n**明主様御垂示** \n「目を潰そうとする怨みの霊が憑いている。\n\n過失ではない。\n\n出来るだけ祝詞を奏げ、御讃歌や信仰雑話等を読むとよい。\n\nそうすれば治る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa M. (52 anos), em 17 de julho do ano passado, enquanto capinava o arrozal, furou o olho direito com a ponta de uma folha de arroz. Desde então,\n\ntemos ministrado Johrei impreterivelmente três vezes ao dia, mas a luz ainda não voltou.\n\nRecentemente, a remela e as lágrimas pararam.\n\nO olho esquerdo ficou cego há cinco anos, quando foi atingido por uma casca de arroz durante a debulha.\n\nQue tipo de afinidade espiritual seria essa? Tem cura? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito vingativo possuindo-a, tentando cegá-la.\n\nNão foi um acidente por descuido.\n\nO melhor é entoar a Oração o máximo possível e ler os Poemas Divinos e as 'Palestras sobre a Fé'.\n\nFazendo isso, curará.\"",
      "has_translation": true,
      "date": "昭和24年5月4日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 21,
      "publication_title": "佐倉宗五郎の霊の憑依 （昭和24年12月20日発行）",
      "publication_title_ptbr": "Possessão pelo espírito de Sakura Sogoro (Publicado em 20 de dezembro de 1949)",
      "content": "**信者の質問** \n「六十歳の女の信者、常に霊を感じやすい方で、近ごろ毎日のように「われは佐倉宗五郎であるぞよ」と胸に浮かんでまいり\n\n荒れ果てて沼田になっている土地を浄めてお観音様に救っていただきたい。\n\nわしたちは苦しんでいる」というように感じ、とてもとても悲しくて泣けて泣けてしかたがないそうですが、別に霊は浮いてはまいりません。\n\n佐倉宗五郎と因縁の人でしょうか、またいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「これはやはり佐倉宗五郎の霊である。\n\n本物の霊が憑ると感情そのままが映るものである。\n\n宗五郎も善いことはしたが、変死をしているから、後の人がよほど徳を積まぬとはっきりと救われるわけにはゆかぬ。\n\nこの意味で古来立派な宗教家でも救われていぬ霊もそうとうある。\n\n宗五郎の霊が憑ったと思うときは祝詞を奏げてやるのが一番よいし、御讃歌や信仰雑話を読んで聞かすうち救われてゆく。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma fiel de 60 anos, que sempre foi sensitiva a espíritos, ultimamente sente vir ao peito quase todos os dias a frase: 'Eu sou Sakura Sogoro'.\n\nEla sente como se dissessem: 'Queremos que purifiquem as terras que estão desoladas e transformadas em pântanos, e que Kannon nos salve. Nós estamos sofrendo'. Ela sente uma tristeza profunda e chora sem parar, mas o espírito não se manifesta visivelmente.\n\nSeria ela alguém com afinidade com Sakura Sogoro? E o que deve ser feito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se realmente do espírito de Sakura Sogoro.\n\nQuando um espírito verdadeiro possui, a emoção dele se reflete exatamente como é.\n\nSogoro fez coisas boas, mas como teve uma morte não natural, não poderá ser salvo claramente a menos que as pessoas posteriores acumulem bastante virtude.\n\nNesse sentido, existem muitos espíritos de religiosos admiráveis desde a antiguidade que ainda não foram salvos.\n\nQuando sentir que o espírito de Sogoro encostou, o melhor é entoar a Oração para ele; lendo também os Poemas Divinos e as 'Palestras sobre a Fé' para que ele ouça, ele será salvo aos poucos.\"",
      "has_translation": true,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 22,
      "publication_title": "執着のある霊には御神書を聞かせる （昭和25年5月23日）",
      "publication_title_ptbr": "Para espíritos com apego, deve-se deixar ouvir os Ensinamentos Divinos (23 de maio de 1950)",
      "content": "「霊が邪魔している。霊の執着をとらなくてはいけない。\n\nとるには出来るだけ御神書を聞かせるように読む。\n\n出来るだけこの人も徳を積む。気長にやる。\n\n光明如来様によく御願いする。\n\nどうもこうもない。急に起らない。一生懸命身魂を磨けばよい。」\n\n---",
      "content_ptbr": "\"O espírito está atrapalhando. É preciso tirar o apego do espírito.\n\nPara tirar, deve-se ler os Ensinamentos Divinos o máximo possível para que ele ouça.\n\nEsta pessoa também deve acumular o máximo de virtude. Fazer com paciência.\n\nPedir bastante a Komyo Nyorai.\n\nNão há outra maneira. Não acontecerá de repente. Basta polir a alma com dedicação.\"",
      "has_translation": true,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 1 (Possessão de Espíritos Humanos)",
      "pub_idx": 23,
      "publication_title": "入信後に信仰反対者となる （昭和24年5月9日）",
      "publication_title_ptbr": "Tornar-se opositor da fé após o ingresso (9 de maio de 1949)",
      "content": "祖霊の憑依\n\n**信者の質問** \n「大先生様の御霊徳によりまして、家族一同教修を戴き、四月二十一日より自宅で開業させて戴きました。\n\nすると今迄熱心に人に勧めていました父（五十三歳、葬儀商）は、三日目より心境が変り、突然反対するようになり、\n\n家族の者の信仰を止めさせようと致しますので、色々な手段を取りましたが、一向に解りません。\n\nすると五月二日、霊的である事が分りました。\n\nそれは信者、ＭＨ（男性）さんがお出でになりまして、頭痛がすると言われますので御浄霊致しますと、Ｉ家の先祖が現れました。\n\n父の事について尋ねますと、先祖の一人が憑依していると言うので御座居ます。\n\nこの事実を父は更に否定し反対致します。\n\nこの際、一時他の場所に出て開業させて戴く事は差支えないで御座居ましょうか。御垂示御願い致します。\n\nなお、父は最近、光明如来様の前では眠れないと言い、毎晩、板の間に薄縁（うすべり）を敷き休んでおります。\n\n毎日御浄霊を受けているので御座居ますが、一日も早く改心し、御観音様の御恵みにお報い奉る事が出来ますよう御守護御願い申し上げます。」\n\n**明主様御垂示** \n「憑依霊が苦しいのである。\n\nお守をかけただけで苦しいのがある。\n\n祝詞、御讃歌、信仰雑話を聞かすのがいい。」\n\n---\n\n通学しない息子　祖霊の憑依\n**信者の質問** \n「二十八日受教の四男（十二才）、この十日ばかり学校へ行かず、家にいて手伝はよくしますが友達と遊ばず、家人が学校まで送っても逃げ帰ります。いかなる訳でしょうか。」\n\n**明主様御垂示** \n「祖霊が救われたいために憑ったというような訳がある。大した事ない。\n\nあるいは祖霊が何か気に入らぬ事があって、そのお気づけかもしれない。\n\nのりとを聞かせ、神書読ますようにしてやる。」\n\n---\n\n浄霊を一ケ月するも効果のない頭病の事例\n**信者の質問** \n「ある信者で毎日六時迄眠れば気分が宜しいのを、いつも午前三時頃に必ず目を醒ましてしまい、\n\n一日中頭の具合が悪く、苦痛で八ケ月御浄霊させて頂いてますが、\n\n一向に変化がないのは何か霊的原因でしょうか。」\n\n**明主様御垂示** \n「一ケ月やって効果がないなら、外に理由があるのであるからやめた方がよい。霊的である。\n\nこういうのは御神書を読ますのが一番よい。」",
      "content_ptbr": "Possessão de espírito ancestral\n\n**Pergunta de um fiel**\n\"Graças à virtude do Grande Mestre, toda a família recebeu as aulas de iniciação e, a partir de 21 de abril, começamos a atividade em casa.\n\nEntão, meu pai (53 anos, agente funerário), que até então recomendava a fé ardentemente às pessoas, mudou de atitude no terceiro dia e, de repente, passou a se opor,\n\ntentando fazer com que os familiares abandonassem a fé. Tomamos várias medidas, mas ele não compreende de jeito nenhum.\n\nEm 2 de maio, descobrimos que era algo espiritual.\n\nO fiel M.H. (masculino) veio nos visitar dizendo estar com dor de cabeça. Ao ministrar Johrei, manifestou-se um ancestral da família I.\n\nAo perguntar sobre o meu pai, ele disse que um dos ancestrais o está possuindo.\n\nMeu pai nega esse fato ainda mais e continua se opondo.\n\nNeste caso, haveria problema em sair temporariamente para abrir o local de difusão em outro lugar? Peço vossa orientação.\n\nAlém disso, meu pai diz ultimamente que não consegue dormir diante de Komyo Nyorai e, todas as noites, estende uma esteira fina no assoalho de madeira para dormir.\n\nEle recebe Johrei todos os dias, mas rogo vossa proteção para que ele mude de ideia o quanto antes e possa retribuir as graças de Kannon.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito possessor está sofrendo.\n\nHá casos em que apenas colocar o Ohikari já causa sofrimento.\n\nÉ bom fazê-lo ouvir a Oração, os Poemas Divinos e as 'Palestras sobre a Fé'.\"\n\n---\n\nFilho que não vai à escola - Possessão de espírito ancestral\n\n**Pergunta de um fiel**\n\"Meu quarto filho (12 anos), que recebeu as aulas no dia 28, não vai à escola há cerca de dez dias. Fica em casa e ajuda bastante, mas não brinca com os amigos. Mesmo que a família o leve até a escola, ele foge e volta. Qual seria a razão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser que um espírito ancestral tenha possuído porque quer ser salvo. Não é nada grave.\n\nOu talvez o ancestral esteja descontente com algo e seja um aviso.\n\nFaça-o ouvir a Oração e ler os Livros Divinos.\"\n\n---\n\nCaso de doença na cabeça sem efeito após um mês de Johrei\n\n**Pergunta de um fiel**\n\"Há um fiel que, se dormir até as 6 horas, sente-se bem, mas sempre acorda por volta das 3 da manhã,\n\nficando com a cabeça ruim o dia todo e com sofrimento. Ele recebe Johrei há oito meses,\n\nmas não há mudança alguma. Seria alguma causa espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se fez Johrei por um mês e não houve efeito, é porque existe outro motivo, então é melhor parar. É espiritual.\n\nNesses casos, o melhor é fazer ler os Ensinamentos Divinos.\"",
      "has_translation": true,
      "date": "昭和24年5月9日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 2 (Possessão de Espíritos Animais)",
      "pub_idx": 0,
      "publication_title": "龍神の憑依による病気 （昭和26年12月8日）",
      "publication_title_ptbr": "Doença causada por possessão de Deus Dragão (8 de dezembro de 1951)",
      "content": "**信者の質問** \n「NN（二十八才）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが\n\n医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、\n\nそれと前後して水を欲するようになり、\n\n六月の終わりには一日五、六升くらい飲んでおりました。\n\n最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、\n\n他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、\n\n脳下垂体後葉ホルモン不足に因る症状とのことでしたが、\n\n原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、\n\nまた山羊のホルモン注射をいたしますと０．５ＣＣで約七時間は平常となりますが、\n\n注射なしでおりますと一日７，８升、多い時は一斗近く飲みます。\n\n水を２時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。\n\n夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。\n\nひどい時は夜中でも１時間ごとに水を飲み、激しい時は一度に３合ほど飲みますと、\n\n左の胸の辺りが冷たくなります。\n\n排尿の方も１時間半くらいに多量いたします。\n\nそれより３年灸、指圧、鍼をいたしましたが、良くなりません。\n\n昨年夏に左肺浸潤と言われ、マイシン３本、パスを少し服みましたが、嘔吐のために止めました。\n\n本年七月お道のお話をお聞きし、８月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。\n\n光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。\n\nなお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、３カ月ほどしてよりこの状態になりました。\n\nこの関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」\n\n**明主様の御垂示** \n「これは、大霊的ですよ。\n\nこれは龍神が憑っているんですよ。\n\nそうとう大きなやつが憑っているんです。\n\nこれかも・・・亡父の石碑・・・亡父の霊かもしれませんね。\n\nなにか、非常に執着を持っている。\n\nそれで蛇になっちゃったんですね。\n\nそれで・・・大きい蛇なんです。\n\nそれで水を欲しがる。\n\n蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。\n\nですから、飲まなければいられない。\n\nそこで、蛇というのは執着の罪ですからね。\n\n執着のそれを取っていくんですからね。\n\nやっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。\n\n肺浸潤というのは、薬毒で作ったものですよ。\n\nお医者にこしらえてもらった。こんなことは問題ではないですがね。\n\nそうしてやるんですね。\n\nそうして龍神が救われるに従って治っていくわけですね。\n\nこれは治りますよ。\n\n一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。\n\nお祀りしてその部屋に寝るようにする。\n\nそうすると、ずっと早く治ります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"N.N. (28 anos). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam.\n\nNão foi ao médico, usou um pouco de pomada e pó. Por volta de meados de maio, sarou deixando marcas e saindo um pouco de pus.\n\nNessa mesma época, começou a sentir necessidade de água e,\n\nno final de junho, bebia cerca de 5 a 6 'sho' (aprox. 9 a 10 litros) por dia.\n\nInicialmente, continuou com injeções por um mês devido à falta de vitamina B, mas como não melhorava nada,\n\nprocurou outro médico e foi internada com uma doença chamada diabetes insípidus,\n\nque diziam ser sintoma da falta de hormônio do lobo posterior da hipófise,\n\nmas a causa era desconhecida e não havia cura. Injetaram hormônio da hipófise de boi,\n\ne também hormônio de cabra. Com 0,5 cc, ela fica normal por cerca de sete horas,\n\nmas sem injeção, bebe 7 ou 8 'sho' (aprox. 12 a 14 litros) por dia, e nos dias de pico chega a quase 1 'to' (aprox. 18 litros).\n\nSe ficar mais de duas horas sem beber água, sofre muito; a boca seca, o peito queima, tem dor de cabeça e torna-se insuportável.\n\nNo verão deseja água especialmente gelada, e mesmo no inverno sente que a água é mais saborosa.\n\nQuando está ruim, bebe água de hora em hora até de madrugada e, quando intenso, bebe cerca de 3 'go' (aprox. 540ml) de uma vez,\n\ne a região do peito esquerdo fica fria.\n\nUrina também em grande quantidade a cada hora e meia.\n\nFez moxa, shiatsu e acupuntura por 3 anos, mas não melhorou.\n\nNo verão do ano passado, disseram que tinha infiltração no pulmão esquerdo; tomou 3 frascos de Estreptomicina e um pouco de PAS, mas parou devido aos vômitos.\n\nEm julho deste ano, ouviu sobre o Caminho, recebeu o Ohikari em agosto e recebe Johrei diariamente, mas não há muita mudança.\n\nAinda não consagrou Komyo Nyorai nem Kannon do Biombo.\n\nO pai falecido (Major do Exército, faleceu em três dias de peritonite aguda) teve um monumento de pedra erguido em seu 25º aniversário de morte, e cerca de 3 meses depois ela ficou nesse estado.\n\nHaveria alguma relação? O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um grande problema espiritual.\n\nEstá possuída por um Deus Dragão (Ryujin).\n\nUm bem grande está possuindo.\n\nPode ser isso... o monumento do pai falecido... talvez seja o espírito do pai.\n\nEle tem algum apego muito forte.\n\nPor isso transformou-se em cobra.\n\nEntão... é uma cobra grande.\n\nPor isso quer água.\n\nAs cobras queimam muito... o corpo fica quente.\n\nPor isso, não aguentam sem beber.\n\nSendo assim, cobra é pecado de apego.\n\nÉ preciso ir tirando esse apego.\n\nDeve-se ministrar bastante Johrei na testa (lobos frontais) e fazê-lo ouvir os Ensinamentos Divinos o máximo possível.\n\nA infiltração pulmonar foi criada pelo veneno dos remédios.\n\nFoi fabricada pelos médicos. Isso não é problema.\n\nDeve-se fazer assim.\n\nÀ medida que o Deus Dragão for salvo, ela irá sarando.\n\nIsso tem cura.\n\nO mais importante é que não adianta se não consagrar Komyo Nyorai.\n\nConsagrar e fazer com que ela durma nesse quarto.\n\nFazendo isso, a cura será muito mais rápida.\"",
      "has_translation": true,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 2 (Possessão de Espíritos Animais)",
      "pub_idx": 1,
      "publication_title": "龍神の怨みによる病気 （昭和27年3月7日）",
      "publication_title_ptbr": "Doença causada por rancor de Deus Dragão (7 de março de 1952)",
      "content": "**信者の質問** \n「ＫＫ（昨年十一月入信・六十三歳・男性）昨年春ごろより食欲がなく、右肋骨下に拳大の固まりがあり、\n\n癌ではないが、レントゲンで見ないと良く分からないと言われましたが、そのままで過ごしました。\n\n一月十一日支部の月並祭より全身がだるくなり、床に就きました。\n\n御浄霊をいただいておりますうちに、右肋骨下の固まりが上下左右に移動するようになり、鈍痛があり、血便が出始め、\n\nそのための貧血か立つことができず、床の中で用便をいたしておりました。\n\n血便は十五日ほどで止まり、食欲も少し出てまいり、床の中で起きることもできるようになりました。\n\nその後、起きる時に全背面に激痛があり、しばらく静かにしておりますと、楽になります。\n\nなお、右肋骨が波打つようで、苦しみましたが、四日ほどでなくなり、起きる時の苦痛もほとんどなく、食欲もございます。\n\n三月二日朝突然悪寒があり、全身震動し、意識も一時なくなりました。\n\n御浄霊一時間で元になりましたが、その後食欲がほとんどなくなり、茶碗に七分くらいでございます。\n\n衰弱もだいぶひどくございます。\n\n御浄霊は右肋骨下の固まりを中心に、背面の鈍痛のある肩甲骨の下部と鳩尾などを主にさせていただいております。\n\n舌の中ほどに小指の先ほどが黒くなっておりますが、別に痛みません。\n\n家庭的には、三回結婚し、初めは都合で生き別れいたし、先妻はまだ生きております。\n\nその間にできた子供は半年ほどで死亡しており、祀っておりませんが、お話を聞き先日よりお祀りいたしております。\n\n二度目の妻は胃癌で死亡し、子供はありません。\n\nなお、現在の妻にも子供はございません。\n\n屋敷内に古井戸がありましたが、埋まって庭になっております。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n御浄化の原因ならびに御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「これは、霊的が絡んでますからね。\n\n光明如来様をお祀りしなければ駄目です。\n\n固まりというのは龍神ですよ。\n\nだから、光明如来様をお祀りして、やっぱりできるだけ祝詞、御讃歌を奏げて、ふだん御神書をできるだけ読むようにする。\n\nそうして龍神に改心させて離脱させるようにする。そうすれば治りますよ。\n\nそう難しいものじゃない。\n\nつまり龍神が・・・こういうのは怨みと・・・大体最初は怨みですが、\n\nそのうちにだんだん執着が取れて、今度は救ってもらいたいということになりますからね。\n\n今言ったようにしてやると、それで離脱しますからね。\n\n光明如来様に、龍神が早く人間に生まれ変わってくるようにお願いする。それだけで治りますがね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"K.K. (Ingressou em novembro do ano passado. 63 anos, masculino). Desde a primavera do ano passado, estava sem apetite e com um nódulo do tamanho de um punho sob a costela direita.\n\nDisseram que não era câncer, mas que não saberiam ao certo sem raio-X; ele deixou como estava.\n\nA partir do Culto Mensal da filial em 11 de janeiro, sentiu o corpo todo pesado e ficou de cama.\n\nEnquanto recebia Johrei, o nódulo sob a costela direita começou a se mover para cima, para baixo e para os lados, com dor surda, e começou a ter fezes com sangue.\n\nTalvez devido à anemia causada por isso, não conseguia ficar de pé e fazia as necessidades na cama.\n\nAs fezes com sangue pararam em cerca de quinze dias, o apetite voltou um pouco e ele conseguiu se sentar na cama.\n\nDepois disso, ao levantar, sentia dores intensas em todas as costas, que aliviavam ao ficar quieto por um tempo.\n\nAlém disso, a costela direita parecia ondular, causando sofrimento, mas isso desapareceu em cerca de quatro dias; a dor ao levantar quase sumiu e ele tem apetite.\n\nNa manhã de 2 de março, teve calafrios repentinos, o corpo todo tremeu e perdeu a consciência temporariamente.\n\nVoltou ao normal com uma hora de Johrei, mas depois disso o apetite quase sumiu, comendo apenas cerca de 70% de uma tigela.\n\nO enfraquecimento é bastante severo.\n\nMinistramos Johrei principalmente no nódulo sob a costela direita, na parte inferior da omoplata onde há dor surda e no epigástrio.\n\nNo meio da língua, há uma mancha preta do tamanho da ponta do dedo mínimo, mas não dói.\n\nNo aspecto familiar, casou-se três vezes. A primeira separou-se por conveniência e a ex-esposa ainda vive.\n\nA criança nascida dessa união morreu com cerca de seis meses e não era cultuada, mas, ao ouvir os ensinamentos, passou a cultuá-la recentemente.\n\nA segunda esposa morreu de câncer de estômago e não tiveram filhos.\n\nA esposa atual também não tem filhos.\n\nHavia um poço antigo no terreno, que foi aterrado e virou jardim.\n\nConsagrou Kannon do Biombo, mas ainda não tem a Imagem Divina.\n\nPeço ensinamentos sobre a causa da purificação e os locais de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso envolve questões espirituais.\n\nSe não consagrar Komyo Nyorai, não adianta.\n\nO nódulo é um Deus Dragão.\n\nPortanto, consagre Komyo Nyorai, entoe a Oração e os Poemas Divinos o máximo possível e leia os Ensinamentos Divinos habitualmente.\n\nFaça com que o Deus Dragão se regenere e se afaste. Assim ele sarará.\n\nNão é algo tão difícil.\n\nOu seja, o Deus Dragão... nesses casos é rancor e... geralmente no início é rancor,\n\nmas com o tempo o apego vai saindo e ele passa a querer ser salvo.\n\nFazendo como eu disse, ele se afastará.\n\nPeça a Komyo Nyorai para que o Deus Dragão renasça rapidamente como ser humano. Só com isso sarará.\"",
      "has_translation": true,
      "date": "昭和27年3月7日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 2 (Possessão de Espíritos Animais)",
      "pub_idx": 2,
      "publication_title": "龍神の憑依による小児麻痺 （昭和27年3月5日）",
      "publication_title_ptbr": "Paralisia infantil causada por possessão de Deus Dragão (5 de março de 1952)",
      "content": "**信者の質問** \n「ＴＨ（四歳・男子）生後八カ月目のころ急に小児麻痺のようになり、特に足がクタクタになりました。\n\n不思議に思い近所の人に聞きまして、お道を教えられ、御浄霊をいただき一家全部入信させていただき、\n\n光明如来様、御屏風観音様を御奉斎させていただきました。だいぶ快方に向かいましたが、歩行はできません。\n\n祖母は心臓麻痺で急死しております。\n\nまた家は、昔、六部（行脚僧）を殺した場所に建てたという話もございます。\n\nこのことと霊的関係がございましょうか。御浄霊の箇所御教示お願い申し上げます。」\n\n**明主様御垂示** \n「これは龍神が憑いたんですよ。\n\nクタクタに・・・これは霊が憑ったんですがね。\n\nとにかく龍神には違いないですがね。\n\nただ、龍神が・・・六部を・・・これじゃないな。\n\n心臓麻痺・・・これでもないな。\n\n他の龍神ですがね。龍神が憑くと、足がクタクタになる。\n\nこれは割に治るものですよ。\n\nやっぱりできるだけ御神書や御讃歌、祝詞・・・そういうものを聞かせるようにして、\n\nそうして気長にやってやれば、すっかり治りますよ。」\n\n**信者の発言** \n「次の子は、生まれて間もなく亡くなりましたが、親指が二本ありました」\n\n**明主様御垂示** \n「一本多いんですね。それもやっぱり霊的ですね。\n\nそれは死んだのですね。\n\nまあ、死んだのなら説明の必要ないでしょう。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"T.H. (4 anos, menino). Por volta dos oito meses de idade, ficou repentinamente com sintomas de paralisia infantil; as pernas, em especial, ficaram moles e sem força.\n\nAchando estranho, perguntei aos vizinhos, que me ensinaram o Caminho. Recebemos Johrei, toda a família ingressou na fé,\n\ne consagramos Komyo Nyorai e Kannon do Biombo. Ele melhorou bastante, mas não consegue andar.\n\nA avó teve morte súbita por paralisia cardíaca.\n\nTambém dizem que a casa foi construída em um local onde antigamente mataram um monge peregrino (Rokubu).\n\nExiste alguma relação espiritual com isso? Peço orientação sobre os locais de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Um Deus Dragão o possuiu.\n\nFicar mole... isso é possessão espiritual.\n\nDe qualquer forma, não há dúvida de que é um Deus Dragão.\n\nSó que, o Deus Dragão... o monge peregrino... não é isso.\n\nParalisia cardíaca... também não é.\n\nÉ outro Deus Dragão. Quando um Deus Dragão possui, as pernas ficam moles.\n\nIsso é algo que cura relativamente bem.\n\nDevem fazê-lo ouvir o máximo possível os Ensinamentos Divinos, os Poemas Divinos, a Oração...\n\nE se fizerem isso com paciência, ele sarará completamente.\"\n\n**Fiel**\n\"O filho seguinte morreu logo após nascer, mas tinha dois polegares.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tinha um a mais, né. Isso também é espiritual.\n\nEle morreu, não é?\n\nBem, se morreu, não há necessidade de explicar.\"",
      "has_translation": true,
      "date": "昭和27年3月5日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 2 (Possessão de Espíritos Animais)",
      "pub_idx": 3,
      "publication_title": "井戸の龍神の憑依による歩行障害 （昭和27年3月16日）",
      "publication_title_ptbr": "Distúrbio de marcha causado por possessão de Deus Dragão do poço (16 de março de 1952)",
      "content": "**信者の質問** \n「ＨＴ（昭和二十三年四月入信・五十九歳・男性）家族八名入信。光明如来様を御奉斎させていただいております。\n\n実子（女）三十三歳、三十一歳、二十二歳の三人とも同じ御浄化でございます。\n\n前者は十六年前より体が不自由で、身動きが悪くなり、現在は歩行が極めて困難でございます。\n\n三十一歳と二十二歳は八年前より、右の者より少しはよろしいのですが、同じ状態でございます。\n\n二十二歳の者は、割合軽くありましたが、中教会に御奉仕に上がり、とたんに御浄化強くなりましたが、続けさせていただいております。\n\n気分が沈み体（特に腰）が冷たく、その時は体は不感症のごとくクタクタになります。\n\n御浄霊いただきますと、気分的、体的に気持ち良くなり、冷たい所も暖かくなります。\n\n二、三日前より腰が夜痛み、昼は割に気持ちが良く、食事はふつうにおいしくいただいております。\n\n十九年前に新家を建て東南を向いており、井戸は寝所を中心に北より五十度東にあります。\n\n家を建ててより三人とも同じ状態となりましたが、家または井戸に原因がございましょうか。\n\nなお御浄霊の箇所につき御教えお願い申し上げます。」\n\n**明主様御垂示** \n「やっぱり井戸が関係があるな。龍神ですね。\n\n龍神の居所がないので、ここに憑いたんですね。\n\nこれは、前頭部の中心を主にして、そうして腰が悪ければ腰、というように浄霊して、できるだけ御神書を読んで聞かせる。\n\nそうして良く光明如来様に、迷っている龍神は早く人間に生まれ変わるように御守護お願いしたい、ということをお願いすれば良いんです。\n\nそうすれば、少しずつ良くなります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"H.T. (Ingressou em abril de 1948. 59 anos, masculino). Oito membros da família ingressaram. Consagramos Komyo Nyorai.\n\nMinhas filhas biológicas de 33, 31 e 22 anos, todas as três estão com a mesma purificação.\n\nA primeira começou a ter dificuldades físicas há 16 anos, com movimentos limitados, e atualmente a locomoção é extremamente difícil.\n\nAs de 31 e 22 anos começaram há 8 anos; estão um pouco melhores que a primeira, mas no mesmo estado.\n\nA de 22 anos estava relativamente leve, mas ao começar a dedicar na Igreja Média, a purificação intensificou-se repentinamente, mas ela continua servindo.\n\nO ânimo fica deprimido, o corpo (especialmente a lombar) fica frio e, nessas horas, o corpo fica mole como se estivesse insensível.\n\nAo receber Johrei, sentem-se bem física e mentalmente, e as partes frias aquecem.\n\nDesde dois ou três dias atrás, sentem dores lombares à noite; de dia sentem-se relativamente bem e comem com apetite normal.\n\nConstruímos uma casa nova há 19 anos voltada para sudeste, e o poço fica a 50 graus a leste do norte, tendo o quarto como centro.\n\nAs três ficaram no mesmo estado após a construção da casa. Haveria causa na casa ou no poço?\n\nPeço também orientação sobre os locais de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Realmente o poço tem relação. É um Deus Dragão.\n\nComo o Deus Dragão não tem onde ficar, possuiu nelas.\n\nDeve-se ministrar Johrei focando no centro da testa (lobos frontais) e, se a lombar estiver ruim, na lombar; além disso, ler os Ensinamentos Divinos o máximo possível para que ouçam.\n\nE pedir fervorosamente a Komyo Nyorai, rogando proteção para que o Deus Dragão que está perdido possa renascer rapidamente como ser humano.\n\nFazendo isso, melhorarão aos poucos.\"",
      "has_translation": true,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 2 (Possessão de Espíritos Animais)",
      "pub_idx": 4,
      "publication_title": "御神書を聞きたい龍神もいる （昭和28年10月1日）",
      "publication_title_ptbr": "Há também Deuses Dragões que querem ouvir os Ensinamentos Divinos (1 de outubro de 1953)",
      "content": "**信者の質問** \n「屋敷内にそうとう年数を経た木が二本と竹薮がありますので、それを整理するために私の息子が先月十九、二十日と整理し、\n\n二十一日にお祭をして、その日から夜八時か九時になると毎晩、脊髄の四、五番目くらいの所が十円銅貨大に痛みます。\n\n触っても別に感じません。浄霊は頭の上から腰、痛む所をさせていただきますと楽になるのが早いようですが、だいたい一時間ぐらい息が止まるようなことがあります。\n\n私が以前に井戸を掘っておりましたことがありますが、そのとき同じ場所が痛んだことがあり、私はそれが動機で入信させていただきました」\n\n**明主様御垂示** \n「熱はありませんか。」\n\n信者の説明  \n「ございません」\n\n**明主様御垂示** \n「霊的です。整理したというそれに関係があるのです。霊が憑ったのです。御神書は読んでますか。」\n\n信者の説明  \n「始終拝読しております」\n\n**明主様御垂示** \n「御神書をウンと読めばよいです。\n\nそうすればそれで治ります。\n\nその霊は龍神です。\n\nそれで神様のことを聞きたいらしいのです。\n\n御神書を読んでもらいたいのです。\n\nですから御神書を読むのが一番よいです。\n\nある程度までゆけば良くなります。\n\n今霊界ではメシヤ教のことを知りたがっている霊がたくさんあります。\n\nですから御神書を読んでやるのが一番よいのです。\n\nそれで読むときには、小さくてもよいから声を出したほうがよいです。\n\n何も異常がないときにはそういう必要はないが、自分が具合が悪い、家族が具合が悪いというときはメシヤ教のことを知りたがって憑っていることがあるから、そう思ったときには声を出したほうがよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Havia no meu terreno duas árvores bastante antigas e um bambuzal. Para organizá-lo, meu filho fez a limpeza nos dias 19 e 20 do mês passado.\n\nNo dia 21, fizemos um culto e, a partir desse dia, todas as noites, por volta das 8 ou 9 horas, sinto uma dor do tamanho de uma moeda de 10 ienes na altura da 4ª ou 5ª vértebra da coluna.\n\nAo tocar, não sinto nada em especial. Ao ministrar Johrei do topo da cabeça até a lombar e no local da dor, o alívio parece vir rápido, mas às vezes fico como se a respiração parasse por cerca de uma hora.\n\nAntigamente, eu cavava poços e, naquela época, senti dor no mesmo lugar, o que foi a motivação para meu ingresso na fé.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem febre?\"\n\n**Fiel**\n\"Não tenho.\"\n\n**Ensinamento de Meishu-Sama**\n\"É espiritual. Tem relação com o fato de ter feito a limpeza. Um espírito encostou. Você lê os Ensinamentos Divinos?\"\n\n**Fiel**\n\"Leio constantemente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta ler bastante os Ensinamentos Divinos.\n\nFazendo isso, vai sarar.\n\nEsse espírito é um Deus Dragão.\n\nParece que ele quer ouvir sobre Deus.\n\nQuer que leiam os Ensinamentos Divinos.\n\nPor isso, o melhor é ler os Ensinamentos Divinos.\n\nQuando chegar a certo ponto, melhorará.\n\nAtualmente, no Mundo Espiritual, há muitos espíritos que querem saber sobre a Igreja Messiânica.\n\nPor isso, o melhor é ler os Ensinamentos Divinos para eles.\n\nAo ler, é melhor emitir a voz, mesmo que baixa.\n\nQuando não há nada de anormal, não precisa, mas quando você ou alguém da família não estiver bem, pode haver algum espírito possuindo por querer saber sobre a Igreja Messiânica. Quando pensar que é isso, é melhor ler em voz alta.\"",
      "has_translation": true,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 2 (Possessão de Espíritos Animais)",
      "pub_idx": 5,
      "publication_title": "青大将の憑依による精神異常 （昭和26年12月11日）",
      "publication_title_ptbr": "Anormalidade mental causada por possessão de Cobra Aodaisho (11 de dezembro de 1951)",
      "content": "**信者の質問** \n「ＫＨ（五十二才・男性）昭和二十三年ごろから、夜眠られず寝床を三カ所も変える状態で、\n\n医師より脳梅毒と言われ、いろいろと医療を受け、熱心に御嶽教を信仰しておりましたが、だんだん悪化してまいりました。\n\n御浄霊をいただくようになり、良い方に向かいましたので、主人は昭和二十四年二月入信させていただきましたが、\n\n申し訳ないことに三月末ごろ突然、御守り様の「光」と「ヽ」とを鋏で切り離してしまいました。\n\nその後、病状悪化し、現在では食物を丸飲みにし、こちらから持って行かねば、食事を要求せず、一日中寝て、口の中で独り言を言っております。\n\n小便は自分で気がつかずにしてしまいます。\n\nなお二十五、六年前に家の蔵の中に三升笊（さんじょうざる）を伏せたほどの青大将がいたのを殺して、近所の人に薬にするようにと与えたことがございます。\n\n主人の父親は五、六年前に縊死しております。\n\n私の前夫はある女行者と恋仲となり劇薬自殺を遂げております。\n\nこの時、前夫のみ死に、女行者は生き残りました。右は霊的関係でございましょうか。\n\nなお、御神体を御奉斎させていただきますよう準備中でございます。」\n\n**明主様御垂示** \n「どうして、こんなことしたのかね。霊憑りだな。随分厄介だね。\n\n光明如来様をお祀りするように準備していると言うんだから結構ですが、一日も早くお祀りする。\n\nそれから主人はやっぱり霊が憑っているんですがね。\n\n鋏で・・・やっぱり霊にやられたんですね。\n\n丸飲み・・・青大将ですね。\n\n無論、この青大将は祖霊ですがね。\n\n三升笊・・・随分大きいんだな。\n\n青大将の霊を救ってやるんだから、光明如来様を祀ったら、その部屋に寝るんだね。\n\nあとは別にたいしたことはない。それですね。\n\nそうしてできるだけ御神書を読むようにして、気長にやっていればだんだん良くなります。\n\nなにしろ、殺されると非常に怨みますから、しつこいですよ ・・・霊の働きがね。\n\nだから、簡単にいかないですね。気長にやるよりしかたがないですね。\n\nそして、少しでも暇があったら、一人でも多く人助けをする。\n\nその徳によって治りが早くなるというわけですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"K.H. (52 anos, masculino). Desde por volta de 1948, não conseguia dormir à noite, chegando a mudar de cama três vezes.\n\nO médico diagnosticou sífilis cerebral; recebeu vários tratamentos e praticou fervorosamente a fé Mitake-kyo, mas foi piorando gradualmente.\n\nComeçou a receber Johrei e estava melhorando, então meu marido ingressou na fé em fevereiro de 1949.\n\nPorém, sinto muito em dizer, mas no final de março, de repente ele cortou o Ohikari com uma tesoura, separando o caractere 'Hikari' (Luz) do ponto.\n\nDepois disso, a doença piorou e atualmente ele engole a comida inteira sem mastigar; se não levarmos comida, ele não pede, dorme o dia todo e fica falando sozinho dentro da boca.\n\nUrina nas calças sem perceber.\n\nHá cerca de 25 ou 26 anos, ele matou uma Cobra Aodaisho (cobra-rateira) que estava no depósito da casa, grande o suficiente para cobrir uma peneira de três 'sho', e deu a um vizinho para fazer remédio.\n\nO pai do meu marido cometeu suicídio por enforcamento há cinco ou seis anos.\n\nMeu ex-marido teve um caso amoroso com uma asceta e suicidou-se com veneno potente.\n\nNessa ocasião, apenas meu ex-marido morreu e a asceta sobreviveu. Haveria relação espiritual nisso?\n\nEstamos nos preparando para consagrar a Imagem Divina.\"\n\n**Ensinamento de Meishu-Sama**\n\"Por que fez uma coisa dessas? É possessão espiritual. Bastante complicado, não é?\n\nDiz que está se preparando para consagrar Komyo Nyorai, o que é ótimo, mas deve consagrar o quanto antes.\n\nO marido está realmente possuído por um espírito.\n\nCom a tesoura... foi obra do espírito.\n\nEngolir inteiro... é a Cobra Aodaisho.\n\nClaro, essa Cobra Aodaisho é um espírito ancestral.\n\nPeneira de três 'sho'... era bem grande, hein.\n\nJá que é para salvar o espírito da Cobra Aodaisho, quando consagrarem Komyo Nyorai, ele deve dormir nesse quarto.\n\nFora isso, não há nada de especial. É isso.\n\nE procurar ler os Ensinamentos Divinos o máximo possível; fazendo isso com paciência, ele melhorará gradualmente.\n\nDe qualquer forma, quando são mortas, elas guardam muito rancor, então são persistentes... a ação do espírito.\n\nPor isso, não se resolve facilmente. Não há outro jeito senão fazer com paciência.\n\nE, se tiver um pouco de tempo livre, ajudar o maior número possível de pessoas.\n\nA virtude disso fará a cura ser mais rápida.\"",
      "has_translation": true,
      "date": "昭和26年12月11日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 2 (Possessão de Espíritos Animais)",
      "pub_idx": 6,
      "publication_title": "青大将の祟りによる歩行困難、失明 （昭和27年2月6日）",
      "publication_title_ptbr": "Dificuldade de locomoção e cegueira causadas por maldição de Cobra Aodaisho (6 de fevereiro de 1952)",
      "content": "**信者の質問** \n「ＨＴ（一昨年十二月入信・三十一才・女性）昨年十月父も入信させていただき、同時に大光明如来様を御奉斎させていただきました。\n\n十七歳の時、ちょっとした熱より、歩行困難となり、その後一年くらいのうちに両眼を失明いたしました。\n\n最初は医療を受け、その後祈祷師に頼みましたが良くなりません。\n\n御浄霊いたしますと、最初からマバユク感じます。\n\n以前より霊動（龍神のごとし）があり、口は切りません。\n\n物にすがって二時間くらい歩行の練習をいたしますと、左足の裏が熱くなり歩けなくなります。\n\n両足を前に伸ばして座りますと、左の方に倒れます。祖母は四十歳過ぎより、リウマチで左足が曲がらなくなり、本人も主に左足が悪いようでございます。\n\nなお、本人が生まれた時、祖母は両眼が失明し、二年後に死亡いたしました。\n\nこのことと、なにか関係がございましょうか。御教えのほどお願い申し上げます。\n\nなお、御神体御奉斎の時、お供えいたしましたミロクの餅が、溶けて花のごとく開きました。\n\nこのことも、なにかのお知らせでございましょうか。」\n\n**明主様御垂示** \n「これは、やっぱり龍神さんですね。\n\n殺された・・・これは青大将ですね。\n\nその霊が祟っているんですよ。怒っているんです。それで、祟るわけですね。\n\nですから、この人は光明如来様をお祀りしてある部屋に休むようにして、できるだけ御神書を読んで聞かせるようにする。\n\nそれから、後頭部の真ん中の方ですね。\n\n後頭部の所に固まりがありますから、それを良く浄霊する。\n\nそれから前頭部・・・そこを浄霊する。\n\nそれに、医者もたいして荒っぽいことをしないようだから、これは治るわけですね。\n\nかなり固まっているが、気長にやれば治るわけですがね。\n\n別にどうという難しい所はないですよ。\n\n今言ったようにして、気長にやってご覧なさい。少しずつ治りますよ。\n\nそれで、足の悪いのも、やっぱり龍神さんが憑っているためです。\n\n前頭部の中央ですからね。\n\nここ（前頭部）を浄めるには、やっぱりここ（後頭部）が肝腎ですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"H.T. (Ingressou em dezembro do ano retrasado. 31 anos, feminina). Em outubro do ano passado, o pai dela também ingressou e, na mesma ocasião, consagrou Dai Komyo Nyorai.\n\nAos 17 anos, após uma febre ligeira, teve dificuldade de locomoção e, cerca de um ano depois, perdeu a visão de ambos os olhos.\n\nInicialmente recebeu tratamento médico e depois recorreu a oradores (kitoshi), mas não melhorou.\n\nAo receber Johrei, desde o início sente uma luz ofuscante.\n\nJá tinha movimentos espirituais (parecidos com Deus Dragão) anteriormente e não fala.\n\nQuando pratica andar apoiada em algo por cerca de duas horas, a sola do pé esquerdo esquenta e ela não consegue mais andar.\n\nSe sentar com as pernas esticadas para frente, cai para o lado esquerdo. A avó, após os 40 anos, teve reumatismo e a perna esquerda não dobrava mais; a própria paciente também parece ter o problema principalmente na perna esquerda.\n\nAlém disso, quando ela nasceu, a avó ficou cega de ambos os olhos e faleceu dois anos depois.\n\nHaveria alguma relação com isso? Peço vossos ensinamentos.\n\nObs: Na ocasião da consagração da Imagem Divina, o Mochi de Miroku oferecido derreteu e abriu-se como uma flor.\n\nIsso também seria algum aviso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é realmente um Deus Dragão.\n\nFoi morto... é uma Cobra Aodaisho.\n\nO espírito dela está amaldiçoando (tatari). Está com raiva. Por isso amaldiçoa.\n\nPortanto, essa pessoa deve repousar no quarto onde está consagrado Komyo Nyorai, e devem ler os Ensinamentos Divinos para ela ouvir o máximo possível.\n\nDepois, no centro da região occipital (nuca).\n\nHá um nódulo na região occipital, então deve-se ministrar bastante Johrei ali.\n\nDepois, na testa (lobos frontais)... ministrar ali.\n\nAlém disso, como parece que os médicos não fizeram tratamentos muito agressivos, isso tem cura.\n\nEstá bastante solidificado, mas se fizerem com paciência, curará.\n\nNão há nenhuma dificuldade especial.\n\nFaçam como eu disse, com paciência. Melhorará aos poucos.\n\nO problema das pernas também é porque o Deus Dragão está possuindo.\n\nÉ no centro da testa (lobos frontais).\n\nPara purificar aqui (testa), aqui (nuca) é fundamental.\"",
      "has_translation": true,
      "date": "昭和27年2月6日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura dos Ensinamentos e os Fenômenos de Possessão 2 (Possessão de Espíritos Animais)",
      "pub_idx": 7,
      "publication_title": "親蛇が子蛇の救いを求めた事例 （昭和27年3月1日）",
      "publication_title_ptbr": "Caso em que a cobra-mãe buscou a salvação para a cobra-filhote (1 de março de 1952)",
      "content": "**信者の発言** \n「御神前のお花が一輪だけ枯れますことがございました。\n\n昨年夏十五の娘と父が胃腸を悪くし、治ると同時に生米を食べるようになり、各所に痛みがあり、逃げまわります」\n\n**明主様御垂示** \n「龍神だな。」\n\n**信者の発言** \n「その娘が五つのとき、二階に上がろうとするとき小さい蛇を見てキャッと言いましたので、他の人が殺して前の池に捨てたことがございます。\n\n取りあえず庭にお祀りし、お詫びしましたが、身体の痛みが取れると同時に手を振り、暴れ出し、御浄霊にまいりましたが、突拍子もなく狸だと言いました。\n\n祀ることになっていた狸を放っておき、近所の人が祠を壊して川に流しております。\n\nそれも済ましましたが、今度は、大光明如来様の前に連れて行って欲しいと言い、たいへんな苦しみで、隙を見て時々御守様を引きちぎろうといたします」\n\n**明主様御垂示** \n「狐が苦しがってね。」\n\n**信者の発言** \n「狐のような格好になりました。\n\n私がこちらにこちらにまいっております間に亡くなりましが、何の霊かはっきり解らないままに・・・」\n\n**明主様御垂示** \n「それは、こうなんです。\n\n前は龍神が憑いていたんです。\n\n祀ると空きになっていたでしょう。\n\nそれで狸が入った。それが空きになったでしょう。\n\nそれで狐が憑いた。そういうわけです。」\n\n**信者の発言** \n「それからは、父も母も生米を食べ、子供五人も好きになっております」\n\n**明主様御垂示** \n「仲間がやって来た。蛇の親戚家族一党がやって来たんだな。\n\nこの蛇はみんな子供だな。\n\n子供で迷っている。」\n\n**信者の発言** \n「小さい蛇で・・・」\n\n**明主様御垂示** \n「しかし、蛇というのは、大きい小さいは分からないです。\n\n大きいのが小さくなるんです。\n\n信仰はいつ入ったんですか。」\n\n**信者の発言** \n「四年ほど前で、その家は教会として御奉仕させていただいております」\n\n**明主様御垂示** \n「祀られている親が、自分の子供を全部救いたいんです。\n\nそういう場合は人間に憑るのが早いですからね。\n\nそれはそのままにして、祝詞を聞かしたり、御神書を聞かしたり・・・そうすると、だんだん良くなります。\n\n光明如来様はお祀りしてあるでしょう。\n\n光明如来様に、蛇が・・・龍神が早く人間に生まれ変わるように御守護願いたいとお願いして、\n\n今言ったように、できるだけ言霊（ことたま）で・・・祝詞や御神書でね。\n\nやっぱり、蛇に落ちているということはメグリがあるんだから、メグリがなくなってくるから、\n\n今度は嫌でも人間に生まれ変わってくるというように、だんだん変るわけです。」\n\n**信者の質問** \n「祠は月一回でよろしいでしょうか」\n\n**明主様御垂示** \n「月一回で良いです。\n\nそうして、いろんな蛇というのは、祖先に関係があるんだから、やはり祖先を救う意味になるからね。」\n\n**信者の発言** \n「霊動はございません」\n\n**明主様御垂示** \n「そうでしょう。つまり、別に先に悪意はないんだからね。救われたいんだからね。」\n\n---",
      "content_ptbr": "**Fiel**\n\"Aconteceu de apenas uma flor do Altar Divino murchar.\n\nNo verão do ano passado, a filha de 15 anos e o pai tiveram problemas gastrointestinais; assim que sararam, começaram a comer arroz cru, sentem dores em vários lugares e fogem correndo.\"\n\n**Ensinamento de Meishu-Sama**\n\"É Deus Dragão.\"\n\n**Fiel**\n\"Quando essa filha tinha 5 anos, ao tentar subir para o segundo andar, viu uma cobra pequena e gritou; outra pessoa matou a cobra e a jogou no lago da frente.\n\nPor enquanto, fizemos um culto no jardim e pedimos perdão, mas assim que a dor no corpo passou, ela começou a balançar as mãos e a se debater. Viemos receber Johrei, mas ela disse repentinamente que era um Texugo (Tanuki).\n\nHavia um Texugo que deveria ser cultuado, mas foi negligenciado, e um vizinho quebrou o pequeno santuário e jogou no rio.\n\nResolvemos isso também, mas desta vez ela pediu para ser levada diante de Dai Komyo Nyorai, com grande sofrimento, e às vezes tentava arrancar o Ohikari aproveitando um descuido nosso.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a Raposa sofrendo.\"\n\n**Fiel**\n\"Ela ficou com a aparência de uma Raposa.\n\nEnquanto eu vinha para cá, ela faleceu, mas sem sabermos claramente que espírito era...\"\n\n**Ensinamento de Meishu-Sama**\n\"É o seguinte:\n\nAntes, era um Deus Dragão que estava possuindo.\n\nAo cultuá-lo, ficou vago, certo?\n\nEntão o Texugo entrou. E aí ficou vago de novo, certo?\n\nEntão a Raposa possuiu. É isso.\"\n\n**Fiel**\n\"Depois disso, tanto o pai quanto a mãe comem arroz cru, e os cinco filhos também passaram a gostar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os companheiros vieram. A família e os parentes da cobra vieram em bando.\n\nEssas cobras são todas crianças.\n\nEstão perdidas como crianças.\"\n\n**Fiel**\n\"Era uma cobra pequena...\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas, com cobras, não se sabe pelo tamanho.\n\nO grande fica pequeno.\n\nQuando ingressaram na fé?\"\n\n**Fiel**\n\"Há cerca de quatro anos; a casa serve como Igreja.\"\n\n**Ensinamento de Meishu-Sama**\n\"O pai [cobra] que está sendo cultuado quer salvar todos os seus filhos.\n\nNesses casos, possuir humanos é o mais rápido.\n\nDeixem como está e façam ouvir a Oração, ouvir os Ensinamentos Divinos... fazendo isso, melhorarão gradualmente.\n\nJá têm Komyo Nyorai consagrado, certo?\n\nPeçam a Komyo Nyorai, rogando proteção para que a cobra... o Deus Dragão possa renascer rapidamente como ser humano.\n\nComo eu disse, usem o máximo possível o Kototama (espírito da palavra)... com a Oração e os Ensinamentos Divinos.\n\nAfinal, estar decaído como cobra significa que tem máculas (meguri); à medida que as máculas desaparecem,\n\nele mudará gradualmente, a ponto de renascer como humano mesmo sem querer.\"\n\n**Fiel**\n\"O culto no pequeno santuário pode ser uma vez por mês?\"\n\n**Ensinamento de Meishu-Sama**\n\"Uma vez por mês está bom.\n\nE também, essas várias cobras têm relação com os ancestrais, então acaba sendo no sentido de salvar os ancestrais.\"\n\n**Fiel**\n\"Não há movimentos espirituais.\"\n\n**Ensinamento de Meishu-Sama**\n\"É assim mesmo. Ou seja, não há maldade neles. Eles só querem ser salvos.\"",
      "has_translation": true,
      "date": "昭和27年3月1日"
    }
  ]
}