{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 7,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "A Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 2,
      "publication_title": "子孫の専従を求める祖霊　子供が病気になった事例 （昭和26年11月5日）",
      "publication_title_ptbr": "Ancestrais que buscam a dedicação exclusiva dos descendentes; Caso de uma criança que adoeceu (5 de novembro de 1951)",
      "content": "**信者の質問**  \n「信者ＫＢの長男Ｋ（一歳八カ月）は十月三十日ごろより風邪気味にて、\n\n身体全部に赤発疹ができ、親たちは「ハシカ」ではないかと思っておりましたが、\n\n三十一日朝ごろより、あまり泣かず、ただ口で呼吸をし、起きようともせず寝ていますので、どうしたことかと心配になり、十一月一日支部に連れてきました。\n\nその時はそうとうに熱もあり、鼻汁が出て、お乳も飲み悪いようでありました。\n\n浄霊をいただいて帰ってから、たいへん濃い鼻汁がたくさん出るようになりました。\n\n翌日支部に連れてきた時は、ぜんぜん熱はなく、相変わらず言葉も出ず、泣くこともなく眠っているような状態で、\n\n時々空（うつろ）な目で見開きする程度にて、首のまわり、後頭部、腎臓部など良く御浄霊いたしましたが、なんら変化なく、\n\n昨日はお乳も飲みそうにもせず、ただうとうと眠っているばかりです。\n\n一昨日ごろまでは、多少の下痢もありましたが、それもなく絶えず放屁（ほうひ）しております。\n\n父親は二十二年二月入信いたし、光明如来様を御奉斎させていただいております。\n\n初めのころは、教導師補の御資格をいただき、布教に努力いたしておりましたが、\n\n父母弟妹が非常な反対なので、御用も思わしくできず、今は長男でありながら別居いたしており、ゴム裏、草履製造業を営んでおります。\n\n母親は二十五年十一月入信いたしました。\n\nちょうど、昨年母親が肋膜の御浄化をいただき、御浄霊にて健康にさせていただきましたが、\n\nその発病日と子供の発病の日と同日であったとのことです。\n\n右は、なにか霊的の関係がございましょうか。\n\nまた御浄霊はどこを主にさせていただきましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「やっぱり祖霊ですね。これは、祖霊が早く神様のこと・・・御神業を一生懸命にやってもらいたくてしようがない。\n\nだから、御用も思わしくできず・・・というこれですね。\n\nこれで、祖霊が非常に困っちゃった。\n\n母親が入信したのは結構だが、ただ入信しただけでは駄目だ。\n\n最初母親を信仰に入れたいためにこうして、今度は父親も母親も、一生懸命に信仰させたいためのお気づけです。\n\nよく、それを心から解ってお詫びするんです。\n\nそうしないと、これはあるいは死ぬかもしれないですよ。\n\n祖霊さんは、こんなことじゃ駄目だと思って、一人亡くしたらば目が醒めるだろうというようにして・・・これは危ないところです。\n\nだからお父さんもお母さんも、一刻も早く目が醒めて、よくお詫びして、\n\nこれから一生懸命に神様のことをさせていただくからお許しをいただきたいということを、神様にお詫びして、それから祖霊さんにもそういうふうにする。\n\nそうすると、じき治ります。\n\nそれで、早くそうしないと、霊界にいる祖霊が救われないんですからね。\n\nだんだん最後が来るに従って、祖霊さんは気が気じゃないですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O filho mais velho do fiel K.B., K (um ano e oito meses), começou a apresentar sintomas de resfriado por volta do dia 30 de outubro.\n\nSurgiram erupções vermelhas por todo o corpo e os pais pensaram se tratar de sarampo.\n\nNo entanto, desde a manhã do dia 31, a criança parou de chorar, respirava apenas pela boca e permanecia dormindo sem tentar se levantar. Preocupados com o que poderia ser, trouxeram-na à filial no dia 1º de novembro.\n\nNaquela ocasião, a criança tinha bastante febre, secreção nasal e parecia ter dificuldade para mamar.\n\nApós receber Johrei e voltar para casa, começou a sair uma grande quantidade de secreção nasal espessa.\n\nNo dia seguinte, ao trazê-la novamente à filial, a febre havia desaparecido completamente. Contudo, a criança continuava sem falar, sem chorar e em estado de sonolência, abrindo os olhos ocasionalmente com um olhar vazio. Ministramos bastante Johrei ao redor do pescoço, na nuca e na região dos rins, mas não houve qualquer alteração.\n\nOntem, ela não demonstrou vontade de mamar e apenas cochilava.\n\nAté anteontem, havia um pouco de diarreia, mas isso cessou e agora ela expele gases constantemente.\n\nO pai ingressou na fé em fevereiro de 1947 e tem a Imagem de Komyo Nyorai entronizada.\n\nNo início, ele recebeu a qualificação de Missionário Adjunto e esforçou-se na difusão. Porém, devido à forte oposição de seus pais e irmãos, não pôde realizar a Dedicação (Goyo) como desejava. Atualmente, embora seja o filho mais velho, vive separado da família e trabalha na fabricação de solas de borracha e chinelos (zori).\n\nA mãe ingressou na fé em novembro de 1950.\n\nNo ano passado, a mãe passou por uma purificação de pleuris e recuperou a saúde através do Johrei. Dizem que a data em que ela adoeceu coincide com a data em que a criança adoeceu agora.\n\nHaveria alguma relação espiritual nisso?\n\nAlém disso, em quais locais devemos ministrar o Johrei principalmente?\"\n\n**Orientação de Meishu-Sama**\n\"De fato, são os ancestrais. Isso ocorre porque os ancestrais estão desesperados para que eles se dediquem arduamente às coisas de Deus... à Obra Divina.\n\nPor isso, o fato de 'não poder realizar a Dedicação como desejava' é a causa.\n\nCom isso, os ancestrais ficaram em grande apuro.\n\nFoi muito bom a mãe ter ingressado na fé, mas apenas ingressar não é o suficiente.\n\nInicialmente, fizeram isso para levar a mãe à fé, e agora é um aviso para fazer com que tanto o pai quanto a mãe se dediquem à fé com fervor.\n\nDevem compreender isso profundamente e pedir perdão de coração.\n\nCaso contrário, a criança pode acabar morrendo.\n\nOs ancestrais pensam que a situação atual é inaceitável e que, se perderem um filho, os pais acordarão... é uma situação perigosa.\n\nPortanto, o pai e a mãe devem despertar o quanto antes e pedir perdão sinceramente.\n\nDevem pedir perdão a Deus, prometendo que de agora em diante se dedicarão com afinco às coisas de Deus e que desejam receber o Seu perdão; depois, devem fazer o mesmo em relação aos ancestrais.\n\nFazendo isso, a criança se curará rapidamente.\n\nSe não agirem depressa, os ancestrais que estão no Mundo Espiritual não serão salvos.\n\nÀ medida que o momento final se aproxima, os ancestrais ficam extremamente ansiosos.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 3,
      "publication_title": "祖霊が狐を使って子孫を専従させた事例 （昭和25年2月28日）",
      "publication_title_ptbr": "Caso em que um espírito ancestral utilizou uma raposa para fazer o descendente dedicar-se exclusivamente (28 de fevereiro de 1950)",
      "content": "**信者の質問**  \n「私は二十七年間鉄道に勤務しておりましたが、昨年七月家族全部が入信させていただきました。\n\nところが、本月一二日妻に霊が憑り、地獄より天国へかけての霊界の様相を語りつづけ、早く鉄道をやめて御神業に専心せよとの言いつけでありました。\n\n妻は二十二日の夕方平常に復しましたが、二十四日ふたたび霊が憑って、鉄道に出ていては駄目だとのことでありましたので、さっそく辞表を提出いたしました。\n\n課長は三月の整理のときに辞めたらどうかと親切に言ってくれましたが、二十五日限り辞職せよとの霊の厳命でしたので正式に辞職いたしました。\n\nところが、昨日会長先生より鉄道を止めろと言ったのは狐霊の悪戯とのお話を伺い、まったく驚いてしまいました。\n\nしかし、すでに辞職いたしたあとですので、今後はお道に努力させていただきたいと存じますがよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうですね、ちょっと早過ぎたように思われますがね。\n\nこれは祖先の中の一人が憑ったんですね。\n\n祖先の中にもゆっくり落ちついてるのと、非常にあせるのとありますからね。\n\nこれはあせる人ですよ。あせる人が狐を使ってね・・・だからこれは狐ばかりではないんですよ。\n\n狐はこういうことが上手なんですね。\n\nだから祖先がなにか言いたいときには多く狐を使うんです。\n\n狐だけの場合もありますけども、狐が祖霊の御用をする場合もあるんです。\n\nこれはちょっとあせり過ぎたようですね。\n\nしかし、早過ぎたって言っても、どうせごくわずかの違いなんですからね。\n\nだからどこまでも御神業に専心進んで行くべきですね。\n\nそりゃあ、鉄道の仕事をやるより、この仕事をやってゆくほうがどれだけいいか判りゃしませんからね。\n\n鉄道の仕事だったら他に代わりはいくらでもいるし、小人や二人やめたってどうってことはありませんしね。\n\n一人でもこの御神業のためにやってゆくってのは、たいへんないいことなんですからね。\n\n大いに、一つ、やるんですね。結構なことですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trabalhei na ferrovia por vinte e sete anos e, em julho do ano passado, toda a minha família ingressou na fé.\n\nNo entanto, no dia 12 deste mês, um espírito encostou em minha esposa e começou a descrever aspectos do Mundo Espiritual, do Inferno ao Paraíso, ordenando que eu deixasse a ferrovia rapidamente e me dedicasse integralmente à Obra Divina.\n\nMinha esposa voltou ao normal na tarde do dia 22, mas no dia 24 o espírito encostou novamente, dizendo que não adiantava eu continuar na ferrovia. Por isso, apresentei imediatamente meu pedido de demissão.\n\nO chefe da seção sugeriu gentilmente que eu esperasse para sair durante a reestruturação de março, mas como houve uma ordem rigorosa do espírito para que eu me demitisse impreterivelmente no dia 25, oficializei minha saída.\n\nContudo, ontem ouvi do Presidente da Igreja que essa ordem de largar a ferrovia seria uma travessura de um espírito de raposa, o que me deixou totalmente surpreso.\n\nMas, como já me demiti, gostaria de saber se está correto eu me esforçar no Caminho de agora em diante.\"\n\n**Orientação de Meishu-Sama**\n\"Bem, parece que foi um pouco precipitado.\n\nQuem encostou foi um dos seus antepassados.\n\nEntre os antepassados, existem aqueles que são calmos e tranquilos, e aqueles que são muito apressados.\n\nEste é um antepassado apressado. A pessoa apressada usou uma raposa... portanto, não foi apenas a raposa.\n\nAs raposas são hábeis nesse tipo de coisa.\n\nPor isso, quando um antepassado quer dizer algo, muitas vezes utiliza uma raposa.\n\nHá casos em que é apenas a raposa, mas há casos em que a raposa serve ao espírito ancestral.\n\nNeste caso, parece que houve um excesso de pressa.\n\nNo entanto, mesmo dizendo que foi cedo demais, a diferença seria mínima de qualquer forma.\n\nPortanto, você deve seguir em frente dedicando-se integralmente à Obra Divina.\n\nPois, sem dúvida, não se compara o quanto é melhor fazer este trabalho do que o trabalho na ferrovia.\n\nNo trabalho ferroviário, há inúmeros substitutos, e se uma ou duas pessoas saírem, não fará diferença alguma.\n\nMas, mesmo que seja apenas uma pessoa, dedicar-se a esta Obra Divina é algo extremamente valioso.\n\nDedique-se bastante. É algo maravilhoso.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年2月28日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 4,
      "publication_title": "営業故障続き （昭和24年8月9日）",
      "publication_title_ptbr": "Falhas contínuas nos negócios (9 de agosto de 1949)",
      "content": "**信者の質問**  \n「私は六月に熱海にお目通り頂きました時に、営業用に掘りました天然瓦斯（ガス）井戸が僅か九ケ月位にして俄かに止まりましたので御伺い致しました時に、\n\n大先生は、祖霊が騒いでいるので今少し経たなければわからないと申されましたが、\n\nその後三十万程かけて見ましたが瓦斯は出ませんでした。\n\n生来、出る見込みがありませんでしょうか。それとも時期が来れば出るものでしょうか。\n\nまた、今一本の井戸は昨年の七月より止まっているのですが、掃除をしましたら出るでしょうか。」\n\n**明主様御垂示**  \n「これはやめた方がよい。\n\n神様の事をする時期が来たのである。\n\n神様がうまくして下さるから、決心だけすればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando fui recebido pelo senhor em Atami, em junho, perguntei sobre o poço de gás natural que perfurei para fins comerciais e que parou repentinamente após apenas nove meses.\n\nNaquela ocasião, o Grande Mestre (Meishu-Sama) disse que os ancestrais estavam agitados e que só saberia dizer após passar mais algum tempo.\n\nDepois disso, investi cerca de trezentos mil ienes, mas o gás não saiu.\n\nSerá que não há perspectiva de sair gás naturalmente? Ou sairá quando chegar a hora?\n\nAlém disso, tenho outro poço que está parado desde julho do ano passado; se eu fizer uma limpeza, o gás sairá?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor desistir disso.\n\nChegou o tempo de realizar as coisas de Deus.\n\nDeus arranjará tudo da melhor forma, basta que você tome a decisão.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 5,
      "publication_title": "営業不振の対処 （昭和24年11月27日）",
      "publication_title_ptbr": "Como lidar com a má fase nos negócios (27 de novembro de 1949)",
      "content": "**信者の質問**  \n「現在私は二年来織物業に従事しておりますが、\n\n盗難や父及び義妹の病気が出たりして思うようには商売出来ません。\n\n私共夫婦は二十二年入信以来御用も出来ずにおりましたが、本年七月頃より本教の重大なる事に目覚め、主人も最近は何か御用を致したいと云う気持になりましたが、\n\n現在よりも商売を大きくしたら良いかまた小さくすれば良いか迷っております。\n\n今後どのようにしたら良いでしょうか。」\n\n**明主様御垂示**  \n「小さくした方がよい。\n\n不振になるというのは、神様の御用をする使命のある時にそうなる。そうすべき使命がある。\n\nであるから小さくした方がよく、転換するにも楽に行く。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Atuo no ramo têxtil há dois anos, mas, devido a roubos e doenças de meu pai e de minha cunhada, não consigo conduzir o comércio como gostaria.\n\nNós, o casal, ingressamos na fé em 1947, mas não tínhamos conseguido realizar dedicações. Porém, por volta de julho deste ano, despertamos para a importância desta religião, e meu marido recentemente também sentiu vontade de realizar alguma dedicação.\n\nEstamos em dúvida se devemos ampliar ou reduzir o negócio em relação ao tamanho atual.\n\nComo devemos proceder daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor reduzir.\n\nQuando os negócios entram em má fase, é porque existe a missão de realizar a Dedicação a Deus. Existe a missão de que se deve fazer isso.\n\nPortanto, é melhor diminuir o negócio, pois assim a transição será mais fácil.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月27日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 6,
      "publication_title": "営業不振 （昭和23年8月7日）",
      "publication_title_ptbr": "Má fase nos negócios (7 de agosto de 1948)",
      "content": "「うまくゆかぬのは、よして布教に専念しろという事である。\n\n今は神様が布教師を集めている時代である。\n\nよくある事である。\n\n夫婦で一生懸命布教に努力せよ。（私などもそういう経験がある）」\n\n---",
      "content_ptbr": "\"Não estar indo bem significa que deve parar e concentrar-se na difusão.\n\nEsta é a era em que Deus está reunindo missionários.\n\nÉ algo que acontece com frequência.\n\nEsforcem-se o casal, com afinco, na difusão. (Eu também tive esse tipo de experiência).\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月7日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 7,
      "publication_title": "入信後営業行詰る （昭和24年7月5日）",
      "publication_title_ptbr": "Negócios em beco sem saída após o ingresso na fé (5 de julho de 1949)",
      "content": "**信者の質問**  \n「私は肺浸潤、喘息、足の腫物等で十八年間色々の医者に通いましたが治らず困っていましたが、\n\nＩ先生より本教の偉大な事を教えて戴き、御浄霊により今日迄一日も休まず営業を続けられ、健康の有難味をしみじみわからせて戴き感謝致しております。\n\n二十三年六月、母を亡くして八月に入信させて戴きました。\n\nまた、同年六月頃迄順調だった営業が段々悪くなり、借財が出来、目前に納税を控えいかに致したなら宜敷いでしょうか。\n\n明るい道に出られるように致すにはどうしたらよいでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「商売をやめて、信仰の事ばかりやれという神様の思召であろう。\n\n私も商売をやって段々わるくなった。それでやめて信仰をした。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sofri por dezoito anos com infiltração pulmonar, asma, inchaços nas pernas e outros males, consultando vários médicos sem obter cura. Estava em dificuldades, mas o professor I. ensinou-me sobre a grandeza desta religião.\n\nGraças ao Johrei, pude continuar com meu negócio sem descansar um único dia até hoje, e sinto profunda gratidão por compreender o valor da saúde.\n\nEm junho de 1948, minha mãe faleceu, e em agosto eu ingressei na fé.\n\nNo entanto, meu negócio, que ia bem até por volta de junho do mesmo ano, foi piorando gradativamente. Contraí dívidas e, com o pagamento de impostos se aproximando, não sei o que fazer.\n\nComo devo proceder para encontrar um caminho luminoso? Peço, por favor, vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Deve ser a Vontade de Deus para que você largue o comércio e se dedique apenas às questões da fé.\n\nEu também tive um comércio que foi piorando gradativamente. Por isso, parei e dediquei-me à fé.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月5日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 8,
      "publication_title": "営業行詰り （昭和24年10月6日）",
      "publication_title_ptbr": "Beco sem saída nos negócios (6 de outubro de 1949)",
      "content": "**信者の質問**  \n「私は酒の販売を業としておりますが、本年五月入信以来店は家人に任せて布教に従事さして戴いております。\n\n近頃金詰りとなり、殆ど貸売となり、現在数万円になっており、一方仕入は全部現金買い故非常に困っております。\n\nいかにしたら回収がうまくゆきましょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「布教一方にせよという事である。商売をやめよという事である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trabalho com venda de bebidas alcoólicas, mas desde que ingressei na fé em maio deste ano, deixei a loja a cargo da família e tenho me dedicado à difusão.\n\nRecentemente, o fluxo de caixa travou; quase tudo se tornou venda a prazo, totalizando agora dezenas de milhares de ienes, enquanto as compras de estoque são todas à vista, o que me coloca em grande dificuldade.\n\nO que devo fazer para conseguir receber esses pagamentos? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Significa que deve dedicar-se exclusivamente à difusão. Significa abandonar o comércio.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月6日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 9,
      "publication_title": "事業が駄目になったら専従しろという神様の御意志 （昭和24年11・12月）",
      "publication_title_ptbr": "A Vontade Divina de se dedicar exclusivamente se o negócio fracassar (Novembro/Dezembro de 1949)",
      "content": "**信者の質問**  \n「ただいま私は工場休業中ですが、今後の進路を左記のうちいずれにすればよろしいでしょうか。\n\n（一）私鉄会社の電車用電動機の修理、この場合修理代金の支払いはだいたい三カ月くらい遅れます。\n\n（二）ラジオ用変圧器の製造販売、この場合子供と二人でボツボツやりたいと思います。」\n\n**明主様御垂示**  \n「そうですねえ、これは自分の判断で両方を比べてみて有利なほうをすることですね。\n\nただね、この場合注意しなけりゃいけないのは、物事がスラスラ行くんならやってっていいんです。\n\nというのは、この信仰に入ってると、その仕事をどんどん続けてやっていい場合には万事が順調にスラスラ行くんです。\n\nところがもし続けてはいけない場合には神様がお止めになるためいろいろな故障が起ってスラスラ行かないものなんです。\n\nだから、なにかと故障が起るときには止めたらいいんです。\n\nまた、どうすることもできないほど事業が駄目になったら、\n\nそれはその仕事を止めてこの信仰のことをやれっていう神様の御意志と解していいんです。\n\nこの前こんなことがあったんですよ。\n\nある農家で八頭の牛がみんな次々に死んでしまったんです。\n\nこれはなんの意味かって訊かれたんですが、こんなのは神様が農業をよせってお知らせになってられるんですね。\n\nそういう場合、神様はその仕事がもうやって行けないようにしむけてくださるんです、そしてその代わり御浄霊のほうを忙しくしてくださる、そんな具合にちゃんと段取りをしてくださるんですよ。\n\nだからその通りやって行けばいいんで、それが「惟神」なんですよ。\n\nそれを、そういうときに「我」を出して、なにがなんでもやろうとするとかえって苦しむことになるんですよ。」\n\n**信者の質問**  \n「現在私の勤めております会社は破産状態にて、昨年から河川工事にかかり今夏竣工いたしましたが、\n\n元金なきため他に工事を見ながら経営がうまくまいりません。これは他に道を求むべきでしょうか。」\n\n**明主様御垂示**  \n「そうですね、これも考え直せってことですね。\n\nいまの仕事が駄目だったらほかのことに方針を変えるんですね。\n\nそうするとね、神様のほうでうまい具合に、ずっとよくやってくださいますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No momento, minha fábrica está com as atividades suspensas. Qual dos caminhos abaixo devo seguir?\n\n(1) Reparo de motores elétricos para trens de uma companhia ferroviária privada; neste caso, o pagamento pelos reparos atrasa cerca de três meses.\n\n(2) Fabricação e venda de transformadores para rádio; neste caso, pretendo trabalhar aos poucos junto com meu filho.\"\n\n**Orientação de Meishu-Sama**\n\"Vejamos... isso é algo que você deve julgar comparando os dois e escolhendo o que for mais vantajoso.\n\nSó que, neste caso, há algo em que se deve prestar atenção: se as coisas fluírem suavemente, pode seguir em frente.\n\nPois, quando se está nesta fé, se for para continuar com o trabalho, tudo corre bem e flui suavemente.\n\nPorém, se não for para continuar, Deus o impedirá, fazendo com que surjam vários problemas e as coisas não fluam.\n\nPortanto, quando surgirem muitos problemas, é melhor parar.\n\nE, se o negócio fracassar a ponto de não haver mais o que fazer, pode interpretar isso como a Vontade de Deus dizendo: 'Pare esse trabalho e dedique-se a esta fé'.\n\nRecentemente aconteceu o seguinte:\n\nEm uma família de agricultores, as oito vacas que possuíam morreram uma após a outra.\n\nPerguntaram-me qual o significado disso. Ora, isso é Deus avisando para parar com a agricultura.\n\nNesses casos, Deus conduz a situação para que não seja mais possível continuar aquele trabalho e, em troca, faz com que fiquem ocupados com o Johrei; Ele prepara tudo devidamente dessa forma.\n\nPor isso, basta seguir esse fluxo; isso é o 'Kannagara' (seguir a Vontade Divina).\n\nSe, nessas horas, a pessoa expuser o seu 'Ego' e tentar fazer a qualquer custo, acabará sofrendo ainda mais.\"\n\n**Pergunta de um fiel**\n\"A empresa onde trabalho atualmente está em estado de falência. Começamos uma obra fluvial no ano passado que foi concluída neste verão, mas, por falta de capital, a gestão não vai bem, mesmo observando outras obras. Devo buscar outro caminho?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, isso também significa que deve repensar.\n\nSe o trabalho atual não está dando certo, mude o rumo para outra coisa.\n\nAo fazer isso, Deus arranjará tudo de forma excelente, muito melhor.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11・12月"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 10,
      "publication_title": "犬の続死は専従のサイン （昭和24年7月5日）",
      "publication_title_ptbr": "A morte contínua de cães é um sinal para dedicação exclusiva (5 de julho de 1949)",
      "content": "**信者の質問**  \n「私は警察犬訓練士で、多数の犬を飼育しており、犬の病気を治すべく昭和二十四年四月十三日光明如来様の御霊鎮めをさせて戴いてより数日後次々と犬が病気（ジステンバー）し、\n\n御霊鎮めをした翌月同日最も大切に飼育中の犬が死亡、引続き他に二匹死亡、仕事及び商売は止り、物質上生活に差支える迄に詰って参りました。\n\nこの理由を御伺い致します。」\n\n**明主様御垂示**  \n「職業をやめて信仰専門にするようにとの神意である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou treinador de cães policiais e crio muitos cães. Com o objetivo de curar as doenças deles, realizei a consagração de Komyo Nyorai em 13 de abril de 1949. Alguns dias depois, os cães começaram a adoecer (cinomose) uns após os outros.\n\nNo mesmo dia do mês seguinte à consagração, o cão que eu criava com mais zelo morreu, seguido pela morte de outros dois. O trabalho e o comércio pararam, e cheguei a um ponto de dificuldade que afeta minha subsistência material.\n\nGostaria de saber a razão disso.\"\n\n**Orientação de Meishu-Sama**\n\"É a Vontade Divina indicando para abandonar a profissão e especializar-se na fé.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月5日"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 11,
      "publication_title": "牛の死は専従のサイン （昭和24年7月30日発行）",
      "publication_title_ptbr": "A morte de uma vaca é um sinal para dedicação exclusiva (Publicado em 30 de julho de 1949)",
      "content": "**信者の質問**  \n「私は盲腸炎を患い、どうしても手術せねばならぬというものを一回の御浄霊により驚くべき効果があり、ただただ驚嘆するほかありませんでした。\n\n以後、あまりの喜びにさっそく教職を退いて教導師となり一心にお手伝いさせていただいておりましたが、\n\n先日自宅の牛が小屋に繋いであったのに、どうしたわけか崖から落ちて死んでしまっておりました、これはどのような意味でしょうか。」\n\n**明主様御垂示**  \n「牛があったっていうから、この人は農業をやってんですね。」\n\n**信者の質問**  \n「はい。」\n\n**明主様御垂示**  \n「ええ、農業を止めてこれ一方になれ、との神様の思し召しなんでしょう。まあ、そうでしょうね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sofri de apendicite e diziam que eu teria que operar de qualquer jeito, mas com uma única sessão de Johrei tive um resultado surpreendente, o que me deixou maravilhado.\n\nDepois disso, tamanha foi a minha alegria que deixei imediatamente o magistério e tornei-me Missionário, dedicando-me de coração. \n\nNo entanto, outro dia, a vaca que estava amarrada no estábulo de minha casa, por algum motivo, caiu do barranco e morreu. Qual seria o significado disso?\"\n\n**Orientação de Meishu-Sama**\n\"Como ele disse que tinha uma vaca, essa pessoa trabalha com agricultura, não é?\"\n\n**Pergunta de um fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"Pois é. Deve ser a Vontade de Deus dizendo para parar com a agricultura e dedicar-se exclusivamente a isto. Bem, é isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "title_ptbr": "Sinais de Dedicação Exclusiva",
      "pub_idx": 12,
      "publication_title": "神様からのお気づけで家業に支障が生じた事例 （昭和24年7月）",
      "publication_title_ptbr": "Caso em que surgiram obstáculos no negócio familiar como aviso de Deus (Julho de 1949)",
      "content": "**信者の質問**  \n「私は盲腸炎を患い、どうしても手術せねばならぬというものを一回の御浄霊により驚くべき効果があり、ただただ驚嘆するほかありませんでした。\n\n以後、あまりの喜びにさっそく教職を退いて教導師となり一心にお手伝いさせていただいておりましたが、\n\n先日自宅の牛が小屋に繋いであったのに、どうしたわけか崖から落ちて死んでしまっておりました、これはどのような意味でしょうか。」\n\n**明主様御垂示**  \n「牛があったっていうから、この人は農業をやってんですね。」\n\n信者の説明  \n「はい。」\n\n**明主様御垂示**  \n「ええ、農業を止めてこれ一方になれ、との神様の思し召しなんでしょう。まあ、そうでしょうね。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sofri de apendicite e diziam que eu teria que operar de qualquer jeito, mas com uma única sessão de Johrei tive um resultado surpreendente, o que me deixou maravilhado.\n\nDepois disso, tamanha foi a minha alegria que deixei imediatamente o magistério e tornei-me Missionário, dedicando-me de coração.\n\nNo entanto, outro dia, a vaca que estava amarrada no estábulo de minha casa, por algum motivo, caiu do barranco e morreu. Qual seria o significado disso?\"\n\n**Orientação de Meishu-Sama**\n\"Como ele disse que tinha uma vaca, essa pessoa trabalha com agricultura, não é?\"\n\n**Explicação do fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"Pois é. Deve ser a Vontade de Deus dizendo para parar com a agricultura e dedicar-se exclusivamente a isto. Bem, é isso.\"",
      "has_translation": true,
      "date": "昭和24年7月"
    },
    {
      "title_idx": 13,
      "title": "専従と経済",
      "title_ptbr": "Dedicação Exclusiva e Economia",
      "pub_idx": 0,
      "publication_title": "生活を困らすような神なら信仰するな （昭和23年8月17日）",
      "publication_title_ptbr": "Se for um Deus que dificulta a vida, não tenha fé (17 de agosto de 1948)",
      "content": "**信者の質問**  \n「従来の商売を捨てて専ら観音様の御手伝いをさせて頂いておりますが、\n\n財力乏しく二、三ケ月後には生活に困ることと存じますが、家族の反対を押し切って進ませて頂きます。\n\n生活の心配は御座いませんでしょうか。」\n\n**明主様御垂示**  \n「生活に心配するような事は決してない。\n\nちゃんと神様の方でそんな困らすような事はしない。絶対心配ない。\n\n以前、中島が金に困り、電車賃がなくて来れなかったという。\n\nちょっとその宅へ立寄ってみると、赤貧洗うがごとしであったが、それから年々良くなり、近来は素晴しい。\n\n生活を困らすような神なら信仰する要はない。\n\n人間でも働けばそれだけの手当をする。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Abandonei meu antigo comércio e tenho me dedicado exclusivamente a ajudar Kannon.\n\nMeus recursos financeiros são escassos e acredito que em dois ou três meses passarei por dificuldades de subsistência, mas estou seguindo em frente, superando a oposição da família.\n\nNão preciso me preocupar com o sustento?\"\n\n**Orientação de Meishu-Sama**\n\"Nunca haverá motivos para se preocupar com o sustento.\n\nDeus jamais fará algo que o coloque em dificuldades. Absolutamente não há preocupação.\n\nAntigamente, Nakajima passou por dificuldades financeiras e dizia que não tinha dinheiro nem para o trem para vir até aqui.\n\nQuando passei pela casa dele, vi que estava na mais absoluta miséria, mas a partir daí foi melhorando ano a ano, e ultimamente está excelente.\n\nSe fosse um Deus que dificultasse a vida das pessoas, não haveria necessidade de ter fé.\n\nAté mesmo entre os homens, se alguém trabalha, recebe o pagamento correspondente.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月17日"
    },
    {
      "title_idx": 13,
      "title": "専従と経済",
      "title_ptbr": "Dedicação Exclusiva e Economia",
      "pub_idx": 1,
      "publication_title": "負債に困る、御用したい時 （昭和24年7月9日）",
      "publication_title_ptbr": "Dificuldade com dívidas quando se deseja servir (9 de julho de 1949)",
      "content": "**信者の質問**  \n「現在私の家は六月初めより鹿沼市に布教に御出になった長生会教導師Ｓ先生を御世話させて頂いておりますが、\n\n光明如来様を御祭りしてあり、なお、御熱心な御教導に私達夫婦及び実弟も入信させて頂きました。\n\n私は従来自動車の修理を業としておりましたが、欠損続きで廃業し、ただ今これを整理中で御座います。\n\n私はどうしても一家揃って有難い観音様の布教に従事させて頂き、なお、光明如来様の御軸を御祭りしたいと切に念願致しております。\n\nしかし、負債のため苦しんでおり、現在教導所にしてある家を売る外どうする事も出来なくなりましたが、いかが致したらよいものでしょうか。」\n\n**明主様御垂示**  \n「負債を整理出来れば一日も早く片付けた方がよい。そのため売ってよい。\n\n神様の事で生活しなければいけない事になっているから、信仰上の仕事をするとよい。\n\nなくなっても適当な所を与えて下さる。\n\n前（さき）の事は心配しなくともよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Atualmente, minha casa está cuidando do Professor S., Missionário da Choseikai, que veio para a difusão na cidade de Kanuma desde o início de junho.\n\nTemos a Imagem de Komyo Nyorai entronizada e, graças à sua orientação fervorosa, eu, minha esposa e meu irmão mais novo ingressamos na fé.\n\nEu trabalhava com conserto de automóveis, mas devido a prejuízos contínuos, fechei o negócio e estou agora em processo de liquidação.\n\nDesejo ardentemente que toda a família se engaje na difusão do grandioso Kannon e também quero muito entronizar o Pergaminho Sagrado de Komyo Nyorai.\n\nNo entanto, estou sofrendo com dívidas e não vejo outra saída a não ser vender a casa que atualmente serve como Igreja (Local de Difusão). O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Se for possível quitar as dívidas, é melhor liquidá-las o quanto antes. Para isso, pode vender.\n\nComo está determinado que você deve viver das coisas de Deus, dedique-se ao trabalho da fé.\n\nMesmo que fique sem a casa, Deus lhe concederá um lugar adequado.\n\nNão precisa se preocupar com o futuro.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月9日"
    },
    {
      "title_idx": 13,
      "title": "専従と経済",
      "title_ptbr": "Dedicação Exclusiva e Economia",
      "pub_idx": 2,
      "publication_title": "熱心なほど貧乏になる原因は人間力への依存 （昭和24年11月19日）",
      "publication_title_ptbr": "A causa de se tornar mais pobre quanto mais fervoroso se é, é a dependência da força humana (19 de novembro de 1949)",
      "content": "**信者の質問**  \n「病貧争より脱し切れなければ人を導くことは出来難いと承わりますが、熱心になればなるほど貧になり勝ちになり、人がついて来ないということは、いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「間違った熱心だからで、人間力を頼りにする。\n\n神様にお任せする事で、これは熱心な人に多い。\n\nこの宗教は今迄の宗教とアベコベで、今迄は努力奮闘したが、それはいけない。\n\n楽にしなければならない。\n\n今迄の救いは下から尻を押上げるやり方だが、教団は上から引っ張るのである。\n\n生活を楽しみ、人を救うのが面白いのでなくては本当の救いではない。\n\n浄霊でも一生懸命するときかぬ。\n\n軽い気持でやると神様の光が強く行き渉る。\n\n他力信仰と自力信仰がある。自力は人間力である。自力は知れている。\n\n観音様の御力を自分の身を通して戴く。\n\n治す道具にさして戴く気分なら骨折る要はない。苦心惨憺とか、苦心努力は間違っている。\n\n楽に、面白くやらなくてはいけない。」\n\n---\n\n貧の原因は小乗信仰\n**信者の質問**  \n「私は昭和二十二年五月入信し、二十四年三月より勤めを止めて御手伝いさして頂いておりますが、貧より抜けられません。いかなる訳でしょうか。\n\n世間では名前によって悪くなる事があると言う人があり、迷っております。\n\n事実で御座いましょうか。事実とすればどう致したら宜しいでしょうか。」\n\n**明主様御垂示**  \n「貧乏になる人は多くは小乗的信仰のためである。大乗的にやる。\n\n貧乏は経で、火の働きである。\n\n物質は水であり、金である。\n\n緯へ拡がる働きである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Aprendemos que, se não conseguirmos nos libertar da Doença, Pobreza e Conflito, é difícil conduzir as pessoas. Mas qual a razão de, quanto mais fervorosa a pessoa se torna, mais ela tende a empobrecer e as pessoas não a seguem?\"\n\n**Orientação de Meishu-Sama**\n\"É porque é um fervor equivocado; a pessoa depende da força humana.\n\nDeve-se entregar a Deus. Isso é comum em pessoas fervorosas.\n\nEsta religião é o oposto das religiões de até agora; até hoje se lutava com esforço, mas isso não serve.\n\nDeve-se fazer de forma leve e fácil.\n\nA salvação até agora era como empurrar alguém por baixo, mas a nossa Igreja puxa por cima.\n\nSe não for desfrutando a vida e achando interessante salvar as pessoas, não é a verdadeira salvação.\n\nMesmo no Johrei, se fizer com força excessiva, não funciona.\n\nSe fizer com o sentimento leve, a Luz de Deus flui intensamente.\n\nExistem a fé no 'Poder do Outro' (Tariki - Poder de Deus) e a fé no 'Poder Próprio' (Jiriki - Força Humana). O poder próprio é a força humana. A força humana é limitada.\n\nRecebemos a força de Kannon através do nosso corpo.\n\nSe tiver o sentimento de ser usado como instrumento de cura, não precisa se desgastar. Coisas como 'sacrifício penoso' ou 'esforço sofrido' estão erradas.\n\nTem que fazer de forma leve e divertida.\"\n\n---\n\nA causa da pobreza é a fé do Pequeno Veículo (Shojo)\n\n**Pergunta de um fiel**\n\"Ingressei na fé em maio de 1947 e, desde março de 1949, deixei meu emprego para ajudar na obra, mas não consigo sair da pobreza. Qual seria a razão?\n\nHá pessoas no mundo que dizem que o nome pode causar infortúnios, e estou confuso.\n\nIsso é verdade? Se for verdade, o que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"As pessoas que empobrecem, na maioria das vezes, é devido a uma fé do tipo 'Pequeno Veículo' (Shojo). Devem praticar o 'Grande Veículo' (Daijo).\n\nA pobreza é vertical (longitude), é a ação do fogo.\n\nA matéria é água, é dinheiro.\n\nÉ a ação de expandir-se na horizontal (latitude).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月19日"
    },
    {
      "title_idx": 13,
      "title": "専従と経済",
      "title_ptbr": "Dedicação Exclusiva e Economia",
      "pub_idx": 3,
      "publication_title": "家屋に困窮 （昭和24年11月6日）",
      "publication_title_ptbr": "Dificuldade com moradia (6 de novembro de 1949)",
      "content": "**信者の質問**  \n「私の家は現在教導所として二年余り御働きさして戴いておりますが、店では菓子商を致しており、\n\n本年五月に種々の事情から「調停裁判」を致し、明年五月末に無条件で家を明け渡す事に決定致しましたので、\n\n色々家を探しておりますが、良い家もなく、売りに出た家も非常に高価（五、六十万）で手を出し兼ねる現状ですが、\n\n来年五月迄に一生懸命御用をさせて戴いていれば、何かと御守護を戴ける事と思っておりますが、いかがでしょう。」\n\n**明主様御垂示**  \n「御守護で必ずうまくいく。そして手柄する予想以上にうまくいくから心配しなくてもいい。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha casa tem funcionado como Igreja (Local de Difusão) há mais de dois anos, mas na loja operamos um comércio de doces.\n\nEm maio deste ano, devido a várias circunstâncias, passamos por uma 'audiência de conciliação' e ficou decidido que devemos desocupar a casa incondicionalmente no final de maio do ano que vem.\n\nTenho procurado várias casas, mas não encontro uma boa, e as casas à venda são extremamente caras (quinhentos ou seiscentos mil ienes), um valor inalcançável na situação atual.\n\nAcredito que, se me dedicar com afinco à Obra Divina até maio do ano que vem, receberei alguma proteção de Deus. O que o senhor acha?\"\n\n**Orientação de Meishu-Sama**\n\"Com a proteção de Deus, certamente dará tudo certo. E correrá melhor do que você espera, como um mérito, por isso não precisa se preocupar.\"",
      "has_translation": true,
      "date": "昭和24年11月6日"
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "title_ptbr": "Dedicação Exclusiva e Casamento",
      "pub_idx": 0,
      "publication_title": "最後の審判と結婚 （昭和24年7月）",
      "publication_title_ptbr": "O Juízo Final e o Casamento (Julho de 1949)",
      "content": "**信者の質問**  \n「大浄化のすむまでは・・・と結婚適齢者が結婚を差し控えておりますが、やはりそうしたほうがよろしいでしょうか。」\n\n**明主様の御垂示**  \n「大浄化って言うけど、いまこの本人はなんともないんでしょう。\n\nそんならかまいませんよ。\n\nどんどん結婚しなさいよ。\n\n結婚してても大浄化が来た場合、別にどうってことはありませんよ、\n\n安心して結婚しなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Algumas pessoas em idade de casar estão adiando o casamento pensando em esperar 'até que a Grande Purificação termine...'. Seria melhor agir assim mesmo?\"\n\n**Orientação de Meishu-Sama**\n\"Falam em Grande Purificação, mas agora essa pessoa não tem nada, certo?\n\nEntão não tem problema.\n\nCasem-se sem receio.\n\nMesmo estando casados, se a Grande Purificação vier, não será nada demais.\n\nPodem casar tranquilos.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月"
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "title_ptbr": "Dedicação Exclusiva e Casamento",
      "pub_idx": 1,
      "publication_title": "独身教師の結婚は自由 （昭和23年10月8日）",
      "publication_title_ptbr": "O casamento de missionários solteiros é livre (8 de outubro de 1948)",
      "content": "**信者の質問**  \n「教導師同士で恋愛関係になった場合は・・・」\n\n**明主様の御垂示**  \n「独り者なら結婚してもよい。\n\n親が反対のときは約束だけして時機を待てばよい。\n\nそのうちに神様がちゃんとやってくれるから。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Caso surja um relacionamento amoroso entre Missionários...\"\n\n**Orientação de Meishu-Sama**\n\"Se forem solteiros, podem se casar.\n\nSe os pais forem contra, basta fazerem o compromisso e aguardarem o momento oportuno.\n\nNesse meio tempo, Deus cuidará de tudo devidamente.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年10月8日"
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "title_ptbr": "Dedicação Exclusiva e Casamento",
      "pub_idx": 2,
      "publication_title": "非信者との結婚 （昭和24年11月13日）",
      "publication_title_ptbr": "Casamento com não-fiéis (13 de novembro de 1949)",
      "content": "**信者の質問**  \n「御道の資格者が結婚したいと思い、また周囲の人も良縁と思っても、その相手やその家族が御道を理解しない場合には、結婚しても御道の御奉仕に障害になると存じますが、この点どうでございましょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「その当座だけで、気にする要もない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando um qualificado no Caminho deseja se casar e as pessoas ao redor também consideram um bom casamento, mas o pretendente ou sua família não compreendem o Caminho, penso que, mesmo casando, isso se tornará um obstáculo para o serviço no Caminho. O que o senhor pensa sobre este ponto? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é apenas no começo, não há necessidade de se preocupar.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月13日"
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "title_ptbr": "Dedicação Exclusiva e Casamento",
      "pub_idx": 3,
      "publication_title": "恋愛と結婚と親 （昭和24年10月8日）",
      "publication_title_ptbr": "Amor, Casamento e Pais (8 de outubro de 1949)",
      "content": "**信者の質問**  \n「（一）教導師同志で恋愛関係になった場合。\n\n（二）子女が御道の者同志での結婚を希望しているのに対し親が絶対反対の場合。\n\n（三）心中もしかねまじきまでに恋愛が熱烈になった場合。\n\n右いかになすべきでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「（一）独身者なら結婚する。妻帯しておれば我慢してよす。\n\n但し親が不承知の場合は、約束して時期を待つ。すると神様がうまくする。\n\n（二）無理にしても面白くない。親から怨みの想念が来ると面白くいかぬ。親もある程度諒解ささぬといけない。\n\nそれも神様に任せばうまくゆく。親の理解するまで待つ方がよい。（神様が判らせるようにする）\n\n（三）いくら恋愛が熱烈になるとも正しい判断が必要である。\n\n長く不正な恋愛していると、その何倍からの苦しみが必ず来る。\n\n（過去の罪も悔改めればある程度許される）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"(1) Caso surja um relacionamento amoroso entre Missionários.\n\n(2) Quando os filhos desejam casar-se com companheiros de fé, mas os pais são terminantemente contra.\n\n(3) Quando o amor se torna tão intenso a ponto de cogitarem suicídio duplo.\n\nComo se deve agir nestes casos? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"(1) Se forem solteiros, casam-se. Se forem casados, devem aguentar e desistir.\n\nContudo, se os pais não consentirem, devem fazer um compromisso e aguardar o tempo certo. Então Deus arranjará tudo.\n\n(2) Fazer à força não é bom. Se vierem pensamentos de rancor dos pais, as coisas não irão bem. É preciso que os pais concordem até certo ponto.\n\nIsso também correrá bem se entregar a Deus. É melhor esperar até que os pais compreendam. (Deus fará com que compreendam).\n\n(3) Por mais intenso que seja o amor, é necessário um julgamento correto.\n\nSe mantiverem um amor ilícito por muito tempo, certamente virá um sofrimento muitas vezes maior.\n\n(Pecados passados também são perdoados até certo ponto se houver arrependimento).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月8日"
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "title_ptbr": "Dedicação Exclusiva e Casamento",
      "pub_idx": 4,
      "publication_title": "信者と医者、学校教員との結婚も可なり （昭和25年4月20日発行）",
      "publication_title_ptbr": "Casamento de fiéis com médicos e professores também é aceitável (Publicado em 20 de abril de 1950)",
      "content": "**信者の質問**  \n「お道の偉大さを知り大浄化を信じられる私らにとって、結婚はお道の方を希望いたしますが、\n\n不幸にもお道を信じられず大浄化も信じられない人と恋愛結婚に気持ちが進みました場合は仮の結婚と思うべきでしょうか。\n\nどうしても大浄化を信じられない人、特に医者、学校の先生などと結婚した場合は、二人は大浄化にどのような浄化をいただくでしょうか。\n\nまたその場合どのように処すべきでしょうか。」\n\n**明主様御垂示**  \n「こんなことは気にしなくてもよい。\n\n恋愛し合ったら結婚してもよい。\n\nまた、いま信じない人でもいずれ信ずるようになる。\n\n愛するということは神様が結婚せよという思し召しと解すべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Para nós, que conhecemos a grandeza do Caminho e acreditamos na Grande Purificação, desejamos casar com alguém do Caminho.\n\nMas, se por infelicidade nossos sentimentos avançarem para um casamento por amor com alguém que não acredita no Caminho nem na Grande Purificação, devemos considerar isso um casamento provisório?\n\nCaso nos casemos com alguém que não consegue acreditar na Grande Purificação de jeito nenhum, especialmente médicos ou professores de escola, que tipo de purificação o casal receberá na Grande Purificação?\n\nE como devemos agir nesse caso?\"\n\n**Orientação de Meishu-Sama**\n\"Não precisam se preocupar com essas coisas.\n\nSe se amam, podem casar.\n\nAlém disso, mesmo quem não acredita agora, acabará acreditando um dia.\n\nO fato de se amarem deve ser interpretado como a Vontade de Deus dizendo para se casarem.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月20日発行"
    }
  ]
}