{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 2,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 15,
      "publication_title_ptbr": "Visão de Muitos Homens e Mulheres no Goshintai (御神体に男女多数を見る)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'No dia 3 de novembro do ano passado, realizamos a Sagração (Mitamamishizume) de Dai Komyo Nyorai em minha casa.\n\nExatamente no dia anterior, enquanto eu orava diante do pergaminho de Komyo Nyorai, vi a figura do Grande Mestre escrevendo com um pincel grosso.\n\nDepois disso, ao orar diante do pergaminho na penumbra, vejo um homem severo vestindo quimono branco e, às vezes, também mulheres.\n\n(Isso também é observado ao orar diante de pergaminhos em outras casas). Qual seria a razão disso?'\n\n**Instrução de Meishu-Sama**\n'No Mundo Espiritual é assim.\n\nNaquilo que o Grande Mestre escreveu, reflete-se o Divino Espírito.\n\nMesmo no Mundo Espiritual, aqueles que foram salvos por este ensinamento se reúnem. É o Takama-no-Hara (Alto da Planície Celestial) dessa casa...'"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 16,
      "publication_title_ptbr": "Caso de Fragrância no Quarto de Consagração do Goshintai (御神体奉斎の部屋で芳香がした事例)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Quando entro no quarto onde Komyo Nyorai está entronizado, sinto um cheiro muito melhor do que almíscar ou incenso.\n\nSinto isso com mais força especialmente ao entrar na sala de consagração da casa de um Mestre de alto nível. Qual a razão disso?'\n\n**Instrução de Meishu-Sama**\n'Os Espíritos Divinos possuem um cheiro indescritivelmente bom.\n\nO cheiro se enquadra no 'Belo' da trilogia Verdade, Bem e Belo; o Céu e o Paraíso estão repletos de fragrâncias.'"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 17,
      "publication_title_ptbr": "Fenômeno de Movimento do Goshintai (御神体が動く現象)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'O Goshintai de Komyo Nyorai consagrado na casa de certo fiel deveria estar pendurado retamente, mas normalmente fica voltado para a varanda à esquerda.\n\nQuando se entoam a Oração (Amatsu-Norito) e as Palavras de Luz (Zengensanshi) durante o culto, o Goshintai se move levemente e vira-se para a direita, o oposto do normal; e dizem que, ao terminar o culto, ele se move levemente de novo e volta para a esquerda como antes.\n\nO que causa esse fenômeno?'\n\n**Instrução de Meishu-Sama**\n'Isso também é para mostrar um milagre; não há outro significado importante além disso.'"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 18,
      "publication_title_ptbr": "Goshintai Balança (御神体揺れる)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Ao realizar a oração, o pergaminho de Komyo Nyorai balança para a esquerda e para a direita mesmo sem vento. Qual seria o significado disso?'\n\n**Instrução de Meishu-Sama**\n'É para mostrar às pessoas que não acreditam em Deus.\n\nTudo o que balança é bom.\n\nÀs vezes, a figura de Kannon sai de lá ou fala com as pessoas.'"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 19,
      "publication_title_ptbr": "Goshintai Balança Durante o Culto (御神体礼拝時揺れる)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'O Goshintai de Dai Komyo Nyorai da minha Igreja em Fujisawa balança frequentemente para frente durante o culto vespertino, mesmo sem vento. Peço permissão para perguntar o significado disso.'\n\n**Instrução de Meishu-Sama**\n'Foi mostrado que não são apenas caracteres escritos em papel, mas que Komyo Nyorai está vivo.'"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 20,
      "publication_title_ptbr": "Caso de Deficiência Mental Curada pela Consagração do Goshintai (御神体奉斎で馬鹿が治った事例)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Outro dia, em Ota-machi, Ibaraki, quando quarenta ou cinquenta ascetas da seita Nichiren estavam reunidos em treinamento, o líder deles viu uma luz dourada. Ao investigar bem, descobriu que entre eles havia uma pessoa que tinha recebido o Omamori (Amuleto).'\n\n**Instrução de Meishu-Sama**\n'Quando se entroniza Komyo Nyorai, até os divórcios acabam.\n\nHouve um caso assim: Havia um marido com a inteligência um pouco limitada. A esposa entronizou Komyo Nyorai e, gradualmente, a cabeça do marido melhorou, a ponto de decidirem que poderiam viver juntos a vida toda, e tudo se resolveu.\n\nAs brigas de casal também acabam. Os espíritos animais atrofiam por causa da Luz.\n\nPorque as brigas são causadas por espíritos animais.\n\nMesmo na China, os crentes do Taoísmo parecem ter um nível espiritual elevado.\n\nDizem que se um novo crente quebra as regras e come carne, ao voltar, é descoberto pelo porteiro e apanha.'"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 21,
      "publication_title_ptbr": "Há Casos em que se Pode Colocar o Goshintai Sobre o Abdômen para Curar Doenças (御神体をお腹にのせて病気を治して良い場合もある)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'A purificação era forte e não cessava mesmo com o Johrei; o pulso desapareceu e a cor do rosto sumiu, não havendo o que fazer.\n\nEntão, estendi o Komyo Nyorai que tinha de reserva sobre o doente e ele se curou.'\n\n**Instrução de Meishu-Sama**\n'Se não estiver entronizado... se for um Goshintai extra, pode sim.\n\nPorém, isso significa que a força espiritual de quem ministra Johrei é fraca.\n\nMesmo sem estender, pode colocá-lo enrolado sobre o abdômen.\n\nPedindo permissão, claro.\n\nCom o método atual... de não colocar força, a cura ocorreria sem precisar fazer isso.'\n\n---\n\n**Relato de Experiência: Manifestação da Myochiriki (Poder da Sabedoria Maravilhosa)** (Paraíso Terrestre, Edição 1, publicado em 1º de dezembro de 1948)\n\nKanagawa, Distrito de Ashigarakami, Vila Kaneda - N. T. (21 anos)\n\n'No dia 2 de junho, a referida senhora teve um ataque repentino, caiu de bruços e não conseguia falar. Os sintomas eram de uma agonia mortal, parecendo que morreria a qualquer momento.\n\nOs familiares, em pânico, não tinham meios de socorrê-la nem sabiam como salvá-la. Mesmo chamando um médico, diriam que era tarde demais.\n\nO irmão mais novo dela correu até minha casa implorando por ajuda, dizendo que não havia outra saída senão apegar-se a Deus. Eu fui correndo imediatamente e comecei o Johrei.\n\nNo entanto, a paciente gemia dolorosamente, repetindo: 'Duas pessoas não vão se salvar'.\n\nComo esse gemido parecia o de alguém morrendo, pensei que devia ser um espírito morto.\n\nPerguntei imediatamente à família: 'Não há alguém na família que teve morte não natural?'.\n\nResponderam: 'A irmã mais velha, que foi internada no hospital durante o Grande Terremoto de Kanto, faleceu. Naquela ocasião, a enfermeira que a acompanhava tentou salvá-la e ambas acabaram morrendo'. Assim que terminaram de contar o fato, o sofrimento dela diminuiu gradualmente.\n\nLogo ela se acalmou e eu voltei para casa.\n\nPor volta da uma da manhã, a família veio me buscar novamente. Intuí que ela tinha tido outro ataque e pensei que não conseguiria controlar apenas com a minha força.\n\nEmbora sentisse receio, abracei junto ao peito a Caligrafia Sagrada de Komyo Nyorai (escrita pelo Grande Mestre Conselheiro) e corri novamente.\n\nAo chegar, a situação era mais terrível do que eu imaginava; ela me encarava com uma expressão como a de um louco.\n\nAssim que comecei o Johrei, ela começou a se debater violentamente. A família, sem saber o que fazer e perplexa, apenas observava minhas atitudes, esperando por uma solução.\n\nEu mesmo, já me sentindo quase dominado, confiei apenas no pergaminho que trazia no peito e coloquei essa Caligrafia Sagrada sobre a cabeça da doente.\n\nEntão, para minha surpresa e conforme eu esperava, a doente se acalmou rapidamente. Os familiares, atônitos com tamanho milagre, não puderam deixar de proferir palavras de louvor à grandeza da Myochiriki de Kannon.\n\nImediatamente comecei o Johrei. Desta vez, tudo correu bem e, assim que terminou a primeira sessão, a doente disse em voz muito alta e assustadora: 'Uma mão negra está vindo entre um Deus e outro Deus, pare essa mão!'.\n\nFiquei um pouco confuso com a voz repentina, mas senti profundamente a palavra 'Deus'.\n\nPerguntando 'Quem é esse Deus que está falando?', irradiei profundamente o espírito, especialmente na cabeça.\n\nEntão ela abriu a boca novamente e disse: 'Com o Johrei de agora, a mão negra desapareceu e, junto com isso, Kannon trouxe muitos Deuses para me salvar'.\n\nPedindo mais detalhes, ela disse que Kannon apareceu na direção dos pés e, do lado direito, um Deus descalço, molhado de chuva e gotejando, estava na frente para vir salvá-la.\n\nDisse que não conseguia ver bem o Deus do lado esquerdo porque Kannon era muito ofuscante.\n\nNão pude deixar de sentir gratidão por este grandioso Johrei ter feito a mão negra desaparecer imediatamente e por Kannon ter vindo ao lado para ajudar.\n\nOs familiares também observavam minhas ações em silêncio.\n\nSenti que ela estava incorporada por um espírito divino.\n\nEla falava várias coisas sobre os antepassados da casa e sobre o presente.\n\nRespondia com clareza coisas como: 'O marido foi para a Sibéria e ainda não voltou, mas certamente voltará, então espere tranquila'.\n\nEla disse: 'Quando meu marido voltar, nós dois iremos agradecer e visitar Kannon'.\n\nNesse momento, a própria pessoa estava totalmente sem consciência de si mesma, em estado de 'muga' (não-eu).\n\nAssim, ela disse: 'Agora estou salva, fiquem tranquilos' e perguntou: 'Como se faz o Zengensanshi?'.\n\nImediatamente recitei o Zengensanshi em voz alta para ela, entoando juntos.\n\nAo terminar de recitar, ela disse: 'Kannon foi embora' e voltou a si.\n\nCerca de três dias depois daquela noite, ela pôde voltar ao trabalho normal.\n\nTanto os familiares quanto eu, relembrando a incorporação divina nela e todos os fenômenos ocorridos, sentimos que a Myochiriki de Kannon oferece proteção invisível não apenas na hora da morte, mas também na vida cotidiana.\n\nAlém disso, a proteção que nos ensinou sobre a família e sobre o marido que está longe, na Sibéria, é algo que nos comove profundamente.\n\nToda a família, cheia de emoção, venera e respeita a Myochiriki de manhã e à noite.'\n\n---"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 22,
      "publication_title_ptbr": "Aparecimento de Furúnculos ao Consagrar o Goshintai (御神体を奉斎するとオデキができる)",
      "has_translation": true,
      "content_ptbr": "“No Hino Sagrado desta noite, houve menção ao Grande Julgamento. Aquilo é exatamente conforme o Hino; o que desde a antiguidade chamam de Fim do Mundo ou Juízo Final já está começando aos poucos.\n\nO que isso significa? Significa que, como será construído agora um maravilhoso Mundo de Luz, será feita uma Grande Limpeza mundial.\n\nFazer uma Grande Limpeza, como sabem, é eliminar a sujeira e deixar tudo limpo, e isso será realizado de várias formas, dependendo das coisas e das circunstâncias.\n\nPara explicar da forma mais fácil de entender, falarei sobre o que tenho observado na realidade sobre o quão sujo o ser humano está.\n\nAtendo doentes aqui todos os dias e, primeiramente, qualquer pessoa que eu examino tem muita sujeira acumulada.\n\nClaro, ficam doentes porque têm sujeira acumulada e vêm aqui por estarem doentes, mas a sujeira não está apenas onde dói ou onde está a doença; há muita sujeira também onde não sentem nada.\n\nSeja adulto ou criança, todos têm uniformemente. Mesmo que pareçam saudáveis à primeira vista, ao tocar, percebe-se muito bem.\n\nSendo assim, no verdadeiro sentido, não deve haver uma única pessoa 100% saudável.\n\nComo pessoas de classe superior, os melhores estariam nos 90%, e creio que estes também são muito poucos.\n\nFalando sem rodeios, é de se admirar que as pessoas de hoje consigam manter a vida.\n\nPode-se dizer que o corpo está realmente atolado em sangue tóxico e pus.\n\nComo isso é geral, acho que não há motivo para ficarem ofendidos uns com os outros.\n\nSe o Julgamento começar de verdade, acho que quase ninguém se salvará.\n\nO que significa Julgamento? A Luz de Deus vai se tornando gradualmente mais forte.\n\nOu seja, a Luz do Oriente sai cada vez mais forte.\n\nÉ exatamente como a forma do Sol subindo da aurora gradualmente para o centro do céu; quanto mais sobe ao zênite, mais forte se torna a luz do Sol.\n\nSeria terrível se subisse de uma vez, mas, pela Grande Misericórdia de Deus, está subindo gradualmente.\n\nO exemplo mais prático disso é que, ao consagrar Kannon, aparecem furúnculos (odeki).\n\nO aparecimento de furúnculos ocorre porque a sujeira, ao ser iluminada pela Luz, flutua para a superfície.\n\nE sai na pele para ser eliminada.\n\nIsso está sendo feito de forma muito lenta e suave agora, mas com o passar dos dias, quando a Luz se manifestar mais, a sujeira sairá cada vez mais.\n\nQuando isso acontecer, se houver muita sujeira, a pessoa não suportará.\n\nPara suportar, é preciso ser alguém com muito pouca sujeira. Caso contrário, cairá.\n\nPrimeiramente, isso está começando apenas com as pessoas da Associação Kannon; por isso, os membros da Associação Kannon conseguem passar por isso de forma leve, sendo limpos desde já.\n\nSe não forem limpos aqui, não suportarão e cairão.\n\nSó de pensar nisso, acho que será terrível para o público em geral quando a Luz ficar forte.\n\nDesta vez será construído o verdadeiro Mundo de Luz da Verdade, Bem e Belo; para construir uma casa magnífica, é imprescindível purificar a área e cortar as ervas daninhas.\n\nEsse é o primeiro alicerce.\n\nComo essas coisas certamente acontecerão, pensando bem, daqui para a frente é preciso entrar logo na Associação Kannon e purificar-se, nem que seja um pouco.\n\nQuem for purificado, mesmo que pouco, estará seguro, mas para quem não for, não se pode garantir a segurança da vida.\n\nPor isso, Deus quer salvar o maior número possível de pessoas, e é para isso que o Movimento Kannon se expande.\n\nA Luz do Oriente, ou seja, o Sol, é um só.\n\nA Luz do Sol é refletida apenas pela Associação Kannon; como é única, quem não entrar na Associação Kannon não será iluminado pelo Sol, e assim não poderá ser limpo.\n\nIsso não é de forma alguma autoelogio. É assim que as coisas são. Este é o Juízo Final.\n\nO Fim do Mundo significa que a escuridão da noite termina e, desta vez, torna-se o mundo do dia.\n\nComo chegamos exatamente nessa fronteira, precisamos colocar o maior número possível de pessoas na Associação Kannon e salvá-las.\n\nEsse é o fundamento do Movimento Kannon, e essa época aproximou-se bastante.\n\nE, justamente, a expansão da Associação Kannon significa que o Sol está subindo para o alto.”"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 23,
      "publication_title_ptbr": "Colheitas Abundantes Devido à Consagração do Goshintai (御神体奉斎により豊作になる)",
      "has_translation": true,
      "content_ptbr": "“O fato de os produtos agrícolas não crescerem bem deve-se ao fato de o Mundo Espiritual daquele local estar nublado.\n\nNuvens ruins significam hidrogênio, que é frio; portanto, o Mundo Espiritual de lá está frio.\n\nPorém, como este Johrei irradia o elemento Fogo, o Mundo Espiritual se aquece.\n\nPor isso, ao consagrar Komyo Nyorai (Nota: refere-se ao Goshintai), as plantações daquele local passam a produzir muito melhor.\n\nIsso acontece porque a Luz é irradiada de Komyo Nyorai e somente a área daquela pessoa se torna clara.\n\nA Luz contém muito elemento Fogo; quando vai muita Luz, aquece, e por isso produz bem.\n\nAlém disso, quando insetos e bactérias encontram o elemento Fogo, a força deles para prejudicar as plantações enfraquece.\n\nPor isso produz bem; é esse o significado.”"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 24,
      "publication_title_ptbr": "A Luz do Goshintai Aquece os Arrozais (御神体の光で田んぼが暖かくなる)",
      "has_translation": true,
      "content_ptbr": "“Por isso, quando eu disse agora que 'aqui é alto (quente)', é porque eu estou aqui.\n\nOu seja, minha Luz é calor, por isso o Mundo Espiritual é quente, e é por essa razão que influencia.\n\nPortanto, o fato de o arrozal do fiel ser dois graus mais quente deve-se, afinal, à Luz que sai de Komyo Nyorai e também ao fato de que, ao se tornar fiel, as nuvens diminuem, e na mesma proporção a Luz emana do espírito.\n\nAssim, o Mundo Espiritual do local torna-se claro e, ao mesmo tempo, aquece.\n\nParece que a região de Shinshu sofreu danos terríveis pelo frio este ano, e sem dúvida a região de Echigo também.\n\nIsso significa que falta amor nas pessoas que vivem lá.\n\nQuando há pouco amor, o clima de lá... quando digo clima, refiro-me mais ao calor e frio espiritual, cuja influência é muito mais intensa do que a medida pelo termômetro material.\n\nA lógica é que as colheitas sofrem danos pelo frio porque o Mundo Espiritual é frio.\n\nPortanto, a raiz é o Mundo Espiritual. É por isso que ocorre esse resultado.”"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 25,
      "publication_title_ptbr": "Arrozais Ficam Mais Quentes Devido ao Goshintai Consagrado na Casa do Fiel (信者宅奉斎の御神体により田んぼが暖かくなる)",
      "has_translation": true,
      "content_ptbr": "“E mais uma coisa: há uma razão espiritual para o Cultivo Natural dar tão bons resultados.\n\nÉ que, ao se tornar fiel e consagrar Komyo Nyorai, sai Luz, é claro, e essa Luz inunda as terras daquela pessoa.\n\nA Luz preenche o local. E como Luz é calor, torna-se quente.\n\nEmbora se diga quente, não é nítido como o fogo comum, mas torna-se de alguma forma aquecido.\n\nUma pessoa que fez o teste anteriormente disse que era dois graus mais quente que o arrozal de outra pessoa; de qualquer forma, é quente.\n\nEssa Luz tornou-se gradualmente mais forte. Eu sempre observo isso: a temperatura aqui hoje é de 16 graus.\n\nTóquio está com 16 graus, Kagoshima e Fukuoka com 14 graus; portanto, está mais alto que Kagoshima.\n\nHoje, as mais altas do país são Tóquio e aqui.\n\nNa média, aqui deve ser um pouco mais quente que Tóquio.\n\nHá mais dias em que é mais quente.\n\nIsso é porque a minha Luz ficou mais forte e aqueceu, e isso se manifesta também fisicamente como calor.\n\nSendo assim, como a Luz que sai do Goshintai também é forte, o arrozal de lá torna-se inevitavelmente mais quente e, por isso, produz bem; isso acontece muito.\n\nPorém, se falarmos isso demais, podem pensar que 'se não me tornar fiel, não terei bons resultados',\n\ne isso atrasaria a difusão, então é melhor não dizer isso aos não-fiéis.\n\nBasta que apenas os fiéis saibam.\n\nE quando se tornarem fiéis, basta explicar-lhes; caso contrário, é difícil de aceitarem.\n\nPor essa razão, se for uma área cercada, o Mundo Espiritual apenas daquele local torna-se diferente.\n\nEntão, se o vizinho não for fiel, cria-se ali uma fronteira nítida.\n\nPor isso, acontece frequentemente de o arrozal do fiel produzir bem e o do vizinho ser totalmente diferente; é por essa razão.”"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 26,
      "publication_title_ptbr": "Prostitutas Fogem uma após a Outra ao Consagrar o Goshintai (御神体奉斎で売春婦が次々逃げ出す)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Recebemos e entronizamos o pergaminho (Nota: refere-se ao Goshintai) num certo restaurante especial (Nota: negócio que mistura restaurante e bordel).\n\nAs mulheres que atendem estão fugindo uma após a outra. O que devemos fazer?'\n\n**Instrução de Meishu-Sama**\n'Isso é assustador. É complicado, hein.\n\nSeria melhor pendurar uma pintura de Kannon ou uma caligrafia com outro significado.'\n\n**Pergunta de um Fiel**\n'A filha de lá diz que quer reentronizá-lo em outro lugar e transformá-lo numa Igreja.'\n\n**Instrução de Meishu-Sama**\n'Isso seria bom.'”"
    },
    {
      "title_idx": 1,
      "title_ptbr": "Milagres do Goshintai 2 (御神体の奇瑞　２)",
      "pub_idx": 27,
      "publication_title_ptbr": "Caso em que a Figura de Kannon Apareceu no Slide do Paraíso Terrestre (地上天国の幻燈に観音様のお姿が出現した事例)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'O senhor projetou os slides do Paraíso Terrestre. Peguei-os emprestado e projetei junto com outras fotos de cultivo sem fertilizantes e paisagens do Passo de Jukkoku.\n\nDizem que, quando projetei os do Paraíso Terrestre, a figura de Kannon foi venerada.\n\nDizem que não foi vista nas outras fotos de cultivo sem fertilizantes ou do Passo de Jukkoku.'\n\n**Instrução de Meishu-Sama**\n'Não há nada de estranho nisso. Afinal, a atmosfera é totalmente diferente.'\n\n---\n\n**Relato de Experiência: Relatório de Proteção de Todos os Membros Relacionados à Igreja Tabata no Terremoto da Região de Fukui** (Paraíso Terrestre, Edição de Lançamento, publicado em 1º de dezembro de 1948)\n\nFilial da Igreja Nasu, Nakatsu-cho, Distrito de Ena, Província de Gifu\n\nMestre Assistente da Igreja Tabata, Miyaryo, Vila Higashi-Jugou, Distrito de Sakai, Província de Fukui - T. S. (masculino) e mais 1 pessoa\n\n'Nesta Grande Purificação na terra de Fukui, cheia de impurezas e poeira, recebemos esta alma e estes membros em meio ao batismo de fogo.\n\nChoro de gratidão sem saber onde parar por essa Proteção grandiosa e infinita. Somos nós que dedicamos primeiramente a gratidão e a emoção que brotam da ponta dos pés ao topo da cabeça.\n\nNaquele dia, eu estava no andar térreo central do Teatro Internacional, voltando do Johrei, quando ocorreu a grande tragédia súbita num dia claro.\n\nMal tive tempo de pensar que a multidão se levantou e correu para a saída, quando o grande edifício de três andares esmagou aqueles mil e centenas de espectadores.\n\nPreso entre cadeiras fixas e materiais de construção, sem conseguir soltar o braço direito, cabisbaixo e sem forças, encontrei-me esmagado de bruços. Quanto tempo teria se passado?... O silêncio sinistro que se seguiu foi algo que nunca experimentei na vida.\n\nNesse silêncio, pela primeira vez clamei o Nome Divino: (Dai Komyo Nyorai, protegei-me!).\n\nDe repente, ao levantar a cabeça, o braço direito, que não se movia nem um centímetro, soltou-se misteriosamente.\n\nE, com a energia vital inundando meu corpo, saí correndo desesperadamente em meio à fumaça espessa da parede.\n\nNão encontrei nenhum obstáculo no caminho, mas as chamas já se aproximavam diante dos meus olhos.\n\nSoube depois que o número de sobreviventes ali foi muito pequeno.\n\nAh, como expressar essa emoção com minha escrita inábil? Recordando, eu já tinha escapado da morte por um triz durante os ataques aéreos em Taiwan,\n\nmas o fato de ter conseguido agir mantendo a convicção de que seria salvo do começo ao fim, em meio às pessoas gritando em agonia nesta tragédia, creio que só foi possível por ser membro desta Instituição Religiosa.\n\nCorri imediatamente para junto de Komyo Nyorai; lá também, alheio à miséria de toda a região, o quarto de Johrei no segundo andar da minha humilde casa não teve sequer um vidro quebrado, e duas árvores pareciam conter a destruição ao redor, como se demonstrassem a Luz Sagrada.\n\nDepois disso, recebi pedidos de Johrei em vários lugares e, misteriosamente, o braço direito que deveria estar doendo não sentia dor nenhuma durante o Johrei.\n\nPessoas que estavam no trem e foram soterradas com vigas nas costas, sendo desenterradas por outros que as confundiram com seus filhos; pessoas que escaparam do desabamento da casa por uma distância de três 'sun' (aprox. 9cm) do calcanhar; pessoas que moravam em casas municipais e escaparam do desabamento apenas no bloco onde moravam membros, etc. As obras milagrosas de salvação em que nenhum membro saiu ferido são incontáveis, e todos nós, em silêncio reverente, apenas engolimos a voz, sufocados pelas lágrimas de gratidão.'\n\n---\n\n**Relato de Experiência: A Realidade da Proteção no Terremoto** (Paraíso Terrestre, Edição de Lançamento, publicado em 1º de dezembro de 1948)\n\nMatsumoto Nakamachi, Cidade de Fukui - O. H. (feminino)\n\n'Dia 28, por volta das 5h10, com um estrondo terrível, o prédio da Igreja moveu-se cerca de três 'shaku' (aprox. 90cm) para o leste e, logo em seguida, voltou cerca de três 'shaku' para o oeste, movendo-se para cima e para baixo, balançando em espiral, e as paredes começaram a cair.\n\nClaro, nem se podia pensar em abrir ou fechar as portas, mas a convicção de que Kannon protegeria a mim e à minha família acalmou meu coração de forma misteriosa.\n\nEntão, lembrei que as crianças costumavam brincar na rua e corri para fora, mas não as vi. Nesse momento, ouvi a voz da minha esposa gritando 'Socorro...', voltei inconscientemente para dentro de casa, agarrei a criança e a esposa sob os braços e, por um triz, assim que saí para fora, o segundo andar do vizinho da direita desabou sobre a Igreja com um estrondo terrível.\n\nTodos nos refugiamos no terreno baldio em frente, alegramo-nos mutuamente por estarmos salvos e agradecemos pessoalmente a Kannon pela nobre proteção recebida.\n\nQuando o terremoto se acalmou um pouco, entrei sob o telhado desabado e consegui retirar a salvo, um após o outro, os pergaminhos de Kannon e de Komyo Nyorai, a Foto Sagrada do Grande Mestre, o Quadro Sagrado, os amuletos, etc.\n\nO misterioso foi que, embora a pintura de paisagem que eu usava no lugar do papel de parede na alcova (tokonoma) de parede rústica onde Kannon e Komyo Nyorai estavam entronizados tivesse se rasgado em pedaços e voado,\n\nos pergaminhos de Kannon e Komyo Nyorai haviam se soltado exatamente de modo a serem retirados com facilidade, e a Foto do Grande Mestre teve apenas o vidro quebrado, estando o quadro e a caligrafia intactos.\n\nAo ver esses fatos, eu e todos os fiéis, em uníssono, ficamos surpresos com a misteriosa proteção e agradecemos a Kannon.\n\nRepresentando o sentimento de gratidão e alegria irreprimíveis por termos tido nossas vidas salvas, as quais deveriam ter sido perdidas junto com as casas desabadas, viemos hoje aqui orar em agradecimento e relatar, como pioneiros da reconstrução, e ao mesmo tempo pedir perdão pela nossa falta de virtude e jurar esforço futuro.'\n\n---\n\n**Relato de Experiência: Minha Casa Transbordando de Luz** (Paraíso Terrestre, Edição de Lançamento, publicado em 1º de dezembro de 1948)\n\nProvíncia de Ehime, Distrito de Onsen, Vila Asanami - H. T. (masculino)\n\n'Antigamente, minha família tinha cerca de dez pessoas, mas agora somos oito.\n\nDesde a minha infância, nunca deixamos de ter doentes todos os anos, e quase toda a renda era gasta com isso.\n\nQuando achávamos que tínhamos alguma sobra de dinheiro, surgia um doente grave e gastávamos tudo; era essa a situação.\n\nA esposa com quem me casei também era doente.\n\nMas, como não era uma doença tão grave, isso era o meu único consolo.\n\nNo entanto, há seis anos, meu irmão menor (1ª série) teve problemas no peito e acabou falecendo.\n\nQuando meu irmão estava internado, tivemos quatro doentes de uma vez e ficamos totalmente sem saber o que fazer.\n\nDesde então, não cessaram os doentes ano após ano.\n\nE no final de setembro do ano passado, meu pai, de 63 anos, caiu com câncer de gástrico.\n\nAntes disso, meu irmão (Tamotsu) estava recebendo ensinamentos de Kannon no local do Sr. Ebisu, em Hojo.\n\nTamotsu, que sofria do mesmo problema no peito que o falecido irmão Takuichi e tinha sido desenganado pelos médicos, recuperou-se totalmente no sétimo mês recebendo Johrei, e agora está casado, saudável e trabalha alegremente na agricultura todos os dias.\n\nEsse irmão me contou que o Sr. Ebisu lhe disse: 'A casa do seu irmão tem nuvens, então, se não receberem a Caligrafia Sagrada de Komyo Nyorai e purificarem a casa, as infelicidades não cessarão no futuro'.\n\nComo eu estava com a saúde prejudicada na época, ao ouvir essa história, fui imediatamente visitar o local do professor em Hojo, creio que por volta de 17 de fevereiro, e voltei com o Amuleto e a Caligrafia Sagrada de Komyo Nyorai.\n\nEntão, aconteceu uma coisa misteriosa.\n\nNo momento em que entronizei a Caligrafia Sagrada na alcova, uma fragrância indescritivelmente boa pairou por toda a sala e senti como se a casa tivesse ficado repentinamente mais clara.\n\nNo dia seguinte, levei a Caligrafia Sagrada ao moldureiro, mas a fragrância indescritível continuou por cerca de uma semana depois disso.\n\nSurpreso, contei isso ao professor, e ele disse que era a prova de que Komyo Nyorai havia se feito presente.\n\nAssim, ouvindo várias histórias, pude compreender a razão das infelicidades contínuas em minha casa e a grata Vontade de Kannon de salvar o mundo com Sua força maravilhosa.\n\nE em março, fui levado pelo Sr. Ebisu a Tóquio e tive a permissão de me encontrar com o Grande Mestre.\n\nDesde então, a casa ficou clara, as preocupações com doenças desapareceram completamente e todos os familiares passam os dias com saúde e alegria.\n\nÉ algo realmente grato e agradeço todos os dias.\n\nPara comunicar essa alegria e gratidão às pessoas do mundo, ajudo diariamente no serviço de Kannon.'”"
    },
    {
      "title_idx": 2,
      "title_ptbr": "Milagres do Goshintai 3 (御神体の奇瑞　３)",
      "pub_idx": 0,
      "publication_title_ptbr": "Sobre a Minha Luz (私の光に就いて)",
      "has_translation": true,
      "content_ptbr": "“Os fiéis já sabem bem disto, por isso não precisaria dizer novamente, mas como o relatório abaixo, contido num relato de graça recente,\n\ntraz a visão espiritual de uma criança e trata-se de uma Luz que abrange vários aspectos,\n\npensei que serviria de referência, por isso anexei este texto.\n\nAcrescento também que essa visão espiritual é exata.\n\nLendo isto, haverá quem queira obter tal capacidade, mas isso é inútil.\n\nPois é concedida ao ser humano a capacidade peculiar a cada um, e tudo depende de Deus.\n\nAlém disso, minha Luz está se fortalecendo dia após dia e mês após mês; com o tempo, aumentará o número de pessoas que a verão de várias formas,\n\ne, proporcionalmente, a forma de cura das doenças se tornará notável e os milagres também.\n\nConsequentemente, o entendimento do público em geral será mais rápido e aumentará o número de pessoas salvas, tornando-se cada vez mais interessante.\n\nEssa Luz que possuo é algo que ninguém jamais teve desde o início da humanidade;\n\npor isso, a humanidade nada podia fazer quanto aos sofrimentos de doença, pobreza e conflito.\n\nPortanto, falando com justiça, qualquer fundador de religião ou santo desde a antiguidade, visto por mim, tinha força fraca e seria equivalente a um discípulo; tudo isso porque o tempo chegou.\n\n**Relato de Experiência** (Província de Oita - N. N.)\n\n'O fato de 'sair luz do Amuleto (referindo-se ao Ohikari)' é algo que,\n\npelo fato de sentir a sensação espiritual no corpo ao receber Johrei e\n\npelo fato de a doença ser curada pelo Johrei,\n\nacreditamos indutivamente e não há margem para dúvida absoluta, mas\n\nnunca me tinha sido mostrada a Luz em si.\n\nClaro, eu e toda a minha família sempre fomos levados a ver uma Luz tênue saindo do Goshintai,\n\nmas nunca nos tinha sido mostrado Luz saindo do Amuleto ou da Foto de Meishu-Sama.\n\nNo entanto, desde a primavera deste ano, meu filho mais velho (9 anos) recebeu a capacidade de ver a Luz espiritualmente, e estou cheio de gratidão e temor reverente.\n\nNa verdade, desde a primavera deste ano, S. dizia de vez em quando: 'Vejo luz saindo do Amuleto', mas como era coisa de criança, não dei atenção.\n\nPorém, como ele dizia com frequência, perguntei: 'Então, e do Goshintai e da Foto de Meishu-Sama?'.\n\nEle respondeu: 'Do Goshintai sai uma Luz mais forte do que do Amuleto, e da Foto (de Meishu-Sama) sai uma Luz ainda mais forte'.\n\nQuando perguntei: 'Então, de onde sai a Luz na Foto?',\n\nele respondeu: 'A Luz sai do corpo todo de Meishu-Sama, mas sai uma Luz mais forte principalmente do abdômen'.\n\nFiquei surpreso ao perceber que, pela primeira vez, ele conseguia ver espiritualmente a Luz.\n\nDesde então, experimentei várias coisas e, como resultado, parece que ele realmente recebeu a capacidade de ver a Luz.\n\nMostrei a ele dezenas de fiéis da nossa filial, e fiéis que visitavam a Igreja Intermediária, especialmente qualificados e o Reverendo Chefe da Igreja Intermediária M., e ele diz que sai uma Luz dourada brilhante.\n\nAo olhar para uma pessoa ministrando Johrei,\n\ndiz que sai Luz do Amuleto dessa pessoa e, da palma da mão dela, saem centenas ou milhares de raios de Luz dourada.\n\nE a espessura e força dessa Luz diferem de pessoa para pessoa.\n\nAs pequenas vão desde menores que linha de máquina, até linha de máquina, linha de algodão, hashi (palitinho), pinça de carvão, tamanho do dedo mínimo, dedo médio, até a espessura do polegar; cada pessoa é diferente.'”"
    },
    {
      "title_idx": 2,
      "title_ptbr": "Milagres do Goshintai 3 (御神体の奇瑞　３)",
      "pub_idx": 1,
      "publication_title_ptbr": "A Força da Luz do Johrei Depende do Grau de Fé da Pessoa e do Manuseio do Amuleto (御浄霊のお光の強さはその人の信仰の程度と、御守りの取り扱いによる)",
      "has_translation": true,
      "content_ptbr": "“Mesmo na mesma pessoa, a força e a espessura da Luz diferem bastante dependendo da atitude mental ao ministrar Johrei.\n\nHá uma grande diferença na força da Luz quando se está concentrado no Johrei em comparação a quando se ministra olhando para o lado ou conversando.\n\nTambém difere quando se faz em 'seiza' (sentado sobre os calcanhares) ou quando se relaxa as pernas.\n\nTambém difere quando a palma da mão está voltada frontalmente para o local do Johrei ou quando está na diagonal.\n\nParece que a Luz mais forte sai quando a testa, a palma da mão e o local do Johrei ficam numa linha reta,\n\ne se faz funcionar fortemente o pensamento de enviar Luz.\n\nEspecialmente, há uma grande diferença entre ministrar Johrei relaxando a força da mão e fazendo força.\n\nÉ exatamente conforme o ensinamento de Meishu-Sama.\n\nAo ser informado detalhadamente e concretamente sobre essas coisas, estou refletindo muito, não apenas sobre os fiéis, mas também sobre a minha própria atitude mental durante o Johrei.\n\nEm seguida, foi-me ensinado que a Luz atravessa qualquer coisa e, além disso, vai extremamente longe.\n\nA Luz que sai da palma da mão atravessa quaisquer obstáculos e avança expandindo-se como a luz do Sol, sendo que a Luz é especialmente forte no centro.\n\nAlém disso, a Luz que sai do Goshintai de Dai Komyo Nyorai tem um tamanho muitas vezes maior que a Luz que sai do Amuleto.”"
    },
    {
      "title_idx": 2,
      "title_ptbr": "Milagres do Goshintai 3 (御神体の奇瑞　３)",
      "pub_idx": 2,
      "publication_title_ptbr": "",
      "has_translation": true,
      "content_ptbr": "“Que honra ter a permissão de consagrar o Goshintai e a Imagem Sagrada!\n\nEstou sendo levado a sentir profundamente essa gratidão.\n\nAgradeço do fundo do coração pelo fato de meu filho tolo ter recebido a permissão de ver espiritualmente a Luz que as pessoas comuns não conseguem ver,\n\no que me faz refletir sobre a fé e traz benefícios extremamente grandes.\n\n**Meishu-Sama, muito obrigado.**\n\nAgradeço respeitosamente.\n\nPeço permissão para que, daqui para a frente, possamos realizar o serviço da Obra Divina ainda mais sem problemas. Faço este pedido.'\n\n---\n\n**Relato de Experiência: Dois Anos Desde Que Recebi o Amuleto** (19 de agosto de 1953)\n\nIgreja Chukyo, Província de Mie - H. S.\n\n'Além disso, o filho mais velho da minha filha, Y., que estava na quinta série do primário nas férias de verão de 1951,\n\nao receber Johrei todos os dias em minha casa,\n\nficava olhando para a minha mão estendida. Perguntei: 'Vê alguma coisa?'.\n\nEle disse: 'Da mão do vovô sai uma luz branca, indescritivelmente refrescante'.\n\nQuando T. fez vários testes, confirmou que a luz atravessa e avança sem qualquer impedimento, não apenas por paredes e tábuas, mas até por placas de chumbo.\n\nDizem que essa Luz, a partir do Goshintai, ilumina até onde a vista não alcança, indo muito longe.\n\nDizem que também sai Luz, com graus variados de espessura, do livro Jornal Eikou e outros.\n\nNo verão do ano passado, quando visitei o Santuário de Nikko em Hakone acompanhado dele,'”"
    },
    {
      "title_idx": 2,
      "title_ptbr": "Milagres do Goshintai 3 (御神体の奇瑞　３)",
      "pub_idx": 3,
      "publication_title_ptbr": "",
      "has_translation": true,
      "content_ptbr": "“Diz que também se percebe claramente a veste espiritual de cada pessoa;\n\na das pessoas sem fé é realmente pobre, enquanto a das pessoas de caráter que receberam o Amuleto é impressionante.\n\nPode-se pensar que tais fenômenos são uma intenção dos espíritos ancestrais de mostrar a Divindade de Meishu-Sama.'\n\n---\n\n**Relato de Experiência: Registro Sincero - Vi a Luz com Estes Olhos** (Publicado em 10 de setembro de 1953)\n\nIgreja Intermediária Seiwa, Tóquio - K. K.\n\nIngresso na Fé\n\n'Voltei da Manchúria há três anos, mas desde a Manchúria sofria muito com dores de cabeça há muito tempo.\n\nIa ao médico, tomava injeções de hormônio e só usava o remédio 'Noshin', mas não havia nenhum efeito.\n\nNo outono do ano passado, passei a ser cuidada na casa da Sra. M.\n\nOuvi várias histórias sobre a Igreja Mundial do Messias (Sekai Meshiya Kyo), mas como eu era alguém sem interesse em fé,\n\nficava meio em dúvida e não conseguia acreditar muito; mas, seguindo a recomendação,\n\nrecebi o curso de aprimoramento do Prof. A. na Igreja H. de 6 a 8 de dezembro do ano passado.\n\nEntendi as palestras do curso em termos gerais, mas ainda não me tocavam profundamente, tendo-as ouvido apenas como palestras.\n\nMesmo recebendo o Amuleto (Nota: refere-se ao Ohikari) no terceiro dia, peço sinceras desculpas por dizer,\n\nmas honestamente não conseguia acreditar muito que sairia força disto e,\n\ncom um pensamento vago e sem entender claramente, apenas coloquei o Amuleto no pescoço.\n\nVendo a Luz\n\nPor volta das 3 da tarde de 13 de janeiro deste ano, o neto da Sra. M., J. (9 anos), estava de cama com dor de cabeça devido a um resfriado de um ou dois dias.\n\nSem pensar muito, ministrei Johrei pela primeira vez.\n\nEnquanto ministrava Johrei, de repente percebi algo como uma luz branca saindo dos dedos da minha mão direita\n\ne vi que entrava longamente desde a nuca do neto, que estava no futon, descendo pelas costas.\n\nAssustada e achando muito estranho, olhei bem e vi que fluía algo como a luz do sol vazando por entre as nuvens,\n\nou como a luz do farol de um automóvel.\n\nSaía dos cinco dedos; então, experimentei fazer com quatro dedos e saíram quatro correntes de luz.\n\nSe deixasse um dedo, fluía uma corrente de luz.\n\nComo era muito estranho, embora temesse receber um castigo divino,\n\nduvidando se seria alguma ilusão de ótica ou fenômeno mental, tirei o Amuleto (Nota: refere-se ao Ohikari) discretamente e tentei estender a mão.\n\nNo início saiu um pouco de luz, mas logo desapareceu suavemente e não vi mais nada.\n\nPensei que tinha feito uma grande asneira e, colocando o Amuleto novamente, ministrei Johrei; então,\n\numa luz forte e impressionante fluiu novamente como antes.\n\nNesse momento, senti uma gratidão e uma alegria indescritíveis, uma emoção que não sei como expressar.\n\nIsso não é invenção e absolutamente não estou dizendo para agradar.\n\nNesse ínterim, a mãe dele chegou de fora, então contei o fato imediatamente e pedi para ela olhar,\n\nmas disse que não via nada; como só eu via, testei várias vezes achando que seria ilusão novamente, mas via claramente.\n\nUltimamente, passei a ver com mais força e clareza do que antes.\n\nTambém sai luz das mãos da Sra. M.\n\nEssa luz é visível mesmo num quarto onde o sol do dia bate forte.\n\nNão é visível num lugar totalmente escuro sem nenhuma luz.\n\nTambém sai das costas da mão.\n\nAo ministrar Johrei, sai tanto para a outra pessoa quanto para mim mesma.\n\nIsso deve ser porque, ao ministrar Johrei a outrem, eu mesma recebo Johrei.\n\nA cor da luz parecia branca, mas percebi que é dourada.\n\nAlém disso, os Caracteres Sagrados do Goshintai têm uma luz forte; vejo os Caracteres Sagrados dourados voando de um lado para o outro,\n\ne essa luz parece ser emitida por trás dos Caracteres.\n\nA luz que sai desta mão atravessa perfeitamente o quimono e sai na frente.\n\nPensei que testar seria algo ruim, mas\n\nexperimentei de várias formas; testei se atravessava a grossa lista telefônica de Tóquio e também atravessou sem dificuldade, saindo uma luz forte na frente.\n\nPude ver a Luz de vários ângulos.\n\nAinda, descobri que se ministro Johrei colocando força, a Luz é fraca, e se ministro relaxando a força, ela é mais forte.\n\nConclusão\n\nDesde que entrei na fé, até agora eu apenas usava o Amuleto e ficava meio em dúvida quando ouvia dizer que saía a Luz de Deus,\n\nmas desde que me foi mostrada esta Luz, realmente não restou margem para dúvidas.\n\nMesmo repensando se seria ilusão ou fenômeno mental, vejo na realidade.\n\nNão posso duvidar nem um pouco deste fato.\n\nComo a Sra. M. diz que não vê, cheguei a pensar 'por que ela não vê isso?', 'será que tenho algum espírito animal encostado em mim?'.\n\nMas, outro dia, ouvi dizer que Meishu-Sama disse à Sra. M.: 'Como sai luz, é natural que se veja', e fiquei tranquila.\n\nDe qualquer forma, no caso do Johrei, o fato de a Luz fluir e acertar o alvo é realmente confiável e estimulante, deixando-me imersa em emoção.\n\nUltimamente, graças a Deus, a dor de cabeça de tantos anos foi curada,\n\nminha cor facial melhorou muito e pude trabalhar com vigor, agradecendo de coração a profunda Graça Divina.'”"
    },
    {
      "title_idx": 2,
      "title_ptbr": "Milagres do Goshintai 3 (御神体の奇瑞　３)",
      "pub_idx": 4,
      "publication_title_ptbr": "",
      "has_translation": true,
      "content_ptbr": "“Nota Adicional (M)\n\nO relato acima é da Sra. K. Desde que viu esta Luz, aquela senhora cética rendeu-se completamente.\n\nApós o curso, nós não dissemos nada.\n\nQuando Meishu-Sama indicou o novo método de Johrei em 23 de dezembro,\n\ndizendo que relaxar a força e tirar a autoconsciência traz melhor efeito, a senhora K. não ouviu nada sobre isso e nem sabia,\n\nmas é digno de nota que ela registra esse fato no último parágrafo.'\n\n---\n\n**Relato de Experiência: Milagre do Goshintai e da Caligrafia - A Figura de Deus Refletida nos Olhos do Meu Filho** (Publicado em 9 de abril de 1952)\n\nIgreja Intermediária Meisei, Kanagawa - M. A. (33 anos, feminino)\n\n'Gostaria de relatar respeitosamente sobre a graça que recebi através do meu filho, de poder venerar a Figura de Deus dentro do Goshintai e dos caracteres das Caligrafias Sagradas.\n\nEm 3 de novembro do ano passado, meu segundo filho K. (6 anos, recebeu o Amuleto em agosto de 1949) estava tendo purificação de diarreia desde dois ou três dias antes e disse: 'Hoje acho que vou ficar deitado'.\n\nQuando ministrei Johrei, ele disse para o Goshintai: 'O Non-non-san (Deus/Buda em linguagem infantil) está olhando, o Non-non-san está olhando'.\n\nFiquei surpresa. Intuí: 'Ah, ele consegue ver a Figura'. Disse-lhe: 'Mas o Goshintai são apenas caracteres'.\n\nEle olhou fixamente para o Goshintai e repetiu: 'Mãe, olha, Ele está olhando bem para mim, está olhando para mim, não está?'.\n\nPerguntei: 'Onde Ele está?'. Ele apontou para o caractere 'Myo' (Brilhante/Claro) de Dai Komyo Nyorai e disse: 'Ele está bem aqui, não está?'.\n\nAs palavras da criança soaram para mim com uma ressonância verdadeiramente nobre, e juntei as mãos em prece instintivamente.\n\nNo dia 2 do mesmo mês, dia de visita ao Solo Sagrado, na reunião de professores na Sede, contei ao Presidente e recebi permissão para venerar o Goshintai da Sede.\n\nKoichi esticou-se todo e apontou para 'Myo' e 'Nyo', dizendo: 'Tem dois, tem dois'.\n\nDesta vez, veneramos as Caligrafias. No quadro de Meisei, apontou para 'Sei'; em Nichigetsu (Sol e Lua), apontou para 'Nichi'; em Entsu-Jizai, para 'En'; em Chijo-Tengoku (Paraíso Terrestre), para 'Chi';\n\nem Tenchi-Kaimei, para 'Kai'; em Dai-Keirin, para 'Dai'; na Caligrafia de Kyo (Sutra), e em Dai-Shinriki, para 'Riki'; em Sanka-Ketsujitsu, para 'Ketsu'. Eu o levantava alto com as duas mãos e todos observavam juntos os caracteres que a criança apontava.\n\nNos poemas e tiras de papel, apontou para o carimbo 'Shu-in'; no certificado de qualificação do Presidente, foi no caractere 'Shu' de Meishu-Sama.\n\nAlém disso, no Goshintai da Filial e de casa, foi no 'Myo'; em Chijo-Tengoku, foi no 'Chi'; e nos poemas, foi igual ao anterior.\n\nDepois disso, no dia 21, ao visitar o Solo Sagrado, veneramos o quadro 'Kensetsu' (Construção); eu não tinha percebido, mas ele apontou para o caractere 'Ken' e disse:\n\n'Mãe, aqui também tem um Non-no-san, né?'.\n\nDurante esse tempo, o estado da criança não mudou do habitual, e a purificação passou de forma leve, então passamos sem receber Johrei especial.\n\nDepois disso, não perguntei mais nada, mas em janeiro perguntei novamente e ele disse: 'O Non-no-chan não está mais'.\n\nComo é uma criança de seis anos, mesmo perguntando 'Como é a figura?', não consegue expressar claramente,\n\napenas faz uma pose cruzando as pernas e parecendo lamber o pé.\n\nDiz que a Figura na Sede é diferente da Figura do Goshintai da Filial ou de casa.\n\nClaro, sem saber ler, mostrava apontando com o dedo a forma dos caracteres.\n\nEu já tinha lido vários relatos de graças sobre ver a Luz, mas ao ver tal milagre através da boca do meu filho, fiquei com o peito cheio apenas de gratidão e surpresa.\n\nHá um poema 'senryu' que diz 'Atravesso o baixio ensinado pelo filho que carrego nas costas';\n\nsinto que esta graça também é uma graça do Grande Amor de Deus, que nos informa Sua existência real e nos salva através de uma criança inocente.\n\nPensando que talvez não receba mais tal milagre, sinto que é um desperdício para mim e, cada vez que me prostro diante do Altar Divino diariamente,\n\nisso revive em minha mente e oro para que possa dedicar-me ainda mais a este Caminho.\n\nAo pensar que não apenas o Goshintai, mas todas as Caligrafias Sagradas receberam o Nobre Grande Espírito Divino e concedem proteção,\n\napenas engasgo com lágrimas de gratidão pela felicidade de poder servir à Obra de Deus.\n\nEmbora tenha pouca força, desejo dedicar minha sinceridade ainda mais ao Caminho,\n\ne oro para poder transmitir este nobre Caminho a muitas pessoas do mundo.'”"
    },
    {
      "title_idx": 2,
      "title_ptbr": "Milagres do Goshintai 3 (御神体の奇瑞　３)",
      "pub_idx": 5,
      "publication_title_ptbr": "",
      "has_translation": true,
      "content_ptbr": "---\n\n**Relato de Experiência: Milagre do Goshintai** (Publicado em 9 de maio de 1951)\n\nGrande Igreja Koho, Província de Fukuoka - M. S. (36 anos, masculino)\n\n'Nós, pais e filhos, vivemos alugando o segundo andar da casa da família da minha esposa.\n\nA parede de trás da alcova onde consagramos o Goshintai há tempos estava podre e incompleta; pensava em consertar, mas devido às despesas e outras coisas, deixei como estava.\n\nNo entanto, com o Tufão Kijiya no outono do ano passado, a luz apagou, o segundo andar balançava muito, e não conseguíamos nem dormir nem ficar sentados.\n\nEnquanto entoávamos o Zengensanshi e nos apegávamos fervorosamente a Meishu-Sama, exatamente nesse momento a luz acendeu de repente.\n\nQuando levantei a cabeça instintivamente para venerar o Goshintai, ah, que imperdoável!\n\nEmbora tenhamos recebido várias graças gratas até hoje, ele estava completamente sujo e molhado pela água barrenta que escorria por entre a parede.\n\nEu e minha esposa, esquecendo o tufão e o balanço da casa, enrolamos e guardamos o Goshintai imediatamente, levamos as crianças e a roupa de cama para o andar de baixo, fizemos as crianças dormir a muito custo,\n\ne descemos segurando firme o Goshintai, apenas pedindo perdão.\n\nLá fora, a tempestade ainda rugia assustadoramente.\n\nNisso, a luz apagou novamente; vendo-me sentado imóvel, minha mãe, talvez com pena, disse:\n\n'Enrolar molhado pode ser pior, é melhor pendurar para secar'.\n\nResolvi tatear na escuridão total e pendurá-lo na parede; entrei na roupa de cama, mas com um sentimento de medo, não conseguia nem olhar na direção do Goshintai.\n\nMinha casa tem sido usada como Filial desde o verão do ano passado, recebendo o Prof. A. todos os dias; quando os fiéis da vizinhança viessem orar,\n\neu, com minha falta de fé, fiquei preocupado com o que diriam e passei a noite com vontade de fugir.\n\nAo amanhecer, o vento acalmou; levantei-me depressa da cama e, ao olhar de relance para o Goshintai, gritei 'Ah!' novamente e chamei minha esposa, duvidando dos meus olhos.\n\nSerá que existe tal milagre no mundo? O Goshintai, que estava tão sujo e molhado na noite anterior, não tinha nenhuma anormalidade, estava limpo e sem sequer vestígios de ter sido molhado.\n\nEu repetia as orações de agradecimento como num sonho. Animado, corri para o segundo andar; a terra da parede da alcova tinha caído, a coluna da alcova e o tatame estavam devastados pela água barrenta, não havendo onde pisar.\n\nDesci novamente e orei profundamente. É realmente um sonho, mas é fato; que milagre!\n\nMinha mãe e meu irmão, que não entendem nada, torcem o pescoço intrigados, dizendo: 'Não parece que estava pendurado naquela alcova tão devastada'.\n\nNós também já recebemos inúmeras graças até hoje, mas ao recebermos uma força tão grande no corpo, não tivemos outra reação senão chorar de gratidão.\n\nNo dia seguinte, o Prof. A. e os fiéis não viriam, então fizemos um reparo de emergência e o penduramos na alcova do segundo andar.\n\nNo dia seguinte, relatei o ocorrido ao Prof. A., e ele disse para eu me dedicar ainda mais à Obra Divina. É algo grato.\n\nMinha mãe, de 65 anos este ano, também viu e ouviu vários milagres e, tendo recebido Johrei para sua doença incurável do coração, teve uma purificação drástica e melhorou visivelmente; emocionada com a grandeza deste Caminho,\n\nela abandonou a fé na religião XX que praticava há muitos anos e ingressou na fé no final de novembro; agradece dizendo que a condição do corpo melhorou muito, tendo até purificação de diarreia, o que não tinha há trinta anos.\n\nA parede da alcova devastada pelo tufão também foi consertada por mim e meu irmão, de forma amadora, pois entrou um dinheiro inesperado de um lugar inesperado logo depois;\n\nficou surpreendentemente bonito e agora passamos dias agradáveis sem goteiras.\n\nAté agora, nós (pais e filhos) e minha mãe e irmão vivíamos em lares separados, mas agora a cozinha é uma só e a vida tornou-se clara e harmoniosa.\n\nMeu irmão ainda é dirigente jovem da religião XX, mas aguarda o dia de se tornar da mesma fé que nós.\n\nAgradecendo esta graça e esta bênção, desejo, mesmo com minha pouca força, convidar nem que seja mais uma pessoa para o Caminho e viver na felicidade do Paraíso Terrestre.'"
    },
    {
      "title_idx": 2,
      "title_ptbr": "Milagres do Goshintai 3 (御神体の奇瑞　３)",
      "pub_idx": 6,
      "publication_title_ptbr": "",
      "has_translation": true,
      "content_ptbr": "---\n\n**Relato de Experiência: Luz vinda do Goshintai** (Publicado em 10 de setembro de 1953)\n\nIgreja Intermediária Seiwa, Tóquio - Y. T. (21 anos, masculino)\n\n'Eu, que era doente desde nascença, por um acaso recebi Johrei do Prof. Nakajima da Filial Adachi e, agora, tornei-me saudável a ponto de não me reconhecerem; continuo sendo cuidado na Sede da Igreja Intermediária Seiwa e dedico-me à Obra Divina, embora com pouca força.\n\nEm minha casa, todos receberam o curso de aprimoramento e, neste verão, tivemos a permissão de consagrar Dai Komyo Nyorai.\n\nHá alguns dias, ao voltar para casa por motivos particulares, minha mãe, com um semblante surpreso, disse-me:\n\n'Há quatro ou cinco dias, depois de entoar o Zengensanshi diante do Altar Divino, ao levantar o rosto lentamente,\n\nvi luzes indescritíveis como estrelas saindo e voando dos caracteres de Dai Komyo Nyorai.\n\nContei isso imediatamente a todos da casa, e meu sobrinho (10 anos, recebeu o curso) disse: 'Se é isso, eu vi umas três vezes há pouco tempo'.\n\nPerguntei como foi, e ele contou:\n\nNuma noite, quando foi retirar as oferendas feitas a Dai Komyo Nyorai, viu como se estrelas estivessem chovendo do pergaminho todo;\n\nna segunda vez, o caractere 'Komyo' de Dai Komyo Nyorai brilhou em dourado e um lindo passarinho do tamanho de um pardal voava ao redor do pergaminho;\n\nna terceira vez, quando foi retirar as oferendas novamente, olhou por acaso para a parte superior do pergaminho e\n\ndiz que pôde venerar claramente uma figura de cerca de um 'shaku' (aprox. 30cm) no local do caractere 'Dai' de Dai Komyo Nyorai.\n\nComo é criança, não conseguia explicar bem sobre a figura, então\n\nminha mãe mostrou o Kannon de Mil Braços que aparece no início do livro 'Histórias de Milagres', e ele disse que era exatamente a mesma figura,\n\ne que o pedestal de lótus brilhava em dourado, e ao redor tudo estava cheio de uma luz ofuscante; com medo de tamanha grandiosidade, ele fugiu para onde todos estavam.\n\nAo ouvir que houve tais milagres gratos em minha casa, senti uma emoção que encheu meu peito.'”"
    }
  ]
}