{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 29,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 15,
      "publication_title": "愚問に対して教会長に相談するよう御垂示された事例 （昭和28年8月25日発行）",
      "publication_title_ptbr": "Caso em que foi orientado consultar o Presidente da Igreja diante de uma pergunta tola (Publicado em 25 de agosto de 1953)",
      "content": "**信者の質問**  \n「弟Ｈ儀（二十九歳、二十三年十二月入信）。\n\n入信当初は腰椎カリエスを固めた痕に浄化をいただき動けなくなりましたが、お蔭様にて楽にしていただき、仕事もできるようになりました。\n\n一昨年八月下旬に再浄化をいただき、リウマチのように痛みましたが、徐々に薄らぎ松葉杖に頼って歩行できるようにしていただきました。\n\n去年五月から右大腿部に膿が溜まり始め、歩行もできなくなりました。\n\n八月中旬には化膿し、多量の排膿がありましてより穴は順に増えて三カ所十穴くらいになり、今も出続けております。\n\nところが十二月ごろより膿の出が少なくなって疲労が酷くなり、起きてはおれなくなりました。\n\nそのころより排尿量も少なくなり、二月上旬より腫れ始め、四月上旬には全身的に浮腫み、同月中旬にはもうだめかと思われるくらいでありましたが、\n\n御守護をいただきまして徐々によくなり、六月上旬には排尿量も増えて下痢もしばしばあるようになりました。\n\n当然死より他にないと思われますようなところをお救いいただきまして、ありがとうございました。伏して御礼申し上げます。\n\nなお現在はまだ寝たままでありまして、頭痛と目まいに悩んでおり、額の中心一寸くらいが白くなり（数日前より）、\n\nそこは特に熱が高く、そこを浄霊いたしますと頭の気持ちがよくなります。\n\nまた大小便は起き上がれませんゆえ、取っております。食欲はふつうで衰弱はあまりいたしておりません。\n\n右様の状態はいかなる理由によるものでございましょうか、その原因ならびに浄霊箇所を御教え賜りたく、伏してお願い申し上げます。\n\n**明主様御垂示**  \n「このくらいの質問は中京教会の会長に聞けば分かる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Sobre meu irmão menor H (29 anos, ingressou na fé em dezembro de 1948).\n\nLogo no início da fé, ele teve uma purificação nas cicatrizes onde a cárie vertebral (tuberculose óssea) havia se solidificado e ficou imóvel, mas graças a Deus foi aliviado e pôde voltar a trabalhar.\n\nNo final de agosto do ano retrasado, teve uma nova purificação, com dores semelhantes a reumatismo, mas que diminuíram gradualmente, permitindo-lhe caminhar com o auxílio de muletas.\n\nA partir de maio do ano passado, começou a acumular pus na coxa direita, e ele ficou impossibilitado de andar.\n\nEm meados de agosto, supurou e houve grande eliminação de pus; os orifícios aumentaram sequencialmente para três locais com cerca de dez aberturas, e continua saindo até hoje.\n\nContudo, por volta de dezembro, a saída de pus diminuiu e a fadiga tornou-se intensa, a ponto de não conseguir mais ficar levantado.\n\nDesde então, a quantidade de urina também diminuiu; no início de fevereiro começou a inchar e, no início de abril, teve um edema generalizado. Em meados do mesmo mês, parecia que não resistiria,\n\nmas recebeu a proteção divina e melhorou gradualmente. No início de junho, o volume de urina aumentou e passou a ter diarreia frequente.\n\nAgradeço imensamente por ele ter sido salvo numa situação em que a morte parecia a única saída. Humildemente expresso minha gratidão.\n\nAtualmente, ele ainda permanece acamado, sofrendo com dores de cabeça e tonturas. O centro da testa ficou branco numa área de aproximadamente 3 cm (há alguns dias),\n\ne esse local apresenta febre particularmente alta; quando ministro Johrei ali, ele sente alívio na cabeça.\n\nComo não consegue se levantar, as necessidades fisiológicas são recolhidas na cama. O apetite é normal e não há muita debilidade.\n\nGostaria de saber qual a razão desse estado, sua causa e os pontos para aplicação de Johrei. Humildemente peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「Uma pergunta desse nível, se você indagar ao Presidente da Igreja Chukyo, ele saberá responder.」\n\n---",
      "has_translation": true,
      "date": "昭和28年8月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 16,
      "publication_title": "感謝不足の信者を諭すための御垂示 （昭和28年8月25日発行）",
      "publication_title_ptbr": "Orientação para advertir fiéis com falta de gratidão (Publicado em 25 de agosto de 1953)",
      "content": "**信者の質問**  \n「未信者ＨＨ（三十四歳・女性）の長女Ｍ子（十歳）は、出産時仮死状態にて産姿が人工呼吸や、振り動かして一時間ほどにてようやく息を始めたような状態でありまして、\n\n生後三年は病弱にて医薬に頼っておりましたが、手足が不自由にてとうとう歩行できないことが分かり、\n\n医科大学やらいろいろ方法をやりましたが、ついに治らず今日に及んだのでございます。\n\n医者は小児麻揮とも言い、また頭が悪く頭からくる麻痺だから治らないと言われたとのことでございます。\n\n手足は曲げることも物を持つこともできるのでございますが、立つことができず蛙のようなかっこうでいざり動くのでございます。\n\nただいまは三歳程度の頭脳で口もよくきけません。\n\n五月三十日から御浄霊をいただくようになりましてから立つこともできるようになり、\n\nただいまでは物につかまり歩くようになり、腰も伸びるようにしていただく御守護をいただき、たいへん喜んでおります。\n\n右は霊的でございましょうか、また御浄霊の急所御教えくださいますようお願いいたします。」\n\n**明主様御垂示**  \n「短時日にそれだけ快くなれば、それでいいはずである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「M-ko (10 anos), filha primogênita de HH (34 anos, mulher, não-fiel), nasceu em estado de morte aparente. Foi necessário respiração artificial e sacudi-la por cerca de uma hora até que finalmente começasse a respirar.\n\nNos primeiros três anos de vida, era doente e dependia de remédios, mas percebeu-se que ela tinha deficiência nos membros e não conseguia andar.\n\nRecorreram a faculdades de medicina e a vários métodos, mas nada a curou até hoje.\n\nOs médicos disseram ser paralisia infantil e também afirmaram que, por ter problema mental, a paralisia vinha do cérebro e não teria cura.\n\nEla consegue dobrar os membros e segurar objetos, mas não conseguia ficar de pé, arrastando-se como um sapo.\n\nAtualmente, tem a inteligência de uma criança de três anos e não fala bem.\n\nDesde que começou a receber Johrei em 30 de maio, passou a conseguir ficar de pé.\n\nAgora já anda segurando-se nas coisas e recebeu a graça de conseguir esticar a coluna, pelo que estão muito felizes.\n\nIsso seria espiritual? Peço também que me ensine os pontos vitais para o Johrei.」\n\n**Orientação de Meishu-Sama**\n「Se ela melhorou tanto em tão curto espaço de tempo, isso já deveria bastar.」\n\n---",
      "has_translation": true,
      "date": "昭和28年8月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 17,
      "publication_title": "不明瞭なお伺いに対して質問準備不足を咎められた御垂示 （昭和28年7月25日発行）",
      "publication_title_ptbr": "Orientação repreendendo a falta de preparo em uma pergunta obscura (Publicado em 25 de julho de 1953)",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\n私が扱わせていただいております信者の中に、先祖代々から家の中に祀ってありました正一位稲荷のことでございますが、\n\n五年ほど前に御教えをいただきまして、その節間違いいたしまして外へ宮を建てまして、\n\n光明如来様の御奉斎日に外へうつしましたところ、二、三年はなにごともなく過ごさせていただきましたが、\n\n昨年十月ごろより、そこの奥さんが大浄化の際たびたび憑霊いたし、外へ出されたのが残念だ、狐の財産を自由にしたから、奥さんの生命を取るなど、種々申しましたが、\n\nメシヤ教のお話をよく聞かせてあげ、先方の要求も入れてあげましたところ、\n\nお詫びして、再度出ない、地上天国建設のお手伝いに協力する約束で帰りましたが、\n\n最近において、またその状態を繰り返しているようなわけでございます。\n\n再度家の中へ入れるべきでございましょうか、いかがいたしましたらよろしゅうございましょうか。御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「その稲荷はいつごろから祀ったのか、どこの稲荷の分霊か、なんという名前か、それから毎月稲荷のお祀りをしますか、それを知らせなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Respeitosamente pergunto.\n\nRefere-se a um Inari de Primeiro Grau Superior (Shoichii Inari) que era cultuado dentro de casa há gerações por um fiel de quem estou cuidando.\n\nHá cerca de cinco anos, ao recebermos orientação, cometemos um erro naquela ocasião e construímos um oratório do lado de fora.\n\nNo dia da consagração de Komyo Nyorai, mudamo-lo para fora e passamos dois ou três anos sem problemas.\n\nPorém, desde outubro do ano passado, durante uma grande purificação da esposa, o espírito encostou repetidas vezes, dizendo várias coisas, como: 'É lamentável ter sido colocado para fora', 'Como usaram livremente os bens da raposa, vou tirar a vida da esposa'.\n\nAo falarmos bem sobre a Igreja Messiânica e aceitarmos as exigências dele,\n\nele se desculpou, prometeu não aparecer mais e cooperar na construção do Paraíso Terrestre, e foi embora.\n\nContudo, recentemente, essa situação tem se repetido.\n\nDevemos colocá-lo novamente para dentro de casa? Como devemos proceder? Rogo por vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「Informe desde quando esse Inari é cultuado, de qual Inari ele é um espírito dividido (Bunrei), qual o nome dele e se realizam o culto mensal ao Inari.」\n\n---",
      "has_translation": true,
      "date": "昭和28年7月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 18,
      "publication_title": "質問準備不足を咎められた御垂示 （昭和28年11月25日発行）",
      "publication_title_ptbr": "Orientação repreendendo a falta de preparo na pergunta (Publicado em 25 de novembro de 1953)",
      "content": "**信者の質問**  \n「大光明如来様、御屏風観音様を御奉斎させていただいております信者、ＳＹ（男性）の次女Ｓ子（二十三歳）でございますが、\n\n去る七月二十三日支部に御浄霊にまいりましての帰途、御守り様（光明）をお落としいたしましたのを気づかずに帰宅いたし、\n\n帰宅後すぐそれに気がつき申し訳なさに心からお詫び申し上げつつ、帰ってきた道をお探しさせていただいたのでございますが、ついに見当たりませんでございました。\n\nその足ですぐ支部に参り御神前にて深くお詫び申し上げまして、私にそのことを御報告くださいました。\n\n支部責任者の私としまして、このような事故を起こさせましたことは、まことに申し訳ないしだいでございます。ここに謹んで深く深くお詫び申し上げます。\n\n本人といたしましては、お許しいただけるようでございましたら再度光明の御守り様を拝受させていただきとうございます、とお願いいたしておられるのでございますが、\n\n再度のお取り次ぎがお許しいただけるのでございましょうか、ここに謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「Ｓ子さんの入信の年月日知らせなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Trata-se de S-ko (23 anos), segunda filha de SY (homem), fiel que tem consagrado Daikomyo Nyorai e o biombo de Kannon.\n\nNo dia 23 de julho último, ao voltar da igreja onde foi receber Johrei, ela deixou cair o Ohikari (Komyo) sem perceber e chegou em casa.\n\nLogo após chegar, percebeu o ocorrido e, pedindo perdão do fundo do coração pela falha imperdoável, procurou pelo caminho de volta, mas não o encontrou.\n\nImediatamente foi à igreja e pediu profundo perdão diante do Altar Divino, relatando-me o fato.\n\nComo responsável pela igreja, sinto-me imensamente culpado por ter permitido que tal incidente ocorresse. Aqui, respeitosamente, peço profundas desculpas.\n\nA própria pessoa pede que, se for permitido, gostaria de receber novamente o Ohikari de Komyo.\n\nRespeitosamente pergunto se seria permitido intermediar novamente a outorga.」\n\n**Orientação de Meishu-Sama**\n「Informe a data de ingresso na fé da S-ko.」\n\n---",
      "has_translation": true,
      "date": "昭和28年11月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 19,
      "publication_title": "説明困難な質問内容に対して譬えを用いて御垂示された事例 （昭和29年3月1日）",
      "publication_title_ptbr": "Caso em que foi usada uma metáfora para responder a uma pergunta de difícil explicação (1 de março de 1954)",
      "content": "**信者の質問**  \n「明主様と観音様と国常立尊様とのご関係につきお伺い申し上げます」\n\n**明主様御垂示**  \n「関係も何もないので、同じです。\n\nその場面によって役が変わるのです。\n\nちょうど役者と同じで、女形にもなるし、男にもなるし、善人にもなるし、悪人にもなるのです。\n\nところが神様のほうのは善のための悪になるのです。\n\n私だってずいぶん怨まれます。\n\n薬屋や医者から見れば、これを否定するのですから怨まれます。\n\n私は悪人から見れば大悪人です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Gostaria de perguntar sobre a relação entre Meishu-Sama, Kannon-Sama e Kunitokotachi-no-Mikoto.」\n\n**Orientação de Meishu-Sama**\n「Não existe relação nem nada; é o mesmo.\n\nO papel muda conforme a cena.\n\nÉ exatamente como um ator: faz papel de mulher (onnagata), faz papel de homem, faz papel de bom e faz papel de mau.\n\nNo entanto, no caso de Deus, torna-se o mal em prol do bem.\n\nEu mesmo sou muito odiado.\n\nDo ponto de vista dos farmacêuticos e médicos, como eu nego essas coisas, sou odiado.\n\nPara os vilões, eu sou um grande vilão.」\n\n---",
      "has_translation": true,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 20,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例 （昭和24年12月18日）",
      "publication_title_ptbr": "Casos de orientações secas para advertir fiéis que fizeram perguntas tolas (18 de dezembro de 1949)",
      "content": "猫繁殖の処置\n\n**信者の質問**  \n「家の猫が殖えて困る場合の処置。」\n\n**明主様御垂示**  \n「人にやればよい。」\n\n---\n\n愚問をした信者を諭すため素っ気ない御垂示をされた事例\n刀剣処理について\n\n**信者の質問**  \n「家に刀剣が二振（新刀、中古刀）ありますが、どう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「当局に届出れば何でもない。」\n\n---\n\n愚問をした信者を諭すため素っ気ない御垂示をされた事例\n地震時の態度\n\n**信者の質問**  \n「地震についていろいろ取沙汰されておりますが、もし地震が起きた場合、教導師はいかなる態度をとるべきでしょうか。」\n\n**明主様御垂示**  \n「臨機応変にやれ。」\n\n---",
      "content_ptbr": "Medida para a reprodução de gatos\n\n**Pergunta de um fiel**\n「O que fazer quando os gatos de casa se reproduzem demais e isso causa problemas?」\n\n**Orientação de Meishu-Sama**\n「Dê para as pessoas.」\n\n---\n\nSobre o tratamento de espadas\n\n**Pergunta de um fiel**\n「Tenho duas espadas em casa (uma nova e uma antiga). O que devo fazer?」\n\n**Orientação de Meishu-Sama**\n「Se notificar as autoridades, não há problema algum.」\n\n---\n\nAtitude em caso de terremoto\n\n**Pergunta de um fiel**\n「Muito se fala sobre terremotos, mas se ocorrer um, qual atitude o Ministro deve tomar?」\n\n**Orientação de Meishu-Sama**\n「Aja conforme a circunstância (Improvise).」\n\n---",
      "has_translation": true,
      "date": "昭和24年12月18日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 21,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例 （昭和28年8月25日発行）",
      "publication_title_ptbr": "Caso de orientação seca para advertir fiel que fez pergunta tola (Publicado em 25 de agosto de 1953)",
      "content": "**信者の質問**  \n「二十六年九月、大黒様をお祀りさせていただきました。\n\n過日はたきをかけておりますと、槌が落ちましたので初めて折れているのを発見いたしました。\n\nまことに申し訳なく深くお詫び申し上げます。\n\n今後いかがさせていただきましたらよろしゅうございましょうか。謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「元通りに直せばいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Consagrei Daikoku-Sama em setembro de 1951.\n\nOutro dia, ao passar o espanador, o martelo caiu e descobri pela primeira vez que estava quebrado.\n\nSinto muitíssimo e peço profundo perdão.\n\nComo devo proceder de agora em diante? Respeitosamente pergunto.」\n\n**Orientação de Meishu-Sama**\n「Basta consertar como era antes.」\n\n---",
      "has_translation": true,
      "date": "昭和28年8月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 22,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例 （昭和28年8月25日発行）",
      "publication_title_ptbr": "Caso de orientação seca para advertir fiel que fez pergunta tola (Publicado em 25 de agosto de 1953)",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。\n\n（一）本年四月十四日渡米いたしました資格者、ＴＨ（二十八歳、二世・男性）より、大黒様を送っていただきたいとのことでございますが、いかがいたしましたらよろしゅうございましょうか、お伺い申し上げます。\n\n御神体は在日中に拝受、現在カリフォルニア州にて御奉斎させていただいております。\n\n（二）私事支部の御用をさせていただいている者でございますが、去る六月下旬の大雨に床の間に雨漏りがし、大黒様の槌を濡らし、まことに申し訳ございません。\n\nいかがお詫びさせていただいたらよろしゅうございましょうか、謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「（一）送るのは結構だ。\n\n（二）大黒様にお詫びすればいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Respeitosamente pergunto.\n\n(1) O qualificado TH (28 anos, segunda geração, homem), que foi para os Estados Unidos em 14 de abril deste ano, pediu que lhe enviássemos a imagem de Daikoku-Sama. Como devemos proceder?\n\nA Imagem Divina ele recebeu enquanto estava no Japão e atualmente a consagra no estado da Califórnia.\n\n(2) Eu, que sirvo na igreja, sinto muito, pois durante a forte chuva do final de junho houve uma goteira no Tokonoma que molhou o martelo de Daikoku-Sama.\n\nComo devo pedir perdão? Respeitosamente pergunto.」\n\n**Orientação de Meishu-Sama**\n「(1) Enviar está muito bem.\n\n(2) Basta pedir perdão a Daikoku-Sama.」\n\n---",
      "has_translation": true,
      "date": "昭和28年8月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 23,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例 （昭和28年10月1日）",
      "publication_title_ptbr": "Caso de orientação seca para advertir fiel que fez pergunta tola (1 de outubro de 1953)",
      "content": "**信者の質問**  \n「大三災小三災の御論文の中に“想念界の次位である言霊界を曇らす”とありますが、次位というのはどういう意味でしょうか」\n\n**明主様御垂示**  \n「次の位です。」\n\n**信者の質問**  \n「最初、想念界に浮かんだものが、言霊に発して、それから現象界に現れるという順序でございましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「No ensaio 'Três Grandes Calamidades e Três Pequenas Calamidades', está escrito 'nublar o Mundo do Kototama (Espírito da Palavra), que é o grau seguinte (jii) ao Mundo do Pensamento'. O que significa 'grau seguinte'?」\n\n**Orientação de Meishu-Sama**\n「É o grau (posição) que vem a seguir.」\n\n**Pergunta de um fiel**\n「A ordem seria: primeiro surge no Mundo do Pensamento, emite-se no Kototama e depois aparece no Mundo Fenomênico?」\n\n**Orientação de Meishu-Sama**\n「Exatamente.」\n\n---",
      "has_translation": true,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 24,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例 （昭和24年12月1日）",
      "publication_title_ptbr": "Caso de orientação seca para advertir fiel que fez pergunta tola (1 de dezembro de 1949)",
      "content": "時所位について\n\n**信者の質問**  \n「時処位という語につき詳しく御教えを賜りたく、御願い申し上げます。\n\nなお御讃歌に地所位という御文字が使われてありますが、地と言う文字を御使用になる場合は、何か特別の意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「時所位にあう事。」\n\n---",
      "content_ptbr": "Sobre o termo Ji-Sho-I (Tempo, Local e Posição)\n\n**Pergunta de um fiel**\n「Gostaria de receber ensinamentos detalhados sobre o termo 'Ji-Sho-I' (Tempo, Local e Posição).\n\nAlém disso, nos Salmos (Hinos), são usados os caracteres 'Chi-Sho-I' (Terra, Local e Posição). Haveria algum significado especial ao usar o caractere 'Chi' (Terra/Solo)? Pergunto-vos.」\n\n**Orientação de Meishu-Sama**\n「Estar em conformidade com o Tempo, Local e Posição.」\n\n---",
      "has_translation": true,
      "date": "昭和24年12月1日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 25,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例 （昭和24年1月27日）",
      "publication_title_ptbr": "Caso de orientação seca para advertir fiel que fez pergunta tola (27 de janeiro de 1949)",
      "content": "釜鳴りについて\n\n**信者の質問**  \n「お餅を蒸す時にお釜がうなる時が一度ありましたが、これはどういう原因でしょうか。\n\nまたそれが何かの前兆というような事は無いでしょうか。」\n\n**明主様御垂示**  \n「これは大して意味はない。」\n\n---",
      "content_ptbr": "Sobre o zumbido do caldeirão\n\n**Pergunta de um fiel**\n「Houve uma vez em que o caldeirão zumbiu enquanto eu cozinhava o arroz para mochi. Qual seria a causa disso?\n\nAlém disso, não seria o presságio de algo?」\n\n**Orientação de Meishu-Sama**\n「Isso não tem grande significado.」\n\n---",
      "has_translation": true,
      "date": "昭和24年1月27日"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 26,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例 （昭和28年11月25日発行）",
      "publication_title_ptbr": "Caso de orientação seca para advertir fiel que fez pergunta tola (Publicado em 25 de novembro de 1953)",
      "content": "**信者の質問**  \n「私は沖縄の片田舎に生まれ大正一四年に神戸にまいりました。\n\n昭和二十四年二月、一家入信させていただき、光明如来様を御奉斎させていただいております。\n\n（一）沖縄の本籍は戦争のため役場もなく、無戸籍状態になりましたので、そのときに改姓いたしております。\n\n理由と申しますのは、歴代を調べてみますと旧姓の知念の姓は女のほうの姓でございますので、\n\n一門会議の結果、戸籍面から根本的に男のほうの真謝姓に改姓いたしております。\n\n仏壇には現在真謝家先祖代々の位牌を真ん中に、同じ段のその前に知念家先祖代々の位牌をお祀りさせていただいておりますが、それでよろしゅうございましょうか。\n\n（二）沖縄の私の故郷の風習といたしまして、死後俗名（沖縄の宗旨はございません）にてお祀りいたしておりますが、\n\n現在私のほうでは、神戸の浄土宗のお寺さんに戒名をつけていただいておりますが、それでよろしゅうございましょうか。\n\nなお現在お仏壇には父母と長兄、姉三名、私の水子二名、甥、妻の母をお祀りさせていただいております。右御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「別段なにごともなければそれでよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Nasci no interior de Okinawa e vim para Kobe em 1925.\n\nEm fevereiro de 1949, toda a família ingressou na fé e consagramos Komyo Nyorai.\n\n(1) Como a prefeitura de meu registro em Okinawa desapareceu devido à guerra e fiquei sem registro, mudei meu sobrenome nessa ocasião.\n\nO motivo é que, ao investigar as gerações passadas, o antigo sobrenome Chinen era da linhagem feminina.\n\nEntão, como resultado de uma reunião do clã, mudei fundamentalmente o registro para o sobrenome Maja, da linhagem masculina.\n\nNo oratório budista, atualmente consagro as tabuletas ancestrais da família Maja no centro e, na mesma prateleira, à frente delas, as da família Chinen. Está correto assim?\n\n(2) Como costume de minha terra natal em Okinawa, cultuamos os mortos com seus nomes seculares (não há seitas em Okinawa),\n\nmas atualmente, aqui em Kobe, solicitei a um templo da seita Jodo que atribuísse nomes póstumos (Kaimyo). Está correto assim?\n\nNo oratório budista, consagro meus pais, irmão mais velho, três irmãs mais velhas, dois fetos abortados meus, sobrinho e a mãe de minha esposa. Peço vossa orientação sobre o exposto.」\n\n**Orientação de Meishu-Sama**\n「Se não houver nenhum problema em particular, está bom assim.」\n\n---",
      "has_translation": true,
      "date": "昭和28年11月25日発行"
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "Diretrizes para consultas a Meishu-Sama 1",
      "pub_idx": 27,
      "publication_title": "過去に類似内容のものが多数提出されていた質問に対して素っ気ない御垂示をされた事例 （昭和28年11月25日発行）",
      "publication_title_ptbr": "Caso de orientação seca para pergunta cujo conteúdo similar já havia sido submetido muitas vezes no passado (Publicado em 25 de novembro de 1953)",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\n長女Ｅ子（四歳）本年四月十日朝より突然激痛とともに首が左に曲がり、左肩につくほどになり一カ月半ほど支部に御浄霊いただきに通いました。\n\n御守護によりまして、曲がった首も半分ほどのびてまいりましたが、それ以後は昼は遊んでおりますが、夜寝るときと朝起きるときに激痛があり、\n\n最近は曲がった首も寝ている間にすっかりのびまして、起きると激痛がまいり四十分から一時間ばかりで痛みとともに首が曲がり、曲がり終わると痛みもなくなり遊んでおります。\n\nこの子は生後六カ月ばかりのころ、全身に吹き出物を出し約一週間ばかり通院、ペニシリン一本、薬名不明の注射数本うってもらいました。\n\n生来太り過ぎで心臓もあまりよくないようでした。\n\n妻が入信をお許しいただきましてより漸次丈夫にならしていただき、その後私も入信のお許しをいただきました。\n\n御神体様の御奉斎は、家があまり小さいのでまだお許しいただけないでおりますが、御屏風観音様の御奉斎はお許しいただいております。\n\n私は先妻と離婚、今の妻と一緒になりましたが妻の先夫は戦死いたし、妻との間に女の子が一人あり、先夫の実家にて養育いたしております。\n\n妻の先夫の遺骨は、最初先夫の本家の墓地に埋骨さしていただいておったそうですが、後に分家である先夫の正統の墓地に移さしていただいた由です。\n\n妻は先夫出征中、ふとしたことから過ちを犯し妊娠いたし、産めない子であるからとて三カ月で人工流産したことがあるそうです。\n\n入信のお許しをいただきまして、その間違いと罪を御教えいただき、性別が不明ですのでＫＨとして私の家の仏壇にお祀りさしていただいております。\n\n妻の先夫のお位牌は私の仏壇にもお祀りさしていただいております。\n\n長女Ｅ子のお浄霊は脳天、後頭部、頸のまわり、延髄、肩および腎臓部をさせていただいております。\n\nＥ子のお浄化はいかなる原因によるものでしょうか。\n\n御浄霊はどこに重点をおいてやらしていただいたらよいでしょうか。\n\n右御垂示賜りたく謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「原因は薬毒である。重点は首の曲がる箇所。」",
      "content_ptbr": "**Pergunta de um fiel**\n「Respeitosamente pergunto.\n\nA filha primogênita E-ko (4 anos), na manhã de 10 de abril deste ano, teve repentinamente uma dor intensa e o pescoço entortou para a esquerda, chegando a encostar no ombro esquerdo. Frequentou a igreja para receber Johrei por cerca de um mês e meio.\n\nGraças à proteção divina, o pescoço torto esticou até a metade, mas desde então, ela brinca durante o dia, mas sente dores intensas ao dormir à noite e ao acordar de manhã.\n\nRecentemente, o pescoço torto se estica completamente enquanto ela dorme, mas ao acordar vem a dor intensa; após quarenta minutos a uma hora, o pescoço entorta junto com a dor e, quando termina de entortar, a dor some e ela brinca.\n\nPor volta dos seis meses de vida, essa criança teve erupções no corpo todo; foi ao hospital por cerca de uma semana, tomou uma injeção de penicilina e várias outras de nome desconhecido.\n\nDesde que nasceu, era gorda demais e parecia não ter o coração muito bom.\n\nDesde que minha esposa recebeu a permissão de ingressar na fé, a menina foi ficando gradualmente mais forte, e depois eu também recebi a permissão de ingressar.\n\nAinda não recebemos a permissão para consagrar a Imagem Divina por nossa casa ser muito pequena, mas temos a permissão de consagrar o biombo de Kannon.\n\nEu me divorciei de minha ex-esposa e me uni à atual; o ex-marido dela morreu na guerra. Eles tiveram uma menina que está sendo criada na casa dos pais do ex-marido.\n\nAs cinzas do ex-marido foram inicialmente enterradas no cemitério da família principal dele, mas depois foram transferidas para o cemitério da família derivada, que é a linhagem correta dele.\n\nEnquanto o ex-marido estava no fronte, minha esposa cometeu um erro num momento impensado e engravidou; como era uma criança que não podia nascer, fez um aborto artificial aos três meses.\n\nAo ingressar na fé, ensinaram-nos sobre esse erro e pecado e, como o sexo era desconhecido, nós o cultuamos como KH em nosso oratório budista.\n\nA tabuleta do ex-marido de minha esposa também está consagrada em meu oratório.\n\nMinistro Johrei em E-ko no topo da cabeça, nuca, ao redor do pescoço, medula oblonga, ombros e região dos rins.\n\nQual seria a causa da purificação de E-ko?\n\nOnde devo focar ao ministrar o Johrei?\n\nRespeitosamente rogo por vossa orientação sobre o exposto.」\n\n**Orientação de Meishu-Sama**\n「A causa é toxina de remédios. O ponto principal é o local onde o pescoço dobra.」",
      "has_translation": true,
      "date": "昭和28年11月25日発行"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Donativos",
      "pub_idx": 0,
      "publication_title": "本教に寄付の強要はない （昭和10年6月21日）",
      "publication_title_ptbr": "Nesta religião não há imposição de doações (21 de junho de 1935)",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "「De qualquer forma, encontramos mais ou menos um local candidato para o terreno da Sede.\n\nDigo 'mais ou menos' porque ainda não pagamos e não se tornou nosso; são cerca de 10 mil tsubo (aprox. 33.000 m²).\n\nAssim que tivermos o dinheiro, poderemos torná-lo nosso a qualquer momento.\n\nQuanto a isso, ao contrário de outras religiões, não existe de forma alguma a imposição de doações a todos vocês; claro, não recusaremos quem disser que faz questão de contribuir...\n\nEm tudo que se refere a Deus, o correto é a pessoa oferecer dizendo 'por favor, permita-me doar'.\n\nAndar de porta em porta com uma lista de subscrição onde já está escrito o valor, dizendo 'doe tanto', é errado.\n\nEssa é a maneira antiga. Nas religiões estabelecidas, dizem que é preciso expandir a todo custo e, por ser uma religião muito supersticiosa, surgem muitas pessoas sofrendo e aflitas.\n\nPrecisamos acabar com isso.\n\nIsso é uma doença da fé...\n\nPor isso, quando se pede a cura de uma doença, dizer coisas como 'vou curar sua doença, então pague tanto' é realmente uma superstição terrível; tais práticas devem ser terminantemente abolidas.\n\nEsse tipo de método existe em todas as religiões.\n\nO lado de Kannon-Sama é realmente hábil; não vou anunciar agora, mas existe este critério:\n\nSuponhamos que haja alguém aqui que entrou para uma certa religião; basta comparar como era antes de entrar e depois.\n\nDeve-se observar se, depois de entrar nessa religião, os doentes desapareceram e o corpo ficou saudável, e também se o patrimônio diminuiu ou aumentou.\n\nSe por acaso o patrimônio diminuiu ou a pessoa faliu, essa religião não é verdadeira.\n\nAfinal, como a verdadeira religião elimina a Doença, a Pobreza e o Conflito,\n\naproximar a pessoa da pobreza não é o verdadeiro ensinamento.\n\nObservar dessa forma é o mais fácil de entender.\n\nPrimeiro, veja se ao entrar na fé o patrimônio aumentou ou diminuiu, ou se os negócios declinaram.\n\nSe o patrimônio diminuiu um pouco que seja, não há problema em concluir que é superstição.\n\nContudo, na Associação Kannon (Kannon-kai), isso jamais acontece.\n\nSe acontecesse, eu não poderia dizer tais coisas.\n\nEntretanto, no caso de pessoas com missão especial, pode acontecer de terem que deixar o comércio temporariamente ou, morando numa casa grande, terem que se mudar temporariamente para uma menor; peço que entendam que isso é inevitável.\n\nMesmo que surjam doutores ou médicos na Associação Kannon... Nos diretores e missionários de outras religiões estabelecidas, por mais que tenham sucesso, a vida é apertada.\n\nMas na Associação Kannon não é assim; tudo é sem forçar, e como as classes sociais se aplicam pela lei da correspondência, ao se tornar alguém acima de doutor, passa-se a morar numa casa com portão imponente.\n\nAo observar as religiões estabelecidas, a situação é exatamente como o ditado: 'Um general triunfa sobre dez mil ossos secos'; creio que isso se aplica a todas as religiões.\n\nA Sede torna-se estupidamente rica, os líderes levam uma vida maravilhosamente luxuosa, enquanto os fiéis levam uma vida de privações.\n\nEles acham que isso é muito bom.\n\nMas isso é um grande erro. Como em tudo há classes, se não houver um certo grau de classe, não há correspondência.\n\nTodos esses vários defeitos e erros de até agora serão corrigidos para a forma verdadeira.\n\nNascerá assim uma nova forma, uma nova cultura.」\n\n---",
      "has_translation": true,
      "date": "昭和10年6月21日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Donativos",
      "pub_idx": 1,
      "publication_title": "本教は搾取しない （昭和10年12月11日）",
      "publication_title_ptbr": "Esta religião não explora (11 de dezembro de 1935)",
      "content": "「次にこれは話しておかなくてはならぬことですが、\n\n観音会はある種の宗教のごとく、搾取はしないことに前からなっている。\n\nよく信仰によると、金を上げろ、金を上げなければ罪はとれぬと、ある物をみな上げなければならぬというので、結局餓死線へ行かなければならぬことになるのがある。\n\n観音会はそうではない。\n\nしかしここに大いに問題がある。\n\n観音会が発展するについて、本部が狭くなったので、家を造らなければならぬ。\n\nその金は、銀行が背景でたくさんあるわけでもなく、政府から来るわけでもない。\n\nやはり信者の誠から出なければならぬ。\n\nで、本当ならば私のほうで黙っていて、信者さんのほうから自発的に出したいと出されるのが本当であります。\n\n例えば、病気なら病気としても、もはやほとんど生命のないところを、観音様にいただいた人がたくさんあります。\n\nまた、病院へ入れば五百円千円もかかる病気でも、百分の一くらいの入費で、医者ならば再発ということもあるが、再発もなくすんだ人もあり、\n\nまた、いままで医者のほうの支払いが、月々二、三十円くらいずつ払っていた人が、\n\n観音会へ入ってからは、そういう支払いもしなくてすむようになったような人もずいぶんたくさんにあります。\n\nそういう人達も医者に払う半分くらいは上げるのが当然のことなんであります。\n\nところが、実際を暴露すれば少なくとも医者に支払う金の三分の一さえ上げる人もないのであります。\n\n観音行はすべて当然のことをすることなので、この病気が治るにはこのくらいの費用はかかるべきものだから、\n\nこのくらいは出すべきものだというのは当然のことで、当然のことをすれば金は余るほど入るんであります。\n\n治療代さえ払えばいいと言うんだが、でも、これはわれわれの手数料として支払われるので、\n\n治ったということに対し、当然のことしても、当然の半分でもよい出すべきで、\n\n仮に、御神徳を貨幣に換算するのも変ですが、その価値にしても、観音様から価値にして百円くらいのものをくだされば、それに対し十円も上げる人はたいしたもので、\n\nある信仰によると、最初金を上げれば病気を治してくれる。\n\n観音様はそうではない。\n\n最初に病気を治し、生命を助けてやろう、その後でお金を上げるなり、お礼するのは任意にしてある。\n\nで、これは最初に治してくださるんだから、搾取（さくしゅ）とは違う。\n\nも一つ信仰に入ると、だんだん商売が繁昌する。\n\nまた、いろいろな御利益もあり、思わぬ金が入ったりする。\n\nそして御利益いただき、それではこれだけ上げようという人はほとんどない。\n\nしかし、観音様のほうは強制的なことはお嫌いですから、なんともおっしゃらぬ。\n\nですから、観音行をすれば金などは余るくらいになると思うのであります。\n\nいままでのある信仰は、いままである財産なら財産、これを上げろと言う。\n\n観音様はいままでのものは上げる必要はない。\n\n新たに儲けさしてやるから、その儲けたものから上げろというわけですから、財産の減るということはないのであります。\n\n搾取的のものは非常に悪いが、観音様は銀行からいくらでも無限に出すわけではないから、やはり金はいる。\n\nこういった金銭上のことを言ったことはありませんが、たまにははっきり言っておく必要があると思ってお話したのです。\n\n金銭について疑問に思ったり、迷ったりする人もありますし、お話するんですが、\n\n仮に、みすみす死ぬべき人が助かったなら、一生涯尽くすというのが本当なんであります。\n\n世の中の人の心はそうなっている。\n\n観音行は当然のことをするんで、当然のことを世の中の人がすればいいのであります。\n\n当然のことをする人が少ないとすれば・・・\n\n観音様に救われ、ある程度観音様に上げないと罪になる。\n\nそうして、それがせっかく向上しようとする妨げになる。\n\nそれではいけないからやむを得ずいくぶんでも上げるように言うかもしれませんが、その点をよく認識されたいのであります。\n\nいままでの宗教は、ごく上等で二百円使って百円のお礼をいただく。\n\nしかし観音様は、一円のものを上げるとして、百円の御利益をいただくのであります。\n\n御利益の価値を貨幣に換算するとは卑しいことですが、そういうわけになる。\n\nそれで九九円はいただくことになる。それではあまり安すぎるのです。\n\nこれはついでですから、本当に救われるために、も少し出しなさいと言われるかもしれませんが、あまりにもたれてもいけず、搾取されてもいけない。\n\n程よくすべてがいいというところに落ちつくのが本当であります。\n\n最近ある信者の方で、この方は非常なある事情で金の御用をしなければならない関係のある方で、いったん死ぬところを助かって、そのとき家庭の事情があって金をお上げして尽くすことができなかった。\n\nそれを、少しも痛まず、それだけの御用をさせるために、その人の家を、二、三千円の相場のものを一万四、五千円に売られたんで\n\n一万円というものは、ただでもらったようなものなんですが、\n\nこれは観音様がそうされたもので、私のほうでその一万円を借りることになった。\n\n一カ年間五朱の利息で、支払うように観音様からお知らせがあった。\n\n銀行に預けても三分三厘の利息なのに、それを五朱で借りる。\n\nその利で元金もふえるんですから、本当いえば、一万円差し上げねばならぬ事情があるのを、そういうふうにしてすましてくださるのです。\n\nそういう特別の方でありまして、実に大慈大悲の御心と思うのです。\n\nそういう具合ですから、金銭問題について、迷われている方がありましょうが、ほぼこれでお分かりのことと思うのであります。」\n\n---",
      "content_ptbr": "「A seguir, há algo que preciso dizer.\n\nJá está estabelecido há tempos que a Associação Kannon não faz exploração, como certas religiões.\n\nÉ comum na fé dizerem 'dê dinheiro', 'se não der dinheiro o pecado não será perdoado', obrigando a entregar tudo o que se tem, o que acaba levando a pessoa à beira da morte por fome.\n\nA Associação Kannon não é assim.\n\nMas aqui há um grande problema.\n\nCom a expansão da Associação Kannon, a Sede ficou pequena e precisamos construir uma casa.\n\nEsse dinheiro não vem de um banco como retaguarda, nem vem do governo.\n\nTem que vir da sinceridade dos fiéis.\n\nEntão, o correto seria eu ficar calado e os fiéis oferecerem espontaneamente, dizendo que desejam doar.\n\nPor exemplo, há muitas pessoas que receberam de Kannon-Sama a vida quando já estavam praticamente desenganadas pela doença.\n\nTambém há pessoas que, com cerca de um centésimo da despesa de doenças que custariam quinhentos ou mil ienes num hospital, ficaram curadas sem recaídas, ao passo que com médicos poderia haver recaída.\n\nAlém disso, há muitas pessoas que pagavam mensalmente cerca de vinte ou trinta ienes aos médicos e,\n\napós entrarem na Associação Kannon, deixaram de ter tais despesas.\n\nSeria natural que essas pessoas oferecessem pelo menos a metade do que pagariam ao médico.\n\nNo entanto, revelando a realidade, não há pessoas que ofereçam sequer um terço do dinheiro que pagariam ao médico.\n\nA prática de Kannon é fazer tudo o que é natural; se para curar esta doença custaria tal valor,\n\né natural que se deva oferecer tal quantia. Se fizerem o que é natural, o dinheiro entrará de sobra.\n\nDizem que basta pagar a taxa de tratamento, mas isso é pago como nossa taxa de serviço;\n\npelo fato de ter sido curado, mesmo que seja o natural, ou metade do natural, deveria ser oferecido.\n\nSupondo, embora seja estranho converter a Virtude Divina em moeda, que Kannon-Sama conceda algo no valor de cem ienes, aquele que oferece dez ienes em troca já é grande coisa.\n\nEm certas crenças, se der dinheiro primeiro, curam a doença.\n\nKannon-Sama não é assim.\n\nPrimeiro cura a doença e salva a vida; depois, oferecer dinheiro ou gratidão é algo voluntário.\n\nEntão, como Ele cura primeiro, é diferente de exploração.\n\nOutra coisa: ao entrar na fé, o comércio prospera gradualmente.\n\nTambém se recebem várias graças e entra dinheiro inesperado.\n\nRecebem a graça, mas quase ninguém diz: 'Então vou oferecer isto'.\n\nPorém, como Kannon-Sama detesta coisas forçadas, Ele nada diz.\n\nPor isso, penso que se praticarem a fé de Kannon, o dinheiro sobrará.\n\nCertas crenças até hoje dizem para entregar o patrimônio que se tem.\n\nKannon-Sama não precisa que entreguem o que já têm.\n\nComo Ele vai fazer lucrar novamente, diz para oferecer parte desse lucro; portanto, o patrimônio não diminui.\n\nA exploração é muito ruim, mas como Kannon-Sama não tira dinheiro do banco infinitamente, o dinheiro é necessário.\n\nNunca falei sobre questões financeiras assim, mas pensei ser necessário deixar claro de vez em quando, por isso falei.\n\nHá pessoas que têm dúvidas ou se confundem sobre dinheiro, mas falo o seguinte:\n\nSe alguém que estava fadado a morrer foi salvo, o verdadeiro é dedicar a vida toda.\n\nO coração das pessoas do mundo é assim.\n\nA prática de Kannon é fazer o natural, e basta que as pessoas do mundo façam o natural.\n\nSe forem poucos os que fazem o natural...\n\nSendo salvos por Kannon-Sama, se não oferecerem até certo ponto a Kannon-Sama, torna-se pecado.\n\nE isso acaba sendo um obstáculo para quem busca se elevar.\n\nComo isso não pode acontecer, talvez eu diga para oferecerem nem que seja um pouco, pois não há outro jeito; quero que reconheçam bem este ponto.\n\nAs religiões até hoje gastam duzentos ienes numa categoria superior para receber cem ienes de gratidão.\n\nMas Kannon-Sama, supondo que se ofereça um iene, concede uma graça de cem ienes.\n\nÉ vulgar converter o valor da graça em moeda, mas é assim que funciona.\n\nAssim, a pessoa acaba recebendo noventa e nove ienes. Isso é barato demais.\n\nAproveitando a ocasião, pode ser que lhes seja dito 'dê um pouco mais' para que sejam verdadeiramente salvos, mas não se deve nem depender demais, nem ser explorado.\n\nO verdadeiro é chegar a um ponto onde tudo seja moderado e bom.\n\nRecentemente, houve um fiel que, por certas circunstâncias extremas, precisava arranjar dinheiro. Ele foi salvo da morte certa, mas na época, devido à situação familiar, não pôde oferecer dinheiro e dedicar-se.\n\nPara fazê-lo servir sem que sentisse dor, sua casa, que valia no mercado dois ou três mil ienes, foi vendida por quatorze ou quinze mil ienes.\n\nDez mil ienes foi como se tivesse ganhado de graça.\n\nIsso foi feito por Kannon-Sama, e ficou decidido que nós tomaríamos esses dez mil ienes emprestados.\n\nKannon-Sama avisou para pagar com juros de 5% ao ano.\n\nMesmo depositando no banco os juros seriam de 3,3%, mas tomamos emprestado a 5%.\n\nComo o capital aumenta com esses juros, na verdade, onde ele teria a obrigação de oferecer dez mil ienes, Deus resolveu a situação dessa forma.\n\nTrata-se de uma pessoa especial, e penso que é realmente um coração de Grande Misericórdia.\n\nSendo assim, pode haver quem esteja confuso sobre a questão monetária, mas creio que com isso tenham entendido mais ou menos.」\n\n---",
      "has_translation": true,
      "date": "昭和10年12月11日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Donativos",
      "pub_idx": 2,
      "publication_title": "算盤と能率 （昭和26年12月26日発行）",
      "publication_title_ptbr": "O Ábaco e a Eficiência (Publicado em 26 de dezembro de 1951)",
      "content": "「（一部のみ引用）　そうしてここで私の事を少しかいてみるが、私は宗教家に似合わぬ算盤を忘れない主義で、何よりも私のやり方をみればよく判るであろう。\n\n教修にしろ、御守にしろ、色々な会費にしろ、一定額を決めるようにしている。\n\nそれで出す方も宗教にあり勝ちの思召などの面倒臭さがないから気楽であり、\n\nただ除外例として任意の献金は受けるが、これも強請はしない方針になっている。\n\nこのようなやり方は恐らく今までの宗教には余り見られないところであろうが、\n\nこれがいかに本教発展の有力なる要素となっているかは言うまでもない。」\n\n---",
      "content_ptbr": "「(Citação parcial) Escreverei um pouco sobre mim aqui: sigo o princípio de não esquecer o ábaco, algo incomum para um religioso; basta observar minha maneira de agir para compreender bem.\n\nSeja para cursos de aprimoramento, para o Ohikari (Amuleto) ou para várias taxas de associação, procuro estipular valores fixos.\n\nAssim, quem paga sente-se à vontade, livre do incômodo de ter que adivinhar 'quanto será de bom grado?', comum nas religiões.\n\nAceito doações voluntárias apenas como exceção, mas a política é não as forçar.\n\nProvavelmente, tal método é pouco visto nas religiões até hoje,\n\nmas escusado dizer o quanto isso tem sido um elemento poderoso para o desenvolvimento desta religião.」\n\n---",
      "has_translation": true,
      "date": "昭和26年12月26日発行"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Donativos",
      "pub_idx": 3,
      "publication_title": "幸運者を作る宗教 （昭和28年6月10日発行）",
      "publication_title_ptbr": "Uma religião que cria afortunados (Publicado em 10 de junho de 1953)",
      "content": "「（一部のみ引用）　ところが我がメシヤ教は、精神的救いと共に物質的にも救われる。\n\nむしろそれ以上といってもいい程である。本教が数年の間に現在見るごとく、\n\n各地に地上天国や美術館等を造営しつつあるのもことごとく信者の寄付金である。\n\nしかも本教は最も搾取を嫌い、自発的寄付を方針としている。\n\nにもかかわらずこれ程の大規模の事業を経営するとしたら莫大な基金を要するのはもちろんで、それが集ってくるのは、実に奇蹟である。\n\nこれにみても信者の懐（ふところ）が楽であるからである。\n\nしかも一時的ではなく、多々益々増えるのであるから、金銭上の心配などした事はない。」\n\n---",
      "content_ptbr": "「(Citação parcial) No entanto, nossa Igreja Messiânica salva tanto espiritualmente quanto materialmente.\n\nDiria até que é mais do que isso. O fato de nossa religião estar construindo Paraísos Terrestres, Museus de Arte, etc., em vários locais em poucos anos, como se vê atualmente, deve-se inteiramente às doações dos fiéis.\n\nAlém disso, nossa religião detesta a exploração ao extremo e tem como política a doação espontânea.\n\nApesar disso, para administrar empreendimentos de tal magnitude, é claro que são necessários fundos enormes; o fato de eles se reunirem é, na verdade, um milagre.\n\nIsso prova que o bolso dos fiéis está confortável.\n\nE como isso não é temporário, mas aumenta cada vez mais, jamais tive preocupações financeiras.」\n\n---",
      "has_translation": true,
      "date": "昭和28年6月10日発行"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Donativos",
      "pub_idx": 4,
      "publication_title": "悪銭身に着かず （昭和24年6月25日発行）",
      "publication_title_ptbr": "Dinheiro sujo não traz proveito (Publicado em 25 de junho de 1949)",
      "content": "「（一部のみ引用）　今一つ知らなければならない事は、昔から宗教上の建物が、火災のためよく灰燼（かいじん）に帰する事がある、\n\n浄財を集めて建築された清き社寺や殿堂、伽藍等が焼失するという事は不可解に思われるが実は理由がある、\n\nというのは、その基金を集める場合無理をする、例えば信徒または末寺に対し一定の額を定め強要する事があるが、これは自然ではない、\n\n信仰的献金としては本人の自由意志によって任意の額を決めるのが本当である、\n\n気持よく献納する事こそ真の浄財になるのである、今一つはその建造物を利用する上においても神仏の御心にかなうようにすべきで、\n\n間違った事をしたり、汚したりするような事があってはならないに関わらず、そうでない場合火の洗霊を受ける事になるのである。」\n\n---",
      "content_ptbr": "「(Citação parcial) Outra coisa que se deve saber é que, desde a antiguidade, prédios religiosos frequentemente viram cinzas devido a incêndios.\n\nParece inexplicável que santuários, templos e catedrais puros, construídos com doações sagradas (Jyozai), sejam destruídos pelo fogo, mas na verdade há um motivo.\n\nIsso ocorre porque, ao arrecadar os fundos, cometeram-se excessos; por exemplo, estipularam-se valores fixos e forçaram-se os fiéis ou templos subordinados a pagar, o que não é natural.\n\nComo doação religiosa, o verdadeiro é que o próprio indivíduo decida o valor voluntariamente, por livre e espontânea vontade.\n\nOferecer com alegria é o que torna o dinheiro uma verdadeira Doação Sagrada (Jyozai). Outro ponto é que, na utilização dessas construções, deve-se estar em conformidade com o coração de Deus e Buda;\n\nnão se deve fazer coisas erradas ou maculá-las. Caso contrário, receberão o batismo pelo fogo.」\n\n---",
      "has_translation": true,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Donativos",
      "pub_idx": 5,
      "publication_title": "神と悪魔 （昭和18年10月23日発行）",
      "publication_title_ptbr": "Deus e o Diabo (Publicado em 23 de outubro de 1943)",
      "content": "「（一部の御教え引用）　又　金を上げれば病気が治るというような神様も邪神である。\n\n何となれば、金を上げれば病気を治すという事は一種の交換条件であって、\n\nいわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。\n\nこれらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。\n\n右のごとく、金銭を上げさして、幸に病気が治ればいいが、反対に不幸な結果を来す事も往々あるから、そうした場合一度上げた金銭は決して返還しないのである。\n\nちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、\n\nこれらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。\n\nしかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。\n\n故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、\n\n実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。\n\n従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、\n\nその感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。」\n\n---\n\n義理で献金しても神様は喜ばれない\n**信者の質問**  \n「一般の人で観音様の有難いことを多少知りつつも、いざ金銭物質のことになると「ハタ」と行き止る人・・・」\n\n**明主様御垂示**  \n「これも「有難い、じっとしてはいられぬ」と言って上げるのが当り前である。\n\n義理の考えで上げるのは観音様は喜ばれぬ。\n\n上げない人は、そのまま何とも思わぬのがいい。\n\nいずれは大いに御用したがる時もある。アッさり言えばよい。」\n\n---",
      "content_ptbr": "「(Citação parcial de ensinamento) Também são deuses malignos aqueles deuses que dizem que a doença será curada se oferecer dinheiro.\n\nPois dizer que curará a doença se der dinheiro é uma espécie de condição de troca,\n\numa transação entre Deus e o homem, como se vendesse a graça divina; é o cúmulo da mesquinharia.\n\nO Deus Correto jamais atende a isso; o Deus Correto salva com amor altruísta, independentemente de recompensas ou condições humanas.\n\nConforme dito acima, fazem a pessoa dar dinheiro e, se felizmente a doença sarar, tudo bem; mas como frequentemente o resultado é infeliz, nesses casos, o dinheiro dado uma vez jamais é devolvido.\n\nÉ exatamente como numa compra e venda de mercadorias onde se recebe o pagamento adiantado e não se entrega a mercadoria prometida;\n\nnão há problema em chamar isso de uma espécie de ato fraudulento realizado usando Deus como fachada.\n\nNo entanto, ao passar por isso, como o outro lado é 'Deus', o normal é a pessoa acabar engolindo o choro por medo de maldições futuras.\n\nPor isso, vê-se o ato de missionários e outros aproveitarem essa oportunidade para espremer o bolso dos doentes,\n\no que é um crime imperdoável; as pessoas do mundo devem ter muito cuidado para não serem enganadas por tais coisas.\n\nPortanto, o que as pessoas devem ter em mente é que, ao crer em Deus e Buda, quando houver uma graça notável e acontecer algo que, por mais que se pense, só pode ser proteção divina,\n\no verdadeiro é oferecer dinheiro ou bens como forma de dedicar a sinceridade de sua gratidão.」\n\n---\n\nDeus não se alegra com doações feitas por obrigação social\n\n**Pergunta de um fiel**\n「Há pessoas comuns que, mesmo sabendo um pouco sobre o quão grato é Kannon-Sama, quando chega na questão de dinheiro ou bens materiais, 'travam' de repente...」\n\n**Orientação de Meishu-Sama**\n「Nisso também, o natural é a pessoa oferecer dizendo 'sou grato, não consigo ficar parado'.\n\nKannon-Sama não se alegra com ofertas feitas por pensamento de obrigação social.\n\nQuem não oferece, é melhor que não pense nada a respeito.\n\nEventualmente chegará o tempo em que vão querer servir grandemente. Basta falar com naturalidade.」\n\n---",
      "has_translation": true,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Donativos",
      "pub_idx": 6,
      "publication_title": "御報恩の仕方　（金銭の御用）",
      "publication_title_ptbr": "Forma de retribuição de graças (Dedicação Monetária)",
      "content": "**信者の質問**  \n「神への感謝報恩は物質のみでは本当でないと思われます。\n\n精神的の行ないまたは御奉仕等、いかにあるべきでしょうか。」\n\n**明主様御垂示**  \n「物質を提供する事はすでに精神が出来てる訳である。\n\n上げたくないのに強制的に上げるのは、浄財にならぬ。\n\nそれは金に汚れがあり、光がなく、永遠の生命はない。\n\n感謝報恩の場合、無理してはいけない。\n\n本来の使命逸脱せぬ事。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Parece-me que a retribuição de gratidão a Deus apenas com bens materiais não é verdadeira.\n\nComo devem ser as ações espirituais ou a dedicação de serviço?」\n\n**Orientação de Meishu-Sama**\n「O fato de oferecer bens materiais significa que o espírito já está formado.\n\nOferecer forçadamente sem querer oferecer não se torna Doação Sagrada (Jyozai).\n\nNesse dinheiro há impureza, não tem Luz e não tem vida eterna.\n\nNo caso da retribuição de gratidão, não se deve forçar.\n\nNão se deve desviar da missão original.」\n\n---",
      "has_translation": true,
      "date": "金銭の御用"
    }
  ]
}