{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 6,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 8,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 1 (御神体奉斎と精神病　１)",
      "pub_idx": 4,
      "publication_title_ptbr": "Epilepsia e Doença Mental Causadas por Obsessão de Pessoas com Morte Não Natural (変死者の憑霊による癲癇、精神病)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'K.M. (21 anos, feminino). Em outubro do ano 23 da Era Showa (1948), teve um ataque semelhante a epilepsia, com o rosto repuxando, rigidez em todo o corpo e perda de consciência; tomou duas injeções.\n\nEm março do ano 26 (1951), teve dores abdominais; tomou 'yukibashita' (erva medicinal) amassada e a dor parou, mas\n\na partir do dia seguinte, apresentou anomalia mental, chorando e rindo, e andando durante a noite; tomou duas injeções e foi internada num hospital psiquiátrico,\n\nonde voltou ao estado normal e teve alta em um mês.\n\nAntes do primeiro ataque, tinha menstruação irregular e tomou injeções de hormônio por vinte dias; mesmo após a alta, tomou remédios e os ataques diminuíram, mas\n\na inteligência foi ficando gradualmente embotada, não conseguia trabalhar e ficava ociosa.\n\nComeçou a receber Johrei em setembro do ano 26 (1951) e, a partir do terceiro dia, os ataques de sintomas epilépticos tornaram-se intensos, ocorrendo várias vezes seguidas numa noite e continuando por vários dias; nessa ocasião, também ficou como se tivesse doença mental.\n\nIngressou na fé no dia 23 e, em novembro, teve a permissão de consagrar o Kannon de Biombo.\n\nEm fevereiro, tornou-se incontrolável, tomou duas injeções e parou.\n\nDesde por volta do ano 22 (1947), apareceram erupções semelhantes a verrugas que não supuram, mas estão por várias partes do corpo, havendo uma do tamanho de uma tigela emborcada no lado esquerdo das costas.\n\nO avô morreu de paralisia, a avó de angina pectoris, e o pai também tem o lado esquerdo do corpo paralisado e está recebendo Johrei.\n\nAinda não temos o Goshintai consagrado.\n\nPeço vossa instrução sobre a causa espiritual e os pontos vitais do Johrei.'\n\n**Instrução de Meishu-Sama**\n'De epilepsia passou para doença mental, não é? Isso é espiritual.\n\nHá um espírito que precisa muito de salvação nesta casa.\n\nAlém disso, sobre a epilepsia... tornou-se doença mental depois, mas é a mesma coisa.\n\nOu seja, a doença mental temporária é a epilepsia; os médicos fazem várias coisas e a epilepsia diminui temporariamente.\n\nEntão, ao receber Johrei, costuma aumentar muito.\n\nÉ preciso não confundir isso.\n\nA epilepsia aumenta gradualmente para depois curar.\n\nOs médicos dão antitérmicos, e a febre baixa temporariamente.\n\nPorém, ao parar o antitérmico e ministrar Johrei, a febre sobe muito temporariamente; é o mesmo significado.\n\nPor isso, é bom avisar com antecedência... sobre a epilepsia.\n\nE como esse espírito precisa ser salvo, não adianta se não consagrar a Imagem de Komyo Nyorai.\n\nAbsolutamente não curará. Deve consagrar e fazer com que a pessoa durma nesse quarto.\n\nE assim, salvar o espírito obsessor.\n\nEntão, investiguem se houve morte não natural ou alguém que saiu de casa e desapareceu; se houver, tratem de cultuá-lo imediatamente.\n\nExistem casos assim.\n\nO Johrei é, afinal, no interior do lobo frontal.\n\nQuando o espírito vai para lá, causa a epilepsia.\n\nO fato de encostar lá é porque há nuvens na cabeça.\n\nEntão, deve-se ministrar Johrei ao redor do pescoço.\n\nEm compensação, demora muito tempo... para curar.\n\nSe fizerem ler bem os Ensinamentos, ouvirem as palestras e fizerem com paciência, certamente curará.\n\nPara voltar ao normal... à sanidade... bem, para chegar a um estado seguro, levará uns quatro ou cinco anos. Estejam cientes disso.'"
    },
    {
      "title_idx": 8,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 1 (御神体奉斎と精神病　１)",
      "pub_idx": 5,
      "publication_title_ptbr": "Consagração do Goshintai e Epilepsia (御神体奉斎と癲癇)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'S.S. (34 anos, masculino). Com o lado direito do corpo deficiente, recebe Johrei desde junho.\n\nCerca de uma vez a cada sete dias, tem convulsões nas mãos e pés, fica com o rosto roxo, tem soluços e perde a consciência;\n\nultimamente, volta ao normal em dez ou cinco minutos e depois fica como se nada tivesse acontecido, mas o rosto incha um pouco.\n\nNão consegue falar, mas de manhã e à noite recita sutras diante do oratório budista.\n\nTambém canta o hino nacional (Kimi ga Yo) e chama o nome dos filhos de vez em quando.\n\nNo diagnóstico médico, disseram ser trombose cerebral. A esposa do doente ingressou na fé em setembro.\n\nAtualmente, ele já consegue andar arrastando a perna, mas fora isso não há mudanças.\n\nO doente engordou bem, tem boa cor, e tanto ele quanto a família pedem com todo o fervor.\n\nOnde devemos ministrar o Johrei?\n\nAlém disso, haveria alguma relação espiritual?'\n\n**Instrução de Meishu-Sama**\n'Fica como se nada tivesse acontecido... é encosto de espírito morto. Agora, sutras não adiantam. Sutras não têm efeito.\n\nRelação espiritual... não. É espiritual... a doença.\n\nUma vez a cada sete dias... isso significa que o doente morto morreu nesse estado.\n\nEle foi para o outro mundo e não consegue se salvar. Por isso, recorre e encosta nesta pessoa. É epilepsia.\n\nNão tem a Imagem de Komyo Nyorai consagrada?'\n\n**Explicação do Fiel**\n'Ainda não.'\n\n**Instrução de Meishu-Sama**\n'Isso é o primeiro passo. E o Kannon de Biombo, ainda não?'\n\n**Explicação do Fiel**\n'Ainda não.'\n\n**Instrução de Meishu-Sama**\n'Isso é fundamental, então tem que fazer.\n\nMesmo sem fazer isso cura, mas demora muito mais tempo.\n\nFazendo isso, cura muito mais rápido. O tempo reduz-se a uma fração.\n\nComo o espírito morto não está salvo, faça-o ler livros o máximo possível. Livros de Deus.'\n\n**Explicação do Fiel**\n'Ele está num estado em que não consegue ler livros.'\n\n**Instrução de Meishu-Sama**\n'Então, a esposa ou alguém lê para ele ouvir. No fim, cura. Não é nada de mais.\n\nBasta salvar este espírito.\n\nÉ Budismo? Tem oratório budista, certo? Qual a seita?'\n\n**Explicação do Fiel**\n'É Monto (Shinshu).'\n\n**Instrução de Meishu-Sama**\n'Faça como eu disse agora.'"
    },
    {
      "title_idx": 9,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 2 (御神体奉斎と精神病　２)",
      "pub_idx": 0,
      "publication_title_ptbr": "Epilepsia Causada por Espírito de Bebê (嬰児の霊が原因の癲癇)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Senhora de 47 anos este ano (não é fiel). No ano 5 da Era Showa (1930), sua segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.\n\nDesde essa época, frequentemente acontece de ela perder a fala repentinamente por um breve momento enquanto conversa com alguém.\n\nNo ano 7 (1932), nasceu o filho mais velho; nessa época, começou a ter leves ataques enquanto conversava, caindo de bruços, num estado em que parecia achar tudo muito engraçado.\n\nNo ano 9 (1934), engravidou e os ataques ficaram mais fortes; passou a cair de repente enquanto carregava a criança nas costas.\n\nApós diagnóstico médico de epilepsia adquirida, fez um aborto do feto de cinco meses.\n\nNo ano 14 (1939), teve hemorragia repentina e fez cirurgia de laqueadura das trompas; depois disso, teve ataques inúmeras vezes.\n\nQuando é grave, cai e perde a consciência, passando a urinar muito.\n\nAcontece mais à tarde do que de manhã, e os ataques durante o sono são especialmente fortes; às vezes, perambula pelo quarto.\n\nO tempo do ataque é de dois ou três minutos; cerca de uma semana antes da menstruação, os seios doem (fez cirurgia de mastite) e os ataques tornam-se graves.\n\nDiz que teve neuralgia do trigêmeo na infância e fez todo tipo de tratamento até hoje, sem efeito.\n\nChegou ao estado atual nessas condições; com cerca de uma semana de Johrei, a dor na testa e no bulbo raquidiano desapareceu,\n\ne os ataques noturnos e diurnos cessaram por enquanto, mas ao começar o Johrei, ocorre o ataque:\n\nfica com rosto risonho, contrai as mãos e o corpo todo, e deita-se fazendo menção de tirar a roupa, urinando em seguida.\n\nQual seria a causa disso?\n\nE como devemos proceder para receber proteção?'\n\n**Instrução de Meishu-Sama**\n'É espírito de bebê. Um, dois... são esses espíritos. Claro, devem estar cultuados, não é? Ou seja, não alcançaram a salvação.\n\nE nessas ocasiões, se a forma de culto... como dizer... for negligente, ou se houver apego da mãe pensando que foi uma pena, eles não conseguem ter paz no Mundo Espiritual e o espírito da mãe os chama.\n\nE quando a criança sente saudade dos pais e encosta, ocorre a epilepsia.\n\nIsso é epilepsia.\n\nE como o espírito fica nublado com vários tratamentos médicos, a epilepsia ocorre com mais facilidade.\n\nUrinar significa que, ao encostar o espírito do bebê, a pessoa urina como um bebê.\n\nTer tido neuralgia do trigêmeo não tem relação.\n\nSe ocorresse logo após a cirurgia, teria relação, mas isso é depois da morte do bebê.\n\nIsso cura, sim.\n\nPorém, levará bastante tempo.\n\nDeve-se tratar de salvar o espírito do bebê.\n\nPortanto, consagre o Kannon de Biombo no oratório budista e, embora pareça que ainda não entraram na fé, entrem logo na fé, consagrem a Imagem de Komyo Nyorai, façam com que ela durma nesse quarto e ministrem Johrei de vez em quando; só com isso curará bastante.'"
    },
    {
      "title_idx": 9,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 2 (御神体奉斎と精神病　２)",
      "pub_idx": 1,
      "publication_title_ptbr": "Consagração do Goshintai e Fanatismo Religioso (Kami-gurui) (御神体奉斎と神狂い)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Meu pai (61 anos), certa noite, há 17 anos, entrou repentinamente em estado crítico enquanto dormia; quando o médico veio, ele não deixou examiná-lo e entrou em estado de incorporação espiritual,\n\npassando cerca de uma semana apenas com água e sal; depois disso, voltou ao normal, mas no ano seguinte teve a mesma incorporação por cerca de 50 dias.\n\nDepois disso, não houve anormalidades por cerca de seis anos, mas por volta do ano 16 da Era Showa (1941), após visitar o Monte Koya e trazer uma imagem de Kobo Daishi, ficou em casa por 21 dias, dizendo que percebia bem a entrada e saída de Kobo Daishi.\n\nDiz que, nesses 21 dias, foi-lhe ensinado bem como curar doenças e como ler sutras.\n\nDepois disso, reuniu muitos doentes e curou-os bem.\n\nTambém adivinhava coisas perdidas e foi se entusiasmando gradualmente, passando a cultuar as imagens de Kobo Daishi, Fudo Myo-o e Kannon de Mil Braços.\n\nHá três ou quatro anos, nós e meu pai ingressamos neste Caminho, mas *retiramos o Amuleto (Ohikari)*.\n\nPor volta de dezembro do ano 24 (1949), teve novamente incorporação, pregando em voz alta e agindo violentamente, mas acalmou-se ao decidirmos realizar cultos todo dia 22 de cada mês.\n\nEm novembro deste ano, teve febre de mais de 38 graus por vários dias; quando a febre baixou, teve obsessão espiritual, sofrendo, irritando-se e agindo com violência; quando eu peço desculpas, ele diz 'Eu venci', alegra-se e se acalma.\n\nTambém reúne a família para pregar e, por mais terrível que seja, queimou o Kannon de Biombo.\n\nRecentemente, diz que Fudo Myo-o deve ser adorado em vez de Kobo Daishi, e que Fudo Myo-o está acima de Kobo Daishi, mandando adorar Fudo Myo-o (Dainichi Daigan Fudo Myo-o).\n\nAtualmente, eu e minha família retiramos os Amuletos e os deixamos guardados no local de reunião.\n\nEm relação ao pai, todos da casa tomam muito cuidado e tratam-no com importância, mas como devemos proceder daqui para a frente?'\n\n**Instrução de Meishu-Sama**\n'Retiraram os Amuletos... assim não tem jeito. Então, não ingressaram na fé. É um ingresso apenas formal.\n\nO primeiro passo é colocar o Amuleto. Senão, não poderão receber proteção.\n\nO fato de acontecerem coisas assim significa que as pessoas da casa também têm pecados.\n\nQuando coisas assim acontecem, sofrem, não é?\n\nSofrer é porque há pecados e impurezas.\n\nÉ preciso diminuí-los.\n\nPara diminuir, devem colocar o Amuleto.\n\nIsso é o número um.\n\nE, já têm a Imagem de Komyo Nyorai consagrada, não é?'\n\n**Explicação do Fiel**\n'Ainda não.'\n\n**Instrução de Meishu-Sama**\n'Então não adianta. Ainda não entraram na fé.\n\nSe não consagrarem a Imagem de Komyo Nyorai e não colocarem o Amuleto, não há como serem salvos.\n\nDe qualquer forma, isso é fundamental.\n\nE devem pedir com fervor.\n\nConsagrem a Imagem de Komyo Nyorai e entoem a Oração (Amatsu-Norito).\n\nO Zengensanshi, etc... é isso que purifica a família.\n\nIsso é o que se chama vulgarmente de 'Kami-gurui' (Loucura Divina / Fanatismo).\n\nFica-se louco pela religião. Antigamente chamavam de Kami-gurui.\n\nE dizem todo tipo de absurdo.\n\nClaro que é espírito. Esses espíritos são tanto espíritos humanos quanto espíritos animais.\n\nQuanto ao humano, pode ter sido um fiel fervoroso de Komyo Nyorai (ou Kannon/Amida), no qual um espírito encostou, e o espírito faz várias... zombarias e travessuras.\n\nIsso também, quando o Mundo Espiritual da casa for purificado, atrofiará.\n\nPara isso, devem fazer como eu disse agora. Isso é o fundamental.'”"
    },
    {
      "title_idx": 9,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 2 (御神体奉斎と精神病　２)",
      "pub_idx": 2,
      "publication_title_ptbr": "Doença Mental por Obsessão de Espírito Vingativo de Cobra Aodaisho e Consagração do Goshintai (御神体奉斎と青大将の怨霊による精神病)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'K.H. (52 anos, masculino). Desde por volta do ano 23 da Era Showa (1948), não conseguia dormir à noite, mudando de cama em três lugares; diagnosticado por médicos como sífilis cerebral, recebeu vários tratamentos e praticava fervorosamente a fé Ontake-kyo, mas foi piorando gradualmente.\n\nPassou a receber Johrei e começou a melhorar, então meu marido ingressou na fé em fevereiro do ano 24 (1949), mas\n\npeço perdão por dizer que, por volta do final de março, de repente cortou com uma tesoura o caractere 'Hikari' (Luz) e o ponto 'ヽ' do Amuleto.\n\nDepois disso, a doença piorou; atualmente, engole a comida inteira sem mastigar e, se não levarmos a ele, não pede refeição; dorme o dia todo e fica falando sozinho dentro da boca.\n\nUrina sem perceber.\n\nHá 25 ou 26 anos, havia uma cobra Aodaisho (cobra-rato-japonesa) do tamanho de um cesto de três 'sho' (aprox. 5,4 litros) dentro do depósito da casa; ele a matou e deu aos vizinhos para usarem como remédio.\n\nO pai do meu marido enforcou-se há cinco ou seis anos.\n\nMeu ex-marido apaixonou-se por uma asceta e cometeu suicídio com veneno forte.\n\nNessa ocasião, só o meu ex-marido morreu e a asceta sobreviveu. Seria isso uma relação espiritual?\n\nEstamos nos preparando para consagrar o Goshintai.'\n\n**Instrução de Meishu-Sama**\n'Por que ele fez uma coisa dessas (cortar o Amuleto)? É obsessão espiritual. É bem complicado, hein.\n\nDiz que estão se preparando para consagrar a Imagem de Komyo Nyorai, o que é bom, mas consagrem o mais rápido possível.\n\nE o marido, afinal, tem um espírito encostado.\n\nCom tesoura... foi feito pelo espírito.\n\nEngolir inteiro... é a cobra Aodaisho.\n\nClaro, essa Aodaisho é um antepassado.\n\nCesto de três 'sho'... era bem grande.\n\nComo vão salvar o espírito da Aodaisho, consagrem a Imagem de Komyo Nyorai e durmam nesse quarto.\n\nO resto não é nada de mais. É isso.\n\nE leiam os Escritos Divinos o máximo possível e façam com paciência; melhorará gradualmente.\n\nDe qualquer forma, quando são mortos, guardam muito rancor, então são persistentes... a ação do espírito.\n\nPor isso, não é simples. Não tem outro jeito senão ter paciência.\n\nE, se tiverem um tempinho que seja, ajudem nem que seja mais uma pessoa.\n\nPor essa virtude, a cura será mais rápida.'”"
    },
    {
      "title_idx": 9,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 2 (御神体奉斎と精神病　２)",
      "pub_idx": 3,
      "publication_title_ptbr": "Como Lidar com Doença Mental Violenta (乱暴する精神病の対処)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Minha filha, que fará 20 anos este ano, joga fora as coisas de dentro do oratório budista,\n\ntrata os livros de sutras com desrespeito e, às vezes, muda a posição das imagens de Buda;\n\nfaz o mesmo até quando vai à casa de outros.\n\nAlém disso, fala mal das pessoas em voz alta enquanto anda na rua, mexe nas Caligrafias Sagradas,\n\nrasga o saquinho do Amuleto e não ouve absolutamente nada do que a família diz.\n\nEla detesta o Johrei. O que seria isso? Tem cura? Por favor, ensine-me.'\n\n**Instrução de Meishu-Sama**\n'Está possuída por um espírito de natureza violenta. É algo como uma raposa. Tenha paciência.\n\nConsagre a Imagem de Komyo Nyorai e faça-a dormir nesse quarto.\n\nFaça-a ouvir a Oração (Norito) e ler os Livros Sagrados.'"
    },
    {
      "title_idx": 9,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 2 (御神体奉斎と精神病　２)",
      "pub_idx": 4,
      "publication_title_ptbr": "Doença Mental por Obsessão de Espírito de Gato (猫の霊の憑依による精神病)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'S.S. (masculino). Em dezembro do ano 24 (1949), foi internado com esquizofrenia; fez eletrochoque e acalmou-se uma vez, mas\n\nno ano seguinte teve recaída e foi internado novamente; a cabeça estava estranha, mas\n\nnão fez eletrochoque e deixou-se ao natural, apresentando leve melhora, mas\n\nteve disenteria como complicação e enfraqueceu muito; voltou para casa, conheceu este ensinamento e recebe Johrei desde maio do ano passado.\n\nPor volta de agosto, a anomalia mental tornou-se grave, mas ultimamente conseguimos com que ele responda quase normalmente.\n\nAtualmente sente dor na perna esquerda e o movimento do corpo parece paralisia (chufu).\n\nAlém disso, a perna esquerda tem muito menos carne que a direita e os músculos não estão firmes.\n\nQuer comer um pouco de cada vez o tempo todo, gosta especialmente de peixe, e diz que seu jeito de comer é como o de cão e gato.\n\nA fé ainda não avançou a ponto de consagrarmos o Goshintai, mas consagramos o Kannon de Biombo.\n\nParece ser espiritual, mas será que não podemos receber a salvação se não consagrarmos o Goshintai, mesmo parecendo impossível?'\n\n**Instrução de Meishu-Sama**\n'Na doença mental, quando é um pouco grave, a pessoa para de andar, mas isso é porque dão injeções paralisantes.\n\nMúsculos não firmes... se não usar a perna, ela emagrece.\n\nIsso é encosto de espírito de gato.\n\nAbsolutamente não adianta se não consagrar o Goshintai.\n\nPara coisas do tipo doença mental, o Goshintai é o mais importante.\n\nPortanto, não adianta ficar só ministrando Johrei sem fazer isso. É exatamente como eu disse agora.'"
    },
    {
      "title_idx": 9,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 2 (御神体奉斎と精神病　２)",
      "pub_idx": 5,
      "publication_title_ptbr": "Doença Mental por Obsessão de Espíritos de Cão e Gato (犬猫の霊の憑依による精神病)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'No ano 17 da Era Showa (1942), voltando de uma peregrinação de oração, senti tontura; fui examinada pelo médico, mas a doença não foi identificada; cerca de três anos depois, fiz exame de soro, mas disseram não haver anormalidade.\n\nNo entanto, como não me sentia melhor, recebi tratamento de mais de dez médicos, acupuntura, shiatsu, etc.\n\nComo um médico sugeriu ir à neurocirurgia por ser doença na cabeça, fui internada na Faculdade de Medicina de Chiba em setembro do ano 19 (1944) e, após cerca de 40 dias, finalmente fui diagnosticada com suspeita de tumor cerebral.\n\nNa época, não conseguia manter o equilíbrio ao andar e o corpo pendia para a esquerda. Fiz radioterapia profunda duas vezes ao dia, três vezes, mas\n\na dor de cabeça e o vômito aumentaram; após a alta e retorno para casa, a cabeça doía cada vez mais e passei muitos dias de cama.\n\nPor volta de meados de dezembro do ano 23 (1948), senti repentina dor abdominal; o médico diagnosticou tumor intestinal e disse que precisava operar, mas a dor parou com remédios e injeções.\n\nDepois disso, formou-se um nódulo do tamanho de um ovo no baixo ventre direito e fiquei com tendência à constipação; esse nódulo desapareceu cerca de um ano depois, mas a constipação aumentou e tomava laxante cerca de uma vez por semana.\n\nAtualmente, a cabeça dói muito, ouço barulhos constantes como ondas de ressaca dentro da cabeça, o fundo dos olhos dói, sinto o rosto e o peito quentes e muito sofrimento,\n\nmas as mãos e pés ficam frios; às vezes tenho ataques cerebrais, viro a bandeja de comida que me trazem, faço exigências irracionais,\n\ne depois, quando volto a mim, peço desculpas dizendo: 'Desculpe. Não fui eu que fiz, fui forçada por algo'.\n\nAlém disso, mesmo quando tenho muita dor, se eu comer, sinto um grande alívio temporário, voltando a sofrer duas ou três horas depois.\n\nO paladar é diferente da família: às vezes sinto doce o que é salgado, e salgado o que é doce,\n\ne isso muda para doce, salgado, azedo com o passar do tempo.\n\nÀ noite, durante o sono, faço barulho em voz alta, murmuro e, às vezes, levanto-me de repente e bato em quem está dormindo ao lado, mas ultimamente fico apenas falando dormindo.\n\nO olfato é muito forte; sinto cheiros que pessoas comuns não conseguem sentir e sofro muito.\n\nParecendo haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri o seguinte:\n\nA avó do antigo morador entrou no fosso dos fundos e morreu afogada; hoje o fosso está aterrado e cultuado respeitosamente como Deus da Água, mas\n\na causa do afogamento foi que o chefe dessa família comprou uma casa antiga, onde a família anterior havia se extinguido por suicídios como enforcamento, etc.,\n\ne descobriu-se que a avó foi morta por esse espírito; venderam a casa imediatamente, mas dizem que também houve infelicidade na casa de quem comprou.\n\nPor isso, foram para Tóquio tranquilos, achando que tinham cultuado bem o espírito do afogado e o da casa antiga por 50 anos.\n\nDepois disso, nós nos mudamos para esta casa na primavera do ano 10 da Era Showa (1935), mas no ano 12 (1937) minha avó apresentou anomalia mental, dizia todo tipo de coisas irracionais incomodando as pessoas, e faleceu.\n\nNo ano 22 (1947), o irmão do meu marido teve pleurisia, curando-se totalmente após cinco anos; como se fosse uma troca, minha mãe adoeceu e chegou ao estado de hoje com os sintomas descritos.\n\nNesse ínterim, meu avô e dois filhos meus também faleceram. Ainda não recebemos a Imagem de Komyo Nyorai, mas consagramos o Kannon de Biombo.\n\nMinha mãe não ingressou na fé, mas peço instrução sobre a purificação dela.'\n\n**Instrução de Meishu-Sama**\n'Isso não tem jeito se não consagrarem a Imagem de Komyo Nyorai o quanto antes.\n\nNão conseguir manter o equilíbrio ao andar significa que há um espírito encostado.\n\nRaio X... isso é muito ruim.\n\nO vômito é por causa do Raio X.\n\nSe foi uma vez por dia, três vezes, não é grande coisa.\n\nMas é ruim. De qualquer forma, é muito ruim aplicar na cabeça.\n\nTamanho de um ovo... constipação, isso não é nada.\n\nOndas de ressaca... dor no fundo dos olhos... é anemia cerebral.\n\nHá um nódulo no bulbo raquidiano.\n\nIsso é encosto de espírito animal.\n\nSentir doce... é animal.\n\nBater... olfato... isso também é instinto animal.\n\nDeus da Água... isso não tem relação. Enforcamento também não.\n\nAnomalia mental... isso pode ter relação.\n\nIsso é cão ou gato... deve ser algo assim.\n\nO fato de bater significa que, quando vivo, foi batido; esse carma permanece.\n\nEsta casa não tem jeito se não consagrar Komyo Nyorai rapidamente.\n\nE ler os Escritos Divinos o máximo possível e, claro, devem ajudar as pessoas.\n\nÀ medida que os pecados diminuírem, essa senhora também melhorará.\n\nEsse espírito de cão ou gato também é um membro dos antepassados que caiu no caminho dos animais (Chikusho-do).\n\nTem que salvá-lo.\n\nO Johrei é na cabeça. Dentro do lobo frontal e ao redor do pescoço.\n\nSe fizerem com paciência, melhorará gradualmente.'"
    },
    {
      "title_idx": 9,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 2 (御神体奉斎と精神病　２)",
      "pub_idx": 6,
      "publication_title_ptbr": "Criança Enlouquecida Deve Dormir no Quarto do Goshintai (発狂した子供は御神体の部屋に寝かせるべき)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Quero ministrar Johrei numa criança que enlouqueceu, mas ela foge.\n\nSe ministro Johrei enquanto dorme, ela acorda imediatamente.\n\nSe ministro na roupa enquanto dorme, ela acorda logo, arranca a roupa e esfrega sal e cinzas vigorosamente.\n\nComo devo proceder?'\n\n**Instrução de Meishu-Sama**\n'Se consagrarem Komyo Nyorai (Nota: refere-se ao Goshintai) e a fizerem dormir nesse quarto, ela sarará.\n\nA criança está mal porque os pais estão mal; se os pais se purificarem, ela sarará gradualmente.'"
    },
    {
      "title_idx": 9,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 2 (御神体奉斎と精神病　２)",
      "pub_idx": 7,
      "publication_title_ptbr": "Sobre o Perigo de um Doente Mental Rasgar o Goshintai (精神病者が御神体を破く危険について)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Um homem de 23 anos apresentou anomalia mental e foi internado em hospital psiquiátrico de julho a setembro do ano retrasado.\n\nDe novembro a fevereiro do ano passado, foi internado na Faculdade de Medicina e agora está em tratamento domiciliar, mas\n\nrecentemente começou a agir com violência e a família está preocupada. O que acha?\n\nAlém disso, o que acha de consagrarmos o Pergaminho (Nota: refere-se ao Goshintai)?'\n\n**Instrução de Meishu-Sama**\n'Cura com Johrei.\n\nPodem consagrar o Pergaminho.'\n\n**Pergunta de um Fiel**\n'Há a preocupação de ele rasgar o Pergaminho...'\n\n**Instrução de Meishu-Sama**\n'Não adianta ficar preocupado se vai rasgar. Se for rasgado, isso tem um significado.\n\nSe os pais receberem o curso de aprimoramento e ministrarem bastante Johrei no lobo frontal e occipital, curará.\n\nÉ digno de pena com 23 anos.'"
    },
    {
      "title_idx": 9,
      "title_ptbr": "Consagração do Goshintai e Doenças Mentais 2 (御神体奉斎と精神病　２)",
      "pub_idx": 8,
      "publication_title_ptbr": "Se for Criança Doente, Pode Dormir Diante do Altar no Segundo Andar (病気の子供であれば二階の御神前で寝てよい)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Nos Ensinamentos diz que é bom fazer pessoas com doença mental, epilepsia e outras possessões repousarem diante do Altar Divino, mas\n\nhá algum problema se o casal de chefes da casa dormir no andar de baixo e os filhos doentes repousarem diante do Altar no segundo andar?\n\nRespeitosamente pergunto.'\n\n**Instrução de Meishu-Sama**\n'Em casos normais não pode, mas no caso de doentes não tem problema.'"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração do Goshintai e Fenômenos de Obsessão 1 (Obsessão de Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 0,
      "publication_title_ptbr": "Para Salvar um Suicida, Deve-se Consagrar o Goshintai (自殺者を救うには御神体を奉斎する)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Meu marido H.S. (62 anos), que se preocupava diariamente com a situação doméstica, enforcou-se no segundo andar às 9h30 da manhã do dia 10 de abril deste ano. Meu coração está na mais completa escuridão.\n\nPeço instruções para realizar o sufrágio visando a elevação dele no Mundo Espiritual.\n\nIngressei na fé em março do ano 23 da Era Showa (1948) e recebo Johrei.\n\nAinda não consagrei a Imagem de Komyo Nyorai.'\n\n**Instrução de Meishu-Sama**\n'Para salvar um espírito morto, deve-se consagrar a Imagem de Komyo Nyorai a todo custo. Só com isso ele será salvo.'"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração do Goshintai e Fenômenos de Obsessão 1 (Obsessão de Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 1,
      "publication_title_ptbr": "Epilepsia por Obsessão de Afogado (水死者の憑霊による癲癇)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'O.T. (9 anos, feminino). Quando bebê, teve convulsões duas ou três vezes ao chorar; quando começou a andar um pouco,\n\ncaiu da varanda e deslocou o fêmur esquerdo; pareceu ter curado totalmente no ortopedista, mas\n\ncomo anda na ponta dos pés dando passinhos curtos, cai imediatamente.\n\nRecebe Johrei desde o ano 22 (1947); atualmente anda na diagonal para a direita.\n\nAnda projetando o quadril e as mãos para trás.\n\nEstá num estado semelhante ao de uma criança começando a andar.\n\nNo ano 24 (1949), consagrou a Imagem de Komyo Nyorai e o Kannon de Biombo.\n\nUm irmão da avó (idade desconhecida), no primeiro ano da Era Bunkyu (1861), foi morto e jogado no rio com uma pedra de lápide como peso.\n\nA placa mortuária está cultuada em casa.\n\nO irmão mais velho da avó, aos seis anos, foi empurrado por trás por um amigo e morreu preso numa roda d'água.\n\nEste também está cultuado em casa.\n\nIsso seria espiritual? Peço instrução sobre o foco do Johrei.'\n\n**Instrução de Meishu-Sama**\n'Isso é espiritual.\n\nÉ um tipo de epilepsia.\n\nPor isso o jeito de andar é estranho. Isso também é desse espírito.\n\nRoda d'água... parece ser este. O da roda d'água.\n\nO jeito de morrer é um pouco diferente.\n\nO outro é um 'Dosaemon' (afogado inchado); como morreu virando 'Dosaemon', é epilepsia que solta água (espuma).\n\nRoda d'água... parece ser este.\n\nPor isso, ministre Johrei bem no interior do lobo frontal.\n\nE se fizer com paciência, cura.\n\nMas levará bastante tempo. Ainda levará alguns anos.\n\nE faça-a dormir no quarto onde está consagrada a Imagem de Komyo Nyorai.\n\nAlém disso, faça com que ela ouça os Hinos ou a Oração (Norito)... enfim, faça entrar nos ouvidos.\n\nQual é a seita religiosa? O que morreu na roda d'água foi cultuado...'\n\n**Explicação do Fiel**\n'Não sei dizer a seita.'\n\n**Instrução de Meishu-Sama**\n'Deve ser budista.'\n\n**Explicação do Fiel**\n'Sim, é.'\n\n**Instrução de Meishu-Sama**\n'Está cultuado, não é?'\n\n**Explicação do Fiel**\n'Sim, está.'\n\n**Instrução de Meishu-Sama**\n'Se fizer como eu disse agora, vai melhorar aos poucos.'"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração do Goshintai e Fenômenos de Obsessão 1 (Obsessão de Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 2,
      "publication_title_ptbr": "Epilepsia com Fala Confusa (言語不明瞭の癲癇)",
      "has_translation": true,
      "content_ptbr": "Obsessão de Espírito de Paralisia (Chufu)\n\n**Pergunta de um Fiel**\n'Sofre de epilepsia aos 28 anos.\n\nFaz um ano que ingressou na fé e melhorou bastante.\n\nNão consegue falar claramente como antes. Vai curar?'\n\n**Instrução de Meishu-Sama**\n'É espírito de paralisia (chufu).\n\nÉ bom dormir, se possível, no quarto do Pergaminho de Komyo Nyorai.'"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração do Goshintai e Fenômenos de Obsessão 1 (Obsessão de Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 3,
      "publication_title_ptbr": "Sintomas Violentos de Epilepsia (癲癇より狂暴症状)",
      "has_translation": true,
      "content_ptbr": "Obsessão de Yakuza\n\n**Pergunta de um Fiel**\n'S.T. (38 anos, masculino), epiléptico que planeja ingressar na fé em abril, apresenta sintomas estranhos.\n\nO ataque ocorre a cada 15 dias; o sintoma inicial é como uma epilepsia comum, mas\n\nem poucos minutos ele se levanta, entra em estado de loucura, pega qualquer objeto cortante ao alcance, especialmente facas de cozinha ou foices, e enfrenta as pessoas, causando grandes ferimentos às vezes; a família está em apuros e ele mesmo se arrepende.\n\nQual seria a razão de apresentar tais sintomas? Peço seus ensinamentos.'\n\n**Instrução de Meishu-Sama**\n'Epilepsia é encosto de espírito morto. É um espírito que foi morto numa luta de espadas.\n\nÉ alguém que morreu sentindo que ainda não tinha cortado o suficiente, pensando em matar muitos; restou o apego de querer matar muitos. É um Yakuza ou algo assim.\n\nMinistre Johrei bem no lobo frontal e ao redor do pescoço. Se fizer com paciência, cura.\n\nConsagre a Imagem de Komyo Nyorai e entoe a Oração (Norito).'"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração do Goshintai e Fenômenos de Obsessão 1 (Obsessão de Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 4,
      "publication_title_ptbr": "Paralisia Infantil por Obsessão de Espírito de Hemorragia Cerebral (脳溢血霊の憑依による小児麻痺)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Trata-se de um jovem de 15 anos. Desde cerca de três anos atrás, o pescoço entortou para a direita, as costas curvaram-se, o corpo ficou inclinado,\n\nas mãos não estão totalmente inúteis, mas ficam penduradas e ele anda com uma postura semelhante a um caranguejo.\n\nAtualmente estamos ministrando Johrei. Qual seria a causa?\n\nO pai morreu atropelado por trem e o avô morreu de hemorragia cerebral.'\n\n**Instrução de Meishu-Sama**\n'É espírito de hemorragia cerebral. Morreu exatamente nessa postura.\n\nMinistre Johrei pacientemente apenas nos locais afetados.\n\nTem que consagrar a Imagem de Komyo Nyorai. Senão o espírito não será salvo.'"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração do Goshintai e Fenômenos de Obsessão 1 (Obsessão de Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 5,
      "publication_title_ptbr": "Convulsões e Doença 'Burabura' por Obsessão Conjunta de Espírito Humano e Animal (人霊と動物霊の共同憑依によるひきつけ、ブラブラ病)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Um menino de 8 anos, não-fiel, que ainda não fala. Parece ouvir normalmente.\n\nEsta criança, aos 10 meses de vida, teve convulsões de 15 a 20 vezes por dia durante 45 dias; na época, fez tratamento apenas com acupuntura.\n\nAté antes de completar dois anos, tinha mãos e pés moles (burabura) e não conseguia nem rolar na cama;\n\ndizem que após 40 dias de eletroterapia conseguiu rolar e começou a andar.\n\nAtualmente, tem febre leve das laterais da cabeça até as bochechas e, ao ministrar Johrei, transpira um pouco.\n\nTambém tem febre leve na nuca e no bulbo raquidiano.\n\nAlém disso, babava muito até os seis anos; assim que parou, começou a cuspir.\n\nTambém pisa um pouco alternadamente com ambos os pés e salta para cima constantemente.\n\nEssa aparência parece exatamente como se algo estivesse frustrado/arrependido.\n\nDizem que esta família administrava um bordel antigamente.\n\nHaveria alguma relação espiritual? Peço seus ensinamentos.'\n\n**Instrução de Meishu-Sama**\n'A convulsão ocorre quando o espírito vai para a cabeça.\n\nÉ um espírito que morreu com mãos e pés moles (paralisados). A baba é por ter muito veneno.\n\nNo espírito que está encostado, há também um espírito animal encostado. Bordel é onde mais encosta espírito de raposa.\n\nCura com Johrei. Consagre a Imagem de Komyo Nyorai.'"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração do Goshintai e Fenômenos de Obsessão 1 (Obsessão de Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 6,
      "publication_title_ptbr": "Espasmos por Obsessão de Espírito de Hemorragia Cerebral (脳溢血霊の憑依による痙攣（けいれん）)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Criança de seis anos. Teve espasmos na primavera e outono do ano retrasado, e uma vez na primavera do ano passado. Na ocasião, melhorou com enema.\n\nEm agosto do ano passado teve espasmos novamente e, desde então, a mão direita e o pé direito ficaram deficientes; ainda hoje tem espasmos de alguns minutos. Que tipo de afinidade espiritual é essa?'\n\n**Instrução de Meishu-Sama**\n'É espírito que morreu de hemorragia cerebral. Cura com Johrei. O espasmo ocorre quando vai para a testa.\n\nSe ingressar na fé, consagrar a Imagem de Komyo Nyorai e pedir, cura, mas levará um tempo considerável.\n\nComo vai purificar o espírito e ao mesmo tempo salvar a criança, é algo muito bom.\n\nPara o espasmo, trata-se o lobo frontal. E o bulbo raquidiano. Quando a nuvem vai para o centro da frente, ocorre o espasmo.\n\nHá veneno (nuvem) no bulbo raquidiano, e ele vai constantemente para a frente.'"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração do Goshintai e Fenômenos de Obsessão 1 (Obsessão de Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 7,
      "publication_title_ptbr": "Paralisia Agitante (Parkinsonismo) por Obsessão de Espírito Morto (死霊の憑依による震顫麻痺)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'Y.T. (34 anos, masculino). Desde agosto do ano 23 da Era Showa (1948), tem espasmos constantes nas mãos e pés;\n\nfoi diagnosticado com Paralisia Agitante (Shinsen Mahi);\n\ncontinuou internado com penicilina e outros tratamentos médicos até outubro de 1950,\n\naté que finalmente teve rigidez em todo o corpo e ficou acamado, sem conseguir mover o corpo, sendo desenganado pelo médico e recebendo alta.\n\nRecebe Johrei desde abril de 1951 e, pela proteção recebida, a rigidez da parte superior do corpo curou, os olhos e as mãos passaram a se mover,\n\ne no mês passado teve pela primeira vez vômito de cerca de uma bacia cheia; a barriga inchou temporariamente, mas agora diminuiu.\n\nNo entanto, as pernas e os quadris ainda não funcionam de jeito nenhum.\n\nAlém disso, ele come muito.\n\nPeço que me ensine se há causa espiritual e os locais de Johrei.'\n\n**Instrução de Meishu-Sama**\n'Paralisia Agitante... não é paralisia. Ele treme, então é o oposto. Isso também é espírito morto.\n\nEstá manifestando o estado de quando morreu... espasmos ou paralisia.\n\nAlém disso, penicilina... tomou remédios e criou a doença da rigidez do corpo todo.\n\nFoi uma doença criada pelo médico.\n\nNão dá para agradecer, mas... com o Johrei, o veneno do remédio diminuiu e ele começou a se mover.\n\nFalta só mais um pouco.\n\nAssim o corpo todo passará a se mover e curará completamente.\n\nAinda não consagraram a Imagem de Komyo Nyorai?'\n\n**Explicação do Fiel**\n'Como ele não ingressou na fé...'\n\n**Instrução de Meishu-Sama**\n'Ingresse logo na fé, consagre a Imagem de Komyo Nyorai e faça o tratamento de forma completa.\n\nAssim curará.\n\nA doença não é muito grave.\n\nComo o principal é o espírito, a fé é o mais importante.'"
    },
    {
      "title_idx": 10,
      "title_ptbr": "Consagração do Goshintai e Fenômenos de Obsessão 1 (Obsessão de Espírito Humano) (御神体奉斎と憑霊現象　１　（人霊の憑依）)",
      "pub_idx": 8,
      "publication_title_ptbr": "Neurastenia por Obsessão de Espírito Morto (死霊の憑依による神経衰弱)",
      "has_translation": true,
      "content_ptbr": "**Pergunta de um Fiel**\n'H.M. (Ingressou na fé em julho do ano passado. 27 anos, masculino). Aos 16 anos, caiu com sintomas de epilepsia durante exercícios;\n\ndesde então, cai uma vez por ano há dois ou três anos e, preocupado com isso,\n\nficou com dor de cabeça, distraído e com o corpo pesado; diagnosticado com neurastenia, teve também doença renal;\n\num verão inteiro teve que usar travesseiro de gelo por causa de fogachos (calor na cabeça),\n\nfez banhos de assento com mostarda por cerca de meio ano e tomou vários remédios, chegando ao estado atual.\n\nFaz dois anos que ficou incapacitado para o trabalho.\n\nRecebe Johrei após o ingresso na fé, mas não há grande mudança, embora tenha começado a responder um pouco.\n\nEstá acamado desde setembro do ano passado e, recentemente, a alimentação diminuiu; come apenas uma tigela de manhã e, mesmo insistindo, diz que a cabeça dói e não come.\n\nApós comer, sente o peito oprimido, dificuldade para respirar e falta de ar; sintomas de fogacho ocorrem várias vezes ao dia.\n\nTambém fica pensando na mesma coisa por muito tempo.\n\nGosta de leite de cabra, bebe há muito tempo e usa um pouco de sonífero.\n\nOs pais também ingressaram na fé e consagraram o Kannon de Biombo, mas o Goshintai ainda não.\n\nO avô morreu de morte não natural com tendências neurastênicas, e o pai dele morreu nas mesmas condições.\n\nA placa mortuária do avô está cultuada, mas os posteriores não estão cultuados individualmente.\n\nPeço instrução sobre a causa e os locais de Johrei.'\n\n**Instrução de Meishu-Sama**\n'São todos pessoas que não consagraram o Goshintai, não é?\n\nIsso é tanto espiritual quanto físico.\n\nAlém disso, entrou bastante veneno de remédio. Veneno de remédio e espiritual.\n\nFogachos significam que há veneno na cabeça e a purificação ocorre lá, então ministre bastante Johrei na cabeça.\n\nBanho de assento... coisas assim não adiantam nada. Pelo contrário, faz mal.\n\nTem muito veneno na cabeça, então faça bastante na cabeça. O principal é a cabeça.\n\nE por ter muito veneno na cabeça, é fácil para os espíritos encostarem.\n\nAlém disso, há espíritos ancestrais que querem ser cultuados aqui, então devem cultuar os antepassados corretamente.\n\nSó o avô não basta.\n\nE consagrem o Goshintai.\n\nIsso é fundamental. Se fizerem isso, certamente curará.\n\nE façam com que as pessoas da casa leiam bem os Escritos Divinos para ele ouvir. Assim, certamente curará.'"
    }
  ]
}