{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 37,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "御守護を頂くには一人でも多くの人を救う",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「行住座臥、観音様を念ずるには、念被観音力か南無観世音菩薩かいずれを称名すれば良いのでしょうか。」\n\n**明主様御垂示**  \n「行住座臥しなくてもよい。\n\n内面的より外面的に考えなくてはならぬ。\n\n一人でも多く救うのが念願であるから、人を救う場合念被観音力を念ずる。\n\n自分を幸せにする・・・御守護を与えて頂くには世の中の人を、一人でも多くの人を救う。\n\n自分の事を考えない。\n\n全人類を救って幸福な世界を造る事を常に考えなくてはならぬ。\n\n目蓮尊者が母が救えぬので、釈迦に聞いたら、釈迦は「母を忘れよ」と言った。\n\n母だけ救おうとするのは自己愛である。\n\nそして一年経ったら母は救われていた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "多くの人を助けると本当の御利益を頂ける",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和十九年暮れに教修をいただいた二十七歳の学生、生来気が弱くて悩んでおります。いかがなものでございましょうか。」\n\n**明主様御垂示**  \n「この人も、いま話した陰徳を積むのが一番いいんです。\n\n気が弱いってのは魂が弱いんで、魂に力がないんです。\n\nそれで、外部から霊線を伝って霊が来るとき、その人の霊が怯えるんです。\n\nちょうど、板の張ってないヒョロヒョロした木みたいなもんですね。\n\n霊が太って強くなれば怯えることはなくなるんです。\n\nそして信仰が強くなればそんなのはなくなりますよ。\n\n神様がなんとかしてくださるという、神様にお任せしておすがりするという想念が強くなると、気の弱いのはなくなってしまうんです。\n\n信仰がだんだん進むとね、地震なんかがきても・・・まあその瞬間はびっくりしますがね、やっぱり人間ですからね・・・\n\nしかしすぐ恢復してなんともなくなりますよ。神様が守ってくださるから大丈夫だ・・・と思いますからね。\n\nなんといっても人を助けて感謝を受けるようにして魂を太らすことですね。\n\nだから、信仰に入っただけじゃ本当ではないんですよ。\n\n信仰に入るってのは、人を救う方法を教わるんですから、教修を受けてから多くの人を助けて、それで本当の御利益もいただけるんですよ。\n\n教修を受けたってのはただ門に入っただけですからね、それから玄関、さらに奥の御座敷にまで行かねば嘘ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人を救わないと御守護を頂けない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami",
      "content": "**信者の質問**  \n「四十五歳の男（眼科医、昨年入信）最初肝臓が浄化し黄痘になりましたが、\n\n御浄霊により恢復、その後ここ十日間ほどしゃっくりが連続的に出ており体もそうとう衰弱しております。\n\n本人は以前稲荷を信仰したことがあり狐霊が憑いているように思われます。\n\nまたいままでは御浄霊をさせましたが昨日から急にこれを嫌います。\n\n食欲はなく医師は十二指腸潰瘍と言います。お救いいただけましょうか。」\n\n**明主様御垂示**  \n「この人は入信してからどういうことをしていました。」\n\n**信者の質問**  \n「やっぱり眼科医を続けております。奥さんのほうは御浄霊をしておりました。」\n\n**明主様御垂示**  \n「このお道を弘めるほうはやってないんですね。」\n\n**信者の質問**  \n「はあ、ぜんぜんやっておりません。」\n\n**明主様御垂示**  \n「ですから御守護がないんですよ。\n\nこの「入信し放し」っていうのはなんにもなりませんよ。\n\n入信するって言うのは人を救う力と、救うやり方を教わるんですからね。\n\nちょうど学校へ入って学問をするようなもんです。\n\nだからそれを生かさなくちゃ駄目ですよ。\n\nそして、それを活用した人を神様は御守護なさるんですよ。\n\n神様は一人でも多く助けようとなさるんですからね、人を救わなくちゃ駄目ですよ。\n\nそれでなくちゃあ生存の価値がありませんからね、御守護だっていただけませんよ。\n\nこの人はちょっと難しいでしょうね。治そうと思っても駄目でしょう。・・・」\n\n---",
      "content_ptbr": "**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様は役に立つ人間を助ける",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "**信者の質問**  \n「私は昨年九月まで長年医薬の厄介になっておりました。\n\n喘息も御浄霊により楽にさせていただき、主人は昨年十一月、私は同年十二月入信いたしました。\n\nまだ御神体はお祭りしてありません。\n\n今年三月ごろからふたたび御浄化をいただき、四月ごろは一時たいへん痩せましたが、\n\n五月ごろよりは午後になると熱が出て、四時五時ごろまでは激しく頭痛発汗があります。\n\n翌日朝は気分がよいのですが、膝のあたりが震えて悪道路を馬車に揺られるように震え、約四十分ほど四回にわたって震えがくるという状態が一日おきにくるのでありますが、なにか霊的な関係がありましょうか。\n\nまた今後いかにしたらお救いがいただけましょうかお教えください。」\n\n**明主様御垂示**  \n「震えがくるのは寒気で、つまり浄化熱で結構である。\n\n病気はすべて一日おきに善い悪いがある。\n\n光明如来様をお祭りするとよい。\n\n早く治るには信仰に入れば神様がよくしてくださる。\n\nよくしてくださるのは、「ない命をやるから世の人を救え」という意味であるから、ただ治っただけではいけない。\n\n多くの人を救えばますます早く治してくださる。\n\n神様は人間が役に立てばできるだけよくなるようにしてくださるし、また悪くならないようにしてくださる。」",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "信仰に迷いが生じると御守護が切れる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「昭和二十三年十一月二十五日左の下顎骨が顎裏を破って膿とともに排泄いたし、\n\n現在なお破れた口（二寸くらい）の両側が髭のあるまま内側に巻き込み、ちょうどザクロの割れたようになって皮が張ってしまい、\n\nここから絶えず唾液が流れたり、息も洩れたりいたします。\n\n唇、下顎あたり全体は絶えず痺れて、締めつけられるような感じと激痛が続いておりますので、長時間体を動かしますと目まいがいたします。\n\n下歯は肉についたまま残っておりますが使用できず、奥歯が口を動かすごとに上顎をつき上げ、その痛みのため苦しんでおります。\n\nお蔭様で食欲がありますので体力はございます。\n\nあまりに長い御浄化に家族の者は罪の深さを知って、浄化中の父と母と兄嫁を残して、兄弟三人御神業に専念させていただいております。\n\n信仰上到らぬ点ならびに御浄霊の急所と皮の張った傷口と残った奥歯は、今後どのようになるものでございましょうか。」\n\n**明主様御垂示**  \n「この人は以前になにか薬を入れたことがあるのですか。」\n\n**信者の発言**  \n「性病のようなことも多少あり、薬も随分入れております」\n\n**明主様御垂示**  \n「それです。薬毒ですよ。薬毒がそこによって出ようとしている。薬毒がたくさんあるから日がかかる。浄霊を始めてからどのくらいになりますか。」\n\n**信者の発言**  \n「三年くらいです」\n\n**明主様御垂示**  \n「そのくらいじゃしょうがない。私は歯を毎日浄霊してますが、これで三十六年です。」\n\n**信者の質問**  \n「傷口ですが、巻き込んだまま毛が生えてまいりますが」\n\n**明主様御垂示**  \n「それは切ったら良い。」\n\n**信者の質問**  \n「その間に歯が顔出しております」\n\n**明主様御垂示**  \n「いろんな変化があります。結局、薬毒ですよ。\n\nですから、薬毒を簡単に思うが、薬毒はたいへんなものです。\n\n私は浄霊始めてから二十年になるが、まだ解決しない。\n\n今でも毎日やってます。\n\n慣れっこになってしまったが、年々治ってきます。\n\n薬を入れたのが昭和三年ですからね。\n\nまだ取れない。薬毒の少しひどいのは十年、二十年はなんでもない。\n\nだから三年くらいではね。\n\n迷ったり、じれたりしては神様に申し訳ない。\n\n命がないんですからね。それに感謝することで、それにちょっとでも・・・どうかすると、御守護が切れます。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神様を信用しないと御守護が止まる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来様を祭った某氏が四十二歳の厄払いのお祝いの夜、倉庫の中の衣類箪笥二棹全部盗られました。いかなるわけでしょう。」\n\n**明主様御垂示**  \n「信仰しながら厄払いするのは間違っている。\n\nそれでは無信仰同様で神様が警告したのである。\n\n神様を信用してないから御守護が止まる。\n\n信仰して御守護いただけば盗賊など入られるものではない。\n\nよくお詫びすることだ。\n\n厄とか方角とか、信仰していればほとんど無関係で、正しいことならなにしてもよろしい。自由である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "一旦御守護が切れると取り返すのは困難",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「妻Ｍ（四十三歳）は二十年前に長男出生後一年で婦人病に罹り、数年間医師の治療を受け、良くなりましたが、\n\n昭和二十一年春より肺尖カタルに罹り、衰弱していきますので困っておりましたところ、\n\n本教を知り私が入信し、一年間御浄霊を続けほとんど健康状態になりました。\n\nその後指導者を失い、御守り様も神棚にあげて数年を過ごしました。\n\nその間昭和二十三年に、長らく子供がなかったのが、妊娠し臨月になるにつれ腎臓炎を起し医療を受けましたが、死産し、その時腹部を氷冷しました。\n\nその後は丈夫になり、死児はお祀りしてあります。\n\n昭和二十四年暮れより頸部淋巴腺が腫れ上がり、医師よ薬よと迷っておりましたところ、\n\n翌年二月、Ｔ先生の御指導を得、妻も入信いたし、御浄霊を続けて半年ほどで丈夫になりました。\n\n本年八月十五日、箱根に御参拝させていただき、帰ってから腰部の痛みを感じ、諸先生方に御浄霊をお願いしておりましたが、\n\nだんだん痛みは激しくなり八月末から九月にかけて、毎夜八時ごろより十二時頃まで、腰部全体に激痛が波状的に起り、苦しみます。\n\n御浄霊をいただくと楽にはなりますが、毎日かかる状態を繰り返しております。\n\n昨今は食事もほとんど摂りませんので日々衰弱していきます。\n\n熱は三十七、八度を上下しております。\n\n昭和二十五年八月、御屏風観音様を、十二月に光明如来様を奉斎させていただきました。いかがいたしましたらお救いいただけましょうか。」\n\n**明主様御垂示**  \n「指導者を失い・・・というのがたいへんな間違いですね。\n\n指導者を信仰しているんじゃないんだからね。\n\nこれがそもそもの間違いで、こういうことをすると、どうもいけない。あとがなかなか取れない。\n\n肺尖カタルがとにかく健康状態になったということは非常なお蔭ですから、なおいっそう信仰に強くならなければならないのに、指導者を失いというのは、あべこべです。\n\nしかも二十三年に、長らく子供がなかったのに妊娠・・・というのですからありがたいんですね。\n\nそれでも気がつかないので・・・医療を受け死産した。\n\nわざわざ自分で悪いように悪いようにしている。\n\nその後、氷冷・・・これも悪いですね。\n\n頸部淋巴腺・・・先にこれ（浄霊）で肺尖カタルが治っていながら、医師よ薬よ・・・というのはおかしい。頭がどうかしている。\n\nこれは、つまりやりそこなったんだから、取り返すんですが、やりそこなって、あとで取り返すのはなかなか簡単にいかないんです。\n\n一時御守護が切れますからね。\n\nやはり、救いの綱につかまっていて、離したんだが、今度つかまってもなかなか簡単にいかない。\n\n衰弱・・・これが悪いんですね。\n\n病気の方は治るが、治るまでに衰弱で体が持たないとしようがない。\n\n腎臓と後頭部の毒が下に下がるので、腰でも・・・腎臓ばかりじゃないですよ。\n\n腎臓の方は知れたものです。\n\nこういう痛みは、後頭部を良く浄霊すると良い。\n\n食事が摂れないのは熱のためです。\n\n腰から上の方・・・背中もそうとうに毒がありますから、背中もせいぜい浄霊すると、治るわけですがね。\n\n腰というが、腰だけじゃ駄目です。\n\n上の方を肝腎にやらなければならない。\n\n後頭部から背中にかけてね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊主体従を否定すると御守護が切れる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＲ（五十二才・男性）、昭和二十五年三月入信いたしました者でございます。\n\n長男Ｋ（十二歳）が九月十五日ごろ左足踵（かかと）の魚の目をメスにて疵（きず）をつけました。\n\nそのため二十日より急に発熱し、左足の大腿部がだいぶ腫れ、非常な激痛を感じ、脊柱はそりぎみになり、身体は硬直し痛みが強く、御浄霊後は小量の排尿がございました。\n\n脊柱のそりは一週間くらいにして治りましたが、熱は四十度くらい約二週間続き、食欲も皆無の状態にて非常に衰弱いたしましたが、お蔭様にて、最近十日ほど食欲はだいぶ旺盛となりましたが、その割に体力がつきません。\n\n最近は時々高熱を発し、特に両足（大腿部）に卵大の「しこり」があり、ちょっと触れても非常に痛がり、右足は曲げており、徐々に伸ばせば、伸びる程度でございます。\n\n一週間ほど前より咳の御浄化をいただき、激しい折は血痰も出ます。\n\n御浄霊をいただくたびに楽にさせていただいております。\n\nなお、八月中旬お墓におりました縞蛇を殺して食べたこともございます。\n\nまた次女は八年前、脳脊髄膜炎にて死亡しておりますが、なにか霊的にも関係しているのでございましょうか。\n\nまた御浄霊の箇所につき御教えのほどお願い申し上げます。\n\n御屏風観音様は今回奉斎させていただきました。」\n\n**明主様御垂示**  \n「魚の目をメスにて疵をつけたというのは、切ろうとした。\n\nそれで膿でも出そうとした。このためです。\n\n私は、針一本でも疵つけてはいけないと書いてあるでしょう。\n\nだから神様のお咎めです。\n\nお詫びが一番良い。他にはなにもないんです。\n\nそれを覚るように正守護神がひどく叱ったんです。\n\nお詫びすれば治ります。\n\nつまり、神様のいうことを守らなかったからです。\n\nそれを心から悔い改めて、お詫びして、それで治っていきます。\n\nそうして、あとは悪い所ですね。熱の高い所とか、悪い所から、出るんだから、\n\n固まりを・・・つまりこれだけの毒があるんだから、魚の目を浄霊していれば・・・気長にやっていれば、苦痛なく治るんです。\n\nこういうことをしたために苦痛が出るので、悪いことではないが、腫れた所とか、熱の出た所は分かりますから、そこを浄霊する。\n\n体力がつかないのは、今まで食事をしなかったので、急にはいきません。\n\nそれと、熱があるからで、あと気長にやれば良い。\n\n霊的のことはありません。蛇を食べたこともなんでもありません。\n\n脳脊髄膜炎も別になんでもありません。\n\n神様は身体に疵をつけるということは非常に厳しい。\n\nちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。\n\n体的を信ずることになる。\n\n食い違ってくる。\n\n御守護していたのが、パッと切れちゃう。\n\nそこにもっていって正守護神が怒りますからね。\n\nこれは良い教えです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "お光をかけないと御守護頂けない",
      "publication_title_ptbr": "",
      "content": "（不動明王弘法大師等を祀り、病気治しもし、紛失物を良く当て、時々霊憑り状態となって暴れたりする人の家族へ・当人はお守りを外し、屏風観音様を焼いた）\n\n**明主様御垂示**  \n「御守り様を外しております・・・これはしようがない。\n\nそれじゃ、入信したんじゃない。形だけの入信です。\n\n第一番に御守りを掛けることですね。\n\nそれでなければ御守護いただけない。\n\nこういうことがあるということは、家中の人にも罪がある。\n\nこういうことがあると、苦しみますからね。\n\n苦しむというのは、罪穢れがあるからですね。\n\nそれを減らさなければならない。\n\n減らすためには、御守りを掛けなければならない。\n\nそれが第一番です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "やるだけのことをやらないと御守護が薄い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＹＨ（二十二年入信・女性）二十一年九月、三尺の高さの所より落ちて、後頭部を強打失神いたしました。\n\n一週間後より発熱し、その時薬名不明の注射をし、それより激しい引きつけを絶えず繰り返し、死の一歩前までまいりました時に、\n\n御浄霊をいただき救われましてより、めきめきと良くなりましたが、\n\n五カ月目ごろより再浄化いただき、その状態は死の断末魔の様相で、全身冷たく、紫色に硬直し、顔面は引き吊り、正視できないような状態でございましたが、\n\n御守護いただき最近は体も暖かくなり、血色良く、特に顔色はきれいになり、\n\n体格もふつうの子供より良いくらいでございますが、智能は二、三歳くらいの幼児と同じで、ございます。\n\n家中入信させていただいており、御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n薬毒のためでございましょうか。または、なにか霊的関係がございましょうか。御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒ではありませんね。\n\n薬毒でこういうふうにはならないですね。\n\nやっばり、後頭部を強く打って、その内出血がまだ固まっているんですから、智能的な機能が発育不能になっているんですね。\n\nですから、後頭部を良く浄霊すれば良いんです・・・気長にね。\n\nそうすればだんだん良くなるわけですがね。\n\nちょうど、やっぱり霊が憑ったと同じような症状になるんでしょう。\n\nで、御神体をお祀りしなければいけませんね。\n\nこれが根本だからね。\n\n御屏風観音さんだけじゃいけないですね。\n\nさっそく御神体をお祀りして、後頭部を浄霊すると治りますよ。\n\n二十二年に入信していて、今もって御神体をお祀りしないようなことじゃいけませんね。\n\nその心掛けが、やっぱり御守護いただけないのですね。\n\nやっぱりどこまでも、やるだけのことはやって・・・そうしてやらなければ、御守護が薄いですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神様のほうで綱を切った者は絶対に救われない",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「この度の愛和中教会Ａ支部長の問題につきまして深くお詫び申し上げます。\n\n新聞では“殺してやる”というように書いてありますが、\n\n本人は生きていてもさみしいから死ぬのだという気持でいたのだそうでございます」\n\n**明主様御垂示**  \n「その人が信者になったのはいつですか。」\n\n**信者の発言**  \n「五年ほど前でございます」\n\n**明主様御垂示**  \n「とすると、おかしいです。何かわけがあるのでしょう。あり得べきことではありません。」\n\n**信者の発言**  \n「子供六人のうち四人を亡くし、その後子供二人と夫婦四人暮しになりましたところに私が布教に行き、\n\n大きなほうの娘が結核でしたがそれが良くなり、それが動機で信仰に入り、今日支部長として御用をさせていただいておりました。\n\nところが結核の娘が亡くなり、次の子供が去年の七月に亡くなり、奥さんが本年三月頃に喘息で亡くなりまして、\n\n自分達は深い信仰のつもりでいたが・・・ということからおかしくなってまいりましたようなわけでございます。\n\n本人は元、道路工事夫をしておりまして、そこの家はバクチ打ち場所という様子でありました。\n\n御用をさせていただくようになりましてからは、私の会としましては指折りのほうで、私も大事にしていたようなわけでございます\n\n性質はむしろ無口のほうですが、元の病気が出たのではないかとも思われます」\n\n**明主様御垂示**  \n「と言うと何ですか。」\n\n**信者の発言**  \n「喧嘩をしたり、短気な方でした」\n\n**明主様御垂示**  \n「信仰に入ってから死んだのは何人ですか。」\n\n**信者の発言**  \n「三人でございます」\n\n**明主様御垂示**  \n「信仰に入る前には何人ですか。」\n\n**信者の発言**  \n「四人でございます」\n\n**明主様御垂示**  \n「信仰に入ってから信者を作りましたか。」\n\n**信者の発言**  \n「支部長になってからはそうとうに作っております」\n\n**明主様御垂示**  \n「支部長になる前はどうですか。」\n\n**信者の発言**  \n「五十人以上導いたと思います」\n\n**明主様御垂示**  \n「しかしちょっとおかしいです。\n\n信仰に入る前ならともかく、信仰に入ってからそういう不幸が重なるということは解せません。\n\nあなたが信仰に入ったのはいつですか。」\n\n**信者の発言**  \n「昭和十八年でございます」\n\n**明主様御垂示**  \n「誰の所でですか。」\n\n**信者の発言**  \n「渋井先生からでございます」\n\n**明主様御垂示**  \n「今の土地には古くからいるのですか。」\n\n**信者の発言**  \n「十八年に疎開しまして、東京のほうと掛け持ちで、二年ばかりおりました」\n\n**明主様御垂示**  \n「今度その人に会ってみます。今日は来てますか。」\n\n**信者の発言**  \n「来ておりません」\n\n**明主様御垂示**  \n「毎月一度は来ているのでしょう。」\n\n**信者の発言**  \n「来ておりません」\n\n**明主様御垂示**  \n「どういうわけですか。」\n\n**信者の発言**  \n「やはりいろいろ都合があることと思いますので」\n\n**明主様御垂示**  \n「都合と言っても、支部長というからには月に一度くらい来ないということはないでしょう。いつ頃から来ないのですか。」\n\n**信者の発言**  \n「四、五ヵ月ぐらい来ておりません」\n\n**明主様御垂示**  \n「それではしようがありません。\n\n信仰がぼやけてしまっているのです。\n\nそれでは会ってもしようがありません。」\n\n**信者の発言**  \n「本人の資格取消と支部閉鎖をさせていただきました」\n\n**明主様御垂示**  \n「そういうのはみんな神様の試練に遭って落第してしまうのです。\n\nいかなることがあってもガンとして堪え忍ぶほどの人間でなければしようがありません。\n\nそういう苦しいときに奇矯な行いをしようというのは、ぜんぜん意志薄弱な証拠です。\n\nそうしてみると普段から本当ではなかったのです。\n\nその人はもう救えません。放ったらかしておいて、他の人を見たほうがよいです。\n\nあなたがそれを復活させようと思って気をもむ必要はありません。\n\n神様のほうで綱を切った者は、いくら人間がやってもしようがありません。\n\n神様のほうは以前よりか厳しくなるから、神様のほうで綱を切った者は、こっちで救ってやろうと思っても無駄です。\n\nそれよりか、新しい見込のある人に力を入れたほうがよいです。」\n\n**信者の質問**  \n「申し後れましたが、一里ほど離れた所の熱心な人に、支部のお許しをと思っております」\n\n**明主様御垂示**  \n「それは結構です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "理屈に合わないと神様を御守護を与えられない",
      "publication_title_ptbr": "",
      "content": "「理屈に合えば、神様は愛ですが、理屈に合わなければ神様はどうしようもないのです。\n\n神様は御利益をいくらでも与えたいのです。\n\nところが資格がないのです。\n\nたとえてみれば金銭にしても、神様はいくらでもザルなり財布なりに入れてあげたいのですが、\n\nこの財布の中に汚いものがあるから入れられないのです。\n\nそれを掃除すればよいのです。\n\nですから人間の方で命を助かりたい時には、人間の方で助かる状態にすればよいのです。\n\nそれをしてないから、神様の方にも規則がありますから、神様自身がその規則を外すことはできないから、助けたくても助けられないということになります。\n\n大本教のお筆先に「お蔭は御自分でとりて下されよ」というのがあります。\n\nそれで慢心と取り違いを非常に戒めてあります。\n\n至る所で「慢心取違いをして下されるなよ」というのがあります。\n\nこれはよくあるが、信者になりかけの時には、オッカナびっくりでやると、よくなおるのです。\n\nところが「もうオレはだいぶ偉くなった」という考えでやると、あんまりよくなおらないのです。\n\nそれはもう慢心だからです。ですからオッカナびっくりでやる時は、神様のお気持ちにかなうのです。\n\nそれを「もうオレは大丈夫だ」というようになったら駄目なので、そこに注意することです。\n\nこれはすべてにそうですが、「もうよい」と思うと、もういけないのです。\n\nそれでオッカナびっくりしているうちはうまく行くのです。\n\nこれは誰でもそういう経験はあるでしょう。\n\n私などでもそういうことがあります。\n\n今の話は慢心ではないので、取り違いですが、「慢心と取違いに気をつけて下されよ」というのがお筆先にありますが、この二つが非常に肝腎なのです。\n\nこの話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "信仰心の不純さゆえに死亡した支部長",
      "publication_title_ptbr": "",
      "content": "「以前ある人で、支部長ではあるが、将来　中教会長になりそうな支部長で、その人は肺病かなにかがなおって入信したのです。\n\n再浄化が起って、それもたいした難しいものではありませんが、あんまり酷いから私も助けてやろうと思ってしてやりましたが、\n\nその時　叔父さんかなにかが持っている中国陶器を、お気に入るか入らない物か見ていただきたいと言うのです。\n\nしかし腹の中ではどうも買ってもらいたいかで、スーッとした話ではないのです。\n\nそれで、見たところが良い物ではないので、値打ちにして二、三万くらいな物です。\n\n金を出して買うのはいやだが、もらうのならもらってもよいというくらいの物です。\n\nそれを言ったところが、ではと言って叔父さんの所に持って帰ったのです。\n\n本当の誠があれば、それでもぜひ差し上げたいと言うのが本当ですが、\n\nそれを神様を陶器の鑑定家扱いにしてしまったのです。\n\n私はそれで、これはいけないと思ったのです。\n\nこの一点でぜんぜん駄目です。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それから少しやってやりましたが、だんだん悪くなって、そのことがありますから、\n\nこれはいけないと話してやりましたが、死んでしまいました。\n\nそういうようで、ちょっとしたことで、その人の想念と信仰の程度というものが分かります。\n\nこの想念というものは徹底しなければなりません。\n\nそこにちょっとでも曇りのようなものがあっては、お蔭はいただけません。\n\nそれも半年や一年ではそこまで行きませんが、もう何年もやっていて、そこまで徹底しないというのはいけません。\n\n今の話も、支部長なり中教会長なりがそういった理屈が分かっていないというところに、具合の悪い、おもしろくないところがあります。\n\nとにかく病気をなおすとか、その人を救うということは、ただその人を健康にするだけではないのです。\n\n健康にするとともに、立派な人間にするということが最後の目的ですから、ただ体が丈夫になって働くというだけでは人類は救えません。\n\nつまり霊肉ともに健康な人間にしなければならないということが根本です。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "救いの限界",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "入信しても救われるとは限らない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「結核信仰療法が頒布されますと、医学界からの反撃もあると思われますが、\n\nそれは邪神との闘いという言葉を使いましてもよろしいものでございましょうか。\n\n神様の御経綸は絶対のもので、私達資格者がしっかりした覚悟を持っていなければ・・・」\n\n**明主様御垂示**  \n「それはありませんよ。というのは、私のは真理だからね。」\n\n**信者の質問**  \n「兵と言う・・・」\n\n**明主様御垂示**  \n「そうです。神兵ですよ。」\n\n**信者の質問**  \n「玉砕すると言うことも、お役に立つまでの運命と・・・」\n\n**明主様御垂示**  \n「けれども、玉砕はないですよ。\n\nそれで、ちゃんとそういうところは、神様が準備してありますからね。\n\n言論の自由なんて、神様が準備されたものです。\n\n言論の自由にするには、日本を敗戦にするよりないからね。\n\nどうしても一度は発表しなければならないんですよ。\n\n闘おうが闘うまいが、そんなことは問題ではない。\n\n闘うと言うが、こっちは、救うつもりですからね。\n\n向うがふっかけてくるんだからね。\n\n別に武器を持ってするんじゃないからね。安心なものですよ。\n\nああ、これはたいしたものだと、最初から軍門に下ると思って間違いないですね。\n\n闘いですよ。私なんか霊的にも軍人ですね。毎日闘ってます。書いてあるがね。\n\nそれから、こういうことを知っておかなければならないですね。\n\n今度、人類救済ですからね。\n\nけれども、みんな救われるんじゃないんですよ。\n\n救われない人もありますよ。\n\n救われない運命の人が、祖先なりでいますが、救われない運命の者はしようがないんです。\n\nメシヤ教信者になれば救われると思っていたらたいへんです。\n\n大部分は救われるんですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "救いの限界",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "十人が十人全部救うことはできない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＫ（昭和二十一年入信。五十七才・男性）二十六年七月、畑の草取りの最中に急に右眼に痛みを覚え、床につきました。\n\n右半面が激しく痛み、信者さんに御浄霊をいただき、その時の状態は黒目の中央に膿結らしいものがあり、肩、頸筋、頭部にそうとうの熱があり、\n\nしだいに黒目は全部真っ白になり排膿を始め、その後小指の頭くらいの膿結が黒目の辺りより御浄霊中に飛び出しました。\n\nさらに目の玉の周囲がザクロのように腫れ、黒目の所が大豆くらいの大きさに突出し、二回にわたる毒血の排泄により、眼球は凹み、ザクロのような腫れもすっかり取れました。\n\n現在は、黒目に雲がかかったようになり、電灯の明かりも判りません。\n\n中教会にて御浄霊をいただいてより左眼もだんだん見えなくなり、両眼ともに見えない状態でございます。\n\n御浄霊は約六カ月いただいておりますが、ただ今のところ変化はございません。\n\nなお左眼は御浄霊をいただきつつ、多少痛みがあるのみにてだんだん見えなくなりました。\n\n既往症としては、二十歳ごろ大腸カタルで注射一本と服薬をいたしております。\n\nまた本家は潰れ家敷となっており、本家に眼を患って亡くなった者がいるとのことでございますが、その関係がございましょうか。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体は家族の者が解らないために、まだ御奉斎いたしておりません。\n\nなお、御浄霊の急所御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「御神体はまだ・・・やっぱり、どうもね。\n\n御神体を祀ってその部屋に寝なければいけないですね。\n\nこれは、霊的もありますが、やっぱり霊、体と両方ですね。\n\nこういう人は頸のまわりをみてご覧なさい。\n\n必ず固まりがありますから、そこを溶かさなければならない。\n\nそれから肩・・・その辺に固まりがありますから、それを溶かす。\n\n家族が反対するんだからしようがないが、それは、ゆっくりで良いです。\n\nそれから後ろ（延髄）ですね。ここに固まりがありますから、それを良く溶かす。治りますがね。そんな難しいものじゃない。\n\nそれから頭ですね。こういう所（延髄）の毒が頭に行って、そうして目に行って固まるんですよ。」\n\n**信者の発言**  \n「最初、黒目は飛び出ておりましたが、ほとんど低くなったようでございます」\n\n**明主様御垂示**  \n「反対に凹んだわけですか。今黒くはあるんですか。」\n\n**信者の発言**  \n「黒くはなっておりますが、その前が膜が被ったようになっております」\n\n**明主様御垂示**  \n「目の玉が取れる場合があるんですがね。そんなことはないですか。」\n\n**信者の発言**  \n「取れたようではございません」\n\n**明主様御垂示**  \n「それは取れたような気がしますね。それでなければ凹むわけはないんだ。\n\n膿で後ろから押されて、目の玉が取れる場合があるんだ。\n\n膿でいっぱい被ったそのまま出たんですよ。\n\nだから、膿の固まりみたいに見える。それは目の玉ですよ。\n\n片っ方だけですね・・・この方は望みないですね。\n\n片っ方は治りますね・・・頭の毒を取ればね。\n\nけれども、これはそうとう長くかかりますね。\n\n何年もかかりますね。\n\nですから、反対があったりすると、ちょっと・・・それほど丹誠にして、結局「骨折り損のくたびれ儲け」になるかもしれないが・・・これは止めた方がいいかもしれないですね。\n\nいくら人間を救うといっても、十人が十人全部救うことはできないんですよ。\n\n十人のうちに二人や三人は救われない人ができるんですよ。致し方ないですね。\n\nだからことごとく救おうとしても、救えない場合には、まず止めるよりないですね。\n\nそういうのはどうしても、霊になって救うというよりしかたがないです。\n\n肉体では救われないというわけですね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "二股信仰の禁止",
      "publication_title_ptbr": "",
      "content": "生長の家\n\n**信者の質問**  \n「一、本教会の信仰でありながら生長の家の神想観を行じて良いものでしょうか。\n\n仏前で聖経甘露の法雨を読誦して良いでしょうか。\n\n二、観音様のミョウフの蓮華が開かれれば汝等天地一切のもの解せよ、感謝せよ、と云う七つの燈台の点燈者の神示にあることが書いてあるとの事ですが、観音様と生長の家の大神の関係を御教示下さい。」\n\n**明主様御垂示**  \n「一、いけない。どっちかでなくてはいけない。\n\n二、生長の家は深く知らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "暫定的な二股信仰はやむをえない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A dualidade de Kunitokotachi no Mikoto",
      "content": "金光教\n\n**信者の質問**  \n「私の両親始め家庭は二十数年前より金光教の方を信仰させて戴いております。\n\n御利益の方は大変戴いており、親神様として今なお本教の方と共にお参り、信仰させて戴いておりますが、このような事はよろしいでしょうか。\n\n今後も以前と同様信仰させて戴きたいと考えておりますが、いかがで御座居ましょう。」\n\n**明主様御垂示**  \n「当分は仕方ないが、永久に両方という事はいけない。\n\n位が全然違う。金光は孫弟子位になる。\n\n無理に判らすのはいけないから時期を待ってお任せする。」\n\n---",
      "content_ptbr": "**(Fonte: 27 de novembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Relação entre o Grande Deus do Mundo Oculto (Kakuriyo no Okami) e Kannon-sama...\"\n\n**Meishu-Sama:** \"Disse anteriormente que era Enma Daio.\n\nKunitokotachi no Mikoto é a salvação no Mundo Espiritual, Enma Daio.\n\nA salvação no Mundo Material é Kanzeon.\n\nKunitokotachi no Mikoto está atuando agora no Mundo Material, e o Mundo Oculto é Okuninushi no Mikoto.\n\nKannon-sama é o Salvador dos Três Mundos, ou seja, Mundo Divino, Mundo Budista e Mundo Material.\n\nRecebendo a delegação de Kannon-sama, Okuninushi atua como Grande Deus do Mundo Oculto.\"",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "弘法信仰は不要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は以前弘法様の信仰にて救われ、その後継続しておりましたが、最近観音様を信仰させて戴き、倅の病気も御浄霊で救われました。\n\nしかし観音様と弘法様と二道信仰をしておりますが、よろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これもいけない。\n\nいけないというより、観音信仰すれば弘法は必要はない。\n\n弘法は本当いうと釈迦の弟子であり、釈迦は観音様の弟子である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "二股信仰",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "鬼子母神を拝むと不幸になる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十二才の女子真言宗の寺に生れ、二才の時より母が病気のため叔母の私が養育しております。\n\nこの子供は五才頃より喘息の発作が起り、本年一月より毎夜十二時頃より朝の六時頃迄苦しみが続き、医者は十七才位迄の命だろうと言うておりましたが、\n\n三月中頃より御浄霊を戴くようになり一ケ月程にて楽にして頂きました。\n\n両親は子供を返してくれと迫りますが、私としては情愛も深まり、外に子供がありませんので無理に止めております。\n\nなお両親は迷信視して医療をすすめております。\n\n当家の屋敷の一部分は以前大師様の祭ってあった屋根にかかっております。\n\nそのお大師様が祭って戴きたく子供に知らせていると申されます故、家でお茶を供えて祭りました。\n\n移転した大師教会へ毎月二十一日に十年間、月参りをする願をかけ御参りしております。\n\nまた子供の守り、神様として鬼子母神に願をかけ、その神様の御軸を頂いております。\n\n子供の処置及大師様の月参り、鬼子母神をどうしたら宜しいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「子供の処置は両方の気持であるから何ともいえぬ。\n\n御守護頂けば両方気持よく出来る。\n\n大師様の参拝はやめた方がよい。\n\n鬼子母神は印度へ帰った後、狐狸が入っているから拝むと反ってわるい。\n\n医者へかかっていれば十七才までの寿命かもしれぬが、浄霊によればそんな事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}