{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 15,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Coletânea de Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 10,
      "publication_title": "井戸の移転作法 （昭和25年4月22日）",
      "publication_title_ptbr": "Etiqueta para a Transferência de um Poço (22 de abril de 1950)",
      "content": "**信者の質問** \n「ある飲食店を経営致します信者で御座いますが、今度店を改造致しますにつき、\n\n二十年前に掘りまして今日迄使用しておりました井戸を廃し、他に新たに井戸を掘りまして、\n\n古井戸の方が都合でどうしてもコンクリートの土間になり、土足で踏む事になりますが、いかようにお祀り致しましたら宜しゅう御座いましょうか。\n\nお祀りの方法及び御願いの言葉につき御教えをお願い申し上げます。」\n\n**明主様御垂示** \n「祀りは要らない。新しく井戸を掘ったら移ってもらう。その時だけ祭の形式をすればよい。\n\n都合で新しい井戸作ったからとお移り願う。人間の言葉がないと移れない。」\n\n---\n\n善言讃詞を聞きたい木龍の憑依\n**信者の質問** \n「ある入信者（結核）、仏壇の前に座し善言讃詞を奏上致すと必ず咳が引続き出て止まらないそうで、\n\n当家は死に絶えた家の後に建築致したもので、本人の父が生前建築、引越して現在に至ったとの事。いかなる訳でしょうか。」\n\n**明主様御垂示** \n「霊が憑っている。\n\n善言讃詞を聞きたいが、言霊では耳に聞えぬ。木龍などは特に聞えぬ。\n\nしかし人によって聞える。身魂が磨けると、その人の言霊は強いから聞えるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sou um fiel que administra um restaurante. Devido a uma reforma na loja, desativarei um poço cavado há vinte anos e que vinha sendo utilizado até hoje, e cavarei um novo poço em outro local.\n\nPor conveniência da obra, o local do poço antigo se tornará inevitavelmente um piso de concreto onde se pisará com sapatos. Como devo proceder com o culto/cerimônia?\n\nPeço que me ensine o método de culto e as palavras de oração.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é necessário cultuá-lo. Se cavarem um novo poço, peçam para que [o Deus do poço] se mude. Basta realizar uma formalidade de culto apenas nesse momento.\n\nPeçam para que se mude, explicando que, por conveniência, fizeram um novo poço. Sem as palavras humanas, ele não pode se mudar.\"\n\n---\n\n**Possessão de Dragão de Madeira que deseja ouvir o Zengensanshi**\n\n**Pergunta de um Fiel**\n\"Há um recém-ingressso na fé (com tuberculose) que, ao sentar-se diante do Altar Budista e entoar o Zengensanshi, começa invariavelmente a tossir sem parar.\n\nA casa atual foi construída sobre o terreno de uma família que foi extinta; o pai dele a construiu em vida, mudaram-se e lá estão até hoje. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito encostado nele.\n\nO espírito deseja ouvir o Zengensanshi, mas não consegue ouvir o Kototama (Espírito das Palavras). Dragões de Madeira (Mokuryu), em especial, não conseguem ouvir.\n\nContudo, dependendo da pessoa, eles conseguem ouvir. Se o espírito da pessoa estiver polido, seu Kototama será forte, e por isso o espírito conseguirá ouvir.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 11,
      "publication_title": "言霊の偉力 （昭和25年）",
      "publication_title_ptbr": "O Grande Poder do Kototama (1950)",
      "content": "「よく病気の苦痛はもちろん、諸々の苦痛に対して、祝詞または善言讃詞によって、偉効を奏することがある。\n\nこれについて不思議に思うのであるが、これは立派な理由があるから書いてみよう。\n\nこれこそ言霊（ことたま）の偉力であって、それは霊界においては、大言霊界、すなわち七十五声の言霊が鳴り響いているからである。\n\nしかし、これは霊界に充実している無声の声であって、人間の耳には感じないのである。\n\nしかし、この大言霊に対して、人間が発する言霊は大いに影響する。\n\nもちろん、正なる言霊は霊界の汚濁を軽減させるが、これと反対に、悪の言霊は汚濁を増すのである。\n\nこれはなぜかといえば、七十五声の言霊の配列の順序によるので、その基は善悪いかんである。\n\nすなわち、善の言霊とは美辞麗句であって、美辞麗句とは、一つ一つの単語の綴り方が、真善美に適っているからである。\n\nこれは何よりも人間の耳へも快く響くもので、なぜ快く響くかというと、人間良心の本源である魂にまで透徹するからである。\n\nしかるに、悪の言霊は、魂には透徹しないので、それを包んでいる心の範囲にまでしか達しないのである。\n\nここで今一層、徹底しなければならない。\n\nということは、私が常に言うところの副守護神、すなわち動物言霊は、心の範囲内に限定して憑依している以上、\n\n心の曇りが濃度であるほど副守護神の能力は強化される。\n\nしかしこれが曲者で、常に良心たる魂の光を遮蔽しているから悪を好む人間となるのである。\n\nところが、悪の言霊は副守護神には快く響くので、これは事実がよく証明している。\n\n良い話を好むのは前述のごとく魂に快く響くからであり、悪い言霊を好むのは副守護神が喜んで、快く響くのである。\n\n例えば、悪人共が悪事を語り合っているのを、仮に吾々が聴くとすれば、堪えられない程の不快であるにかかわらず、悪人は快感を催すのである。\n\n以上の理によって、善い言霊は魂に響くから魂の光が増し、\n\nそれによって心の曇りが減り、副守護神は萎縮する。\n\n萎縮するから悪を好まなくなる。\n\nというわけで、人間を苦しめていた副守護神は、善言讃詞によって萎縮、または、離脱することになり、\n\n心の曇りも減少するから、苦悩から解放されるのである。\n\n右によってみても、善言讃詞の言霊は、いかに善美極まるものであるかが判ると共に、\n\n善言讃詞を奏上するや、その周囲の霊界は大いに浄まるのである。\n\n特に今一つの重要事がある。\n\nそれは言霊を発する人間の霊の清濁が大いに関係がある。\n\nすなわち、魂の清い者程、言霊の偉力は発揮されるのである。\n\nそれは霊的階級が上位であるからである。\n\n特に龍神に対する場合、龍神は非常に強いから、よほど上魂でないと龍神は承服することは出来難い、これについてこういう話がある。\n\n以前ある日蓮宗の行者で、「自分は龍神を祀りたいが、恐くて祀ることが出来ない。\n\nなぜなれば、龍神は怒りやすいので、少しでも粗相があると、何をされるか判らないから」というのである。\n\nしかし本教信者であれば、まず大抵の龍神は反対することは出来ないのである。\n\nそうして龍神中、最高位であり、絶対力を具有しているのは、私の守護神である伊都能売金龍神である。\n\nたとえサタンの本体である赤龍といえども、敵し得ないことはもちろんで、二十数年以前、琵琶湖の上空で戦った際、赤龍は敗北遁走したによってみても明らかである（これは『奇蹟物語』に詳説してある）。\n\n従って、信者は常に魂を磨き、言霊を練り、上魂の人間たることを心掛けねばならぬ。」\n\n---",
      "content_ptbr": "\"Frequentemente, a Oração (Norito) ou o Zengensanshi surtem grandes efeitos não apenas contra o sofrimento das doenças, mas contra diversos tipos de sofrimentos.\n\nEmbora isso possa parecer misterioso, há uma razão respeitável para tal, sobre a qual escreverei.\n\nTrata-se, de fato, do grande poder do Kototama (Espírito das Palavras). Isso ocorre porque, no Mundo Espiritual, ressoa o Grande Mundo do Kototama, ou seja, o Kototama dos setenta e cinco sons.\n\nNo entanto, estas são vozes inaudíveis que preenchem o Mundo Espiritual, não sendo percebidas pelo ouvido humano.\n\nContudo, o Kototama emitido pelo ser humano exerce grande influência sobre esse Grande Kototama.\n\nNaturalmente, o Kototama correto atenua a impureza do Mundo Espiritual, mas, ao contrário, o Kototama maligno aumenta a impureza.\n\nPor que isso acontece? Depende da ordem de disposição dos setenta e cinco sons do Kototama, cuja base é definida pelo bem ou pelo mal.\n\nOu seja, o Kototama do bem constitui-se de belas palavras e frases; e belas palavras e frases significam que a composição de cada palavra está em conformidade com a Verdade, o Bem e o Belo.\n\nAcima de tudo, isso ressoa agradavelmente aos ouvidos humanos. E por que ressoa agradavelmente? Porque penetra até a alma, que é a fonte da consciência humana.\n\nPor outro lado, o Kototama maligno não penetra na alma, alcançando apenas a esfera do coração que a envolve.\n\nAqui, é preciso aprofundar um pouco mais.\n\nRefiro-me ao que sempre chamo de espírito guardião secundário, ou seja, o espírito animal. Como sua possessão limita-se à esfera do coração,\n\nquanto mais densas forem as nuvens do coração, mais a capacidade do espírito guardião secundário é fortalecida.\n\nIsso, porém, é traiçoeiro, pois como ele está sempre bloqueando a luz da alma, que é a consciência, o ser humano passa a apreciar o mal.\n\nOcorre que o Kototama maligno ressoa agradavelmente para o espírito guardião secundário; os fatos comprovam isso claramente.\n\nO gosto por boas conversas, como dito anteriormente, deve-se ao fato de ressoarem agradavelmente na alma; já o gosto por Kototama maligno deve-se à alegria do espírito guardião secundário, para quem isso ressoa agradavelmente.\n\nPor exemplo, se ouvíssemos vilões conversando sobre suas maldades, sentiríamos um desconforto insuportável, mas os vilões sentem prazer nisso.\n\nPela razão exposta, como o bom Kototama ressoa na alma, a luz da alma aumenta;\n\ncom isso, as nuvens do coração diminuem e o espírito guardião secundário se atrofia.\n\nAo atrofiar-se, ele deixa de gostar do mal.\n\nAssim, o espírito guardião secundário que atormentava a pessoa acaba atrofiando ou se afastando devido ao Zengensanshi,\n\ne como as nuvens do coração também diminuem, a pessoa é libertada do sofrimento.\n\nPor meio disso, percebe-se o quão extremamente belo e bom é o Kototama do Zengensanshi e, ao mesmo tempo,\n\nassim que o Zengensanshi é entoado, o Mundo Espiritual ao redor é grandemente purificado.\n\nHá, ainda, outro ponto importante.\n\nA pureza ou impureza do espírito da pessoa que emite o Kototama tem grande influência.\n\nOu seja, quanto mais pura for a alma, mais o poder do Kototama será manifestado.\n\nIsso ocorre porque sua classe espiritual é superior.\n\nEspecialmente no caso de lidar com o Deus Dragão (Ryujin), como o Dragão é muito forte, dificilmente se submeterá a menos que a pessoa possua uma alma bastante elevada. Sobre isso, há a seguinte história:\n\nAntigamente, um asceta da seita Nichiren dizia: 'Eu gostaria de cultuar o Deus Dragão, mas tenho medo e não consigo.\n\nPorque o Deus Dragão se irrita facilmente e, se houver o mínimo descuido, não se sabe o que ele pode fazer'.\n\nNo entanto, se for um fiel da nossa religião, a maioria dos Dragões não consegue se opor.\n\nAlém disso, entre os Deuses Dragões, aquele que ocupa a posição suprema e possui poder absoluto é o meu guardião, Izunome-no-Kaneryujin (Dragão Dourado de Izunome).\n\nÉ claro que nem mesmo o Dragão Vermelho, que é a verdadeira forma de Satanás, pôde vencê-lo; isso fica evidente pelo fato de que, há mais de vinte anos, quando lutaram nos céus do Lago Biwa, o Dragão Vermelho foi derrotado e fugiu (isso está explicado detalhadamente em 'Histórias de Milagres').\n\nPortanto, os fiéis devem sempre polir a alma, aprimorar o Kototama e empenhar-se para serem pessoas de alma elevada.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 12,
      "publication_title": "言霊 （昭和25年）",
      "publication_title_ptbr": "Kototama (1950)",
      "content": "「彼の「聖書」に、「太初（はじめ）に言葉あり、万物これによって作らる」ということがあるが、\n\nこれは言霊（ことたま）の活動をいったものである。\n\nそれについて言霊の根本義からかいてみるが、\n\n言霊はもちろん人間の音声と舌、唇、顎の活動によって構成発射するものであるが、\n\nそれを発する根本は言葉によって表現せんとする想念であることはいうまでもない。\n\n想念は意欲の表われである。\n\n解りやすくいえば人間が何らかの意欲が起るその意欲を言葉に表わすべく想念が活動する。\n\nもちろん想念の活動には正邪善悪、成不成等の判断力も活動する。\n\nこれを総合したのが智慧である。\n\nそれらを具体化したものが言霊であって、言霊を具体化したものが行動である。\n\nこの理によって、想念、言霊、行為の三段階と思えば間違いはない。\n\n右のごとくであるとして想念は幽玄界に属し言霊は言霊界に属し、行為は現象界に属するのである。\n\n言わば、言霊は幽と物との中間である。\n\n念と行との媒介者といってもいい。\n\nこれによってみても言霊なるものはいかに重要性があるか判るのである。\n\n言霊は傀儡師（くぐつし）と同様、鬼を出すも仏を出すも自由自在である。\n\n人を怒らすも笑わすも、心配させることも安心させることも悲しませることも喜ばせることも、\n\n波瀾を起させるも、和を造ることも失敗するのも成功するのも言霊次第である。\n\nかような重要な言霊を軽々しく使用するのは、危険この上なしというべきである。\n\nしかしながら、言霊のみをいかに巧妙に操ったところで、単なる技術でしかない。\n\n落語、漫才、講釈師と同様である。\n\nどうしても言霊はその根本に偉力を発揮せしむべき力がなくては、何の意義をなさない。\n\nしかも力といっても、それに善悪の区別がある。\n\nすなわち悪の言霊は罪を構成し、善の言霊は、徳を構成する以上、人間は善の言霊を使うべく努力すべきである。\n\n善の言霊とは、もちろん誠が根本であり、誠は神からであるから、どうしても神を認めなければならない。\n\nとすれば、信仰者でなければ、真の誠は発揮出来ないから、言霊といえども善的力が現れるはずがないのである。」\n\n---\n\n---\n\n御神体との並存が許容された事例",
      "content_ptbr": "\"Na Bíblia consta: 'No princípio era o Verbo, e todas as coisas foram feitas por ele'.\n\nIsso se refere à atividade do Kototama (Espírito das Palavras).\n\nEscreverei sobre isso partindo do significado fundamental do Kototama.\n\nO Kototama é, naturalmente, constituído e projetado pela voz humana e pela atividade da língua, lábios e maxilar;\n\nmas é desnecessário dizer que a raiz de sua emissão é o pensamento (Sonen) que busca se expressar através das palavras.\n\nO pensamento é a manifestação da vontade.\n\nExplicando de forma simples: quando surge no ser humano alguma vontade, o pensamento entra em atividade para expressar essa vontade em palavras.\n\nClaro que, na atividade do pensamento, também atua a capacidade de julgamento sobre o certo e o errado, o bem e o mal, o êxito ou o fracasso.\n\nA síntese disso é a Sabedoria.\n\nA concretização disso é o Kototama, e a concretização do Kototama é a Ação.\n\nSegundo essa lógica, não há erro em pensar nestes três estágios: Pensamento, Kototama e Ação.\n\nSendo assim, o Pensamento pertence ao Mundo Sutil (Yugen-kai), o Kototama pertence ao Mundo do Kototama, e a Ação pertence ao Mundo Fenomênico.\n\nPor assim dizer, o Kototama é o intermediário entre o Espiritual (Yu) e o Material (Butsu).\n\nPode-se dizer que é o mediador entre o Pensamento e a Ação.\n\nPor meio disso, percebe-se a importância do que chamamos de Kototama.\n\nO Kototama é como um marionetista: tem a liberdade de fazer surgir tanto um demônio quanto um Buda.\n\nFazer alguém se irritar ou rir, preocupar ou tranquilizar, entristecer ou alegrar,\n\ncausar tumulto ou criar harmonia, fracassar ou ter sucesso; tudo depende do Kototama.\n\nUsar levianamente um Kototama tão importante é algo extremamente perigoso.\n\nNo entanto, por mais habilmente que se manipule apenas o Kototama, isso não passa de mera técnica.\n\nÉ o mesmo que o Rakugo, o Manzai ou os contadores de histórias.\n\nSem uma força em sua base que faça o Kototama manifestar grande poder, ele não tem nenhum significado.\n\nE mesmo falando em força, há a distinção entre bem e mal.\n\nOu seja, visto que o Kototama maligno constitui pecado e o Kototama benigno constitui virtude, o ser humano deve esforçar-se para usar o Kototama do bem.\n\nO Kototama do bem tem, naturalmente, o Makoto (Sinceridade) como fundamento; e como o Makoto vem de Deus, é indispensável reconhecer a Deus.\n\nSendo assim, se não for uma pessoa de fé, não conseguirá manifestar o verdadeiro Makoto e, consequentemente, mesmo que seja o Kototama, não haverá como surgir a força do bem.\"\n\n---\n\n---\n\n**Casos em que a coexistência com a Imagem Divina foi permitida**",
      "has_translation": true,
      "date": "昭和25年"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 13,
      "publication_title": "子持石を奉斎する位置 （昭和26年1月25日発行）",
      "publication_title_ptbr": "A Posição para Consagrar a Pedra Komochi (25 de janeiro de 1951)",
      "content": "**信者の質問** \n「ある信者さんでございますが、昨年七月ふのりを貼るため浜辺の石を海に入れるとき、\n\nその中の一つに直径約一尺三寸くらいの不思議な石\n\n（丸い形の石がその中にさらに玉のような石を包むようにしてできており、その外側の一部分が欠けているため中の丸い石がよく見えております）を見つけ、\n\nそれをその土地の石神様といわれる所（いろいろな石が祀ってある場所）に預けておりましたところ、\n\nその後この人の従妹が病弱のため、現在住んでいる函館の「とちのきさん」という行者風の老婆に見てもらいました際\n\n「貴方の親戚の人が海辺で非常に不思議な石を見つけ、それをどこかに祀っているはずだが、\n\nその石はその人と因縁があり、金毘羅さんが憑っていて、以前この人が遭難したときに力を振って助けたことがあるから、\n\n家に祀り変えをして毎日お水を上げるように」と申したそうでございます。\n\n事実いまから約二十年前、沖にて小舟に乗り漁の最中、大波風に襲われて危険になりましたとき、\n\n救助船に助けられて港まで曳航してもらい、その際波しぶき一つ入らずに救われたという記憶があり、\n\nこれらのことを考え合わせまして、さっそく家にその石を持ち帰り、御神前の左隅にお祀りしておりますが、\n\nこれはどのようにさせていただきましたら、よろしいのでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示** \n「この石は、子持石といってよくあるもので、事実石が子を生むものである。\n\nこういう石には神霊がよく憑るもので、この人の祖先が金毘羅様を信仰していたその功徳によって、御守護を賜ったものである。\n\nしかし床の間の隅ではいけないから、御神体と隅との間くらい、無論御神体に向かって右のほうに祀ればいいのである。\n\n月並祭の後お祭りしてあげるとお喜びになり、ますます御守護くださるものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Trata-se de um fiel. Em julho do ano passado, ao colocar pedras da praia no mar para cultivar algas (funori), encontrou entre elas uma pedra misteriosa de cerca de 40 cm de diâmetro.\n\n(A pedra tem formato arredondado e envolve outra pedra semelhante a uma esfera em seu interior; como parte do exterior está lascada, a pedra redonda de dentro é bem visível).\n\nEle a deixou guardada num local conhecido na região como 'Deus de Pedra' (onde várias pedras são cultuadas). Posteriormente, como sua prima tinha saúde frágil, consultou-se com uma senhora idosa, tipo asceta, chamada 'Tochinoki-san', que vive em Hakodate.\n\nEla disse: 'Um parente seu encontrou uma pedra muito misteriosa na praia e deve tê-la consagrado em algum lugar.\n\nEssa pedra tem uma afinidade com ele; nela está incorporado Konpira-san (Deus Konpira). Antigamente, quando esse parente sofreu um naufrágio, essa divindade exerceu sua força para salvá-lo.\n\nPortanto, ele deve transferi-la para casa e oferecer água todos os dias'.\n\nDe fato, há cerca de vinte anos, quando ele estava pescando em um pequeno barco em alto mar, foi atingido por fortes ondas e ventos, correndo perigo.\n\nEle se lembra de ter sido salvo por um barco de resgate que o rebocou até o porto, sem que entrasse sequer um respingo de onda no barco.\n\nConsiderando esses fatos, ele trouxe imediatamente a pedra para casa e a entronizou no canto esquerdo do Altar Divino.\n\nComo devemos proceder neste caso? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Essa pedra é chamada de 'Komochi-ishi' (Pedra Grávida/Que tem filhos) e é algo comum; de fato, a pedra gera filhos.\n\nDivindades costumam encostar nesse tipo de pedra. Foi graças à virtude dos ancestrais dessa pessoa, que tinham fé em Konpira-san, que ele recebeu essa proteção.\n\nNo entanto, não deve ficar no canto do Tokonoma. Deve ser entronizada entre a Imagem Divina e o canto, e, claro, à direita de quem olha para a Imagem Divina.\n\nSe fizerem o culto para ela após o Culto Mensal, ela ficará feliz e concederá cada vez mais proteção.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年1月25日発行"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 14,
      "publication_title": "神棚での弁天様のお祀りの継続が許可された事例 （昭和26年6月25日発行）",
      "publication_title_ptbr": "Caso em que foi permitido continuar cultuando Benten-Sama no Kamidana (25 de junho de 1951)",
      "content": "**信者の質問** \n「本年三月入信いたしましたＴＨ（51。女性）でございます。\n\n昭和十三年ごろより三カ年間、鳥取市近郊の多鯰ヵ池に祀ってありました弁天様を熱心に信仰いたしました。\n\nそのときから弁天様を自宅の神棚にお祀りしておりますが、\n\n今回お道に入信させていただきましたので、屋外へ祀りかえしたほうが良いと思いますが、\n\n建物が屋敷いっぱいで空き地がございません。\n\nいかがいたしましたらよろしゅうございましょうか、御教えのほどお願い申し上げます。」\n\n**明主様御垂示** \n「本当は外のほうがよいのであるが、いまのところやむを得ないから、\n\nそのことを弁天様にお断りすればそれでよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sou T.H. (51 anos, feminino), ingressei na fé em março deste ano.\n\nPor volta de 1938, durante três anos, cultuei fervorosamente a Benten-Sama que estava consagrada no Lago Tanega, nos arredores da cidade de Tottori.\n\nDesde então, tenho Benten-Sama entronizada no Kamidana (Altar Xintoísta) de minha casa.\n\nComo agora ingressei na fé, penso que seria melhor transferi-la para o lado de fora, mas a construção ocupa todo o terreno e não há espaço livre.\n\nComo devo proceder? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na verdade, o lado de fora seria melhor, mas como por enquanto é inevitável,\n\nbasta explicar a situação a Benten-Sama, e estará tudo bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年6月25日発行"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 15,
      "publication_title": "他宗教の神を当面の間は残すようにした事例 （昭和26年6月25日発行）",
      "publication_title_ptbr": "Caso em que se manteve deuses de outras religiões temporariamente (25 de junho de 1951)",
      "content": "**信者の質問** \n「既成宗教信徒の家の奉斎神が邪神なりと推定しつつも、同家家人の感情をよくする意味で、形だけの礼拝する場合は悪気を受けるものでしょうか、\n\nあるいは奉斎神はかえって好感を抱くものでしょうか。」\n\n**明主様御垂示** \n「それは一概には言えないが、なにより光明如来様をお祀りすれば、他の神様はそのままでよろしい。\n\nそれで一、二年過ぎれば他の神様はメシヤ教の信者になるか、\n\nそうでなければ元へお帰りになるから、そうなると自然に解決されるから万事神様にお任せすればよろしい。」\n\n---\n\n山の石観音像を庭に移すべきとした事例\n**信者の質問** \n「ＮＭ（三十一歳・信者・男性）が山に石で彫んだ観音様を近所の中尾某と協同で祀っていたそうですが、\n\n光明如来様をお祀りさせて頂きましてからは、その観音様のお祀りを致しておりません。\n\n右の場所は昔落人の墓跡らしく、点々と色々な石があるそうで、ＮＭ氏の五歳の子供が時々そこに遊びに行きますと、\n\n必ずその夜は喘息のような状態で苦しみ、御浄霊を厭がり、恐ろしいと言って、目付きが変り、言葉が荒くなり、\n\n御浄霊を頂きますと大人しくなりますが、済めばまた暴れます。\n\n中尾さんも御浄化を頂いて、御浄霊でお蔭を頂き、教修を頂きたいと申しております。\n\n何か霊的な関係がございましょうか。\n\nまた、この観音様を今後いかように処置致しましたらよろしいでしょうか。」\n\n**明主様御垂示** \n「これは霊が憑依している。\n\n本当からいうと、観音様は石ではいけない。\n\n木に限る。雨ざらしの所へ祭るのも不可。\n\n御像は金無垢の一寸八分が本当である。\n\nでなければ木彫りがよく、金鍍金ならよい。\n\n観音様は東洋のお働きであって、東洋のものはすべて木か金でなくてはいけない。\n\n西洋のものは石である。\n\nこれは外の霊が憑いているから、庭へもって来た方がよい。\n\n光明如来の方へ向いて安置し、月一ぺん祝詞を奏げてやると、それで霊は救われる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Mesmo presumindo que o deus consagrado na casa de um fiel de religião tradicional seja uma divindade maligna, se prestarmos um culto apenas formal para manter a boa relação com os familiares, receberemos influência negativa (Ki ruim)?\n\nOu a divindade consagrada sentirá simpatia?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode generalizar, mas, acima de tudo, se entronizarem Komyo Nyorai, podem deixar os outros deuses como estão.\n\nPassados um ou dois anos, esses outros deuses se tornarão fiéis da Igreja Messiânica ou,\n\ncaso contrário, retornarão à sua origem. Como isso se resolverá naturalmente, basta deixar tudo nas mãos de Deus.\"\n\n---\n\n**Caso em que se orientou transferir uma imagem de pedra de Kannon da montanha para o jardim**\n\n**Pergunta de um Fiel**\n\"N.M. (31 anos, fiel, masculino) cultuava em conjunto com um vizinho, Sr. Nakao, uma imagem de Kannon esculpida em pedra na montanha.\n\nDesde que entronizou Komyo Nyorai, ele parou de cultuar essa imagem de Kannon.\n\nO local parece ser um antigo cemitério de fugitivos (Ochudo), onde há várias pedras espalhadas. Quando o filho de cinco anos de N.M. vai brincar lá,\n\ninvariavelmente sofre à noite com um estado semelhante a asma, rejeita o Johrei dizendo ter medo, seu olhar muda e suas palavras tornam-se grosseiras.\n\nAo receber Johrei, ele se acalma, mas quando termina, volta a se debater.\n\nO Sr. Nakao também está passando por purificação, recebeu graças com o Johrei e diz querer receber as aulas de aprimoramento (Kyoshu).\n\nHaveria alguma relação espiritual?\n\nAlém disso, como devemos proceder com essa imagem de Kannon daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito encostado.\n\nPara dizer a verdade, Kannon não deve ser de pedra.\n\nDeve ser exclusivamente de madeira. Também não se deve cultuá-la exposta à chuva.\n\nO correto para a imagem é ser de ouro maciço de cerca de 5,5 cm (unidade 'sun').\n\nCaso contrário, madeira esculpida é bom; banhado a ouro também serve.\n\nKannon é uma atuação do Oriente, e tudo o que é do Oriente deve ser de madeira ou metal (ouro).\n\nO que é do Ocidente é de pedra.\n\nComo há um espírito externo encostado, é melhor trazê-la para o jardim.\n\nColoquem-na voltada para Komyo Nyorai e, se entoarem a Oração (Norito) uma vez por mês, o espírito será salvo.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年6月25日発行"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 16,
      "publication_title": "坊主の霊の憑依する石塔 （昭和24年11月19日）",
      "publication_title_ptbr": "Torre de Pedra possuída por Espírito de Monge (19 de novembro de 1949)",
      "content": "**信者の質問** \n「私は去年六月頃、肋膜炎のため御浄霊を頂いておりますが、大変良くさせて頂きましたが、\n\nこの六月頃よりまた少し御浄化を頂き、御浄霊を戴いておりますが、はっきり致しません。\n\n現在私の家に左図（省略）のような石塔が祀ってあります。\n\nその石塔は昭和十八年に今年九歳になる弟が病気ばかりしておりますので、何か障りがあるのではないかと稲荷様に見て貰ったところ、\n\nその石塔の霊が出まして、元の位置に戻して祀ってくれと出ました。\n\nその石塔は私の祖父が宅地の西南の一部に「ため」を掘った時に出たもので、\n\nそれを家から一丁程離れた道祖神の側に置いてありました。\n\n現在は宅地の一隅に祀って水と線香を立てて供養しておりますが、何か私の病気に霊的に関係がございましょうか。\n\nまた、その石塔をどう致したら宜しゅうございましょうか。」\n\n**明主様御垂示** \n「これは坊さんである。供養してやった方がよい。\n\n水に線香、食物など、月に一ぺん位供えて、日を決めて善言讃詞を奏げてやるとよい。\n\n肋膜は関係ない。肋膜は二、三回起る事があるが、その都度治る。\n\nそれは再浄化であるから、少しやれば治る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Por volta de junho do ano passado, recebi Johrei devido a uma pleuris, e melhorei muito.\n\nDesde junho deste ano, entrei novamente em um processo de leve purificação e tenho recebido Johrei, mas não tenho uma melhora definitiva.\n\nAtualmente, em minha casa, há uma torre de pedra consagrada conforme o desenho (omitido).\n\nEm 1943, como meu irmão menor (hoje com 9 anos) vivia doente, consultamos um Inari para saber se havia algum encosto espiritual.\n\nManifestou-se o espírito dessa torre de pedra, pedindo para ser colocado de volta em sua posição original e ser cultuado.\n\nEssa torre de pedra surgiu quando meu avô cavou um reservatório na parte sudoeste do terreno.\n\nEla havia sido deixada ao lado de um Dosojin (Deus dos Viajantes/Caminhos) a cerca de 100 metros de casa.\n\nAtualmente, ela está consagrada em um canto do terreno, e fazemos o sufrágio oferecendo água e incenso. Haveria alguma relação espiritual com a minha doença?\n\nE o que devemos fazer com essa torre de pedra?\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de um monge. É melhor fazer o sufrágio por ele.\n\nOfereça água, incenso, alimentos, etc., cerca de uma vez por mês, e escolha um dia para entoar o Zengensanshi.\n\nA pleuris não tem relação com isso. A pleuris pode ocorrer duas ou três vezes, mas cura-se a cada vez.\n\nIsso é uma repurificação, então se receber um pouco de Johrei, sarará.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月19日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 17,
      "publication_title": "氏神様の掛け軸 （昭和25年5月3日）",
      "publication_title_ptbr": "O Pergaminho do Ujigami (3 de maio de 1950)",
      "content": "爆音して障子紙切れ床にあり\n\n**信者の質問** \n「私は二十二年入信、その後腸結核の浄化あり、本年二月二十四日にはすでに危い所まで行きましたが、御守護により助けて頂きました。\n\n三月三日光明如来様をお祭り致しました。\n\nその翌日正午頃、何か爆発するような音がし、御神前の次の間の障子紙がカミソリで切ったように綺麗にはぎ取られ、\n\nその紙が御神前へちゃんと置いてありましたが、これは何かのお知らせで御座いましょうか。\n\nなお、この光明如来様をお祭り致しました床には六所神社と書いた氏神様のお軸が掛けてありましたが、これは巻いて床の脇の方へ置いてありますが、それでよろしゅう御座いましょうか。右、謹しんでお伺い申し上げます。」\n\n**明主様御垂示** \n「それでよい。\n\n氏神は三宝の上へ巻いておいた方がよい。\n\n紙は六所神社の神かも知れぬ。こういう事もある。」\n\nお札・神符・お守り・御幣の処分方法",
      "content_ptbr": "**Explosão e papel da porta Shoji cortado no chão**\n\n**Pergunta de um Fiel**\n\"Ingressei na fé em 1947. Depois tive purificação de tuberculose intestinal e, em 24 de fevereiro deste ano, cheguei a ficar em estado crítico, mas fui salvo pela proteção Divina.\n\nEm 3 de março, entronizei Komyo Nyorai.\n\nNo dia seguinte, por volta do meio-dia, ouviu-se um som como de uma explosão, e o papel da porta Shoji da sala contígua ao Altar Divino foi arrancado limpamente, como se cortado por uma navalha.\n\nEsse papel estava devidamente colocado diante do Altar Divino. Seria isso algum aviso?\n\nAlém disso, no Tokonoma onde entronizei Komyo Nyorai, havia um pergaminho do Ujigami (Divindade Tutelar) escrito 'Santuário Rokusho'. Enrolei-o e coloquei-o ao lado do Tokonoma. Está correto assim? Pergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está correto.\n\nÉ melhor deixar o Ujigami enrolado sobre um Sanbo (suporte de oferendas).\n\nO papel pode ter sido o Deus do Santuário Rokusho. Coisas assim acontecem.\"\n\n**Método de Descarte de Ofuda, Talismãs, Amuletos e Gohei**",
      "has_translation": true,
      "date": "昭和25年5月3日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 18,
      "publication_title": "氏神様のお札の処分方法 （昭和25年1月20日発行）",
      "publication_title_ptbr": "Método de Descarte do Ofuda do Ujigami (20 de janeiro de 1950)",
      "content": "**信者の質問** \n「ある信者の家で、氏神様のお札が配られたのでいただきました。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「それはたたんで、しばらく光明如来様の前へ台の上にのせておいておけばよい。\n\nそして一カ月か二カ月くらい経ったら御礼を言って焼けばよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na casa de um fiel, distribuíram o Ofuda (amuleto) do Ujigami (Divindade Tutelar) e eles o receberam. O que devem fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Devem dobrá-lo e deixá-lo por um tempo sobre um suporte diante de Komyo Nyorai.\n\nDepois de um ou dois meses, agradeçam e queimem.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 19,
      "publication_title": "お札の処分 （昭和24年9月17日）",
      "publication_title_ptbr": "Descarte de Ofuda (17 de setembro de 1949)",
      "content": "**信者の質問** \n「天照皇大神宮及びその他の神社の御札または「南無日蓮高祖大菩薩」等と記載してあるお寺の御札等を処分するには、どう致したらよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「今迄の御守護の御礼を言って、元の御座へお還りを願うのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Como devo proceder para descartar Ofuda (amuleto) do Grande Santuário de Amaterasu e de outros santuários, ou Ofuda de templos budistas com inscrições como 'Namu Nichiren Koso Daibosatsu'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve agradecer pela proteção recebida até agora e pedir que retornem ao seu Assento Original.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月17日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 20,
      "publication_title": "お札の処分方法 （昭和26年12月8日）",
      "publication_title_ptbr": "Método de Descarte de Ofuda (8 de dezembro de 1951)",
      "content": "**信者の質問** \n「御神体の前に、処分するお札を三方に乗せておきましたところ、金色の蛇が二匹棟の上を通って入ったと言うのでございますが、龍神さんの御神霊が昇天されたのでしょうか」\n\n**明主様御垂示** \n「それじゃ、あべこべだ。棟から入って来たんでしょう。\n\nお札の中から出たのなら昇天したと言うこともあるが、そこから、入って来たということは、意味がお札とは関係ありません。」\n\n**信者の質問** \n「御神前に半年ほど置き・・・」\n\n**明主様御垂示** \n「処分して良いですよ。」\n\n**信者の質問** \n「どこでいたしましたら・・・」\n\n**明主様御垂示** \n「庭が良いですよ。\n\nただ、稲荷様だけはちょっと違います。稲荷様以外はそれで良いですよ。\n\n今までのお礼を言って、お帰り願って・・・それで良いですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Coloquei os Ofuda (amuletos) para descarte sobre um Sanbo diante da Imagem Divina. Dizem que duas cobras douradas entraram passando por cima da cumeeira. Será que o espírito do Deus Dragão ascendeu aos céus?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o contrário. Elas entraram pela cumeeira, não é?\n\nSe tivessem saído de dentro dos Ofuda, poderia se dizer que ascenderam, mas o fato de terem entrado por lá significa que não tem relação com os Ofuda.\"\n\n**Pergunta de um Fiel**\n\"Deixei-os diante do Altar por cerca de seis meses...\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode descartá-los.\"\n\n**Pergunta de um Fiel**\n\"Onde devo fazer isso...\"\n\n**Ensinamento de Meishu-Sama**\n\"No jardim é bom.\n\nApenas com o Inari (Deus Raposa) é um pouco diferente. Exceto o Inari, pode ser assim.\n\nAgradeça pelo que foi feito até agora, peça para retornar... e está tudo bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 21,
      "publication_title": "お札の処分方法 （昭和28年6月1日）",
      "publication_title_ptbr": "Método de Descarte de Ofuda (1º de junho de 1953)",
      "content": "**信者の質問** \n「昨年の六月一日、釜がなりますことで御伺い申し上げ（御垂示録第10号25ページ　御垂示　昭和27年6月1日）\n\n「一年ほどしたら処分してもよい」とのお言葉をいただきましたが、どういたしましたらよろしいでございましょうか」\n\n**明主様御垂示** \n「釜はメシをたけばよいでしょう。」\n\n**信者の質問** \n「いろいろなお札が一緒にありますが」\n\n**明主様御垂示** \n「お札は全部処分してよいです。\n\nそして「光明如来様をお祀りしましたから、元の御座（みくら）にお帰り願います」と言えばよいです。それは知っているでしょう。」\n\n**信者の質問** \n「お膳を作りお礼をしなくてもよろしいものでございましょうか」\n\n**明主様御垂示** \n「ご馳走は、すればなお結構です。\n\nそうして祝詞を奏げてやるとよいです。\n\nそれから釜が鳴るのは、昔戦争をするときに、陣屋で釜が鳴ると、これはいよいよ勝利だと、たいへん祝ったもので、たいへん結構です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em 1º de junho do ano passado, perguntei sobre o fato de a caldeira (kama) estar ressoando (Registro de Ensinamentos nº 10, pág. 25, Ensinamento de 1º de junho de 1952) e recebi a orientação: 'Pode descartar após cerca de um ano'. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"A caldeira, basta usá-la para cozinhar o arroz.\"\n\n**Pergunta de um Fiel**\n\"Há vários Ofuda (amuletos) juntos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os Ofuda podem ser todos descartados.\n\nE basta dizer: 'Como entronizei Komyo Nyorai, peço que retornem ao seu Assento Original'. Vocês já sabem disso.\"\n\n**Pergunta de um Fiel**\n\"Não é necessário preparar uma refeição (oferenda) e agradecer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se oferecerem um banquete, será ainda melhor.\n\nE é bom entoar a Oração (Norito).\n\nSobre a caldeira ressoar: antigamente, na guerra, quando a caldeira ressoava no acampamento, celebrava-se muito, pois era sinal de vitória iminente. É algo muito bom.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 22,
      "publication_title": "神符等の処分 （昭和25年2月5日）",
      "publication_title_ptbr": "Descarte de Talismãs Divinos, etc. (5 de fevereiro de 1950)",
      "content": "**信者の質問** \n「私事二十四年三月入信、五月光明如来様を御祭りさせて頂きました。\n\n以来数々の御利益を頂きおり、一人でも多くの人にこの福音を御伝えさせて頂くよう努めております。\n\nつきましては従来信仰しておりました山神様、八幡様、村社というように種々の御神符が沢山祭前にはりつけてありますが、いかに取扱うべきか。御教示願います。」\n\n**明主様御垂示** \n「整理した方がよい。何にも必要なく、反ってさっぱりしない。\n\n一まとめにし祭壇に安置し、御守護御礼して、元の御座へお帰り願うと申す。」\n\n---\n\n**明主様御垂示　「お守札の処分」**\n\n**信者の質問** \n「昨年十二月二十日、煤払いを済ませまして神棚に各所の神社の御守護札が祀ってございましたのを御礼申し上げて御焚上げ致し、\n\nお宮はねずみの巣になっておりますので、同じくお焚上げ致しました。\n\nなお、小さい祠が二つ残っております。\n\n扉を開いてみますと、一つは「天地之神守利給幸倍給」と書いてございます。\n\n他の一つは「岡田弁才天」と書いてございます。\n\n私の家は祖父が分家して岡田の家（絶家）を継ぎ、現在の家を建て、祖父の代にお祀りしたものとおもわれます。\n\n右の祠はどのように致しましたらよろしいでしょうか。」\n\n**明主様御垂示** \n「お礼をいってお焚上げすればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ingressei na fé em março de 1949 e entronizei Komyo Nyorai em maio.\n\nDesde então, tenho recebido inúmeras graças e me esforçado para transmitir este Evangelho ao maior número de pessoas possível.\n\nNo entanto, há muitos talismãs divinos (Shinpu) de várias crenças anteriores, como o Deus da Montanha, Hachiman e o Santuário da Vila, colados diante do altar. Como devo lidar com eles? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor organizar. Não há necessidade alguma disso; pelo contrário, fica sem asseio.\n\nJunte tudo, coloque no altar, agradeça pela proteção e peça para que retornem ao seu Assento Original.\"\n\n---\n\n**Ensinamento de Meishu-Sama \"Descarte de Amuletos de Proteção\"**\n\n**Pergunta de um Fiel**\n\"Em 20 de dezembro do ano passado, ao fazer a limpeza de fim de ano, agradeci e queimei os amuletos de proteção de vários santuários que estavam no Kamidana.\n\nComo o santuário de madeira (Omiya) tinha virado ninho de ratos, também o queimei.\n\nRestaram ainda dois pequenos oratórios (Hokora).\n\nAo abrir as portas, em um estava escrito 'Ametsuchi no Kami Mamoritamae Sakihajetamae' (Deus do Céu e da Terra, protegei-nos e abençoai-nos).\n\nNo outro, estava escrito 'Okada Benzaiten'.\n\nMeu avô, ao constituir família separada, herdou a família Okada (que foi extinta) e construiu a casa atual; creio que foi consagrado na época do meu avô.\n\nO que devo fazer com esses oratórios?\"\n\n**Ensinamento de Meishu-Sama**\n\"Agradeça e queime-os.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年2月5日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 23,
      "publication_title": "祈祷師の作った艮神の御幣の処分方法 （昭和25年5月25日）",
      "publication_title_ptbr": "Método de Descarte do Gohei do Deus Ushitora feito por um Orador (25 de maio de 1950)",
      "content": "**信者の質問** \n「左記について御伺い申し上げます。\n\n一、艮（北東）の方向に御不浄（註　トイレ）があり、家族の者に病気がありました時、\n\nこの地方の祈祷師に祈祷をして貰いましたところ、鬼門艮神のたたりがある故、\n\nそのたたりを封じ込めばさし障りは解消するとの事で、「封じ込み」をして貰いました。\n\nそれでさし障りが解消するでしょうか。御教示下さい。\n\nその時、鬼門艮神を御まつりせよと金紙の御幣をもらい、家の中にまつってあります。\n\n御不浄を取除く時、そのまま取除いてよろしいのでしょうか。\n\nその浄め方を御教示下さい。\n\nその際まつってある御幣はそのまままつるべきでしょうか。\n\n二、本家と離れ、艮の方向に畳表を織る仕事場の小さい別棟がありますが、家族の者に病人が絶えません。\n\nやはりさし障りがあるのでしょうか。さし障りがあるとすれば移すべきでしょうか。御教示願います。」\n\n**明主様御垂示** \n「一、艮の神様を封ずる事は出来ない。そんな事をすれば飛んでもない事になる。ちょっとおじぎして焼却してしまえばよい。\n\n便所は一時も早く取除く。埋めた後きれいに掃除して、祝詞を奏げればよい。よくお詫びせよ。\n\n二、仕事場もあまりよくない。いくらか障る。いずれ取除いた方がよい。\n\n艮の方から流れる清い霊気を止める訳である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Gostaria de perguntar sobre o seguinte:\n\n1. O banheiro fica na direção Ushitora (Nordeste). Quando alguém da família adoeceu, pedimos oração a um orador local.\n\nEle disse que havia uma maldição do Deus de Ushitora do Portal do Demônio (Kimon) e que, se 'selássemos' essa maldição, o problema seria resolvido; então, ele fez o 'selamento'.\n\nIsso resolverá o problema? Peço que me ensine.\n\nNa ocasião, recebemos um Gohei (varinha com papel) de papel dourado para cultuar o Deus de Ushitora do Kimon, e ele está entronizado dentro de casa.\n\nAo remover o banheiro, podemos removê-lo assim mesmo?\n\nPeço que me ensine como purificar.\n\nNesse caso, devemos continuar cultuando o Gohei que está lá?\n\n2. Separado da casa principal, na direção Nordeste, há um pequeno anexo que serve de oficina para tecer esteiras de tatame. Não cessam os doentes na família.\n\nIsso também seria uma influência negativa? Se for, devemos mudá-lo de lugar? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"1. Não se pode selar o Deus de Ushitora (Nordeste). Se fizerem tal coisa, as consequências serão terríveis. Façam uma breve reverência e queimem o Gohei.\n\nRemovam o banheiro o mais rápido possível. Após aterrá-lo, limpem bem o local e entoem a Oração (Norito). Peçam muito perdão.\n\n2. A oficina também não é muito boa. Causa alguma influência negativa. É melhor removê-la eventualmente.\n\nIsso bloqueia a energia espiritual pura que flui da direção Nordeste.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月25日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 24,
      "publication_title": "豊川のお札等の処分方法 （昭和25年5月2日）",
      "publication_title_ptbr": "Método de Descarte de Ofuda de Toyokawa, etc. (2 de maio de 1950)",
      "content": "**信者の質問** \n「一信者の家で祖父の代にお祀り致しました名前不明のお稲荷さんが御座いますが、\n\nこの度そのお宮の中に豊川稲荷のお札と、お犬さんやその他色々のお礼を整理する意味で、深く考えずに一緒にお祀りしたそうで御座います。\n\nその後無雑作にそのようにする事の間違いを知らされ、\n\nまた狐と犬の仲の悪い事も聞きその事が気になっておりますがどう処置致しましたら宜しゅう御座居ましょうか。\n\nお伺い申し上げます。」\n\n**明主様御垂示** \n「一まとめにして、元のお住居へお帰り願う。\n\n食物を上げ、祝詞を奏げ、後は焼く。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na casa de um fiel, há um Inari-san (Deus Raposa) de nome desconhecido cultuado desde a época do avô.\n\nRecentemente, com a intenção de organizar, colocaram dentro desse santuário, sem pensar muito, o Ofuda de Toyokawa Inari junto com amuletos do Deus Cão (Oinu-san) e vários outros.\n\nDepois, foram informados de que fazer isso de forma descuidada era errado.\n\nTambém ouviram dizer que a raposa e o cão não se dão bem e estão preocupados. Como devem proceder?\n\nPergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Juntem tudo e peçam para retornarem às suas moradas originais.\n\nOfereçam alimentos, entoem a Oração (Norito) e, depois, queimem.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月2日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 25,
      "publication_title": "稲荷神社のお札の処分方法 （昭和25年5月27日）",
      "publication_title_ptbr": "Método de Descarte de Ofuda do Santuário Inari (27 de maio de 1950)",
      "content": "**信者の質問** \n「私の夫Y（当年三十八歳）は一昨年十月頃医師より脳梅毒陽性と診断されサルバルサン四十本程を打ちましたが思わしくなく、\n\nマハールゾルをこれも約四十本打ちましたが症状は悪化するのみなので一時中止し、\n\n昨年末より浄霊を受けるようになりましたら、よく眠る事も出来、食欲も普通になり、体力は回復しました。\n\n約二ケ月前より下痢の御浄化を頂いておりますが、病状は変化なく、嘘をよくつき、非常に欲の深い事を言っており、勝手にそれを実行し反って損のいく事ばかりをしながら本人はそれが分りません。\n\n私は本年二月に、また、夫の実妹は四月に入信させて頂き、今月初めには光明如来様、屏風観音様ともに奉斎させて頂きました。\n\nなお、私の家は実兄がおりながら盲目のため別居して、家督は弟である夫の行雄が継いでおります。\n\nしかし戸籍面では夫が長男になり兄が養子となっております。\n\n実父は型紙彫刻を業とし、母は十年程以前に破傷風で亡くなっており、生前は夫行雄を特に可愛がったそうです。\n\n家には兄の参拝していた稲荷神社大麻と書いたお札と以前の家の持主の祭っていたらしいお稲荷様が神棚にそのままになっております。\n\n右の次第ですが、いかなる原因で、また今後どのようにすればよろしいでしょうか。また治るでしょうか。御教示を御願い致します。」\n\n**明主様御垂示** \n「下痢しているのは非常に結構である。\n\n嘘をつくのは狐である。\n\n御神書を読ませれば治る。\n\n稲荷神社のお札は処理した方がよい。一年はそのままにしておき、月に一度位お祀りしてやる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Meu marido Y (38 anos) foi diagnosticado com sífilis cerebral positiva por volta de outubro de 1948. Tomou cerca de 40 injeções de Salvarsan, mas não teve melhora.\n\nTomou também cerca de 40 injeções de Mapharsen, mas como os sintomas só pioravam, interrompeu o tratamento temporariamente.\n\nDesde o final do ano passado, começou a receber Johrei; passou a dormir bem, o apetite normalizou e recuperou as forças.\n\nHá cerca de dois meses, tem tido purificação de diarreia, mas o quadro da doença não muda: mente muito, diz coisas de extrema ganância e age por conta própria, causando apenas prejuízos, mas ele não percebe isso.\n\nEu ingressei na fé em fevereiro deste ano, e a irmã dele em abril. No início deste mês, entronizamos Komyo Nyorai e o biombo de Kannon.\n\nEm minha casa, embora haja um irmão mais velho, ele vive separado por ser cego, e meu marido Yukio, que é o irmão mais novo, sucedeu a chefia da família.\n\nNo entanto, no registro familiar, meu marido consta como primogênito e o irmão mais velho como adotado.\n\nO pai trabalhava com escultura de moldes de papel; a mãe faleceu de tétano há cerca de dez anos e, em vida, mimava muito o meu marido Yukio.\n\nEm casa, no Kamidana, permanecem o Ofuda escrito 'Grande Talismã do Santuário Inari', que o irmão mais velho cultuava, e um Inari-Sama que parece ter sido cultuado pelo antigo proprietário da casa.\n\nDiante do exposto, qual seria a causa e como devemos proceder? Ele irá se curar? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"A diarreia é algo muito bom.\n\nO ato de mentir é coisa de raposa.\n\nSe o fizerem ler os Ensinamentos Divinos, ele sarará.\n\nÉ melhor descartar o Ofuda do Santuário Inari. Deixem-no como está por um ano, cultuando-o cerca de uma vez por mês [antes de descartar].\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月27日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 26,
      "publication_title": "諸神札の処分は本教信者が行う （昭和25年5月6日）",
      "publication_title_ptbr": "O Fiel da Nossa Religião deve realizar o Descarte de Vários Ofuda (6 de maio de 1950)",
      "content": "**信者の質問** \n「私の家は何代も続いておりましていつの頃お祭り致しましたものかわかりませんが、\n\n家の東に伏見稲荷、遠山八幡、津島島三社とそれから石碑にて秋葉、金比羅、宇賀神、甲子、二十三夜、庚甲、馬頭観世音が四ツと杉の木にお山の神様がお祭りしてあります。\n\n昭和二十三年四月に神主をお願い致しまして、今迄の御守護の御礼を申し上げて帰っていただくようにお祭りをお願い致しましたところ、\n\nそれは出来ないと申しまして、いつきまつりてと祝詞をあげお祭りして下さいましたが\n\nそれ以来お祭りもせず、お屋根やおふくらもいたみ、お庭もあれておりましたところ、\n\nこの度村の方で石垣を作ってつつじの木を植えてきれいにして下さいました。\n\n一家五人入信致しまして昭和二十三年四月に光明如来様を、昭和二十四年五月には大光明如来様を御奉斎させていただき一家揃ってお道のために御用をさせていただいております。\n\nこの沢山の神様をお祭りしてございますがどういたしたらよろしゅうございましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「自分で祀りをし、帰ってもらう。\n\n神主には、資格がないから出来ぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Minha família segue por muitas gerações e não sabemos quando começaram a ser cultuados, mas:\n\nA leste da casa, temos os três santuários de Fushimi Inari, Toyama Hachiman e Tsushima; e em monumentos de pedra, temos Akiba, Konpira, Ugajin, Koshu, Nijusanya, Kanoe-Saru e quatro Batokannon; além do Deus da Montanha numa árvore de cedro.\n\nEm abril de 1948, pedimos a um sacerdote xintoísta (Kannushi) para realizar um ritual agradecendo a proteção recebida até então e pedindo que retornassem.\n\nPorém, ele disse que não poderia fazer isso e realizou um ritual com orações para que continuassem consagrados.\n\nDesde então, não realizamos mais cultos; os telhados e estruturas deterioraram-se e o jardim ficou abandonado.\n\nRecentemente, o pessoal da vila construiu um muro de pedra e plantou azaleias, deixando o local bonito.\n\nOs cinco membros da família ingressaram na fé; entronizamos Komyo Nyorai em abril de 1948 e Dai Komyo Nyorai em maio de 1949, e a família toda dedica-se à Obra Divina.\n\nO que devemos fazer com esses tantos deuses consagrados? Pergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Você mesmo deve realizar o culto e pedir para que retornem.\n\nO sacerdote xintoísta não consegue fazer isso porque não tem qualificação.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月6日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 27,
      "publication_title": "神札等処分は本教信者が行うべき （昭和25年5月26日）",
      "publication_title_ptbr": "O Descarte de Ofuda, etc., deve ser feito pelo Fiel da Nossa Religião (26 de maio de 1950)",
      "content": "**信者の質問** \n「光明如来様奉斎と同時に、家にあった以前の神様を神宮にお祭りして頂かなくて全部焼却しましたがよろしいでしょうか。」\n\n**明主様御垂示** \n「神官が祀る要はない、資格がない。\n\n今迄の事をお断りする、黙ってやるとある程度悩まされる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ao entronizar Komyo Nyorai, queimei todos os deuses antigos que havia em casa sem pedir para o Santuário Xintoísta realizar o ritual. Fiz certo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade de o sacerdote realizar o culto; ele não tem qualificação.\n\nDeve-se comunicar [aos deuses] sobre o que foi feito até agora. Se fizer em silêncio, será atormentado até certo ponto.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月26日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de Descarte de Imagens Divinas de Outras Religiões 3",
      "pub_idx": 28,
      "publication_title": "不動さんの幣束を破棄したのは間違い （昭和26年10月11日）",
      "publication_title_ptbr": "Foi um Erro Destruir o Gohei de Fudo-san (11 de outubro de 1951)",
      "content": "**信者の質問** \n「長野県湯田町○○のＫＭ（四十一歳・本年六月入信・男性）と申す信者でございますが、\n\nカフェーおよび美容院を経営し、女給、見習など三名を雇っております。\n\nそのうち二名の女子（未入信）が不思議な霊憑り状態となりました。\n\n最初は先月二十八日より、二人が前後して薬毒の御浄化をいただき、激痛を訴えましたが、\n\n不思議なことに、たいてい二人同時に痛み出し、\n\n御浄霊をいたしますと体をくねらせ、猛烈に痛みを訴えておりましたが、\n\n三十日より、やはり二名同時に激痛後失神、霊憑り状態となりました。\n\nその状態は、最近不品行や同僚に対する暴行などのため解雇された他の女給の生霊と思われるものに苦しめられ、\n\n二人とも同様に首を締められたり、脅迫されたりする情況を寝言のようにしゃべり、\n\n気がついてから、失神中にしゃべったことと同様に、苦しめられた情況を話すのでございます。\n\nまた、他の死霊が引っ張るようなことを申す場合もあり、二名とも定（き）まって、激痛後は同時にグッタリとなり、眠ったようになって失神いたします。\n\nこのような状態は九月三十日より今日までに五回ほどあり、失神の時間は、初め二時間くらいでしたが、去る六日には十時間も続きました。\n\n以前服用いたしましたクレオソート、胃腸薬、杏仁水、石炭酸などを嘔吐いたしておりますが、食欲もあり元気で、熱も脈も平常でございます。\n\n二名とも入信を希望しており、真剣におすがりしております。\n\nこの少し前に、以前この家の奥さんが、熱心に信仰しておりましたお不動様の幣束（へいそく）を、教会に相談なしに破って焼いてしまったそうでございます。\n\n（註　幣束・・・１ 神に供えるささげもの。幣帛（へいはく）。ぬさ。みてぐら。にぎて。２ 裂いた麻やたたんで切った紙を細長い木に挟んだもの。祓（はらい）のときに用いる。御幣（ごへい）。）\n\nまた、同じころに御屏風観音様をお祀りしてある仏壇を、猫にひっくり返されたこともございます。\n\nこの家の主人は、入信前までは世を果敢無（はかな）み、自暴自棄的になり、大量に飲酒し、酒乱のごとく暴れ、\n\nその結果心臓狭窄となり、卒倒するなど、結婚後十数年、そのために家庭不和が続きましたが、\n\n入信後生まれ変わったようにお救いいただきましたので、その喜びは一方でなく、今日では夫婦とも真剣に神様におすがりいたし、布教に専念しておられます。\n\nＫ宅には十年ほど前に注文して彫らせた、龍の木彫板（縦二尺、横三尺くらい）がございますが、なかなか良く彫ってあります。\n\n奥さんが申しますには、主人が酒乱になりましたのは、この木彫板を入手して以来のように思われるとのことでございますので、\n\nこの浄化と関係があるかもしれぬと思い、念のため生米、水などを供え、祝詞を奏上いたしました。\n\nただ今、御神体をお迎えいたすべく準備中でございますが、それまでの間、中教会本部より光明如来様をお借りいたし、御奉斎させていただくこととなりました。\n\nこの憑霊は生霊だけでございましょうか。\n\n木彫板の龍や、この家のカフェーという職業に関係のある邪霊のいたずらでございましょうか。\n\nまたこのような場合には、いかがいたしましたらよろしいでしょうか、御教えのほどお願い申し上げます。」\n\n**明主様御垂示** \n「これは龍神が関係あります。\n\nこれは非常に良く彫ってあると、よけい霊が憑ります。\n\nたいてい、彫刻や絵で良くできていると憑り良いんです。\n\nそれで、この祖先で、龍神になったのが、このカフェーに憑っているんですね。\n\n二人の女給の浄化が行なわれているのと、生霊や死霊がいろいろ憑っているんですね。\n\nこれは主人に見せるんです。霊界があるということを・・・霊があるということを、良く分からせて、信仰的に働かせようという考えですがね。\n\nその場合、木彫の龍神が、やはり働かれるんです。\n\nそれで、木彫の龍神の独自の考えでなく、祖先が働いて、龍神を働かせている。\n\nそうして、神懸りによって分からせ、信仰を進ませるというのです。\n\n大量に飲酒・・・その当時から計画的に龍神がやったと見られますがね。\n\nそうして大いに信仰を深くさせて、大いに宗教的に良いことをさせようというわけですね。\n\nですから、女給二人も無論信仰に入りますが、これもその道具に使われているわけですね。\n\nですから、こういう・・・霊の憑り良いのは、今後もいろいろと霊が憑って教えたり、良いことをしますから、いっこう心配することはいらないです。\n\nそれから、不動さんの幣束を破って焼いた。\n\nということは本当ではないですから、よくお詫びしておくと良い。\n\n光明如来様を祀ってなければ、お祀りしてから、不動さんの幣束を破ったことを、不動さんに許してもらうように、光明如来様にお願いすると良い。\n\n光明如来様がやってくれますからね。\n\n猫にひっくり返されたというのは、これはなにか意味があるんです。\n\n猫を使ったんですが、御先祖が気に入らない点があるので、やったんですね。」\n\n**信者の質問** \n「この商売はすぐに止めるべきでしょうか」\n\n**明主様御垂示** \n「あわてて、止めなくても良い。\n\nそれは神様にお任せしておくと良い。\n\nどうしても止めなければならないような時には、すべてがそういう事情になります。\n\n例えて言えば、止めても食うに困らないような収入があるとか、それまでは両方になるとか、無理にやらなくても自然にしておけば、支障なく楽にいけるようになる。\n\n結局はそうなりますが、それまではあわてなくても良い。」\n\n**信者の質問** \n「光明如来様お祀りの後、木彫の龍はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「どこに置いてあるんですか。」\n\n**信者の発言** \n「床の間の隅に棚を作り、そこに・・・」\n\n**明主様御垂示** \n「それで結構です。」\n\n**信者の質問** \n「お供えものはよろしいでしょうか」\n\n**明主様御垂示** \n「水をやると良い。水を鉢かなにかに入れてね。\n\nそれから、月に一度ずつ月並祭の時、お盛りものをすると良い。\n\n水は絶対に必要です。毎日それに入るんですからね。\n\n龍神は体が熱して苦しいんですからね。\n\n一日に三度入るとしてあります。\n\n水も、飲む水と入る水とは違うんです。\n\n飲む水は月に一度で良いのです。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sou o fiel K.M. (41 anos, ingressou em junho deste ano, masculino), de Yuda-machi, Nagano.\n\nAdministro um Café (bar com atendentes) e um salão de beleza, empregando três pessoas, entre garçonetes e aprendizes.\n\nDuas dessas moças (não fiéis) entraram em um estranho estado de possessão espiritual.\n\nInicialmente, a partir do dia 28 do mês passado, as duas tiveram purificação de toxinas medicinais uma após a outra, queixando-se de dores intensas.\n\nO estranho é que, quase sempre, as duas começavam a sentir dor ao mesmo tempo.\n\nAo ministrar Johrei, elas contorciam o corpo e queixavam-se de dores violentas.\n\nA partir do dia 30, as duas, também ao mesmo tempo, após a dor intensa, desmaiavam e entravam em estado de possessão.\n\nNesse estado, parecem ser atormentadas pelo espírito vivo (ikiryo) de outra garçonete que foi demitida recentemente por má conduta e agressão a colegas.\n\nAmbas falam como se estivessem sonhando, descrevendo situações em que são estranguladas ou ameaçadas.\n\nAo recobrarem a consciência, relatam as mesmas situações de tormento que falaram durante o desmaio.\n\nÀs vezes, dizem que outros espíritos de mortos estão puxando-as. Invariavelmente, após a dor intensa, as duas ficam exaustas ao mesmo tempo e desmaiam como se estivessem dormindo.\n\nEsse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje. O tempo de desmaio era de cerca de duas horas no início, mas no último dia 6, durou dez horas.\n\nElas vomitam creosoto, remédios gastrointestinais, água de damasco, ácido fênico, etc., que tomaram anteriormente, mas têm apetite, estão dispostas, e a temperatura e o pulso estão normais.\n\nAmbas desejam ingressar na fé e estão se apoiando seriamente [em Deus].\n\nPouco antes disso, parece que a esposa desta casa rasgou e queimou o Gohei (varinha sagrada) de Fudo-Sama (Fudo Myoo), em quem ela tinha fé fervorosa, sem consultar a igreja.\n\nAlém disso, na mesma época, um gato derrubou o Altar Budista onde estava consagrado o Biombo de Kannon.\n\nO dono da casa, antes de ingressar na fé, estava desiludido com o mundo, tornou-se autodestrutivo, bebia muito e ficava violento, como se tivesse 'mau vinho'.\n\nComo resultado, teve estenose cardíaca e desmaios. Por mais de dez anos após o casamento, houve discórdia familiar por causa disso.\n\nApós ingressar na fé, ele foi salvo como se tivesse renascido; sua alegria é imensa e, hoje, o casal apoia-se seriamente em Deus e dedica-se à difusão.\n\nNa casa de K., há uma placa de madeira esculpida com um dragão (aprox. 60x90 cm), encomendada há cerca de dez anos, que é muito bem esculpida.\n\nA esposa diz que parece que o marido começou a ter o 'mau vinho' desde que adquiriu essa placa.\n\nPensando que isso poderia ter relação com a purificação, por precaução, ofereci arroz cru e água, e entoei a Oração (Norito).\n\nNo momento, estamos nos preparando para receber a Imagem Divina, mas, nesse intervalo, pegamos emprestado o Komyo Nyorai da Igreja Central para consagração.\n\nEssa possessão seria apenas de espírito vivo?\n\nSeria uma travessura do dragão da placa de madeira ou de espíritos malignos relacionados à profissão de 'café' desta casa?\n\nE como devemos proceder em tal caso? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão tem relação com isso.\n\nQuando é muito bem esculpido, os espíritos encostam mais facilmente.\n\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil encostar.\n\nEntão, um ancestral desta família, que se tornou um Deus Dragão, encostou neste 'café'.\n\nA purificação das duas garçonetes e a possessão por vários espíritos vivos e mortos,\n\né para mostrar ao dono. Para fazê-lo entender bem que existe o Mundo Espiritual... que existem espíritos, e fazê-lo agir religiosamente.\n\nNesse caso, o Deus Dragão de madeira também está atuando.\n\nMas não é uma ideia exclusiva do Deus Dragão de madeira; o ancestral está atuando e fazendo o Deus Dragão atuar.\n\nAssim, através da incorporação divina, ele faz com que entendam e avancem na fé.\n\nA grande ingestão de álcool... parece que o Deus Dragão fez isso de forma planejada desde aquela época.\n\nA intenção é aprofundar grandemente a fé e fazê-los praticar grandes bens religiosamente.\n\nPor isso, as duas garçonetes também entrarão na fé, sem dúvida, mas elas também estão sendo usadas como instrumentos para isso.\n\nPortanto, como é fácil encostar espíritos nesse tipo de objeto... daqui para frente também vários espíritos encostarão para ensinar ou fazer coisas boas, então não precisam se preocupar nem um pouco.\n\nSobre ter rasgado e queimado o Gohei de Fudo-san:\n\nIsso não foi correto, então é bom pedir muito perdão.\n\nSe ainda não entronizaram Komyo Nyorai, depois de entronizá-lo, peçam a Komyo Nyorai para que Fudo-san perdoe o fato de terem rasgado o Gohei.\n\nKomyo Nyorai resolverá isso.\n\nO fato de o gato ter derrubado [o altar] tem algum significado.\n\nUsaram o gato, pois há algum ponto que não agradou aos ancestrais, por isso fizeram isso.\"\n\n**Pergunta de um Fiel**\n\"Devem parar com esse negócio [o Café] imediatamente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisam se afobar para parar.\n\nPodem deixar isso nas mãos de Deus.\n\nQuando chegar o momento em que tiverem inevitavelmente que parar, todas as circunstâncias levarão a isso.\n\nPor exemplo, terão uma renda que lhes permitirá comer sem dificuldades mesmo parando, ou até lá conseguirão manter ambos. Se não forçarem e deixarem acontecer naturalmente, conseguirão seguir de forma tranquila e sem problemas.\n\nNo fim, acabará sendo assim, mas até lá não precisam se afobar.\"\n\n**Pergunta de um Fiel**\n\"Após entronizar Komyo Nyorai, o que devemos fazer com o dragão de madeira?\"\n\n**Ensinamento de Meishu-Sama**\n\"Onde ele está colocado?\"\n\n**Comentário do Fiel**\n\"Fizeram uma prateleira no canto do Tokonoma e...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está ótimo assim.\"\n\n**Pergunta de um Fiel**\n\"Podemos fazer oferendas?\"\n\n**Ensinamento de Meishu-Sama**\n\"É bom oferecer água. Coloquem água em uma tigela ou algo assim.\n\nAlém disso, é bom fazer oferendas de alimentos uma vez por mês, na ocasião do Culto Mensal.\n\nA água é absolutamente necessária. Pois ele entra nela todos os dias.\n\nO Deus Dragão sente o corpo quente e sofre.\n\nDiz-se que ele entra três vezes ao dia.\n\nA água de beber e a água de entrar são diferentes.\n\nA água de beber basta uma vez por mês.\"",
      "has_translation": true,
      "date": "昭和26年10月11日"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Jizo-Sama",
      "pub_idx": 0,
      "publication_title": "地蔵は阿弥陀系の仏 （昭和23年8月8日）",
      "publication_title_ptbr": "Jizo é um Buda da linhagem de Amida (8 de agosto de 1948)",
      "content": "**信者の質問** \n「お地蔵様はどんな神でしょうか。」\n\n**明主様御垂示** \n「地蔵は菩薩で阿弥陀系の仏です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Que tipo de divindade é o Jizo-Sama?\"\n\n**Ensinamento de Meishu-Sama**\n\"Jizo é um Bodhisattva, um Buda da linhagem de Amida.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月8日"
    }
  ]
}