{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 13,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 0,
      "publication_title": "他宗教の社の処分方法 （昭和23年5月18日）",
      "publication_title_ptbr": "Método de descarte de santuários de outras religiões (18 de maio de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual é o método para descartar os deuses que cultuávamos até agora...\"\n\n**Orientação de Meishu-Sama**\n\"Deve-se entoar o Norito e dizer o seguinte:\n\n'Muito obrigado por vossa proteção até hoje.\n\nAgora passamos a consagrar Kannon.\n\nPor conseguinte, pedimos que retornem ao vosso Assento Original a partir de hoje.' Depois de dizer isso, pode-se queimar o santuário.\n\nAo dizer isso, o deus retorna e o santuário fica vazio.\"",
      "has_translation": true,
      "date": "昭和23年5月18日"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 1,
      "publication_title": "大神と八百万神併祭 （昭和24年3月2日）",
      "publication_title_ptbr": "Consagração conjunta do Grande Deus e dos Oito Milhões de Deuses (2 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma pessoa que acreditava em Nichiren, atualmente consagra os 'Yaoyorozu no Kami' (Oito Milhões de Deuses) em um único santuário como 'Okami' (Grande Deus).\n\nAgora, ela recebeu o Ohikari e ingressou na fé.\n\nO que devemos fazer com o 'Okami'?\n\nAlém disso, ela faz o culto do Chá Doce (Amacha) para os antepassados e antepassados da terra; como fica isso?\"\n\n**Orientação de Meishu-Sama**\n\"O culto do Chá Doce deve ser feito apenas no dia 8 de abril. Os 'Yaoyorozu no Kami' e o 'Okami' são diferentes.\n\nUm Deus nobre não permanece junto com os 'Yaoyorozu no Kami'.\n\nÉ melhor descartar tudo.\n\nComo consagrou Komyo Nyorai, deve dizer aos deuses que estão ali para retornarem aos seus Assentos Originais.\"",
      "has_translation": true,
      "date": "昭和24年3月2日"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 2,
      "publication_title": "既祀神の処分　御神体奉斎から一年 （昭和24年3月15日）",
      "publication_title_ptbr": "Descarte de deuses já cultuados: Um ano após a consagração da Imagem Divina (15 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em minha casa, até 1946, cultuamos Matsuo Daimyojin, Shiryu Okami (Grande Deus Dragão Branco) e Fudo-Sama por cerca de vinte anos.\n\nComo recebemos o Ohikari, não há mais necessidade de cultuar os três deuses mencionados.\n\nO que devemos fazer daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"Deixe como está por um ano, mantendo o culto, e peça para que retornem.\n\nDiga que, como consagrou Komyo Nyorai, deseja que retornem aos seus Assentos Originais e, depois disso, descarte.\n\nMesmo entre os deuses, há aqueles que têm apego; deixe como está por cerca de um ano até que isso seja removido.\n\nDessa forma, é mais pacífico e sem infortúnios.\"",
      "has_translation": true,
      "date": "昭和24年3月15日"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 3,
      "publication_title": "既祀神の処分　御神体奉斎から一年 （昭和24年5月28日）",
      "publication_title_ptbr": "Descarte de deuses já cultuados: Um ano após a consagração da Imagem Divina (28 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em minha casa, desde a época dos meus antepassados, cultuávamos Mitake-Sama, Akiba-Sama e Inari-Sama.\n\nEm dezembro do ano passado, recebemos Komyo Nyorai e o consagramos no centro do Tokonoma, e cultuávamos Mitake-Sama e Akiba-Sama em ambos os lados.\n\nComo o professor do Posto de Difusão disse para pedirmos que retornassem à montanha,\n\nEm 3 de maio realizamos o culto e eles retornaram à montanha.\n\nAtualmente, os pergaminhos dos deuses mencionados estão enrolados e colocados sobre um sambo (suporte de oferendas) abaixo do Pergaminho de Komyo Nyorai. Gostaria de perguntar se isso está correto.\"\n\n**Orientação de Meishu-Sama**\n\"Descartar um ano após a consagração de Komyo Nyorai.\"\n\n---\n\n**Descarte de deuses já cultuados: Um ano após a consagração da Imagem Divina**\n\n**Pergunta de um fiel**\n\"Em minha região, no terreno da casa ou nas proximidades, consagram o 'Tenshu-Sama' (Senhor do Céu), Inari-Sama, Sanpo Kora-san e vários outros deuses e budas daquela casa em pequenos santuários de cerca de um metro quadrado ou capelas maiores.\n\nHá famílias que têm fé e são infelizes, e famílias sem fé que prosperam relativamente bem; qual é a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"Misturar vários deuses é um grande erro.\n\nConsagrar Inari no lugar dos deuses é como um humano conviver com uma raposa; os bons deuses jamais permaneceriam ali.\n\nAssim, na maioria das vezes, apenas a raposa permanece.\n\nEntão, o ser humano fica abaixo da raposa, tornando-se um inferno, o que não resulta em coisa boa.\n\nO Inari transmitido de geração em geração desde os antepassados é o antepassado que se tornou Inari; este pode ser cultuado na sala de estar.\n\n'Tenshu-Sama' é Amaterasu Omikami, e Sanpo-san é Yamato Takeru no Mikoto.\n\nOs deuses e budas até agora tinham pouca força.\n\nEram como fios de algodão, não confiáveis. Por isso, cultuavam muitos juntos.\n\nPorém, Komyo Nyorai é como uma única corda grossa.\n\nPortanto, é bom organizar essas coisas.\n\nOu seja, consagrar Komyo Nyorai e deixar os outros como estão por cerca de um ano.\n\nAssim, pela Luz de Komyo Nyorai, haverá deuses que fugirão com medo, deuses que se alegrarão e serão polidos, deuses que quererão ficar ali e alguns que se tornarão bons deuses; tudo se resolverá naturalmente.\n\nSe fizer com pressa, há aqueles que causam o mal.\"\n\n---\n\n**Descarte de deuses já cultuados: Um ano após a consagração da Imagem Divina**\n\n**Pergunta de um fiel**\n\"Sou um fiel. Em 2 de dezembro de 1948, ao retornar da peregrinação a Atami, senti repentinamente uma dor intensa no maxilar inferior; acabou supurando e abriram-se cinco ou seis orifícios de drenagem de pus.\n\nNo dia 19 de julho de 1949, apareceu algo semelhante a uma presa no maxilar inferior direito e, finalmente, na tarde de 25 de outubro, todo o osso do maxilar inferior caiu (mostrei-o ao Senhor naquela ocasião).\n\nOs dentes permaneceram na carne e ainda estão lá como estavam, mas caíram para dentro e não podem ser usados.\n\nAlém disso, resta apenas um orifício de drenagem agora, expelindo um pouco de pus. (A quantidade estimada de pus em dois anos e quatro meses foi de mais de 5 'sho' [aprox. 9 litros]).\n\nA área da boca está repuxada como se estivesse sendo espremida, tenho dificuldade na fala e dói um pouco.\n\nAs inúmeras e imerecidas proteções que recebi durante esse tempo são indescritíveis, mas,\n\nNos primeiros cinco meses de purificação, vivi de alimentos líquidos (ovo cru, inhame, suco de frutas, água de arroz); nos cinco meses seguintes, comi macarrão (udon e somen); e nos cinco meses seguintes, apenas mochi.\n\nPor volta de abril do ano passado, passei a comer arroz, mas como não posso usar os dentes, engulo tudo inteiro.\n\nDevido à drenagem de pus, não podia deitar de lado, então, por mais de dois anos, vivi sentado com apoio.\n\nGraças à proteção divina, posso tomar banho, fazer minhas necessidades livremente e meu corpo quase não emagreceu; estou com vigor.\n\nNesta casa, construímos um quarto bastante requintado e cultuávamos Shoten-Sama e duas divindades acompanhantes,\n\nMas como ingressei na fé no verão de 1946 (posteriormente recebi a Imagem Divina), sem dar qualquer aviso,\n\nQuebrei Shoten-Sama e as duas divindades acompanhantes e queimei-os imediatamente no forno do banho.\n\nAlém disso, ao mesmo tempo, deixei outros deuses que cultuávamos desde a antiguidade (que tinham bastante eficácia milagrosa) como estavam e não os cultuei mais.\n\nPosteriormente, recebi um aviso e pedi perdão a Shoten-Sama, mas os outros deuses continuam como estavam.\n\nComo devo proceder? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Normalmente, não haveria vida.\n\nFoi muito bom ter sobrevivido. Como ainda há toxinas, se sair tudo o que tem para sair, sarará.\n\nAos outros deuses, deve agradecer e fazer oferendas cerca de uma vez por mês.\n\nQuando há deuses anteriores, deve-se agradecer pela proteção após mais de um ano e realizar os procedimentos.\n\nPara Inari, é bom fazer isso depois de dois ou três anos.\"",
      "has_translation": true,
      "date": "昭和24年5月28日"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 4,
      "publication_title": "御神体には主宰神以外の変な霊が憑いていることもある （昭和29年2月1日）",
      "publication_title_ptbr": "Espíritos estranhos além do Deus Principal podem estar encostados na Imagem Divina (1 de fevereiro de 1954)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou um fervoroso fiel da Tenrikyo desde a geração dos meus pais, mas recebi a graça de me curar de neurastenia, fiquei saudável e ingressei na fé, desejando consagrar a Imagem Divina.\n\nComo tenho o Deus da Tenrikyo cultuado, que providência devo tomar em relação a isso?\"\n\n**Orientação de Meishu-Sama**\n\"O melhor é desfazer-se dele, mas...\"\n\n**Pergunta de um fiel**\n\"Que tal devolvê-lo à igreja original?\"\n\n**Orientação de Meishu-Sama**\n\"Devolver é ruim.\n\nPorque vão perguntar 'Qual é o motivo?', e se disser honestamente 'Vou para a Igreja Messiânica', a Tenrikyo guardará ressentimento.\n\nÉ melhor não atrair ressentimentos, na medida do possível.\n\nPor isso, devolver chama a atenção e é a pior opção.\n\nBasta guardá-lo individualmente.\"\n\n**Explicação do fiel**\n\"É um objeto bastante grande.\"\n\n**Orientação de Meishu-Sama**\n\"Guarde-o por enquanto e, quando chegar um determinado momento, pode queimá-lo.\n\nO Deus da Tenrikyo também ficaria grato se fosse queimado com alegria, mas,\n\nÀs vezes, há espíritos estranhos no lugar desse Deus.\n\nNesses casos, se descartar repentinamente, eles podem causar vingança; portanto, o melhor é fazer isso depois que eles se regenerarem ou retornarem.\n\nComo assim não haverá infortúnios, guarde-o na casa por um tempo,\n\nE quando não houver mais problemas independentemente do que se faça, então se queima.\" (Texto completo na página 'Não seja odiado 3')",
      "has_translation": true,
      "date": "昭和29年2月1日"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 5,
      "publication_title": "他宗教の御神体、お守りの処分方法 （昭和27年5月25日発行）",
      "publication_title_ptbr": "Método de descarte de Imagens Divinas e amuletos de outras religiões (Publicado em 25 de maio de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Toda a nossa família ingressou na fé; consagramos Komyo Nyorai em fevereiro de 1950, a Kannon do Biombo em maio do mesmo ano e Daikomyo Nyorai em setembro do mesmo ano, e estamos servindo à Obra Divina.\n\nGostaria de perguntar como devemos proceder com as Imagens Divinas que cultuávamos antes de ingressar na fé.\n\nAs Imagens Divinas são do Santuário Usa Hachiman, Santuário Asami (Ujigami), Hayasuhime Okami e Santuário Kurumazaki; as quatro estão colocadas em um único pequeno santuário, deixadas como estavam no Kamidana (altar xintoísta).\n\nAlém disso, os amuletos recebidos de parentes e conhecidos enquanto eu estava convocado para a guerra (Kiyomizu Kannon, Ishizuchisan, Santuário Asami, Templo Kannonji, Santuário Meiji, Santuário Usa Hachiman, Santuário Atsuta, Santuário Aso, Santuário Hirose, Santuário Kasuga, Santuário Udo, Santuário Yasaka, Hachiman de Kinehara, Santuário Suwa, Santuário Shakuma, Narita Fudo, etc.),\n\nJuntamente com os amuletos que minha esposa possuía antes de entrar na fé (Senju Kannon, Pergaminho do Sutra de Lótus, Santuário Ikime, etc.), estão colocados no Kamidana.\n\nGostaria de perguntar como proceder com o descarte desses amuletos.\"\n\n**Orientação de Meishu-Sama**\n\"Reúna todas as Imagens Divinas e amuletos em um só lugar, faça, é claro, oferendas de alimentos,\n\nE juntamente com o agradecimento pelo passado, declare respeitosamente: 'Como consagramos Komyo Nyorai, por favor, retornem aos vossos Assentos Originais', e então pode queimá-los e descartá-los.\"",
      "has_translation": true,
      "date": "昭和27年5月25日発行"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 6,
      "publication_title": "不動・弘法等の処分は御神体奉斎から十日程度経てば良い （昭和24年6月7日発行）",
      "publication_title_ptbr": "O descarte de Fudo, Kobo, etc. pode ser feito cerca de dez dias após a consagração da Imagem Divina (Publicado em 7 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma pessoa que cultua pergaminhos com a imagem de Fudo Myoo, Kobo Daishi e outros fundadores religiosos deseja descartá-los.\n\nDe que maneira devemos permitir que ela faça o descarte?\"\n\n**Orientação de Meishu-Sama**\n\"Após consagrar Komyo Nyorai e passados cerca de três anos, deve-se agradecer bem e, através do poder da palavra (Kotodama), pedir que retornem aos seus Assentos Originais.\n\nPara Fudo Myoo, Kobo Daishi e semelhantes, uma semana ou cerca de dez dias é suficiente.\n\nDeve-se agir com flexibilidade dependendo do deus ou buda.\"",
      "has_translation": true,
      "date": "昭和24年6月7日発行"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 7,
      "publication_title": "弘法大師、地蔵さん、長谷の観音様の像の処分 （昭和28年5月1日）",
      "publication_title_ptbr": "Descarte de estátuas de Kobo Daishi, Jizo e Hase Kannon (1 de maio de 1953)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Cultuamos estátuas de Kobo Daishi, Jizo e Hase Kannon desde o tempo de minha mãe; o que devemos fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Coloque um suporte no Tokonoma de Komyo Nyorai e as instale lá.\n\nNão há uma lógica especial para isso, mas como sua mãe tinha fé neles, se houver apego da parte dela, descartar imediatamente seria ruim para sua mãe.\"\n\n**Comentário do fiel**\n\"Já faz onze anos.\"\n\n**Orientação de Meishu-Sama**\n\"Se já faz onze anos, o apego já se foi. Pode construir ou comprar algo como um pequeno santuário,\n\nColocá-los lá dentro, mantê-los instalados por enquanto e, após cerca de um ano, pode descartá-los.\"\n\n**Pergunta de um fiel**\n\"Que tipo de descarte devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Qual é o tamanho?\"\n\n**Comentário do fiel**\n\"Cerca de 3 sun (aprox. 9 cm).\"\n\n**Orientação de Meishu-Sama**\n\"Então coloque em alguma caixa e guarde em um lugar que não seja desrespeitoso. Pode ser num armário.\"\n\n**Comentário do fiel**\n\"Há um armário embaixo do altar budista.\"\n\n**Orientação de Meishu-Sama**\n\"Lá está bom.\"\n\n**Pergunta de um fiel**\n\"Lá dentro estão as tabuletas (ihai) de 'Sangai Banrei' (Espíritos dos Três Mundos) e 'Muen Shorei' (Vários Espíritos sem Laços).\"\n\n**Orientação de Meishu-Sama**\n\"Há budas lá dentro? Não tem problema colocar lá.\"",
      "has_translation": true,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 8,
      "publication_title": "民間信仰神の処分方法 （昭和24年11月20日発行）",
      "publication_title_ptbr": "Método de descarte de deuses de crenças populares (Publicado em 20 de novembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em 1947 e recebi a Imagem Divina em janeiro de 1949.\n\nDesejo descartar os seguintes deuses desta vez; qual método devo adotar?\n\n(a) Deus do Poço... Fica ao lado do poço; trocamos o 'heishin' (oferenda de papel) uma vez por ano através do Deus Guardião (Ujigami).\n\n(b) Kojin-Sama (Deus do Fogo/Cozinha)... Dentro de casa.\n\n(c) Shinmei-Sama... Fora de casa; atrás do espelho estão escritos os caracteres de Amaterasu Omikami.\n\nE outros, totalizando 11 deuses (omitido).\"\n\n**Orientação de Meishu-Sama**\n\"É melhor organizar isso.\n\nSe fizer com cuidado, ofereça Omiki (Sake Sagrado) a cada um, faça oferendas, entoe o Norito,\n\nE verbalmente diga: 'Como agora recebemos Komyo Nyorai, pedimos que retornem aos vossos Assentos Originais'.\n\nAgradeça pela proteção durante o longo tempo e pode descartar no dia seguinte. Não há um único deus que deva ser mantido.\n\nDaikoku-Sama deve ser colocado em um suporte à direita de quem olha, diante de Komyo Nyorai.\n\nPara Myosei Zenni, dê um nome póstumo (Kaimyo) e cultue no altar budista.\n\nO espelho pode ser guardado.\n\nEstes são poucos; quando são muitos, há casos em que se cultuam trinta ou quarenta.\n\nComo sempre digo, a força dos deuses até agora era como um fio fino; sendo um só, era inseguro, por isso reuniam vários para torná-lo grosso e se agarravam a eles.\n\nSendo Komyo Nyorai, um só já é grosso, então podem ficar tranquilos.\"",
      "has_translation": true,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 9,
      "publication_title": "明神、不動様の処分方法 （昭和24年4月23日発行）",
      "publication_title_ptbr": "Método de descarte de Myojin e Fudo-Sama (Publicado em 23 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé no ano passado, mas em casa cultuamos Myojin e Fudo-Sama há vinte anos. O que devo fazer daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, deixe-os como estão por um ou dois anos, e depois faça um culto e peça para retornarem.\n\nNessa ocasião, agradeça pela proteção até hoje.\n\nDiga: 'Como passaremos a receber a proteção de Komyo Nyorai, por favor, retornem', e depois disso pode queimar os santuários e amuletos.\n\nPode-se fazer isso simultaneamente ao consagrar Komyo Nyorai, mas como existem deuses com apego, pode acontecer de o apego permanecer na casa mesmo após pedir para retornarem.\n\nGeralmente, se deixar como está por um ou dois anos, esse apego será removido pela Luz Divina.\n\nÉ mais pacífico e melhor fazer depois disso.\"",
      "has_translation": true,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 10,
      "publication_title": "各不動尊は鳥が多い （昭和23年6月27日）",
      "publication_title_ptbr": "Vários Fudo-Son são frequentemente pássaros (27 de junho de 1948)",
      "content_ptbr": "\"O 'XX Fudo-Son' e semelhantes são servos de Fudo-Son e muitos são pássaros.\n\nEstes podem ser descartados.\n\nFudo Myoo era servo de Kannon; a origem é boa, mas agora está degradado.\"",
      "has_translation": true,
      "date": "昭和23年6月27日"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 11,
      "publication_title": "女観音の石宮の処置 （昭和24年3月20日）",
      "publication_title_ptbr": "Tratamento de um santuário de pedra de Onna Kannon (20 de março de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mudei-me e, em um canto do jardim, há um santuário de pedra com cerca de 2 shaku de altura e 1 shaku de largura (aprox. 60x30 cm) onde está gravado 'Onna Kannon' (Kannon Mulher).\n\nO que é isso e como devo proceder?\"\n\nEm casa, consagramos Daikomyo Nyorai.\"\n\n**Orientação de Meishu-Sama**\n\"Se for apenas a inscrição e não houver nada dentro, coloque-o no melhor lugar do jardim.\n\nComo contém o sentimento de quem o fez, há algum elo espiritual conectado.\n\nSe o descartar, pode gerar ressentimento.\n\n'Onna Kannon' corresponde a Konohanasakuya-hime.\n\nDe certo modo, parece ter muita atuação feminina.\"",
      "has_translation": true,
      "date": "昭和24年3月20日"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 12,
      "publication_title": "大元愛善様の処分 （昭和26年8月1日）",
      "publication_title_ptbr": "Descarte de Omoto Aizen-Sama (1 de agosto de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por volta de maio de 1949, tive asma repentinamente. Consultei muitos médicos famosos, mas o efeito foi temporário e, pelo contrário, piorou, a ponto de os médicos não poderem fazer mais nada.\n\nEntão, consagrei Benten-Sama (no jardim dos fundos) e, exatamente por sessenta dias, não tive uma única tosse e sarei completamente, mas reincidiu.\n\nDepois disso, recorri a várias religiões e, por volta de agosto de 1950, coloquei no Tokonoma dois altares: um santuário consagrando 'Omoto Aizen-Sama', que se intitula Omoto Aizen-Shu Okami, e um pequeno altar budista com os espíritos dos antepassados de gerações.\n\nEste altar budista contém todas as tabuletas (ihai) que trouxe de minha casa (Filial de Yamaguchi) e pedi a transferência dos espíritos dos antepassados.\n\nPor isso, dizem que no altar budista original da Shinshu (Seita Verdadeira da Terra Pura) não há espíritos dos antepassados.\n\nNo entanto, orei fervorosamente por meio ano, mas não tive nenhuma graça.\n\nPor acaso, ouvi sobre este Caminho e, no início deste ano, recebi graças; ingressei na fé em fevereiro e recebi também a Kannon do Biombo.\n\nEntão ocorreu a purificação: tenho tosse contínua das duas da manhã até o amanhecer, e por volta das seis horas, cessa completamente.\n\nEm outros horários, às vezes tenho crises. Será alguma relação espiritual?\n\nOnde devo ministrar Johrei? E gostaria de me desfazer de Omoto Aizen-Sama; como devo proceder?\n\nAlém disso, gostaria de transferir os espíritos dos antepassados para o altar original da Shinshu; como devo fazer isso?\n\nE o que devo fazer com o santuário (de pedra) de Benten-Sama?\n\nAinda, dentro do terreno há três ou quatro túmulos de samurais antigos.\n\nMinha avó morreu com asma severa, meu pai caiu de um penhasco e teve morte súbita acidental, e minha mãe morreu de congestão cerebral. Peço vossa orientação sobre o exposto.\"\n\n**Orientação de Meishu-Sama**\n\"Omoto Aizen-Sama não é exatamente um Deus... não é uma Imagem Divina, sabe.\n\nNeste caso, é melhor pedir que retorne à origem.\n\nFaça uma pequena oferenda, pois há algum deus ali.\n\nMas, se não consagrar Komyo Nyorai, não adianta.\n\nPeça para retornar depois de consagrar Komyo Nyorai.\n\nEste deus também é meu subordinado.\n\nFique tranquilo, os espíritos dos antepassados vão para o Mundo Espiritual da Shinshu, então deve impreterivelmente restaurar o altar budista como era antes.\n\nO santuário de Benten-Sama, cedo ou tarde, terá que ser cultuado.\n\nOs túmulos dos samurais antigos... isso desaparecerá se consagrar Komyo Nyorai.\n\nHá um nódulo no diafragma.\n\nDeve ministrar Johrei ali. E também nas costas e ao redor do pescoço. Assim, curará gradualmente.\"",
      "has_translation": true,
      "date": "昭和26年8月1日"
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 1",
      "pub_idx": 13,
      "publication_title": "宮地嶽掛軸の処分の具体例 （昭和26年12月25日発行）",
      "publication_title_ptbr": "Exemplo concreto do descarte do pergaminho de Miyajidake (Publicado em 25 de dezembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em 13 de novembro de 1951, por volta das 20h, na casa do fiel Sr. S.H. (masculino) da cidade de Nagasaki, no bairro Koze, durante o culto aos antepassados diante do altar budista,\n\nOcorreu o que parecia ser uma possessão de um espírito divino no Sr. S.H., que orava atrás de mim. Ocorreu o seguinte diálogo e tomei as seguintes providências;\n\nGostaria de receber vossa orientação sobre este fenômeno e a medida que tomei.\n\nA propósito, em junho deste ano, o Sr. S.H. também teve uma possessão de seu espírito guardião, e recebemos uma orientação muito grata na edição 25 do 'Ensino da Luz' do Paraíso Terrestre;\n\nDepois disso, a dedicação também prosperou, e ele tem se dedicado de corpo e alma aos serviços divinos, agradecendo diariamente pela imensa e ilimitada Vontade Divina.\n\nDIÁLOGO\n\nEu: É o espírito guardião que incorporou neste verão?\n\nEspírito: (Balançando a cabeça para a esquerda e direita) 'Não'. (Mantendo as mãos juntas em prece, aponta para a parte superior esquerda do altar budista, na direção do Kamidana).\n\nFamília: Ah, é o Miyajidake-san?\n\nEspírito: Sim, sou Miyajidake.\n\nEu: Por que o senhor incorporou?\n\nEspírito: Não quero ficar nesta casa. Não quero, não quero. Deixem-me voltar logo. Vocês estavam me atrapalhando até agora. Fui eu quem fez com que ninguém viesse ao culto.\n\nEu: É doloroso desde que Daikomyo Nyorai foi consagrado?\n\nEspírito: Doloroso, doloroso. Não quero, não quero.\n\nEu: Então, conforme seu desejo, amanhã de manhã a família o enviará ao santuário principal entoando o sagrado Norito; de agora em diante, por favor, coopere com esta nobre Obra Divina que salvará a humanidade mundial.\n\nEspírito: (Abaixou a cabeça profundamente concordando, depois apontou para o altar budista) Ergam um pouco mais a Kannon do Biombo. A ordem das tabuletas (ihai) está errada. Coloque a que está mais à esquerda para trás.\n\n(A família mudou a ordem das tabuletas conforme o espírito disse e colocou a tabuleta de várias gerações do lado esquerdo para o fundo).\n\nEu: Foi algum antepassado que pediu?\n\nEspírito: Foi um deus diferente. (Depois disse que foi um antepassado que pediu).\n\nEu: Muito obrigado por nos avisar de várias coisas. Entoarei o Norito mais uma vez, então, por favor, retorne.\n\nQuando ministrei Johrei dizendo isso, a pessoa voltou a si calmamente, com o rosto de quem teve um sonho, parecendo aliviada, e disse:\n\n'Não entendo nada do que disse, parece que me lembro um pouco do final'.\n\nEntão, ouvindo a história de mim e de sua família, ele percebeu que ontem, pensando que já podia guardar o pergaminho de Miyajidake,\n\nEnrolou-o distraidamente e colocou-o no Kamidana mencionado; e foi avisado justamente no culto aos antepassados.\n\nCompreendeu perfeitamente por que, até agora, por mais que se esforçasse na dedicação, as coisas não iam bem.\n\nAo mesmo tempo, conheceu a realidade de todos os espíritos nos pergaminhos e afins,\n\nE a importância de obter a cooperação deles através do tratamento futuro,\n\nE também que as tabuletas devem ser cultuadas na ordem correta da direita para a esquerda, e que na ordem de frente e trás, a frente é a posição superior.\n\nTerminado isso, dois visitantes chegaram imediatamente, e senti claramente a ação espiritual e a 'Sujeição do Material ao Espiritual' (Reishu Taiju).\n\nPor outro lado, compreendi a realidade de que o deus maligno que atrapalhava até agora, após a consagração de Komyo Nyorai e com o passar dos dias, rendeu-se e passou a cooperar.\n\nNo dia seguinte, 14, às 8h da manhã, penduramos o pergaminho, oferecemos alimentos, entoamos o Norito uma vez e decidimos enviá-lo com o poder da palavra (Kotodama); o Sr. S.H. e mais um familiar o enviaram ao santuário filial de Miyajidake na cidade de Nagasaki.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não é mentira. Um dos espíritos ancestrais tinha se tornado temporariamente servo de um deus maligno, mas, como se tornou fiel desta religião, regenerou-se; isso é muito bom. De agora em diante, trabalhará muito.\"",
      "has_translation": true,
      "date": "昭和26年12月25日発行"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 2",
      "pub_idx": 0,
      "publication_title": "大本教の社の処分 （昭和25年3月23日）",
      "publication_title_ptbr": "Descarte de santuário da Omoto-kyo (23 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma pessoa que cultuava o deus anterior da Omoto-kyo recebeu as aulas de iniciação; se ela for cultuar a Deus, peço vossa orientação sobre o método de descarte dos deuses, deuses guardiões e espíritos ancestrais da Omoto.\"\n\n**Orientação de Meishu-Sama**\n\"É melhor descartar os deuses da Omoto. Agradeça a Deus, peça para retornar e queime. O mesmo vale para os deuses guardiões.\"",
      "has_translation": true,
      "date": "昭和25年3月23日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 2",
      "pub_idx": 1,
      "publication_title": "大本教神号の処分 （昭和24年5月6日）",
      "publication_title_ptbr": "Descarte do Nome Divino da Omoto-kyo (6 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Eu era fiel da Omoto-kyo e atuava como chefe da filial de Qingdao na República da China; ao ser repatriado, queimei o Grande Deus, os espíritos ancestrais, os deuses guardiões e todo o resto antes de voltar.\n\nApós retornar ao país, como não tinha Imagem Divina, escrevi eu mesmo o Nome Divino e orava diariamente, mas como não tinha a Imagem Divina dos espíritos ancestrais, não os cultuava e estava preocupado com isso.\n\nEm novembro do ano passado, ingressei na fé e recebi Komyo Nyorai. Desejo tratar do Nome Divino da Omoto-kyo; peço orientação sobre o método.\"\n\n**Orientação de Meishu-Sama**\n\"Agradeça e queime. Está bem.\n\nRecentemente, a Omoto-kyo veio pedir para fazer uma aliança, mas eu recusei.\n\nReligião não é algo que funciona assim. Não se sustenta.\n\nSe quiserem ser salvos, posso atender individualmente.\"",
      "has_translation": true,
      "date": "昭和24年5月6日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 2",
      "pub_idx": 2,
      "publication_title": "日蓮宗関係物は全て処分しなければならない （昭和25年5月5日）",
      "publication_title_ptbr": "Todos os objetos relacionados à Seita Nichiren devem ser descartados (5 de maio de 1950)",
      "content_ptbr": "**Caso de epilepsia com odor de morte**\n\n**Pergunta de um fiel**\n\"Um ex-instrutor chamado U.S. (masculino), que ingressou na fé por volta de 1945 e cultua Daikomyo Nyorai,\n\nSofre de epilepsia desde antes de ingressar na fé, gemendo em voz alta, soltando espuma com sangue pela boca e debatendo braços e pernas em sofrimento.\n\nAlém disso, dependendo da ocasião, ele assobia e faz gestos como se chamasse um cachorro, ou começa a andar e faz várias coisas.\n\nMinistramos Johrei diariamente, mas recentemente o sofrimento tornou-se muito mais intenso do que antes.\n\nO ataque ocorre uma vez por mês, por volta do dia 20. Dois ou três dias antes do ataque, o corpo dele exala um cheiro semelhante ao de um morto.\n\nEm janeiro deste ano, ele ficou como um louco e sarou após três dias de Johrei,\n\nMas, na ocasião, sua expressão facial mudou; ele fazia gestos de mão como uma raposa dizendo: 'Eu sou o devoto do Lótus (Hokke) da vizinhança. Pedem-me várias coisas, mas nem sequer me oferecem um copo d'água e oram por mim'.\n\nAlém disso, budas de outras famílias encostaram pedindo salvação e vários espíritos vivos (ikiryo) também encostaram e falaram pela boca dele.\n\nEle teve fé em Nichiren antes de ingressar na fé e ainda hoje mantém o amuleto da Seita Nichiren colado.\n\nNa noite de 30 de abril, teve outro ataque, mas desta vez foi uma purificação mais intensa do que antes; bebeu a água do vaso do Tokonoma, tentou forçar a boca de uma criança,\n\nE, com muito desrespeito, jogou chá em Daikomyo Nyorai; quando sai correndo para fora, nem dois adultos conseguem segurá-lo.\n\nAlém disso, quando os vizinhos se reúnem para ministrar Johrei, ele diz insultos como 'Não sairei mesmo que venham muitos de vocês' ou 'Não vai sarar de jeito nenhum' e não lhes dá atenção.\n\nQue tipo de vínculo espiritual é este? E como ele poderá ser salvo? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Tem que arrancar o amuleto.\n\nOs espíritos de raposa usam essas coisas como base para agir.\n\nDescarte tudo o que for relacionado à Seita Nichiren.\n\nJunte tudo, entoe o Norito, agradeça e faça o procedimento dizendo que pede para retornarem à origem agora mesmo.\n\nA epilepsia, como ele soltava sangue pela boca ao morrer, deve ter sido homicídio.\n\nFoi morto quando estava assobiando chamando um cachorro.\n\nComo manifesta o estado do momento da morte, ele morreu por volta do dia 20, e o cheiro de morte permanece.\n\nÉ bom que fique intenso temporariamente.\n\nA continuação da epilepsia é a loucura; quando se torna fácil para os espíritos encostarem, vários espíritos mortos encostam.\n\nRemova tudo e entoe o Norito o máximo possível; assim melhorará gradualmente.\"",
      "has_translation": true,
      "date": "昭和25年5月5日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 2",
      "pub_idx": 3,
      "publication_title": "日蓮宗関係物には狐霊が蟠踞する （昭和25年3月28日）",
      "publication_title_ptbr": "Espíritos de raposa infestam objetos relacionados à Seita Nichiren (28 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre os restos mortais de minha falecida mãe S.Y. da minha casa paterna, sobre os quais recebi orientação outro dia; recebi a palavra de que, como o cemitério da família S. está complicado, deveria sepultá-la no cemitério da família K.\n\nNo entanto, como somos uma ramificação da ramificação da família K. (K-da), não temos cemitério. Como devemos proceder? Peço vossa orientação.\n\nAlém disso, o que devo fazer com a caligrafia do Sr. Deguchi da Omoto-kyo? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Guarde a caligrafia do Mestre Deguchi.\n\nNão deve manter nada relacionado à Seita Nichiren. As raposas fazem disso sua base.\n\nO cemitério mais próximo é o melhor. Se não for possível, o espírito terá paciência.\"",
      "has_translation": true,
      "date": "昭和25年3月28日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 2",
      "pub_idx": 4,
      "publication_title": "日蓮宗関係物は自分で処分する （昭和25年4月28日）",
      "publication_title_ptbr": "Objetos relacionados à Seita Nichiren devem ser descartados pela própria pessoa (28 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Eu (28 anos), aos 22 anos, caí enquanto transportava madeira e bati fortemente a medula espinhal, o ombro e o joelho; recebi tratamento médico,\n\nMas cerca de um ano depois, meu corpo começou a tremer e o tremor foi aumentando gradualmente até não parar mais.\n\nMeu pai morreu quando eu tinha 2 anos, e ouvi dizer que foi morte por choque elétrico.\n\nA família toda era fervorosa fiel de Nichiren anteriormente, mas quando consagramos a Kannon do Biombo e minha mãe foi devolver o pergaminho e a estátua de Nichiren ao asceta,\n\nDizem que o asceta ficou muito furioso; depois disso, minha mãe e minha irmã começaram a se opor fortemente.\n\nHá alguma relação entre o tremor do corpo e a morte do meu pai? E a oposição da mãe e da irmã tem relação com o asceta de Nichiren?\n\nPeço vossa orientação. Peço vossa proteção daqui para frente.\"\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com o tremor do corpo. Se deixar como está, sarará.\n\nTreme porque solidificou no local da batida. Basta dissolver isso.\n\nCom o tratamento médico, solidificaram a hemorragia interna. Como solidificaram e pressionam os nervos/músculos, deve-se dissolver ali.\n\nÉ errado devolver o Daimoku (oração) e outros itens para a Seita Nichiren.\n\nDevemos descartar nós mesmos. Consagre Komyo Nyorai e, por enquanto, é melhor não descartar.\n\nRealizar o culto havendo opositores é um desrespeito.\"",
      "has_translation": true,
      "date": "昭和25年4月28日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Método de Descarte de Imagens Divinas de Outras Religiões 2",
      "pub_idx": 5,
      "publication_title": "日蓮宗関係物を一、二年そのままにすべきとされた事例 （昭和24年1月6日）",
      "publication_title_ptbr": "Caso em que se orientou deixar objetos da Seita Nichiren como estavam por um ou dois anos (6 de janeiro de 1949)",
      "content_ptbr": "**Possessão por espírito de raposa e cobra causando nódulo abdominal e dor nos rins**\n\n**Pergunta de um fiel**\n\"Na família K., todos receberam as aulas de iniciação e consagraram Komyo Nyorai,\n\nMas o chefe da família, que é o mais importante, é um fervoroso fiel da Seita Nichiren; embora recebesse Johrei de vez em quando,\n\nComo o pessoal da Seita Nichiren reclamava muito, ele acabou não usando o Ohikari.\n\nDesde o final de dezembro, ele recebeu purificação e estamos ministrando Johrei.\n\nOs sintomas começaram como um resfriado, com um nódulo duro na parte superior esquerda do abdômen, dor no rim esquerdo e abdômen distendido.\n\nA febre subiu gradativamente e, por volta do dia 30, chegou a quase 40 graus; a refeição era meia tigela de mingau uma vez ao dia e outros acompanhamentos; tinha dores fortes no peito, dificuldade para respirar e expeliu cerca de seis escarros com sangue.\n\nA partir do dia 4, a tosse parou, e quando ministramos Johrei, a dor corre para cima e para baixo e ele sofre.\n\nHá dois ou três dias, falei sobre a ordem de Deus e disse com firmeza que, se ele vê a Kannon Absoluta como inferior à Seita Nichiren, que deixasse por conta deles.\n\nDisse que se fosse para se apoiar em Kannon, que colocasse o Ohikari, descansasse no quarto de Komyo Nyorai e se apoiasse de coração.\n\nDesde então, várias vezes o espírito se enfureceu na cintura esquerda, peito e canela, causando agonia no peito e dificuldade respiratória, o que se acalmava ao ministrar Johrei.\n\nNa tarde desse dia, ele se arrependeu muito, confessou ter jogado fora o Ohikari, pediu perdão ao Grande Mestre e recebeu novamente as aulas.\n\nDesde esta manhã, começou a dizer coisas desconexas; quando ministrei Johrei, ele sofreu com uma força terrível, juntou as mãos em prece, chorou e começou a falar:\n\n'Eu não tinha onde me apoiar, por isso estava encostado. Peço mil perdões. Por favor, me cultuem'. Pediu desculpas e, ao entoar o Norito, acalmou-se.\n\nDepois disso, parece não ter muita dor. A respiração também ficou um pouco mais fácil. A cabeça ainda não está clara. A febre está em torno de 39 graus e o pulso em 92 ou 93.\n\nVim hoje pedir proteção. Peço orientação sobre como cultuar o espírito, o tratamento em relação a Nichiren e outros pontos.\"\n\n**Orientação de Meishu-Sama**\n\"Ainda não é bom descartar imediatamente.\n\nDeixe como está por um ou dois anos, se possível.\n\nEstão encostados dois: uma raposa e uma cobra.\n\nConsagre Komyo Nyorai mantendo os outros como estão, ore e ministre Johrei incessantemente; assim se resolverá pacificamente.\"",
      "has_translation": true,
      "date": "昭和24年1月6日"
    }
  ]
}