{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 5,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "A Força de Kannon",
      "pub_idx": 7,
      "publication_title": "念被と念彼、大千世界 （昭和24年9月7日）",
      "publication_title_ptbr": "Nempi (Receber) e Nempi (Aquele), O Grande Milhar de Mundos (7 de setembro de 1949)",
      "content": "**信者の質問** \n「念被観音力、念被観音行、念被観音心、についてお尋ね致します。」\n\n**明主様御垂示** \n「仏教では彼とかくが、私は被と直した。\n\n念ずれば観音力―行―心を頂くという意である。\n\n仏教では彼岸の彼をとったのであろう。\n\n三千大千世界など逆である。\n\n大千―一人―天―ス神という意味になる。\n\n大―主の神、スも一人、大も一人。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nGostaria de perguntar sobre \"Nempi Kannon Riki\" (Oração à Força de Kannon), \"Nempi Kannon Gyo\" (Oração à Prática de Kannon) e \"Nempi Kannon Shin\" (Oração ao Coração de Kannon).\n\n**Ensinamento de Meishu-Sama**\nNo Budismo, escreve-se com o caractere \"Hi\" (彼 - aquele), mas eu o corrigi para \"Hi\" (被 - receber/cobrir).\n\nO significado é que, ao orar, recebe-se a força, a prática e o coração de Kannon.\n\nO Budismo provavelmente adotou o caractere de \"Higan\" (Outra margem/Nirvana).\n\nTermos como \"Sanzen Daisensekai\" (Três Mil Grandes Mil Mundos) estão ao contrário.\n\n\"Daisen\" (Grande Mil) significa Um Homem, Céu, Deus Su.\n\n\"Dai\" (Grande) é o Deus Senhor; \"Su\" também é uma pessoa, e \"Dai\" também é uma pessoa.",
      "has_translation": true,
      "date": "昭和24年9月7日"
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "A Força de Kannon",
      "pub_idx": 8,
      "publication_title": "被と彼、寿と衆 （昭和24年7月3日）",
      "publication_title_ptbr": "Hi (Receber) e Hi (Aquele), Ju (Vida) e Shu (Multidão) (3 de julho de 1949)",
      "content": "**信者の質問** \n「念被観音力の「被」と「彼」及び福寿海無量の「寿」と「衆」はどちらが正しいので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「彼は漢字に訳した時、間違えたんだと思う。\n\n被・・・念ずれば蒙る事の方が合っている。\n\n寿が本当である。」",
      "content_ptbr": "**Pergunta de um Fiel**\nPergunto respeitosamente qual é o correto: o caractere \"Hi\" (被 - receber) ou \"Hi\" (彼 - aquele) em \"Nempi Kannon Riki\", e o caractere \"Ju\" (寿 - vida/longevidade) ou \"Shu\" (衆 - multidão) em \"Fukuju Kai Muryo\".\n\n**Ensinamento de Meishu-Sama**\nCreio que erraram ao traduzir para os ideogramas chineses (Kanji).\n\n\"Hi\" (被)... O sentido de \"receber a graça ao orar\" é o mais adequado.\n\n\"Ju\" (寿) é o verdadeiro.",
      "has_translation": true,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "Kannon da Salvação (Guse Kannon)",
      "pub_idx": 0,
      "publication_title": "救世観音 （昭和27年4月30日）",
      "publication_title_ptbr": "Kannon da Salvação (30 de abril de 1952)",
      "content": "「それから、昨日おもしろいことがあったんです。\n\n昨日法隆寺に行った時に、夢殿というんですが、ふつうあまり参詣人に見せないですね。\n\n今までは一年に一回扉を開いて見せるということになっているそうです。\n\n昨日は突如として、夢殿が開いていたというわけですね。\n\nこれは非常に不思議なんですね。\n\nやはり神様の方になにかわけがあるだろうと思って夢殿に行ってみますと、\n\nちゃんと外の扉が開いて、中のお厨子の扉も開いて、そこに観音様の御像があるんです。\n\nはっきりは判りませんが、少し暗いですからね。\n\nそれと遠くですからね。形が、等身大のお観音様です。\n\nそれに札が書いてある。「救世観世音」としてある。\n\n救世観音様とも言いますが、これは昔から文献にないことはないんですが、\n\nただ私はそれに「メシヤ」と仮名をつけたんですね。\n\nこれは私が初めてやったんです。\n\nですから、私の方から言えば、救世観音ですね。\n\n文献にはありますが、そういった観音様の御姿と私は思うんです。\n\n見たことがないですからね。大体文献には大きいのは六観音ですね。\n\n六つの観音様。それから小さいと言いますか、その中に観音が三十三体あります。\n\n救世観世音というのは、その中には一つもないんです。\n\nですからそこに神秘があるわけですね。\n\nそれで私は観音様の所に向かうと、観音様からスーッと霊気が入ってくる。\n\n実になんとも言えない良い気持ちです。\n\nそうして涙が流れそうになってきた。\n\nまあ、長い間待っていたというわけですね。\n\nそれで、やはりそういった・・・神様の方にも時期があるんです。\n\nその時期が来るまでは、どうすることもできない。\n\nそれで、今まで法隆寺の夢殿において時を待たれていたんです。\n\nで、いよいよ時が来て、昨日私が行ったために、これから大いにお働きになりたいんです。\n\nそれで私に懸られたんです。\n\nですから、実に時なんです。これからまた観音様が大いにお働きになるはずなんです。\n\nそんなような具合ですからして、一生懸命にやって結構ですけれども、\n\nただ知って、時期の来ないのに、いろいろの心配したりすることは必要ないわけですね。\n\n時を待つということが一番肝腎なことです。\n\nそうかといって、ぼんやり時を待っていては・・・寝ていて果報を待て・・・式じゃ、これは駄目で、やるだけのことはやる。\n\nそうしてただ急ったり無理をしないということを心得ていれば良いわけですね。\n\nそういうわけで、京都の方々のお寺にあるいろんな仏様ですね。\n\n結局はメシヤ教が現われるのを、みんな待たれたんです。\n\nそれで今度私が来たことについても、いろんな仏様は霊界でたいへんな喜びなんですよ。\n\nそういうわけですから、その仏様たちが、自分の宗旨の人をだんだん分からせるんですね。\n\nそういう時期が非常に近寄ってきている。\n\nこの間私は日比谷の公会堂の時の話に、釈迦、キリストは私の弟子に相応するということを言ったわけですが、\n\n随分大きなことなんで知らない人は驚きます。\n\n信者の人は別に驚く人はないんですが、そうすると仏教の方で、法然、親鸞、伝教、日蓮、弘法・・・ああいう人たちが、私の孫弟子になるわけですね。\n\nだからいよいよ親父が出てきた。\n\nこれはなんでも働いていろいろ手柄をしなければならんということになるんです。\n\nそういうことについても、これからだんだん京都に地上天国でも造るようになりますと、\n\nそういう仏様たちがみんな寄ってきて、大いに私の言う通りに働くようになりますから、\n\nそうするとこっちの方も大発展をするということですね。\n\nだから非常に期待した時期が近寄ったわけです。\n\nそうしてもう一つのお話は、昨日もお寺をまわってみても、実にお寺が疲弊してますね。\n\nだからいずれは美術館ができたら、仏教美術を主なるものにしたいと思っているんで、\n\n方々のお寺から・・・本尊様はしかたがないが、本尊様は馬鹿に大きいが、まあ出せる限りのものを一堂に集めて、\n\nそうして日本人はもとより、観光外客にも見せるようにして、\n\n入場料を取って、収入を多くして、それをお寺に分配するというような方法をとったら、非常に良いと思う。\n\nそうするとお寺の方でも、修繕とか・・・随分普請をしかけて手をつけないという所があるようですから、お寺救済にもなると思います。\n\nメシヤ教は社会事業はしませんが・・・養老院だとか、そういうことはしませんが、\n\n今言ったようなことは一種の社会事業です。\n\nしかし私のやることは、人のやらないことをしたいと思う。\n\n他の人ができるようなことは、する必要がないと思います。\n\n他の者がやれないようなことをやろうと思ってますから、\n\n今言ったお寺救済と、それから日本の良いもの、良い古いものを、傷まないように保存する仕事をしなければならんと、そう思っている。\n\nこれは本当は政府がやるべきですが、政府が予算が足りないために思うようにいかないので、その欠陥を補うわけです。\n\n大体・・・今度の旅行についてのいろいろなお話はそのくらいのことと思います。」\n\n---",
      "content_ptbr": "Ontem, aconteceu algo interessante.\n\nQuando fui ao Templo Horyu-ji (法隆寺), visitei o Yumedono (Pavilhão dos Sonhos). Normalmente, ele não é mostrado aos visitantes.\n\nParece que a regra é abrir as portas para visitação apenas uma vez por ano.\n\nMas ontem, repentinamente, o Yumedono estava aberto.\n\nIsso é algo muito misterioso.\n\nPensei que certamente haveria alguma razão divina, então fui até o Yumedono.\n\nAs portas externas estavam devidamente abertas, assim como as portas do oratório interno, e lá estava a imagem de Kannon.\n\nNão pude ver com total clareza, pois estava um pouco escuro e distante. A forma é de um Kannon em tamanho natural.\n\nE havia uma placa escrita: \"Guse Kanzeon\" (Kannon da Salvação Mundial).\n\nTambém é chamado de Guse Kannon. Não é que isso não exista nos registros antigos,\n\nmas fui eu quem atribuiu a leitura \"Messias\" a esse nome.\n\nFui o primeiro a fazer isso.\n\nPortanto, do meu ponto de vista, é o Kannon Messias.\n\nEmbora conste na literatura, creio que se trata daquela figura de Kannon.\n\nNunca tinha visto, pois, de modo geral, na literatura existem os Seis Grandes Kannon.\n\nSão seis imagens de Kannon. Além disso, existem os menores, ou melhor, dentro desse grupo, há trinta e três manifestações de Kannon.\n\nO \"Guse Kanzeon\" não consta em nenhum desses grupos.\n\nPor isso, há um mistério aí.\n\nEntão, quando me dirigi para o local onde estava Kannon, uma energia espiritual entrou suavemente em mim, vinda de Kannon.\n\nFoi uma sensação indescritivelmente boa.\n\nE senti vontade de chorar.\n\nBem, significa que Ele estava esperando há muito tempo.\n\nDe fato, existe um tempo certo para Deus.\n\nAté que esse tempo chegue, nada pode ser feito.\n\nPor isso, Ele aguardava o momento no Yumedono do Templo Horyu-ji até agora.\n\nE, finalmente, o tempo chegou. Como fui lá ontem, Ele deseja trabalhar grandemente de agora em diante.\n\nPor isso, Ele incorporou em mim.\n\nPortanto, é realmente o tempo. A partir de agora, Kannon deve trabalhar grandemente.\n\nSendo assim, é muito bom que se esforcem, mas\n\né desnecessário preocupar-se excessivamente quando o tempo ainda não chegou, sabendo disso.\n\nEsperar pelo tempo é o mais importante.\n\nContudo, esperar o tempo de forma ociosa... no estilo \"ficar deitado esperando a sorte cair do céu\"... isso não serve; deve-se fazer tudo o que for possível.\n\nBasta ter a consciência de não se precipitar ou forçar as coisas.\n\nPor essa razão, os vários Budas que estão nos templos de Kyoto e arredores,\n\nno fim das contas, todos aguardavam o surgimento do Messiah-kyo (Igreja Messiânica).\n\nE quanto à minha vinda desta vez, todos os Budas estão imensamente alegres no Mundo Espiritual.\n\nSendo assim, esses Budas farão com que os fiéis de suas religiões compreendam gradualmente.\n\nEsse tempo está se aproximando muito.\n\nOutro dia, em minha palestra no Salão Público de Hibiya, eu disse que Shakyamuni e Cristo correspondem aos meus discípulos.\n\nÉ uma afirmação muito grandiosa, então quem não sabe se espanta.\n\nOs fiéis não se espantam, mas, sob essa ótica, no Budismo, figuras como Honen, Shinran, Dengyo, Nichiren e Kobo... tornam-se meus discípulos-netos.\n\nPortanto, o \"pai\" finalmente apareceu.\n\nIsso significa que todos terão que trabalhar e realizar muitos feitos.\n\nNesse sentido, à medida que formos construindo o Paraíso Terrestre em Kyoto daqui para frente,\n\nesses Budas virão todos colaborar e trabalharão grandemente conforme minhas palavras,\n\no que fará com que o nosso lado também se desenvolva grandemente.\n\nPor isso, o tempo tão esperado se aproximou.\n\nOutra questão é que, ao percorrer os templos ontem, notei que estão realmente empobrecidos.\n\nPor isso, quando o Museu de Arte for construído, pretendo que a arte budista seja o principal.\n\nReunir em um só local tudo o que puder ser retirado dos vários templos... a Imagem Principal não tem jeito, e algumas são absurdamente grandes, mas reunir tudo o que for possível,\n\ne expor não apenas para os japoneses, mas também para os turistas estrangeiros,\n\ncobrando entrada para aumentar a receita e distribuí-la aos templos; acho que seria um método muito bom.\n\nAssim, os templos, que parecem ter muitas obras e reparos iniciados e parados, seriam ajudados.\n\nO Messiah-kyo não faz obras sociais... como asilos e coisas do tipo, não fazemos,\n\nmas o que acabei de mencionar é uma espécie de obra social.\n\nNo entanto, o que eu faço, quero que seja algo que outros não fazem.\n\nNão vejo necessidade de fazer o que outros podem fazer.\n\nComo pretendo fazer o que outros não conseguem, penso que devo realizar esse trabalho de socorro aos templos e de preservação das coisas boas e antigas do Japão, para que não se estraguem.\n\nNa verdade, o governo deveria fazer isso, mas como o orçamento é insuficiente e as coisas não correm como desejado, eu compenso essa falha.\n\nBasicamente... creio que essas são as histórias sobre esta viagem.",
      "has_translation": true,
      "date": "昭和27年4月30日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "Kannon da Salvação (Guse Kannon)",
      "pub_idx": 1,
      "publication_title": "救世観音 （昭和27年5月1日）",
      "publication_title_ptbr": "Kannon da Salvação (1º de maio de 1952)",
      "content": "**信者の質問** \n「今日は平川町にお出ましになられました五月一日より丸十八年と思いますが・・・」\n\n**明主様御垂示** \n「九年だからね。そうなりますかね。十八年にね。いよいよ敵（かたき）をとることになる。\n\n今度奈良に行って分かったけれども、聖徳太子は観音様ですね。太子はやっぱり私だったんだね。分かったんです。\n\n夢殿の扉がちょうど開いて・・・あれは一年に一遍ということに、確かなっているそうですが、あの時に観音様の霊が私に・・・まあ、入って来たんですね。\n\nそれで分かったことは、つまり今まで時を待っていたんですね。\n\nというのは、奈良という土地は仏教の発祥地であるし、大体あそこから仏教というものが始まったんです。\n\nだから奈良のお寺のことをいろいろ聞いて見ると、つまり何宗とかいうのはまだできていなかったですね。\n\nあのことを、仏教哲学では原始宗教というんですね。\n\nそれから、原始宗教の次に出たのが山岳仏教ですね。\n\nこれは弘法大師が高野山に行ったり、伝教大師が比叡山に行ったり、山岳仏教ですね。\n\nそれから宗派仏教になって来たですね。\n\nだから奈良時代の宗教は、たいてい観音様が中心ですね。阿弥陀、釈迦・・・いろいろあります。薬師如来はやっぱり観音様ですからね。ほとんど観音様中心だったですね。\n\nつまり聖徳太子は千手観音の小さい型なんだからね。\n\nで、私が今行っているのは、千手観音の働きなんだからね。\n\nだから、何でも無限にいろいろなことをやっているね。\n\nそうして、今まで救世（メシヤ）観音が夢殿におられ、しかもだんだん聞いてみると、夢殿というのは聖徳太子が始終あそこで書き物したり、生活をして、あそこが住居みたいになっている。\n\nそれが夢殿と言って・・・夢というのがおもしろいと思うんです。\n\nつまり、その時の聖徳太子の夢がいよいよ実現することになったんだろうね。\n\n普通、ちょっと夢なんて名前を付けるものではないですがね。\n\n何とか意味のありそうな、まともな名前を付けるものですがね。\n\nそれから救世観音と書いてあるんですね。\n\n救世観音というのは救世（ぐせ）観音と言って、これは文献にあるんだがね。\n\nそれを「メシヤ」と読んだのは私なんだから、今度行ったのは非常におもしろいですね。意味がある。\n\nちょうど扉を開ける日にぶつかったということは、もうちゃんと、神様の方では決まっている。\n\n予定は翌（あく）る日だったですが早く済んだので、何でもかんでも法隆寺を見ようということになった。\n\n法隆寺をできるだけやってあとは明日にしましょうと言うが、しかしもし明日になっていれば、救世観音は見れなかった。やっぱりそういうことになっている。\n\n奈良というのは、言霊から言っても、「ナ」というのは地になるんです。\n\n「ラ」というのは拡がるということですからね。やっぱり「ゴーラ」と同じですね。\n\n「ナラ」というのは、地が拡がるということです。\n\nお釈迦さんは土のミロクだからね。地は七だからね。七のミロクになる。\n\nだから、今度京都に地上天国を造るというのは、箱根が五で、熱海が六で、京都が七だと、そういったミロクの意味になるんです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nCreio que hoje se completam exatos dezoito anos desde que o senhor se estabeleceu em Hirakawacho, no dia 1º de maio...\n\n**Ensinamento de Meishu-Sama**\nSão nove anos, não é? Será que é isso? Dezoito anos, hein? Finalmente será a revanche.\n\nFui a Nara desta vez e compreendi: o Príncipe Shotoku é Kannon. O Príncipe era, afinal, eu mesmo. Compreendi isso.\n\nAs portas do Yumedono se abriram justamente... parece que a regra é abrir uma vez por ano, mas naquele momento o espírito de Kannon entrou... bem, entrou em mim.\n\nO que compreendi com isso é que, em suma, Ele estava esperando o tempo até agora.\n\nPois Nara é o berço do Budismo; foi basicamente de lá que o Budismo começou.\n\nPor isso, ao perguntar sobre os templos de Nara, percebe-se que ainda não existiam as denominações ou seitas.\n\nNa filosofia budista, chama-se isso de religião primitiva.\n\nDepois da religião primitiva, surgiu o Budismo da Montanha.\n\nComo Kobo Daishi indo para o Monte Koya e Dengyo Daishi indo para o Monte Hiei; isso é o Budismo da Montanha.\n\nDepois disso, tornou-se o Budismo de Seitas.\n\nPor isso, a religião da Era Nara tinha Kannon quase sempre como centro. Amida, Shakyamuni... há vários. Yakushi Nyorai também é, afinal, Kannon. Era quase tudo centrado em Kannon.\n\nOu seja, o Príncipe Shotoku era uma forma pequena do Kannon de Mil Braços (Senju Kannon).\n\nE o que estou fazendo agora é o trabalho do Kannon de Mil Braços.\n\nPor isso, faço infinitamente todo tipo de coisa.\n\nE assim, o Kannon Messias (Guse Kannon) estava no Yumedono até agora. Além disso, ao perguntar, soube que o Yumedono era onde o Príncipe Shotoku sempre escrevia e vivia; era como sua residência.\n\nChama-se Yumedono (Pavilhão dos Sonhos)... acho a palavra \"Sonho\" interessante.\n\nSignifica que o sonho do Príncipe Shotoku daquela época vai finalmente se realizar.\n\nNormalmente, não se dá um nome como \"Sonho\".\n\nGeralmente, dá-se um nome mais sério, que pareça ter algum significado.\n\nE lá está escrito \"Guse Kannon\" (Kannon da Salvação Mundial).\n\nChama-se Guse Kannon, e isso consta na literatura.\n\nMas fui eu quem leu isso como \"Messias\", então essa minha ida lá foi muito interessante. Tem significado.\n\nO fato de ter coincidido justamente com o dia de abertura das portas mostra que, do lado de Deus, já está tudo decidido.\n\nA previsão era ir no dia seguinte, mas como terminamos cedo, decidimos ver o Templo Horyu-ji de qualquer maneira.\n\nDisseram para ver o máximo possível do Horyu-ji e deixar o resto para amanhã, mas se tivéssemos deixado para o dia seguinte, não teríamos visto o Guse Kannon. As coisas são realmente assim.\n\nQuanto a Nara, falando pelo Kotodama (Espírito da Palavra), \"Na\" significa terra.\n\n\"Ra\" significa expandir. É o mesmo que \"Gora\".\n\n\"Nara\" significa a terra se expandindo.\n\nShakyamuni é o Miroku da terra. A terra é sete. Torna-se o Miroku do sete.\n\nPor isso, construir o Paraíso Terrestre em Kyoto agora significa que Hakone é cinco, Atami é seis e Kyoto é sete; tem esse significado de Miroku.",
      "has_translation": true,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "Kannon da Salvação (Guse Kannon)",
      "pub_idx": 2,
      "publication_title": "法隆寺の夢殿 （昭和27年5月5日）",
      "publication_title_ptbr": "O Yumedono do Templo Horyu-ji (5 de maio de 1952)",
      "content": "「この間奈良の方に行って仏教美術を調べ、研究して大いに参考になったんですがね。それをちょっと書いてみたんで、今読ませます。\n\n（御論文「奈良美術行脚」）\n\n「この間京都、奈良に行ってみましたが、法隆寺に夢殿という小さい・・・御堂というほどのものじゃないですが、\n\nお厨子の大きいようなものがあるんです。\n\nそれは一年に一遍きりしか開けないことになっているが、ちょうど私が行った時に、なんの理由か知らないが開くということになったのです。\n\nそれで私は、ははあと思ったんです。\n\nで、開けてあるのを見たんですが、そうすると中にやはり観音様がおられたんです。\n\nその観音様の御像から、とてもなんとも言えない霊気が、スーッと入ってきて、実に良い気持ちだったんです。\n\n涙が出そうになった。非常に待っていたんですね。\n\nそれは非常に深い意味があるんですがね。\n\nその時分かったことは、聖徳太子という方は、あれは千手観音の小さいんです。\n\n千手観音というよりか、千手観音がまだ充分のお働きができないために、小規模にいろいろなことをなされたんです。\n\nで、日本に仏教を弘めたのが奈良ですね。仏教の発祥地ですね。\n\nそこで急激にさかんになって、法隆寺を始め東大寺・・・奈良の大仏ですね。\n\n大仏みたいな、ああいうすばらしいものができたんです。\n\nそのくらい仏教が、あの時一時さかんになったんです。\n\nで、聖徳太子は仏教を弘めるうちに、仏教芸術を弘めたんですね。\n\nですから聖徳太子はああいったいろいろな芸術・・・仏教的芸術を生んだことですし、\n\nそれが仏教を弘める一つの手段として、そうされたんですね。\n\n法隆寺を中心として、あそこに七堂伽藍を作られたわけなんです。\n\nそうかといって、宗教ばかりでなく、なにしろあの当時に十七カ条の御誓文を作られたんですから、日本における憲法の始めですね。\n\nそうすると、政治家といっても良いですね。政治的能力のある方と、\n\nこう言っても良いんですから、単に仏教家、宗教人でもなかったんですね。\n\nもっと深い広い、思想的の人だったですね。\n\nとすると非常におもしろいと思うんです。\n\n奈良の夢殿の観音様が、そこにお名前が救世観世音としてあるんですね。\n\nこれは文献にあるにはあるんです。親鸞上人の書いたのに救世（グセ）観世音とあるんです。\n\nそれをその時分に救世観世音というそれを、私は「メシヤ」と仮名をふったわけですね。\n\nこれは私が初めてやったわけなんです。\n\nそこで私の方から言うと「救世（メシヤ）観音」です。\n\n救世観音が千二百年前にそのお厨子の中に入られて、時を待っておられたんですね。\n\n聖徳太子様はいろいろ仕事をされるのに、夢殿のある所の部屋で仕事をし・・・起居されていたんですね。\n\nそれでその位置に夢殿を作られたんです。\n\nですから夢殿というのは聖徳太子にもっとも因縁の深い所ですね。\n\nその救世観音の像に宿られて時を待たれた。\n\nで、この間行って開扉して、私が行って、そこから出られたんです。\n\n出られて、今度は本当にお働きになる。\n\nで、私は今千手観音の働きをしているわけですね。\n\nだからなんにでも手を出す。\n\nなんでもできるわけですね。\n\n聖徳太子のお働きを大きくした、つまり世界的にしたんですね。\n\nそれが今私がやっている仕事です。\n\nですから聖徳太子は、やはり観音様が日本に経綸をされるために、\n\n聖徳太子に生まれられたといっても良いし、聖徳太子を使われたといっても良いですね。\n\nですから結局　観音様が聖徳太子になられて、で今度は聖徳太子が私に生まれてきて、そうしてあの時代の・・・それは日本だけですからね。\n\n日本に対する仏教を弘めた。その手段として芸術ですね。\n\nそれを作られたということを、今度大きく世界的にして、つまり仏教じゃない・・・あらゆる宗教ですね。\n\nあらゆる・・・世界的宗教、世界的救いですね。\n\nそれをやる。と、そういうように解釈すると大体解ると思うんです。\n\nですから私が美術館を造ったりいろいろすることは、聖徳太子の世界的やり方と、こう見れば良く解ると思いますね。\n\nそんなわけで私は以前から、自分は聖徳太子にある点は非常に似た所があると思っていたんですがね。\n\n今度行ってその因縁がはっきり分かったわけですね。\n\n私が、自分ではっきり言うと、非常に頭が良いんです。\n\n聖徳太子の話に、八人の人の話を聞き別けたということが有名で、伝説にありますが、\n\nあれはおまけもだいぶあるでしょうが、とにかく頭の良かったということは確かです。\n\nで、あの時分のいろんな仏教芸術の、聖徳太子の独創的な物も随分あるようですからね。\n\n私はラジオを聞きながら、なにか読むとか見るとかしながら、それから人の話を聞く。\n\n三人四人くらいなことはやりますがね。\n\nけれども、そうすると頭をよけい使いますから骨が折れます。\n\nそれで、俺は聖徳太子に似ているなと思うことがありました。\n\nそんなような具合で、よほど・・・今度行ってもおもしろかったですね。」\n\n---",
      "content_ptbr": "Recentemente fui a Nara, pesquisei e estudei a arte budista, o que serviu de grande referência. Escrevi um pouco sobre isso, então vou pedir para lerem agora.\n\n(Leitura do Ensaio \"Peregrinação pela Arte de Nara\")\n\nRecentemente fui a Kyoto e Nara. No Templo Horyu-ji, existe o chamado Yumedono (Pavilhão dos Sonhos). Não chega a ser um templo grande,\n\né como um grande oratório (Zushi).\n\nSupostamente, ele só é aberto uma vez por ano, mas, justamente quando eu fui, por algum motivo que desconheço, decidiram abri-lo.\n\nEntão eu pensei: \"Ah, entendo.\"\n\nOlhei para o interior aberto e lá estava, de fato, Kannon.\n\nDaquela imagem de Kannon, uma energia espiritual indescritível entrou suavemente em mim, e foi uma sensação realmente boa.\n\nQuase chorei. Ele estava esperando ansiosamente.\n\nIsso tem um significado muito profundo.\n\nO que compreendi naquele momento é que o Príncipe Shotoku era uma versão menor do Kannon de Mil Braços (Senju Kannon).\n\nMais do que dizer Kannon de Mil Braços, como o Kannon de Mil Braços ainda não podia realizar seu trabalho plenamente, ele realizou várias coisas em pequena escala.\n\nFoi em Nara que o Budismo foi propagado no Japão. É o berço do Budismo.\n\nLá prosperou repentinamente, surgindo o Templo Horyu-ji, o Templo Todai-ji... o Grande Buda de Nara.\n\nCoisas maravilhosas como o Grande Buda foram criadas.\n\nFoi o quanto o Budismo prosperou temporariamente naquela época.\n\nO Príncipe Shotoku, ao propagar o Budismo, propagou a arte budista.\n\nPor isso, o Príncipe Shotoku gerou todas aquelas artes... a arte budista,\n\ne fez isso como um meio para propagar o Budismo.\n\nTendo o Templo Horyu-ji como centro, ele construiu ali o Shichido Garan (Complexo de Sete Edifícios).\n\nMas não foi apenas religião; afinal, naquela época ele criou a Constituição de Dezessete Artigos, que é o início da constituição no Japão.\n\nSendo assim, pode-se dizer que era um político. Alguém com habilidade política,\n\njá que se pode dizer isso, ele não era apenas um budista ou religioso.\n\nEra uma pessoa de pensamento mais profundo e amplo.\n\nSendo assim, acho muito interessante.\n\nKannon do Yumedono em Nara tem o nome de \"Guse Kanzeon\" (Kannon da Salvação Mundial).\n\nIsso existe na literatura. Nos escritos de Shinran Shonin, aparece como Guse Kanzeon.\n\nNaquela época, a esse termo Guse Kanzeon, eu atribuí a leitura \"Messias\".\n\nFui o primeiro a fazer isso.\n\nEntão, do meu ponto de vista, é o \"Kannon Messias\".\n\nO Kannon da Salvação entrou naquele oratório há mil e duzentos anos e ficou aguardando o tempo.\n\nO Príncipe Shotoku, para realizar seus vários trabalhos, trabalhava e vivia no local onde está o Yumedono.\n\nPor isso, construiu o Yumedono naquele local.\n\nPortanto, o Yumedono é o lugar de vínculo mais profundo com o Príncipe Shotoku.\n\nEle habitou na imagem do Guse Kannon e aguardou o tempo.\n\nRecentemente fui lá, as portas se abriram, e Ele saiu de lá.\n\nSaiu e, desta vez, trabalhará verdadeiramente.\n\nE eu estou agora realizando o trabalho do Kannon de Mil Braços.\n\nPor isso me envolvo em tudo.\n\nPosso fazer qualquer coisa.\n\nEu ampliei o trabalho do Príncipe Shotoku, ou seja, tornei-o mundial.\n\nEsse é o trabalho que estou fazendo agora.\n\nPortanto, pode-se dizer que o Príncipe Shotoku nasceu para que Kannon realizasse o Plano Divino no Japão,\n\nou que Kannon utilizou o Príncipe Shotoku.\n\nAssim, no fim das contas, Kannon tornou-se o Príncipe Shotoku, e agora o Príncipe Shotoku nasceu como eu, e aquela era... era apenas para o Japão.\n\nPropagou o Budismo para o Japão. A arte foi o meio para isso.\n\nAgora, amplio mundialmente o que foi criado; ou seja, não é Budismo... são todas as religiões.\n\nTodas... religião mundial, salvação mundial.\n\nEu realizarei isso. Se interpretarem dessa forma, acho que entenderão o geral.\n\nPor isso, se virem o fato de eu construir museus de arte e fazer várias coisas como o método mundial do Príncipe Shotoku, entenderão bem.\n\nPor essa razão, desde muito tempo eu achava que tinha pontos muito semelhantes ao Príncipe Shotoku.\n\nAo ir lá desta vez, compreendi claramente esse vínculo.\n\nFalando francamente sobre mim mesmo, sou muito inteligente.\n\nHá a famosa lenda de que o Príncipe Shotoku ouvia oito pessoas ao mesmo tempo e distinguia o que diziam;\n\ndeve haver muito exagero nisso, mas é certo que ele era muito inteligente.\n\nParece que havia muitas coisas originais do Príncipe Shotoku na arte budista daquela época.\n\nEu ouço rádio, leio ou vejo algo, e ao mesmo tempo ouço o que as pessoas dizem.\n\nConsigo lidar com três ou quatro pessoas.\n\nNo entanto, isso usa muito a cabeça e cansa.\n\nPor isso, às vezes pensava: \"Sou parecido com o Príncipe Shotoku.\"\n\nCom tudo isso, foi muito... foi interessante ter ido lá desta vez.",
      "has_translation": true,
      "date": "昭和27年5月5日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "Kannon da Salvação (Guse Kannon)",
      "pub_idx": 3,
      "publication_title": "聖徳太子は観音様の化身 （昭和27年5月6日）",
      "publication_title_ptbr": "O Príncipe Shotoku é a Encarnação de Kannon (6 de maio de 1952)",
      "content": "「この間奈良から京都方面の仏教美術ですね。たいへん良いけれども、まあお寺巡回ですね。まあ大いに得るところがあったんです。\n\nそれをざっと書いてみたんですが、今読ませます。\n\n（御論文「奈良美術行脚」発表）\n\nこれはざっと見たままを書いたんですが、ここにおもしろい話があるのは、\n\nこの間京都でもちょっと話しましたけれども、法隆寺に夢殿という小さい祠がありますが、\n\nあそこは一年に一回くらいしか見せないんです。\n\nところが先月の二十九日に私が行った時に珍しく開くというんですよ。\n\nこんなことはないんですね。\n\nこれはなにか神秘なことがあるに違いないと思って、それからそこに行って、扉が開いているんです。\n\nそれで内を見ると、薄っ暗になって、はっきりは分からないが、等身大の観音様があるんです。\n\nそれを見ますと、その観音様からなんとも言えない霊気がスッと入ってきたんです。\n\nこれはおかしいなと思ったが、そうするとなんだか嬉しいような気持ちになって、涙が出そうになった。\n\nそれでしばらく私も恍惚としていた。\n\n見ると、名前が救世（ぐせ）観世音としてあるんです。\n\nこれは本当から言うと救世観世音といって、これはあるにはあるんです。\n\n親鸞の書いたものなんかに救世観世音なんかある。\n\nそれを私が救世（メシヤ）観音という名前をつけたんですね。\n\nこれは私が初めてつけたんですが、ところがそういった仏像に出る観音というのはないですね。\n\n今まで有名なそういうものを見たことがないですからね。\n\nところが夢殿というのは、聖徳太子が始終そこを居間にしていたんですね。\n\nそこでいろんなことをやったんです。で、お亡くなりになってから、\n\nそこを夢殿と称して救世観音を祀って、締め切りにしていたわけですね。\n\nここに神秘があるんです。\n\nというのは、元来　聖徳太子という方は、やはり観音様の化身なんです。\n\nとにかく日本に仏教が渡ってきたのは、欽明天皇の時ですが、\n\nちょっと聖徳太子の天平から見て二百年くらい前ですね。\n\nそれを聖徳太子が奈良を地点として仏教を弘めたんです。\n\n一時たいへんなさかんになったわけですね。\n\nそれがために奈良にお寺がたくさんできたわけで、\n\n初め聖徳太子が七堂伽藍・・・あれを法隆寺のある所に作られたわけなんです。\n\nまあ極楽浄土の形ですね。\n\nちょうど私がやっている地上天国の模型と同じことなんです。\n\nまあ仏教的に言えば七堂伽藍なんです。\n\nとか、祇園精舎ですね。\n\n私は仏教的でなく世界的、現代的に地上天国としているんですが・・・そんなわけで非常に仏教がさかんになって、\n\n結局東大寺ができて・・・奈良の大仏ですよ。\n\nつまり奈良の大仏なんていうのは、今日でも作るのは難しいかもしれないですね。\n\nそれをあの当時、そんなような冶金やなにかの技術がない時に、\n\nともかくあんなたいしたものを作ったんですから、本当に信仰の熱ですね。\n\nあの大仏を作った記録なんかを見ると、実に涙ぐましいことがたくさんありますね。\n\n金なんかが足りなくて、いろんなものを・・・鍋釜を鋳したりして、金を・・・金というが材料ですね。\n\n大仏様の銅を集めたりなんかしたわけですね。\n\nというのは、いかに仏教信仰が燃えていたかが分かるんです。\n\nそんなわけで奈良が日本仏教の発祥地ですね。\n\n発祥地にされたのは聖徳太子なんですからね。\n\nしかも聖徳太子はああいった仏教美術を作ったばかりでなく、その他のこともいろいろやられたんですね。\n\n有名な十七条の・・・あの当時の憲法ですね。\n\nだから、つまり憲法の元祖ですね。\n\nもっともその時分には十七条ですんだんですから実に簡単なものなんで、今に較べれば何十分の一かもしれない。\n\n今のは、第何百何十条なんていって、毎年議会で増やしつつあるんですから、\n\nその当時と較べてみると、いかに箇条書き的の量が増えているかが分かる。\n\nそうすれば、法律が増えれば犯罪者が減るとすれば、\n\nその当時より今の方が犯罪者が減りそうなものだが、\n\n法律の少ない時の方が犯罪が少なくて、法律が多くなった時の方が増えている。\n\nもっとも、犯罪者が増えるから法律が増えるのかもしれないが、\n\nそれはわれわれから言えば肝腎なことを疎かにしているので、いくらやってもしようがない。\n\nそんなわけで、聖徳太子という方はあらゆる方面に精通していたんですね。\n\nだから聖徳太子は、他の仏教の開祖なんかと違って、あんまり神秘感はない人ですね。\n\nだから仏教文化を作られたんですね。\n\nというのは、この方は千手観音の小さいのと思えば良いですね。\n\nあらゆることに精通している。\n\nそれで救世観音様が私に懸ったんですよ。\n\n懸って、これから大いにメシヤ教のために働かれるんです。\n\nそれが今まで・・・千二百年という間夢殿に時を待たれていたんですね。\n\n神様の方でも勝手にはできないので、時期時期があって、時期が来ればお働きができるんです。\n\nそんなわけでいよいよ時期が来たんです。\n\nですから、つまり私はやはり聖徳太子と非常に深い因縁があるんです。\n\nだから、今私がやっていることは聖徳太子のやられたことを世界的に広げたと、こう思ってみるんですね。\n\n私は今千手観音の働きをしているんです。\n\nだからなんでも分かるし、なんでも手を出すし、なんでもやるんですね。\n\nこれはつまり千手観音を御神体にしてますが・・・\n\nいつか家で御神体にしていた大きいあれが、それを描いたものなんですがね。\n\nそんなわけで現在聖徳太子のその仕事を、世界的に私がやられると、こう思えば分かるわけですね。\n\nそれで夢殿という名前もおもしろいと思いますね。\n\nつまり私がやっていることも夢の実現ですからね。\n\nよく、思想とかなんか大きな希望ですね。\n\nそういうことを、夢ということをよく言いますがね。\n\n実際その時の聖徳太子様の夢ですね。\n\n夢殿なんて名前はあんまりないですからね。\n\nおもしろいと思いますね。\n\nで、今度行って救世観音の・・・救世観音を「メシヤ」と私が名をつけたということも、その観音様とよく合っているわけですがね。\n\nですから今度あっちに行ったのは、仏教芸術をいろいろ調べる意味と、それから今の夢殿ですね。\n\nそれがたいへんな御経綸の一つだったですね。」\n\n---",
      "content_ptbr": "Recentemente, visitei a região de Kyoto e Nara por causa da arte budista. É muito boa, mas, bem, foi uma ronda pelos templos. Tive grandes proveitos.\n\nEscrevi isso rapidamente e pedirei para lerem agora.\n\n(Apresentação do Ensaio \"Peregrinação pela Arte de Nara\")\n\nEscrevi isso conforme vi rapidamente, mas há uma história interessante aqui,\n\nque comentei um pouco em Kyoto outro dia: no Templo Horyu-ji há um pequeno santuário chamado Yumedono.\n\nAquele lugar só é mostrado cerca de uma vez por ano.\n\nPorém, quando fui no dia 29 do mês passado, disseram que raramente ele é aberto.\n\nCoisa que nunca acontece.\n\nPensei que devia haver algo misterioso nisso e, ao ir até lá, as portas estavam abertas.\n\nAo olhar para dentro, estava meio escuro e não dava para ver com clareza, mas havia um Kannon em tamanho natural.\n\nAo vê-lo, uma energia espiritual indescritível entrou suavemente em mim vinda daquele Kannon.\n\nAchei aquilo estranho, mas então comecei a sentir uma alegria e quase chorei.\n\nFiquei em êxtase por um tempo.\n\nVi que o nome estava como \"Guse Kanzeon\" (Kannon da Salvação Mundial).\n\nFalando a verdade, chama-se Guse Kanzeon, e isso existe.\n\nNos escritos de Shinran e outros, aparece Guse Kanzeon.\n\nEu dei a isso o nome de \"Kannon Messias\".\n\nFui o primeiro a dar esse nome, mas não há Kannon que apareça em tal imagem budista.\n\nPois nunca vi nada famoso desse tipo até hoje.\n\nContudo, o Yumedono foi usado pelo Príncipe Shotoku sempre como sua sala de estar.\n\nEle fez várias coisas lá. E, após seu falecimento,\n\nchamaram o local de Yumedono, consagraram o Guse Kannon e o mantiveram fechado.\n\nAqui está o mistério.\n\nIsso porque, originalmente, o Príncipe Shotoku é, de fato, a encarnação de Kannon.\n\nO Budismo chegou ao Japão na época do Imperador Kinmei,\n\ncerca de duzentos anos antes da Era Tenpyo do Príncipe Shotoku.\n\nO Príncipe Shotoku propagou o Budismo tendo Nara como ponto central.\n\nTornou-se imensamente próspero por um tempo.\n\nDevido a isso, muitos templos foram construídos em Nara.\n\nInicialmente, o Príncipe Shotoku construiu o Shichido Garan... no local onde está o Templo Horyu-ji.\n\nÉ a forma do Paraíso de Terra Pura (Gokuraku Jodo).\n\nÉ exatamente a mesma coisa que o modelo do Paraíso Terrestre que estou fazendo.\n\nEm termos budistas, é o Shichido Garan.\n\nOu o Gion Shoja (Jetavana).\n\nEu estou construindo o Paraíso Terrestre não de forma budista, mas mundial e moderna... por isso o Budismo prosperou muito,\n\ne no fim construíram o Todai-ji... é o Grande Buda de Nara.\n\nOu seja, algo como o Grande Buda de Nara talvez fosse difícil de fazer até hoje.\n\nNaquela época, quando não havia tecnologias de metalurgia e afins,\n\nterem feito algo tão grandioso demonstra o verdadeiro fervor da fé.\n\nAo ver os registros da construção daquele Grande Buda, há muitas coisas realmente comoventes.\n\nFaltava metal, então fundiram várias coisas... panelas e caldeirões... o metal... digo metal, mas é o material.\n\nReuniram o cobre para o Grande Buda.\n\nIsso mostra o quanto a fé budista estava ardendo.\n\nPor isso, Nara é o berço do Budismo japonês.\n\nFoi o Príncipe Shotoku quem a tornou o berço.\n\nAlém disso, o Príncipe Shotoku não apenas criou essa arte budista, mas também fez várias outras coisas.\n\nA famosa Constituição de Dezessete Artigos... a constituição daquela época.\n\nPortanto, ele é o pai da constituição.\n\nClaro que, naquela época, dezessete artigos eram suficientes, algo muito simples; comparado a hoje, talvez seja uma fração minúscula.\n\nHoje, dizem \"artigo número setecentos e tanto\", e aumentam a cada ano na assembleia.\n\nComparando com aquela época, percebe-se o quanto a quantidade de itens aumentou.\n\nSe o aumento das leis diminuísse os criminosos,\n\nentão deveria haver menos criminosos agora do que naquela época, mas\n\nos crimes eram menores quando havia poucas leis, e aumentaram quando as leis se tornaram numerosas.\n\nClaro, pode ser que as leis aumentem porque os criminosos aumentam,\n\nmas, do nosso ponto de vista, é porque negligenciam o essencial, então não adianta o quanto façam.\n\nSendo assim, o Príncipe Shotoku era versado em todas as áreas.\n\nPor isso, diferentemente de outros fundadores do Budismo, o Príncipe Shotoku não é uma pessoa com muito ar de mistério.\n\nEle criou a cultura budista.\n\nPode-se pensar nele como uma versão pequena do Kannon de Mil Braços.\n\nVersado em tudo.\n\nEntão, o Guse Kannon incorporou em mim.\n\nIncorporou e, daqui para frente, trabalhará grandemente pelo Messiah-kyo.\n\nEle estava aguardando o tempo no Yumedono por mil e duzentos anos até agora.\n\nComo nem Deus pode agir arbitrariamente, existem os tempos certos, e quando o tempo chega, Ele pode trabalhar.\n\nAssim, finalmente o tempo chegou.\n\nPortanto, tenho um vínculo muito profundo com o Príncipe Shotoku.\n\nPor isso, vejo que o que estou fazendo agora é a expansão mundial do que o Príncipe Shotoku fez.\n\nEstou fazendo o trabalho do Kannon de Mil Braços agora.\n\nPor isso entendo de tudo, mexo com tudo e faço de tudo.\n\nIsso porque tenho o Kannon de Mil Braços como Imagem Divina...\n\nAquela imagem grande que eu tinha como Imagem Divina em casa antigamente era uma pintura disso.\n\nSendo assim, se pensarem que estou realizando agora mundialmente aquele trabalho do Príncipe Shotoku, entenderão.\n\nTambém acho o nome Yumedono (Pavilhão dos Sonhos) interessante.\n\nPois o que estou fazendo também é a realização de um sonho.\n\nFrequentemente, ideais ou grandes esperanças...\n\ncostuma-se chamar essas coisas de sonho.\n\nÉ, de fato, o sonho do Príncipe Shotoku daquela época.\n\nNomes como Yumedono não são muito comuns.\n\nAcho interessante.\n\nE o fato de eu ter ido lá desta vez e ter dado o nome de \"Messias\" ao Guse Kannon também combina bem com aquele Kannon.\n\nPor isso, minha ida para lá desta vez teve o sentido de pesquisar várias artes budistas e também o Yumedono.\n\nIsso foi uma parte importante do Plano Divino.",
      "has_translation": true,
      "date": "昭和27年5月6日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "Kannon da Salvação (Guse Kannon)",
      "pub_idx": 4,
      "publication_title": "メシヤ教は聖徳太子の世界的拡大版 （昭和27年5月7日）",
      "publication_title_ptbr": "O Messiah-kyo é a Versão Mundial Ampliada do Príncipe Shotoku (7 de maio de 1952)",
      "content": "「それから今度奈良で、非常に意味があったのは、法隆寺に夢殿という小さい祠がありますがね。\n\n祠というか、まあ美術品が少しばかり入って、そうして中に観音様の像があるんです。\n\nそこの扉は一年に何日か開くことになっている。\n\nちょうどその時開いていて、そこに行ってみますと、やっぱり等身大の観音様の仏像で、そこに救世観世音という札が出ているんです。\n\nこれは仏教の方では救世（グセ）観世音というんですがね。\n\nこれは文献には少しありますがね。ただそれに「メシヤ」というように名をつけたのは、私がつけたんですがね。\n\n救世観音と書いて救世観音ですね。\n\nところがジッと見てますと、なんとも言えない霊気がスーッと私の方に入ってきて、とても良い気持ちになってきて、なんだか嬉しくて涙がこぼれそうになってきた。\n\nそれは、観音様の霊が私に入ってきたんですよ。それは非常に意味があるんです。\n\nというのは、聖徳太子はつまり千手観音様が懸られたんです。\n\nですから千手観音のお働きですがね。\n\nあの時には大体時代が時代ですから小さいお働きだったですね。\n\nまあ、千手観音じゃなく百手観音様かもしれませんがね。\n\nそこで仏教を観音様が、つまり日本に本当に御自分が出るまでの間、仏教を日本に弘めて、それで救わなければならないと、そうして聖徳太子を働かせて、とにかく仏教を始められたんですね。\n\nですから奈良は仏教発祥の地です。そこで奈良という所は、何宗何宗というなにはないんです。\n\n仏教には真宗とかいろいろありますが、それは後から寺をそういうふうにしたもので、本当から言うと奈良には開祖なんていうのはないんです。\n\nだからあれは原始仏教ですね。本当の原始仏教ですよ。\n\nその後に至っては法然とか、空海、伝教、親鸞・・・そういう人たちが出て開祖になって、今のいろいろな宗門を作ったんですがね。\n\nそれから山岳仏教ですね。高野山とか、比叡山ですね。\n\nその時になって民間仏教ですね。つまり在家の仏教ですね。\n\nですから奈良は純然たる原始仏教であって、その発祥の地ですね。\n\nで、仏教を始められたのは聖徳太子ですからね。\n\n聖徳太子は千手観音様の働きをされたわけですね。\n\nで、その後千二、三百年という間は法隆寺の夢殿におられたんですね。\n\n聖徳太子という方は、仏教を始めるについては、やはり芸術によって弘めたんです。\n\nそこで、つまりあの地を卜（ぼく）して七堂伽藍を造られたんです。\n\nだからいろいろなことに精通されていたんですね。\n\nで、ひとり芸術ばかりでなく、十七条の憲法なんか作ったんですね。\n\n憲法といっても、日本における憲法の最初は聖徳太子ということになりますね。\n\nですから政治的知識も非常にあられたんですね。\n\nですけれども、とにかく仏教を美術によって開こうということになった。\n\nそのためにあの時代の仏教美術というものは非常にさかんになって、まあ奈良の大仏なんて、ああいった驚くべき・・・あの時代にあのくらいの立派なものを作るということは、ほとんど人間業以上ですね。\n\nちょうど私はそれを世界的にしたようなものです。\n\nで、私は芸術によってメシヤ教を開くということは、ちょうど聖徳太子がやられたことを、もっと大きくして・・・世界的にしてやるのと同じですね。\n\nそれで私が今やっていることは、つまり千手観音の働きになるわけなんです。\n\nですから私が一番最初に始めた時の観音会ですね。\n\n観音会を作るに当たって・・・それが昭和九年の十月でしたね。\n\n観音会を作ったんですが、その時に千手観音を画いたんです。\n\nこれから千手観音の働きというわけですね。私はその時には気がつかないで、画きたいから画いたんですが、今日になってみると、そういう必要があってやらされたんですね。\n\nですから現在私がいろんなことに手を出して、なんでもやりますが、千手観音の働きですからいろんなことをやるわけですね。\n\nで、千本の手にいろんなものを握りますがね。握るといって、懐に入れちゃうわけじゃないんです。あらゆるものを救われるんですね。\n\n救うということは、それを自由にしなければ救えないから、つまり言うことを聞かなければね。\n\nそれで、握れば自由自在になりますから、それで思うように救えるわけですね。\n\nそういうことは大体知ってましたが、今度夢殿に行って、そうしてなおはっきり分かったんです。\n\nつまり聖徳太子がやられることがね。私に懸ったわけですね。\n\nだからやはりメシヤ教のために大いに働かれることになったんです。\n\nですからもう夢殿には霊がいられなくなったんですね。\n\nだから、今に開けっ放しになるかもしれませんがね。\n\nで、そういう神様のことというのはちゃんと、年限でも時でもすべて決まっているんですからね。\n\nそんなら早くそうしたら良いだろうというが、そうはいかない。\n\nやっぱり時期時期によってそうなっている。\n\nやはり「神は順序なり」でね。花が咲いて実がなるのと同じでね。\n\nいくら神様がみんなにきれいなものを見せたいといって、正月に桜が咲くことはないんですからね。\n\nそういった、時と順序それは厳然として動かすことはできない。\n\nそれで夢殿は聖徳太子が始終仕事をなさるのに、ちょうど夢殿がある所で仕事をなさったんです。\n\nそれを記念としてあそこに夢殿を作ったんですからね。\n\nつまり奈良の中心は法隆寺で、法隆寺の中心は夢殿というんですから、仏教の中心は日本においては夢殿ですね。あれが中心といっても良いですね。\n\n今度、その他に京都にいずれ地上天国を造らなければならない。\n\nそういう適当な敷地があるというので、それを見てくれというから、それを見たんですが、これは大体条件はまず良いですね。\n\n時期が来たら手に入るだろうと思ってます。\n\nで、そんなわけで美術館なんかにしても、仏教美術・・・そういうものについて大いに知識を得たわけですね。\n\n大体仏像やそういうものについてはあらかた分かったですから、いずれはそういったような美術館も京都に造りたいと思ってます。旅行の話はそのくらいにして・・・。」\n\n---",
      "content_ptbr": "E desta vez em Nara, o que teve muito significado é que no Templo Horyu-ji há um pequeno santuário chamado Yumedono.\n\nNão diria santuário, bem, contém algumas obras de arte e dentro há uma estátua de Kannon.\n\nAs portas de lá só abrem em alguns dias do ano.\n\nEstavam abertas exatamente naquele momento, e ao ir lá ver, era de fato uma estátua de Kannon em tamanho natural, e havia uma placa dizendo \"Guse Kanzeon\".\n\nNo Budismo, chama-se Guse Kanzeon.\n\nIsso existe um pouco na literatura. Mas fui eu quem atribuiu o nome \"Messias\" a isso.\n\nEscreve-se Kannon da Salvação (Guse Kannon) e lê-se Kannon da Salvação.\n\nPorém, ao olhar fixamente, uma energia espiritual indescritível entrou suavemente em mim, senti-me muito bem, e fiquei tão feliz que as lágrimas quase transbordaram.\n\nFoi o espírito de Kannon que entrou em mim. Isso tem um significado muito grande.\n\nPois, no Príncipe Shotoku, foi o Kannon de Mil Braços que incorporou.\n\nPortanto, é o trabalho do Kannon de Mil Braços.\n\nNaquela época, devido às circunstâncias, era um trabalho pequeno.\n\nBem, talvez não fosse o Kannon de Mil Braços, mas o Kannon de Cem Braços.\n\nEntão, Kannon teve que propagar o Budismo no Japão até que Ele mesmo pudesse realmente aparecer no Japão, para salvar através disso; assim, Ele fez o Príncipe Shotoku trabalhar e, de qualquer forma, iniciou o Budismo.\n\nPor isso, Nara é o berço do Budismo. Lá em Nara, não existe isso de qual seita ou denominação.\n\nNo Budismo há o Shinshu e outras, mas isso foi feito posteriormente nos templos; a verdade é que em Nara não há fundadores.\n\nPor isso, aquilo é o Budismo Primitivo. O verdadeiro Budismo Primitivo.\n\nPosteriormente surgiram pessoas como Honen, Kukai, Dengyo, Shinran... que se tornaram fundadores e criaram as várias seitas atuais.\n\nDepois veio o Budismo da Montanha. Como o Monte Koya e o Monte Hiei.\n\nChegando nessa época, tornou-se o Budismo Popular. Ou seja, o Budismo para os leigos.\n\nPortanto, Nara é o Budismo Primitivo puro, e é o seu berço.\n\nE quem iniciou o Budismo foi o Príncipe Shotoku.\n\nO Príncipe Shotoku realizou o trabalho do Kannon de Mil Braços.\n\nE depois disso, Ele permaneceu no Yumedono do Templo Horyu-ji por mil e duzentos ou trezentos anos.\n\nO Príncipe Shotoku, para iniciar o Budismo, propagou-o através da arte.\n\nEntão, Ele escolheu aquele local e construiu o Shichido Garan.\n\nPor isso, Ele era versado em várias coisas.\n\nNão apenas em arte, mas criou coisas como a Constituição de Dezessete Artigos.\n\nFalando em constituição, o início da constituição no Japão é o Príncipe Shotoku.\n\nPortanto, Ele também possuía muito conhecimento político.\n\nNo entanto, decidiu-se abrir o Budismo através da arte.\n\nPor isso, a arte budista daquela época tornou-se muito próspera; bem, algo como o Grande Buda de Nara... construir algo tão magnífico naquela época é quase sobre-humano.\n\nÉ exatamente como se eu tivesse tornado isso mundial.\n\nO fato de eu abrir o Messiah-kyo através da arte é exatamente ampliar o que o Príncipe Shotoku fez... tornando-o mundial.\n\nAssim, o que estou fazendo agora é o trabalho do Kannon de Mil Braços.\n\nPor isso, a Kannon-kai que iniciei logo no começo...\n\nAo criar a Kannon-kai... isso foi em outubro de 1934.\n\nCriei a Kannon-kai e, naquela ocasião, pintei o Kannon de Mil Braços.\n\nSignificava que seria o trabalho do Kannon de Mil Braços a partir dali. Na época não percebi, pintei porque queria pintar, mas hoje vejo que fui levado a fazer isso porque havia essa necessidade.\n\nPor isso, atualmente me envolvo em várias coisas, faço de tudo; como é o trabalho do Kannon de Mil Braços, faço várias coisas.\n\nE Ele segura várias coisas em suas mil mãos. Segurar não significa guardar no bolso. É para salvar todas as coisas.\n\nSalvar significa que, se não tiver controle sobre aquilo, não pode salvar; ou seja, se não obedecerem.\n\nEntão, ao segurar, torna-se livre e desimpedido, e assim pode salvar como deseja.\n\nEu sabia disso em geral, mas ao ir ao Yumedono desta vez, compreendi ainda mais claramente.\n\nOu seja, o que o Príncipe Shotoku faz. Ele incorporou em mim.\n\nPor isso, Ele trabalhará grandemente pelo Messiah-kyo.\n\nSendo assim, o espírito já não podia mais ficar no Yumedono.\n\nPor isso, talvez fique aberto direto em breve.\n\nEssas coisas de Deus estão todas devidamente decididas, sejam os anos ou o tempo.\n\nDizem: \"Então seria melhor fazer logo\", mas não é assim.\n\nTudo depende do tempo.\n\nAfinal, \"Deus é Ordem\". É como a flor que desabrocha e depois dá o fruto.\n\nPor mais que Deus queira mostrar algo bonito a todos, a cerejeira não floresce no Ano Novo.\n\nEsse tempo e ordem são rigorosos e não podem ser movidos.\n\nO Príncipe Shotoku realizava seus trabalhos sempre, e trabalhou exatamente no local onde está o Yumedono.\n\nConstruíram o Yumedono lá como memorial.\n\nOu seja, o centro de Nara é o Horyu-ji, e o centro do Horyu-ji é o Yumedono, então o centro do Budismo no Japão é o Yumedono. Pode-se dizer que aquele é o centro.\n\nAgora, além disso, terei que construir o Paraíso Terrestre em Kyoto eventualmente.\n\nDisseram que há um terreno adequado e pediram para eu ver, então eu vi; as condições são basicamente boas.\n\nAcho que o conseguirei quando chegar o tempo.\n\nPor isso, mesmo quanto ao Museu de Arte, obtive muito conhecimento sobre a arte budista... sobre essas coisas.\n\nComo já entendi a maior parte sobre estátuas budistas e afins, pretendo construir também um Museu de Arte desse tipo em Kyoto futuramente. Sobre a viagem, é mais ou menos isso...",
      "has_translation": true,
      "date": "昭和27年5月7日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "Kannon da Salvação (Guse Kannon)",
      "pub_idx": 5,
      "publication_title": "聖徳太子がしたことを世界的にしたのがメシヤ教 （昭和28年12月26日）",
      "publication_title_ptbr": "O Messiah-kyo Tornou Mundial o que o Príncipe Shotoku Fez (26 de dezembro de 1953)",
      "content": "「メシヤ会館の建築について、これをやっている椎野という人に、事務所の酒見という人が対談して、椎野の言うことにおもしろいことがあるので読ませます。\n\nそうしてその説明をします。\n\n（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）\n\nこれについて思い出したことは、法隆寺の五重の塔の寸法が実にピッタリしていることです。\n\nこれは聖徳太子が造ったのですが、やはり聖徳太子が、寸法でもなんでも感じたままを「こうしろ、ああしろ」としてできたのが、あの五重の塔ですが、\n\nこれが、今の建築家でもあんなにうまく合っている寸法はできないのだそうです。\n\n私も去年行ったときに五重の塔を一番よく見ましたが、実によく合っています。\n\n高さといい、一階一階の寸法といい、屋根の形といい、言うところがないのです。\n\nというのは、聖徳太子は私が生まれたのです。\n\nですから私のやっていることが聖徳太子とよく似ているのです。\n\nあそこに夢殿があり、そこに救世（グセ）観音というのがありますが、\n\nあれは「自分は今にこうなる、こういうふうに生まれる」ということを暗示したものです。\n\n夢殿というのは聖徳太子の居間だったのです。\n\nそれで記念にこしらえて、救世観音を作って、これはふだん開けてはいけないという御秘仏になっているのです。\n\n今のメシヤ会館の寸法がピッタリ合っているということは、それによく似通っているわけです。\n\n聖徳太子がとにかく日本に仏教を弘めたのは、奈良を中心として奈良に仏教美術を、自分が作って始めたわけです。\n\n私は、聖徳太子が日本的だったのを、世界的にするわけです。\n\nそこであの時代には仏教というのは、新しい宗教だったのです。\n\nそれまでの日本は神道だったのです。\n\nだからメシヤ教という新しい宗教を開くには、美術を応用したわけです。\n\nただ、時代が違うから、あの時代にはだいたい中国の仏教美術を基本として、聖徳太子の草案によって作ったものです。\n\nそれから仏教が日本に拡がったわけです。\n\nですから本当の原始仏教の基本＝基礎です。\n\n一番分かりやすく言えば、聖徳太子が世界的にやるということがメシヤ教ですが、\n\nけれども聖徳太子は仏教ですから、教えだけで、病気を治すとか自然栽培とか、そういうことはやらなかったのです。\n\nだいたい仏教というのは、つまり教えですから、これを弘めるには御説教で弘めたのです。\n\n経文が本で、お経を解釈して、お経を本にして精神的に救ったわけです。\n\nそれで私の方はそういった御説教的のやり方は、今までに充分できてしまってますから、\n\nそんな必要がないとともに、御説教だけでは本当に救えないというわけで、他の病気治しなどもやったわけです。\n\nですから今言った建築がよく似ているわけです。\n\nつまり学問・・・科学の方は計算とか方程式とか、それによっていろいろ割り出してゆくのですが、私の方は感じです。\n\n天井の高さも、見たときに、大きさと、宗教建築ですから劇場やなにかと違って一階であって、\n\n大勢が敬虔（けいけん）な気持ちで、あの部屋の中に入ったときの感じとかで、\n\nどのくらいの高さがちょうどよいかと、そういうような条件を考えると、\n\n自然にこのくらいの高さがよいということが浮かぶのです。\n\nですから感じでこの高さにしろと言ったわけです。\n\nそれから形も、カマボコ型の天井にしたのですが、それもやはりあそこに入ると、そういう形がよいように感じるのです。\n\nそれから柱の太さにしても、見本をざっと作ったのを見ると、全体から割り出してちょうどこのくらいの太さがよい、\n\nということでやったのですが、それが学問上からも合っているわけです。\n\nそれで学問というのはこういうわけです。\n\nいろんなことで理詰めにしてゆくわけですが、\n\nそれは何年も何十年もかかってだんだんやってゆくわけです。\n\nそれが、私がやるのは早いのです。それだけの手数をその場でやるわけです。\n\n結果の方が先に分かってしまうのです。\n\nですから熱海にしろ、京都や奈良が千年以上もかかったのが、\n\nわずか十年の、百分の一でできてしまうのですから、ちょうど医者が何年もかかって治らなかったのが、\n\nこれ（浄霊）でわずかの間に治ってしまうということと同じような理屈です。\n\nですからして、これからも非常に早く世界中に知れるというようになるわけです。」\n\n---",
      "content_ptbr": "Sobre a construção do Messiah Kaikan (Sede Messiânica), o Sr. Sakemi, do escritório, conversou com o Sr. Shiino, que está executando a obra. Como há algo interessante no que o Sr. Shiino disse, pedirei para lerem.\n\nDepois farei a explicação.\n\n(Apresentação da Contribuição \"Visitando o Sr. Shiino, Responsável pela Obra do Messiah Kaikan\")\n\nO que lembrei sobre isso é que as dimensões do Pagode de Cinco Andares do Templo Horyu-ji são realmente perfeitas.\n\nFoi o Príncipe Shotoku quem o construiu. O Príncipe Shotoku, seguindo o que sentia, dizia \"faça assim, faça assado\", seja nas dimensões ou em qualquer coisa, e assim foi feito aquele Pagode de Cinco Andares.\n\nDizem que mesmo os arquitetos de hoje não conseguem fazer dimensões que se ajustem tão bem.\n\nQuando fui lá no ano passado, observei muito bem o Pagode de Cinco Andares e, de fato, combina perfeitamente.\n\nA altura, as dimensões de cada andar, a forma do telhado; não há o que criticar.\n\nIsso porque o Príncipe Shotoku era eu quem havia nascido.\n\nPor isso, o que estou fazendo é muito parecido com o Príncipe Shotoku.\n\nLá existe o Yumedono, e nele há o chamado Guse Kannon (Kannon da Salvação).\n\nAquilo foi uma sugestão de que \"eu me tornarei assim futuramente, nascerei dessa forma\".\n\nO Yumedono era a sala de estar do Príncipe Shotoku.\n\nPor isso, ele o construiu como memorial e fez o Guse Kannon, tornando-o um Buda Secreto que não se deve abrir normalmente.\n\nO fato de as dimensões do atual Messiah Kaikan se ajustarem perfeitamente significa que se assemelha muito a isso.\n\nDe qualquer forma, o Príncipe Shotoku propagou o Budismo no Japão tendo Nara como centro, começando ele mesmo a criar a arte budista em Nara.\n\nEu torno mundial o que foi japonês no caso do Príncipe Shotoku.\n\nNaquela época, o Budismo era uma religião nova.\n\nAté então, o Japão era Xintoísta.\n\nPor isso, para abrir a nova religião chamada Messiah-kyo, apliquei a arte.\n\nApenas a época é diferente; naquela época, ele criou com base na arte budista da China, segundo o projeto do Príncipe Shotoku.\n\nA partir daí, o Budismo se expandiu pelo Japão.\n\nPortanto, é a base, o fundamento do verdadeiro Budismo Primitivo.\n\nPara explicar de forma mais simples, o Messiah-kyo é o Príncipe Shotoku agindo mundialmente.\n\nMas, como o Príncipe Shotoku era Budismo, era apenas ensinamento; não fazia coisas como curar doenças ou cultivo natural.\n\nBasicamente, o Budismo é ensinamento, então foi propagado através de sermões.\n\nOs sutras são o livro; interpretavam os sutras, baseavam-se neles e salvavam espiritualmente.\n\nNo meu caso, esse método de sermões já foi feito suficientemente até agora,\n\nentão não há essa necessidade e, além disso, apenas com sermões não se pode salvar verdadeiramente; por isso fiz outras coisas, como a cura de doenças.\n\nPor isso, a arquitetura que mencionei agora é muito parecida.\n\nOu seja, no estudo... na ciência, calcula-se e usam-se equações para definir as coisas, mas no meu caso é o sentimento.\n\nAo ver a altura do teto, considerando o tamanho e, por ser uma arquitetura religiosa, diferente de teatros e afins, sendo um único andar,\n\ne considerando o sentimento de uma multidão entrando naquela sala com um espírito de reverência,\n\nao pensar em qual altura seria a ideal, essas condições,\n\nme vem naturalmente à mente que tal altura é a melhor.\n\nPor isso, eu disse para fazerem com essa altura baseada no sentimento.\n\nQuanto à forma também, fiz um teto em forma de abóbada (Kamaboko), pois também senti que essa forma seria boa ao entrar lá.\n\nMesmo na espessura das colunas, ao ver uma amostra feita rapidamente, defini a partir do todo que exatamente aquela espessura seria boa,\n\ne fizemos assim; e isso confere também do ponto de vista acadêmico.\n\nA academia é assim:\n\nProcede-se pela lógica em várias coisas,\n\ne isso leva anos, dezenas de anos, fazendo gradualmente.\n\nMas o que eu faço é rápido. Faço todo esse trabalho na hora.\n\nSei o resultado antes.\n\nPor isso, seja em Atami, o que levou mais de mil anos em Kyoto e Nara,\n\nfoi feito em apenas dez anos, um centésimo do tempo; é a mesma lógica de um médico que não curava em anos,\n\ne com isto (Johrei) cura-se em pouco tempo.\n\nSendo assim, daqui para frente, passará a ser conhecido no mundo todo muito rapidamente.",
      "has_translation": true,
      "date": "昭和28年12月26日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "Kannon da Salvação (Guse Kannon)",
      "pub_idx": 6,
      "publication_title": "法隆寺は七堂伽藍の形 （昭和28年12月27日）",
      "publication_title_ptbr": "O Templo Horyu-ji tem a Forma de Shichido Garan (27 de dezembro de 1953)",
      "content": "（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）\n\n「これについて思い出すのは法隆寺の五重の塔ですが、\n\nこの寸法やそういうものがよくできているので専門家の方の驚異になっているのです。\n\n私は去年の春に京都に行ったときに、五重の塔を一番よく見ましたが、まったくよくでているのです。\n\nその高さといい、形といい、どこからどこまで申し分ないのです。\n\nこれは聖徳太子が造ったのですが、聖徳太子は私と同じように、\n\nちょっと目で見計らって「こうしろ、ああしろ」と指図したに違いないのです。\n\nその時には専門的の機械やそういうものがないのですから、目分量でやったに違いないです。\n\nだから私のやるやり方とだいたい同じわけです。\n\nというのは、聖徳太子というのは私が生まれたわけなのです。\n\nそれで、千二百年前に生まれて仏教を弘めるということについて、\n\nまず一番肝腎なのは、御説教やそういうことでは手緩（てぬる）いので、\n\n大衆を教化するということにはまだるっこいのですから、\n\nそれにはああいった建物とかいろいろな設備で、まず注目を引いて、そこに見物に行くとかお参りに行くということで、\n\n知らず知らず仏教なら仏教に心が向くようにする、それが一番効果があるわけです。\n\nお釈迦さんもそのやり口をしたわけです。\n\n七堂伽藍などを造ったのはそういうわけです。\n\nところがお釈迦さんも聖徳太子も、出が皇太子ですから、すべてにいろいろな便宜があるわけです。\n\n勿論金もそうですし、それだけの格がありますから・・・。\n\nところが私は素寒貧（すかんぴん）の一平民ですから、その点においては誇ってもよいと思ってます。\n\nそこで聖徳太子もだいたいお釈迦さんからヒントを得て、ああいうものをやったに違いないです。\n\nですから法隆寺というものは七堂伽藍の形なのです。\n\nそうして、夢殿に救世観音というのがありますが、これは一年に一度開くということになってますが、\n\nあそこの位置が聖徳太子の住まわれた居間に当たるのだそうです。\n\nそれを記念に建てたわけです。\n\nそれで「救世観音」というのは「救世（きゅうせい）観音」と書くのですから、やっばり「メシヤ観音」というわけです。\n\nだからして私が今やりつつあることは、聖徳太子が世界的になったようなものです。\n\nメシヤ教を開くについて、まず地上天国を造るが、今のところは日本です。\n\nこの間も言ったとおり、西が京都、奈良であって、これは根本は仏教的のもので、仏教で言えば極楽浄土の形を造ったわけです。\n\n今度は私は、東の箱根、熱海という、ごく良い位置を選定して造ったのですから、\n\n西の極楽浄土に対して東の地上天国ということになったわけです。\n\n仏教の根本は阿弥陀さんですから、阿弥陀さんは西の方で、西方浄土です。\n\n東の方は「東方観世音菩薩」と言って観音様になるわけです。\n\nそこで最初は観音教団で出発したのです。\n\nそうして東に極楽浄土を造らなければならないが、もう仏教の時代は過ぎて、今度は世界的にメシヤの時代になったから、\n\nすべてのそういった様式も世界的に造ったわけです。\n\nそういうふうに見てくると、できるべきときにできたので、別に私がそういうつもりでやったわけでもなく、自然に神様からやらされたわけです。\n\nだからなんでもかんでも、何万年何十万年も前から準備したということがよく分かります。」",
      "content_ptbr": "(Apresentação da Contribuição \"Visitando o Sr. Shiino, Responsável pela Obra do Messiah Kaikan\")\n\nO que lembro sobre isso é o Pagode de Cinco Andares do Templo Horyu-ji.\n\nSuas dimensões e afins são tão bem feitas que são motivo de assombro para os especialistas.\n\nQuando fui a Kyoto na primavera do ano passado, observei muito bem o Pagode de Cinco Andares, e é realmente muito bem feito.\n\nSua altura, sua forma, é impecável de ponta a ponta.\n\nFoi o Príncipe Shotoku quem o construiu, e o Príncipe Shotoku, assim como eu,\n\ncertamente mediu no olho e ordenou \"faça assim, faça assado\".\n\nComo naquela época não havia máquinas especializadas nem coisas do tipo, certamente foi feito no olho.\n\nPor isso, é basicamente o mesmo método que eu uso.\n\nIsso porque o Príncipe Shotoku fui eu quem nasceu.\n\nEntão, sobre nascer há mil e duzentos anos para propagar o Budismo:\n\nprimeiro, o mais importante é que sermões e coisas do tipo são métodos muito brandos;\n\né muito demorado para doutrinar as massas.\n\nPara isso, primeiramente atrair a atenção com construções daquele tipo e várias instalações, fazendo com que as pessoas vão visitar ou orar,\n\ne assim, sem perceber, o coração se volta para o Budismo (no caso do Budismo); isso é o mais eficaz.\n\nShakyamuni também usou essa abordagem.\n\nFoi por isso que construiu o Shichido Garan e afins.\n\nNo entanto, tanto Shakyamuni quanto o Príncipe Shotoku eram Príncipes Herdeiros, então tinham várias facilidades em tudo.\n\nClaro, dinheiro também, e tinham o status para tal...\n\nEu, porém, sou um plebeu sem nenhum tostão, então acho que posso me orgulhar nesse ponto.\n\nAssim, o Príncipe Shotoku certamente obteve a dica de Shakyamuni e fez aquelas coisas.\n\nPor isso, o Templo Horyu-ji tem a forma de Shichido Garan.\n\nE no Yumedono há o chamado Guse Kannon; dizem que ele é aberto uma vez por ano,\n\ne aquele local corresponde à sala de estar onde o Príncipe Shotoku morava.\n\nConstruíram aquilo como memorial.\n\nEscreve-se \"Kyusei Kannon\" (Kannon que Salva o Mundo), por isso é, afinal, o \"Kannon Messias\".\n\nSendo assim, o que estou fazendo agora é como se o Príncipe Shotoku tivesse se tornado mundial.\n\nPara abrir o Messiah-kyo, primeiramente construo o Paraíso Terrestre, que por enquanto é no Japão.\n\nComo disse outro dia, o Oeste é Kyoto e Nara, que são fundamentalmente budistas; em termos budistas, construíram a forma do Paraíso de Terra Pura (Gokuraku Jodo).\n\nDesta vez, eu selecionei locais muito bons no Leste, Hakone e Atami, e construí;\n\nentão, tornou-se o Paraíso Terrestre do Leste em contraste com o Paraíso de Terra Pura do Oeste.\n\nA base do Budismo é Amida; Amida é do Oeste, o Paraíso do Oeste (Saiho Jodo).\n\nO Leste é o \"Toho Kanzeon Bosatsu\" (Bodhisattva Kannon do Leste), tornando-se Kannon.\n\nPor isso, iniciei primeiramente como a organização religiosa Kannon.\n\nAssim, tenho que construir o Paraíso de Terra Pura no Leste, mas como a era do Budismo já passou e agora tornou-se mundialmente a era do Messias,\n\nconstruí todos esses estilos também de forma mundial.\n\nAo observar dessa forma, foi feito quando deveria ser feito; não é que eu tenha feito com essa intenção específica, fui levado naturalmente por Deus a fazer.\n\nPor isso, percebe-se bem que tudo, qualquer coisa, foi preparado desde dezenas, centenas de milhares de anos atrás.",
      "has_translation": true,
      "date": "昭和28年12月27日"
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "O Kannon de Asakusa",
      "pub_idx": 0,
      "publication_title": "浅草観音の御神体 （昭和10年2月11日）",
      "publication_title_ptbr": "A Imagem Divina do Kannon de Asakusa (11 de fevereiro de 1935)",
      "content": "「私はいま東氏のお話の通り、観音様の後の艮（うしとら）、観音様の艮に当たる橋場で生まれてちょうど十五まで、浅草は東京の艮となります。\n\nまた、東京は日本の艮に当たり、日本は世界の艮であります。\n\n東と申しましても、太陽は東というよりは、艮によった方から昇ります。\n\nよほど艮に縁があります。\n\n浅草観音の御神体は、明治時代になくなっているということは事実らしいのであります。\n\nあちらからもこちらからも、これが浅草観音の御神体だといって出たが、\n\n戦国時代には源頼朝や楠木正成や徳川家康といった武将が陣中へ祭っておりました。\n\nこれらはみな一寸八分の観音様のために、所々からたくさん出るわけであります。\n\n本当の御神体は浅草の橋場の私の生まれた所の十軒ばかり先の長昌寺に安置してありまして、御開帳中浅草寺へお移ししておったのであります。\n\n私の曾祖父というのが、橋場からじき五、六丁の所に浅草町という所があります。\n\nそこで質屋をして武蔵屋と言っておりました。その当時その辺でのそうとうの財産家で、義侠心に富みいまの町長くらいの資格があり、人を助ける力があり、鳴らしたものでした。\n\n武蔵屋喜左衛門とてその界隈での幅利きでありました。\n\n明治になるまでやっておりましたが、なんだか知りませんが、その当時御神体を質に預けて、そのままになったのであります。\n\nもっとも観音様は宮戸川へ流れてきていたから、流れるのが因縁かもしれません。\n\n私の父の乳母が私の家に御神体があったと言っておりました。\n\n義理の父の兄が失敗して、それが人手に渡したかもしれませんがいまはありません。\n\n私の家の寺は三河島の観音寺で、自分は子供のときから観音様に非常に縁があると思いましたが、いまになるとよく判ったわけであります。」\n\n---\n\n![][image13]\n\nは五 つなぐと大の字になり、大は人間の形、\n\n六は  \n![][image14]\n\n獣の形である。\n\n七は、ナナで、ナル、土を略すと七になる。\n\nキリスト教では、七日間で天地ができたという。\n\nそれで七日目に日曜を造った。ナルとか、まとまるということ。\n\n五六七は火水土となる。\n\n八はヒラク、数がたくさんということ、八百万（やおよろず）などと言って、たくさんということは八で表わす。\n\n観音様の御本体は一寸八分が本当で、お堂は十八間四面で、毎月の命日は十八日で、経緯結んで開くのが観音様のお働きである。\n\nであるから、これからは本当の観音様のお働きになる。\n\nこれについて本が出るから読まれよ。\n\n観音様は鉱物でいうと金になる。\n\n浅草の観音様の御本体は、金無垢の一寸八分であった。\n\nいまは中途でなくなった。\n\n昔は浅草町長昌寺に安置してあって、一年に一遍御開帳があったが、\n\n長昌寺の坊さんが道楽で、いろいろなものを売り、質に入れた。私の曾祖父は質屋をしていた。\n\n武蔵屋喜左衛門といって、近隣では有名であった。\n\nそこへ観音様が来た。養子は人がよく、すっかり財産を潰し御本体を手放したと、私の乳母が話したことがあり、そういう因縁がある。\n\n金は日本で、日本は黄金の国という、観音様は日本の仏、阿弥陀、釈迦は髪が縮れている。\n\n大仏様は唐金で、観音様はお堂の中へお鎮めするのが本当で、外へ雨曝しにするのは嘘である。\n\n---",
      "content_ptbr": "Como o Sr. Higashi acabou de dizer, nasci em Hashiba, que fica a Nordeste (Ushitora) de Kannon, logo atrás de Kannon, e vivi lá até os quinze anos; Asakusa fica no Nordeste de Tóquio.\n\nAlém disso, Tóquio fica no Nordeste do Japão, e o Japão é o Nordeste do mundo.\n\nMesmo dizendo Leste, o sol nasce mais para o lado do Nordeste do que do Leste.\n\nHá um vínculo muito forte com o Nordeste.\n\nParece ser um fato que a Imagem Divina do Kannon de Asakusa desapareceu na Era Meiji.\n\nApareceram pessoas de vários lugares dizendo \"esta é a Imagem Divina do Kannon de Asakusa\", mas\n\nna época das guerras civis, generais como Minamoto no Yoritomo, Kusunoki Masashige e Tokugawa Ieyasu a cultuavam em seus acampamentos.\n\nComo todas essas imagens de Kannon eram de um sun e oito bu (aprox. 5,5 cm), é natural que apareçam muitas em vários lugares.\n\nA verdadeira Imagem Divina estava entronizada no Templo Chosho-ji, a pouco mais de dez casas de onde nasci, em Hashiba, Asakusa, e durante o período de exposição (Gokaicho), era transferida para o Templo Senso-ji (Templo de Asakusa).\n\nMeu bisavô morava em um lugar chamado Asakusa-cho, a cinco ou seis quarteirões de Hashiba.\n\nLá ele tinha uma casa de penhores chamada Musashiya. Naquela época, era um homem de posses consideráveis na região, rico em espírito cavalheiresco, com qualificação equivalente a um prefeito de hoje, tinha poder para ajudar as pessoas e era muito famoso.\n\nChamava-se Musashiya Kizaemon e era influente naquelas redondezas.\n\nEle manteve o negócio até a Era Meiji, mas não sei bem o motivo, naquela época a Imagem Divina foi deixada como penhor e acabou ficando lá.\n\nDe qualquer forma, como Kannon veio flutuando pelo Rio Miyatogawa, talvez seu destino seja flutuar (mudar de lugar).\n\nA ama de leite de meu pai dizia que a Imagem Divina estava em minha casa.\n\nO irmão do meu pai adotivo faliu e pode ter passado a imagem para terceiros, mas hoje ela não está mais lá.\n\nO templo da minha família é o Templo Kannon-ji em Mikawashima, e desde criança eu achava que tinha um vínculo muito forte com Kannon, o que agora compreendi muito bem.\n\n---\n\n![][image13]\n\né cinco; ao ligar os pontos, forma-se o caractere \"Dai\" (Grande), e \"Dai\" é a forma humana.\n\nSeis é\n![][image14]\n\na forma de animal.\n\nSete é \"Nana\", que vem de \"Naru\" (tornar-se/frutificar); abreviando o caractere de terra (tsuchi), torna-se sete.\n\nNo Cristianismo, diz-se que o céu e a terra foram feitos em sete dias.\n\nPor isso, no sétimo dia criou-se o domingo. Significa \"Naru\" (realizar-se) ou consolidar-se.\n\nCinco, seis e sete tornam-se Fogo, Água e Terra.\n\nOito é \"Hiraku\" (abrir/expandir), significa grande quantidade; diz-se \"Yaoyorozu\" (Oito milhões/Miriades) para expressar muito, usando o oito.\n\nA verdadeira Imagem Principal de Kannon tem um sun e oito bu, o templo tem dezoito ken (medida) de cada lado, o dia mensal de oração é dia dezoito; unir a vertical e a horizontal e abrir é o trabalho de Kannon.\n\nPor isso, de agora em diante será o verdadeiro trabalho de Kannon.\n\nSairá um livro sobre isso, então leiam.\n\nFalando em minerais, Kannon corresponde ao ouro.\n\nA Imagem Principal do Kannon de Asakusa era de ouro maciço, de um sun e oito bu.\n\nAgora ela desapareceu no meio do caminho.\n\nAntigamente, estava entronizada no Templo Chosho-ji em Asakusa-cho, e havia a exposição uma vez por ano, mas\n\no monge do Templo Chosho-ji era devasso, vendeu várias coisas e as colocou no penhor. Meu bisavô era o dono da casa de penhores.\n\nChamava-se Musashiya Kizaemon e era famoso na vizinhança.\n\nKannon foi parar lá. O filho adotivo era uma pessoa boa demais, acabou com a fortuna e se desfez da Imagem Principal; minha ama de leite contou isso, então existe esse vínculo.\n\nOuro é o Japão, o Japão é chamado de país do ouro; Kannon é o Buda do Japão. Amida e Shakyamuni têm cabelos encaracolados.\n\nO Grande Buda é de bronze; o correto para Kannon é ser entronizado dentro do templo; deixá-lo exposto à chuva do lado de fora é errado.",
      "has_translation": true,
      "date": "昭和10年2月11日"
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "O Kannon de Asakusa",
      "pub_idx": 1,
      "publication_title": "浅草の観音様 （昭和27年8月1日）",
      "publication_title_ptbr": "O Kannon de Asakusa (1º de agosto de 1952)",
      "content": "**信者の質問** \n「戦国時代の一寸八分の木造の観音様を支部長が買い受けましたが、\n\n先祖代々伝わっているものだそうでございますが、\n\n御開眼お願いいただけますでしょうか。」\n\n**明主様の御垂示** \n「良いです。\n\nそれは、護持仏といって戦に行くときに腕に御守り\n\nとして縛って行くのです。\n\nそうして戦に行くのです。\n\nですから、一寸八分の金のが多いです。\n\n木のは少ないです。\n\n木のほうが軽いといった意味でしょう。\n\nそうして頼朝時代に非常にはやったのです。\n\nつまり　護持仏といって、持って歩くというわけです。\n\nそれもその一種です。\n\n金箔は塗ってありますか。」\n\n信者の説明  \n「塗ってありません。」\n\n**明主様の御垂示** \n「木彫りですか。よほど古いですか。」\n\n信者の説明  \n「代々伝わっているそうでございます。」\n\n**明主様の御垂示** \n「古ければそうです。\n\n新しいのなら、ただ拝むために一寸八分のものを作るということはよくあります。\n\nいまでもあります。」\n\n**信者の質問** \n「戦国時代にはそういうものを用いたのでございましょうか。」\n\n**明主様の御垂示** \n「たくさんあります。」\n\n**信者の質問** \n「御守護をいただくためでございましょうか。」\n\n**明主様の御垂示** \n「そうです。良いのは純金なんかが入ってます。\n\n浅草の観音様はそれが御神体だったのです。\n\n浅草の観音様というのは頼朝が作ったのですから。\n\n最初は頼朝の御持仏だろうと思います。\n\nそれが明治になってからなくなったが、売ったのです。\n\nそれはいつか話したが、私の曾祖父が質屋をしていた。\n\nそこに質に入れた。\n\n浅草の長昌寺という・・・始終遊びに行った寺です。\n\n一年に一回御開帳といって、観音様のお共をして行き、すむと長昌寺に帰ってくる。\n\nところが長昌寺の坊主が道楽して金を使って、私の曾祖父の所に質に入れたのです。\n\nで、私の所にしばらくあったのです。\n\nところが私の曾祖父は子供がなかったので養子をしたが、\n\nごくお人好しで財産をつぶされて、そのときに離した。\n\n一寸八分の観音様というのはたくさんあるのです。\n\nあれが仙台にあるとかよく話がありましたが、\n\nみんなその時代の大将の使った御持仏です。\n\n純金ですが、だんだん位が下になると十六金、十四金、ごく下になると六金というのがある。\n\n六金というのは胴が多いから錆びて黒くなっている。\n\n磨いているとピカピカ光ってきますが、胴みたいな光です。\n\n**信者の質問** \n「いまも浅草にはございますのでしょうか。」\n\n**明主様の御垂示** \n「あります。\n\nいまのあるのは木彫に金箔を塗ったのです。\n\n木彫に金箔を塗ったのです。\n\n木彫の一尺くらいのはほうぼうのお寺の御神体になってます。\n\n観音寺の御神体もそうです。\n\n白布に巻いて御厨子に入れて、一年に一回官長でなければ開けてはならない。\n\nそれをふつうの人が見たら目がつぶれるとか言ってます。\n\nだれも見た人はないでしょう。\n\n私は神様のお知らせで分かったのです。」\n\n---\n\n一寸八分観音安置すると倒産\n**信者の質問** \n「三島市本町の観音堂に「金無垢一寸八分の観音様」と称してお祭りしてありまして、\n\n今迄この観音様を安置した家は三軒つぶれており、現に落ちぶれた家に縁起を書いた巻物があります。\n\nそして私がお参りを致しましたところ、浄化を受けたような気が致しました。\n\n何か因縁でもありましょうか。またこの観音様についてお話を頂きとう御座います。」\n\n**明主様御垂示** \n「一寸八分の金無垢の観音様はいくつもある。\n\n浅草の観音様も一寸八分の観音様だったが、これはなくなった。\n\n今は代りの一尺位のものである。木彫りの観音様で、金箔が塗ってある。\n\n住職以外の者が開けると眼が潰れる事になっている。\n\n晒しの布で巻いてあるものだと思う。\n\n昔戦人が観音様を始終守護仏として腕へつけた。\n\n頼朝、義経のごとき大将分は純金であったが、段々純金でなくなり、一番下は六金で、これは沢山見た。\n\n戦場などで埋ったのを掘出したのがよくある。\n\n浅草寺の御本体は長勝寺にあった。\n\n年に一回約十八日間御開帳の時、浅草寺へ行った。\n\n長勝寺の住職は道楽者で、御本体を質に入れ、質屋へ預けた。\n\nそれが大先生の家である。\n\n曾祖父様は養子を貰われたが、人に瞞され、財産を潰したため、人手に渡った。その後はどうなったか分らぬ。\n\n質問の観音様は、時処位を得るためなさるので、相当に祭らるべき待遇さるべき観音様をもった個人の家は潰れて、結局人手に渡る事になる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nO Chefe da Igreja comprou uma estátua de Kannon de madeira de um sun e oito bu (aprox. 5,5 cm) da época das guerras civis (Sengoku).\nDizem que foi transmitida de geração em geração pelos ancestrais.\nO senhor poderia realizar a Sagração (Kaigen)?\n\n**Ensinamento de Meishu-Sama**\nPosso.\nIsso é chamado de \"Gojibutsu\" (Buda de Proteção Pessoal); ao ir para a guerra, amarravam no braço como amuleto.\nE assim iam para a batalha.\nPor isso, há muitos de ouro de um sun e oito bu.\nDe madeira são poucos.\nProvavelmente porque de madeira é mais leve.\nIsso foi muito popular na época de Yoritomo.\nOu seja, chamava-se Gojibutsu e andavam com ele.\nÉ um tipo desses.\nTem folha de ouro aplicada?\n\n**Explicação do Fiel**\nNão tem.\n\n**Ensinamento de Meishu-Sama**\nÉ de madeira entalhada? É muito antiga?\n\n**Explicação do Fiel**\nDizem que foi transmitida por gerações.\n\n**Ensinamento de Meishu-Sama**\nSe for antiga, é isso mesmo.\nSe for nova, é comum fazerem algo de um sun e oito bu apenas para orar.\nExistem até hoje.\n\n**Pergunta de um Fiel**\nNa época das guerras civis usavam esse tipo de coisa?\n\n**Ensinamento de Meishu-Sama**\nMuitos.\n\n**Pergunta de um Fiel**\nEra para receber proteção?\n\n**Ensinamento de Meishu-Sama**\nSim. Os bons contêm ouro puro.\nA Imagem Divina do Kannon de Asakusa era assim.\nPois foi Yoritomo quem fez o Kannon de Asakusa.\nAcho que inicialmente era o Gojibutsu de Yoritomo.\nEla desapareceu depois que entrou a Era Meiji; foi vendida.\nJá contei isso certa vez: meu bisavô tinha uma casa de penhores.\nPenhoraram lá.\nChamava-se Templo Chosho-ji de Asakusa... um templo onde eu ia brincar sempre.\nDiziam que havia a exposição uma vez por ano; iam acompanhando Kannon e, ao terminar, voltavam para o Templo Chosho-ji.\nPorém, o monge do Chosho-ji gastou dinheiro com libertinagem e a penhorou na casa do meu bisavô.\nPor isso, ficou na minha casa por um tempo.\nMas meu bisavô não tinha filhos e adotou um,\nque era muito ingênuo e teve a fortuna arruinada, e nessa época se desfez dela.\nExistem muitos Kannons de um sun e oito bu.\nHavia muitas histórias de que um estava em Sendai, etc.,\nmas todos são Gojibutsu usados pelos generais daquela época.\nSão de ouro puro, mas conforme a patente diminuía, tornavam-se ouro 16, ouro 14, e os mais baixos eram ouro 6.\nO ouro 6 tem muito cobre, então oxida e fica preto.\nSe polir, brilha muito, mas é um brilho parecido com cobre.\n\n**Pergunta de um Fiel**\nAinda existe em Asakusa hoje?\n\n**Ensinamento de Meishu-Sama**\nExiste.\nO que tem agora é madeira entalhada coberta com folha de ouro.\nMadeira com folha de ouro.\nImagens de madeira de cerca de um shaku (aprox. 30 cm) tornaram-se Imagens Divinas em templos por toda parte.\nA Imagem Divina do Templo Kannon-ji também é assim.\nEnrolam em tecido branco e colocam dentro do oratório (Zushi); a regra é que ninguém além do abade pode abrir, uma vez por ano.\nDizem que se uma pessoa comum olhar, ficará cega.\nProvavelmente ninguém viu.\nEu soube por aviso de Deus.\n\n---\n\n**Entronizar Kannon de um sun e oito bu causa falência**\n\n**Pergunta de um Fiel**\nNo templo Kannon-do em Honcho, cidade de Mishima, está entronizado o que chamam de \"Kannon de ouro maciço de um sun e oito bu\".\nAté hoje, três casas que entronizaram esse Kannon faliram, e atualmente há um pergaminho com a história escrita em uma casa que caiu na ruína.\nQuando fui orar, senti como se tivesse recebido uma purificação.\nHaveria algum vínculo espiritual? Gostaria também de ouvir sobre esse Kannon.\n\n**Ensinamento de Meishu-Sama**\nExistem muitos Kannons de ouro maciço de um sun e oito bu.\nO Kannon de Asakusa também era um Kannon de um sun e oito bu, mas desapareceu.\nAgora há um substituto de cerca de um shaku. É um Kannon de madeira entalhada, coberto com folha de ouro.\nA regra é que se alguém além do sumo sacerdote abrir, ficará cego.\nAcho que está enrolado em tecido de algodão branco.\nAntigamente, os guerreiros sempre amarravam Kannon no braço como Buda protetor.\nGenerais como Yoritomo e Yoshitsune tinham de ouro puro, mas gradualmente deixou de ser puro; o mais baixo é ouro 6, e vi muitos desses.\nÉ comum desenterrarem os que ficaram enterrados em campos de batalha.\nA Imagem Principal do Templo Senso-ji ficava no Templo Chosho-ji.\nUma vez por ano, durante a exposição de cerca de 18 dias, ia para o Templo Senso-ji.\nO monge do Chosho-ji era um devasso, penhorou a Imagem Principal e a deixou na casa de penhores.\nEssa era a casa do Grande Mestre (Meishu-Sama).\nO bisavô adotou um filho, mas este foi enganado por pessoas, arruinou a fortuna e a imagem passou para terceiros. Não se sabe o que aconteceu depois.\nO Kannon da pergunta age para obter o tempo, o lugar e a posição; portanto, a casa de um indivíduo que possui um Kannon que deveria ser cultuado e tratado adequadamente acaba falindo, e a imagem acaba passando para terceiros.",
      "has_translation": true,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "O Kannon de Asakusa",
      "pub_idx": 2,
      "publication_title": "浅草の観音様に御本体はない （昭和24年2月8日）",
      "publication_title_ptbr": "Não Há Imagem Principal no Kannon de Asakusa (8 de fevereiro de 1949)",
      "content": "**信者の質問** \n「神社仏閣の功徳について。\n\n一、そのお祀りしてある御神体は、その神仏と霊線のつながりからでしょうか。\n\n二、その御神体を作った方の霊徳も加味されますのでしょうか\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示** \n「一、霊線の繋りどころでない。そこにいる。（いない時は代理がおいてある）\n\n大抵代理を置いてある。代りの、より強いのが追払って入るのがある。\n\nそれより、他のものが入っている場合がある。\n\n浅草の観音様は、今は御本体はない。そのために盗まれるのである。\n\n代理が追い出される事がある。\n\n江の島の弁天様は狐がいた。成田も恐らく不動明王でない。狐であろう。\n\n善光寺の阿弥陀はいないであろう。\n\n二、汚れたものが作った御神体は良い神様はお憑りにならぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nSobre a virtude (graça) de santuários e templos.\n\n1. A Imagem Divina lá cultuada tem vínculo por Elo Espiritual com a divindade?\n\n2. A virtude espiritual de quem fez a Imagem Divina também é levada em conta?\n\nPeço respeitosamente que me ensine sobre isso.\n\n**Ensinamento de Meishu-Sama**\n1. Não é questão de conexão por Elo Espiritual. Ele está lá. (Quando não está, deixa-se um representante).\n\nGeralmente deixam um representante. Há casos em que algo mais forte que o substituto o expulsa e entra.\n\nMais do que isso, há casos em que outra coisa está dentro.\n\nO Kannon de Asakusa não tem Imagem Principal agora. Por isso é roubado (ocupado).\n\nO representante pode ser expulso.\n\nNa Benten de Enoshima, havia uma raposa. Narita provavelmente também não é Fudo Myoo. Deve ser uma raposa.\n\nO Amida do Zenko-ji provavelmente não está lá.\n\n2. Bons deuses não incorporam em Imagens Divinas feitas por pessoas impuras.",
      "has_translation": true,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "O Kannon de Asakusa",
      "pub_idx": 3,
      "publication_title": "施無畏の意味 （昭和10年2月11日）",
      "publication_title_ptbr": "O Significado de Semui (11 de fevereiro de 1935)",
      "content": "「東氏が浅草観音の写真を写しましたが、浅草観音に「施無畏（せむい）」と書いた額があります。\n\n観音様は「施無畏菩薩」と言うから書いたものかもしれませんが、意味がいままで判らん・・・。\n\n「施して畏れ無し」では判りません。\n\nこれは当て字であります。\n\n本当に解釈すると「施無畏」とは、言霊の霊返しで、セムはスとなる。\n\n畏はイで、イとは位であって、主の位であります。\n\nそれを匿してあったのであります。\n\n「施無畏菩薩」は、主の位を持った菩薩ということであります。\n\nこれからこういうことになるのであります。」",
      "content_ptbr": "O Sr. Higashi tirou uma foto do Kannon de Asakusa; lá existe uma placa escrita \"Semui\" (施無畏).\n\nTalvez tenham escrito porque Kannon é chamado de \"Bodhisattva Semui\" (Aquele que concede a ausência de medo), mas até hoje não se entendia o significado...\n\n\"Conceder e não haver temor\" não faz sentido.\n\nIsso são caracteres fonéticos (ateji).\n\nInterpretando verdadeiramente, \"Semui\", pela reversão espiritual do Kotodama (Espírito da Palavra), \"Semu\" torna-se \"Su\".\n\n\"I\" (畏 - temor) é \"I\" (位 - posição/grau), e \"I\" é a posição do Senhor (Shu).\n\nIsso estava oculto.\n\n\"Bodhisattva Semui\" significa o Bodhisattva que possui a posição de Senhor.\n\nDaqui para frente, será assim.",
      "has_translation": true,
      "date": "昭和10年2月11日"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 0,
      "publication_title": "観音様と天理王尊との関係 （昭和23年12月18日）",
      "publication_title_ptbr": "A Relação entre Kannon e Tenri-O-no-Mikoto (18 de dezembro de 1948)",
      "content": "**信者の質問** \n「観音様と天理王尊との御関係についてお伺い申し上げます。」\n\n**明主様御垂示** \n「天理王のは観音様です。インドの伝説では三千年目に西王母の国に桃の実が一つなり、その実は転輪菩薩でそれが世を救うと伝えられてますが、\n\nその転輪菩薩が観音様であって、天理王は十柱の神を総称していますが、それは観音様のいろいろのお働きの表徴です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nGostaria de perguntar sobre a relação entre Kannon e Tenri-O-no-Mikoto.\n\n**Ensinamento de Meishu-Sama**\nTenri-O é Kannon. Na lenda indiana, diz-se que no país de Seiobo (Rainha Mãe do Oeste) nasce um pêssego a cada três mil anos, e esse fruto é o Bodhisattva da Roda da Lei (Tenrin Bosatsu / Chakravartin), que salvará o mundo;\nesse Bodhisattva da Roda da Lei é Kannon. Tenri-O é o nome coletivo de dez divindades, mas isso é a representação das várias atuações de Kannon.",
      "has_translation": true,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 1,
      "publication_title": "観音様の文献 （昭和23年12月18日）",
      "publication_title_ptbr": "Literatura sobre Kannon (18 de dezembro de 1948)",
      "content": "**信者の質問** \n「観音様の文献はいかがでございましょうか？」\n\n**明主様御垂示** \n「ありますよ、インドの補陀羅迦（ふだらか）山上に金剛宝座をしつらえ、観自在菩薩が結跏趺坐（けっかふざ）し二十八部衆を従えて説教するとあります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nExiste literatura sobre Kannon?\n\n**Ensinamento de Meishu-Sama**\nExiste, sim. Consta que no cume do Monte Potalaka (Fudaraka), na Índia, preparou-se um Trono de Diamante, e o Bodhisattva Kanjizai (Avalokitesvara) sentou-se em posição de lótus (Kekkafuza) e pregou acompanhado pelos vinte e oito assistentes.",
      "has_translation": true,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 2,
      "publication_title": "五月十八日と観音様 （昭和23年12月22日）",
      "publication_title_ptbr": "O dia 18 de maio e Kannon (22 de dezembro de 1948)",
      "content": "**信者の質問** \n「五月十八日と言う日はお観音様に何か深い関係のある日でしょうか。」\n\n**明主様御垂示** \n「相当関係はある。五・・・霊、月・・・体、十・・・結ぶ、八・・・開く、重要な日となる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nO dia 18 de maio é um dia que tem alguma relação profunda com Kannon?\n\n**Ensinamento de Meishu-Sama**\nTem bastante relação. Cinco... Espírito; Lua (Mês)... Matéria; Dez... Unir (Cruz); Oito... Abrir. Torna-se um dia importante.",
      "has_translation": true,
      "date": "昭和23年12月22日"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 3,
      "publication_title": "麻邇の玉 （昭和25年1月20日発行）",
      "publication_title_ptbr": "A Joia de Mani (20 de janeiro de 1950)",
      "content": "**信者の質問** \n「麻邇の玉とは。」\n\n**明主様御垂示** \n「麻邇（まに）の玉は仏教では如意宝珠（にょいほうしゅ）と言う。\n\n観音様のお働きの一つに、如意輪観音というのがそれである。\n\nまた神道で五百津美須磨琉（いほつみすまる）の玉とも言うが、要するに観音様の身魂ということである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nO que é a Joia de Mani?\n\n**Ensinamento de Meishu-Sama**\nA Joia de Mani é chamada no Budismo de Nyoi Hoju (Cintamani/Joia dos Desejos).\n\nUma das atuações de Kannon, o Nyoirin Kannon, é isso.\n\nTambém é chamada no Xintoísmo de Ihotsumisumaru no Tama, mas, em suma, significa o espírito de Kannon.",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 4,
      "publication_title": "蓮の花の霊的意味 （昭和24年8月21発行）",
      "publication_title_ptbr": "O Significado Espiritual da Flor de Lótus (21 de agosto de 1949)",
      "content": "木花咲耶姫尊は仏界で観音様になる\n\n**信者の質問** \n「極楽の図には蓮の花がありますが、蓮の花の霊的意味についてお伺い申し上げます。」\n\n**明主様御垂示** \n「偉い仏様の坐られる所は蓮華台って言ってね。\n\nつまり蓮華の形をしてるんですが、蓮は泥の中から大きなきれいな花が咲きますから、それで尊ばれるんですよ。\n\n日本の蓮とインドのとはまた違うそうですね、インドの花のほうがずっと立派だそうですよ。\n\n蓮華台はまた大きい意味も持っているんで、高い山の周りには連山があって、こう、ちょっと高くなって、凹んで、また高くなってますね。\n\nつまり、あれが蓮華台ですよ。箱根の強羅はこの蓮華台になっているんですよ。\n\n特に、後ろのほうに高い所がありますね。\n\nいまに私はあすこに大きなものを造りますが、あすこがちょうど蓮華台になってるんです。\n\n「ハス」っていう言霊は「ハチス」でね、「ハチス」っていうのは富士山になるんですよ。\n\n富士山は八の字の形をしてるでしょ。\n\nそして「ス」は中心ということですから、富士山の頂上が「ハチス」になるんです。\n\nそれで、あすこに木花咲耶姫尊（このはなさくやひめのみこと）が祀ってあるのも、そういう意味からなんですよ。\n\n木花咲耶姫尊は仏界で観音様になられますからね。」\n\n---",
      "content_ptbr": "Konohana Sakuya Hime no Mikoto torna-se Kannon no Mundo Búdico\n\n**Pergunta de um Fiel**\nNas imagens do Paraíso existem flores de lótus; gostaria de perguntar sobre o significado espiritual da flor de lótus.\n\n**Ensinamento de Meishu-Sama**\nO lugar onde os grandes Budas se sentam chama-se Rengedai (Pedestal de Lótus).\n\nOu seja, tem a forma de lótus; o lótus floresce grande e belo do meio da lama, por isso é venerado.\n\nO lótus do Japão e o da Índia parecem ser diferentes; dizem que a flor da Índia é muito mais magnífica.\n\nO Rengedai também possui um grande significado: ao redor de uma montanha alta existem cordilheiras; sobe um pouco, afunda e sobe de novo, não é?\n\nEm suma, aquilo é um Rengedai. Gora, em Hakone, tem a forma desse Rengedai.\n\nEspecialmente, há um lugar alto na parte de trás.\n\nEm breve construirei algo grande lá, pois lá é exatamente um Rengedai.\n\nO Kotodama de \"Hasu\" (Lótus) é \"Hachisu\", e \"Hachisu\" torna-se o Monte Fuji.\n\nO Monte Fuji tem a forma do número oito (八), não tem?\n\nE \"Su\" significa centro, então o topo do Monte Fuji torna-se \"Hachisu\".\n\nPor isso, o fato de Konohana Sakuya Hime no Mikoto estar consagrada lá também vem desse significado.\n\nPois Konohana Sakuya Hime no Mikoto torna-se Kannon no Mundo Búdico.",
      "has_translation": true,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 5,
      "publication_title": "梅の花の神秘 （昭和27年6月25日発行）",
      "publication_title_ptbr": "O Mistério da Flor de Ameixeira (25 de junho de 1952)",
      "content": "**信者の質問** \n「昨年八月から支部にしていただきました、私の住居の庭の紅梅は、入信前までは毎年二月ごろ咲き初めるのが例でありました。\n\nところが一昨年は十二月二十四日に見ますと一輪咲いていました。\n\n昨年も同じく二十四日に見ますと、二輪咲いていました。\n\n両年とも、二十二日に見ましたときには一輪も咲いていなかったのをみれば、御生誕祭日に咲いたものと思われます。\n\nこれについて御教えをお願い申し上げます。」\n\n**明主様御垂示** \n「無論生誕を祝うためである。\n\nそれは梅の花は神秘で、御神業と非常に関係があるので、神様がさせたのである。\n\nというのは、梅の花は花の先がけで、五弁だから火であり兄の花姫であり、観音であり、五大州の形であるからで、まだいろいろ意味があるが、なにしろ結構なことである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nA ameixeira vermelha no jardim da minha casa, que se tornou uma filial da igreja em agosto do ano passado, costumava começar a florescer por volta de fevereiro todos os anos antes de eu ingressar na fé.\nNo entanto, no ano retrasado, ao olhar no dia 24 de dezembro, havia uma flor aberta.\nNo ano passado, também no dia 24, havia duas flores.\nConsiderando que em ambos os anos não havia nenhuma flor no dia 22, parece que floresceram no dia do Culto de Natalício (de Meishu-Sama).\nPeço que me ensine sobre isso.\n\n**Ensinamento de Meishu-Sama**\nSem dúvida é para celebrar o nascimento.\nA flor de ameixeira é misteriosa e tem grande relação com a Obra Divina, então foi Deus quem fez isso.\nIsso porque a flor de ameixeira é a precursora das flores; como tem cinco pétalas, é Fogo, é a Princesa Flor Irmã Mais Velha (Ani no Hanahime), é Kannon, e é a forma dos cinco continentes; há ainda vários significados, mas de qualquer forma, é algo muito bom.",
      "has_translation": true,
      "date": "昭和27年6月25日発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 6,
      "publication_title": "千手観音もたくさんいる （昭和27年11月1日）",
      "publication_title_ptbr": "Existem Muitos Kannons de Mil Braços (1º de novembro de 1952)",
      "content": "**信者の質問** \n「十月の月並祭のときに御写真をいただきましたが、その際に霊の憑りやすい人が見え、四人ばかり霊が出ました。\n\nそのとき、千手観音だとおっしゃって、御写真に向い日々の御礼を申し上げておられました」\n\n**明主様御垂示** \n「自分は千手観音だと言うのですか。\n\n千手観音といってもたくさんいるのです。\n\nつまり本元の千手観音と枝の千手観音があります。\n\nそれは枝のうちの一人です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nRecebemos a Foto Divina durante o Culto Mensal de outubro; nessa ocasião, vieram pessoas com facilidade para incorporar espíritos, e manifestaram-se cerca de quatro espíritos.\nNesse momento, disseram ser o Kannon de Mil Braços e, voltados para a Foto, agradeceram pelo dia a dia.\n\n**Ensinamento de Meishu-Sama**\nDisseram que eram o Kannon de Mil Braços?\nMesmo dizendo Kannon de Mil Braços, existem muitos.\nOu seja, existe o Kannon de Mil Braços da Origem e os Kannons de Mil Braços dos ramos.\nEsse é um dos ramos.",
      "has_translation": true,
      "date": "昭和27年11月1日"
    }
  ]
}