{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 25,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 43,
      "title": "霊学断片集　１",
      "title_ptbr": "Fragmentos de Estudos Espirituais 1",
      "pub_idx": 10,
      "publication_title": "仙人は霊化する （昭和24年10月11日）",
      "publication_title_ptbr": "Os Sennin se espiritualizam (11 de outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Os habitantes da montanha mencionados na 'História de Torakichi', chamados de Mestre da Montanha ou Sashiba, parecem ser habitantes do Mundo Espiritual e não Sennin (Eremitas Imortais).\n\nEles dialogam com Torakichi sem possuir ninguém; o que seriam eles? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Eles possuem corpo físico, não são Sennin. Até mesmo um Sennin, ao acumular práticas, espiritualiza-se. Eu também penso em tentar me espiritualizar quando tiver cerca de noventa anos.\n\nAinda hoje existem Sennin, mas eles não interagem muito com o mundo material.\n\nEntre os discípulos de Domei Goto, há o Zukei Sennin; ele pratica o vegetarianismo absoluto, cortou as relações com o mundo material e, vivendo na montanha, desenvolveu uma capacidade extraordinária.\n\nSurgem poderes sobre-humanos. Hoje o mundo mudou, então não há mais pessoas que façam essas coisas.\"",
      "has_translation": true,
      "date": "昭和24年10月11日"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 0,
      "publication_title": "火を焚く雨乞い （昭和24年6月15日発行）",
      "publication_title_ptbr": "Rituais de chuva acendendo fogo (Publicado em 15 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em tempos de seca, os camponeses acendem fogueiras às margens de lagos e rios para rogar por chuva; isso tem algum efeito?\"\n\n**Orientação de Meishu-Sama**\n\"Tem um pouco de efeito.\n\nAssim como chove depois de lançar muitos fogos de artifício ou disparar canhões na guerra, acender fogo atrai a umidade (o espírito da água), por isso chove.\"",
      "has_translation": true,
      "date": "昭和24年6月15日発行"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 1,
      "publication_title": "癇の虫を切るマジナイ （昭和26年10月1日）",
      "publication_title_ptbr": "Majinai para cortar os vermes do nervosismo (1 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A mãe de um fiel aprendeu um método para cortar o 'verme do nervosismo' (Kan no mushi).\n\nEla escreve o caractere 'Jo' (Purificação) três vezes em uma criança com forte nervosismo/irritabilidade,\n\nE ao pedir a Daikomyo Nyorai para retirar o verme do nervosismo dessa criança, saem fios brancos das articulações ou dos dedos.\n\nE assim, a criança irritadiça sara completamente.\n\nRecentemente, as crianças vêm, mas como ela está ocupada, diz apenas que fará depois, e os fios saem mesmo assim.\"\n\n**Orientação de Meishu-Sama**\n\"É interessante. Existem casos em que saem coisas parecidas com pelos brancos dos dedos humanos.\n\nDeve ser o verme mesmo.\n\nExiste também a ação das letras (caracteres).\n\nAntigamente havia um mestre que curava com letras.\n\nEscrevia 'A dor para' e coisas assim. E melhorava um pouco.\n\nEu mesmo escrevo 'Hikari' (Luz) no Ohikari, não é?\n\nÉ a ação da letra. O fato de a letra atuar é algo magnífico.\n\nÉ possível que ao escrever a letra o verme saia.\n\nIsso acontece muito, especialmente com crianças.\n\nIsso não é totalmente superstição nem nada disso. Há algo respeitável nisso.\n\nMas é trabalhoso, não é? O Johrei é mais simples e melhor.\"\n\n**Pergunta de um fiel**\n\"Não seria a materialização do espírito?\"\n\n**Orientação de Meishu-Sama**\n\"Provavelmente não é materialização do espírito. Mas há pessoas de quem isso sai. Quando se ministra Johrei, sai bastante.\"\n\n**Pergunta de um fiel**\n\"Em adultos não sai?\"\n\n**Orientação de Meishu-Sama**\n\"Em adultos também há casos em que sai. Há quem os pince e tire.\"\n\n**Pergunta de um fiel**\n\"Seria um tipo de toxina?\"\n\n**Orientação de Meishu-Sama**\n\"É um verme mesmo. Um verme que nasce das toxinas.\"",
      "has_translation": true,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 2,
      "publication_title": "延焼を防いだ腰巻のマジナイ （昭和25年3月3日）",
      "publication_title_ptbr": "O Majinai do saiote que impediu o alastramento do fogo (3 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Durante um grande incêndio com ventos fortes em determinada cidade de certa região, dentre dezessete casas destruídas, apenas uma restou sem queimar.\n\nNa ocasião, como um Majinai (encantamento/simpatia), os moradores daquela casa cobriram o santuário Inari do quintal com um saiote vermelho (koshimaki) de mulher e amarraram outro na ponta de uma vara, agitando-o como loucos em cima do telhado.\n\nIsso teria relação com o fato de a casa não ter queimado? (Gargalhadas)\"\n\n**Orientação de Meishu-Sama**\n\"Coisas assim acontecem frequentemente.\n\nMas, bem, isso não dá para saber ao certo.\n\nProvavelmente o Inari ajudou.\n\nNo entanto, não se deve acreditar muito nessas coisas.\n\nSe for um incêndio pequeno, tudo bem, mas contra um incêndio incrível, um saiote não faria... (Gargalhadas)\n\nExistem vários Majinai desde a antiguidade, mas eles devem ser mais certos do que a medicina (Risos).\n\nPor que... o que tem efeito é que é ciência. (Risos)\"",
      "has_translation": true,
      "date": "昭和25年3月3日"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 3,
      "publication_title": "水死人を見つける鶏 （昭和24年6月20日発行）",
      "publication_title_ptbr": "A galinha que encontra afogados (Publicado em 20 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dizem que, ao procurar um afogado, se colocarmos uma galinha dentro de uma bacia e a deixarmos flutuar na água, ela cantará quando passar por cima do corpo do afogado; existe algum significado espiritual nisso?\"\n\n**Orientação de Meishu-Sama**\n\"Como a galinha é espiritualmente sensível, ela percebe quando está sobre o afogado.\"",
      "has_translation": true,
      "date": "昭和24年6月20日発行"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 4,
      "publication_title": "鎮魂の方法 （昭和25年1月20日発行）",
      "publication_title_ptbr": "O Método do Chinkon (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Nas vossas palavras consta que 'quando se está distraído ou não se consegue dormir, é bom fazer o Chinkon (Pacificação da Alma/Concentração Espiritual)'; gostaria de perguntar sobre o Chinkon.\"\n\n**Orientação de Meishu-Sama**\n\"A mente humana está sempre se movendo e raramente fica em um só lugar.\n\nA mente humana pensa em várias coisas, não é?\n\nEntão, isso significa que a mente está dispersa; ao reuni-la em um só lugar, ela se acalma.\n\nPor isso, quando não se consegue dormir, ao fazer isso, o espírito que estava disperso retorna e se acalma, permitindo dormir.\"\n\n**Pergunta de um fiel**\n\"Como se faz o método?\"\n\n**Orientação de Meishu-Sama**\n\"Entrelaçam-se os dedos das mãos desta forma.\n\nComeça-se entrelaçando a partir do dedo mínimo com a esquerda por baixo; nos polegares, o direito fica por baixo e o esquerdo por cima; e ao sentar-se, coloca-se o dedão do pé esquerdo por baixo e o direito por cima.\n\nSe fizer isso quando estiver se sentindo irritado, você se acalmará.\n\nEu... quando há algo que não entendo de jeito nenhum, faço isso para perguntar a Deus, e assim entendo bem a Vontade Divina.\n\nNo entanto, Deus é realmente direto e nem um pouco prolixo.\n\nEle diz apenas o ponto vital: 'Pum!', mas com isso entende-se perfeitamente.\n\nOutro dia, quando houve uma confusão com certo problema, perguntei a respeito e Deus estava rindo 'Ahaha...'.\n\nCom isso eu entendi; se Ele estava rindo, é porque não era para me preocupar...\n\nAntigamente eu fazia muito esse Chinkon.\"\n\n**Pergunta de um fiel**\n\"Há pessoas que fazem esse método junto com o Johrei; está correto?\"\n\n**Orientação de Meishu-Sama**\n\"Existe, sim. Mas isso era feito na Omoto. Portanto, é Xintoísmo.\n\nEntão, quem faz essas coisas são pessoas que vieram da Omoto. (Risos)\n\nPor isso, não devem fazer, pois causa erros.\"",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 5,
      "publication_title": "鎮魂はいけない （昭和26年5月1日）",
      "publication_title_ptbr": "Não se deve fazer Chinkon (1 de maio de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Poderia conceder-me a iniciação (Osazuke) do Chinkon?\"\n\n**Orientação de Meishu-Sama**\n\"Não pode.\"\n\n**Pergunta de um fiel**\n\"Não pode em hipótese alguma?\"\n\n**Orientação de Meishu-Sama**\n\"Se eu disse que o Chinkon não pode, basta dizer 'Sim'.\n\nPedir 'Quero ser salvo', e responder 'Certo, vou salvá-lo'...\n\nAquilo, na verdade, não pode... porque você se torna Deus.\n\nA não ser que seja para servir de intermediário de Deus.\"",
      "has_translation": true,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 6,
      "publication_title": "引導を渡す （昭和25年4月23日発行）",
      "publication_title_ptbr": "Dar a Extrema-Unção (Indo wo watasu) (Publicado em 23 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O que significa espiritualmente 'Dar a Extrema-Unção' (Indo wo watasu)?\"\n\n**Orientação de Meishu-Sama**\n\"É aquilo de dizer 'Tu és originalmente como uma árvore seca' e coisas do tipo.\n\nFaz-se assim para doutrinar o espírito. É para fazer o espírito se regenerar.\"",
      "has_translation": true,
      "date": "昭和25年4月23日発行"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 7,
      "publication_title": "フーチ （昭和24年5月23日）",
      "publication_title_ptbr": "Fuji (Escrita Automática/Planchette) (23 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço vossa orientação sobre a linhagem espiritual da religião Komanjikai (Sociedade da Suástica Vermelha), o Supremo Sagrado Ancestral Anterior aos Céus (Shisei Senten Roso) e a técnica de Fuji.\"\n\n**Orientação de Meishu-Sama**\n\"A Komanjikai começou há uns trinta ou quarenta anos na China, numa zona rural de Jinan, com alguém parecido com um camponês...\n\nNa China, desde tempos muito antigos, usa-se um bastão em forma de 'T' (Tei/Ding), e quando as pessoas o seguram de ambos os lados, a ponta se move automaticamente.\n\nO ideograma para 'Miko' (Sacerdotisa/Médium) escreve-se com dois 'pessoas' dentro do 'T' (Tei/Ding), formando 'Wu' (Xamã).\n\nIsso existia também nos tempos antigos.\n\nQuando os fiéis do Taoísmo fizeram isso há trinta ou quarenta anos, o bastão se moveu sozinho e escreveu caracteres;\n\nA partir daí formou-se gradualmente o Daoyuan (Instituto do Tao) e, em seguida, iniciaram obras sociais, tornando-se a Komanjikai (Sociedade da Suástica Vermelha).\n\nO Daoyuan é o espírito e a obra social é o corpo.\n\nLá, eles espalham areia prateada em algo parecido com uma bandeja quadrada e rasa, colocam-na sobre uma mesa, e quando as pessoas ficam de pé em ambos os lados da mesa segurando o bastão, ele escreve caracteres automaticamente na areia.\n\nÉ Deus quem segura o bastão e escreve.\n\nMesmo que dissessem que as duas pessoas combinam para escrever, isso seria impossível, pois quem segura quase não se move, apenas a ponta se move.\n\nAntes disso, eles entoam sutras e realizam vários rituais, e então começam.\n\nPreparam um assento para Deus na frente e queimam incenso.\n\nQuem escreve é o Supremo Sagrado Ancestral Anterior aos Céus.\n\nQuem escreve diretamente são grandes homens ou grandes religiosos como Shaka, Cristo, Kannon, Miroku, Confúcio, Maomé, Shariputra, que escrevem sob as ordens desse Ancestral.\n\nHá um encarregado que fica ao lado anotando os caracteres que aparecem, e dizem que é muito rápido.\n\nNessas ocasiões, aparece algo como: 'Kanzeon Bosatsu, por ordem do Ancestral, transmite tal ensinamento' ou 'Shaka Nyorai corrige erros dos sutras', dizendo 'Corrijam tal parte de tal sutra'.\n\nNo caso de Cristo, aparece 'Por ordem do Ancestral, Jesus ensina hoje a vós' e várias outras coisas.\n\nAlém disso, se houver um pincel na ponta do bastão, ele desenha ou escreve caracteres.\n\nAnteriormente, recebi um onde estava escrito 'Okada Mokichi' e depois 'Jo' (Purificação);\n\nHoje, o trabalho que faço, como o Johrei, é todo um trabalho de 'Jo' (Purificação);\n\nAquilo foi há cerca de vinte anos, então já estava tudo decidido naquela época.\n\nEsse Supremo Sagrado Ancestral Anterior aos Céus é Jeová; no Japão, corresponde a Kunitokotachi no Mikoto. Ou seja, é o Deus Supremo...\n\nEm breve entraremos em contato com a Komanjikai; quando chegar certo momento, isso aparecerá no Fuji. Bem, deve ser no ano que vem ou no próximo.\"",
      "has_translation": true,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 8,
      "publication_title": "写真占い （昭和23年10月13日）",
      "publication_title_ptbr": "Adivinhação por fotografia (13 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"A adivinhação por fotografia acerta?\"\n\n**Orientação de Meishu-Sama**\n\"Não deixa de acertar.\n\nA fotografia não é apenas impressa no papel.\n\nO elo espiritual da pessoa está conectado.\n\n(Se pendurar um peso de ouro com um fio sobre a foto, se a pessoa estiver viva, gira para a esquerda; se estiver morta, gira para a direita. Acerta muito bem, então, se pesquisarem, é algo muito interessante.)\"",
      "has_translation": true,
      "date": "昭和23年10月13日"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 9,
      "publication_title": "手製のオミクジ （昭和23年11月8日）",
      "publication_title_ptbr": "Omikuji (Sorteio Sagrado) feito à mão (8 de novembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Muitas vezes ficamos indecisos sobre qual caminho tomar; em certo lugar, oferecem algo como tiras de papel torcido (koyori) a Kannon e pedem para uma criança inocente pegar, como se tirasse a sorte (Omikuji), para decidir sobre a dúvida, e dizem que geralmente dá certo.\"\n\n**Orientação de Meishu-Sama**\n\"Sim, isso é bom.\"",
      "has_translation": true,
      "date": "昭和23年11月8日"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 10,
      "publication_title": "蔭 膳 （昭和25年2月21日）",
      "publication_title_ptbr": "Kagezen (Refeição para ausentes) (21 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando alguém da família sai de viagem, costumamos oferecer o 'Kagezen' (refeição para o ausente) em casa; que significado espiritual isso tem? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Isso se comunica à pessoa, então é espiritualmente muito bom.\n\nPor exemplo, mesmo que a pessoa esteja em viagem e tenha dificuldades para comer, pode acontecer de sentir menos fome.\"\n\n(Nota: Kagezen... refeição oferecida pela família orando pela segurança de alguém ausente, como em viagens.)",
      "has_translation": true,
      "date": "昭和25年2月21日"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 11,
      "publication_title": "神像に手を加えると霊が抜ける （昭和26年2月25日発行）",
      "publication_title_ptbr": "Ao alterar uma imagem divina, o espírito sai (Publicado em 25 de fevereiro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Outro dia, ao limpar o Altar Divino, o cabo do martelo de Daikoku-Sama quebrou.\n\nEsse Daikoku-Sama existia há dezenas de anos; ele segurava uma espada, mas eu fiz um martelo e o coloquei no lugar.\n\nAlém disso, mais ou menos na mesma época, apenas a foto do Mestre Shibui Sosai (tirada no Grande Festival de Miroku do ano passado), que está pendurada no mesmo cômodo, inclinou-se uns vinte graus dentro da moldura.\n\nSeria isso algum aviso?\"\n\n**Orientação de Meishu-Sama**\n\"Quanto a Daikoku-Sama, deveria ter ficado como estava antes.\n\nA razão é que o espírito de quem esculpiu estava nele, mas como você fez algo desnecessário, o espírito saiu;\n\nEm suma, tornou-se um objeto danificado, por isso o espírito de Daikoku-Sama não se assenta nele.\n\nOs espíritos ancestrais o quebraram como uma repreensão, portanto, deve-se trocar o Daikoku-Sama por um novo.\n\nQuanto à foto, é regra absoluta não pendurar fotos em que eu não apareça, então isso também é uma advertência dos espíritos ancestrais.\"",
      "has_translation": true,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 12,
      "publication_title": "小桜姫物語・死後の世界・寅吉物語は信頼できる （昭和24年6月23日）",
      "publication_title_ptbr": "A História da Princesa Kozaura, O Mundo Após a Morte e a História de Torakichi são confiáveis (23 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Até que ponto podemos confiar no livro 'Kozaurahime Monogatari' (A História da Princesa Kozaura) de Wasaburo Asano e em 'O Mundo Após a Morte' do Dr. Ward?\"\n\n**Orientação de Meishu-Sama**\n\"Pode confiar totalmente. Essas histórias do Mundo Espiritual são fatos. O do Dr. Ward também.\n\nDesta vez publicaremos a 'História de Torakichi' na revista 'Chijo Tengoku' (Paraíso Terrestre), e aquilo também é fato.\n\nAquilo é superior ao do Dr. Ward; um ser humano vivo se espiritualiza ainda em vida e vai e volta entre Edo e Hitachi.\n\nAo ir, ele se torna espírito e voa pelo céu num instante, e ao chegar lá, torna-se humano novamente.\n\nAlém disso, ele coloca uma criança em um pequeno jarro e o velho (Mestre da Montanha) carrega o jarro voando pelo céu; comparado a isso, o avião é algo bárbaro. (Risos)\n\nIsso foi pesquisado por Atsutane Hirata; como consegui o material agora, publicarei em série umas cinco vezes na revista. É necessário ler.\"",
      "has_translation": true,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 44,
      "title": "霊学断片集　２",
      "title_ptbr": "Fragmentos de Estudos Espirituais 2",
      "pub_idx": 13,
      "publication_title": "他宗教、道徳科学、心霊科学の研究は無駄 （昭和24年12月）",
      "publication_title_ptbr": "O estudo de outras religiões, ciência moral e ciência psíquica é inútil (Dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de estudar outras religiões, ciência moral (moralogy), ciência psíquica e afins como referência para a expansão da nossa religião e como conhecimento preliminar para explicar aos intelectuais; o que acha?\"\n\n**Orientação de Meishu-Sama**\n\"Essas coisas como ciência moral e ciência psíquica são de nível baixo.\n\nA meu ver, é como enganar crianças.\n\nUsar isso como referência é tão ridículo que não consigo fazer.\n\nEm vez disso, como aqui temos milagres, é melhor explicar isso.\n\nOutro dia vieram pedir para eu entrar em uma organização religiosa;\n\nComo ela engloba todas as religiões e faz reuniões de vez em quando, bem, como não é algo ruim, decidi entrar.\n\nSobre as religiões atuais, seja o Budismo ou qualquer outra, nós sabemos claramente o que acontecerá com elas no futuro.\n\nPor isso, por mais que se faça isso, é inútil...\n\nEstou explicando constantemente sobre os milagres agora.\n\nPublicarei em vários impressos, então se lerem bem, será o suficiente.\n\nReligião é 'milagre'.\n\nSó o milagre é religião, o resto é teoria.\n\nMesmo na ciência psíquica, há apenas fenômenos, não há a explicação deles.\n\nA pesquisa psíquica aparece em várias revistas do Ocidente e há várias no Japão também, mas são todas mais do mesmo.\n\nAlém disso, os espíritos que aparecem nos fenômenos psíquicos são todos espíritos de nível baixo, abaixo de Yachimata.\n\nPor isso, se entenderem a lógica básica, não é necessário.\n\nOs Deuses de nível elevado são totalmente diferentes disso.\"",
      "has_translation": true,
      "date": "昭和24年12月"
    }
  ]
}