{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 14,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 6,
      "publication_title": "霊友会関係物は全て処分すべき （昭和24年8月9日）",
      "publication_title_ptbr": "Deve-se descartar todos os objetos relacionados à Reiyukai (9 de agosto de 1949)",
      "content": "**信者の質問** \n「元霊友会におりました方で仏壇に他家の戒名まで百数十名もお祀り致しております。\n\nその後その家では病気と怪我が絶えません。\n\nたまたま本教の話を聞き縋って参りましたのですけれど、\n\n今迄の霊友会当時の過去帳はどう致しましたらよろしいでしょうか。」\n\n**明主様御垂示** \n「霊友会でやった事は全部よす。\n\n霊友会では自分の祖先を全部処分する。\n\n他家の分は処分焼却し、自家のもののみとする。過去帳は焼却してよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Trata-se de uma pessoa que pertencia à Reiyukai e que tem entronizado no oratório budista mais de cento e trinta nomes póstumos, inclusive de outras famílias.\n\nDesde então, nessa casa não cessam as doenças e ferimentos.\n\nPor acaso, ela ouviu falar desta religião e veio em busca de amparo, mas o que deve ser feito com o registro de antepassados (kakocho) da época da Reiyukai?”\n\n**Meishu-Sama**\n“Deve-se parar com tudo o que foi feito na Reiyukai.\n\nNa Reiyukai, acaba-se descartando os próprios ancestrais.\n\nDeve-se descartar e queimar a parte referente às outras famílias e manter apenas o que é da própria família. O registro de antepassados pode ser queimado.”\n\n---",
      "has_translation": true,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 7,
      "publication_title": "思親会の御曼陀羅と守護神の処分 （昭和24年10月5日）",
      "publication_title_ptbr": "Descarte da Mandala e do Deus Guardião da Shishinkai (5 de outubro de 1949)",
      "content": "**信者の質問** \n「私は昭和八年頃、霊友会より別れた思親会に入会し、御曼陀羅と守護神として「天津晃大明神」を祭り朝夕御経を唱え先祖の供養をしておりますが、昭和十六年会をやめ個人的に自宅で供養をしておりました。\n\nこの度光明如来様を御祭り致しましたので、この「御曼陀羅と守護神」はどうしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「元の御座へお還り願い、焼いてよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Por volta de 1933, ingressei na Shishinkai, que se separou da Reiyukai. Entronizei a Mandala e o deus guardião ‘Amatsu Akira Daimyojin’, recitando sutras de manhã e à noite em ofício aos antepassados. Em 1941, deixei a associação e passei a realizar os ofícios particularmente em casa.\n\nComo agora entronizei Komyo Nyorai, o que devo fazer com esta Mandala e o Deus Guardião?”\n\n**Meishu-Sama**\n“Peça para que retornem ao seu Trono original e pode queimá-los.”\n\n---",
      "has_translation": true,
      "date": "昭和24年10月5日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 8,
      "publication_title": "立正佼成会のお札の処分 （昭和24年9月13日）",
      "publication_title_ptbr": "Descarte do amuleto da Rissho Kosei-kai (13 de setembro de 1949)",
      "content": "**信者の質問** \n「昨年故人の戒名で、金額により上下のあるのはよくないとの知人の勧めによりまして、\n\n立正佼成会に入会致し新たな戒名を一律に付直して頂き御祭り致してありますが、\n\n家は代々西本願寺の浄土真宗で、立正佼成会のは日蓮宗なのです。\n\n宗旨を変えまた故人の戒名を変えました事は祖先の仏様に対して悪い事なのでしょうか。\n\nまた悪ければ立正佼成会から頂きました御札はどう致したらよろしいでしょうか。」\n\n**明主様御垂示** \n「祖先は怒る。\n\n勝手に人間が変えるのはいけない。\n\n早速止めるべきである。\n\n立正佼成会のお札は、お礼して焼いてしまう。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“No ano passado, seguindo a recomendação de um conhecido que dizia não ser bom haver hierarquia nos nomes póstumos (kaimyo) dos falecidos com base no valor pago,\n\ningressei na Rissho Kosei-kai, recebi novos nomes póstumos uniformizados e os entronizei.\n\nContudo, minha família pertence há gerações à seita Jodo Shinshu (Templo Nishi Honganji), e a Rissho Kosei-kai é da linha Nichiren.\n\nTer mudado de seita e alterado os nomes póstumos dos falecidos é algo ruim para os espíritos dos ancestrais?\n\nE, se for ruim, o que devo fazer com o amuleto recebido da Rissho Kosei-kai?”\n\n**Meishu-Sama**\n“Os ancestrais ficam furiosos.\n\nO ser humano não deve mudá-los arbitrariamente.\n\nDeve parar com isso imediatamente.\n\nQuanto ao amuleto da Rissho Kosei-kai, agradeça e queime-o.”\n\n---",
      "has_translation": true,
      "date": "昭和24年9月13日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 9,
      "publication_title": "お曼荼羅の処分 （昭和27年3月10日発行）",
      "publication_title_ptbr": "Descarte da Mandala (Publicado em 10 de março de 1952)",
      "content": "**信者の質問** \n「お曼荼羅（まんだら）の処分はいかがいたしましたらよろしゅうございましょうか」\n\n**明主様御垂示** \n「あれは良くないんだがね。それは、その人の想念だな。信仰には本当に入ってないんでしょう。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Como devo proceder para descartar a Mandala?”\n\n**Meishu-Sama**\n“Aquilo não é bom. Isso é o pensamento (sonen) daquela pessoa. Provavelmente não entrou na verdadeira fé.”\n\n---",
      "has_translation": true,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 10,
      "publication_title": "魔除けのお曼陀羅と数珠 （昭和26年8月5日）",
      "publication_title_ptbr": "A Mandala e o rosário para repelir o mal (5 de agosto de 1951)",
      "content": "**信者の質問** \n「以前禅宗の信者であった人でございますが、黒い珠が行く先々で見えて仕事ができないそうです。\n\nそのときは、ちょうど子供が仏壇の黒い数珠をもてあそんでいるそうです。\n\n夕方家へ帰り仏壇に返しますと、黒い珠は見えなくなりました。\n\nその黒い珠は、以前行者が魔除けにお曼陀羅と共に置いて行ったものだそうでございます。\n\nお曼陀羅は巻いて数珠と共に仏壇の下の引出しに入れてあります。御神体は奉斎しております」\n\n**明主様御垂示** \n「そのままで良い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Trata-se de uma pessoa que era adepta da seita Zen. Ela dizia ver contas pretas por onde ia e não conseguia trabalhar.\n\nNesses momentos, justamente seu filho estava brincando com um rosário preto do oratório budista.\n\nAo voltar para casa à tarde e devolvê-lo ao oratório, as contas pretas pararam de aparecer.\n\nDizem que esse rosário preto foi deixado antigamente por um asceta junto com uma Mandala para repelir o mal.\n\nA Mandala está enrolada e guardada junto com o rosário na gaveta inferior do oratório. A Imagem Divina já está entronizada.”\n\n**Meishu-Sama**\n“Pode deixar como está.”\n\n---",
      "has_translation": true,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 11,
      "publication_title": "日蓮宗の行者の作った蛇供養の社の処分方法 （昭和24年4月23日発行）",
      "publication_title_ptbr": "Método de descarte de santuário para ofício de cobra feito por asceta da seita Nichiren (Publicado em 23 de abril de 1949)",
      "content": "**信者の質問** \n「親類の者が三年前に私の家の屋敷蛇を殺して以来不幸が続き、四年間に四人の病人が出ました。\n\n日蓮宗の行者にみてもらったところ、蛇の怨みのためと判り、蛇を祀りましたら病人は出なくなりました。今後いかにいたすべきでしょうか。」\n\n**明主様御垂示** \n「この蛇は御先祖ですからね。御先祖を殺したから怒ったんです。\n\nもう祀ったんだから、そのままずっと続けたらいいですよ。\n\nこの人の信仰がある程度まで行ったら、それを処分していいんですがね。\n\nで、毎朝、光明如来様にお詰りするとき、先に殺した蛇・・・殺したというと言霊が悪いから、\n\n先に霊界行きになった御先祖の龍神・・・蛇ってより龍神と言ったほうがいい、\n\nなんでも言霊のいいほうがいいですからね・・・\n\n御先祖の龍神を一日も早く人間に生まれ変わらせていただけますように、とお願いするんですね。\n\nすると人間に生まれ変わるのがずっと早いんです。\n\nまあ、光明如来様をお祀りしてから三年はそのままにしておいて、三年も経ったら処分していいですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Há três anos, um parente matou uma cobra que vivia no terreno da minha casa e, desde então, as desgraças continuaram; em quatro anos, quatro pessoas adoeceram.\n\nConsultamos um asceta da seita Nichiren, que identificou ser devido ao ressentimento da cobra. Ao cultuarmos a cobra, os doentes pararam de surgir. Como devemos proceder daqui para frente?”\n\n**Meishu-Sama**\n“Essa cobra é um antepassado. Como mataram o antepassado, ele ficou furioso.\n\nJá que o cultuaram, podem continuar assim por enquanto.\n\nQuando a fé dessa pessoa atingir certo nível, poderá descartá-lo.\n\nEntão, todas as manhãs, ao orar para Komyo Nyorai, deve pedir pela cobra que foi morta anteriormente... dizer ‘morta’ tem um Kototama ruim, então...\n\nPeça: ‘Que o Deus Dragão ancestral que partiu anteriormente para o Mundo Espiritual...’ — é melhor dizer Deus Dragão do que cobra;\n\nem tudo, é melhor usar um Kototama positivo...\n\nPeça: ‘Que o Deus Dragão ancestral possa reencarnar como ser humano o mais breve possível’.\n\nFazendo isso, a reencarnação como humano será muito mais rápida.\n\nBem, deixe como está por três anos após entronizar Komyo Nyorai; passados três anos, pode descartar.”\n\n---",
      "has_translation": true,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 12,
      "publication_title": "日蓮宗の行者の作った天狗の社の処分方法 （昭和27年3月1日）",
      "publication_title_ptbr": "Método de descarte de santuário de Tengu feito por asceta da seita Nichiren (1º de março de 1952)",
      "content": "**信者の質問** \n「大きい欅（けやき）の木を切り、日蓮宗の行者より、天狗が憑いているから祀らなければいけないと言われ、祀ってありましたのを、\n\n光明如来様をお祀りさせていただきましてより、床の間にあったのを縁側の棚に移しました。\n\n女の子で右腕が細いのがおりますが、御浄霊で良くなっておりますが、祀り方が行き届かないことと関係がございましょうか」\n\n**明主様御垂示** \n「ないとも言えないがね。大したことじゃないがね。\n\nとにかく木は、すべて代わりの木を植えて・・・欅なら欅をね。\n\nそうしてお移りを願いたいと言うのが一番良いんですよ。」\n\n**信者の質問** \n「腕は大きくなるに従って良くなりますのでございましょうか」\n\n**明主様御垂示** \n「良くなりますよ。\n\n今のは欅を植えてやってから、祀ってあるのを処分すれば良いですよ。\n\nそのほうが喜ぶんです。」\n\n**信者の質問** \n「処分してよろしいので・・・」\n\n**明主様御垂示** \n「そうです。ここに代わりの木を植えたからと言って、それから処分すれば良い。焼けばね。」\n\n---\n\n日蓮宗の行者が作った宮の処分\n**信者の質問** \n「以前日蓮宗の行者により内神を祭り、更に外宮を作りましたが「幣そ幣そ」だけで神様の名前が書いてありません。\n\nその時正式に神様の名前をつけて祭込みするには更に修業が必要だと申しておりました。\n\nその頃より私は本教団に入会し、光明如来様を祭りその際に内宮（清宮安女姫大禅神）は氏神に御還ししましたが、外宮はそのまま残っております。\n\nこの暮にはこれも御還ししようと思っております。\n\n土台のコンクリート等はいかに処分したらよいでしょうか。」\n\n**明主様御垂示** \n「処分してもよろしい。本当は一年位経ってからがよい。」\n\n---\n\n犬社の処分方法\n**信者の質問** \n「本年二月初め御奉斎、入信しておりますが、以前より稲荷と犬（祖先が苦しめた犬を行者の言で地の神として祀ってある）を裏の空地にお祀りしてあり、処分したいと思いますがどうでしょうか。」\n\n**明主様御垂示** \n「光明如来様をお迎えして一年経てば処分してよろしい。\n\n大体人間の生れ代りであるから、お祀りして、幽世之大神様に再生をお願いする。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Cortamos uma grande árvore de Zelkova (*Keyaki*) e fomos informados por um asceta da seita Nichiren que um Tengu estava encostado nela e que devíamos cultuá-lo. Assim o fizemos.\n\nApós entronizarmos Komyo Nyorai, mudamos o santuário que estava no Tokonoma para uma prateleira na varanda.\n\nTenho uma filha cujo braço direito é fino; ela está melhorando com o Johrei, mas haveria alguma relação com a falta de cuidado no culto?”\n\n**Meishu-Sama**\n“Não se pode dizer que não haja. Mas não é grande coisa.\n\nDe qualquer forma, quanto às árvores, deve-se plantar uma árvore substituta para todas... se foi Zelkova, plante uma Zelkova.\n\nE então pedir para que o espírito se mude para ela é o melhor a fazer.”\n\n**Pergunta de um fiel**\n“O braço melhorará conforme ela crescer?”\n\n**Meishu-Sama**\n“Vai melhorar.\n\nQuanto ao caso de agora, plante a Zelkova e depois pode descartar o que está sendo cultuado.\n\nEle ficará mais contente assim.”\n\n**Pergunta de um fiel**\n“Então posso descartar...”\n\n**Meishu-Sama**\n“Sim. Diga que plantou a árvore substituta aqui e depois pode descartar. Queimando-o.”\n\n---\n\n**Descarte de santuário feito por asceta da seita Nichiren**\n**Pergunta de um fiel**\n“Anteriormente, através de um asceta da seita Nichiren, cultuamos um deus interno e também construímos um santuário externo, mas há apenas o *nusa* (oferenda de papel/tecido) e não há nome de Deus escrito.\n\nNa época, disseram que seria necessário mais treinamento ascético para consagrar formalmente com o nome de Deus.\n\nDesde então, ingressei nesta religião e entronizei Komyo Nyorai; nessa ocasião, devolvi o santuário interno (Seimiya Yasume-hime Daizenjin) ao santuário tutelar (Ujigami), mas o santuário externo permaneceu.\n\nPretendo devolver este também no final deste ano.\n\nComo devo descartar a base de concreto e outros materiais?”\n\n**Meishu-Sama**\n“Pode descartar. O ideal seria esperar cerca de um ano.”\n\n---\n\n**Método de descarte de santuário de cachorro**\n**Pergunta de um fiel**\n“Realizei a entronização e ingressei na fé no início de fevereiro deste ano. Desde antes, temos Inari e um cachorro (um cachorro que um ancestral fez sofrer e que, por ordem de um asceta, está sendo cultuado como deus da terra) cultuados no terreno baldio nos fundos. Gostaria de descartá-los, o que devo fazer?”\n\n**Meishu-Sama**\n“Pode descartar um ano após ter recebido Komyo Nyorai.\n\nGeralmente, são reencarnações de seres humanos, então deve-se orar pedindo a Kakuriyo-no-Okami (Deus do Mundo Oculto) pela reencarnação deles.”\n\n---",
      "has_translation": true,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 13,
      "publication_title": "地神の処分 （昭和23年11月27日）",
      "publication_title_ptbr": "Descarte do Deus da Terra (27 de novembro de 1948)",
      "content": "**信者の質問** \n「昔から私の家では地の神（名不明）を祭っておりましたが、最近ほこらがくずれてしまいましたが祭る必要がありますか。御伺いします。」\n\n**明主様御垂示** \n「御神体がなければ祀る要はない。空家になっているのだからどんなに処分しても良い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Desde antigamente, minha família cultua o Deus da Terra (nome desconhecido), mas recentemente o pequeno santuário desmoronou. Há necessidade de cultuá-lo? Peço esclarecimentos.”\n\n**Meishu-Sama**\n“Se não houver Imagem Divina (Goshintai), não há necessidade de cultuar. Como está vazio, pode descartar da maneira que preferir.”\n\n---",
      "has_translation": true,
      "date": "昭和23年11月27日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 14,
      "publication_title": "大僧正の書 （昭和26年8月8日）",
      "publication_title_ptbr": "Escrita de um Grande Sumo Sacerdote (8 de agosto de 1951)",
      "content": "**信者の質問** \n「以前　大僧正から南無妙法蓮華経と書いたものを頂いておりますが、この道に入りましたので必要はなくなり、気持ちが添わないようでございますが、誰かにやってもよろしいでしょうか」\n\n**明主様の御垂示** \n「やってはいけない。しまっておけば良い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Anteriormente, recebi de um Grande Sumo Sacerdote uma caligrafia escrito ‘Namu Myoho Renge Kyo’. Como entrei para este Caminho, ela não é mais necessária e não me sinto à vontade com ela. Posso dá-la a alguém?”\n\n**Meishu-Sama**\n“Não deve dar. Basta guardá-la.”\n\n---",
      "has_translation": true,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 2",
      "pub_idx": 15,
      "publication_title": "価値のない観音画像は処分すべき （昭和26年12月1日）",
      "publication_title_ptbr": "Imagens de Kannon sem valor devem ser descartadas (1º de dezembro de 1951)",
      "content": "**信者の質問** \n「信者で、所持している観音様の画像でございますが・・・昨晩のでございます」\n\n**明主様御垂示** \n「あれはいけませんよ。」\n\n**信者の質問** \n「信者として、仏壇に入っているような小さいのと、床の間の大きいのと、茶掛けにしたのとの、取り扱いにつきまして・・・」\n\n**明主様御垂示** \n「値打ちのあるものなら良い。それが・・・くだらないのは処分したほうが・・・焼いたほうが良いです。\n\n例えてみれば、贋物みたいな物はかえってご無礼です。\n\n夕べのは贋物ですからね。\n\nそうでなく本当に良い物は、取って置いて、しかるべく扱ったほうが良い。\n\n私が見てあげます。」\n\n**信者の質問** \n「筆者は・・・現代の作者でございますが・・・」\n\n**明主様御垂示** \n「でき具合がありますからね。ていねいと、いい加減に書いたのと・・・とにかく全部持ってきてご覧なさい。見て上げます。」\n\n**信者の質問** \n「中国の大同の石の観音さんを写真にして持っておりますが・・・」\n\n**明主様御垂示** \n「石仏にもたくさんありますがね。\n\n良い悪いがいろいろあります。\n\nそれは、額にしても、何にしても良いが、神様の部屋はいけませんよ。\n\n他ならね。仏にも、姿で位がありますからね。見てあげます。」\n\n**信者の質問** \n「観音さんの御像は御神体の前に安置し、大黒さんは違い棚と御教えいただきましたが、違い棚がない場合には・・・」\n\n**明主様御垂示** \n「やはり、それも作がありますよ。\n\n観音様は粗末でも、大黒さんが立派なのもあるし、それから、あべこべもあるし、やっぱり見るだけの・・・ 」\n\n**信者の質問** \n「神光の御書体の前に安置しております」\n\n**明主様御垂示** \n「それは、すごく良い。私の書でしょう。\n\nこれも御神前に置く物のほどはないな。\n\nこれも瀬戸物の観音さんと一緒に・・・このほうを真ん中に置いて、瀬戸物は向かって右のほうに・・・それで良い。」\n\n---\n\n天之御中主大神奉斎と観音様の祭り替え\n**信者の質問** \n「天之御中主大神をお祭りしていましたが、観音様をお祭りするについてはどうしたら宜しきや。」\n\n**明主様御垂示** \n「天之御中主大神は、お祭りして悪い事はないが、あまりに最高すぎる。\n\nそして観音様のように人間化しておられぬのであるから、「観音様をお祭りする事になりましたので、お許し願います」と言葉で言って処分させて頂くとよい。」",
      "content_ptbr": "**Pergunta de um fiel**\n“Sobre a imagem de Kannon que um fiel possui... a de ontem à noite.”\n\n**Meishu-Sama**\n“Aquela não serve.”\n\n**Pergunta de um fiel**\n“Como fiel, sobre o tratamento de imagens pequenas como as que ficam no oratório budista, as grandes do Tokonoma e as usadas como decoração na cerimônia do chá...”\n\n**Meishu-Sama**\n“Se forem de valor, tudo bem. Mas se forem... as que não prestam, é melhor descartar... melhor queimar.\n\nPor exemplo, coisas que parecem falsificações são, na verdade, um desrespeito.\n\nA de ontem à noite era uma falsificação.\n\nSe não for assim, e for algo realmente bom, deve-se guardar e tratar adequadamente.\n\nEu as examinarei.”\n\n**Pergunta de um fiel**\n“O autor... é um artista contemporâneo...”\n\n**Meishu-Sama**\n“Depende da qualidade da execução. Há as feitas com cuidado e as feitas de qualquer jeito... Enfim, tragam tudo para eu ver. Eu examinarei.”\n\n**Pergunta de um fiel**\n“Tenho uma foto do Kannon de pedra de Datong, na China...”\n\n**Meishu-Sama**\n“Existem muitos Budas de pedra.\n\nHá vários, bons e ruins.\n\nPode colocá-la em uma moldura ou o que for, mas no quarto de Deus não pode.\n\nEm outros lugares, tudo bem. Pois também entre os Budas há hierarquia na forma. Eu examinarei.”\n\n**Pergunta de um fiel**\n“Foi ensinado que a imagem de Kannon deve ser colocada diante da Imagem Divina, e Daikoku-sama na prateleira desnivelada (*chigaidana*), mas caso não haja prateleira desnivelada...”\n\n**Meishu-Sama**\n“Isso também depende da feitura.\n\nHá casos em que o Kannon é simples e o Daikoku-sama é imponente, e também o inverso; afinal, é preciso ver...”\n\n**Pergunta de um fiel**\n“Está colocada diante da caligrafia ‘Shinko’ (Luz Divina).”\n\n**Meishu-Sama**\n“Isso é muito bom. É minha caligrafia, não é?\n\nMas também não é algo para se colocar no Altar Divino (como objeto de culto principal).\n\nColoque-a junto com o Kannon de cerâmica... deixe a caligrafia no centro e a cerâmica à direita de quem olha... assim está bom.”\n\n---\n\n**Entronização de Ame-no-minakanushi-no-okami e a troca por Kannon**\n**Pergunta de um fiel**\n“Eu cultuava Ame-no-minakanushi-no-okami. Como devo proceder para cultuar Kannon?”\n\n**Meishu-Sama**\n“Não é ruim cultuar Ame-no-minakanushi-no-okami, mas Ele é excessivamente supremo.\n\nE como Ele não se humanizou como Kannon, deve-se dizer verbalmente: ‘Como passarei a cultuar Kannon, peço perdão’, e então pode descartá-lo.”",
      "has_translation": true,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 0,
      "publication_title": "神体不明の宮の祀り方 （昭和24年8月17日）",
      "publication_title_ptbr": "Como cultuar um santuário de divindade desconhecida (17 de agosto de 1949)",
      "content": "**信者の質問** \n「私の家には昔より神体不明の神様を竹林の中に祀ってあります。\n\n最近行者が年一回の御祭を致し、社の方向を西に向けるよう申しました。\n\nいかなるわけでありましょう。また向を変える必要がありましょうか。\n\n私は本年五月光明如来様を御祭りし、一生懸命信仰しておりますが、前者も従前通り御祭りすべきでしょうか。」\n\n**明主様御垂示** \n「宮の中を開けてみれば何神か判るであろう。\n\n普通の神なら、紙へ名が書いてある。\n\n大先生（明主様のこと）に言われたといって開けてみよ。\n\n方角はどっちでもよい。\n\nなおすとすれば、光明如来様の方へ向ける。\n\n今迄祀ってあったものなら、その通りにする。\n\n宮によっては空っぽのがよくある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Minha família cultua, desde antigamente, um deus de identidade desconhecida dentro de um bambuzal.\n\nRecentemente, um asceta realizou o festival anual e disse para virar a direção do santuário para o oeste.\n\nQual seria o motivo? E haveria necessidade de mudar a direção?\n\nEntronizei Komyo Nyorai em maio deste ano e estou me dedicando fervorosamente à fé. Devo continuar cultuando o anterior como antes?”\n\n**Meishu-Sama**\n“Se abrir o santuário, saberá que deus é.\n\nSe for um deus comum, o nome estará escrito em um papel.\n\nAbra-o dizendo que foi ordenado pelo Grande Mestre (Meishu-Sama).\n\nA direção pode ser qualquer uma.\n\nSe for para corrigir, vire-o na direção de Komyo Nyorai.\n\nSe já estava sendo cultuado até agora, continue como está.\n\nÉ comum que alguns santuários estejam vazios.”\n\n---",
      "has_translation": true,
      "date": "昭和24年8月17日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 1,
      "publication_title": "引越しと他神仏の処分 （昭和24年3月22日）",
      "publication_title_ptbr": "Mudança de casa e descarte de outros deuses e budas (22 de março de 1949)",
      "content": "**信者の質問** \n「立不動尊と高倉稲荷と日蓮像をただ今お祭りしてある家が、\n\n今度他所に移転するにつきまして右の神仏をどう致したもので御座いましょう。\n\nなおこの人は教修を最近頂きましたばかりにて光明如来様はお祀りして御座いません。」\n\n**明主様御垂示** \n「光明如来様をお祭りすれば処理していい。」\n\n---\n\n---\n\n霊界における言霊の重要性について",
      "content_ptbr": "**Pergunta de um fiel**\n“Uma casa onde atualmente estão cultuados Fudo-son em pé, Takakura Inari e uma estátua de Nichiren vai se mudar para outro local. O que deve ser feito com esses deuses e budas?\n\nA propósito, essa pessoa acabou de receber o curso de iniciação e ainda não entronizou Komyo Nyorai.”\n\n**Meishu-Sama**\n“Se entronizar Komyo Nyorai, poderá descartá-los.”\n\n---\n\n---\n\nSobre a importância do Kototama no Mundo Espiritual",
      "has_translation": true,
      "date": "昭和24年3月22日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 2,
      "publication_title": "神様事には言霊が重要 （昭和23年5月18日）",
      "publication_title_ptbr": "O Kototama é importante nos assuntos divinos (18 de maio de 1948)",
      "content": "「以前ある家に行ったら、神棚があり、どうも気にかかるので家人に訊ねたら、\n\n金光教の神様だがいまはあまりお祀りしてはいないというので神様にきいてみると、\n\n早く帰りたいのだが手続きしてくれないので帰れないと言ったことがあります。\n\nやっぱり言霊で称えてもらわねば帰れないんです。そういうものですよ。\n\n言霊を称えずに社を焼いたりすると神様の居所がなくなるので宙ぶらりんになってしまう。\n\nですから言霊は大切なんです。\n\nまた階級が厳然たるものだから低い地位に観音様をお祀りしても観音様は来られない。\n\nなにか神様をお祀りしたくなくなったら、それはやはり知らせなんだからよくお祀りしてお帰りになってもらったほうがよい。」\n\n---",
      "content_ptbr": "“Antigamente, fui a uma casa e havia um altar xintoísta. Como algo me incomodava, perguntei aos moradores, e disseram que era um deus da Konkokyo, mas que atualmente não o cultuavam muito. Ao perguntar ao deus, ele disse: ‘Quero voltar logo, mas como não fazem os procedimentos, não posso voltar’.\n\nDe fato, se não for declarado através do Kototama, eles não podem voltar. É assim que funciona.\n\nSe queimarem o santuário sem declarar o Kototama, o deus fica sem lugar para estar e acaba ficando suspenso no ar.\n\nPor isso, o Kototama é importante.\n\nAlém disso, como a hierarquia é rigorosa, se entronizarem Kannon em uma posição inferior, Kannon não poderá vir.\n\nSe perderem a vontade de cultuar algum deus, isso é um aviso; portanto, é melhor realizar o culto devidamente e pedir que ele retorne.”\n\n---",
      "has_translation": true,
      "date": "昭和23年5月18日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 3,
      "publication_title": "多祭神処分の言葉 （昭和24年3月22日）",
      "publication_title_ptbr": "Palavras para descarte de múltiplos deuses cultuados (22 de março de 1949)",
      "content": "「拍手は四柏手。ここにお鎮りになっている皆様に申し上げます。\n\n祝詞を奏げ、長い間の御守護を謝し、観音様をお祭りしたから、今日限り元の御座へお帰り願います、という。\n\n言霊に唱えてもらわぬと、神様は帰れぬ。」\n\n---",
      "content_ptbr": "“As palmas são quatro. Diga: ‘Declaro a todos vós que estais aqui consagrados...’\n\nEntoe a oração (Norito), agradeça pela longa proteção e diga: ‘Como entronizei Kannon, peço que, a partir de hoje, retornem ao vosso Trono original’.\n\nSe não for declarado em Kototama, os deuses não podem voltar.”\n\n---",
      "has_translation": true,
      "date": "昭和24年3月22日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 4,
      "publication_title": "霊界は几帳面 （昭和27年1月26日）",
      "publication_title_ptbr": "O Mundo Espiritual é meticuloso (26 de janeiro de 1952)",
      "content": "「龍神と、よく言いますが、今度のお蔭話に、龍神はあるということがはっきり解るんで、今読ませます。\n\n（「龍神はある？」の後の御教え）\n\nここで知っておかなければならないことは、龍神がいる井戸とか池とか、埋められた場合、\n\nその近くにきれいな水のある所があっても、勝手にそこに移ることができないんです。\n\nやはり、霊界では・・・家宅侵入みたいなものでね。\n\n家宅侵入より、もっとやかましいくらいですね。\n\nつまり許されなければ、勝手に移ることができないんです。\n\nいっぽうに井戸が埋められて、いっぽうにきれいな井戸があったら、そこに移ったら良さそうなものだが、\n\nそのくらい霊界は几帳面なものです。\n\nそこで人間が、移っていただきたいと言えば、移って差し支えないことになっている。\n\nというのは、位は人間のほうが龍神より上なんすからね。\n\n力は龍神があるが、位は人間が上なんです。\n\n生物では人が一番上なんです。\n\nそこで、人間が移っても良いと言えば移れるんです。\n\nいまの龍神なんかは、早くそうしてもらいたく、早く知らせるべく、娘さんをそうしていたんですね。\n\nそこで、気がついて、移ることができるようになったので、\n\n非常に喜んで、ぜひ自分の姿を見せて、この通り自分がいままで願っていたことが実現した。\n\n龍神ということを、ただ口で言っても、だれも正面（まとも）に信じないですからね。\n\nそこで、この通り自分は龍神で、お蔭でこうして移れたということを見せたいんですよ。\n\nそこで、その姿を見せたんですね。\n\nこれは非常に良いですね。\n\nこれが「栄光」新聞に出れば、読んだ人はいっそう信ずることになりますからね。\n\nたいへん良い働きをしたわけですね。」\n\n---",
      "content_ptbr": "“Costuma-se falar em Deus Dragão (Ryujin). Neste relato de graça, percebe-se claramente que o Deus Dragão existe; vou pedir para lerem agora.\n\n(Ensinamento após a leitura de ‘O Deus Dragão existe?’)\n\nO que se deve saber aqui é que, quando o poço ou lago onde o Deus Dragão habita é aterrado,\n\nmesmo que haja um local com água limpa por perto, ele não pode se mudar para lá por conta própria.\n\nNo Mundo Espiritual, isso seria como... invasão de domicílio.\n\nÉ ainda mais rigoroso do que invasão de domicílio.\n\nOu seja, se não for permitido, ele não pode se mudar arbitrariamente.\n\nSe um poço foi aterrado e há outro poço limpo ao lado, pareceria bom mudar-se para lá, mas\n\no Mundo Espiritual é meticuloso a esse ponto.\n\nEntão, se o ser humano disser que deseja que ele se mude, não há problema em mudar.\n\nIsso porque, em termos de posição (hierarquia), o ser humano é superior ao Deus Dragão.\n\nO Deus Dragão tem força, mas a posição do ser humano é superior.\n\nEntre os seres vivos, o homem é o mais elevado.\n\nPor isso, se o ser humano disser que ele pode mudar, ele consegue mudar.\n\nEsse Deus Dragão de agora queria que fizessem isso logo; para avisar depressa, deixou a moça naquele estado.\n\nEntão, como perceberam e ele pôde se mudar,\n\nficou muito feliz e quis mostrar sua forma a todo custo, para provar que o que ele desejava até então se realizou.\n\nPois, mesmo falando em Deus Dragão, ninguém acredita seriamente só de ouvir falar.\n\nPor isso, ele quis mostrar: ‘Eu sou o Deus Dragão e, graças a isso, pude me mudar’.\n\nFoi por isso que ele mostrou sua forma.\n\nIsso é muito bom.\n\nSe isso sair no jornal ‘Eiko’, quem ler passará a acreditar ainda mais.\n\nEle realizou um ótimo trabalho.”\n\n---",
      "has_translation": true,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 5,
      "publication_title": "霊界における言霊の重要性 （昭和27年1月27日）",
      "publication_title_ptbr": "A importância do Kototama no Mundo Espiritual (27 de janeiro de 1952)",
      "content": "「それから、龍神という事を、よく書いてもあるし、言ってもいるんですが、\n\n龍神を見る人も、たまたまありますけれども、このお蔭話はいかにもはっきり見せた訳ですね。\n\n（「龍神はある？」発表）\n\nこれは、実にはっきりしているんですが、それで龍神が憑ると、一番は足が歩けなくなります。\n\nこの娘さんも、両足がブラブラになっていたのは、そういう訳です。\n\nその代わり、龍神が離れると、だんだん歩けるようになります。\n\nこれもはっきりしているんです。\n\nそういう訳で、龍神が、古井戸に埋められて、住めないという時、新しい井戸に移るのはわけないが、\n\n霊界の方は、だらしのないことや、融通のきく事ではないんです。\n\nだから、実に几帳面なんです・・・霊界というものはね。\n\nつまり新しい井戸に移っていただきたいと・・・お移りくださいと言えば、\n\nその言霊によって、すぐに移る事はできるんですね。\n\nこういう点は非常に几帳面ですね。\n\nそこにいくと、現界は実にだらしがないですよ。\n\nだらしがないといって、自由なんですよ。\n\n人間ほど自由なものはないですよ。\n\n霊界では、位の高い人の側には寄れないものなんですよ。\n\n昔の大名ではないが、何間か離れなければ、側に行けない。\n\n現界では、人間はどんな偉い人でも側に行けるんですが、\n\nなかなか霊界はそうは行けないところに異いさがあるんですがね。\n\nけれども、今日の現界というのは、そういった自由が過ぎているんですね。\n\nあまりに無差別的になっているんです。それも深い意味があるんですがね。\n\n夜の世界であったために、最高の神様が隠れていたんですね。\n\nつまり、火の系統の神様が隠れていたんですね。\n\nそこで、それ程はっきりしなかったんですね。\n\nはっきりしないのと、最高の神様が隠れられていたために、人間との差別が、たんとない訳ですね。\n\nそれでこうなった。\n\nだから、昼間の世界になると、その点もあるからして、段々と人間も正確になるんですがね。\n\nそうかといって、今までの信仰のように、馬鹿馬鹿しく窮屈ですね・・・あれもいけないです。\n\nやはり、自由であるとともに、きちっとすべて几帳面にやる。そういうような意味ですね。\n\n今までの信仰について、少し、批判的に書いてみたんですがね。」\n\n---",
      "content_ptbr": "“Além disso, tenho escrito e falado frequentemente sobre o Deus Dragão.\n\nOcasionalmente, há pessoas que veem o Deus Dragão, mas este relato de graça mostrou-o de forma muito clara.\n\n(Apresentação de ‘O Deus Dragão existe?’)\n\nIsto é realmente claro: quando o Deus Dragão encosta, a primeira coisa que acontece é a pessoa não conseguir andar.\n\nO fato de as pernas dessa moça terem ficado moles deve-se a isso.\n\nEm compensação, quando o Deus Dragão se afasta, a pessoa volta a andar gradativamente.\n\nIsso também é claro.\n\nSendo assim, quando o Deus Dragão é soterrado em um poço antigo e não pode mais habitar lá, mudar-se para um poço novo seria simples,\n\nmas no Mundo Espiritual as coisas não são relaxadas ou flexíveis.\n\nPortanto, é realmente meticuloso... o Mundo Espiritual.\n\nOu seja, se dissermos que gostaríamos que ele se mudasse para o poço novo... se dissermos ‘Mude-se, por favor’,\n\natravés desse Kototama, ele pode se mudar imediatamente.\n\nNesses pontos, é muito meticuloso.\n\nComparado a isso, o Mundo Material é realmente relaxado.\n\nDigo relaxado no sentido de ser livre.\n\nNão há nada tão livre quanto o ser humano.\n\nNo Mundo Espiritual, não se pode aproximar de alguém de posição elevada.\n\nNão é como os senhores feudais de antigamente, mas se não mantiver certa distância, não se pode chegar perto.\n\nNo Mundo Material, o ser humano pode chegar perto de qualquer pessoa importante,\n\nmas no Mundo Espiritual não é bem assim; aí está a diferença.\n\nContudo, no Mundo Material de hoje, essa liberdade é excessiva.\n\nTornou-se demasiado indiscriminado. Isso também tem um significado profundo.\n\nPor ser o Mundo da Noite, o Deus Supremo estava oculto.\n\nOu seja, o Deus da linhagem do Fogo estava oculto.\n\nPor isso, as coisas não eram tão claras.\n\nPor não ser claro e pelo fato de o Deus Supremo estar oculto, não havia muita distinção entre os homens.\n\nPor isso ficou assim.\n\nPortanto, ao chegar o Mundo do Dia, devido a esse ponto, os seres humanos também se tornarão gradualmente mais corretos.\n\nMas isso não significa ser ridiculamente rígido como nas crenças de até agora... aquilo também não serve.\n\nDeve ser livre e, ao mesmo tempo, tudo deve ser feito com exatidão e meticulosidade. É nesse sentido.\n\nEscrevi isso de forma um pouco crítica em relação às crenças tradicionais.”\n\n---",
      "has_translation": true,
      "date": "昭和27年1月27日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 6,
      "publication_title": "龍神界の階級は厳格 （昭和29年4月15日）",
      "publication_title_ptbr": "A hierarquia no Reino dos Dragões é rigorosa (15 de abril de 1954)",
      "content": "龍神がお浄めの山火事を起こした事例 \n「今度奈良に行ったことは、奈良に神様、仏様の霊が一番たくさんいるのです。まあ日本では奈良に集中されていると言ってよいくらいな所なのです。\n\nそれがみんな龍神になっているのです。\n\nそれで龍神が元の神、仏・・・といったところで、いったんは人間に生まれたもので、それが龍神界に落ちたものですが、それで私の光を受けると罪穢れが取れますから、そこで龍神が人間に出世するわけです。\n\nそのために非常に来てもらいたがっているのです。それで行ったわけなのです。\n\nですから天気都合なども神秘的にうまくいったわけです。\n\n朝行くときには随分ひどい雨でしたが、奈良に着く三十分ぐらい前から晴れてきて日が当たったくらいです。\n\nそれがすんでから奈良ホテルに帰って休んでいるうちにまた降ってきたようなわけで、ちょうど龍神さんが、このとおり一生懸命にお迎えした、働いたということが分かるようにしたわけです。\n\nそういうわけで、奈良の公会堂で講演した時に集まったのが三千三百だったのですが、公会堂は二千人ぐらいでいっぱいで、千人ぐらいは庭にいっぱい溢れていたのです。\n\nですからもし雨が降ったらたいへんなことだったのですが、ちょうど少し前から晴れたので、庭も乾いて、実にうまくいったわけです。\n\nそういうわけで、奈良の一番の目的の所は、山奥で、室生寺で、十六里ぐらいですが、一番最初そこの龍神が出てきて、今度おいでになるのでほうぼうをきれいに掃除をしておく、清めておくというわけだったのですが、それから大きな山火事があり、なんでも何百町歩か焼けて、損害が六億というのですから随分大きなものです。\n\nそれで何カ所もあったのだそうです。焼かれた人には気の毒ですが、それも一つのお浄めの手段です。\n\n室生寺に行ったときも、そこの住職の人で、大和の長谷寺なども自分が監督しているというわけで、真言宗の豊山派の方では一番偉い人です。\n\nちょうど、先方でもぜひ会いたいというわけで、どこかに出張していたのが、そのために帰ってきたという話をしてました。\n\nそれから龍神を祀ってある所を聞いてみたところ、ちょうど室生寺の横の方に山があって、そこに祀ってあるのです。\n\n「善女龍王」というのです。つまりそこの龍神さんの偉い方です。\n\nやっぱり、有名な大きな寺を護っているのは、龍神さんの中でも、やはりそれだけの資格があるわけです。\n\nなんでもその龍神さんは雨乞いかなにかで、室生寺の開祖みたいな者が他の者と雨乞いを争って勝ったというのですが、勝ったというのは、その龍神さんが働いたのでしょう。\n\n龍神というのは非常に、つまり厳しいのです。\n\nそのために自分に頼む人間とかそういうものが、自分よりか位が上でないと言うことをきかないのです。\n\n雨乞いなどで非常に御利益があったというについては、いくら大勢が拝んでも御利益がない場合がありますが、それはいくら人間が拝もうと、神格のある人がいないと、きかないのです。\n\n一人でも自分以上の人が頼めば言うことをきかないわけにはゆかないというわけで、そういうことは階級によって非常にキチンとしてます。\n\n特に龍神界はそれがはなはだしいのです。\n\nそれから今度驚いたのは、一体に信者が増えたことです。京都辺の信者が増えたのは驚くべきものです。\n\n帰りには見送りの人たちが非常に多くて、この次あたりは制限しないと駅がいっぱいになるそうです。去年あたりの倍ではきかないくらいです。それがあたりまえです。\n\n神様の方の力がだんだん増すに従って、発展が速やかになってくるわけです。\n\nいろいろな霊のことはだんだんに書きます。旅行のことはこのくらいにしておきます。」\n\n---",
      "content_ptbr": "**Caso em que o Deus Dragão causou um incêndio florestal de purificação**\n\n“Sobre minha ida a Nara desta vez: Nara é onde há a maior quantidade de espíritos de deuses e budas. Pode-se dizer que, no Japão, eles estão concentrados em Nara.\n\nTodos eles tornaram-se Deuses Dragões.\n\nE, embora digam que o Deus Dragão é originalmente deus ou buda... na verdade, foram seres que nasceram como humanos uma vez e caíram para o Reino dos Dragões; ao receberem minha Luz, seus pecados e impurezas são removidos, e então o Deus Dragão pode ascender à condição humana.\n\nPor isso, eles queriam muito que eu fosse. Foi por essa razão que fui.\n\nConsequentemente, até as condições do tempo correram misteriosamente bem.\n\nDe manhã, ao sair, chovia muito forte, mas cerca de trinta minutos antes de chegarmos a Nara, o tempo abriu e até o sol apareceu.\n\nDepois que terminou, ao voltar para o Nara Hotel para descansar, começou a chover novamente; foi como se o Deus Dragão quisesse mostrar que me recebeu e trabalhou com todo o empenho.\n\nAssim, na palestra no Salão Público de Nara, reuniram-se três mil e trezentas pessoas; o salão encheu com cerca de duas mil, e cerca de mil pessoas transbordaram para o jardim.\n\nSe chovesse, seria um grande problema, mas como o tempo abriu pouco antes, o jardim secou e tudo correu realmente bem.\n\nO principal destino em Nara era nas montanhas profundas, o Templo Murou-ji, a cerca de 16 *ri* (aprox. 64 km). O Deus Dragão de lá se manifestou logo no início, dizendo que limparia e purificaria tudo por toda a parte para a minha visita. Em seguida, houve um grande incêndio florestal; dizem que queimou centenas de hectares e o prejuízo foi de seiscentos milhões, algo realmente grande.\n\nE dizem que ocorreu em vários lugares. Sinto pelos que tiveram suas propriedades queimadas, mas isso também é um meio de purificação.\n\nAo ir ao Templo Murou-ji, o abade de lá — que também supervisiona o Templo Hasedera de Yamato e é a pessoa mais importante da seita Shingon Buzan —\n\ndisse que queria muito me encontrar; ele estava viajando a negócios, mas voltou propositalmente para isso.\n\nPerguntei onde o Deus Dragão estava cultuado e disseram que havia uma montanha ao lado do Templo Murou-ji, onde ele é cultuado.\n\nChama-se ‘Zennyo Ryuo’. Ou seja, é um ilustre Deus Dragão de lá.\n\nDe fato, para proteger um grande e famoso templo, deve ser alguém qualificado entre os Deuses Dragões.\n\nDizem que esse Deus Dragão venceu uma disputa de oração por chuva entre o fundador do Templo Murou-ji e outra pessoa; o fato de ter vencido significa que esse Deus Dragão trabalhou.\n\nO Deus Dragão é muito severo.\n\nPor isso, se o ser humano que lhe pede algo não tiver uma posição superior à dele, ele não obedece.\n\nSobre haver grandes graças em orações por chuva e afins: há casos em que, por mais que uma multidão ore, não há graça alguma. Isso ocorre porque, não importa quantos humanos orem, se não houver alguém com Divindade, ele não atende.\n\nSe uma única pessoa superior a ele pedir, ele não pode deixar de obedecer; essas questões são muito rigorosas conforme a hierarquia.\n\nEspecialmente no Reino dos Dragões, isso é extremo.\n\nOutra coisa que me surpreendeu desta vez foi o aumento geral de fiéis. O aumento de fiéis na região de Kyoto é surpreendente.\n\nNa volta, havia tanta gente para se despedir que, dizem, na próxima vez terão de restringir, senão a estação ficará lotada. Foi mais que o dobro do ano passado. E isso é natural.\n\nÀ medida que a força de Deus aumenta, a expansão torna-se mais rápida.\n\nEscreverei gradualmente sobre vários assuntos espirituais. Por ora, encerro sobre a viagem.”\n\n---",
      "has_translation": true,
      "date": "昭和29年4月15日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 7,
      "publication_title": "霊木の枝払い （昭和24年5月25日発行）",
      "publication_title_ptbr": "A poda de galhos de árvores espirituais (Publicado em 25 de maio de 1949)",
      "content": "**信者の質問** \n「霊木として虞（おそ）れられている樹で昔から枝を払っても祟りがあるとされておりますが、最近非常に繁茂して家が陰気になり困っております。\n\n今度その家には御神体をお祀りいたしました。\n\n龍神に願って枝を払ってよろしゅうございましょうか。」\n\n**明主様御垂示** \n「ちゃんとお断りすれば差し支えない。\n\nただ道理の通った理由を言ってお断りすること、御神体をお祀りさせていただきますに家が暗いから枝を払わしていただきたいというようにお断りすればよろしい。\n\n霊は言葉の使い方でずいぶん違ってくる。\n\nなるほどという理由であれば霊もどうすることもできない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Há uma árvore temida como árvore espiritual que, desde antigamente, dizem causar maldição se seus galhos forem cortados. Recentemente, ela cresceu muito e a casa ficou sombria, o que nos causa problemas.\n\nAgora, entronizamos a Imagem Divina nessa casa.\n\nPodemos pedir ao Deus Dragão e cortar os galhos?”\n\n**Meishu-Sama**\n“Não há problema se pedirem licença devidamente.\n\nContudo, devem pedir licença apresentando um motivo coerente; basta dizer: ‘Como entronizamos a Imagem Divina e a casa está escura, gostaríamos de permissão para cortar os galhos’.\n\nPara os espíritos, a forma de usar as palavras faz muita diferença.\n\nSe o motivo for compreensível, o espírito também não pode se opor.”\n\n---",
      "has_translation": true,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 8,
      "publication_title": "霊木の枝払い （昭和24年8月17日）",
      "publication_title_ptbr": "A poda de galhos de árvores espirituais (17 de agosto de 1949)",
      "content": "**信者の質問** \n「私の導いている信徒SM子、家の未申（ひつじさる）の方向に稲荷様があり（氏神様）、その側に椎の大木があります。\n\n約十年前に枝を伐りましたところ、伐った当家の主人が病気にかかりました。\n\nその後枝が生茂っても恐ろしくて伐る事が出来ません。\n\n茅葺屋根の上にかぶさっておりますので、二百十日前に枝を伐りたいと思いますが、どう致したらよろしゅう御座居ましょうか。」\n\n**明主様御垂示** \n「龍神か天狗であるが、枝に眷族がいるから、伐るから許せとよく頼めばよい。\n\n大先生からのお差図と言えばなおよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Uma fiel que conduzo, Sra. S.M., tem um Inari (divindade tutelar) na direção sudoeste (*hitsujisaru*) de sua casa e, ao lado, um grande carvalho (*shii*).\n\nHá cerca de dez anos, cortaram os galhos e o chefe da família, que os cortou, adoeceu.\n\nDepois disso, mesmo com os galhos crescendo muito, eles têm medo e não conseguem cortar.\n\nComo os galhos estão cobrindo o telhado de sapé, gostaríamos de cortá-los antes do dia *Nihyaku toka* (início da temporada de tufões). O que devemos fazer?”\n\n**Meishu-Sama**\n“É um Deus Dragão ou um Tengu; como há servos (kenzoku) nos galhos, basta pedir insistentemente que perdoem, pois irão cortar.\n\nSe disserem que é uma ordem do Grande Mestre (Meishu-Sama), é ainda melhor.”\n\n---",
      "has_translation": true,
      "date": "昭和24年8月17日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "Métodos de descarte de Imagens Divinas de outras religiões 3",
      "pub_idx": 9,
      "publication_title": "道路拡幅と木龍 （昭和24年8月30日発行）",
      "publication_title_ptbr": "Alargamento de estradas e o Dragão de Madeira (Publicado em 30 de agosto de 1949)",
      "content": "**信者の質問** \n「古墳、墓地、神社などの跡を道路などに改修工事を行なった場合、木を伐るとその関係者に災難があるのですが、いかがいたしましたらよろしいでしょうか。」\n\n**明主様御垂示** \n「手続きしないからだ。手続きすればよい。\n\n代わりの木を近くへ植えるのである。\n\nそしてお祭りして言葉でよく事情を言い許しを乞う。\n\nやむを得ないことは必ず霊は許すのである。\n\n神社などの場合小さくとも代わりの宮を建て神が鎮まられるようにすればよい。\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao realizar obras de reforma para estradas em locais de antigas tumbas, cemitérios ou santuários, se cortarem árvores, ocorrem desastres com os envolvidos. O que se deve fazer?”\n\n**Meishu-Sama**\n“É porque não fazem os procedimentos. Basta fazer os procedimentos.\n\nDeve-se plantar uma árvore substituta nas proximidades.\n\nEntão, realiza-se um culto, explica-se bem a situação verbalmente e pede-se perdão.\n\nOs espíritos sempre perdoam o que é inevitável.\n\nNo caso de santuários e afins, basta construir um santuário substituto, mesmo que pequeno, para que o deus possa se assentar.\n\n---",
      "has_translation": true,
      "date": "昭和24年8月30日発行"
    }
  ]
}