{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 8,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Entronização de Daikoku-sama",
      "pub_idx": 7,
      "publication_title": "お屏風観音様の前に大黒様をお祀りするのは不可 （昭和24年10月24日）",
      "publication_title_ptbr": "Não se deve entronizar Daikoku-sama diante do biombo de Kannon (24 de outubro de 1949)",
      "content": "**信者の質問** \n「仏壇の千手観音様の御前に大黒様をお祀りするのはいかがなもので御座居ましょうか。」\n\n**明主様御垂示** \n「これはいけない。全然意味が違う。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Como seria entronizar Daikoku-sama diante da imagem de Senju Kannon do oratório budista?”\n\n**Meishu-Sama**\n“Isso não se deve fazer. O significado é totalmente diferente.”\n\n---",
      "has_translation": true,
      "date": "昭和24年10月24日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Entronização de Daikoku-sama",
      "pub_idx": 8,
      "publication_title": "御開眼観音像の祭り方 （昭和24年1月7日）",
      "publication_title_ptbr": "Forma de consagrar a imagem de Kannon (7 de janeiro de 1949)",
      "content": "**信者の質問** \n「光明如来様の前に大黒様と木像の観音様をお祀り致したいと思いますが、位置並に御祀りする方法について御教え下さい。」\n\n**明主様御垂示** \n「台をして、観音様の方を高くする。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Gostaria de entronizar Daikoku-sama e uma imagem de madeira de Kannon diante de Komyo Nyorai. Peço que me ensine sobre a posição e o método de entronização.”\n\n**Meishu-Sama**\n“Coloque um suporte e deixe Kannon mais alto.”\n\n---",
      "has_translation": true,
      "date": "昭和24年1月7日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Entronização de Daikoku-sama",
      "pub_idx": 9,
      "publication_title": "大黒様の台 （昭和26年4月1日）",
      "publication_title_ptbr": "O suporte para Daikoku-sama (1º de abril de 1951)",
      "content": "**信者の質問** \n「大黒様の台につきましてお願い申し上げます」\n\n**明主様御垂示** \n「台があったほうが良い。\n\n床の間にじかではいけない。人間なら座蒲団です。\n\nだからーあのお厨子の台は先に坂井さんからもらった。\n\n私が見つけたがなかなかなかったのですがね。\n\n実に調和が良い。\n\nなんでも調和しなければいけない。\n\n大黒様の台でも、調和しなければならない。\n\n木に竹をついだようではおもしろくない。\n\n新しい大黒様には新しいもの。古い大黒様には古いもの。\n\n古いのがなければ黒い色に塗ればいい。\n\n神様は調和の良いものを探しておいてくれますよ。\n\nあれだって実に調和の良いものが見つかった。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Peço orientações sobre o suporte para Daikoku-sama.”\n\n**Meishu-Sama**\n“É melhor ter um suporte.\n\nNão se deve colocar diretamente sobre o Tokonoma. Se fosse humano, usaria uma almofada (zabuton).\n\nPor isso... aquele suporte do oratório eu recebi anteriormente do Sr. Sakai.\n\nEu procurei, mas foi difícil encontrar.\n\nA harmonia é realmente boa.\n\nTudo deve ter harmonia.\n\nMesmo o suporte de Daikoku-sama deve harmonizar.\n\nUma combinação desarmônica, como enxertar bambu em madeira, não é interessante.\n\nPara um Daikoku-sama novo, algo novo. Para um Daikoku-sama antigo, algo antigo.\n\nSe não houver um antigo, basta pintar de preto.\n\nDeus deixa preparado algo que tenha boa harmonia.\n\nComo aquele ali, foi encontrado algo com ótima harmonia.”\n\n---",
      "has_translation": true,
      "date": "昭和26年4月1日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Entronização de Daikoku-sama",
      "pub_idx": 10,
      "publication_title": "大黒様には幕を張ったほうがいい （昭和24年12月20日発行）",
      "publication_title_ptbr": "É melhor colocar uma cortina para Daikoku-sama (Publicado em 20 de dezembro de 1949)",
      "content": "**信者の質問** \n「木彫の観音様や大黒様をお祀りしてある場合、あとから立派なのが授かったときにはお取り替えしても差し支えありませんでしょうか。\n\nまた、床の間の上に紫の幕を張ることは差し支えありませんでしょうか。」\n\n**明主様御垂示** \n「これはどちらも差し支えありませんね。\n\n本当は幕を張ったほうがいいんですよ。」\n\n**信者の質問** \n「よくその家の定紋（じょうもん）のついたのを張ってありますが・・・」\n\n**明主様御垂示** \n「ええ、結構ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Caso já tenhamos Kannon ou Daikoku-sama entalhados em madeira entronizados e, posteriormente, recebermos uma imagem mais imponente, haveria problema em trocá-las?\n\nAlém disso, há algum problema em estender uma cortina roxa na parte superior do Tokonoma?”\n\n**Meishu-Sama**\n“Não há problema em nenhum dos casos.\n\nNa verdade, é melhor estender a cortina.”\n\n**Pergunta de um fiel**\n“Frequentemente estendem-se cortinas com o brasão da família...”\n\n**Meishu-Sama**\n“Sim, é muito bom.”\n\n---",
      "has_translation": true,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Entronização de Daikoku-sama",
      "pub_idx": 11,
      "publication_title": "大黒様多置の是非 （昭和24年12月23日）",
      "publication_title_ptbr": "Sobre ter muitos Daikoku-sama (23 de dezembro de 1949)",
      "content": "**信者の質問** \n「大黒様は幾つも床の間へ置く人がありますがいかがなもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「差支えないが、程度問題である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Há pessoas que colocam vários Daikoku-sama no Tokonoma. O que o Senhor pensa sobre isso? Peço esclarecimentos.”\n\n**Meishu-Sama**\n“Não há problema, mas é uma questão de bom senso (limite).”\n\n---",
      "has_translation": true,
      "date": "昭和24年12月23日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Entronização de Daikoku-sama",
      "pub_idx": 12,
      "publication_title": "大黒様の個数 （昭和23年4月8日）",
      "publication_title_ptbr": "A quantidade de Daikoku-sama (8 de abril de 1948)",
      "content": "「大黒様はいくつあってもよい。以前私の所には五十体くらいあった。\n\n別に欲張ったわけではないですが、のちに人に分けてあげました。\n\n大黒様は大きいほうがよい。小さいのが数あるより大きいの一つのほうがよい。」\n\n---",
      "content_ptbr": "“Pode-se ter quantos Daikoku-sama quiser. Antigamente, eu tinha cerca de cinquenta.\n\nNão que eu fosse ganancioso, mas depois distribuí para as pessoas.\n\nÉ melhor que Daikoku-sama seja grande. É melhor um grande do que vários pequenos.”\n\n---",
      "has_translation": true,
      "date": "昭和23年4月8日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Entronização de Daikoku-sama",
      "pub_idx": 13,
      "publication_title": "大黒様は一つでいい （昭和24年4月23日）",
      "publication_title_ptbr": "Um Daikoku-sama é suficiente (23 de abril de 1949)",
      "content": "**信者の質問** \n「大黒様はたくさんお祀りしてもよいとのお言葉でございましたが、\n\nたくさんお祀りする場合やはり床の間がよろしいでしょうか。」\n\n**明主様御垂示** \n「大黒様はそんなにたくさんなくちゃいかんていうことはありませんよ。\n\n多いのがいいんなら百も二百も並べなくちゃいけないじゃないですか。一つでいいですよ。\n\nただあまり小さいのはいけませんがね。\n\n床の間にちょうどいいくらいの大きさでなくちゃあね。\n\nだからここでもあれ一つですよ。\n\n多いほうがいいなら、大黒様をこの辺にいっぱいぶら下げておきますよ、お雛様みたいにね。（笑声）」",
      "content_ptbr": "**Pergunta de um fiel**\n“O Senhor disse que não há problema em entronizar muitos Daikoku-sama, mas, caso sejam muitos, o Tokonoma ainda seria o local adequado?”\n\n**Meishu-Sama**\n“Não significa que seja obrigatório ter tantos Daikoku-sama.\n\nSe ter muitos fosse bom, teríamos que alinhar cem ou duzentos, não é? Um é suficiente.\n\nSó não pode ser muito pequeno.\n\nTem que ser de um tamanho adequado para o Tokonoma.\n\nPor isso, aqui também só há aquele um.\n\nSe fosse melhor ter muitos, eu penduraria um monte de Daikoku-sama por aqui, como bonecas Hina. (Risos)”",
      "has_translation": true,
      "date": "昭和24年4月23日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 0,
      "publication_title": "大黒様への礼拝 （昭和26年2月25日発行）",
      "publication_title_ptbr": "A oração a Daikoku-sama (Publicado em 25 de fevereiro de 1951)",
      "content": "**信者の質問** \n「朝夕御神前に礼拝の節、大黒様に対しては、別に改めて礼拝せずとも、会釈の程度でよろしいものでございましょうか。\n\nなにか「大黒天神守り給へ幸倍賜へ」とお唱え申し上げたく、またわが家の姓名をつけて○○大黒天神と申し上げたいような気がいたします。\n\nまた御せん供（ぐ）は月並祭のときだけでよろしゅうございましょうか、お伺い申し上げます。」\n\n**明主様御垂示** \n「御せん供は勿論、月並祭のときだけでよろしい。\n\n平常はお辞儀する程度でよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao orar diante do Altar Divino de manhã e à noite, em relação a Daikoku-sama, uma leve reverência seria suficiente, sem a necessidade de uma oração formal separada?\n\nSinto vontade de entoar algo como ‘Daikoku Tenjin Mamori-tamae Sakihae-tamae’ (Daikoku Tenjin, protegei-nos e abençoai-nos), e também de chamá-lo de ‘Daikoku Tenjin da Família tal...’.\n\nAlém disso, as oferendas podem ser feitas apenas no culto mensal? Peço esclarecimentos.”\n\n**Meishu-Sama**\n“As oferendas, claro, apenas no culto mensal está bem.\n\nNormalmente, apenas uma reverência é suficiente.”\n\n---",
      "has_translation": true,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 1,
      "publication_title": "大黒様礼拝の要否 （昭和25年4月22日）",
      "publication_title_ptbr": "A necessidade de orar a Daikoku-sama (22 de abril de 1950)",
      "content": "**信者の質問** \n「御神前へ大黒様をお祀り致して御座います場合、御神体へお詣り致します事によりまして特別に大黒様にお願い致さなくても御守護（物資）頂けると考えますがいかがなもので御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「勿論そうである。\n\n光明如来様の御差図で働くのであるから、特別拝まなくてもよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Caso Daikoku-sama esteja entronizado diante do Altar Divino, acredito que, ao orar para a Imagem Divina, receberemos proteção (material) sem precisar pedir especificamente a Daikoku-sama. O que o Senhor pensa sobre isso?”\n\n**Meishu-Sama**\n“Certamente é assim.\n\nComo ele trabalha sob as ordens de Komyo Nyorai, não é preciso orar especificamente a ele.”\n\n---",
      "has_translation": true,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 2,
      "publication_title": "大黒様の御神名 （昭和25年4月8日）",
      "publication_title_ptbr": "O nome divino de Daikoku-sama (8 de abril de 1950)",
      "content": "**信者の質問** \n「信者の家に御奉斎してある大黒様に御祈りする場合「五六七大黒天守り給へ幸倍給へ」と奏上して宜しいでしょうか。」\n\n**明主様御垂示** \n「さあ、その大黒様が「五六七大黒天」っていう名前ならいいけれども。\n\n普通は大黒天神だけでいいですね。」\n\n**信者の質問** \nでは、「大黒天神守り給へ幸倍給へ」と申し上げれば宜しいのでしょうか？」\n\n**明主様御垂示** \n「そう、大黒天様がいいですね、神はつけないでいいですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao orar para Daikoku-sama entronizado na casa de um fiel, pode-se entoar ‘Miroku Daikoku Ten Mamori-tamae Sakihae-tamae’?”\n\n**Meishu-Sama**\n“Bem, se o nome desse Daikoku-sama for ‘Miroku Daikoku Ten’, tudo bem.\n\nMas, normalmente, apenas ‘Daikoku Tenjin’ está bom.”\n\n**Pergunta de um fiel**\n“Então, devemos dizer ‘Daikoku Tenjin Mamori-tamae Sakihae-tamae’?”\n\n**Meishu-Sama**\n“Sim, ‘Daikoku Ten-sama’ é bom; não precisa acrescentar ‘Kami’ (Jin/Shin).”\n\n---",
      "has_translation": true,
      "date": "昭和25年4月8日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 3,
      "publication_title": "大黒様の称え言 （昭和23年10月17日）",
      "publication_title_ptbr": "As palavras de louvor a Daikoku-sama (17 de outubro de 1948)",
      "content": "**信者の質問** \n「大黒様のお祭りの致し方をお教え願います。」\n\n**明主様御垂示** \n「特にどうという形式はない。\n\n光明如来様をお祭りした後、もっと簡単にすればよい。祝詞も奏げなくていい。「大黒天様守給へ幸倍給へ」と称えるだけでよい。\n\n大黒様は観音様の御命令で働くのであるから、直接人間の願いを聞く訳でない。御挨拶程度でよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Peço que nos ensine como realizar o culto a Daikoku-sama.”\n\n**Meishu-Sama**\n“Não há uma formalidade específica.\n\nApós cultuar Komyo Nyorai, faça-o de forma mais simples. Não é preciso entoar Norito. Basta dizer ‘Daikoku Ten-sama Mamori-tamae Sakihae-tamae’.\n\nComo Daikoku-sama trabalha por ordem de Kannon, ele não atende diretamente aos pedidos humanos. Uma saudação é suficiente.”\n\n---",
      "has_translation": true,
      "date": "昭和23年10月17日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 4,
      "publication_title": "大黒様の称号と甲子 （昭和24年11月13日）",
      "publication_title_ptbr": "O título de Daikoku-sama e o Kinoene (13 de novembro de 1949)",
      "content": "**信者の質問** \n「お大黒様にお詣り致します時、何とお称え申し上げて宜敷いので御座いましょうか。」\n\n**明主様御垂示** \n「大黒天様を唱えればよい。\n\n大黒天は印度名、甲子・・・子の日、鼠は外から引いてくるという。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao orar para Daikoku-sama, como devemos invocá-lo?”\n\n**Meishu-Sama**\n“Basta entoar ‘Daikoku Ten-sama’.\n\nDaikoku Ten é um nome indiano. Kinoene... Dia do Rato; dizem que o rato traz coisas de fora.”\n\n---",
      "has_translation": true,
      "date": "昭和24年11月13日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 5,
      "publication_title": "大黒様の称え言 （昭和23年12月18日）",
      "publication_title_ptbr": "As palavras de louvor a Daikoku-sama (18 de dezembro de 1948)",
      "content": "**信者の質問** \n「前の観音会時代大黒様を「みろく大黒天神守り給へ幸へ給へ」と御拝み申し上げましたが此頃新しい方から質問が御座います。\n\n大黒様を御拝みした方がよろしゅう御座いましょうか。\n\nまた御拝み致すとしましたら御神名を御教示御願い申し上げます。」\n\n**明主様御垂示** \n「称え言はなくともよい。願言はよい。ミロク大黒天・・・。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Na época da Associação Kannon, orávamos a Daikoku-sama dizendo ‘Miroku Daikoku Tenjin Mamori-tamae Sakihae-tamae’. Ultimamente, tenho recebido perguntas dos novos membros.\n\nDevemos orar a Daikoku-sama?\n\nE, se formos orar, peço que nos ensine o Nome Divino.”\n\n**Meishu-Sama**\n“Não é necessário ter palavras de oração formal. Palavras de pedido estão bem. ‘Miroku Daikoku Ten...’.”\n\n---",
      "has_translation": true,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 6,
      "publication_title": "大黒様に対する拍手は軽く三回 （昭和26年8月8日）",
      "publication_title_ptbr": "As palmas para Daikoku-sama são três e leves (8 de agosto de 1951)",
      "content": "**信者の質問** \n「大黒様に対しての拍手はどのように・・・」\n\n**明主様御垂示** \n「そうですね。拍手して良いです。\n\nしかし、小さくして良いです。ごく小さく軽くですね。三つです。」\n\n---\n\n大黒様に対する拍手は三回\n**信者の質問** \n「御神前の御挨拶は三拍手で、祖霊様の御挨拶は二拍手ですのはいかなる訳でしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「神様は三拍手、祖霊は体がないら二拍手。\n\n大黒様は土の働きをするから三拍手である。」\n\n---\n\n大黒様のお供え\n**信者の質問** \n「御神前に大黒様をお祭りする場合、御神体の正中か右か左か、いずれが正しいのでしょうか。\n\nまた床の間の都合によりいずれでもよろしいものでしょうか、なお御供えは大黒様にも御供えした方がよろしいでしょうか。」\n\n**明主様御垂示** \n「向って右、真中は不可である。\n\nお供えはお祭りの時に両方へお供えすればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Como devem ser as palmas para Daikoku-sama...”\n\n**Meishu-Sama**\n“Sim, pode bater palmas.\n\nMas faça pequeno. Bem pequeno e leve. São três vezes.”\n\n---\n\n**As palmas para Daikoku-sama são três**\n**Pergunta de um fiel**\n“Por que a saudação no Altar Divino é com três palmas e a saudação aos ancestrais é com duas palmas? Peço esclarecimentos.”\n\n**Meishu-Sama**\n“Para Deus são três palmas; os ancestrais, por não terem corpo, são duas palmas.\n\nDaikoku-sama realiza o trabalho da terra, por isso são três palmas.”\n\n---\n\n**As oferendas para Daikoku-sama**\n**Pergunta de um fiel**\n“Ao entronizar Daikoku-sama diante do Altar Divino, qual a posição correta: centro, direita ou esquerda da Imagem Divina?\n\nDependendo do Tokonoma, qualquer lado estaria bem? E quanto às oferendas, devemos oferecer também para Daikoku-sama?”\n\n**Meishu-Sama**\n“À direita de quem olha; o centro é proibido.\n\nQuanto às oferendas, basta oferecer para ambos nas ocasiões de culto.”\n\n---",
      "has_translation": true,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 7,
      "publication_title": "大黒様のお供えは観音様より簡略 （昭和23年7月18日）",
      "publication_title_ptbr": "As oferendas para Daikoku-sama devem ser mais simples que para Kannon (18 de julho de 1948)",
      "content": "**信者の質問** \n「観音様に毎朝食事を供えます場合、大黒様にもお供えすべきでしょうか。」\n\n**明主様御垂示** \n「大黒様にもお供えしたらよい。しかし観音様より簡略にせねばいけない。」\n\n**信者の質問** \n「最近はごはん、味噌汁に「おしんこ」くらいしかお上げできませんが・・・」\n\n**明主様御垂示** \n「朝はそれで結構です。\n\nその場合、大黒様はごはんと「おしんこ」だけにするとかして一段格を下げることです。\n\n観音様と一緒だと大黒様は食べられないのです。\n\n仏壇のお供えも観音様のより皿の数を減らすかまたは量を少なくする。\n\n入れ物を小さくするのは結構です。\n\n仏壇はママゴトのような小さな入れ物でも差し支えありません。\n\n御屏風のお観音様にお上げするつもりでお供えすれば祖霊はお余りをいただくのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao oferecer a refeição matinal para Kannon, devo oferecer também para Daikoku-sama?”\n\n**Meishu-Sama**\n“Deve oferecer a Daikoku-sama também. Mas deve ser mais simples que para Kannon.”\n\n**Pergunta de um fiel**\n“Ultimamente só consigo oferecer arroz, sopa de missô e picles (oshinko)...”\n\n**Meishu-Sama**\n“De manhã, isso é suficiente.\n\nNesse caso, para Daikoku-sama, ofereça apenas arroz e picles, rebaixando um nível.\n\nSe for igual a Kannon, Daikoku-sama não consegue comer.\n\nNas oferendas do oratório budista também, diminua o número de pratos ou a quantidade em relação a Kannon.\n\nUsar vasilhas menores está bem.\n\nNo oratório budista, não há problema se forem vasilhas pequenas como de brincar de casinha.\n\nSe oferecer com a intenção de oferecer ao Kannon do biombo, os ancestrais recebem as sobras.”\n\n---",
      "has_translation": true,
      "date": "昭和23年7月18日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 8,
      "publication_title": "箸等の向き （昭和24年8月23日）",
      "publication_title_ptbr": "A direção dos hashis e outros (23 de agosto de 1949)",
      "content": "**信者の質問** \n「神様は御供物を御上りになるのではなく霊を入れて下さる・・・との考えから御箸も御附けせず、御膳も手前を向けて御上げ致しておりますが、\n\n大黒様に御上げ致します場合、箸や向きはどのように致すべきでしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示** \n「誰かに聞きなさい。やはり向きは同じでよい。大黒様は祖霊とは違う。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Partindo do princípio de que Deus não ingere as oferendas, mas insere Seu espírito nelas... não colocamos *hashis* (palitinhos) e oferecemos a bandeja virada para nós (parte frontal voltada para o ofertante).\n\nAo oferecer para Daikoku-sama, como devemos proceder quanto aos *hashis* e à direção? Peço que nos ensine sobre isso.”\n\n**Meishu-Sama**\n“Pergunte a alguém. A direção pode ser a mesma. Daikoku-sama é diferente dos ancestrais.”\n\n---",
      "has_translation": true,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 9,
      "publication_title": "御神前での研究会　大黒様にも簡単に挨拶すべき （昭和28年12月1日）",
      "publication_title_ptbr": "Reuniões de estudo diante do Altar Divino: deve-se saudar Daikoku-sama simplesmente (1º de dezembro de 1953)",
      "content": "**信者の質問** \n「御神前で研究会をさせていただく場合に、御神体に御挨拶をし、大黒様に御挨拶をすることはよろしゅうございましょうか」\n\n**明主様御垂示** \n「研究会でも何会でも簡単に御挨拶するということは結構です。\n\nやっぱり御守護しているのだから。\n\nただあまりに丁寧だと順序がなんだか、ごく簡単に御挨拶するということは結構です。\n\nだから別に祝詞を奏げる必要はありません。\n\nただ、御守護を御礼申し上げますという程度でよいです。\n\nぜんぜんそういうことをしないということは間違ってます。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Ao realizarmos reuniões de estudo diante do Altar Divino, saudamos a Imagem Divina. Seria correto saudar também Daikoku-sama?”\n\n**Meishu-Sama**\n“Seja em reuniões de estudo ou qualquer outra reunião, fazer uma saudação simples é muito bom.\n\nAfinal, ele está nos protegendo.\n\nApenas se for muito polido, a ordem fica um tanto... uma saudação bem simples é o ideal.\n\nPor isso, não há necessidade de entoar Norito.\n\nBasta algo como ‘Agradeço a proteção’.\n\nIgnorar totalmente está errado.”\n\n---",
      "has_translation": true,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 10,
      "publication_title": "大黒様に対するお願事 （昭和23年12月18日）",
      "publication_title_ptbr": "Pedidos a Daikoku-sama (18 de dezembro de 1948)",
      "content": "**信者の質問** \n「大黒様に礼拝する場合なんと申し上げるぺきでしょうか。」\n\n**明主様御垂示** \n「ただお辞儀するだけでいいですよ。」\n\n**信者の質問** \n「願い事をするのはいかがでしょうか？」\n\n**明主様御垂示** \n「していいですよ。うんとお金が入りますようにと願ったらよろしい。・・・\n\n金が入るのは結構だが大事なのはその使い途ですよ。\n\n神様のこととか、なにかいいことに使うことが大切です。」\n\n**信者の質問** \n「毎日ごはんなどお供えすべきでしょうか？」\n\n**明主様御垂示** \n「お供えは毎日はしなくてもいいです。\n\n月に一度、観音様のお祀りのときに一緒にしたらいい。」\n\n**信者の質問** \n「山形地方では「甲子（きのえね）」に大黒様をお祀りいたしますが？」\n\n**明主様御垂示** \n「あれは「甲子大黒」といって別な意味のあることです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“O que devemos dizer ao orar a Daikoku-sama?”\n\n**Meishu-Sama**\n“Basta fazer apenas uma reverência.”\n\n**Pergunta de um fiel**\n“Podemos fazer pedidos?”\n\n**Meishu-Sama**\n“Podem fazer. Podem pedir ‘Que entre bastante dinheiro’...\n\nEntrar dinheiro é bom, mas o importante é o uso que se faz dele.\n\nÉ importante usar para as coisas de Deus ou para algo bom.”\n\n**Pergunta de um fiel**\n“Devemos oferecer arroz e outros alimentos todos os dias?”\n\n**Meishu-Sama**\n“Não é preciso oferecer todos os dias.\n\nUma vez por mês, junto com o culto de Kannon, está bem.”\n\n**Pergunta de um fiel**\n“Na região de Yamagata, cultuam Daikoku-sama no dia de Kinoene (Dia do Rato)...”\n\n**Meishu-Sama**\n“Aquilo se chama ‘Kinoene Daikoku’ e tem um significado diferente.”\n\n---",
      "has_translation": true,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 16,
      "title": "大黒様の礼拝",
      "title_ptbr": "A Adoração a Daikoku-sama",
      "pub_idx": 11,
      "publication_title": "作の良い大黒様は御利益が強い （昭和27年5月1日）",
      "publication_title_ptbr": "Daikoku-sama de boa feitura tem graças fortes (1º de maio de 1952)",
      "content": "**信者の質問** \n「博物に陳列してあります仏像は、霊は抜けますのでございましょうか」\n\n**明主様御垂示** \n「普通は抜けているんですがね。\n\n抜けるけれども、霊によって憑いているのもあります。」\n\n**信者の質問** \n「信者の一人で、一体だけその前に行きますとゲップが出、他の前では出ません」\n\n**明主様御垂示** \n「やっぱり霊があるんです。他のは霊が抜けているんです。\n\n多く、仏像の作の良いものには霊が入りますね。\n\n作の悪いのはやはり霊が入らないですね。入っても抜けちゃうですね。\n\nだから大黒様でも、作の良い大黒様は、それだけ御利益が強いですよ。\n\nだから、左甚五郎なんかが彫ったのはいろいろ不思議をするというのは、そういうわけです。」",
      "content_ptbr": "**Pergunta de um fiel**\n“O espírito sai das estátuas budistas expostas em museus?”\n\n**Meishu-Sama**\n“Normalmente sai.\n\nSai, mas dependendo do espírito, alguns permanecem encostados.”\n\n**Pergunta de um fiel**\n“Há um fiel que sente arrotos ao passar diante de apenas uma estátua específica, e não sente diante das outras.”\n\n**Meishu-Sama**\n“De fato, há um espírito. Nas outras, o espírito saiu.\n\nFrequentemente, o espírito entra em estátuas budistas de boa feitura.\n\nNas de má feitura, o espírito não entra. Mesmo se entrar, acaba saindo.\n\nPor isso, quanto a Daikoku-sama, um de boa feitura tem bênçãos (graças) mais fortes.\n\nÉ por isso que dizem que as esculturas de Hidari Jingoro fazem vários milagres.”",
      "has_translation": true,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "A Etiqueta com Daikoku-sama",
      "pub_idx": 0,
      "publication_title": "大黒様は木製にすべき （昭和24年11月2日）",
      "publication_title_ptbr": "Daikoku-sama deve ser de madeira (2 de novembro de 1949)",
      "content": "**信者の質問** \n「昭和二十年家内六人御教修を戴き、光明如来様をお祀りさせて頂きました家庭で御座います。\n\n昨年末弟二人に御教修をいただかせたく御礼の用意のため屋敷内にある樫の木十数本を切り倒しましたが、その中には伐ってはならぬと言われている大木もございました。\n\n伐ります時樵夫の一人が手に負傷し、運ぶ時傍の部落の道具屋のトタン張りの屋根をつきぬけてコンクリートの橋を割ってしまいました。\n\nこれは代りの木を植えておわび致しました方がよろしゅう御座いましょうか、お伺い申し上げます。\n\nまた入信前父が金の大黒様を集めて信仰しておりましたが、入信後は一まとめにしてしまってしまいました。\n\n未だ御神前には大黒様をお祀りしてありません。\n\nその時より家庭の経済状態が悪くなったと申しておりますが前の大黒様はそのままでもよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「大黒様は、本当は木がよい。\n\n金は嘘で、金は観音様だけならいい。外のものはよすぎる。\n\n木の大黒様を代りに祭るとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Somos uma família de seis pessoas que recebeu o Ohikari e entronizou Komyo Nyorai em 1945.\n\nNo final do ano passado, para que dois irmãos mais novos pudessem receber o Ohikari, derrubamos mais de dez carvalhos do terreno para preparar o donativo de gratidão; entre eles, havia árvores grandes que diziam não poder ser cortadas.\n\nAo cortá-las, um dos lenhadores feriu a mão e, ao transportá-las, uma árvore atravessou o telhado de zinco de uma loja de ferramentas no vilarejo vizinho e quebrou uma ponte de concreto.\n\nSeria melhor plantar árvores substitutas e pedir perdão? Peço esclarecimentos.\n\nAlém disso, antes de ingressar na fé, meu pai colecionava e cultuava Daikoku-sama de ouro, mas, após o ingresso, guardou todos juntos.\n\nAinda não entronizamos Daikoku-sama diante do Altar Divino.\n\nEle diz que, desde então, a situação econômica da família piorou. Podemos deixar os Daikoku-sama antigos como estão? Peço esclarecimentos.”\n\n**Meishu-Sama**\n“O correto para Daikoku-sama é a madeira.\n\nO ouro é falso (inadequado); ouro é bom apenas para Kannon. Para outros, é excessivo.\n\nÉ melhor entronizar um Daikoku-sama de madeira no lugar.”\n\n---",
      "has_translation": true,
      "date": "昭和24年11月2日"
    }
  ]
}