{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 11,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 1,
      "publication_title": "夫婦の道 （昭和23年9月5日発行）",
      "publication_title_ptbr": "O Caminho do Casal (5 de setembro de 1948)",
      "content": "「（一部のみ引用）　近来、見合結婚が良いか、恋愛結婚が良いかは相当やかましく論じられている。\n\nしかしながら、これを霊的に解釈をする時は、どういう訳になるかを説いてみよう。\n\nわが国は、都会はもとよりいかなる山間僻地といえども、必ず鎮守様、すなわち産土の神様が鎮まりいます産土神社、または氏神様がある。\n\nこれはちょうど現界における区役所のようなもので、\n\n人間社会における冠婚葬祭はもとより、出産等に至るまで、産土の神様が担任されておらるるのである。\n\n昔から子が産まれるや、必ずお宮詣りに行く習慣があるが、これは子供を授けて下さった神様にお礼詣りをするのである。\n\nこれと同様結婚においても産土神が男女を結合させるので、その際恋愛による場合と、見合いによる場合と、いずれも産土神の思召によるのである。\n\nしかし、それを知らない人間は、人為的に成立するものと思うため、\n\n世間に沢山ある夫婦喧嘩の末「貴様出て行け」などと言うのは、いかに間違っているかという事である。\n\nせっかく神様の思召によって結ばれた妻であり、夫であるものを、人間が勝手にどうこういう事は、神様に対してはなはだしい無礼となるではないか。\n\nいかに気にいらぬ夫でも、気にいらぬ妻でも、縁があって神様が決めてくださった以上、\n\nおろそかに思う事は申しわけない訳で、有難く感謝すべきである。\n\n故にその事を知って、感謝の心を持って見直したならば、よい妻であり、よい夫であると思えるようになる事は請けあ合いである。」　（全文は「夫婦の道」のページ）\n\n---",
      "content_ptbr": "(Citação parcial) Ultimamente, tem-se discutido muito se o casamento arranjado (miai) é melhor ou se o casamento por amor é melhor.\n\nNo entanto, explicarei como isso se traduz quando interpretado espiritualmente.\n\nEm nosso país, seja na cidade ou em qualquer localidade remota nas montanhas, existe infalivelmente o Chinju-sama (Deus Protetor), ou seja, o Santuário Tutelar onde o Deus Tutelar está assentado, ou a Divindade Guardiã.\n\nIsso é exatamente como a prefeitura no mundo material;\n\nnão apenas os ritos de passagem na sociedade humana, mas até mesmo os nascimentos, tudo é administrado pelo Deus Tutelar.\n\nDesde a antiguidade, existe o costume de ir ao santuário quando uma criança nasce; isso é uma visita de agradecimento a Deus por ter concedido a criança.\n\nDa mesma forma, no casamento, é o Deus Tutelar quem une o homem e a mulher; portanto, seja por amor ou por arranjo, ambos ocorrem pela vontade do Deus Tutelar.\n\nContudo, como o ser humano desconhece isso e pensa que a união se formou por meios humanos,\n\nacaba ocorrendo o que se vê muito na sociedade: brigas de casal que terminam com frases como \"Saia daqui!\". Isso mostra o quão errados estão.\n\nSendo a esposa e o marido unidos especialmente pela vontade de Deus, o ser humano agir arbitrariamente e dizer tais coisas não seria uma extrema falta de respeito para com Deus?\n\nPor mais que o marido ou a esposa não lhe agradem, uma vez que Deus os uniu por haver um vínculo,\n\ntratá-los com negligência é imperdoável; deve-se, sim, ter gratidão.\n\nPortanto, garanto que, se souberem disso e passarem a olhar o cônjuge com um coração de gratidão, passarão a considerá-lo uma boa esposa ou um bom marido. (O texto completo está na página \"O Caminho do Casal\")",
      "has_translation": true,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 2,
      "publication_title": "神輿の意味 （昭和24年7月23日）",
      "publication_title_ptbr": "O Significado do Mikoshi (23 de julho de 1949)",
      "content": "**信者の質問** \n「どの地方でも神社のお祭りのときにお神輿をかつぎますが、これはどのような意味でしょうか。」\n\n**明主様御垂示** \n「これはその土地の氏神様が一年に一遍くらいずつ受け持ち区域を巡視するんです。\n\n巡視するってよりも氏子がお願いして氏神様を御招待するんですね。\n\nで、そのまわっていただくときその土地の穢れ、悪霊に対してそうとうな効果があるんです。\n\nだからこれは非常にいいことですよ。\n\n「ミコシ」ってのは神様の輿って書きますね。\n\nだから、「ミコシ」がまわるとき、神様に輿へお移りを願うわけですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nEm todas as regiões, carregam o Mikoshi (Santuário Portátil) durante os festivais dos santuários. Qual é o significado disso?\n\n**Ensinamento de Meishu-Sama**\nIsso significa que a Divindade Guardiã daquela terra inspeciona a área sob sua responsabilidade cerca de uma vez por ano.\n\nMais do que inspecionar, são os paroquianos (Ujiko) que pedem e convidam a Divindade Guardiã.\n\nE, quando Ela percorre o local, isso tem um efeito considerável contra as impurezas e os maus espíritos daquela terra.\n\nPor isso, é algo muito bom.\n\nEscreve-se \"Mikoshi\" como \"Palanquim de Deus\".\n\nPortanto, quando o Mikoshi circula, pede-se a Deus que se transfira para o palanquim.",
      "has_translation": true,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 3,
      "publication_title": "神輿・山車の意味 （昭和24年10月5日）",
      "publication_title_ptbr": "O Significado de Mikoshi e Dashi (5 de outubro de 1949)",
      "content": "**信者の質問** \n「毎年町村の神社の御祭りの時、山車をひいたりおみこしをかついでまわりますが、何かいわれがあるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「年に一遍神に感謝する。\n\nまた、人間の心も神に近づける意となる。\n\n西洋でも謝肉祭をやるが、神をお慰めする意である。\n\nお神輿は、神様が廻られる訳で、神様が盛装して、氏子内を巡幸する意である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nTodos os anos, durante os festivais dos santuários das vilas e cidades, puxam-se Dashi (carros alegóricos) e carregam-se Mikoshi. Existe alguma razão para isso? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nÉ para agradecer a Deus uma vez por ano.\n\nTambém tem o sentido de aproximar o coração humano de Deus.\n\nNo Ocidente também se faz o Carnaval, que tem o sentido de consolar a Deus.\n\nQuanto ao Mikoshi, significa que Deus circula; é como se Deus Se vestisse de gala e percorresse a área dos seus paroquianos.",
      "has_translation": true,
      "date": "昭和24年10月5日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 4,
      "publication_title": "氏神様の礼拝作法 （昭和23年12月28日）",
      "publication_title_ptbr": "Etiqueta de Adoração à Divindade Guardiã (28 de dezembro de 1948)",
      "content": "**信者の質問** \n「氏神様にお詣りするときにはなんと申したらよろしいでしょうか。」\n\n**明主様御垂示** \n「「産土大神守り給へ幸倍賜へ」でいいです。\n\n御礼と御守護を願ったらいいです。これも別にそんなに大きな声を出さなくてもいい。小さい声でいいんです。拍手も打たぬほうがいいです。\n\n拍手も大きく叩く人があるが、あれはその人の心の表われで、大きいほうがいいとは限らない。\n\n神様は耳が遠いわけはないから。\n\n祝詞だってふつうの声でいい。\n\n別に大きな声を出したからどうなるということもないんです。」\n\n**信者の質問** \n「お道の信者が氏神様に御守護を願うということは差し支えないでしょうか。」\n\n**明主様御垂示** \n「それはかまいません。氏神は氏子を守護するのが役目なんだから。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nO que devo dizer ao orar para a Divindade Guardiã?\n\n**Ensinamento de Meishu-Sama**\n\"Ubusuna-no-Okami Mamori-tamae Sakihae-tamae\" (Grande Deus Tutelar, protegei-nos e concedei-nos a felicidade) está bom.\n\nDeve agradecer e pedir proteção. Também não precisa falar em voz muito alta. Pode ser em voz baixa. É melhor nem bater palmas.\n\nHá pessoas que batem palmas com força, mas isso é a manifestação do coração da pessoa; não significa necessariamente que quanto mais alto, melhor.\n\nPois Deus não é surdo.\n\nAté a entoação da Oração (Norito) pode ser em voz normal.\n\nNão é que vá acontecer algo especial só porque se falou em voz alta.\n\n**Pergunta de um Fiel**\nHá algum problema se os fiéis do nosso Caminho pedirem proteção à Divindade Guardiã?\n\n**Ensinamento de Meishu-Sama**\nNão tem problema. Afinal, a função da Divindade Guardiã é proteger os paroquianos.",
      "has_translation": true,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 5,
      "publication_title": "産土神の礼拝作法 （昭和26年10月8日）",
      "publication_title_ptbr": "Etiqueta de Adoração ao Deus Tutelar (8 de outubro de 1951)",
      "content": "**信者の質問** \n「産土の神様にお礼参りに行ったら良いという御言葉でございましたが・・・」\n\n**明主様御垂示** \n「お礼参りばかりではない。お願いだ。」\n\n**信者の質問** \n「その際、祝詞を奏げ、最後のところはどのように奏げましたらよろしいでしょうか」\n\n**明主様御垂示** \n「産土神（うぶすながみ）守り給へ幸倍賜へ。で良いです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nO Senhor disse que seria bom ir agradecer ao Deus Tutelar...\n\n**Ensinamento de Meishu-Sama**\nNão é apenas agradecer. É pedir também.\n\n**Pergunta de um Fiel**\nNessa ocasião, ao entoar a Oração, como devo proferir a parte final?\n\n**Ensinamento de Meishu-Sama**\n\"Ubusunagami Mamori-tamae Sakihae-tamae\". Assim está bom.",
      "has_translation": true,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 6,
      "publication_title": "布教地の氏神様への礼拝作法 （昭和27年8月1日）",
      "publication_title_ptbr": "Etiqueta de Adoração à Divindade Guardiã em Locais de Difusão (1º de agosto de 1952)",
      "content": "**信者の質問** \n「出張所の責任者が御浄霊のときに、霞のような物がまとまって人間の形になったものが目に写り\n\n「ワシはこの土地の二千年前からの先祖だ。これは結構なことではあるが、黙ってしてはならない。\n\n一応断ってもらいたい」と言うので早速お参りに行きましたところ、\n\n患者がたいへんくるようになりました。\n\nそういう場合のお参りの方法はいかがいたしましたら・・・」\n\n**明主様御垂示** \n「方法も何もない。\n\nいきなり行って、最初に、今日からこの土地を拓こうと思いますから、どうか御守護御願いします、とお願いとお断りと両方するのです。\n\nそれは非常に結構なのです。\n\n私はそれをやりたいのだが、そうするといやに神道臭くなるので言わなかったのです。\n\nしかし時たま言うことはありました。」\n\n**信者の質問** \n「土地の守護神でございますか」\n\n**明主様御垂示** \n「土地の氏神さんです。\n\nそれは本当です。最初は丸くなってくるのです。\n\nそうして人間の形になるときに丸いのがほごれてそうなるのです。」\n\n**信者の質問** \n「光でしょうか」\n\n**明主様御垂示** \n「光とも違うのです。それは神様の格にあります。高い神様だと光がそうとうあります。\n\n普通は白い煙です。霞のようなのです。\n\n産土さんくらいになると薄光がある。\n\n神という名が付くと薄光がある。\n\n良い神様になるとだんだん光が強くなってくる。\n\n産土の神というとその土地だけの光しかない。\n\nそれから国魂の神様というと、そうとう広い範囲になる。\n\n天照大神、素盞鳴尊とかそういう神様になると、日本とか朝鮮とか、それだけの大きさの光になる。\n\nで、世界全部の光というと私に憑いているメシヤの神様です。\n\nこれは世界全部になる。\n\nそれで世界メシヤ教と言うのです。\n\nですから世界という名がついているのは、メシヤ教と紅卍字（こうまんじ）会です。\n\n紅卍字会は至聖先天老祖（しせいせんてんろうそ）という世界的の名前がついている神様ですからそうとうなものです。\n\n至聖先天老祖というのは国常立尊（くにとこたちのみこと）です。\n\nですから、私に憑いている神様というのは一番光が強いのです。\n\nお光様なんてのは、これは私がつけたのではないが・・・静岡新聞がつけたのです。」\n\n**信者の質問** \n「あれは、お光様と言っておりますが、様の字を取っては言いません」\n\n**明主様御垂示** \n「ちゃんと敬語を使っている。やっぱりみんな神様がやっているのですから・・・。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nQuando o responsável do local de difusão estava ministrando Johrei, viu algo como uma névoa se condensar e tomar a forma humana,\n\ne dizer: \"Sou o ancestral desta terra de dois mil anos atrás. Isto que fazem é algo muito bom, mas não devem fazê-lo em silêncio.\n\nQuero que peçam permissão ao menos uma vez\". Então ele foi imediatamente orar ao santuário, e depois disso os pacientes começaram a vir em grande número.\n\nComo se deve proceder na oração em casos assim?\n\n**Ensinamento de Meishu-Sama**\nNão há método especial.\n\nBasta ir diretamente e dizer no início: \"Pretendo abrir este local a partir de hoje, por favor, peço a vossa proteção\"; faz-se o pedido e o comunicado ao mesmo tempo.\n\nIsso é muito bom.\n\nEu queria fazer isso, mas como ficaria com um cheiro muito xintoísta, eu não dizia.\n\nNo entanto, ocasionalmente eu dizia.\n\n**Pergunta de um Fiel**\nTrata-se do Deus Guardião da terra?\n\n**Ensinamento de Meishu-Sama**\nÉ a Divindade Guardiã da terra.\n\nIsso é verdade. No começo, aproxima-se de forma redonda.\n\nE, ao tomar a forma humana, o formato redondo se desfaz e torna-se assim.\n\n**Pergunta de um Fiel**\nSeria luz?\n\n**Ensinamento de Meishu-Sama**\nÉ diferente de luz. Isso depende da categoria do Deus. Se for um Deus elevado, tem bastante luz.\n\nNormalmente é uma fumaça branca. Parece uma névoa.\n\nQuando chega ao nível de um Deus Tutelar (Ubusuna), há uma luz tênue.\n\nSe leva o nome de Deus, tem uma luz tênue.\n\nConforme se torna um Deus melhor, a luz vai ficando gradualmente mais forte.\n\nQuando se diz Deus Tutelar, a luz é apenas daquela terra.\n\nJá quando se trata de um Deus Kunitama (Espírito da Nação), a abrangência é consideravelmente ampla.\n\nDeuses como Amaterasu Omikami ou Susanoo-no-Mikoto têm uma luz do tamanho do Japão ou da Coreia.\n\nE a luz do mundo inteiro é o Deus Messias que está incorporado em mim.\n\nIsso abrange o mundo todo.\n\nPor isso chama-se Sekai Messiah Kyo (Igreja Mundial do Messias).\n\nAssim, os que levam \"Mundial\" no nome são o Messiah-kyo e a Komanjikai (Sociedade da Suástica Vermelha).\n\nA Komanjikai tem um Deus com um nome mundial, chamado Shisei Senten Roso, então é algo considerável.\n\nShisei Senten Roso é Kuninotokotachi-no-Mikoto.\n\nPortanto, o Deus que está incorporado em mim é o que tem a luz mais forte.\n\nO termo \"Ohikari-sama\" (Venerável Luz) não fui eu quem criou... foi o jornal Shizuoka Shimbun.\n\n**Pergunta de um Fiel**\nEles dizem \"Ohikari-sama\", e nunca dizem sem o sufixo \"Sama\".\n\n**Ensinamento de Meishu-Sama**\nUsam o honorífico corretamente. Afinal, é tudo obra de Deus...",
      "has_translation": true,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 7,
      "publication_title": "布教地の氏神様には挨拶したほうがいい （昭和24年7月3日）",
      "publication_title_ptbr": "É Melhor Cumprimentar a Divindade Guardiã em Locais de Difusão (3 de julho de 1949)",
      "content": "**信者の質問** \n「伝道のため新しい土地にまいりました場合、その土地の氏神様に御挨拶すべきでしょうか。\n\nもしすべき場合は単に儀礼的にすればよろしいでしょうか。\n\nあるいは御守護をお願いすべきでしょうか。」\n\n**明主様御垂示** \n「これはしたほうがいいですよ。\n\nしたほうがいいんですが、しかし、非常に離れているとか、天気が悪いとかいうときには、お参りしなくったっていいですよ。\n\nそれほどたいしたことじゃありませんからね。\n\nまあ、しないよりはいいという程度ですよ。そして御守護を願ったらいいんです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nAo ir para uma nova terra com o objetivo de difusão, devo cumprimentar a Divindade Guardiã daquele local?\n\nSe devo, basta fazê-lo apenas como protocolo?\n\nOu devo pedir proteção?\n\n**Ensinamento de Meishu-Sama**\nÉ melhor fazer isso.\n\nÉ melhor fazer, mas se for muito longe ou se o tempo estiver ruim, não precisa ir orar.\n\nNão é algo tão grave assim.\n\nBem, é no nível de \"é melhor fazer do que não fazer\". E então, deve pedir proteção.",
      "has_translation": true,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 8,
      "publication_title": "布教地の氏神様に協力を願うこと （昭和24年10月28日）",
      "publication_title_ptbr": "Pedir Cooperação à Divindade Guardiã em Locais de Difusão (28 de outubro de 1949)",
      "content": "**信者の質問** \n「本教の布教に参り、そこの氏神に協力を求めに行くと、非常に都合好く開けるように聞く事がありますが、いかがなものでしょうか。\n\nまた、その場合祝詞、善言讃詞といずれをお奏げすべきでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「産土神にお願いするのも結構だが、祝詞や善言讃詞を奏げる程ではない。奏げれば天津祝詞である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nOuvi dizer que, ao ir difundir nossa religião, se formos pedir a cooperação da Divindade Guardiã local, o caminho se abre muito favoravelmente. O que acha disso?\n\nE, nesse caso, qual devemos entoar: a Oração (Norito) ou o Zengensanshi? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nPedir ao Deus Tutelar também é bom, mas não a ponto de precisar entoar a Oração ou o Zengensanshi. Se for entoar, que seja a Oração Amatsu Norito.",
      "has_translation": true,
      "date": "昭和24年10月28日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 9,
      "publication_title": "布教と氏神参拝 （昭和25年5月27日）",
      "publication_title_ptbr": "Difusão e Adoração à Divindade Guardiã (27 de maio de 1950)",
      "content": "**信者の質問** \n「氏神についてお伺い申し上げます。\n\n永年住んでいた甲地から乙地へ転住した場合には甲乙どちらの土地の氏神に参拝するのがよろしいのですか。御伺い申し上げます。\n\n因みに大氏神は甲地乙地とも同一で御座います。」\n\n**明主様御垂示** \n「氏神はその土地だけの管轄である。人間社会と同じで、常識的にやれ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nPergunto sobre a Divindade Guardiã.\n\nAo mudar-se de um local A, onde se viveu por muitos anos, para um local B, em qual Divindade Guardiã se deve orar: A ou B? Pergunto respeitosamente.\n\nObs.: A Grande Divindade Guardiã é a mesma tanto no local A quanto no B.\n\n**Ensinamento de Meishu-Sama**\nA Divindade Guardiã tem jurisdição apenas sobre aquela terra. É o mesmo que na sociedade humana; aja com bom senso.",
      "has_translation": true,
      "date": "昭和25年5月27日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 10,
      "publication_title": "産土神社への参拝を勧める憑霊現象 （昭和26年10月25日発行）",
      "publication_title_ptbr": "Fenômenos de Incorporação que Recomendam a Adoração no Santuário Tutelar (25 de outubro de 1951)",
      "content": "**信者の質問** \n「最近支部所在地の氏神様または一之宮などに参拝いたし、天津祝詞奏上して御協力をお願いいたしますと、\n\n支部の月並祭の節、信者または資格者に祭神、ときにはお使いの方が憑依して参拝の御礼に出られます。\n\nまた氏神様でも一之宮様でも邪魔しておられた祭神もあるらしく、いっさいをざんげして協力を誓って帰られることもございます。\n\n狐霊などの憑依とはぜんぜん違い、龍神にて威儀正しく出られます。\n\nなお参拝した付近の神社で残してきた所は「後から参拝に来てくれ」と出られることもあります。\n\n右様いたしますと必ず御礼に出られますし、中にはもう一度来てほしいと言われる所もございます。\n\nいかなるわけかと月並祭のたびに出られる兵庫県草山村本郷支部長の本守護霊の大峰山役之行者（えんのぎょうじゃ）が出られたとき聞きましたところ「神格のある神のほうが人間より先じゃ」と申されました。\n\n中にはたびたび出られて浄霊を受け、天津祝詞を聞き「主神のお許しが出て元の神格に帰れた」と御礼に出られる祭神もございます。\n\nなお今日までに出られた神社は京都にて吉田神社、今宮神社、伏見稲荷、およびほうぼうの稲荷、\n\n丹波にて梅田神社の天兒屋根命（あめのこやねのみこと）、大森神社（ミカゲ大神）、大川神社、\n\n因幡にて一之宮宇倍神社の建内之宿禰（たけのうちのすくね）（武内の武は違うとのことです。建と書いてタケと読むのだそうです）長田神社の誉田別之命（ほんだわけのみこと）、栗谷神社のオニハメノ命、聖神社の天兒屋根命、加露神社の（吉備軍制（きびぐんせい））吉備真備命、\n\n伯耆（ほうき）の国にて一之宮の倭文（しとり）神社下照姫（したてるひめ）命、\n\n出雲にて朝山八幡の応神天皇、大森神社の事代主命等々、\n\nその他各稲荷神社、稲荷は全部邪魔しておりました。右に対しよろしく御垂示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「私は以前から、その土地の産土神社へお参りしたほうがいいと言っているので、それを事実で分からせるために、神様がそうされたのである。\n\n右はことごとく正しい神様であるから、今後も信じて続けるべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nRecentemente, ao orarmos na Divindade Guardiã ou no Ichinomiya (Santuário Principal da Província) da localidade da Igreja Filial, entoarmos a Oração Amatsu Norito e pedirmos cooperação,\n\nocorre que, durante o Culto Mensal da Igreja Filial, a Divindade do santuário ou, às vezes, seus mensageiros incorporam em fiéis ou qualificados e vêm agradecer pela visita.\n\nTambém parece que havia Divindades, tanto na Divindade Guardiã quanto no Ichinomiya, que estavam atrapalhando; elas confessam tudo, juram cooperação e vão embora.\n\nÉ totalmente diferente da incorporação de espíritos de raposa e afins; manifestam-se como Deus Dragão (Ryujin), com grande dignidade.\n\nAlém disso, quanto aos santuários das redondezas que deixamos de visitar, às vezes eles se manifestam dizendo: \"Venham orar depois\".\n\nQuando fazemos isso, eles vêm infalivelmente agradecer, e há alguns que pedem para virmos mais uma vez.\n\nPerguntando o motivo disso quando o Espírito Guardião Principal do Chefe da Igreja Filial de Hongo, vila de Kusayama, província de Hyogo — En-no-Gyoja do Monte Omine, que se manifesta em todo Culto Mensal — apareceu, ele disse: \"Os Deuses que possuem divindade vêm antes dos humanos\".\n\nHá também Divindades que se manifestam frequentemente para receber Johrei e ouvir a Oração Amatsu Norito, e vêm agradecer dizendo: \"Recebi a permissão do Deus Supremo e pude retornar à minha divindade original\".\n\nOs santuários que se manifestaram até hoje são: em Kyoto, Santuário Yoshida, Santuário Imamiya, Fushimi Inari e Inaris de vários lugares;\n\nem Tanba, Amenokoyane-no-Mikoto do Santuário Umeda, Mikage-no-Okami do Santuário Omori, Santuário Okawa;\n\nem Inaba, Takenouchi-no-Sukune (disseram que o ideograma de Take é diferente de Takeuchi; escreve-se Ken [建] e lê-se Take) do Ichinomiya Santuário Ube, Hondawake-no-Mikoto do Santuário Nagata, Onihame-no-Mikoto do Santuário Kuritani, Amenokoyane-no-Mikoto do Santuário Hijiri, Kibimakibi-no-Mikoto (Kibi Gunsei) do Santuário Karo;\n\nna província de Hoki, Shitateruhime-no-Mikoto do Ichinomiya Santuário Shitori;\n\nem Izumo, Imperador Ojin do Asayama Hachiman, Kotoshironushi-no-Mikoto do Santuário Omori, etc.\n\nE vários outros santuários Inari; os Inari estavam todos atrapalhando. Peço respeitosamente vossa orientação sobre isso.\n\n**Ensinamento de Meishu-Sama**\nEu venho dizendo há tempos que é melhor orar no Santuário Tutelar daquela terra, e Deus fez isso acontecer para que compreendessem isso através dos fatos.\n\nTodas essas são Divindades corretas, portanto, devem continuar acreditando nelas daqui para frente.",
      "has_translation": true,
      "date": "昭和26年10月25日発行"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 11,
      "publication_title": "豊凶と神示　 （霊的状態と豊凶）",
      "publication_title_ptbr": "Colheita e Revelação Divina - Estado Espiritual e Colheita",
      "content": "**信者の質問** \n「年一回の収穫に一ケ年を通じて精魂の限りをつくす農民は神社仏閣（岐阜県においては伊奈波神社、美江寺、観音寺）の農作物に対する豊凶及び晴、雨、風水害等の神示に非常に心を配りますが、\n\n御神示に従い働くのがよろしいか、参考にする程度がよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「御神示の要はない。\n\nその土地の産土様へお願いするのは結構である。それは産土様が管轄している。\n\n人間の霊的状態によるので、徳を積む積まぬに因る。霊的状態が高い程裕かになる。\n\n今迄だったらいろんな神様に頼むが、本教が出れば迷う所はない。\n\n月一回産土様へお詣りするといい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nOs agricultores, que dedicam toda a sua alma ao longo de um ano para uma única colheita, prestam muita atenção às revelações divinas de santuários e templos (na província de Gifu, no Santuário Inaba, Templo Mieji, Templo Kannon-ji) sobre a abundância ou escassez das colheitas, bem como sobre o tempo bom, chuva, danos por vento e água.\nÉ melhor trabalhar seguindo as revelações divinas ou apenas usá-las como referência? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nNão há necessidade de revelação divina.\nPedir ao Deus Tutelar daquela terra é bom. Pois é o Deus Tutelar quem administra isso.\nDepende do estado espiritual do ser humano, depende de acumular virtudes ou não. Quanto mais elevado o estado espiritual, mais próspero se torna.\nAté agora pedia-se a vários Deuses, mas com o surgimento da nossa Religião, não há onde se perder.\nÉ bom visitar o Deus Tutelar uma vez por mês.",
      "has_translation": true,
      "date": "霊的状態と豊凶"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 12,
      "publication_title": "一村濁水の原因 （昭和23年10月17日）",
      "publication_title_ptbr": "A Causa da Água Turva em uma Aldeia (17 de outubro de 1948)",
      "content": "**信者の質問** \n「私の村では付近一帯の井戸水が濁り、飲料水として漉して使っております。\n\nいかなる訳でしょうか。浄まる方法が御座いましょうか。」\n\n**明主様御垂示** \n「中途から濁ったなら訳がある。水は非常に原因がある。\n\n村の人が月に一ぺん産土の神様へ、村全体か総代でもいい、お詣りしてお願いする。\n\nそしてお宮の破損箇所などを修理して掃除する。\n\nそして産土神の気に入るようにする。何か神様に面白くない事があるのである。\n\n氏子が皆間違っているからというので濁したものだと思う。\n\n天神様はなかなか力がある。\n\n（道真は藤原時平の讒（ざん）言で苛めたので、火龍となって苛めた者を皆殺した。\n\n最後に紫宸殿に落雷したので、祀ったのが天満宮である。だから非常に力がある）\n\n以前、大蔵省に将門の霊が祟って大騒ぎした事がある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNa minha aldeia, a água dos poços de toda a vizinhança ficou turva, e estamos coando para usar como água potável.\nQual seria o motivo? Haveria um método para purificá-la?\n\n**Ensinamento de Meishu-Sama**\nSe turvou de repente, há um motivo. A água tem causas muito fortes.\nAs pessoas da aldeia devem ir orar e pedir ao Deus Tutelar uma vez por mês; pode ser a aldeia toda ou os representantes.\nE devem consertar as partes danificadas do santuário e limpá-lo.\nDevem agradar ao Deus Tutelar. Há algo que não está agradando a Deus.\nAcho que Ele turvou a água por considerar que todos os paroquianos estão errados.\nTenjin-sama (Sugawara no Michizane) tem muita força.\n(Michizane foi atormentado pelas calúnias de Fujiwara no Tokihira, então transformou-se em Dragão de Fogo e matou todos que o atormentaram.\nPor fim, um raio caiu no Shishinden [Palácio Imperial], por isso o consagraram como Tenmangu. Portanto, ele tem muita força.)\nAntigamente, o espírito de Masakado amaldiçoou o Ministério das Finanças e causou um grande tumulto.",
      "has_translation": true,
      "date": "昭和23年10月17日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 13,
      "publication_title": "産土の神様が離婚させることもある （昭和24年7月30日発行）",
      "publication_title_ptbr": "O Deus Tutelar Também Pode Causar o Divórcio (30 de julho de 1949)",
      "content": "「見合結婚のほうは勿論産土の神様がされるんだし、\n\n恋愛結婚のほうも産土の神様ですがね、\n\n前世に非常に愛し合っていた者の恋愛が、いっぽうが死ぬとかあるいは両方が死ぬとかして遂げられなかったのが、\n\nまたこの世で会った場合、まだ執着が残っているんで、\n\nこんなのの恋愛は無軌道的になって理性を失ってしまうんです。\n\nしかしそのとき産土神だとか、その人の正守護神だとかはその執着を取り除かせるためにその恋愛を許すことがあるんです。\n\nそしてある時期が来るとその執着はとれてしまいますからね。\n\n執着がとれるとふつうの人間と人間だからまったく熱が冷めてしまうんです。\n\nそこで、その夫婦が産土の神様が決められたものと違う場合は、別れさせて改めて結婚させるんです。\n\n恋愛結婚がうまくいかないっていうのはこんな場合なんですよ。\n\nだから、どっちとも言えるもんではないんです。」\n\n---",
      "content_ptbr": "No casamento arranjado (miai), é claro que é o Deus Tutelar quem faz, e\n\nno casamento por amor também é o Deus Tutelar, mas,\n\nquando pessoas que se amavam muito na vida passada não puderam concretizar o amor porque um morreu ou ambos morreram,\n\ne se reencontram neste mundo, como ainda resta o apego,\n\nesse tipo de amor torna-se desenfreado e perde-se a razão.\n\nNo entanto, nessas horas, o Deus Tutelar ou o Espírito Guardião Principal da pessoa às vezes permite esse romance para remover esse apego.\n\nE, quando chega certo tempo, esse apego desaparece.\n\nQuando o apego sai, como são seres humanos comuns, a paixão esfria completamente.\n\nEntão, se esse casal for diferente daquele que o Deus Tutelar determinou, Ele os faz separar e casar novamente (com a pessoa certa).\n\nQuando o casamento por amor não dá certo, é esse tipo de caso.\n\nPor isso, não se pode afirmar que seja um ou outro.",
      "has_translation": true,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 14,
      "publication_title": "氏神様への初参り （昭和27年9月1日）",
      "publication_title_ptbr": "Primeira Visita à Divindade Guardiã (1º de setembro de 1952)",
      "content": "**信者の質問** \n「三十三カ日の初参りの場合に光明如来様にはいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「どういう風にといって・・・氏神さんに行くのでしょう。\n\nですから光明如来様に御礼して、これから氏神さんに御礼にまいりますからと、ちょっとお断りすれば良い。\n\n産土さんはそういう係ですから、一応区役所に届けるようなもので、一応御礼に行かなければならないものです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNo caso da primeira visita ao santuário no 33º dia, como devemos proceder em relação a Komyo Nyorai?\n\n**Ensinamento de Meishu-Sama**\nComo proceder... vocês vão à Divindade Guardiã, não é?\n\nPortanto, basta agradecer a Komyo Nyorai e avisar brevemente que irão agradecer à Divindade Guardiã agora.\n\nO Deus Tutelar tem essa função; é como registrar na prefeitura, por isso deve-se ir agradecer ao menos uma vez.",
      "has_translation": true,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 15,
      "publication_title": "宮詣りの日数 （昭和24年4月9日）",
      "publication_title_ptbr": "Dias para a Visita ao Santuário (9 de abril de 1949)",
      "content": "**信者の質問** \n「赤子出生後御宮詣りをする風習でございますが、男女の御宮詣りの日数は幾日目が本当で御座いましょうか。御伺い致します。」\n\n**明主様御垂示** \n「男は三十二日目、三十二は五になる。\n\n女は三十三日に詣る。三三＝六。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nExiste o costume de visitar o santuário após o nascimento do bebê; qual é o dia correto para a visita de meninos e meninas? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nMeninos no 32º dia; trinta e dois torna-se cinco.\n\nMeninas visitam no 33º dia. Três e três igual a seis.",
      "has_translation": true,
      "date": "昭和24年4月9日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 16,
      "publication_title": "子宝に恵まれるには産土神の許可が必要 （昭和24年11月18日）",
      "publication_title_ptbr": "É Necessária a Permissão do Deus Tutelar para Ser Abençoado com Filhos (18 de novembro de 1949)",
      "content": "**信者の質問** \n「私は本年早々入信致したもので約十ケ月になりますが、結婚後八年で未だ子供に恵まれません。\n\n医師の診察によれば「ラッパ管閉塞故手術以外妊娠の見込みなし」との事ですが、これはいかなる理由でしょうか。\n\n今後本教の御手伝いを一生懸命やらせて戴けば子供が授かりましょうか。\n\nただ今のところ家の方が多忙で思うように御浄霊をして戴けませんが、このままでよいでしょうか。御伺い致します。」\n\n**明主様御垂示** \n「子宮位置の変動、大抵後屈が多い。前屈は滅多にない。臍下に塊がある。\n\n霊的原因からいうと神の許しがないと子は授からぬ・・・産土の神。\n\n死産や早死するのは霊的で、授かっていないのに出来たものでこれは信仰によって除る事。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nIngressei na fé no início deste ano, faz cerca de dez meses, mas após oito anos de casamento ainda não fui abençoada com filhos.\nO diagnóstico médico diz que \"devido à obstrução das trompas, não há esperança de gravidez sem cirurgia\". Qual seria o motivo disso?\nSe eu me dedicar firmemente a ajudar na Igreja daqui para frente, poderei conceber?\nNo momento, como a casa está muito atarefada, não consigo receber Johrei como gostaria; está bem assim? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nAlteração na posição do útero; geralmente é retroversão. Anteversão é raro. Há nódulos abaixo do umbigo.\nFalando da causa espiritual, se não houver a permissão de Deus, não se concebe filhos... do Deus Tutelar.\nNatimortos ou morte prematura são questões espirituais; são casos em que se concebeu sem ter recebido a permissão, e isso deve ser removido através da fé.",
      "has_translation": true,
      "date": "昭和24年11月18日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 17,
      "publication_title": "養子縁組も産土神の許可を受ける （昭和23年10月24日）",
      "publication_title_ptbr": "A Adoção Também Recebe a Permissão do Deus Tutelar (24 de outubro de 1948)",
      "content": "**信者の質問** \n「祖先の殆どが現世に対する執着のため、再生あるいいは転生し、霊界に祖霊の数が少ないような事が御座いますでしょうか。\n\nまたその場合の祖先の罪穢の継承の点を御伺い申し上げます。」\n\n**明主様御垂示** \n「教団へ入ってくるのは祖先でも大先祖が多い。\n\nその家の娘が大先祖などの場合がある。\n\n養子取りや、子のない時養子をとる時など、先祖が霊線を辿っては霊界で候補者を探す。\n\nそして産土神の許可を受ける。それで結ばるるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nAcontece de a maioria dos ancestrais ter reencarnado ou transmigrado devido ao apego a este mundo, restando poucos espíritos ancestrais no Mundo Espiritual?\nTambém pergunto sobre a questão da herança dos pecados e impurezas dos ancestrais nesse caso.\n\n**Ensinamento de Meishu-Sama**\nQuem entra na Igreja, entre os ancestrais, geralmente são os Grandes Ancestrais.\nÀs vezes, a filha da casa é o Grande Ancestral.\nAo adotar um genro ou adotar um filho quando não se tem filhos, os ancestrais seguem os Elos Espirituais e procuram candidatos no Mundo Espiritual.\nE recebem a permissão do Deus Tutelar. É assim que são unidos.",
      "has_translation": true,
      "date": "昭和23年10月24日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 18,
      "publication_title": "氏神社の移転と氏と産土神 （昭和24年5月25日）",
      "publication_title_ptbr": "Transferência do Santuário da Divindade Guardiã; Clã e Deus Tutelar (25 de maio de 1949)",
      "content": "**信者の質問** \n「私の実家には仏壇の外に御先祖を御祀した御社が裏山に御座居ます。\n\nそれはその邸に移って来た先祖が七百年前の箒刀（はかせ）を御神体としたものです。\n\nところが五代前霊覚者の話で代々女が生れても育たないのはその剱が災しているというので剱山（四国の高山）へ御納しました。\n\nその後は世継（男）に中風が多く次男以下不幸の生涯を送っています。\n\n私は最初の女として育ち幼時尼になれと言われました。\n\n今は結婚して子供もありますが、相続人の兄も中風の気があります。\n\nある行者はその社に、四ツ足がおりそれが原因だと申します。\n\n御社をいかにしたら宜しいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「剱山へ移したのはよくない。\n\nそれは氏を祀ったものである。\n\n氏と産土神とは違う。その最初に行った開拓者で、分家が沢山に出来る。\n\n宗家の先祖を祀るのが氏神である。後世になって氏神を昇格して産土神とする事もよくある。\n\n剱山へおさめたものは元通りにする。そういうお知らせかもしれぬ。\n\n光明如来様をお祭りして徳行すればよい。\n\n女嫌いで、男好きという武張った人であったかもしれない。\n\n新しく御神体をかくのもいい。\n\n○○明神とし、毎月、日を定めて祀る。」\n\n---\n\n氏神の観音様移転\n**信者の質問** \n「十一面観音様遷宮の件。\n\n静岡県周智郡水窪町、鎌倉家（当主S太郎）の氏神様として、十一面観音様をお祭りしてあります。\n\n御社が水窪町内の善住寺の境内に隣り合せて御座いますが、今度町当局より話しがありまして観音様の御社の敷地を善住寺に譲り渡すようとの交渉が御座いました。\n\n事情によりまして、あるいは譲り渡さねばならぬかと存じますが、\n\nその場合、観音様をどこへ御遷し致したら宜しゅう御座いましょうか。\n\n鎌倉の家の中へお迎えして宜しいもので御座いましょうか。\n\nまたは他の場所へ御社を建てて御遷し致すべきで御座いましょうか。\n\n因にこの観音様は行基菩薩作の木像で御座いましたが、大正五年三月一日火災にて消失致しましたところ、\n\n後から同じ木像を作りまして再興致しましたもので御座います。\n\n中央に十一面観音様その左に毘娑門様、右に不動尊様を御祭りして御座います。」\n\n**明主様御垂示** \n「鎌倉という家の中へお祭りした方がよい。\n\n仏滅の世になれば観音様もなくなる。先のままでよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNa casa de meus pais, além do Oratório Budista, existe um santuário na montanha de trás onde os ancestrais estão consagrados.\nIsso foi feito pelo ancestral que se mudou para aquela residência, tendo como Imagem Divina uma espada (Hakase) de setecentos anos atrás.\nPorém, há cinco gerações, segundo um sensitivo, as mulheres que nasciam não vingavam porque aquela espada estava causando infortúnio, então a entregaram no Monte Tsurugi (montanha alta em Shikoku).\nDepois disso, muitos herdeiros (homens) tiveram paralisia e os filhos segundos em diante levam vidas infelizes.\nEu cresci como a primeira mulher e me disseram na infância para me tornar monja.\nAgora sou casada e tenho filhos, mas meu irmão herdeiro também tem sinais de paralisia.\nUm asceta disse que há um animal de quatro patas naquele santuário e que essa é a causa.\nO que devemos fazer com o santuário? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nNão foi bom ter transferido para o Monte Tsurugi.\nIsso era a consagração do Clã (Uji).\nClã e Deus Tutelar (Ubusunagami) são diferentes. É o pioneiro que foi lá primeiro, e surgem muitas famílias derivadas.\nO Deus do Clã (Ujigami) consagra o ancestral da casa principal (Soke). É comum que, posteriormente, o Deus do Clã seja promovido a Deus Tutelar.\nDeve-se trazer de volta o que foi entregue no Monte Tsurugi. Pode ser um aviso disso.\nBasta consagrar Komyo Nyorai e praticar o bem.\nTalvez fosse uma pessoa guerreira que não gostava de mulheres e preferia homens.\nTambém é bom desenhar uma nova Imagem Divina.\nNomear como \"XX Myojin\" e cultuar fixando um dia mensal.\n\n---\n\n**Transferência do Kannon da Divindade Guardiã**\n\n**Pergunta de um Fiel**\nSobre a transferência do Kannon de Onze Faces.\nNa cidade de Misakubo, distrito de Shuchi, província de Shizuoka, o Kannon de Onze Faces está consagrado como Divindade Guardiã da família Kamakura (Chefe S-taro).\nO santuário fica adjacente ao recinto do Templo Zenju-ji dentro da cidade de Misakubo, e houve uma conversa com as autoridades da cidade para ceder o terreno do santuário de Kannon ao Templo Zenju-ji.\nDependendo das circunstâncias, talvez tenhamos que ceder, mas\nnesse caso, para onde seria bom transferir Kannon?\nSeria adequado recebê-Lo dentro da casa dos Kamakura?\nOu deveríamos construir um santuário em outro lugar e transferi-Lo?\nObs.: Este Kannon era uma estátua de madeira feita pelo Bodhisattva Gyoki, mas foi destruída no incêndio de 1º de março de 1916;\nposteriormente, fez-se uma estátua de madeira igual e foi restaurado.\nNo centro está o Kannon de Onze Faces, à esquerda Bishamon e à direita Fudo-son.\n\n**Ensinamento de Meishu-Sama**\nÉ melhor consagrar dentro da casa chamada Kamakura.\nQuando chegar o mundo do Fim da Lei Budista (Butsumetsu), Kannon também desaparecerá. Pode deixar como estava antes.",
      "has_translation": true,
      "date": "昭和24年5月25日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 19,
      "publication_title": "氏神様を人手に渡した事例 （昭和26年9月18日）",
      "publication_title_ptbr": "Caso em que a Divindade Guardiã Foi Entregue a Terceiros (18 de setembro de 1951)",
      "content": "**信者の質問** \n「私の家は長野県埴科（ハニシナ）郡坂城（サカキ）町でございます。\n\n村でも芝切りと言われるくらいに古い家で、八幡様を氏神として代々祀られておりましたが、\n\n今から四代前のおじい様が、道楽のために田畑を売り、ついに氏神様まで人手に渡してしまいました。\n\nそれから昭和二十三年二月四日に祖母が半身中風となり、今だに治らないのに、\n\nまた母が十月十五日ごろより腹膜となり、二、三の医師に見てもらっておりますうちに、大光明如来様の御神徳を知り、\n\n八月一日よりおすがりいたして、私は入信させていただきました。御屏風観音様も御奉斎させていただきました。\n\nお蔭をもちまして、毎日少なくないながらも排便はありますが、お腹が膨くれて少しも変わりなく苦しんでおります。\n\nまた咽喉元に指先大くらいの固結ができ、どうしても流動物以外は通りません。\n\n霊的になにかございましょうか。御教示お願い申し上げます。」\n\n**明主様御垂示** \n「半身中風というのはない。中風は半身なんですからね。これも霊的ですね。\n\n氏神様を人手に渡したのは悪いですね。\n\n氏神というのは、ここの先祖・・・祖先ですからね。\n\n氏神と産土は違いますね。先に書いたが、氏神というのは大祖先ですからね。\n\nですから、産土に昇格したんだから縁が切れてますからね。\n\n良くお詫びして、御先祖様を・・・仏様はあるんでしょうね。ないんですか。」\n\n信者の説明  \n「ございます」\n\n**明主様御垂示** \n「宗旨は。」\n\n信者の説明  \n「分かりません」\n\n**明主様御垂示** \n「分かりませんじゃしょうがない。肝腎なことです。\n\n先祖代々の位牌は。」\n\n信者の説明  \n「祀ってあります」\n\n**明主様御垂示** \n「お詫びだね。今まで間違っていたことを許してもらいたいと、良くお詫びをするんだ。\n\nそうなったら、どうすることもできないから、良く光明如来様にお願いして、間違ったことを心から悔い改めたから、\n\n祖霊さんに承知するようにお願いしたいと言えば・・・良くお願いすれば、それでいいです。\n\n光明如来様は。」\n\n信者の説明  \n「まだでございます」\n\n**明主様御垂示** \n「さっそくお祀りして、そうすれば良くなります。」\n\n**信者の質問** \n「その場合、祖先の位牌にお詫びするのでございましょうか。」\n\n**明主様御垂示** \n「そうです。」\n\n**信者の質問** \n「氏神様の方には」\n\n**明主様御垂示** \n「氏神様の方も勿論です。」\n\n**信者の質問** \n「人手に渡したのですが、家が本家で、家だけがその中に入ってお祀りしております。氏神の仲間に・・・」\n\n**明主様御垂示** \n「それだけでは他の人と同じだ。あなたの家は祖先だから特別だ。\n\nあなたの方で、その土地を買うようになります。\n\n手に入るようになります。そうなるべきものです。\n\n急じゃないですが、だんだんにです。\n\nそういうことは割合肝腎なことですよ。\n\n氏神には月に一度ずつお参りに行けば良い。\n\nお産日といって、月に何日とあるでしょう。知っているでしょう。知らないですか。\n\n毎年お祭りはありますが、お産日という日が必ずありますから、毎月お参りするんです。\n\nふつうの人でも、月に一度ずつお参りするのは結構です。\n\n私も大森にいる時行ったが、産土神はいろんなことをやってくれているんですからね。\n\nそのお礼に行くのが本当です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nMinha casa fica na cidade de Sakaki, distrito de Hanishina, província de Nagano.\nÉ uma casa tão antiga que é chamada de pioneira (Shibakiri) na aldeia, e cultuava Hachiman-sama como Divindade Guardiã (Ujigami) há gerações, mas\no avô de quatro gerações atrás vendeu os campos devido à libertinagem e acabou entregando até a Divindade Guardiã a terceiros.\nDepois disso, em 4 de fevereiro de 1948, minha avó teve paralisia (chufu) de meio corpo e ainda não se curou;\nalém disso, minha mãe teve peritonite por volta de 15 de outubro e, enquanto era atendida por dois ou três médicos, conhecemos a Virtude Divina de Dai Komyo Nyorai,\ne passamos a depender d'Ele desde 1º de agosto; eu ingressei na fé. Também consagrei o Kannon do Biombo.\nGraças a Deus, ela evacua diariamente, embora não muito, mas o abdômen está inchado e ela sofre sem melhora alguma.\nTambém surgiu um nódulo do tamanho da ponta de um dedo na garganta, e ela só consegue ingerir líquidos.\nHaveria algo espiritual? Peço vossa orientação.\n\n**Ensinamento de Meishu-Sama**\nNão existe \"paralisia de meio corpo\". A paralisia (chufu) já é de meio corpo. Isso também é espiritual.\nFoi ruim ter entregado a Divindade Guardiã a terceiros.\nA Divindade Guardiã é o ancestral daqui... é o antepassado.\nDivindade Guardiã (Ujigami) e Deus Tutelar (Ubusuna) são diferentes. Como escrevi antes, a Divindade Guardiã é o Grande Ancestral.\nComo ele foi promovido a Tutelar, o vínculo foi cortado.\nPeça muito perdão... você tem o Oratório Budista para os ancestrais, não tem? Não tem?\n\n**Explicação do Fiel**\nTenho.\n\n**Ensinamento de Meishu-Sama**\nQual a seita?\n\n**Explicação do Fiel**\nNão sei.\n\n**Ensinamento de Meishu-Sama**\nNão saber não adianta. É algo essencial.\nE as tabuletas memoriais de todas as gerações?\n\n**Explicação do Fiel**\nEstão consagradas.\n\n**Ensinamento de Meishu-Sama**\nÉ pedir perdão. Deve pedir perdão sinceramente, rogando que perdoem os erros cometidos até agora.\nComo a situação chegou a esse ponto, não há o que fazer, então peça muito a Komyo Nyorai, dizendo que se arrependeu do fundo do coração pelos erros,\ne peça para que Ele faça os espíritos ancestrais compreenderem... se pedir bem, ficará tudo bem.\nE quanto a Komyo Nyorai?\n\n**Explicação do Fiel**\nAinda não temos.\n\n**Ensinamento de Meishu-Sama**\nConsagre-O imediatamente; fazendo isso, ela vai melhorar.\n\n**Pergunta de um Fiel**\nNesse caso, devo pedir perdão às tabuletas memoriais dos ancestrais?\n\n**Ensinamento de Meishu-Sama**\nSim.\n\n**Pergunta de um Fiel**\nE à Divindade Guardiã?\n\n**Ensinamento de Meishu-Sama**\nÀ Divindade Guardiã também, claro.\n\n**Pergunta de um Fiel**\nEla foi entregue a terceiros, mas minha casa é a casa principal (Honke), e apenas a minha casa entra lá para cultuar. Junto com os outros paroquianos...\n\n**Ensinamento de Meishu-Sama**\nSó isso é igual às outras pessoas. Sua casa é especial porque é o ancestral.\nSua família acabará comprando essa terra.\nEla virá para suas mãos. É assim que deve ser.\nNão será de repente, mas gradualmente.\nIsso é algo relativamente essencial.\nBasta ir orar na Divindade Guardiã uma vez por mês.\nExiste o \"dia do nascimento\" (Gosanbi), um dia específico no mês. Você sabe, não sabe? Não sabe?\nTodo ano tem o festival, mas certamente há um dia chamado dia do nascimento, então deve ir orar todo mês.\nMesmo para pessoas comuns, é muito bom ir orar uma vez por mês.\nQuando eu estava em Omori, também ia; afinal, o Deus Tutelar faz várias coisas por nós.\nO correto é ir agradecer por isso.",
      "has_translation": true,
      "date": "昭和26年9月18日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Divindade Guardiã (Ujigami)",
      "pub_idx": 20,
      "publication_title": "神様も相応の理 （昭和24年4月20日発行）",
      "publication_title_ptbr": "Para Deus Também Vale a Lei da Correspondência (20 de abril de 1949)",
      "content": "**信者の質問** \n「家を引っ越しましたとき、古く祀ってありました地の神様を町内へ差し上げて町内の神様として裏のほうへ祀ってもらっていましたところ、その後不幸が続くとのことでございますが、いかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示** \n「神様が気に入らないからです。\n\n地の神様を町内の神様すなわち産土神にするのは出世したようであるが、\n\n実は霊は相応の理により苦しいから元の地神としてお祀りするのがよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nAo mudarmos de casa, oferecemos o Deus da Terra (Ji-no-Kami), que era cultuado antigamente, para o bairro, e pedimos que fosse cultuado nos fundos como Deus do Bairro; porém, dizem que depois disso as desgraças continuaram. O que deveríamos fazer?\n\n**Ensinamento de Meishu-Sama**\nÉ porque Deus não está satisfeito.\n\nTornar um Deus da Terra em Deus do Bairro, ou seja, Deus Tutelar (Ubusunagami), parece uma promoção, mas\n\nna verdade, para o espírito é doloroso devido à Lei da Correspondência; portanto, é melhor cultuá-lo como o Deus da Terra original.",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    }
  ]
}