{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 7,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-Sama",
      "pub_idx": 1,
      "publication_title": "七福神 （昭和24年4月20日発行）",
      "publication_title_ptbr": "Os Sete Deuses da Felicidade (Publicado em 20 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre os Sete Deuses da Felicidade (Shichifukujin).\"\n\n**Orientação de Meishu-Sama**\n\"Isso é algo lendário, extremamente vago e ambíguo.\n\nExistem várias teorias e interpretações, mas, em suma, os antigos provavelmente reuniram figuras notáveis do Japão, China e Índia para criar isso.\n\nBishamonten, Benzaiten e todos que têm 'Ten' (Céu) no nome são posições da Índia.\n\nBishamonten é um deus guerreiro da Índia, também chamado de Tamonten.\n\nBenzaiten tem nome indiano, mas segundo os clássicos, é a deusa japonesa Ichikishimahime, uma das três deusas filhas de Susanoo no Mikoto.\n\nFukurokuju, também chamado de 'Gehou' (Mago/Forasteiro), Jurojin e o Monge Hotei são todos chineses.\n\nSobre Daikokuten não é muito claro, mas sem dúvida é indiano.\n\nNo Grande Santuário de Izumo, referem-se a Okuninushi no Mikoto como Daikokuten, mas isso provavelmente foi uma teoria propagada antigamente por política comercial.\n\nOkuninushi no Mikoto é o filho mais velho de Susanoo no Mikoto e não tem relação com Daikokuten.\n\nSegundo a lenda, na Era dos Deuses, quando Amaterasu Omikami unificou o Japão,\n\nUm herói vindo da Índia disse à Grande Deusa que gostaria de ser útil em algo, mas,\n\nComo ele tinha um rosto muito carrancudo, a Grande Deusa disse: 'Com esse rosto não posso usá-lo; você precisa ter um rosto mais gentil'.\n\nEntão, como ele passou a ter um rosto sorridente, foi empregado e recebeu a função de lidar com ouro, prata e tesouros;\n\nOu seja, em termos modernos, seria o Ministro das Finanças.\n\nAcho essa lenda interessante.\n\nDiz-se que Ebisu é Hiruko no Mikoto e que 'não tem ossos'.\n\nEra filho de Amaterasu Omikami e diz-se que passava os dias apenas pescando e brincando.\n\n'Sem ossos' provavelmente significa um homem sem força de caráter.\n\nDe qualquer forma, a veracidade é desconhecida, mas acho que parece haver algum significado.\n\nAlém disso, Ebisu-Sama segura uma vara de pescar e um pargo (Tai); como o pargo é o rei dos peixes, isso deve simbolizar as bênçãos do mar.\n\nEm contraste com Ebisu-Sama, Daikoku-Sama segura um martelo.\n\nO martelo (tsuchi) está ligado à terra (tsuchi), portanto, balançar o martelo significa produzir as bênçãos da terra; em suma, acho que o verdadeiro significado de Ebisu e Daikoku é produzir os tesouros do mar e da montanha.\n\nOriginalmente, como Kannon é um Buda de alta posição, Ela purifica as pessoas, exorciza os maus espíritos e nos salva,\n\nMas quando se trata de salvação material, como ouro, prata e tesouros, é fato que Ela faz Daikoku-Sama lidar com isso,\n\nConcedendo a Daikoku-Sama o poder de reunir ouro e prata.\n\nPor isso, consagra-se Daikoku-Sama diante de Kannon, e assim, misteriosamente, as coisas materiais se reúnem.\"",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-Sama",
      "pub_idx": 2,
      "publication_title": "七福神の因縁 （昭和23年10月18日）",
      "publication_title_ptbr": "O Vínculo Espiritual dos Sete Deuses da Felicidade (18 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre o vínculo espiritual dos Sete Deuses da Felicidade...\"\n\n**Orientação de Meishu-Sama**\n\"Foram tomados de pessoas especiais da Índia, China e Japão.\n\n(1) Ebisu é Hiruko, filho de Izanagi no Mikoto, também chamado de 'Hirunoko no Mido'.\n\nDiz-se também que não tem ossos, mas isso deve significar uma pessoa sem força de caráter.\n\nBem, devia ficar vadiando o tempo todo, só pescando.\n\n(2) Daikoku é um deus da Índia; associá-lo ao nosso Okuninushi no Mikoto é um erro.\n\n(3) Fukurokuju, chinês; na China geralmente se anexa 'Fuku' (Felicidade) ou 'Roku' (Prosperidade). Eles são supersticiosos.\n\n(4) Hotei, também chinês; provavelmente andava carregando uma grande trouxa nas costas. Seria algo como um monge pedinte.\n\n(5) Bishamon é um general indiano.\n\n(6) Benten, isso é engraçado.\n\nDiz-se que é Ichikishimahime no Mikoto, uma das três deusas filhas de Susanoo no Mikoto, mas tem o 'Ten' anexado (Nota: Ten é deus na Índia).\n\nBenten tornou-se tanto a deusa dos tesouros quanto a deusa das artes.\n\nPor isso, os artistas costumam cultuá-la.\n\nCertamente, Benten gosta de artes.\n\nA serpente, mensageira de Benten, também gosta de artes.\"\n\n**Pergunta de um fiel**\n\"Ouço dizer que se orarmos para Benten, o casal se separa...\"\n\n**Orientação de Meishu-Sama**\n\"Como a serpente é ciumenta, as pessoas nascidas no ano da Serpente ou no dia da Serpente são ciumentas e também possuem o poder de reunir bens materiais.\n\nOuvi anteriormente de uma proprietária de uma famosa estalagem em Nagoya que lá havia muitas cobras e o negócio prosperava.\n\nNo entanto, mais tarde houve um incêndio, a estalagem queimou e as cobras também morreram todas queimadas.\n\nEntão, construíram novamente, mas dessa vez não prosperou de jeito nenhum e acabaram fechando a estalagem...\n\nAlém disso, sobre as artes, havia em Osaka um cantor de 'Utai' (Canto do Teatro Nô) chamado Seigo Kiichi.\n\nQuando ele ia cantar no palco, colocava um jarro de água embaixo do palco e enchia com água, como todos costumam fazer.\n\nIsso é para a voz ecoar bem.\n\nEntão, uma grande cobra veio e ficou ouvindo o canto enquanto se banhava na água.\n\nA mãe dele recebeu um aviso espiritual e descobriu-se que a cobra era Benten.\n\nTambém aconteceu o seguinte: houve um aviso dizendo 'Coloque algodão no santuário', e quando colocaram,\n\nLogo nasceram muitas cobras brancas.\n\nO algodão era necessário para o parto.\n\nQuando estendiam a mão, as cobras brancas subiam nela, e por fim, ele colocava cinco ou seis cobras na manga do quimono e saía para o palco.\n\nMas dizem que, quando ele começava a cantar, as cobras saíam da manga e começavam a dançar...\n\nDizem que as cobras da Índia também dançam ao som da flauta, não é?\n\n(7) Jurojin, deve ser um ancião chinês que viveu muito tempo.\n\nEstas figuras foram reunidas e criadas pelos antigos no Japão.\"",
      "has_translation": true,
      "date": "昭和23年10月18日"
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-Sama",
      "pub_idx": 3,
      "publication_title": "乙姫と大黒様の関係 （昭和25年3月20日発行）",
      "publication_title_ptbr": "A Relação entre a Princesa Otohime e Daikoku-Sama (Publicado em 20 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Existe alguma relação entre a Princesa Otohime e Daikoku-Sama?\"\n\n**Orientação de Meishu-Sama**\n\"Existe um pouco de relação. Seria mais ou menos de terceiro grau.\n\nAmbos são orientais; a Princesa Otohime é da Coreia e Daikoku-Sama é indiano.\n\nA Princesa Otohime detinha o controle dos tesouros do mundo, mas como Daikoku-Sama é encarregado de transportar os tesouros,\n\nEle não podia transportá-los sem a permissão da Princesa Otohime.\n\nAgora a Princesa Otohime abriu mão dos tesouros e deve tê-los devolvido a Kunitokotachi no Mikoto.\n\nIsso porque a Princesa Otohime se regenerou e abriu mão dos tesouros para a salvação do mundo; Kannon utiliza uma parte disso.\n\nSenju Kannon (Kannon de Mil Braços) é isso.\"",
      "has_translation": true,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-Sama",
      "pub_idx": 4,
      "publication_title": "大国主命と大黒天とは縁もなにもない （昭和23年2月8日）",
      "publication_title_ptbr": "Não há relação alguma entre Okuninushi no Mikoto e Daikokuten (8 de fevereiro de 1948)",
      "content_ptbr": "\"Os deuses de Izumo são bons em negócios. Não há relação alguma entre Okuninushi no Mikoto e Daikokuten.\"\n\n---\n\n**Daikoku-Sama de três faces e seis braços**\n\n**Pergunta de um fiel**\n\"Qual é a origem do Daikoku-Sama de três faces e seis braços?\"\n\n**Orientação de Meishu-Sama**\n\"Kannon às vezes se manifesta como Daikoku-Sama; é isso. Tem um pouco a sensação de Kannon.\"",
      "has_translation": true,
      "date": "昭和23年2月8日"
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-Sama",
      "pub_idx": 5,
      "publication_title": "種々な大黒様の姿 （昭和25年1月17日）",
      "publication_title_ptbr": "Diversas formas de Daikoku-Sama (17 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em minha casa, consagro duas imagens de Daikoku-Sama. Uma segurando o martelo e outra com as mãos fechadas.\n\nAmbas receberam a consagração (Kaigen). Por favor, ensine-me a função do Daikoku-Sama com as mãos fechadas.\"\n\n**Orientação de Meishu-Sama**\n\"Aquele que tem três braços saindo (de cada lado) é a manifestação de Nyoirin Kannon.\n\nO que está com as mãos fechadas é porque provavelmente vai abrir o saco agora. Não tem um significado muito profundo. Existem vários tipos.\n\nHá os que riem e os que não riem. Há os que usam capuz e os que usam chapéu Eboshi.\"",
      "has_translation": true,
      "date": "昭和25年1月17日"
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-Sama",
      "pub_idx": 6,
      "publication_title": "蓮上と俵上の大黒様 （昭和24年7月21日）",
      "publication_title_ptbr": "Daikoku-Sama sobre o Lótus e sobre o Fardo de Arroz (21 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Existem Daikoku-Sama sobre a semente de lótus e Daikoku-Sama sobre o fardo de arroz; que diferença existe? Peço vossos ensinamentos.\"\n\n**Orientação de Meishu-Sama**\n\"Estar sobre a folha de lótus é um tratamento elevado demais.\n\nNa Índia, ele tem uma posição considerável, então não é ruim, mas o fardo de arroz é o apropriado.\n\nRecebem-se as graças do alimento básico.\"",
      "has_translation": true,
      "date": "昭和24年7月21日"
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-Sama",
      "pub_idx": 7,
      "publication_title": "大黒の槌・袋・俵 （昭和23年10月27日）",
      "publication_title_ptbr": "O Martelo, o Saco e o Fardo de Daikoku (27 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Que significado têm o martelo, o saco e o fardo de Daikoku-Sama? E como existem vários estados do fardo, qual é o correto?\"\n\n**Orientação de Meishu-Sama**\n\"O martelo é um pequeno malho, mas também significa os tesouros que saem do solo.\n\nEbisu é a riqueza do mar, Daikoku é a riqueza da terra.\n\nO saco significa que contém vários tesouros.\n\nO fardo é um fardo de arroz, significando que ele possui o alimento básico. Há vários tipos, como aqueles com a Joia Sagrada (Hoju no Tama) no centro do fardo, mas isso foi pensado pela cabeça do escultor.\n\nHá os que têm um lenço sobre o fardo, os que estão montados diretamente, os que balançam o martelo, os que o seguram, os que levantam a perna; há vários tipos, mas foram feitos conforme o pensamento do autor.\n\nTambém há fardos únicos, duplos ou triplos.\"\n\n---\n\n**O correto do martelo de Daikoku-Sama**\n\n**Pergunta de um fiel**\n\"Entre o Daikoku-Sama que levanta o martelo e o que não levanta, qual é o correto?\"\n\n**Orientação de Meishu-Sama**\n\"Levantar o martelo é o verdadeiro, mas os escultores fazem como querem. No entanto, qualquer um serve.\"",
      "has_translation": true,
      "date": "昭和23年10月27日"
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-Sama",
      "pub_idx": 8,
      "publication_title": "大黒様のお顔 （昭和25年2月8日）",
      "publication_title_ptbr": "A Face de Daikoku-Sama (8 de fevereiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há esculturas de Daikoku-Sama que são bem-feitas e outras malfeitas; se receberem a consagração, sua atuação não muda?\n\nAlém disso, há uma teoria que diz que não é muito bom estar rindo com a boca aberta; o que o Senhor diz?\"\n\n**Orientação de Meishu-Sama**\n\"Deve-se escolher um Daikoku-Sama sorridente. Estar com a boca aberta é coisa do período Edo; os modernos estão com a boca fechada. Entre eles, há alguns chorando ou com cara de angústia.\n\nEsses são 'Daikoku da pobreza'.\"",
      "has_translation": true,
      "date": "昭和25年2月8日"
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-Sama",
      "pub_idx": 9,
      "publication_title": "大黒様の顎髯 （昭和24年6月25日）",
      "publication_title_ptbr": "A Barba de Daikoku-Sama (25 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dependendo do escultor, há Daikokuten-Sama com barba no queixo e outros sem; gostaria de perguntar qual é o correto.\"\n\n**Orientação de Meishu-Sama**\n\"Não é uma questão de correto ou incorreto.\n\nQuase todos têm barba no queixo. Ter barba transmite melhor a sensação de Daikoku-Sama.\"",
      "has_translation": true,
      "date": "昭和24年6月25日"
    },
    {
      "title_idx": 14,
      "title": "大黒様と恵比寿様",
      "title_ptbr": "Daikoku-Sama e Ebisu-Sama",
      "pub_idx": 0,
      "publication_title": "大黒様と恵比寿様は夫婦",
      "publication_title_ptbr": "Daikoku-Sama e Ebisu-Sama são um casal",
      "content_ptbr": "**Pergunta de um fiel**\n\"Vulgarmente fala-se 'Ebisu e Daikoku', mas frequentemente consagra-se apenas Daikoku-Sama; não há problema em não consagrar Ebisu-Sama?\"\n\n**Orientação de Meishu-Sama**\n\"O correto é consagrar ambos, mas, dependendo do caso, apenas Daikoku-Sama está bem. Apenas Ebisu não pode.\n\nSe Daikoku-Sama é o marido, Ebisu-Sama seria a esposa.\"",
      "has_translation": true,
      "date": ""
    },
    {
      "title_idx": 14,
      "title": "大黒様と恵比寿様",
      "title_ptbr": "Daikoku-Sama e Ebisu-Sama",
      "pub_idx": 1,
      "publication_title": "大黒様と恵比寿様は夫婦 （昭和24年11・12月）",
      "publication_title_ptbr": "Daikoku-Sama e Ebisu-Sama são um casal (Novembro/Dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Normalmente consagramos apenas Daikoku-Sama, mas devemos consagrar Ebisu-Sama também?\"\n\n**Orientação de Meishu-Sama**\n\"Ora, o correto é consagrar ambos. Afinal, eles são um casal, sabe.\n\nDaikoku-Sama segura um martelo de madeira; aquilo tem a função de fazer brotar os tesouros da terra (tsuchi).\n\nEbisu-Sama é a riqueza do mar.\n\nPor isso, ter ambos é o verdadeiro.\n\nNo entanto, dependendo do caso, pode ser apenas Daikoku-Sama.\n\nMas, apenas Ebisu-Sama não pode.\n\nSe perguntar por que, é porque conceder ouro, prata e tesouros é responsabilidade de Daikoku-Sama.\n\nPor isso, cédulas de dinheiro e coisas do tipo combinam mais com Daikoku-Sama.\"\n\n**Pergunta de um fiel**\n\"No caso de consagrar ambos, como deve ser a posição?\"\n\n**Orientação de Meishu-Sama**\n\"À direita de quem olha fica Daikoku, e à esquerda de quem olha fica Ebisu.\n\nO lado esquerdo (à direita de quem olha) é o superior, sabe.\n\nPor isso, mesmo em fotos de casamento é assim; o que costumam tirar até agora é o oposto.\n\nAquilo é estilo ocidental; no Ocidente a mulher é a principal, então está certo, mas no Japão, como o homem é o principal, deveria ser o contrário.\n\nBem, falando a verdade, é assim.\n\nOs humanos também usam a mão direita, mas o lado esquerdo é superior e a direita é o trabalhador.\n\nO 'Hi' (Fogo/Espírito) da esquerda refere-se ao espírito, e o 'Mi' (Água/Corpo) da direita é o corpo.\"\n\n**Pergunta de um fiel**\n\"Ao consagrar tanto Daikoku-Sama quanto Ebisu-Sama, se tivermos Kannon consagrada no centro, devemos deslocar Kannon do centro?\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso, Kannon fica no centro...\n\nAlém disso, veja bem, isso também precisa ser proporcional.\n\nEntão, não pode acontecer de o Tokonoma ser pequeno e, no entanto, Daikoku-Sama e Ebisu-Sama serem absurdamente grandes.\"",
      "has_translation": true,
      "date": "昭和24年11・12月"
    },
    {
      "title_idx": 14,
      "title": "大黒様と恵比寿様",
      "title_ptbr": "Daikoku-Sama e Ebisu-Sama",
      "pub_idx": 2,
      "publication_title": "大黒様は恵比寿様より上 （昭和27年6月1日）",
      "publication_title_ptbr": "Daikoku-Sama é superior a Ebisu-Sama (1 de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Entre Daikoku-Sama e Ebisu-Sama, qual é superior em termos de tempo, lugar e posição?\"\n\n**Orientação de Meishu-Sama**\n\"É o Daikoku. Ou seja, Daikoku é o homem e Ebisu é a mulher.\"\n\n**Pergunta de um fiel**\n\"Quando há duas imagens, o juramento deve ser apenas para Daikoku-Sama...\"\n\n**Orientação de Meishu-Sama**\n\"O juramento é...\"\n\n**Pergunta de um fiel**\n\"Ao orar, apenas para Daikoku Tenjin...\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser. É trabalhoso (fazer para os dois).\"\n\n**Pergunta de um fiel**\n\"Não há problema em não dizer (o nome de Ebisu)?\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa dizer. Mas se disser, também não é ruim.\"",
      "has_translation": true,
      "date": "昭和27年6月1日"
    },
    {
      "title_idx": 14,
      "title": "大黒様と恵比寿様",
      "title_ptbr": "Daikoku-Sama e Ebisu-Sama",
      "pub_idx": 3,
      "publication_title": "恵比須講 （昭和23年12月2日）",
      "publication_title_ptbr": "Festival de Ebisu (Ebisu-ko) (2 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual é o significado do Ebisu-ko (Festival de Ebisu) realizado em 20 de outubro e 20 de janeiro?\"\n\n**Orientação de Meishu-Sama**\n\"Não tenho muito interesse, por isso não sei, mas Ebisu representa a riqueza do mar e Daikoku a riqueza da terra.\"\n\n---\n\n**Amaterasu Omikami e Ebisu**\n\n**Pergunta de um fiel**\n\"Como no Santuário Imamiya Ebisu e no Santuário Nishinomiya Ebisu em Osaka, diz-se que nos famosos locais de Ebisu-Sama, o Santuário Hirota (cuja divindade é Amaterasu Omikami) é consagrado nas proximidades. Além disso, qual a razão de haver santuários famosos para Ebisu-Sama, mas não haver santuários muito famosos para Daikoku-Sama?\"\n\n**Orientação de Meishu-Sama**\n\"Ebisu é a consagração de Hiruko no Mikoto, filho de Amaterasu Omikami. Por isso, consagra-se nas proximidades.\"",
      "has_translation": true,
      "date": "昭和23年12月2日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Consagração de Daikoku-Sama",
      "pub_idx": 0,
      "publication_title": "大黒様のお祀り （昭和23年）",
      "publication_title_ptbr": "O Culto a Daikoku-Sama (1948)",
      "content_ptbr": "\"Komyo Nyorai deve ser consagrado no quarto de hóspedes ou na sala de estar, mas o correto é consagrar na sala de estar.\n\nO correto é consagrar Daikoku-Sama ao lado de Kannon.\n\nNa verdade, consagra-se no dia de Kinoene (Dia do Rato), mas cultua-se pela primeira vez no dia de Kinoene, e depois basta fazê-lo junto com o culto a Komyo Nyorai.\"",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Consagração de Daikoku-Sama",
      "pub_idx": 1,
      "publication_title": "大黒様のお祀りの仕方 （昭和23年4月8日）",
      "publication_title_ptbr": "Como cultuar Daikoku-Sama (8 de abril de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como cultuar Daikoku-Sama...\"\n\n**Orientação de Meishu-Sama**\n\"Se o colocar diante de Kannon, não é necessário fazer um culto especial. Pode-se fazer junto com o culto a Kannon.\"",
      "has_translation": true,
      "date": "昭和23年4月8日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Consagração de Daikoku-Sama",
      "pub_idx": 2,
      "publication_title": "大黒様のお祀りの仕方 （昭和23年6月28日）",
      "publication_title_ptbr": "Como cultuar Daikoku-Sama (28 de junho de 1948)",
      "content_ptbr": "\"É bom consagrar Daikoku-Sama bem em frente ao Pergaminho Sagrado, mas se for inevitável, pode ser à esquerda de Kannon, ou seja, à direita de quem olha.\n\nO correto é não pendurar nada na parte superior do Tokonoma.\"",
      "has_translation": true,
      "date": "昭和23年6月28日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Consagração de Daikoku-Sama",
      "pub_idx": 3,
      "publication_title": "大黒様は向かって右 （昭和25年8月15日発行）",
      "publication_title_ptbr": "Daikoku-Sama fica à direita de quem olha (Publicado em 15 de agosto de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Outra noite, quando a família toda estava reverenciando Komyo Nyorai, vi claramente, por duas vezes, que apenas Ebisu-Sama no altar balançava a cabeça para o lado.\n\nQual seria o motivo? (Na primeira vez, esticou o pescoço e, na segunda, estava normal).\"\n\n**Orientação de Meishu-Sama**\n\"Como o correto é colocar Daikoku-Sama à direita de quem olha, ou seja, à esquerda de Komyo Nyorai, ele deve ter mostrado isso porque queria que corrigissem a posição.\"",
      "has_translation": true,
      "date": "昭和25年8月15日発行"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Consagração de Daikoku-Sama",
      "pub_idx": 4,
      "publication_title": "大黒様は向かって右 （昭和24年5月23日）",
      "publication_title_ptbr": "Daikoku-Sama fica à direita de quem olha (23 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao consagrar Daikoku-Sama, de que lado da Imagem Divina de Kannon devemos consagrá-lo?\n\nAlém disso, isso muda dependendo se o Tokonoma é Hon-doko (tradicional) ou Gyaku-doko (invertido)?\"\n\n**Orientação de Meishu-Sama**\n\"Do lado direito de quem olha. Alguns invertem conforme o Hon-doko ou Gyaku-doko. Pode ser igual.\n\nÉ impossível fazer com rigor absoluto.\"",
      "has_translation": true,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Consagração de Daikoku-Sama",
      "pub_idx": 5,
      "publication_title": "大黒様は向かって右 （昭和24年7月3日）",
      "publication_title_ptbr": "Daikoku-Sama fica à direita de quem olha (3 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na residência do Grande Mestre, a imagem de Daikokuten não está consagrada logo à frente da Imagem Divina ou do Nome Divino, mas em uma casa comum, onde é o melhor lugar para assentá-lo e cultuá-lo?\"\n\n**Orientação de Meishu-Sama**\n\"À direita de quem olha para o Tokonoma. Na Sede, o significado é diferente.\"",
      "has_translation": true,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 15,
      "title": "大黒様の御奉斎",
      "title_ptbr": "A Consagração de Daikoku-Sama",
      "pub_idx": 6,
      "publication_title": "御開眼した観音像、大黒様のお祀りの順序 （昭和24年4月）",
      "publication_title_ptbr": "A Ordem de Entronização da Imagem de Kannon Consagrada e de Daikoku-Sama (Abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como devemos consagrar a imagem de Kannon e de Daikoku-Sama que receberam a consagração (Kaigen)?\"\n\n**Orientação de Meishu-Sama**\n\"Consagra-se diante do Pergaminho Sagrado no Tokonoma; é bom colocar Kannon no centro e Daikoku-Sama um pouco à direita de quem olha, sobre um suporte.\n\nEm um Tokonoma estreito, pode-se adaptar conforme a necessidade, mas, bem, isso é o verdadeiro.\"",
      "has_translation": true,
      "date": "昭和24年4月"
    }
  ]
}