{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 17,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 28,
      "title": "刀剣の処分方法",
      "title_ptbr": "Método de Descarte de Espadas",
      "pub_idx": 0,
      "publication_title": "刀剣の処置方法 （昭和27年1月17日）",
      "publication_title_ptbr": "Método de Tratamento de Espadas (17 de janeiro de 1952)",
      "content": "**信者の質問** \n「ＨＴ（三十七才・女性）昨年十月、四十度程度の発熱が続き、左下腹部（卵巣部）に特に痛みを感じ、歩行にも支障あるようになり、\n\n医診では卵巣が癒着しているかもしれぬとのことで、\n\n御浄霊いたしておりますうちに、痛みは烈しく吐き気を催し、しだいに下腹部より胃の近くに及び、腹部の表面は肌着が触れても痛みを覚え、\n\nこのころから発熱はほとんどなく、腹部のみが火のように熱してまいりました。\n\n十二月中ごろより患部の痛みは軽減しましたが、体力は弱り食欲がなくなり、毎日四、五回御浄霊いただきますと、腹部の痛みはさらに軽くなり、食欲も出てまいりました。\n\n二十九、三十日には古血が少々出、本年三月ごろより気分も軽く、腹部の張りも少し引いたように感じられます。\n\n現在下痢をいたしておりますが、大体左半身に御浄化が多いようでございます。\n\n数年前医師の注意により、健康保持上掻爬（そうは）手術をいたしております。\n\nなお、私の家屋敷は、士族時代からの住家に現住いたしおり、刀剣、火器の類もある程度伝わっており、三百数十年前の先祖が、戦場で池田小入斎父子に殉じ切腹しております。\n\n数代前二、三代にわたり男子が生まれなかったこともございます。\n\nまた、妻の肉親が四人結核で死亡しておりますが、霊的に関係がございましょうか。\n\n弟に医者が多く、私と家族のみが入信させていただいております。\n\n光明如来様、御屏風観音様は御奉斎させていただいております。\n\n御浄霊は腰と鼠蹊部と腹部の固結を中心にいたしておりますが、特に注意すべき点を御教示賜わりたくお願い申し上げます。」\n\n**明主様御垂示** \n「これは霊的じゃありませんね。\n\nやっぱり薬毒ですね。それから・・・順調ですよ。結構ですよ。\n\nもう少し経つと、ずっと良くなります。」\n\n**信者の質問** \n「刀剣類はいかがいたしましたら、よろしゅうございましょうか。長押（なげし）に三本大きな槍を掛けております」\n\n**明主様御垂示** \n「良いですよ。\n\n光明如来様はお祀りしてありますね。\n\nしてあれば・・・そういうのに霊が憑いていることもありますが、そういうのも助かってきますからね。\n\n上に掛けてあるんですか、それはいけない。\n\nそれは、光明如来様の部屋の床か、隅の方か・・・下の方なら良いですね。\n\n畳にじかではなく、ちょっと台をして、それに並べて置いておく。\n\nそれに霊が憑いていれば、それが救われていきます。\n\nそれで良いです。\n\nこれは、順調ですからね。治りますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nH.T. (37 anos, mulher). Desde outubro do ano passado, continuou com febre em torno de 40 graus, sentindo dor especialmente na região inferior esquerda do abdômen (região do ovário), chegando a ter dificuldades para caminhar.\n\nNo diagnóstico médico, disseram que o ovário poderia estar aderido.\n\nEnquanto recebia Johrei, a dor tornou-se intensa, provocando náuseas, estendendo-se gradualmente da região inferior do abdômen até perto do estômago, e a superfície do abdômen doía até com o toque da roupa de baixo.\n\nA partir dessa época, a febre quase desapareceu, mas apenas o abdômen ficou quente como fogo.\n\nDesde meados de dezembro, a dor na área afetada diminuiu, mas a força física enfraqueceu e o apetite sumiu; ao receber Johrei quatro ou cinco vezes por dia, a dor abdominal tornou-se ainda mais leve e o apetite retornou.\n\nNos dias 29 e 30, saiu um pouco de sangue velho, e por volta de março deste ano, sinto o ânimo mais leve e a tensão abdominal parece ter diminuído um pouco.\n\nAtualmente estou com diarreia, e parece haver muita purificação na metade esquerda do corpo.\n\nHá alguns anos, por recomendação médica, fiz uma cirurgia de curetagem para manutenção da saúde.\n\nAlém disso, minha residência é habitada desde a época dos samurais (shizoku), e espadas e armas de fogo foram transmitidas até certo ponto; um ancestral de trezentos e poucos anos atrás cometeu seppuku no campo de batalha, seguindo Ikeda Konyusai e seu filho na morte.\n\nHouve também épocas, há algumas gerações, em que não nasceram meninos por duas ou três gerações.\n\nAlém disso, quatro parentes de sangue da minha esposa faleceram de tuberculose; haveria alguma relação espiritual?\n\nTenho muitos médicos entre meus irmãos mais novos, e apenas eu e minha família ingressamos na fé.\n\nTemos Komyo Nyorai e o Kannon do Biombo consagrados.\n\nO Johrei está sendo focado nos nódulos da cintura, virilha e abdômen, mas gostaria de pedir que me ensine os pontos aos quais devo prestar atenção especial.\n\n**Ensinamento de Meishu-Sama**\nIsso não é espiritual.\n\nÉ toxina medicinal, afinal. E então... está correndo bem. Está ótimo.\n\nPassando mais um pouco de tempo, ficará muito melhor.\n\n**Pergunta de um Fiel**\nO que devo fazer com as espadas e afins? Tenho três grandes lanças penduradas no Nageshi (viga horizontal).\n\n**Ensinamento de Meishu-Sama**\nNão tem problema.\n\nKomyo Nyorai está consagrado, não está?\n\nSe está... às vezes há espíritos encostados nessas coisas, mas eles também acabarão sendo salvos.\n\nEstão penduradas no alto? Isso não pode.\n\nDevem ficar no chão da sala de Komyo Nyorai, ou em um canto... se for na parte de baixo, está bom.\n\nNão diretamente no tatame, mas coloque um pequeno suporte e disponha-as ali.\n\nSe houver espíritos encostados nelas, eles serão salvos.\n\nAssim está bom.\n\nEste caso está correndo bem. Vai sarar.",
      "has_translation": true,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 28,
      "title": "刀剣の処分方法",
      "title_ptbr": "Método de Descarte de Espadas",
      "pub_idx": 1,
      "publication_title": "刀に浄霊すべきとした事例 （昭和28年8月1日）",
      "publication_title_ptbr": "Caso em que se Deve Ministrar Johrei na Espada (1º de agosto de 1953)",
      "content": "**信者の質問** \n「教師の父親でございますが、刀を二振買い入れ行者の言により祀っておりましたが、一時家運が非常に栄えました。現在はしまってあります。\n\nこれはいかが処分いたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「先祖は祀ってありますか。」\n\n**信者の発言** \n「お祀りしてあります」\n\n**明主様御垂示** \n「刀に霊が憑いていて、祀られたので非常に感謝して非常に働いてくれたわけです。\n\nしかしそれは信者にはいらないうちはそれでよかったが、はいった以上はそういう必要はないから、しまったままでよいです。\n\n前には霊界が闇だったから、ロウソクだけでも明るくてありがたいが、太陽の光をいただいた以上は問題ではありません。\n\nそれで気になるとしたら、刀を時々浄霊してやるとよいです。\n\nそして月並祭のときに、神様の側ではもったいないから、\n\n次の間あたりに台の上に乗せておけばそれでよいです。」\n\n**信者の発言** \n「本人は御神体を御奉斎しておらず、二町ほど離れて息子が御奉斎いたしております」\n\n**明主様御垂示** \n「息子のほうでよいです。\n\nそうすれば祝詞なども耳にはいりますからよいです。\n\nそれもそう長くなくて、三回やればよいでしょう。\n\nあんまりよくすると、かえって苦しいです。\n\nそういう霊を祀ったりするときに、あんまりよくすると、先方は苦しいので、やっぱり相応でちょうどよいくらいにやるのですが、それは常識で判断すれば分かります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nTrata-se do pai de um Ministro; ele comprou duas espadas e, seguindo as palavras de um asceta, as cultuou, e por um tempo a sorte da família prosperou imensamente. Atualmente estão guardadas.\n\nComo devemos dispor delas?\n\n**Ensinamento de Meishu-Sama**\nOs ancestrais estão consagrados?\n\n**Fala do Fiel**\nEstão consagrados.\n\n**Ensinamento de Meishu-Sama**\nHavia espíritos encostados nas espadas e, como foram cultuados, ficaram muito gratos e trabalharam muito.\n\nNo entanto, isso estava bem enquanto não eram fiéis, mas agora que ingressaram, não há tal necessidade, então podem deixá-las guardadas.\n\nAntigamente, como o Mundo Espiritual era trevas, apenas uma vela já era clara e agradeciam, mas agora que receberam a Luz do Sol, isso não é problema.\n\nSe isso os preocupa, seria bom ministrar Johrei nas espadas de vez em quando.\n\nE na ocasião do Culto Mensal, como não seria adequado deixá-las ao lado de Deus,\n\nbasta colocá-las sobre um suporte na sala contígua ou algo assim.\n\n**Fala do Fiel**\nA própria pessoa não tem a Imagem Divina consagrada; o filho, que mora a cerca de dois quarteirões (cho), a tem consagrada.\n\n**Ensinamento de Meishu-Sama**\nPode ser na casa do filho.\n\nAssim, as Orações e afins chegarão aos ouvidos deles, o que é bom.\n\nIsso também não precisa ser por muito tempo; fazer umas três vezes será suficiente.\n\nSe tratar bem demais, pelo contrário, torna-se doloroso para eles.\n\nQuando se cultua esse tipo de espírito, se o tratamento for excessivo, o outro lado sofre; deve-se fazer na medida justa, de forma correspondente. Isso se compreende julgando pelo senso comum.",
      "has_translation": true,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 28,
      "title": "刀剣の処分方法",
      "title_ptbr": "Método de Descarte de Espadas",
      "pub_idx": 2,
      "publication_title": "古刀と大黒様の処置 （昭和23年5月2日）",
      "publication_title_ptbr": "Tratamento de Espada Antiga e Daikoku (2 de maio de 1948)",
      "content": "**信者の質問** \n「ある熱心な信者の家で御座いますが、本年六十歳の母親が二十三歳の時リョウマチを患い医療で思わしくなくある行者にみてもらいましたところ、\n\n古井戸（現在埋まっております）の中に刃物が入っていてそのためだと申し、\n\nその処置として古刀と大黒様を天照大神様の前へお祀りすればよいと申し、\n\nその通り致しましたところ、いつの間にか病気が治りました。\n\n入信させて戴きまして右の古刀と大黒様が気になりますのでどう処分致しましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「処分しなくていい。二、三年経ってから御礼を言って処置すればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNa casa de um fiel fervoroso, a mãe, que este ano completa 60 anos, sofreu de reumatismo aos 23 anos. Como o tratamento médico não surtia efeito, consultou-se com um asceta.\n\nEle disse que havia um objeto cortante dentro de um poço antigo (atualmente aterrado) e que essa era a causa.\n\nComo medida, disse que bastaria consagrar uma espada antiga e Daikoku-sama diante de Amaterasu Omikami.\n\nAo fazerem exatamente isso, a doença sarou antes que percebessem.\n\nAgora que ingressaram na fé, estão preocupados com a referida espada antiga e o Daikoku-sama. Como devem descartá-los? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nNão precisa descartar. Deixe passar dois ou três anos, agradeça e então dê um destino.",
      "has_translation": true,
      "date": "昭和23年5月2日"
    },
    {
      "title_idx": 28,
      "title": "刀剣の処分方法",
      "title_ptbr": "Método de Descarte de Espadas",
      "pub_idx": 3,
      "publication_title": "刀剣の祟りと善言讃詞 （昭和24年2月25日発行）",
      "publication_title_ptbr": "Maldição de Espadas e Zengensanshi (25 de fevereiro de 1949)",
      "content": "**信者の質問** \n「刀剣類の祟りが各地に続出いたしておりますが、この場合刀剣類をいかが処分いたせばよろしいのでございましょうか。」\n\n**明主様御垂示** \n「剣によって人を殺した場合、殺された霊は多くその刀に憑依する（人に憑依することもある）が、\n\nこの場合　善言讃詞を三回奉誦して幽世大神様にお願いすればよろしい。」\n\n---\n\n刀の祟りで発狂した場合\n**信者の質問** \n「私の家には代々試し斬りをした脇差が伝わり、そのためか先代と当主が狂人になり、\n\n他にもいろいろと不幸がございます。いかようにいたすべきでしょうか。」\n\n**明主様御垂示** \n「斬られた人の霊がついてるんですよ。\n\nま、光明如来様（註　御神体のこと）の前に置いておけば、霊が救われて祟らなくなりますよ。」",
      "content_ptbr": "**Pergunta de um Fiel**\nEstão surgindo sucessivos casos de maldições de espadas em várias regiões; neste caso, como se deve dispor das espadas?\n\n**Ensinamento de Meishu-Sama**\nQuando se mata uma pessoa com a espada, muitas vezes o espírito do morto incorpora nessa espada (às vezes incorpora na pessoa também), mas\n\nneste caso, basta entoar o Zengensanshi três vezes e pedir a Kakuriyo-no-Okami (Deus do Mundo Oculto).\n\n---\n\n**Caso de loucura por maldição de espada**\n\n**Pergunta de um Fiel**\nNa minha família, foi transmitida de geração em geração uma Wakizashi (espada curta) usada para testes de corte; talvez por isso, o chefe da geração anterior e o atual tornaram-se loucos,\n\ne há vários outros infortúnios. O que devemos fazer?\n\n**Ensinamento de Meishu-Sama**\nOs espíritos das pessoas cortadas estão encostados nela.\n\nBem, se a deixar diante de Komyo Nyorai (Nota: refere-se à Imagem Divina), os espíritos serão salvos e deixarão de amaldiçoar.",
      "has_translation": true,
      "date": "昭和24年2月25日発行"
    },
    {
      "title_idx": 29,
      "title": "その他の憑霊物の処分方法等",
      "title_ptbr": "Método de Descarte de Outros Objetos com Espíritos Encostados, etc.",
      "pub_idx": 0,
      "publication_title": "狸の書いた書 （昭和23年7月21日）",
      "publication_title_ptbr": "Escrito Feito por um Texugo (21 de julho de 1948)",
      "content": "**信者の質問** \n「前妻の子三人あり、皆奇病・・・」\n\n**明主様御垂示** \n「餓鬼が憑いてる。時々意識不明になる。\n\n黒顔となる。黒皮となる。口開けてると口中舌まで黒い。墨のようである。服毒死の状態である。\n\n「千里・・・」の額あり、霊憑りの娘が嫌がる。\n\n円覚寺の和尚が狸に食い殺され、狸が和尚に化けて書いた額との事である。\n\n相当偉い狸である。\n\n寺へ返すといい。\n\n祝詞を奏げてやってもいい。光明如来様をお祭りし、暫くしてからでよい。\n\nお祭りして一年位経ってから処分する。\n\n時々祝詞奏げてやると早く改心する。」\n\n---\n\n木彫りのタヌキ\n**信者の質問** \n「酒乱の夫治癒す・・・。\n\n床に狸の木彫像ありき、その処置いかにすべきや。」\n\n**明主様御垂示** \n「狸像は床の間の上にのせておけばよい。\n\nあるいはそうすると狸は苦しいかもしれぬがそういう場合は、また変った事が起るだろうから、そしたら外へ祭ればよい。\n\n私は焼物には霊を入れぬ事にしている。\n\n全然入らぬ事はないが非常に入り難くあまり効果的でない。\n\n故に観音様の焼物は撤去してもよし。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nHá três filhos da ex-esposa, todos com doenças estranhas...\n\n**Ensinamento de Meishu-Sama**\nHá um Gaki (Fantasma Faminto) encostado. Às vezes perde a consciência.\n\nO rosto fica preto. A pele fica preta. Ao abrir a boca, o interior e a língua estão pretos. Parece tinta nanquim. É o estado de morte por envenenamento.\n\nHá um quadro com a inscrição \"Senri...\", e a filha possuída o detesta.\n\nDizem que o monge do Templo Engaku-ji foi devorado por um texugo (Tanuki), e o texugo assumiu a forma do monge e escreveu o quadro.\n\nÉ um texugo bastante poderoso.\n\nSeria bom devolvê-lo ao templo.\n\nTambém pode entoar a Oração (Norito) para ele. Consagre Komyo Nyorai e espere um tempo.\n\nDescarte cerca de um ano após consagrar.\n\nSe entoar a Oração de vez em quando, ele se regenerará mais rápido.\n\n---\n\n**Texugo de madeira entalhada**\n\n**Pergunta de um Fiel**\nO marido alcoólatra curou-se...\n\nHavia uma estátua de madeira de texugo no Tokonoma; como devo proceder com ela?\n\n**Ensinamento de Meishu-Sama**\nPode deixar a estátua do texugo sobre o Tokonoma.\n\nOu talvez, ao fazer isso, o texugo sofra; nesse caso, acontecerá algo estranho novamente, e então basta cultuá-lo do lado de fora.\n\nEu decidi não colocar espíritos em cerâmicas.\n\nNão é que não entrem de jeito nenhum, mas é muito difícil entrar e não é muito eficaz.\n\nPortanto, cerâmicas de Kannon podem ser retiradas.",
      "has_translation": true,
      "date": "昭和23年7月21日"
    },
    {
      "title_idx": 29,
      "title": "その他の憑霊物の処分方法等",
      "title_ptbr": "Método de Descarte de Outros Objetos com Espíritos Encostados, etc.",
      "pub_idx": 1,
      "publication_title": "発音する甕（かめ）の祟り",
      "publication_title_ptbr": "Maldição do Jarro que Emite Som",
      "content": "**信者の質問** \n「六人家族で、その中一名一昨年入信しました。\n\n家に七百年前の伊部焼の甕がございます。\n\nその甕に水を一杯入れて杓をつけておきますと、夜になると時をきめて杓が「カランカラン」と鳴ります。\n\n昔からその種の甕のある家は必ず不幸が続き、死に絶えた家も御座います。\n\n現在骨董屋もこの甕を見てよくないと申しております。\n\nこれは霊的に何か関係が御座いましょうか。」\n\n**明主様御垂示** \n「甕に霊が憑いている。よく霊の希望を知らすために音をさす事もある。\n\nまた作者の霊が憑ってる場合もある。\n\nまたその甕のために間違いの起った霊の時もある。\n\n光明如来様をお祭りした床の間へ置き、花を活けてやるといい。\n\n霊がいるとすれば非常に喜ぶ。古備前であろう。」",
      "content_ptbr": "**Pergunta de um Fiel**\nSomos uma família de seis pessoas, das quais uma ingressou na fé no ano retrasado.\n\nTemos em casa um jarro de cerâmica Imbe de setecentos anos atrás.\n\nQuando enchemos esse jarro com água e deixamos uma concha nele, à noite, em horário fixo, a concha faz barulho: \"Karan Karan\".\n\nDesde a antiguidade, as casas que possuem esse tipo de jarro sofrem infortúnios contínuos, e há famílias que foram extintas.\n\nAtualmente, até os antiquários dizem que esse jarro não é bom.\n\nHaveria alguma relação espiritual nisso?\n\n**Ensinamento de Meishu-Sama**\nHá um espírito encostado no jarro. Frequentemente, fazem barulho para comunicar seus desejos.\n\nTambém pode ser o espírito do autor que está encostado.\n\nOu, às vezes, é um espírito que cometeu erros por causa desse jarro.\n\nColoque-o no Tokonoma onde Komyo Nyorai está consagrado e faça um arranjo floral nele.\n\nSe houver um espírito, ele ficará muito feliz. Deve ser um Bizen antigo.",
      "has_translation": true,
      "date": "かめ"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 0,
      "publication_title": "神を創造せし者は不明 （昭和25年2月28日）",
      "publication_title_ptbr": "O Criador de Deus é Desconhecido (28 de fevereiro de 1950)",
      "content": "**信者の質問** \n「神が宇宙を創造されたものなれば、神は誰が創造し給うたのでありますか。\n\n神とはそれ自体が神ならず、神とは一口にして一切のものではございませんでしょうか。右御伺い致します。」\n\n**明主様御垂示** \n「はっきりいえば判らない。\n\n穿鑿（せんさく）する要もなく、しても何にもならぬ。これは諦める。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nSe Deus criou o universo, quem criou Deus?\n\nDeus não é Deus por si mesmo? Deus não seria, em uma palavra, todas as coisas? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nFalando claramente, não se sabe.\n\nNão há necessidade de investigar, e investigar não levará a nada. Resigne-se quanto a isso.",
      "has_translation": true,
      "date": "昭和25年2月28日"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 1,
      "publication_title": "神様の造ったものは永遠 （昭和24年2月23日）",
      "publication_title_ptbr": "O que Deus Criou é Eterno (23 de fevereiro de 1949)",
      "content": "**信者の質問** \n「完成という事は次に来る衰退を意味する事にはならないので御座居ますか。」\n\n**明主様御垂示** \n「完成はない。未完成なもののみである。一時的完成はある。時間的のものである。\n\n（永遠の完成は神様にはあるが人間にはない）\n\n人間の作るものに永遠なものはない。\n\n破壊と創造を繰返す。（それによって進歩する）\n\n神様の造ったものは永遠のものである。\n\n松の木などのごとき・・・。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nA conclusão (perfeição) não significaria o declínio que vem a seguir?\n\n**Ensinamento de Meishu-Sama**\nNão existe conclusão. Só existem coisas incompletas. Existe a conclusão temporária. É algo temporal.\n\n(A conclusão eterna existe para Deus, mas não para o ser humano)\n\nNas coisas que o ser humano faz, não há nada eterno.\n\nRepetem-se a destruição e a criação. (É através disso que se progride)\n\nO que Deus criou é eterno.\n\nComo o pinheiro e afins...",
      "has_translation": true,
      "date": "昭和24年2月23日"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 2,
      "publication_title": "神様の光 （昭和27年8月1日）",
      "publication_title_ptbr": "A Luz de Deus (1º de agosto de 1952)",
      "content": "「神様の格にあります。\n\n高い神様だと光がそうとうあります。\n\n普通は白い煙です。霞のようなのです。\n\n産土さんくらいになると薄光がある。\n\n神という名が付くと薄光がある。\n\n良い神様になるとだんだん光が強くなってくる。\n\n産土の神というとその土地だけの光しかない。\n\nそれから国魂の神様というと、そうとう広い範囲になる。\n\n天照大神、素盞鳴尊とかそういう神様になると、日本とか朝鮮とか、それだけの大きさの光になる。\n\nで、世界全部の光というと私に憑いているメシヤの神様です。\n\nこれは世界全部になる。\n\nそれで世界メシヤ教と言うのです。\n\nですから世界という名がついているのは、メシヤ教と紅卍字（こうまんじ）会です。\n\n紅卍字会は至聖先天老祖（しせいせんてんろうそ）という世界的の名前がついている神様ですからそうとうなものです。\n\n至聖先天老祖というのは国常立尊（くにとこたちのみこと）です。\n\nですから、私に憑いている神様というのは一番光が強いのです。\n\nお光様なんてのは、これは私がつけたのではないが・・・静岡新聞がつけたのです。」\n\n---\n\n神様の御出現の音\n**信者の質問** \n「浄霊中の時等付近（その床下、天井、屋外等）にびっくりする程大きな音が「ドカン」として、調べて見ても何もなく、\n\nこの音は信者以外のものや、信者でも熱心でないものには聞こえないと言う報告が時時寄せられますが、\n\nこの音は何の音で、いかなる場合に起る音で御座いましょうか。」\n\n**明主様御垂示** \n「神様（産土位の神）が来られる時にそのような音をさす事がある。\n\nドシーンとかミリミリとか、お宮などで音がする事がある。\n\n神様が来たお知らせで、大きい一流の神は凄い、ゴーッという音である。\n\nローソクがヒラヒラするのは霊が喜びを知らす。」\n\n---",
      "content_ptbr": "Isso depende da categoria de Deus.\n\nSe for um Deus elevado, tem bastante luz.\n\nNormalmente é uma fumaça branca. Parece uma névoa.\n\nQuando chega ao nível de um Deus Tutelar (Ubusuna), há uma luz tênue.\n\nSe leva o nome de Deus, tem uma luz tênue.\n\nConforme se torna um Deus melhor, a luz vai ficando gradualmente mais forte.\n\nQuando se diz Deus Tutelar, a luz é apenas daquela terra.\n\nJá quando se trata de um Deus Kunitama (Espírito da Nação), a abrangência é consideravelmente ampla.\n\nDeuses como Amaterasu Omikami ou Susanoo-no-Mikoto têm uma luz do tamanho do Japão ou da Coreia.\n\nE a luz do mundo inteiro é o Deus Messias que está incorporado em mim.\n\nIsso abrange o mundo todo.\n\nPor isso chama-se Sekai Messiah Kyo (Igreja Mundial do Messias).\n\nAssim, os que levam \"Mundial\" no nome são o Messiah-kyo e a Komanjikai (Sociedade da Suástica Vermelha).\n\nA Komanjikai tem um Deus com um nome mundial, chamado Shisei Senten Roso, então é algo considerável.\n\nShisei Senten Roso é Kuninotokotachi-no-Mikoto.\n\nPortanto, o Deus que está incorporado em mim é o que tem a luz mais forte.\n\nO termo \"Ohikari-sama\" (Venerável Luz) não fui eu quem criou... foi o jornal Shizuoka Shimbun.\n\n---\n\n**O Som da Aparição de Deus**\n\n**Pergunta de um Fiel**\nRecebo frequentemente relatórios dizendo que, durante o Johrei, ouve-se um som estrondoso como um \"BAM!\", assustadoramente alto, nas proximidades (embaixo do assoalho, no teto, fora da casa, etc.), mas ao verificar não há nada;\n\ne que esse som não é ouvido por não-fiéis ou por fiéis pouco fervorosos.\n\nQue som é esse e em que ocasião ele ocorre?\n\n**Ensinamento de Meishu-Sama**\nQuando Deus (Deus do nível de Tutelar) chega, às vezes faz esse tipo de som.\n\nEm santuários e locais afins, às vezes ouvem-se sons como estrondos ou estalos.\n\nÉ o aviso de que Deus chegou; um grande Deus de primeira classe faz um som impressionante, como um rugido.\n\nQuando a chama da vela oscila, é o espírito comunicando alegria.",
      "has_translation": true,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 3,
      "publication_title": "神様は腹が減ることはない （昭和24年9月10日発行）",
      "publication_title_ptbr": "Deus Não Sente Fome (10 de setembro de 1949)",
      "content": "**信者の質問** \n「ある信者の家で地の神様の霊が出まして、観音様の信仰に入ってから拝んでくれない、腹が減っては守護ができない、と申したそうです。\n\nいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「動物霊です。神様ではありません。\n\n神様が腹が減ることはありません。\n\nしかしかわいそうですから、月に一回、なにか食物を上げてやりなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNa casa de um fiel, manifestou-se o espírito do Deus da Terra dizendo: \"Desde que entrou para a fé de Kannon, não me cultuam mais; não posso proteger se estiver com fome\".\n\nO que devemos fazer?\n\n**Ensinamento de Meishu-Sama**\nÉ um espírito animal. Não é Deus.\n\nDeus não sente fome.\n\nNo entanto, como dá pena, ofereça algum alimento uma vez por mês.",
      "has_translation": true,
      "date": "昭和24年9月10日発行"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 4,
      "publication_title": "神の栄枯 （昭和22年11月14日）",
      "publication_title_ptbr": "A Ascensão e Queda de Deus (14 de novembro de 1947)",
      "content": "「神様でも出世したり落ちたりする。\n\n今迄日本で一番高かった神様は落ちた。\n\n下にいた神が上った。\n\n神でも落ちぶれたのがあり、浪人がある。\n\nそれは二流三流の神で、一流の神は全然ない事はないが滅多にない。有為転変は免れぬ。\n\n神には人間に生れた神と生れぬ神がある。\n\n天之御中主大御神は人間に生れぬ。\n\n表現として人間に生れたものはある。\n\nその点決められぬ理屈がある。\n\n太陽は人間の姿として表われる。太陽は人間でもあり、人間といってもいい。どっちとも決められぬ。」\n\n---",
      "content_ptbr": "Mesmo Deus pode subir na vida ou cair.\n\nO Deus que era o mais elevado no Japão até agora caiu.\n\nO Deus que estava embaixo subiu.\n\nMesmo entre os Deuses há os que caíram na ruína e há os Ronin (errantes).\n\nIsso ocorre com Deuses de segunda e terceira classe; com Deuses de primeira classe, não é que nunca aconteça, mas é raro. As vicissitudes são inevitáveis.\n\nEntre os Deuses, há os que nasceram como humanos e os que não nasceram.\n\nAme-no-Minakanushi-no-Okami não nasceu como humano.\n\nHá os que nasceram como humanos como forma de expressão.\n\nNesse ponto, há uma lógica que não se pode definir.\n\nO Sol se manifesta na forma humana. O Sol também é humano, pode-se dizer que é humano. Não se pode definir como sendo um ou outro.",
      "has_translation": true,
      "date": "昭和22年11月14日"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 5,
      "publication_title": "神様最初の御姿 （昭和24年11月2日）",
      "publication_title_ptbr": "A Forma Original de Deus (2 de novembro de 1949)",
      "content": "**信者の質問** \n「神様が人体化される前は龍体で御座いましたのでしょうか。」\n\n**明主様御垂示** \n「最初から人体とか龍体である。\n\n東洋は龍体から造られた。\n\n外人は別に造られた。この二通りある。\n\n大抵の神は、幾度か人間に生れた。\n\nそれで人体として表現される事もある。\n\n神であり、人間でありという事になる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nAntes de Deus assumir a forma humana, Ele tinha a forma de Dragão?\n\n**Ensinamento de Meishu-Sama**\nDesde o início era forma humana ou forma de Dragão.\n\nO Oriente foi criado a partir da forma de Dragão.\n\nOs estrangeiros foram criados separadamente. Existem essas duas vias.\n\nA maioria dos Deuses nasceu como humano várias vezes.\n\nPor isso, às vezes são expressos como corpo humano.\n\nSignifica que são Deus e são humanos.",
      "has_translation": true,
      "date": "昭和24年11月2日"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 6,
      "publication_title": "神代における生神 （昭和23年）",
      "publication_title_ptbr": "Deuses Vivos na Era dos Deuses (1948)",
      "content": "**信者の質問** \n「天神五代、地神七代の神様の御名前及びその御経綸を御垂示御願ひ申し上げます。」\n\n**明主様御垂示** \n「神武以前、こういう事があった。\n\nその時には生神が天皇になった。\n\n同殿同床といって、床の間へ神様は座られ、直接人間と口をきかれず、御簾を下げた。\n\nそして簾の外から言上した。\n\nそして拝むと利益があった。\n\n最後に、そうなる事もあるかもしれない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nPeço respeitosamente que me ensine os nomes e o Plano Divino dos Deuses das cinco gerações de Deuses Celestes (Tenjin) e das sete gerações de Deuses Terrestres (Chijin).\n\n**Ensinamento de Meishu-Sama**\nAntes do Imperador Jinmu, acontecia o seguinte:\n\nNaquela época, Deuses Vivos tornavam-se Imperadores.\n\nChamava-se \"Doden Dosho\" (Mesmo Palácio, Mesmo Leito); Deus sentava-se no Tokonoma, não falava diretamente com os humanos e baixava-se uma cortina de bambu (Misu).\n\nE falava-se de fora da cortina.\n\nAo orar, obtinham-se graças.\n\nNo final, pode ser que aconteça assim também.",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 7,
      "publication_title": "古事記 （昭和26年10月25日発行）",
      "publication_title_ptbr": "Kojiki (25 de outubro de 1951)",
      "content": "**信者の質問** \n「一、古事記によれば大国主命には大已貴命（おほなむちのみこと）、葦原色許男命（あしはらしこをのみこと）、八千矛命（やちほこのみこと）、宇都志国玉命（うつしくにたまのみこと）、と五ツの御名がありますが、\n\nある霊の申しますには、大国主命と大已貴命とは違うとのことですが、右はいかがでございましょうか、お伺い申し上げます。\n\n二、天象気象現象界などまたは象に人偏をつけて尊像、銅像など申しますが、象の文字の意義を御教示お願い申し上げます。\n\nなお動物の象となにか関係がございましょうか、お伺い申し上げます。\n\n三、古事記による因幡（いなば）の白うさぎはいかなる意味のものでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示** \n「一、それは違う。大已貴命のほうが、大国主命より古い神様で、中国の磐古神王（ぱんこしんわう）系の神様である。\n\n二、これは判りきった話である。人偏がついているのだから人である。獣の象は百獣の王であって、猛獣ではなく至極平和で感じもいいので人間も、それにならえという意味から用いたのであろう。\n\n三、これはいろいろな説があるが、古代にできたたとえ話で現実的の意味はないから書く必要はあるまい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n1. Segundo o Kojiki, Okuninushi-no-Mikoto possui cinco nomes, incluindo Onamuchi-no-Mikoto, Ashihara-Shikoo-no-Mikoto, Yachihoko-no-Mikoto e Utsushikunitama-no-Mikoto.\n\nNo entanto, certo espírito disse que Okuninushi-no-Mikoto e Onamuchi-no-Mikoto são diferentes. Como seria isso? Pergunto respeitosamente.\n\n2. Em palavras como fenômenos celestes (Tensho), meteorológicos (Kisho) e mundo fenomênico (Genshokai), ou ao adicionar o radical de pessoa ao caractere \"elefante/imagem\" (Zo) para formar estátua sagrada (Sonzo) ou estátua de bronze (Dozo), qual é o significado do caractere \"Zo\" (象)? Peço que me ensine.\n\nAlém disso, haveria alguma relação com o animal elefante?\n\n3. Qual seria o significado do Coelho Branco de Inaba, segundo o Kojiki?\n\n**Ensinamento de Meishu-Sama**\n1. São diferentes. Onamuchi-no-Mikoto é um Deus mais antigo que Okuninushi-no-Mikoto; é um Deus da linhagem do Rei Divino Pangu (Banko Shinno), da China.\n\n2. Isso é óbvio. Como tem o radical de pessoa, refere-se a pessoa. O elefante animal é o rei das bestas; não é uma fera feroz, mas extremamente pacífico e de boa impressão, então provavelmente foi usado no sentido de que o ser humano também deve seguir esse exemplo.\n\n3. Existem várias teorias sobre isso, mas é uma parábola criada na antiguidade e não tem significado realista, portanto não há necessidade de escrever sobre isso.",
      "has_translation": true,
      "date": "昭和26年10月25日発行"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 8,
      "publication_title": "都牟刈の太刀 （昭和26年12月25日発行）",
      "publication_title_ptbr": "A Espada Tsumugari (25 de dezembro de 1951)",
      "content": "**信者の質問** \n「素盞嗚尊が八岐大蛇を退治されたとき、尻尾から一振の銘剣が出たので、\n\nそれを天照大神様へ献上されたという伝説が、もし真としますと、八岐大蛇は剣のみ呑んでいたのでありましょうか。\n\nあるいはだれかそのような銘剣を佩（お）びた「尊」でも呑んでいたのでしょうか。\n\n尊なれば何尊でございましょうか。御垂示のほど謹んでお願い申し上げます。」\n\n**明主様御垂示** \n「勿論人間を呑んだに違いない。\n\nまた呑まれた人は当時の最高位のお方でもある。\n\nというのはその剣は都牟刈（つむがり）の太刀と言って、尊い霊刀であるからである。\n\nこれについては神秘がある。\n\nそれは大蛇の尾から出たのであって、この太刀というのは世を救う御魂である。\n\n八岐大蛇は、悪の世界にたとえられ、その尾というのは下層階級という意味で、下層から神人が生まれるという謎でもあるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nQuando Susanoo-no-Mikoto exterminou a Yamata no Orochi (Serpente de Oito Cabeças), saiu uma espada famosa de sua cauda,\n\ne a lenda diz que ele a ofereceu a Amaterasu Omikami. Se isso for verdade, a Yamata no Orochi havia engolido apenas a espada?\n\nOu teria engolido algum \"Mikoto\" (Nobre/Deus) que portava tal espada?\n\nSe foi um Mikoto, quem seria? Peço humildemente vossa orientação.\n\n**Ensinamento de Meishu-Sama**\nCertamente engoliu um ser humano.\n\nAlém disso, a pessoa engolida era alguém da mais alta posição na época.\n\nIsso porque essa espada chama-se Tsumugari no Tachi, e é uma espada espiritual nobre.\n\nHá um mistério sobre isso.\n\nEla saiu da cauda da grande serpente, e essa espada é um Espírito que salvará o mundo.\n\nA Yamata no Orochi é comparada ao mundo do mal, e sua cauda significa a classe baixa; é também um enigma de que o Homem-Deus nascerá das classes inferiores.",
      "has_translation": true,
      "date": "昭和26年12月25日発行"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 9,
      "publication_title": "稚姫君命は出口なお刀自 （昭和26年12月25日発行）",
      "publication_title_ptbr": "Wakahime-no-Mikoto é a Venerável Nao Deguchi (25 de dezembro de 1951)",
      "content": "**信者の質問** \n「釈尊の生まれ変わりはインドのネール首相とうけたまわりましたが、\n\n御魂の稚姫君命（わかひめぎみのみこと）は現在日本におられると思われますが、いかがでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示** \n「稚姫君命は大本教祖、出口なお刀自であって、刀自昇天とともに、霊界へ往かれ、現在非常なお働きをされているのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nOuvi dizer que a reencarnação de Shakyamuni é o Primeiro-Ministro Nehru da Índia,\n\nmas creio que o Espírito de Wakahimegimi-no-Mikoto esteja atualmente no Japão. O que me diz sobre isso? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nWakahimegimi-no-Mikoto era a Fundadora da Oomoto, a Venerável Nao Deguchi; com a ascensão da Venerável, ela foi para o Mundo Espiritual e atualmente está realizando um trabalho extraordinário.",
      "has_translation": true,
      "date": "昭和26年12月25日発行"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 10,
      "publication_title": "稚姫君命は伊都能売神様の妹 （昭和26年12月25日発行）",
      "publication_title_ptbr": "Wakahime-no-Mikoto é a Irmã Mais Nova de Idzunome-no-Kami (25 de dezembro de 1951)",
      "content": "**信者の質問** \n「信仰雑話によりますと、釈迦の御魂は稚姫君命とのことでございますが、\n\n伊都能売神（いづのめのかみ）がインドに渡られ、若き釈尊、善財童子（ぜんざいどうじ）に御教え垂れ給われたとのことですが、\n\nこのときすでに善財童子は稚姫君命の御魂をお持ちになられておられましたのでしょうか、右お伺い申し上げます。」\n\n**明主様御垂示** \n「稚姫君命は、伊都能売神様の妹に当たる神様であって、割合年若きころ他界され、霊でインドへ渡られ、善財童子として再生され給うたのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nSegundo as \"Conversas sobre a Fé\", diz-se que o espírito de Shakyamuni é Wakahimegimi-no-Mikoto;\n\ne consta que Idzunome-no-Kami foi para a Índia e transmitiu ensinamentos ao jovem Shakyamuni, Zenzai Doji (Sudhana).\n\nNessa época, Zenzai Doji já possuía o espírito de Wakahimegimi-no-Mikoto? Pergunto respeitosamente.\n\n**Ensinamento de Meishu-Sama**\nWakahimegimi-no-Mikoto é a Deusa que corresponde à irmã mais nova de Idzunome-no-Kami; ela faleceu relativamente jovem, foi espiritualmente para a Índia e renasceu como Zenzai Doji.",
      "has_translation": true,
      "date": "昭和26年12月25日発行"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 11,
      "publication_title": "天照天皇は伊邪那岐尊、伊邪那美尊からお生まれ （昭和26年12月25日発行）",
      "publication_title_ptbr": "Amaterasu Tenno Nasceu de Izanagi-no-Mikoto e Izanami-no-Mikoto (25 de dezembro de 1951)",
      "content": "**信者の質問** \n「天照天皇は伊都能売神の弟神と御開示いただきましたが、\n\n伊都能売神の御兄弟は長女が天照皇后、次男が神素盞嗚尊、次女が稚姫君命、三女が初稚姫の五柱ともうけたまわりました。\n\n以上によりますと天照天皇は伊邪那岐尊、伊邪那美尊のお子様ではなく他の神様のお子様で、\n\n俗に申せば御養子というように解釈させていただきましてよろしゅうございましょうか、右謹んでお伺い申し上げます。」\n\n**明主様御垂示** \n「それは違う、やはり伊邪那岐、伊邪那美の神様からお生まれになった神様である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nFoi revelado que Amaterasu Tenno é o irmão mais novo de Idzunome-no-Kami.\n\nTambém ouvi que os irmãos de Idzunome-no-Kami são cinco divindades: a filha mais velha Amaterasu Kogo (Imperatriz), o segundo filho Kamu-Susanoo-no-Mikoto, a segunda filha Wakahimegimi-no-Mikoto e a terceira filha Hatsu-Wakahime.\n\nBaseado nisso, Amaterasu Tenno não seria filho de Izanagi-no-Mikoto e Izanami-no-Mikoto, mas sim filho de outros Deuses?\n\nPodemos interpretar que, em termos vulgares, seria um filho adotivo? Pergunto humildemente.\n\n**Ensinamento de Meishu-Sama**\nIsso está errado; Ele é, de fato, um Deus que nasceu dos Deuses Izanagi e Izanami.",
      "has_translation": true,
      "date": "昭和26年12月25日発行"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 12,
      "publication_title": "事代主尊 （昭和26年12月6日）",
      "publication_title_ptbr": "Kotoshironushi-no-Mikoto (6 de dezembro de 1951)",
      "content": "**信者の質問** \n「鳥取県の住吉村という漁村で・・・以前に、入信すると魚が少なくなるということでお伺い申し上げましたところでございますが、\n\n直径三尺の死んだ男亀が網にかかり、その後同じ大きさの女亀が浜に打ち上げられておりました。\n\nそれを山に埋めて「お亀さん」と言って、お参りしておりますが、何か意味がございましょうか。\n\n死んだ亀が捕まるというのは、初めてだそうでございます」\n\n**明主様御垂示** \n「女亀は妻君だね。よほど神秘があるんだね。\n\nそれは、海の神様が・・・事代主尊（ことしろぬしのみこと）という、金毘羅さんですね。その眷族ですよ。\n\nやはり働きたいんですね。\n\n肉体があっちゃ働けないから、霊になって働きたいんですね。\n\n人間ですよ。人間が生まれ変って亀になっていた。\n\n事代主尊だって、昔は人間だったからね。\n\n大いに働くから。これからはそこも開けますよ。」\n\n---\n\n**明主様御垂示　「四柱の神」**\n\n**信者の質問** \n「四柱の神について御伺い申し上げます。」\n\n**明主様御垂示** \n「四柱の神とは、神道でいう浄めの神である。\n\n虫鳥などの霊は幣で払うと皆どいてしまう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nEm uma vila de pescadores chamada Sumiyoshi, na província de Tottori... onde perguntei anteriormente sobre o fato de os peixes diminuírem ao ingressar na fé:\n\nUm casal de tartarugas, um macho morto com três shaku (aprox. 90 cm) de diâmetro caiu na rede, e depois uma fêmea do mesmo tamanho apareceu morta na praia.\n\nEles as enterraram na montanha e oram chamando-as de \"Okame-san\"; haveria algum significado nisso?\n\nDizem que é a primeira vez que capturam tartarugas mortas.\n\n**Ensinamento de Meishu-Sama**\nA tartaruga fêmea é a esposa. Deve haver um grande mistério aí.\n\nIsso é o Deus do Mar... Kotoshironushi-no-Mikoto, ou seja, Konpira-san. São seus familiares (subordinados).\n\nEles querem trabalhar, afinal.\n\nNão podem trabalhar tendo corpo físico, então querem trabalhar tornando-se espíritos.\n\nSão seres humanos. Eram humanos que reencarnaram como tartarugas.\n\nO próprio Kotoshironushi-no-Mikoto também foi humano antigamente.\n\nEles trabalharão muito. A partir de agora, aquele lugar também se abrirá.\n\n---\n\n**Ensinamento de Meishu-Sama: \"Os Quatro Pilares Divinos\"**\n\n**Pergunta de um Fiel**\nPergunto sobre os Quatro Pilares Divinos (Yohashira-no-Kami).\n\n**Ensinamento de Meishu-Sama**\nOs Quatro Pilares Divinos são, no Xintoísmo, os Deuses da Purificação.\n\nEspíritos de insetos e aves se afastam completamente ao serem purificados com o Oonusa (varinha purificadora).",
      "has_translation": true,
      "date": "昭和26年12月6日"
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 13,
      "publication_title": "大神、神、尊、命 （昭和24年4月20日発行）",
      "publication_title_ptbr": "Okami, Kami, Mikoto (尊), Mikoto (命) (20 de abril de 1949)",
      "content": "**信者の質問** \n「大神、神、尊、命とどういうふうに違いましょうか。」\n\n**明主様御垂示** \n「人間の一番偉いのは命と言い、ふつう人間が死んでつける。\n\n尊・・・これは生きてるうちから位のあった人につける、命より上になる。\n\n例えば素盞嗚尊などそうである。\n\nまた神が人間に生まれた場合にも尊をつかう。\n\n大神・・・これは主の神を言い、ただ神と申すときはふつうの神である。\n\n主神は体はもたれぬがただその表現神はある。\n\nすべて神様のことは固定的に考えてはいけない。融通無碍である。\n\nしかし国常立尊のような神は大神と言っていい。\n\n次に参考に言うが人間の場合一番上が麿で、次が丸、次が雄、男、夫という順序になる。」",
      "content_ptbr": "**Pergunta de um Fiel**\nComo se diferenciam Okami, Kami, Mikoto (尊) e Mikoto (命)?\n\n**Ensinamento de Meishu-Sama**\nPara o ser humano, o mais elevado chama-se Mikoto (命), e geralmente atribui-se após a morte.\n\nMikoto (尊)... atribui-se a quem já tinha posição elevada em vida; está acima de Mikoto (命).\n\nPor exemplo, Susanoo-no-Mikoto (素盞嗚尊) é assim.\n\nTambém se usa Mikoto (尊) quando um Deus nasce como humano.\n\nOkami (Grande Deus)... refere-se ao Deus Principal; quando se diz apenas Kami (Deus), é um Deus comum.\n\nO Deus Principal não possui corpo, mas tem sua manifestação divina.\n\nNão se deve pensar em nada sobre Deus de forma fixa. É livre e desimpedido.\n\nNo entanto, Deuses como Kuninotokotachi-no-Mikoto podem ser chamados de Okami.\n\nA seguir, digo como referência: no caso dos humanos, a ordem do mais elevado é Maro, o seguinte é Maru, depois O (Macho/Herói), O (Homem) e Otto (Marido).",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    }
  ]
}