{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 11,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "夫婦の道 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　近来、見合結婚が良いか、恋愛結婚が良いかは相当やかましく論じられている。\n\nしかしながら、これを霊的に解釈をする時は、どういう訳になるかを説いてみよう。\n\nわが国は、都会はもとよりいかなる山間僻地といえども、必ず鎮守様、すなわち産土の神様が鎮まりいます産土神社、または氏神様がある。\n\nこれはちょうど現界における区役所のようなもので、\n\n人間社会における冠婚葬祭はもとより、出産等に至るまで、産土の神様が担任されておらるるのである。\n\n昔から子が産まれるや、必ずお宮詣りに行く習慣があるが、これは子供を授けて下さった神様にお礼詣りをするのである。\n\nこれと同様結婚においても産土神が男女を結合させるので、その際恋愛による場合と、見合いによる場合と、いずれも産土神の思召によるのである。\n\nしかし、それを知らない人間は、人為的に成立するものと思うため、\n\n世間に沢山ある夫婦喧嘩の末「貴様出て行け」などと言うのは、いかに間違っているかという事である。\n\nせっかく神様の思召によって結ばれた妻であり、夫であるものを、人間が勝手にどうこういう事は、神様に対してはなはだしい無礼となるではないか。\n\nいかに気にいらぬ夫でも、気にいらぬ妻でも、縁があって神様が決めてくださった以上、\n\nおろそかに思う事は申しわけない訳で、有難く感謝すべきである。\n\n故にその事を知って、感謝の心を持って見直したならば、よい妻であり、よい夫であると思えるようになる事は請けあ合いである。」　（全文は「夫婦の道」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神輿の意味 （昭和24年7月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「どの地方でも神社のお祭りのときにお神輿をかつぎますが、これはどのような意味でしょうか。」\n\n**明主様御垂示**  \n「これはその土地の氏神様が一年に一遍くらいずつ受け持ち区域を巡視するんです。\n\n巡視するってよりも氏子がお願いして氏神様を御招待するんですね。\n\nで、そのまわっていただくときその土地の穢れ、悪霊に対してそうとうな効果があるんです。\n\nだからこれは非常にいいことですよ。\n\n「ミコシ」ってのは神様の輿って書きますね。\n\nだから、「ミコシ」がまわるとき、神様に輿へお移りを願うわけですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神輿・山車の意味 （昭和24年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「毎年町村の神社の御祭りの時、山車をひいたりおみこしをかついでまわりますが、何かいわれがあるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「年に一遍神に感謝する。\n\nまた、人間の心も神に近づける意となる。\n\n西洋でも謝肉祭をやるが、神をお慰めする意である。\n\nお神輿は、神様が廻られる訳で、神様が盛装して、氏子内を巡幸する意である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月5日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "氏神様の礼拝作法 （昭和23年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「氏神様にお詣りするときにはなんと申したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「「産土大神守り給へ幸倍賜へ」でいいです。\n\n御礼と御守護を願ったらいいです。これも別にそんなに大きな声を出さなくてもいい。小さい声でいいんです。拍手も打たぬほうがいいです。\n\n拍手も大きく叩く人があるが、あれはその人の心の表われで、大きいほうがいいとは限らない。\n\n神様は耳が遠いわけはないから。\n\n祝詞だってふつうの声でいい。\n\n別に大きな声を出したからどうなるということもないんです。」\n\n**信者の質問**  \n「お道の信者が氏神様に御守護を願うということは差し支えないでしょうか。」\n\n**明主様御垂示**  \n「それはかまいません。氏神は氏子を守護するのが役目なんだから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "産土神の礼拝作法 （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産土の神様にお礼参りに行ったら良いという御言葉でございましたが・・・」\n\n**明主様御垂示**  \n「お礼参りばかりではない。お願いだ。」\n\n**信者の質問**  \n「その際、祝詞を奏げ、最後のところはどのように奏げましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「産土神（うぶすながみ）守り給へ幸倍賜へ。で良いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "布教地の氏神様への礼拝作法 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出張所の責任者が御浄霊のときに、霞のような物がまとまって人間の形になったものが目に写り\n\n「ワシはこの土地の二千年前からの先祖だ。これは結構なことではあるが、黙ってしてはならない。\n\n一応断ってもらいたい」と言うので早速お参りに行きましたところ、\n\n患者がたいへんくるようになりました。\n\nそういう場合のお参りの方法はいかがいたしましたら・・・」\n\n**明主様御垂示**  \n「方法も何もない。\n\nいきなり行って、最初に、今日からこの土地を拓こうと思いますから、どうか御守護御願いします、とお願いとお断りと両方するのです。\n\nそれは非常に結構なのです。\n\n私はそれをやりたいのだが、そうするといやに神道臭くなるので言わなかったのです。\n\nしかし時たま言うことはありました。」\n\n**信者の質問**  \n「土地の守護神でございますか」\n\n**明主様御垂示**  \n「土地の氏神さんです。\n\nそれは本当です。最初は丸くなってくるのです。\n\nそうして人間の形になるときに丸いのがほごれてそうなるのです。」\n\n**信者の質問**  \n「光でしょうか」\n\n**明主様御垂示**  \n「光とも違うのです。それは神様の格にあります。高い神様だと光がそうとうあります。\n\n普通は白い煙です。霞のようなのです。\n\n産土さんくらいになると薄光がある。\n\n神という名が付くと薄光がある。\n\n良い神様になるとだんだん光が強くなってくる。\n\n産土の神というとその土地だけの光しかない。\n\nそれから国魂の神様というと、そうとう広い範囲になる。\n\n天照大神、素盞鳴尊とかそういう神様になると、日本とか朝鮮とか、それだけの大きさの光になる。\n\nで、世界全部の光というと私に憑いているメシヤの神様です。\n\nこれは世界全部になる。\n\nそれで世界メシヤ教と言うのです。\n\nですから世界という名がついているのは、メシヤ教と紅卍字（こうまんじ）会です。\n\n紅卍字会は至聖先天老祖（しせいせんてんろうそ）という世界的の名前がついている神様ですからそうとうなものです。\n\n至聖先天老祖というのは国常立尊（くにとこたちのみこと）です。\n\nですから、私に憑いている神様というのは一番光が強いのです。\n\nお光様なんてのは、これは私がつけたのではないが・・・静岡新聞がつけたのです。」\n\n**信者の質問**  \n「あれは、お光様と言っておりますが、様の字を取っては言いません」\n\n**明主様御垂示**  \n「ちゃんと敬語を使っている。やっぱりみんな神様がやっているのですから・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "布教地の氏神様には挨拶したほうがいい （昭和24年7月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「伝道のため新しい土地にまいりました場合、その土地の氏神様に御挨拶すべきでしょうか。\n\nもしすべき場合は単に儀礼的にすればよろしいでしょうか。\n\nあるいは御守護をお願いすべきでしょうか。」\n\n**明主様御垂示**  \n「これはしたほうがいいですよ。\n\nしたほうがいいんですが、しかし、非常に離れているとか、天気が悪いとかいうときには、お参りしなくったっていいですよ。\n\nそれほどたいしたことじゃありませんからね。\n\nまあ、しないよりはいいという程度ですよ。そして御守護を願ったらいいんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "布教地の氏神様に協力を願うこと （昭和24年10月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本教の布教に参り、そこの氏神に協力を求めに行くと、非常に都合好く開けるように聞く事がありますが、いかがなものでしょうか。\n\nまた、その場合祝詞、善言讃詞といずれをお奏げすべきでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「産土神にお願いするのも結構だが、祝詞や善言讃詞を奏げる程ではない。奏げれば天津祝詞である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月28日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "布教と氏神参拝 （昭和25年5月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「氏神についてお伺い申し上げます。\n\n永年住んでいた甲地から乙地へ転住した場合には甲乙どちらの土地の氏神に参拝するのがよろしいのですか。御伺い申し上げます。\n\n因みに大氏神は甲地乙地とも同一で御座います。」\n\n**明主様御垂示**  \n「氏神はその土地だけの管轄である。人間社会と同じで、常識的にやれ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月27日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "産土神社への参拝を勧める憑霊現象 （昭和26年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近支部所在地の氏神様または一之宮などに参拝いたし、天津祝詞奏上して御協力をお願いいたしますと、\n\n支部の月並祭の節、信者または資格者に祭神、ときにはお使いの方が憑依して参拝の御礼に出られます。\n\nまた氏神様でも一之宮様でも邪魔しておられた祭神もあるらしく、いっさいをざんげして協力を誓って帰られることもございます。\n\n狐霊などの憑依とはぜんぜん違い、龍神にて威儀正しく出られます。\n\nなお参拝した付近の神社で残してきた所は「後から参拝に来てくれ」と出られることもあります。\n\n右様いたしますと必ず御礼に出られますし、中にはもう一度来てほしいと言われる所もございます。\n\nいかなるわけかと月並祭のたびに出られる兵庫県草山村本郷支部長の本守護霊の大峰山役之行者（えんのぎょうじゃ）が出られたとき聞きましたところ「神格のある神のほうが人間より先じゃ」と申されました。\n\n中にはたびたび出られて浄霊を受け、天津祝詞を聞き「主神のお許しが出て元の神格に帰れた」と御礼に出られる祭神もございます。\n\nなお今日までに出られた神社は京都にて吉田神社、今宮神社、伏見稲荷、およびほうぼうの稲荷、\n\n丹波にて梅田神社の天兒屋根命（あめのこやねのみこと）、大森神社（ミカゲ大神）、大川神社、\n\n因幡にて一之宮宇倍神社の建内之宿禰（たけのうちのすくね）（武内の武は違うとのことです。建と書いてタケと読むのだそうです）長田神社の誉田別之命（ほんだわけのみこと）、栗谷神社のオニハメノ命、聖神社の天兒屋根命、加露神社の（吉備軍制（きびぐんせい））吉備真備命、\n\n伯耆（ほうき）の国にて一之宮の倭文（しとり）神社下照姫（したてるひめ）命、\n\n出雲にて朝山八幡の応神天皇、大森神社の事代主命等々、\n\nその他各稲荷神社、稲荷は全部邪魔しておりました。右に対しよろしく御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「私は以前から、その土地の産土神社へお参りしたほうがいいと言っているので、それを事実で分からせるために、神様がそうされたのである。\n\n右はことごとく正しい神様であるから、今後も信じて続けるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月25日発行"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "豊凶と神示　 （霊的状態と豊凶）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年一回の収穫に一ケ年を通じて精魂の限りをつくす農民は神社仏閣（岐阜県においては伊奈波神社、美江寺、観音寺）の農作物に対する豊凶及び晴、雨、風水害等の神示に非常に心を配りますが、\n\n御神示に従い働くのがよろしいか、参考にする程度がよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「御神示の要はない。\n\nその土地の産土様へお願いするのは結構である。それは産土様が管轄している。\n\n人間の霊的状態によるので、徳を積む積まぬに因る。霊的状態が高い程裕かになる。\n\n今迄だったらいろんな神様に頼むが、本教が出れば迷う所はない。\n\n月一回産土様へお詣りするといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "霊的状態と豊凶"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "一村濁水の原因 （昭和23年10月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の村では付近一帯の井戸水が濁り、飲料水として漉して使っております。\n\nいかなる訳でしょうか。浄まる方法が御座いましょうか。」\n\n**明主様御垂示**  \n「中途から濁ったなら訳がある。水は非常に原因がある。\n\n村の人が月に一ぺん産土の神様へ、村全体か総代でもいい、お詣りしてお願いする。\n\nそしてお宮の破損箇所などを修理して掃除する。\n\nそして産土神の気に入るようにする。何か神様に面白くない事があるのである。\n\n氏子が皆間違っているからというので濁したものだと思う。\n\n天神様はなかなか力がある。\n\n（道真は藤原時平の讒（ざん）言で苛めたので、火龍となって苛めた者を皆殺した。\n\n最後に紫宸殿に落雷したので、祀ったのが天満宮である。だから非常に力がある）\n\n以前、大蔵省に将門の霊が祟って大騒ぎした事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月17日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "産土の神様が離婚させることもある （昭和24年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "「見合結婚のほうは勿論産土の神様がされるんだし、\n\n恋愛結婚のほうも産土の神様ですがね、\n\n前世に非常に愛し合っていた者の恋愛が、いっぽうが死ぬとかあるいは両方が死ぬとかして遂げられなかったのが、\n\nまたこの世で会った場合、まだ執着が残っているんで、\n\nこんなのの恋愛は無軌道的になって理性を失ってしまうんです。\n\nしかしそのとき産土神だとか、その人の正守護神だとかはその執着を取り除かせるためにその恋愛を許すことがあるんです。\n\nそしてある時期が来るとその執着はとれてしまいますからね。\n\n執着がとれるとふつうの人間と人間だからまったく熱が冷めてしまうんです。\n\nそこで、その夫婦が産土の神様が決められたものと違う場合は、別れさせて改めて結婚させるんです。\n\n恋愛結婚がうまくいかないっていうのはこんな場合なんですよ。\n\nだから、どっちとも言えるもんではないんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "氏神様への初参り （昭和27年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十三カ日の初参りの場合に光明如来様にはいかがいたしましたらよろしいのでしょうか」\n\n**明主様御垂示**  \n「どういう風にといって・・・氏神さんに行くのでしょう。\n\nですから光明如来様に御礼して、これから氏神さんに御礼にまいりますからと、ちょっとお断りすれば良い。\n\n産土さんはそういう係ですから、一応区役所に届けるようなもので、一応御礼に行かなければならないものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "宮詣りの日数 （昭和24年4月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「赤子出生後御宮詣りをする風習でございますが、男女の御宮詣りの日数は幾日目が本当で御座いましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「男は三十二日目、三十二は五になる。\n\n女は三十三日に詣る。三三＝六。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月9日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "子宝に恵まれるには産土神の許可が必要 （昭和24年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は本年早々入信致したもので約十ケ月になりますが、結婚後八年で未だ子供に恵まれません。\n\n医師の診察によれば「ラッパ管閉塞故手術以外妊娠の見込みなし」との事ですが、これはいかなる理由でしょうか。\n\n今後本教の御手伝いを一生懸命やらせて戴けば子供が授かりましょうか。\n\nただ今のところ家の方が多忙で思うように御浄霊をして戴けませんが、このままでよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「子宮位置の変動、大抵後屈が多い。前屈は滅多にない。臍下に塊がある。\n\n霊的原因からいうと神の許しがないと子は授からぬ・・・産土の神。\n\n死産や早死するのは霊的で、授かっていないのに出来たものでこれは信仰によって除る事。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月18日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "養子縁組も産土神の許可を受ける （昭和23年10月24日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祖先の殆どが現世に対する執着のため、再生あるいいは転生し、霊界に祖霊の数が少ないような事が御座いますでしょうか。\n\nまたその場合の祖先の罪穢の継承の点を御伺い申し上げます。」\n\n**明主様御垂示**  \n「教団へ入ってくるのは祖先でも大先祖が多い。\n\nその家の娘が大先祖などの場合がある。\n\n養子取りや、子のない時養子をとる時など、先祖が霊線を辿っては霊界で候補者を探す。\n\nそして産土神の許可を受ける。それで結ばるるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月24日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "氏神社の移転と氏と産土神 （昭和24年5月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の実家には仏壇の外に御先祖を御祀した御社が裏山に御座居ます。\n\nそれはその邸に移って来た先祖が七百年前の箒刀（はかせ）を御神体としたものです。\n\nところが五代前霊覚者の話で代々女が生れても育たないのはその剱が災しているというので剱山（四国の高山）へ御納しました。\n\nその後は世継（男）に中風が多く次男以下不幸の生涯を送っています。\n\n私は最初の女として育ち幼時尼になれと言われました。\n\n今は結婚して子供もありますが、相続人の兄も中風の気があります。\n\nある行者はその社に、四ツ足がおりそれが原因だと申します。\n\n御社をいかにしたら宜しいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「剱山へ移したのはよくない。\n\nそれは氏を祀ったものである。\n\n氏と産土神とは違う。その最初に行った開拓者で、分家が沢山に出来る。\n\n宗家の先祖を祀るのが氏神である。後世になって氏神を昇格して産土神とする事もよくある。\n\n剱山へおさめたものは元通りにする。そういうお知らせかもしれぬ。\n\n光明如来様をお祭りして徳行すればよい。\n\n女嫌いで、男好きという武張った人であったかもしれない。\n\n新しく御神体をかくのもいい。\n\n○○明神とし、毎月、日を定めて祀る。」\n\n---\n\n氏神の観音様移転\n**信者の質問**  \n「十一面観音様遷宮の件。\n\n静岡県周智郡水窪町、鎌倉家（当主S太郎）の氏神様として、十一面観音様をお祭りしてあります。\n\n御社が水窪町内の善住寺の境内に隣り合せて御座いますが、今度町当局より話しがありまして観音様の御社の敷地を善住寺に譲り渡すようとの交渉が御座いました。\n\n事情によりまして、あるいは譲り渡さねばならぬかと存じますが、\n\nその場合、観音様をどこへ御遷し致したら宜しゅう御座いましょうか。\n\n鎌倉の家の中へお迎えして宜しいもので御座いましょうか。\n\nまたは他の場所へ御社を建てて御遷し致すべきで御座いましょうか。\n\n因にこの観音様は行基菩薩作の木像で御座いましたが、大正五年三月一日火災にて消失致しましたところ、\n\n後から同じ木像を作りまして再興致しましたもので御座います。\n\n中央に十一面観音様その左に毘娑門様、右に不動尊様を御祭りして御座います。」\n\n**明主様御垂示**  \n「鎌倉という家の中へお祭りした方がよい。\n\n仏滅の世になれば観音様もなくなる。先のままでよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "氏神様を人手に渡した事例 （昭和26年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は長野県埴科（ハニシナ）郡坂城（サカキ）町でございます。\n\n村でも芝切りと言われるくらいに古い家で、八幡様を氏神として代々祀られておりましたが、\n\n今から四代前のおじい様が、道楽のために田畑を売り、ついに氏神様まで人手に渡してしまいました。\n\nそれから昭和二十三年二月四日に祖母が半身中風となり、今だに治らないのに、\n\nまた母が十月十五日ごろより腹膜となり、二、三の医師に見てもらっておりますうちに、大光明如来様の御神徳を知り、\n\n八月一日よりおすがりいたして、私は入信させていただきました。御屏風観音様も御奉斎させていただきました。\n\nお蔭をもちまして、毎日少なくないながらも排便はありますが、お腹が膨くれて少しも変わりなく苦しんでおります。\n\nまた咽喉元に指先大くらいの固結ができ、どうしても流動物以外は通りません。\n\n霊的になにかございましょうか。御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「半身中風というのはない。中風は半身なんですからね。これも霊的ですね。\n\n氏神様を人手に渡したのは悪いですね。\n\n氏神というのは、ここの先祖・・・祖先ですからね。\n\n氏神と産土は違いますね。先に書いたが、氏神というのは大祖先ですからね。\n\nですから、産土に昇格したんだから縁が切れてますからね。\n\n良くお詫びして、御先祖様を・・・仏様はあるんでしょうね。ないんですか。」\n\n信者の説明  \n「ございます」\n\n**明主様御垂示**  \n「宗旨は。」\n\n信者の説明  \n「分かりません」\n\n**明主様御垂示**  \n「分かりませんじゃしょうがない。肝腎なことです。\n\n先祖代々の位牌は。」\n\n信者の説明  \n「祀ってあります」\n\n**明主様御垂示**  \n「お詫びだね。今まで間違っていたことを許してもらいたいと、良くお詫びをするんだ。\n\nそうなったら、どうすることもできないから、良く光明如来様にお願いして、間違ったことを心から悔い改めたから、\n\n祖霊さんに承知するようにお願いしたいと言えば・・・良くお願いすれば、それでいいです。\n\n光明如来様は。」\n\n信者の説明  \n「まだでございます」\n\n**明主様御垂示**  \n「さっそくお祀りして、そうすれば良くなります。」\n\n**信者の質問**  \n「その場合、祖先の位牌にお詫びするのでございましょうか。」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「氏神様の方には」\n\n**明主様御垂示**  \n「氏神様の方も勿論です。」\n\n**信者の質問**  \n「人手に渡したのですが、家が本家で、家だけがその中に入ってお祀りしております。氏神の仲間に・・・」\n\n**明主様御垂示**  \n「それだけでは他の人と同じだ。あなたの家は祖先だから特別だ。\n\nあなたの方で、その土地を買うようになります。\n\n手に入るようになります。そうなるべきものです。\n\n急じゃないですが、だんだんにです。\n\nそういうことは割合肝腎なことですよ。\n\n氏神には月に一度ずつお参りに行けば良い。\n\nお産日といって、月に何日とあるでしょう。知っているでしょう。知らないですか。\n\n毎年お祭りはありますが、お産日という日が必ずありますから、毎月お参りするんです。\n\nふつうの人でも、月に一度ずつお参りするのは結構です。\n\n私も大森にいる時行ったが、産土神はいろんなことをやってくれているんですからね。\n\nそのお礼に行くのが本当です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月18日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "神様も相応の理 （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家を引っ越しましたとき、古く祀ってありました地の神様を町内へ差し上げて町内の神様として裏のほうへ祀ってもらっていましたところ、その後不幸が続くとのことでございますが、いかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「神様が気に入らないからです。\n\n地の神様を町内の神様すなわち産土神にするのは出世したようであるが、\n\n実は霊は相応の理により苦しいから元の地神としてお祀りするのがよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    }
  ]
}