{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 9,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Coletânea de Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 1,
      "publication_title": "ヒビのある大黒様の御開眼も差し支えない （昭和24年6月3日）",
      "publication_title_ptbr": "Não há problema em consagrar um Daikoku-Sama com rachaduras (3 de junho de 1949)",
      "content": "**信者の質問** \n「大黒様（柳の木）のお開眼をお願い致したく存じておりますが、その大黒様は素人の拵えたもので出来映はあまり良くなく、また頭の方にちょっとヒビが出ておりますが、お開眼のお願い出来得ましょうか。」\n\n**明主様御垂示** \n「構わぬ。開眼して戴ける。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Gostaria de solicitar a consagração (Kaigen) de um Daikoku-Sama (de madeira de salgueiro). Contudo, ele foi feito por um amador e o acabamento não é muito bom; além disso, há uma pequena rachadura na cabeça. Seria possível solicitar a consagração mesmo assim?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema. Pode ser consagrado.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月3日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 2,
      "publication_title": "大きい大黒様の御開眼 （昭和24年4月22日）",
      "publication_title_ptbr": "Consagração de um Grande Daikoku-Sama (22 de abril de 1949)",
      "content": "**信者の質問** \n「御開眼願のため持参出来ない程の大きさの大黒様の御開眼はどうして御願いしたらよいでしょうか。」\n\n**明主様御垂示** \n「遠くても構わぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Como devo proceder para solicitar a consagração de um Daikoku-Sama que é tão grande que não consigo levá-lo pessoalmente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não importa se estiver longe [faço a consagração à distância].\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月22日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 3,
      "publication_title": "大黒様は塗り直してよい （昭和24年8月23日）",
      "publication_title_ptbr": "Pode-se repintar o Daikoku-Sama (23 de agosto de 1949)",
      "content": "**信者の質問** \n「御開眼いただいた大黒様の塗りが剥げた場合、塗り直してもよろしいでしょうか。」\n\n**明主様御垂示** \n「塗り直していいですね。」\n\n**信者の質問** \n「その場合、再度御開眼をいただいたほうがよろしいでしょうか。あるいはそのままでよろしいでしょうか。」\n\n**明主様御垂示** \n「目さえ手をつけなけりゃ　そのままでいいですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Caso a pintura de um Daikoku-Sama consagrado descasque, é permitido repintá-lo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, pode repintar.\"\n\n**Pergunta de um Fiel**\n\"Nesse caso, seria melhor solicitar uma nova consagração ou pode ficar como está?\"\n\n**Ensinamento de Meishu-Sama**\n\"Desde que não toquem nos olhos, pode ficar como está.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 4,
      "publication_title": "大黒様の疵と譲渡 （昭和24年7月27日）",
      "publication_title_ptbr": "Rachaduras no Daikoku-Sama e Transferência (27 de julho de 1949)",
      "content": "**信者の質問** \n「私がいくつも御開眼をして頂きました御大黒様の中には、色々の場所に瑕があったのはありますが、\n\nその中で鼻の両側より額にかけて細く割目の出来たのがあり、場所が場所なので特に気になります。\n\nこれは何か訳があるので御座いましょうか。\n\nまたこのようになったのは天然物だからなんでもないからぜひお譲り願いたい、と言う方がありますが御譲して良いものでしょうか、あわせて御教示下さい。」\n\n**明主様御垂示** \n「譲ってもよい。\n\n割目は気になり、醜いようなのはいけない。\n\nうめて治すとか、新規にする。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Dentre os vários Daikoku-Sama que o Senhor consagrou para mim, alguns apresentavam defeitos em diversos lugares.\n\nEntre eles, há um que formou uma fina fenda que vai de ambos os lados do nariz até a testa. Por ser nesse local, estou particularmente preocupado.\n\nHaveria algum significado nisso?\n\nAlém disso, há uma pessoa que diz que, como isso aconteceu por ser um material natural, não tem importância e insiste para que eu lho ceda. Posso transferi-lo? Peço que me oriente sobre isso também.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ceder.\n\nSe a fenda incomoda e tiver uma aparência feia, não é bom.\n\nDeve-se consertar preenchendo-a ou fazer um novo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月27日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 5,
      "publication_title": "大黒様の空洞とヒビ （昭和25年2月11日）",
      "publication_title_ptbr": "Cavidades e Rachaduras no Daikoku-Sama (11 de fevereiro de 1950)",
      "content": "**信者の質問** \n「木彫の大黒様にヒビの入らぬように胴体の中をくり抜いて、空洞を作る方法が御座いますが、大黒様の御働きに差支えはないもので御座いましょうか。\n\nまた御開眼後にヒビの入った大黒様を修繕致します場合には、いかような作法で致しましたら宜しゅう御座いましょうか、御教えを御願い申し上げます。」\n\n**明主様御垂示** \n「空洞を作っても差支えない。ヒビが入ったら埋めてやるとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Existe um método de escavar o interior do tronco do Daikoku-Sama de madeira, criando uma cavidade para evitar rachaduras. Isso não interfere na atuação de Daikoku-Sama?\n\nAlém disso, caso seja necessário consertar um Daikoku-Sama que rachou após a consagração, qual seria a maneira correta de proceder? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema em criar a cavidade. Se rachar, basta preencher a rachadura.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年2月11日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 6,
      "publication_title": "大黒様の修繕 （昭和27年3月1日）",
      "publication_title_ptbr": "Reparo de Daikoku-Sama (1º de março de 1952)",
      "content": "**信者の質問** \n「御開眼いただきました大黒様にヒビが入りまして俵が二つに割れました」\n\n**明主様御垂示** \n「直せば良いんです。」\n\n**信者の質問** \n「耳の横は」\n\n**明主様御垂示** \n「直せば良い。木を埋めてもらって直せば良いです。」\n\n**信者の質問** \n「顔の真ん中に」\n\n**明主様御垂示** \n「鼻でしょうね。顔の真ん中には鼻がある。\n\n鼻は特にていねいに直さなければならない。\n\n鼻っ柱とか鼻っ面とかね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"O Daikoku-Sama que o Senhor consagrou rachou, e o fardo de arroz partiu-se em dois.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta consertar.\"\n\n**Pergunta de um Fiel**\n\"E ao lado da orelha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta consertar. Peça para preencherem com madeira e consertar.\"\n\n**Pergunta de um Fiel**\n\"E no meio do rosto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser no nariz. No meio do rosto fica o nariz.\n\nO nariz deve ser consertado com especial cuidado.\n\nSeja a ponta ou a base do nariz.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 7,
      "publication_title": "大黒像に手を加えると霊が抜ける （昭和26年2月25日発行）",
      "publication_title_ptbr": "O Espírito se retira se a Imagem de Daikoku for alterada (25 de fevereiro de 1951)",
      "content": "**信者の質問** \n「先日御神殿を掃除する際、大黒様の槌の柄が折れました。\n\nこの大黒様は、数十年前からあったものですが、剣を持っておられたのを私が、槌を作って取りつけたのです。\n\nまた、これと前後して、同じ室内に掲げてある渋井総斎先生の写られた御写真（昨年五六七大祭のときのもの）の中味だけが二十度くらい傾きました。\n\nなにかのお知らせでございましょうか。」\n\n**明主様御垂示** \n「大黒様のほうは前のままがよろしいのである。\n\nそのわけは彫刻した人の霊が入っていたのを、よけいなことをしたので、霊が抜けてしまったので、\n\n要するに傷物になったわけであるから、大黒様の霊はお移りにならないのです。\n\nその戒めのため祖霊が折ったのであるから、大黒様は新しく変えなければいけない。\n\nまた写真については、私の写っていない写真は、絶対掲げてはいけないことになっているから、これも祖霊の戒告である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Outro dia, ao limpar o Altar Divino, o cabo do martelo de Daikoku-Sama quebrou.\n\nEste Daikoku-Sama existe há dezenas de anos; ele segurava uma espada, mas eu fiz um martelo e o coloquei nele.\n\nAlém disso, na mesma época, apenas o interior da foto do Sr. Sosai Shibui (tirada no Grande Festival Miroku do ano passado), que está pendurada na mesma sala, inclinou-se cerca de vinte graus.\n\nSeria isso algum aviso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto ao Daikoku-Sama, era melhor tê-lo deixado como estava antes.\n\nA razão disso é que o espírito de quem o esculpiu estava lá, mas como você fez algo desnecessário, o espírito saiu.\n\nEm suma, como a imagem foi danificada, o espírito de Daikoku-Sama não se assentará nela.\n\nO espírito ancestral quebrou o cabo como repreensão por isso, portanto, você deve substituir o Daikoku-Sama por um novo.\n\nQuanto à fotografia, é regra absoluta que não se deve pendurar fotos onde eu não esteja presente; portanto, isso também é uma advertência dos ancestrais.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 8,
      "publication_title": "明主様が大黒様の目玉の位置を間違えて御開眼された事例 （昭和29年2月1日）",
      "publication_title_ptbr": "Caso em que Meishu-Sama consagrou os olhos de Daikoku-Sama na posição errada (1º de fevereiro de 1954)",
      "content": "**信者の質問** \n「大黒様の御開眼につきましてでございますが、上瞼と下瞼の所に御開眼いただいたのがあります。\n\n彫刻師の掘り方が悪くて、目の場所が・・・」\n\n**明主様御垂示** \n「そうなのです。私が間違えたのです。\n\n瞼だか目だか分らないのがあります。\n\nしかし開眼すればそこの所が目になるから、それでよいのです。」\n\n**信者の発言** \n「非常に気にしておりましたので」\n\n**明主様御垂示** \n「だから、今言ったようなわけなのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sobre a consagração de Daikoku-Sama, há um caso em que os olhos foram abertos [pintados] entre a pálpebra superior e a inferior.\n\nA escultura foi malfeita, e o local dos olhos...\"\n\n**Ensinamento de Meishu-Sama**\n\"É verdade. Eu errei.\n\nHá alguns em que não se distingue se é pálpebra ou olho.\n\nNo entanto, se eu fizer a consagração (Kaigen), aquele local torna-se o olho, por isso está tudo bem.\"\n\n**Comentário do Fiel**\n\"Eu estava muito preocupado com isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Por isso, é como acabei de dizer.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年2月1日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 9,
      "publication_title": "大黒様のお浄めを不要とした事例 （昭和29年2月1日）",
      "publication_title_ptbr": "Caso em que a purificação de Daikoku-Sama foi considerada desnecessária (1º de fevereiro de 1954)",
      "content": "**信者の発言** \n「古い信者であった人が、昨年十二月に大黒様をぜひお祀りしてくれと支部に持ってまいりました。\n\n**明主様御垂示** \n「私が開眼したということはどうして分かりましたか。」\n\n**信者の発言** \n「本人が申しました」\n\n**明主様御垂示** \n「結構です。」\n\n信者の御願い  \n「改めてお浄めを・・・」\n\n**明主様御垂示** \n「そんなことはありません。そのままでよいです。」\n\n---",
      "content_ptbr": "**Comentário de um Fiel**\n\"Uma pessoa que era um antigo fiel trouxe um Daikoku-Sama à filial em dezembro do ano passado, pedindo insistentemente para que o consagrássemos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como souberam que fui eu quem o consagrou?\"\n\n**Comentário de um Fiel**\n\"A própria pessoa disse.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem.\"\n\n**Pedido do Fiel**\n\"Gostaríamos de pedir uma nova purificação...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade disso. Pode ficar como está.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年2月1日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 10,
      "publication_title": "大黒柱を使用して大黒様を彫るのは差し支えない （昭和26年12月1日）",
      "publication_title_ptbr": "Não há problema em esculpir Daikoku-Sama usando a Coluna Mestra (1º de dezembro de 1951)",
      "content": "**信者の質問** \n「大黒様を彫るのに、古い家の大黒柱の大きいのを使ってよろしいでしょうか。\n\n古いので、御開眼いただくのは失礼では・・・」\n\n**明主様御垂示** \n「良いですよ・・・大黒柱はね。\n\nどんなに古くても良い。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Posso usar a madeira de uma grande coluna mestra (Daikokubashira) de uma casa antiga para esculpir um Daikoku-Sama?\n\nComo é velha, receio que seja desrespeitoso pedir a consagração...\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode, sim... a coluna mestra.\n\nNão importa quão antiga seja, está bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 11,
      "publication_title": "故人信仰の大黒天の処置 （昭和24年3月17日）",
      "publication_title_ptbr": "Destino do Daikokuten cultuado por falecido (17 de março de 1949)",
      "content": "**信者の質問** \n「二十年程前より姑様が大黒様を信仰し、五年前にその姑が亡くなりましてより不幸が続きました。\n\n今では光明如来様をお祭りして明るく暮しております。\n\nさて右の大黒様ですが、どういう風に御取扱いしたらよいでしょうか。」\n\n**明主様御垂示** \n「結構である。\n\n光明如来様の向って右の方へ台の上に乗せて安置する。\n\nそして祭日には大黒様も共にお祭りする。ずっと簡単でよい。毎礼拝の時、お叩頭をする。\n\nそうすれば、こういう大黒様も霊があるから、姑も大黒様も喜ぶ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Minha sogra cultuava Daikoku-Sama há cerca de vinte anos. Desde que ela faleceu, há cinco anos, sucederam-se infortúnios.\n\nAgora, entronizamos Komyo Nyorai e vivemos com luz e alegria.\n\nQuanto ao referido Daikoku-Sama, como devemos tratá-lo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está tudo bem.\n\nColoque-o sobre um suporte à direita de quem olha para Komyo Nyorai.\n\nE nos dias de festa, cultue o Daikoku-Sama também. Pode ser de forma bem simples. A cada culto diário, faça uma reverência a ele.\n\nFazendo isso, como esse tipo de Daikoku-Sama também possui espírito, tanto a sogra quanto o Daikoku-Sama ficarão felizes.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年3月17日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 12,
      "publication_title": "神棚上の大黒様、恵比寿様の処置 （昭和25年5月5日）",
      "publication_title_ptbr": "Destino de Daikoku-Sama e Ebisu-Sama do Kamidana (5 de maio de 1950)",
      "content": "**信者の質問** \n「私の家では昔から中央北の方に神棚を設けて恵比須大黒様を御祭りしてありましたが、\n\nその中の一番大きい一対（三寸五分位）のを弟に譲りました。\n\nその後神棚には一、二寸位のがまだ五、六体あります。神棚を取り除きたく存じますがいかがなもので御座いましょうか。\n\nまた残った大黒様の処置等どう致したら宜しゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「神棚は取除いてもいい。\n\n小さい台に乗せておいていい。\n\n光明如来様の前か、近くの棚へ飾っておく。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em minha casa, desde antigamente, havia um Altar Xintoísta (Kamidana) instalado no centro, voltado para o norte, onde cultuávamos Ebisu e Daikoku.\n\nO par maior (cerca de 10 cm) eu cedi ao meu irmão menor.\n\nDepois disso, ainda restaram no Kamidana umas cinco ou seis imagens pequenas, de cerca de 3 a 6 cm. Gostaria de remover o Kamidana; o que o Senhor pensa a respeito?\n\nAlém disso, como devo proceder com os Daikoku-Sama que restaram?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode remover o Kamidana.\n\nPode colocá-los sobre um pequeno suporte.\n\nDeixe-os expostos em uma prateleira em frente ou próxima a Komyo Nyorai.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月5日"
    },
    {
      "title_idx": 17,
      "title": "大黒様の作法",
      "title_ptbr": "Etiqueta Relacionada a Daikoku-Sama",
      "pub_idx": 13,
      "publication_title": "古刀と大黒様の処置 （昭和23年5月2日）",
      "publication_title_ptbr": "Destino de Espada Antiga e Daikoku-Sama (2 de maio de 1948)",
      "content": "**信者の質問** \n「ある熱心な信者の家で御座いますが、本年六十歳の母親が二十三歳の時リョウマチを患い医療で思わしくなくある行者にみてもらいましたところ、\n\n古井戸（現在埋まっております）の中に刃物が入っていてそのためだと申し、\n\nその処置として古刀と大黒様を天照大神様の前へお祀りすればよいと申し、\n\nその通り致しましたところ、いつの間にか病気が治りました。\n\n入信させて戴きまして右の古刀と大黒様が気になりますのでどう処分致しましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「処分しなくていい。二、三年経ってから御礼を言って処置すればよい。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na casa de um fiel fervoroso, a mãe, hoje com sessenta anos, sofreu de reumatismo aos vinte e três. Como o tratamento médico não surtia efeito, consultou-se com um asceta.\n\nEle disse que a causa era uma lâmina que estava dentro de um poço antigo (atualmente aterrado).\n\nComo solução, disse que bastaria consagrar uma espada antiga e um Daikoku-Sama diante de Amaterasu Oomikami.\n\nAo fazer exatamente isso, a doença curou-se sem que percebessem.\n\nComo agora ingressaram na fé, estão preocupados com a referida espada antiga e o Daikoku-Sama. Como devem descartá-los?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisam descartar. Daqui a dois ou três anos, agradeçam e então deem o destino adequado.\"",
      "has_translation": true,
      "date": "昭和23年5月2日"
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "Xintoísmo",
      "pub_idx": 0,
      "publication_title": "三種の神器 （昭和26年9月8日）",
      "publication_title_ptbr": "Os Três Tesouros Sagrados (8 de setembro de 1951)",
      "content": "**信者の質問** \n「三種の神器は山陰にあるような霊視をさせられ、いろいろ聞いてみますと、宗良（むねなが）親王が広島に行くとき埋めたというのですが・・・」\n\n**明主様御垂示** \n「三種の神器はたくさんあるんだからね。\n\nあれは、代々でなくても、天皇がずいぶんこしらえたんです。\n\n一番の元・・・古いのは天津教（あまつきょう）にある。あれが一番古い。神武天皇のもっと前です。\n\n一番新しいのは伊勢にある。あの時代にこしらえた・・・千何年か前ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Tive uma visão espiritual de que os Três Tesouros Sagrados estariam na região de San'in e, ao pesquisar, ouvi dizer que o Príncipe Munenaga os enterrou quando foi para Hiroshima...\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem muitos Três Tesouros Sagrados, sabia?\n\nMesmo que não fossem de geração em geração, os Imperadores mandaram fazer muitos deles.\n\nO original... o mais antigo está na Amatsukyo. Aquele é o mais antigo. É de muito antes do Imperador Jimmu.\n\nO mais novo está em Ise. Foi feito naquela época... há mil e tantos anos.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "Xintoísmo",
      "pub_idx": 1,
      "publication_title": "御簾（みす）の由来",
      "publication_title_ptbr": "A Origem do Misu (Cortina de Bambu)",
      "content": "**信者の質問** \n「御簾（みす）の由来について。」\n\n**明主様御垂示** \n「以前偉い人特に天皇が家来に会う場合簾（すだれ）を垂れた。\n\n貴人を崇める形式である。床の間もそういう意味のものである。\n\n神武天皇以前はそうであったらしい。\n\nそれが自然に民主的になり、簾なしにお目にかかれることになった。\n\n昔のお雛様などみても高く四角い所へ畳を敷いて縁に模様があり、それに座して簾を垂れる。\n\n天理教主などはいまでも簾の中からお授けするそうである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sobre a origem do Misu (cortina de bambu).\"\n\n**Ensinamento de Meishu-Sama**\n\"Antigamente, quando pessoas importantes, especialmente o Imperador, encontravam-se com seus súditos, baixava-se o 'Sudare' (cortina).\n\nÉ uma forma de venerar a pessoa nobre. O Tokonoma também tem esse significado.\n\nParece que antes do Imperador Jimmu era assim.\n\nIsso tornou-se naturalmente mais democrático, e passou-se a poder vê-los sem a cortina.\n\nAo observar as bonecas antigas (Hina), vê-se que há um local elevado e quadrado com tatame e bordas decoradas, onde se sentam com a cortina baixada.\n\nOuvi dizer que o líder da Tenrikyo ainda hoje concede a benção de dentro de uma cortina.\"\n\n---",
      "has_translation": true,
      "date": "みす"
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "Xintoísmo",
      "pub_idx": 2,
      "publication_title": "宗教的儀式における柏手、玉串、笏、扇子の意義 （昭和24年7月1日発行）",
      "publication_title_ptbr": "O Significado do Batimento de Palmas, Tamagushi, Shaku e Leque nos Rituais Religiosos (1º de julho de 1949)",
      "content": "**信者の質問** \n「宗教的儀式につき、柏手、玉串、笏（しゃく）または扇子などはいかなる意味があるものでございましょうか。」\n\n**明主様御垂示** \n「拍手は神道では四拍手打ちます。\n\nこれは「タカタカ」という言霊で「タタ」「カカ」のことであり、高皇産霊神（たかみむすびのかみ）、神皇産霊神（かむみむすびのかみ）を表わしております。\n\n玉串の紙ビラは神の着物であり、玉串はふつう榊ですが松の木のほうがよろしい。\n\n笏は剣の意味になり、魔を除けることで、ふつう白檀の木で作り、扇子は笏の代用品であります。」\n\n---\n\n宗教的儀式における柏手、玉串、笏、扇子の意義\n**信者の質問** \n「宗教的儀式に付き、拍手、玉串、笏または扇子等はいかなる意味があるもので御座いましょうか。御教えの程お願い申し上げます。」\n\n**明主様御垂示** \n「拍手は神道では四拍手で、いろんな事をいう。\n\n大本ではタカタカという言霊だという。\n\n即ち、タカミ―高御産霊、カムミ―神御産霊で、このタタ、カカが転化して父母という。\n\nこれは、霊の神、体の神で、霊体、陰陽を表わすという。（根拠ないとはいえない）\n\n玉串は榊へ細く切った御幣を掛ける。これはお召物を献げる事になっている。\n\n御幣は浄める意、祓戸行事から出ている。\n\n浄める意味で、大本教は松を使うが、松の方がいい。\n\n榊は栄える木というが、逆さの木ともいう。\n\n笏や扇子は、扇子は笏の代り、笏は大抵白檀でやる。笏は魔除けで、初めは剣であった。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Nos rituais religiosos, qual o significado do batimento de palmas (Kashiwade), do Tamagushi, do Shaku ou do leque?\"\n\n**Ensinamento de Meishu-Sama**\n\"No Xintoísmo, batem-se quatro palmas.\n\nIsso representa o Kototama 'Taka-Taka', ou seja, 'Tata' e 'Kaka', simbolizando Deus Takami-Musubi e Deus Kamumi-Musubi.\n\nAs tiras de papel do Tamagushi são as vestes de Deus; o Tamagushi é geralmente de Sakaki, mas o pinheiro é melhor.\n\nO Shaku tem o significado de espada, servindo para afastar o mal; geralmente é feito de madeira de sândalo. O leque é um substituto do Shaku.\"\n\n---\n\n**O Significado do Batimento de Palmas, Tamagushi, Shaku e Leque nos Rituais Religiosos**\n\n**Pergunta de um Fiel**\n\"Gostaria que nos ensinasse sobre o significado das palmas, do Tamagushi, do Shaku ou do leque nos rituais religiosos.\"\n\n**Ensinamento de Meishu-Sama**\n\"No Xintoísmo, o batimento de palmas consiste em quatro batidas, e dizem-se várias coisas a respeito.\n\nNa Oomoto, dizem que é o Kototama 'Taka-Taka'.\n\nOu seja, Takami (Takami-Musubi) e Kamumi (Kamumi-Musubi). Dizem que esse 'Tata' e 'Kaka' transformaram-se em pai e mãe.\n\nDizem que isso representa o Deus do Espírito e o Deus da Matéria, Espírito e Matéria, Yin e Yang. (Não se pode dizer que não tenha fundamento).\n\nNo Tamagushi, penduram-se Gohei cortados finos. Isso simboliza a oferta de vestimentas.\n\nO Gohei tem o sentido de purificar, originando-se dos rituais de purificação (Haraedo).\n\nNo sentido de purificar, a religião Oomoto usa o pinheiro, e o pinheiro é melhor.\n\nDiz-se que Sakaki é a árvore que prospera (Sakaeru-ki), mas também se diz que é a árvore invertida (Sakasa-no-ki).\n\nQuanto ao Shaku e o leque, o leque substitui o Shaku. O Shaku geralmente é feito de sândalo. O Shaku serve para afastar o mal e, inicialmente, era uma espada.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "Xintoísmo",
      "pub_idx": 3,
      "publication_title": "神主のシャク （昭和24年9月13日）",
      "publication_title_ptbr": "O Shaku do Sacerdote Xintoísta (13 de setembro de 1949)",
      "content": "**信者の質問** \n「神主の持ちますシャクは一位の木にて作ると伺いますが、一位の木は檜よりも霊格が上なので御座いましょうか。」\n\n**明主様御垂示** \n「一位の木なら、上である訳である。\n\n檜はお宮とか宮殿に使う。」\n\n---\n\n**明主様御垂示　「扇子と富士山」**\n\n「扇子は、末広といって縁起のいいものである。扇子用いる。\n\n富士山なども、白扇の形をしている。」\n\n---\n\n神主の上衣は麻が本当\n蚊帳と幽霊\n\n**信者の質問** \n「蚊帳を吊ると幽霊などが入らないと昔から言われていますが、いかなるわけでございましょうか。」\n\n**明主様御垂示** \n「（麻は紙の元である）\n\n麻というものは非常に不浄を忌む。\n\n幽霊は執着であるから不浄である。\n\n麻のために近よれぬものとみえる。\n\n神主の上衣など麻が本当である。\n\nよく聞く話であるが、幽霊は蚊帳の外で動作する。\n\n地獄の霊は小さい。狐の霊は豆粒位で、脇の下に何十匹いた婆さんが以前あった。」\n\n---\n\n**明主様御垂示　「御幣の意義」**\n\n**信者の質問** \n「神社の御幣は、いかなる意味によって用いられるのでしょうか。」\n\n**明主様御垂示** \n「御幣は本当はぬさ（箒の形）で、清める意味のものである。\n\nぬさから起ったもので、空間に虫や蛇の霊など沢山いるのを、霊眼の見える人が見た事があり、それらを幣で払うと除いてしまう。（麻は紙の元になる。）\n\nシメ縄は、シメ込む事で、神様を押込むる意である。\n\n一方、悪魔を防ぐ意だともいう。これは研究問題である。鬼門へ鬼瓦をおく。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ouvi dizer que o Shaku que o sacerdote xintoísta segura é feito de madeira de teixo (Ichii). A madeira de teixo tem um nível espiritual superior ao cipreste (Hinoki)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se é madeira de 'Ichii' (Primeiro Nível), então é superior.\n\nO cipreste é usado em santuários e palácios.\"\n\n---\n\n**Ensinamento de Meishu-Sama \"O Leque e o Monte Fuji\"**\n\n\"O leque é chamado de 'Suehiro' (que se expande para o futuro) e é auspicioso. Usa-se o leque.\n\nO Monte Fuji também tem o formato de um leque branco.\"\n\n---\n\n**A veste superior do sacerdote deve ser de cânhamo**\n**O mosquiteiro e os fantasmas**\n\n**Pergunta de um Fiel**\n\"Desde a antiguidade diz-se que, ao pendurar um mosquiteiro, fantasmas e afins não entram. Por qual motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"(O cânhamo é a base do papel)\n\nO cânhamo rejeita extremamente a impureza.\n\nComo o fantasma é apego, ele é impuro.\n\nParece que não conseguem se aproximar por causa do cânhamo.\n\nA veste superior do sacerdote xintoísta, por exemplo, deve ser verdadeiramente de cânhamo.\n\nÉ uma história comum ouvir que o fantasma age do lado de fora do mosquiteiro.\n\nOs espíritos do inferno são pequenos. O espírito de raposa é do tamanho de um grão de feijão; houve antigamente uma senhora que tinha dezenas deles nas axilas.\"\n\n---\n\n**Ensinamento de Meishu-Sama \"O Significado do Gohei\"**\n\n**Pergunta de um Fiel**\n\"Com que significado o Gohei é utilizado nos santuários?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Gohei é, na verdade, um 'Nusa' (formato de vassoura) e tem o sentido de purificar.\n\nOriginou-se do Nusa. Pessoas com visão espiritual já viram que há muitos espíritos de insetos e cobras no espaço, e ao varrê-los com o Hei, eles são removidos. (O cânhamo torna-se a base do papel).\n\nO Shimenawa (corda sagrada) tem o sentido de 'trancar' (Shimekomu), de manter Deus dentro.\n\nPor outro lado, diz-se também que serve para impedir a entrada do demônio. Isso é uma questão para estudo. Colocam-se telhas de ogro (Onigawara) na direção do portal do demônio (Kimon).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月13日"
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "Xintoísmo",
      "pub_idx": 4,
      "publication_title": "塩と神事 （昭和24年6月27日）",
      "publication_title_ptbr": "O Sal e os Rituais Divinos (27 de junho de 1949)",
      "content": "**信者の質問** \n「神事に対して御塩を使いますが、いかなる訳が御座いますか。御教示を御願い致します。」\n\n**明主様御垂示** \n「塩は浄めるのである。昔から使う。海はどんな汚いものでも浄化する。」\n\n---\n\n**明主様御垂示　「塩の作用」**\n\n**信者の質問** \n「塩をお浄めに用いるわけを御伺い申し上げます。」\n\n**明主様御垂示** \n「非常に浄める力がある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Usa-se sal nos rituais divinos. Qual seria o motivo? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"O sal serve para purificar. É usado desde a antiguidade. O mar purifica qualquer coisa suja.\"\n\n---\n\n**Ensinamento de Meishu-Sama \"A Ação do Sal\"**\n\n**Pergunta de um Fiel**\n\"Gostaria de perguntar por que se usa o sal para purificação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele tem uma força de purificação muito grande.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "Xintoísmo",
      "pub_idx": 5,
      "publication_title": "塩の使用 （昭和24年3月14日）",
      "publication_title_ptbr": "O Uso do Sal (14 de março de 1949)",
      "content": "**信者の質問** \n「昔からよく物を浄める時などに塩を用いますが意味が御座いますのでしょうか。」\n\n**明主様御垂示** \n「塩は物を綺麗にするので、浄める意味で用いる。\n\n深い意味のある訳ではない。\n\n海の水は、いかなるものでも浄化してしまう。\n\n即ち、浄化の力が強いからである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Desde antigamente, costuma-se usar sal para purificar coisas. Existe algum significado nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O sal limpa as coisas, por isso é usado no sentido de purificar.\n\nNão é que haja um significado profundo.\n\nA água do mar purifica qualquer coisa.\n\nOu seja, é porque sua força de purificação é intensa.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年3月14日"
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "Xintoísmo",
      "pub_idx": 6,
      "publication_title": "塩の使用と本教 （昭和23年12月11日）",
      "publication_title_ptbr": "O Uso do Sal e a Nossa Religião (11 de dezembro de 1948)",
      "content": "**信者の質問** \n「浄め塩と申しまして、縁起のために塩を用いますのは、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「浄める事に使う習慣になっている。大した意味はない。気休めで大した意味はない。信者はする要はない。\n\n神経を休めるというような意味と思う。\n\n観音教の信者はそんな事しなくともよい。」\n\n---\n\n**明主様御垂示　「拍手のいわれ」**\n\n**信者の質問** \n「拍手のいわれについて・・・」\n\n**明主様御垂示** \n「神道で、タカタカという言霊になるという。\n\nタカとは高御産霊、神御産霊の事である。\n\n御祭を初めるからと神様にお知らせする意味が主であると思う。\n\n今迄は夜の世界で、日がないから丁寧に四拍手（二）した。\n\n三拝九拝は本当である。」\n\n---\n\n**明主様御垂示　「拍手と合掌」**\n\n**信者の質問** \n「既成宗教において神前礼拝に拍手、仏前に合掌を行っておりますが、拍手と合掌の意味について御説明御願い致します。」\n\n**明主様御垂示** \n「拍手は神道、合掌は仏教である。\n\n神仏の形式が分れている所が面白い。\n\n拍手は四つで、大本教ではタカタカと打つという。\n\n高御産霊、神御産霊は父母の言霊だからという。\n\n今迄は二と四になっている。月と地のみだった。\n\n合掌は自然の動作、人間の本能といった方が合っている。\n\n理屈は後でつけたものと思う。\n\nどこの国でも皆一様にする。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Gostaria de perguntar por qual motivo usa-se o sal para dar sorte, chamando-o de 'Sal de Purificação'.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tornou-se um hábito usá-lo para purificar. Não tem grande significado. É apenas para consolo, sem grande importância. Os fiéis não precisam fazer isso.\n\nAcho que o sentido é apenas para acalmar os nervos.\n\nOs fiéis da Kannon-kyo não precisam fazer tal coisa.\"\n\n---\n\n**Ensinamento de Meishu-Sama \"A Origem do Batimento de Palmas\"**\n\n**Pergunta de um Fiel**\n\"Sobre a origem do batimento de palmas...\"\n\n**Ensinamento de Meishu-Sama**\n\"No Xintoísmo, diz-se que se torna o Kototama 'Taka-Taka'.\n\n'Taka' refere-se a Takami-Musubi e Kamumi-Musubi.\n\nCreio que o significado principal seja avisar a Deus que o ritual vai começar.\n\nAté agora era o Mundo da Noite, e como não havia o Sol (Dia), batia-se cuidadosamente quatro palmas (duas).\n\n[A expressão] 'Três e nove reverências' (Sanpai Kyuhai) é verdadeira.\"\n\n---\n\n**Ensinamento de Meishu-Sama \"Batimento de Palmas e Mãos em Prece (Gassho)\"**\n\n**Pergunta de um Fiel**\n\"Nas religiões estabelecidas, batem-se palmas diante do altar xintoísta e unem-se as mãos em prece diante do altar budista. Peço que explique o significado das palmas e das mãos em prece.\"\n\n**Ensinamento de Meishu-Sama**\n\"Palmas são do Xintoísmo; mãos em prece (Gassho), do Budismo.\n\nÉ interessante como as formas para Deus e Buda estão divididas.\n\nAs palmas são quatro, e na Oomoto-kyo dizem que se bate 'Taka-Taka'.\n\nDizem que é porque Takami-Musubi e Kamumi-Musubi são o Kototama de pai e mãe.\n\nAté agora eram duas e quatro. Eram apenas Lua e Terra.\n\nUnir as mãos em prece (Gassho) é um movimento natural; seria mais correto dizer que é um instinto humano.\n\nAcho que a teoria foi atribuída depois.\n\nEm qualquer país, todos fazem da mesma maneira.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年12月11日"
    }
  ]
}