{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 5,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "念被と念彼、大千世界 （昭和24年9月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「念被観音力、念被観音行、念被観音心、についてお尋ね致します。」\n\n**明主様御垂示**  \n「仏教では彼とかくが、私は被と直した。\n\n念ずれば観音力―行―心を頂くという意である。\n\n仏教では彼岸の彼をとったのであろう。\n\n三千大千世界など逆である。\n\n大千―一人―天―ス神という意味になる。\n\n大―主の神、スも一人、大も一人。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月7日"
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "被と彼、寿と衆 （昭和24年7月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「念被観音力の「被」と「彼」及び福寿海無量の「寿」と「衆」はどちらが正しいので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「彼は漢字に訳した時、間違えたんだと思う。\n\n被・・・念ずれば蒙る事の方が合っている。\n\n寿が本当である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "救世観音 （昭和27年4月30日）",
      "publication_title_ptbr": "",
      "content": "「それから、昨日おもしろいことがあったんです。\n\n昨日法隆寺に行った時に、夢殿というんですが、ふつうあまり参詣人に見せないですね。\n\n今までは一年に一回扉を開いて見せるということになっているそうです。\n\n昨日は突如として、夢殿が開いていたというわけですね。\n\nこれは非常に不思議なんですね。\n\nやはり神様の方になにかわけがあるだろうと思って夢殿に行ってみますと、\n\nちゃんと外の扉が開いて、中のお厨子の扉も開いて、そこに観音様の御像があるんです。\n\nはっきりは判りませんが、少し暗いですからね。\n\nそれと遠くですからね。形が、等身大のお観音様です。\n\nそれに札が書いてある。「救世観世音」としてある。\n\n救世観音様とも言いますが、これは昔から文献にないことはないんですが、\n\nただ私はそれに「メシヤ」と仮名をつけたんですね。\n\nこれは私が初めてやったんです。\n\nですから、私の方から言えば、救世観音ですね。\n\n文献にはありますが、そういった観音様の御姿と私は思うんです。\n\n見たことがないですからね。大体文献には大きいのは六観音ですね。\n\n六つの観音様。それから小さいと言いますか、その中に観音が三十三体あります。\n\n救世観世音というのは、その中には一つもないんです。\n\nですからそこに神秘があるわけですね。\n\nそれで私は観音様の所に向かうと、観音様からスーッと霊気が入ってくる。\n\n実になんとも言えない良い気持ちです。\n\nそうして涙が流れそうになってきた。\n\nまあ、長い間待っていたというわけですね。\n\nそれで、やはりそういった・・・神様の方にも時期があるんです。\n\nその時期が来るまでは、どうすることもできない。\n\nそれで、今まで法隆寺の夢殿において時を待たれていたんです。\n\nで、いよいよ時が来て、昨日私が行ったために、これから大いにお働きになりたいんです。\n\nそれで私に懸られたんです。\n\nですから、実に時なんです。これからまた観音様が大いにお働きになるはずなんです。\n\nそんなような具合ですからして、一生懸命にやって結構ですけれども、\n\nただ知って、時期の来ないのに、いろいろの心配したりすることは必要ないわけですね。\n\n時を待つということが一番肝腎なことです。\n\nそうかといって、ぼんやり時を待っていては・・・寝ていて果報を待て・・・式じゃ、これは駄目で、やるだけのことはやる。\n\nそうしてただ急ったり無理をしないということを心得ていれば良いわけですね。\n\nそういうわけで、京都の方々のお寺にあるいろんな仏様ですね。\n\n結局はメシヤ教が現われるのを、みんな待たれたんです。\n\nそれで今度私が来たことについても、いろんな仏様は霊界でたいへんな喜びなんですよ。\n\nそういうわけですから、その仏様たちが、自分の宗旨の人をだんだん分からせるんですね。\n\nそういう時期が非常に近寄ってきている。\n\nこの間私は日比谷の公会堂の時の話に、釈迦、キリストは私の弟子に相応するということを言ったわけですが、\n\n随分大きなことなんで知らない人は驚きます。\n\n信者の人は別に驚く人はないんですが、そうすると仏教の方で、法然、親鸞、伝教、日蓮、弘法・・・ああいう人たちが、私の孫弟子になるわけですね。\n\nだからいよいよ親父が出てきた。\n\nこれはなんでも働いていろいろ手柄をしなければならんということになるんです。\n\nそういうことについても、これからだんだん京都に地上天国でも造るようになりますと、\n\nそういう仏様たちがみんな寄ってきて、大いに私の言う通りに働くようになりますから、\n\nそうするとこっちの方も大発展をするということですね。\n\nだから非常に期待した時期が近寄ったわけです。\n\nそうしてもう一つのお話は、昨日もお寺をまわってみても、実にお寺が疲弊してますね。\n\nだからいずれは美術館ができたら、仏教美術を主なるものにしたいと思っているんで、\n\n方々のお寺から・・・本尊様はしかたがないが、本尊様は馬鹿に大きいが、まあ出せる限りのものを一堂に集めて、\n\nそうして日本人はもとより、観光外客にも見せるようにして、\n\n入場料を取って、収入を多くして、それをお寺に分配するというような方法をとったら、非常に良いと思う。\n\nそうするとお寺の方でも、修繕とか・・・随分普請をしかけて手をつけないという所があるようですから、お寺救済にもなると思います。\n\nメシヤ教は社会事業はしませんが・・・養老院だとか、そういうことはしませんが、\n\n今言ったようなことは一種の社会事業です。\n\nしかし私のやることは、人のやらないことをしたいと思う。\n\n他の人ができるようなことは、する必要がないと思います。\n\n他の者がやれないようなことをやろうと思ってますから、\n\n今言ったお寺救済と、それから日本の良いもの、良い古いものを、傷まないように保存する仕事をしなければならんと、そう思っている。\n\nこれは本当は政府がやるべきですが、政府が予算が足りないために思うようにいかないので、その欠陥を補うわけです。\n\n大体・・・今度の旅行についてのいろいろなお話はそのくらいのことと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月30日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "救世観音 （昭和27年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今日は平川町にお出ましになられました五月一日より丸十八年と思いますが・・・」\n\n**明主様御垂示**  \n「九年だからね。そうなりますかね。十八年にね。いよいよ敵（かたき）をとることになる。\n\n今度奈良に行って分かったけれども、聖徳太子は観音様ですね。太子はやっぱり私だったんだね。分かったんです。\n\n夢殿の扉がちょうど開いて・・・あれは一年に一遍ということに、確かなっているそうですが、あの時に観音様の霊が私に・・・まあ、入って来たんですね。\n\nそれで分かったことは、つまり今まで時を待っていたんですね。\n\nというのは、奈良という土地は仏教の発祥地であるし、大体あそこから仏教というものが始まったんです。\n\nだから奈良のお寺のことをいろいろ聞いて見ると、つまり何宗とかいうのはまだできていなかったですね。\n\nあのことを、仏教哲学では原始宗教というんですね。\n\nそれから、原始宗教の次に出たのが山岳仏教ですね。\n\nこれは弘法大師が高野山に行ったり、伝教大師が比叡山に行ったり、山岳仏教ですね。\n\nそれから宗派仏教になって来たですね。\n\nだから奈良時代の宗教は、たいてい観音様が中心ですね。阿弥陀、釈迦・・・いろいろあります。薬師如来はやっぱり観音様ですからね。ほとんど観音様中心だったですね。\n\nつまり聖徳太子は千手観音の小さい型なんだからね。\n\nで、私が今行っているのは、千手観音の働きなんだからね。\n\nだから、何でも無限にいろいろなことをやっているね。\n\nそうして、今まで救世（メシヤ）観音が夢殿におられ、しかもだんだん聞いてみると、夢殿というのは聖徳太子が始終あそこで書き物したり、生活をして、あそこが住居みたいになっている。\n\nそれが夢殿と言って・・・夢というのがおもしろいと思うんです。\n\nつまり、その時の聖徳太子の夢がいよいよ実現することになったんだろうね。\n\n普通、ちょっと夢なんて名前を付けるものではないですがね。\n\n何とか意味のありそうな、まともな名前を付けるものですがね。\n\nそれから救世観音と書いてあるんですね。\n\n救世観音というのは救世（ぐせ）観音と言って、これは文献にあるんだがね。\n\nそれを「メシヤ」と読んだのは私なんだから、今度行ったのは非常におもしろいですね。意味がある。\n\nちょうど扉を開ける日にぶつかったということは、もうちゃんと、神様の方では決まっている。\n\n予定は翌（あく）る日だったですが早く済んだので、何でもかんでも法隆寺を見ようということになった。\n\n法隆寺をできるだけやってあとは明日にしましょうと言うが、しかしもし明日になっていれば、救世観音は見れなかった。やっぱりそういうことになっている。\n\n奈良というのは、言霊から言っても、「ナ」というのは地になるんです。\n\n「ラ」というのは拡がるということですからね。やっぱり「ゴーラ」と同じですね。\n\n「ナラ」というのは、地が拡がるということです。\n\nお釈迦さんは土のミロクだからね。地は七だからね。七のミロクになる。\n\nだから、今度京都に地上天国を造るというのは、箱根が五で、熱海が六で、京都が七だと、そういったミロクの意味になるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "法隆寺の夢殿 （昭和27年5月5日）",
      "publication_title_ptbr": "",
      "content": "「この間奈良の方に行って仏教美術を調べ、研究して大いに参考になったんですがね。それをちょっと書いてみたんで、今読ませます。\n\n（御論文「奈良美術行脚」）\n\n「この間京都、奈良に行ってみましたが、法隆寺に夢殿という小さい・・・御堂というほどのものじゃないですが、\n\nお厨子の大きいようなものがあるんです。\n\nそれは一年に一遍きりしか開けないことになっているが、ちょうど私が行った時に、なんの理由か知らないが開くということになったのです。\n\nそれで私は、ははあと思ったんです。\n\nで、開けてあるのを見たんですが、そうすると中にやはり観音様がおられたんです。\n\nその観音様の御像から、とてもなんとも言えない霊気が、スーッと入ってきて、実に良い気持ちだったんです。\n\n涙が出そうになった。非常に待っていたんですね。\n\nそれは非常に深い意味があるんですがね。\n\nその時分かったことは、聖徳太子という方は、あれは千手観音の小さいんです。\n\n千手観音というよりか、千手観音がまだ充分のお働きができないために、小規模にいろいろなことをなされたんです。\n\nで、日本に仏教を弘めたのが奈良ですね。仏教の発祥地ですね。\n\nそこで急激にさかんになって、法隆寺を始め東大寺・・・奈良の大仏ですね。\n\n大仏みたいな、ああいうすばらしいものができたんです。\n\nそのくらい仏教が、あの時一時さかんになったんです。\n\nで、聖徳太子は仏教を弘めるうちに、仏教芸術を弘めたんですね。\n\nですから聖徳太子はああいったいろいろな芸術・・・仏教的芸術を生んだことですし、\n\nそれが仏教を弘める一つの手段として、そうされたんですね。\n\n法隆寺を中心として、あそこに七堂伽藍を作られたわけなんです。\n\nそうかといって、宗教ばかりでなく、なにしろあの当時に十七カ条の御誓文を作られたんですから、日本における憲法の始めですね。\n\nそうすると、政治家といっても良いですね。政治的能力のある方と、\n\nこう言っても良いんですから、単に仏教家、宗教人でもなかったんですね。\n\nもっと深い広い、思想的の人だったですね。\n\nとすると非常におもしろいと思うんです。\n\n奈良の夢殿の観音様が、そこにお名前が救世観世音としてあるんですね。\n\nこれは文献にあるにはあるんです。親鸞上人の書いたのに救世（グセ）観世音とあるんです。\n\nそれをその時分に救世観世音というそれを、私は「メシヤ」と仮名をふったわけですね。\n\nこれは私が初めてやったわけなんです。\n\nそこで私の方から言うと「救世（メシヤ）観音」です。\n\n救世観音が千二百年前にそのお厨子の中に入られて、時を待っておられたんですね。\n\n聖徳太子様はいろいろ仕事をされるのに、夢殿のある所の部屋で仕事をし・・・起居されていたんですね。\n\nそれでその位置に夢殿を作られたんです。\n\nですから夢殿というのは聖徳太子にもっとも因縁の深い所ですね。\n\nその救世観音の像に宿られて時を待たれた。\n\nで、この間行って開扉して、私が行って、そこから出られたんです。\n\n出られて、今度は本当にお働きになる。\n\nで、私は今千手観音の働きをしているわけですね。\n\nだからなんにでも手を出す。\n\nなんでもできるわけですね。\n\n聖徳太子のお働きを大きくした、つまり世界的にしたんですね。\n\nそれが今私がやっている仕事です。\n\nですから聖徳太子は、やはり観音様が日本に経綸をされるために、\n\n聖徳太子に生まれられたといっても良いし、聖徳太子を使われたといっても良いですね。\n\nですから結局　観音様が聖徳太子になられて、で今度は聖徳太子が私に生まれてきて、そうしてあの時代の・・・それは日本だけですからね。\n\n日本に対する仏教を弘めた。その手段として芸術ですね。\n\nそれを作られたということを、今度大きく世界的にして、つまり仏教じゃない・・・あらゆる宗教ですね。\n\nあらゆる・・・世界的宗教、世界的救いですね。\n\nそれをやる。と、そういうように解釈すると大体解ると思うんです。\n\nですから私が美術館を造ったりいろいろすることは、聖徳太子の世界的やり方と、こう見れば良く解ると思いますね。\n\nそんなわけで私は以前から、自分は聖徳太子にある点は非常に似た所があると思っていたんですがね。\n\n今度行ってその因縁がはっきり分かったわけですね。\n\n私が、自分ではっきり言うと、非常に頭が良いんです。\n\n聖徳太子の話に、八人の人の話を聞き別けたということが有名で、伝説にありますが、\n\nあれはおまけもだいぶあるでしょうが、とにかく頭の良かったということは確かです。\n\nで、あの時分のいろんな仏教芸術の、聖徳太子の独創的な物も随分あるようですからね。\n\n私はラジオを聞きながら、なにか読むとか見るとかしながら、それから人の話を聞く。\n\n三人四人くらいなことはやりますがね。\n\nけれども、そうすると頭をよけい使いますから骨が折れます。\n\nそれで、俺は聖徳太子に似ているなと思うことがありました。\n\nそんなような具合で、よほど・・・今度行ってもおもしろかったですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月5日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "聖徳太子は観音様の化身 （昭和27年5月6日）",
      "publication_title_ptbr": "",
      "content": "「この間奈良から京都方面の仏教美術ですね。たいへん良いけれども、まあお寺巡回ですね。まあ大いに得るところがあったんです。\n\nそれをざっと書いてみたんですが、今読ませます。\n\n（御論文「奈良美術行脚」発表）\n\nこれはざっと見たままを書いたんですが、ここにおもしろい話があるのは、\n\nこの間京都でもちょっと話しましたけれども、法隆寺に夢殿という小さい祠がありますが、\n\nあそこは一年に一回くらいしか見せないんです。\n\nところが先月の二十九日に私が行った時に珍しく開くというんですよ。\n\nこんなことはないんですね。\n\nこれはなにか神秘なことがあるに違いないと思って、それからそこに行って、扉が開いているんです。\n\nそれで内を見ると、薄っ暗になって、はっきりは分からないが、等身大の観音様があるんです。\n\nそれを見ますと、その観音様からなんとも言えない霊気がスッと入ってきたんです。\n\nこれはおかしいなと思ったが、そうするとなんだか嬉しいような気持ちになって、涙が出そうになった。\n\nそれでしばらく私も恍惚としていた。\n\n見ると、名前が救世（ぐせ）観世音としてあるんです。\n\nこれは本当から言うと救世観世音といって、これはあるにはあるんです。\n\n親鸞の書いたものなんかに救世観世音なんかある。\n\nそれを私が救世（メシヤ）観音という名前をつけたんですね。\n\nこれは私が初めてつけたんですが、ところがそういった仏像に出る観音というのはないですね。\n\n今まで有名なそういうものを見たことがないですからね。\n\nところが夢殿というのは、聖徳太子が始終そこを居間にしていたんですね。\n\nそこでいろんなことをやったんです。で、お亡くなりになってから、\n\nそこを夢殿と称して救世観音を祀って、締め切りにしていたわけですね。\n\nここに神秘があるんです。\n\nというのは、元来　聖徳太子という方は、やはり観音様の化身なんです。\n\nとにかく日本に仏教が渡ってきたのは、欽明天皇の時ですが、\n\nちょっと聖徳太子の天平から見て二百年くらい前ですね。\n\nそれを聖徳太子が奈良を地点として仏教を弘めたんです。\n\n一時たいへんなさかんになったわけですね。\n\nそれがために奈良にお寺がたくさんできたわけで、\n\n初め聖徳太子が七堂伽藍・・・あれを法隆寺のある所に作られたわけなんです。\n\nまあ極楽浄土の形ですね。\n\nちょうど私がやっている地上天国の模型と同じことなんです。\n\nまあ仏教的に言えば七堂伽藍なんです。\n\nとか、祇園精舎ですね。\n\n私は仏教的でなく世界的、現代的に地上天国としているんですが・・・そんなわけで非常に仏教がさかんになって、\n\n結局東大寺ができて・・・奈良の大仏ですよ。\n\nつまり奈良の大仏なんていうのは、今日でも作るのは難しいかもしれないですね。\n\nそれをあの当時、そんなような冶金やなにかの技術がない時に、\n\nともかくあんなたいしたものを作ったんですから、本当に信仰の熱ですね。\n\nあの大仏を作った記録なんかを見ると、実に涙ぐましいことがたくさんありますね。\n\n金なんかが足りなくて、いろんなものを・・・鍋釜を鋳したりして、金を・・・金というが材料ですね。\n\n大仏様の銅を集めたりなんかしたわけですね。\n\nというのは、いかに仏教信仰が燃えていたかが分かるんです。\n\nそんなわけで奈良が日本仏教の発祥地ですね。\n\n発祥地にされたのは聖徳太子なんですからね。\n\nしかも聖徳太子はああいった仏教美術を作ったばかりでなく、その他のこともいろいろやられたんですね。\n\n有名な十七条の・・・あの当時の憲法ですね。\n\nだから、つまり憲法の元祖ですね。\n\nもっともその時分には十七条ですんだんですから実に簡単なものなんで、今に較べれば何十分の一かもしれない。\n\n今のは、第何百何十条なんていって、毎年議会で増やしつつあるんですから、\n\nその当時と較べてみると、いかに箇条書き的の量が増えているかが分かる。\n\nそうすれば、法律が増えれば犯罪者が減るとすれば、\n\nその当時より今の方が犯罪者が減りそうなものだが、\n\n法律の少ない時の方が犯罪が少なくて、法律が多くなった時の方が増えている。\n\nもっとも、犯罪者が増えるから法律が増えるのかもしれないが、\n\nそれはわれわれから言えば肝腎なことを疎かにしているので、いくらやってもしようがない。\n\nそんなわけで、聖徳太子という方はあらゆる方面に精通していたんですね。\n\nだから聖徳太子は、他の仏教の開祖なんかと違って、あんまり神秘感はない人ですね。\n\nだから仏教文化を作られたんですね。\n\nというのは、この方は千手観音の小さいのと思えば良いですね。\n\nあらゆることに精通している。\n\nそれで救世観音様が私に懸ったんですよ。\n\n懸って、これから大いにメシヤ教のために働かれるんです。\n\nそれが今まで・・・千二百年という間夢殿に時を待たれていたんですね。\n\n神様の方でも勝手にはできないので、時期時期があって、時期が来ればお働きができるんです。\n\nそんなわけでいよいよ時期が来たんです。\n\nですから、つまり私はやはり聖徳太子と非常に深い因縁があるんです。\n\nだから、今私がやっていることは聖徳太子のやられたことを世界的に広げたと、こう思ってみるんですね。\n\n私は今千手観音の働きをしているんです。\n\nだからなんでも分かるし、なんでも手を出すし、なんでもやるんですね。\n\nこれはつまり千手観音を御神体にしてますが・・・\n\nいつか家で御神体にしていた大きいあれが、それを描いたものなんですがね。\n\nそんなわけで現在聖徳太子のその仕事を、世界的に私がやられると、こう思えば分かるわけですね。\n\nそれで夢殿という名前もおもしろいと思いますね。\n\nつまり私がやっていることも夢の実現ですからね。\n\nよく、思想とかなんか大きな希望ですね。\n\nそういうことを、夢ということをよく言いますがね。\n\n実際その時の聖徳太子様の夢ですね。\n\n夢殿なんて名前はあんまりないですからね。\n\nおもしろいと思いますね。\n\nで、今度行って救世観音の・・・救世観音を「メシヤ」と私が名をつけたということも、その観音様とよく合っているわけですがね。\n\nですから今度あっちに行ったのは、仏教芸術をいろいろ調べる意味と、それから今の夢殿ですね。\n\nそれがたいへんな御経綸の一つだったですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月6日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "メシヤ教は聖徳太子の世界的拡大版 （昭和27年5月7日）",
      "publication_title_ptbr": "",
      "content": "「それから今度奈良で、非常に意味があったのは、法隆寺に夢殿という小さい祠がありますがね。\n\n祠というか、まあ美術品が少しばかり入って、そうして中に観音様の像があるんです。\n\nそこの扉は一年に何日か開くことになっている。\n\nちょうどその時開いていて、そこに行ってみますと、やっぱり等身大の観音様の仏像で、そこに救世観世音という札が出ているんです。\n\nこれは仏教の方では救世（グセ）観世音というんですがね。\n\nこれは文献には少しありますがね。ただそれに「メシヤ」というように名をつけたのは、私がつけたんですがね。\n\n救世観音と書いて救世観音ですね。\n\nところがジッと見てますと、なんとも言えない霊気がスーッと私の方に入ってきて、とても良い気持ちになってきて、なんだか嬉しくて涙がこぼれそうになってきた。\n\nそれは、観音様の霊が私に入ってきたんですよ。それは非常に意味があるんです。\n\nというのは、聖徳太子はつまり千手観音様が懸られたんです。\n\nですから千手観音のお働きですがね。\n\nあの時には大体時代が時代ですから小さいお働きだったですね。\n\nまあ、千手観音じゃなく百手観音様かもしれませんがね。\n\nそこで仏教を観音様が、つまり日本に本当に御自分が出るまでの間、仏教を日本に弘めて、それで救わなければならないと、そうして聖徳太子を働かせて、とにかく仏教を始められたんですね。\n\nですから奈良は仏教発祥の地です。そこで奈良という所は、何宗何宗というなにはないんです。\n\n仏教には真宗とかいろいろありますが、それは後から寺をそういうふうにしたもので、本当から言うと奈良には開祖なんていうのはないんです。\n\nだからあれは原始仏教ですね。本当の原始仏教ですよ。\n\nその後に至っては法然とか、空海、伝教、親鸞・・・そういう人たちが出て開祖になって、今のいろいろな宗門を作ったんですがね。\n\nそれから山岳仏教ですね。高野山とか、比叡山ですね。\n\nその時になって民間仏教ですね。つまり在家の仏教ですね。\n\nですから奈良は純然たる原始仏教であって、その発祥の地ですね。\n\nで、仏教を始められたのは聖徳太子ですからね。\n\n聖徳太子は千手観音様の働きをされたわけですね。\n\nで、その後千二、三百年という間は法隆寺の夢殿におられたんですね。\n\n聖徳太子という方は、仏教を始めるについては、やはり芸術によって弘めたんです。\n\nそこで、つまりあの地を卜（ぼく）して七堂伽藍を造られたんです。\n\nだからいろいろなことに精通されていたんですね。\n\nで、ひとり芸術ばかりでなく、十七条の憲法なんか作ったんですね。\n\n憲法といっても、日本における憲法の最初は聖徳太子ということになりますね。\n\nですから政治的知識も非常にあられたんですね。\n\nですけれども、とにかく仏教を美術によって開こうということになった。\n\nそのためにあの時代の仏教美術というものは非常にさかんになって、まあ奈良の大仏なんて、ああいった驚くべき・・・あの時代にあのくらいの立派なものを作るということは、ほとんど人間業以上ですね。\n\nちょうど私はそれを世界的にしたようなものです。\n\nで、私は芸術によってメシヤ教を開くということは、ちょうど聖徳太子がやられたことを、もっと大きくして・・・世界的にしてやるのと同じですね。\n\nそれで私が今やっていることは、つまり千手観音の働きになるわけなんです。\n\nですから私が一番最初に始めた時の観音会ですね。\n\n観音会を作るに当たって・・・それが昭和九年の十月でしたね。\n\n観音会を作ったんですが、その時に千手観音を画いたんです。\n\nこれから千手観音の働きというわけですね。私はその時には気がつかないで、画きたいから画いたんですが、今日になってみると、そういう必要があってやらされたんですね。\n\nですから現在私がいろんなことに手を出して、なんでもやりますが、千手観音の働きですからいろんなことをやるわけですね。\n\nで、千本の手にいろんなものを握りますがね。握るといって、懐に入れちゃうわけじゃないんです。あらゆるものを救われるんですね。\n\n救うということは、それを自由にしなければ救えないから、つまり言うことを聞かなければね。\n\nそれで、握れば自由自在になりますから、それで思うように救えるわけですね。\n\nそういうことは大体知ってましたが、今度夢殿に行って、そうしてなおはっきり分かったんです。\n\nつまり聖徳太子がやられることがね。私に懸ったわけですね。\n\nだからやはりメシヤ教のために大いに働かれることになったんです。\n\nですからもう夢殿には霊がいられなくなったんですね。\n\nだから、今に開けっ放しになるかもしれませんがね。\n\nで、そういう神様のことというのはちゃんと、年限でも時でもすべて決まっているんですからね。\n\nそんなら早くそうしたら良いだろうというが、そうはいかない。\n\nやっぱり時期時期によってそうなっている。\n\nやはり「神は順序なり」でね。花が咲いて実がなるのと同じでね。\n\nいくら神様がみんなにきれいなものを見せたいといって、正月に桜が咲くことはないんですからね。\n\nそういった、時と順序それは厳然として動かすことはできない。\n\nそれで夢殿は聖徳太子が始終仕事をなさるのに、ちょうど夢殿がある所で仕事をなさったんです。\n\nそれを記念としてあそこに夢殿を作ったんですからね。\n\nつまり奈良の中心は法隆寺で、法隆寺の中心は夢殿というんですから、仏教の中心は日本においては夢殿ですね。あれが中心といっても良いですね。\n\n今度、その他に京都にいずれ地上天国を造らなければならない。\n\nそういう適当な敷地があるというので、それを見てくれというから、それを見たんですが、これは大体条件はまず良いですね。\n\n時期が来たら手に入るだろうと思ってます。\n\nで、そんなわけで美術館なんかにしても、仏教美術・・・そういうものについて大いに知識を得たわけですね。\n\n大体仏像やそういうものについてはあらかた分かったですから、いずれはそういったような美術館も京都に造りたいと思ってます。旅行の話はそのくらいにして・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月7日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "聖徳太子がしたことを世界的にしたのがメシヤ教 （昭和28年12月26日）",
      "publication_title_ptbr": "",
      "content": "「メシヤ会館の建築について、これをやっている椎野という人に、事務所の酒見という人が対談して、椎野の言うことにおもしろいことがあるので読ませます。\n\nそうしてその説明をします。\n\n（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）\n\nこれについて思い出したことは、法隆寺の五重の塔の寸法が実にピッタリしていることです。\n\nこれは聖徳太子が造ったのですが、やはり聖徳太子が、寸法でもなんでも感じたままを「こうしろ、ああしろ」としてできたのが、あの五重の塔ですが、\n\nこれが、今の建築家でもあんなにうまく合っている寸法はできないのだそうです。\n\n私も去年行ったときに五重の塔を一番よく見ましたが、実によく合っています。\n\n高さといい、一階一階の寸法といい、屋根の形といい、言うところがないのです。\n\nというのは、聖徳太子は私が生まれたのです。\n\nですから私のやっていることが聖徳太子とよく似ているのです。\n\nあそこに夢殿があり、そこに救世（グセ）観音というのがありますが、\n\nあれは「自分は今にこうなる、こういうふうに生まれる」ということを暗示したものです。\n\n夢殿というのは聖徳太子の居間だったのです。\n\nそれで記念にこしらえて、救世観音を作って、これはふだん開けてはいけないという御秘仏になっているのです。\n\n今のメシヤ会館の寸法がピッタリ合っているということは、それによく似通っているわけです。\n\n聖徳太子がとにかく日本に仏教を弘めたのは、奈良を中心として奈良に仏教美術を、自分が作って始めたわけです。\n\n私は、聖徳太子が日本的だったのを、世界的にするわけです。\n\nそこであの時代には仏教というのは、新しい宗教だったのです。\n\nそれまでの日本は神道だったのです。\n\nだからメシヤ教という新しい宗教を開くには、美術を応用したわけです。\n\nただ、時代が違うから、あの時代にはだいたい中国の仏教美術を基本として、聖徳太子の草案によって作ったものです。\n\nそれから仏教が日本に拡がったわけです。\n\nですから本当の原始仏教の基本＝基礎です。\n\n一番分かりやすく言えば、聖徳太子が世界的にやるということがメシヤ教ですが、\n\nけれども聖徳太子は仏教ですから、教えだけで、病気を治すとか自然栽培とか、そういうことはやらなかったのです。\n\nだいたい仏教というのは、つまり教えですから、これを弘めるには御説教で弘めたのです。\n\n経文が本で、お経を解釈して、お経を本にして精神的に救ったわけです。\n\nそれで私の方はそういった御説教的のやり方は、今までに充分できてしまってますから、\n\nそんな必要がないとともに、御説教だけでは本当に救えないというわけで、他の病気治しなどもやったわけです。\n\nですから今言った建築がよく似ているわけです。\n\nつまり学問・・・科学の方は計算とか方程式とか、それによっていろいろ割り出してゆくのですが、私の方は感じです。\n\n天井の高さも、見たときに、大きさと、宗教建築ですから劇場やなにかと違って一階であって、\n\n大勢が敬虔（けいけん）な気持ちで、あの部屋の中に入ったときの感じとかで、\n\nどのくらいの高さがちょうどよいかと、そういうような条件を考えると、\n\n自然にこのくらいの高さがよいということが浮かぶのです。\n\nですから感じでこの高さにしろと言ったわけです。\n\nそれから形も、カマボコ型の天井にしたのですが、それもやはりあそこに入ると、そういう形がよいように感じるのです。\n\nそれから柱の太さにしても、見本をざっと作ったのを見ると、全体から割り出してちょうどこのくらいの太さがよい、\n\nということでやったのですが、それが学問上からも合っているわけです。\n\nそれで学問というのはこういうわけです。\n\nいろんなことで理詰めにしてゆくわけですが、\n\nそれは何年も何十年もかかってだんだんやってゆくわけです。\n\nそれが、私がやるのは早いのです。それだけの手数をその場でやるわけです。\n\n結果の方が先に分かってしまうのです。\n\nですから熱海にしろ、京都や奈良が千年以上もかかったのが、\n\nわずか十年の、百分の一でできてしまうのですから、ちょうど医者が何年もかかって治らなかったのが、\n\nこれ（浄霊）でわずかの間に治ってしまうということと同じような理屈です。\n\nですからして、これからも非常に早く世界中に知れるというようになるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月26日"
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "法隆寺は七堂伽藍の形 （昭和28年12月27日）",
      "publication_title_ptbr": "",
      "content": "（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）\n\n「これについて思い出すのは法隆寺の五重の塔ですが、\n\nこの寸法やそういうものがよくできているので専門家の方の驚異になっているのです。\n\n私は去年の春に京都に行ったときに、五重の塔を一番よく見ましたが、まったくよくでているのです。\n\nその高さといい、形といい、どこからどこまで申し分ないのです。\n\nこれは聖徳太子が造ったのですが、聖徳太子は私と同じように、\n\nちょっと目で見計らって「こうしろ、ああしろ」と指図したに違いないのです。\n\nその時には専門的の機械やそういうものがないのですから、目分量でやったに違いないです。\n\nだから私のやるやり方とだいたい同じわけです。\n\nというのは、聖徳太子というのは私が生まれたわけなのです。\n\nそれで、千二百年前に生まれて仏教を弘めるということについて、\n\nまず一番肝腎なのは、御説教やそういうことでは手緩（てぬる）いので、\n\n大衆を教化するということにはまだるっこいのですから、\n\nそれにはああいった建物とかいろいろな設備で、まず注目を引いて、そこに見物に行くとかお参りに行くということで、\n\n知らず知らず仏教なら仏教に心が向くようにする、それが一番効果があるわけです。\n\nお釈迦さんもそのやり口をしたわけです。\n\n七堂伽藍などを造ったのはそういうわけです。\n\nところがお釈迦さんも聖徳太子も、出が皇太子ですから、すべてにいろいろな便宜があるわけです。\n\n勿論金もそうですし、それだけの格がありますから・・・。\n\nところが私は素寒貧（すかんぴん）の一平民ですから、その点においては誇ってもよいと思ってます。\n\nそこで聖徳太子もだいたいお釈迦さんからヒントを得て、ああいうものをやったに違いないです。\n\nですから法隆寺というものは七堂伽藍の形なのです。\n\nそうして、夢殿に救世観音というのがありますが、これは一年に一度開くということになってますが、\n\nあそこの位置が聖徳太子の住まわれた居間に当たるのだそうです。\n\nそれを記念に建てたわけです。\n\nそれで「救世観音」というのは「救世（きゅうせい）観音」と書くのですから、やっばり「メシヤ観音」というわけです。\n\nだからして私が今やりつつあることは、聖徳太子が世界的になったようなものです。\n\nメシヤ教を開くについて、まず地上天国を造るが、今のところは日本です。\n\nこの間も言ったとおり、西が京都、奈良であって、これは根本は仏教的のもので、仏教で言えば極楽浄土の形を造ったわけです。\n\n今度は私は、東の箱根、熱海という、ごく良い位置を選定して造ったのですから、\n\n西の極楽浄土に対して東の地上天国ということになったわけです。\n\n仏教の根本は阿弥陀さんですから、阿弥陀さんは西の方で、西方浄土です。\n\n東の方は「東方観世音菩薩」と言って観音様になるわけです。\n\nそこで最初は観音教団で出発したのです。\n\nそうして東に極楽浄土を造らなければならないが、もう仏教の時代は過ぎて、今度は世界的にメシヤの時代になったから、\n\nすべてのそういった様式も世界的に造ったわけです。\n\nそういうふうに見てくると、できるべきときにできたので、別に私がそういうつもりでやったわけでもなく、自然に神様からやらされたわけです。\n\nだからなんでもかんでも、何万年何十万年も前から準備したということがよく分かります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月27日"
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浅草観音の御神体 （昭和10年2月11日）",
      "publication_title_ptbr": "",
      "content": "「私はいま東氏のお話の通り、観音様の後の艮（うしとら）、観音様の艮に当たる橋場で生まれてちょうど十五まで、浅草は東京の艮となります。\n\nまた、東京は日本の艮に当たり、日本は世界の艮であります。\n\n東と申しましても、太陽は東というよりは、艮によった方から昇ります。\n\nよほど艮に縁があります。\n\n浅草観音の御神体は、明治時代になくなっているということは事実らしいのであります。\n\nあちらからもこちらからも、これが浅草観音の御神体だといって出たが、\n\n戦国時代には源頼朝や楠木正成や徳川家康といった武将が陣中へ祭っておりました。\n\nこれらはみな一寸八分の観音様のために、所々からたくさん出るわけであります。\n\n本当の御神体は浅草の橋場の私の生まれた所の十軒ばかり先の長昌寺に安置してありまして、御開帳中浅草寺へお移ししておったのであります。\n\n私の曾祖父というのが、橋場からじき五、六丁の所に浅草町という所があります。\n\nそこで質屋をして武蔵屋と言っておりました。その当時その辺でのそうとうの財産家で、義侠心に富みいまの町長くらいの資格があり、人を助ける力があり、鳴らしたものでした。\n\n武蔵屋喜左衛門とてその界隈での幅利きでありました。\n\n明治になるまでやっておりましたが、なんだか知りませんが、その当時御神体を質に預けて、そのままになったのであります。\n\nもっとも観音様は宮戸川へ流れてきていたから、流れるのが因縁かもしれません。\n\n私の父の乳母が私の家に御神体があったと言っておりました。\n\n義理の父の兄が失敗して、それが人手に渡したかもしれませんがいまはありません。\n\n私の家の寺は三河島の観音寺で、自分は子供のときから観音様に非常に縁があると思いましたが、いまになるとよく判ったわけであります。」\n\n---\n\n![][image13]\n\nは五 つなぐと大の字になり、大は人間の形、\n\n六は  \n![][image14]\n\n獣の形である。\n\n七は、ナナで、ナル、土を略すと七になる。\n\nキリスト教では、七日間で天地ができたという。\n\nそれで七日目に日曜を造った。ナルとか、まとまるということ。\n\n五六七は火水土となる。\n\n八はヒラク、数がたくさんということ、八百万（やおよろず）などと言って、たくさんということは八で表わす。\n\n観音様の御本体は一寸八分が本当で、お堂は十八間四面で、毎月の命日は十八日で、経緯結んで開くのが観音様のお働きである。\n\nであるから、これからは本当の観音様のお働きになる。\n\nこれについて本が出るから読まれよ。\n\n観音様は鉱物でいうと金になる。\n\n浅草の観音様の御本体は、金無垢の一寸八分であった。\n\nいまは中途でなくなった。\n\n昔は浅草町長昌寺に安置してあって、一年に一遍御開帳があったが、\n\n長昌寺の坊さんが道楽で、いろいろなものを売り、質に入れた。私の曾祖父は質屋をしていた。\n\n武蔵屋喜左衛門といって、近隣では有名であった。\n\nそこへ観音様が来た。養子は人がよく、すっかり財産を潰し御本体を手放したと、私の乳母が話したことがあり、そういう因縁がある。\n\n金は日本で、日本は黄金の国という、観音様は日本の仏、阿弥陀、釈迦は髪が縮れている。\n\n大仏様は唐金で、観音様はお堂の中へお鎮めするのが本当で、外へ雨曝しにするのは嘘である。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年2月11日"
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浅草の観音様 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戦国時代の一寸八分の木造の観音様を支部長が買い受けましたが、\n\n先祖代々伝わっているものだそうでございますが、\n\n御開眼お願いいただけますでしょうか。」\n\n**明主様の御垂示**  \n「良いです。\n\nそれは、護持仏といって戦に行くときに腕に御守り\n\nとして縛って行くのです。\n\nそうして戦に行くのです。\n\nですから、一寸八分の金のが多いです。\n\n木のは少ないです。\n\n木のほうが軽いといった意味でしょう。\n\nそうして頼朝時代に非常にはやったのです。\n\nつまり　護持仏といって、持って歩くというわけです。\n\nそれもその一種です。\n\n金箔は塗ってありますか。」\n\n信者の説明  \n「塗ってありません。」\n\n**明主様の御垂示**  \n「木彫りですか。よほど古いですか。」\n\n信者の説明  \n「代々伝わっているそうでございます。」\n\n**明主様の御垂示**  \n「古ければそうです。\n\n新しいのなら、ただ拝むために一寸八分のものを作るということはよくあります。\n\nいまでもあります。」\n\n**信者の質問**  \n「戦国時代にはそういうものを用いたのでございましょうか。」\n\n**明主様の御垂示**  \n「たくさんあります。」\n\n**信者の質問**  \n「御守護をいただくためでございましょうか。」\n\n**明主様の御垂示**  \n「そうです。良いのは純金なんかが入ってます。\n\n浅草の観音様はそれが御神体だったのです。\n\n浅草の観音様というのは頼朝が作ったのですから。\n\n最初は頼朝の御持仏だろうと思います。\n\nそれが明治になってからなくなったが、売ったのです。\n\nそれはいつか話したが、私の曾祖父が質屋をしていた。\n\nそこに質に入れた。\n\n浅草の長昌寺という・・・始終遊びに行った寺です。\n\n一年に一回御開帳といって、観音様のお共をして行き、すむと長昌寺に帰ってくる。\n\nところが長昌寺の坊主が道楽して金を使って、私の曾祖父の所に質に入れたのです。\n\nで、私の所にしばらくあったのです。\n\nところが私の曾祖父は子供がなかったので養子をしたが、\n\nごくお人好しで財産をつぶされて、そのときに離した。\n\n一寸八分の観音様というのはたくさんあるのです。\n\nあれが仙台にあるとかよく話がありましたが、\n\nみんなその時代の大将の使った御持仏です。\n\n純金ですが、だんだん位が下になると十六金、十四金、ごく下になると六金というのがある。\n\n六金というのは胴が多いから錆びて黒くなっている。\n\n磨いているとピカピカ光ってきますが、胴みたいな光です。\n\n**信者の質問**  \n「いまも浅草にはございますのでしょうか。」\n\n**明主様の御垂示**  \n「あります。\n\nいまのあるのは木彫に金箔を塗ったのです。\n\n木彫に金箔を塗ったのです。\n\n木彫の一尺くらいのはほうぼうのお寺の御神体になってます。\n\n観音寺の御神体もそうです。\n\n白布に巻いて御厨子に入れて、一年に一回官長でなければ開けてはならない。\n\nそれをふつうの人が見たら目がつぶれるとか言ってます。\n\nだれも見た人はないでしょう。\n\n私は神様のお知らせで分かったのです。」\n\n---\n\n一寸八分観音安置すると倒産\n**信者の質問**  \n「三島市本町の観音堂に「金無垢一寸八分の観音様」と称してお祭りしてありまして、\n\n今迄この観音様を安置した家は三軒つぶれており、現に落ちぶれた家に縁起を書いた巻物があります。\n\nそして私がお参りを致しましたところ、浄化を受けたような気が致しました。\n\n何か因縁でもありましょうか。またこの観音様についてお話を頂きとう御座います。」\n\n**明主様御垂示**  \n「一寸八分の金無垢の観音様はいくつもある。\n\n浅草の観音様も一寸八分の観音様だったが、これはなくなった。\n\n今は代りの一尺位のものである。木彫りの観音様で、金箔が塗ってある。\n\n住職以外の者が開けると眼が潰れる事になっている。\n\n晒しの布で巻いてあるものだと思う。\n\n昔戦人が観音様を始終守護仏として腕へつけた。\n\n頼朝、義経のごとき大将分は純金であったが、段々純金でなくなり、一番下は六金で、これは沢山見た。\n\n戦場などで埋ったのを掘出したのがよくある。\n\n浅草寺の御本体は長勝寺にあった。\n\n年に一回約十八日間御開帳の時、浅草寺へ行った。\n\n長勝寺の住職は道楽者で、御本体を質に入れ、質屋へ預けた。\n\nそれが大先生の家である。\n\n曾祖父様は養子を貰われたが、人に瞞され、財産を潰したため、人手に渡った。その後はどうなったか分らぬ。\n\n質問の観音様は、時処位を得るためなさるので、相当に祭らるべき待遇さるべき観音様をもった個人の家は潰れて、結局人手に渡る事になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浅草の観音様に御本体はない （昭和24年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神社仏閣の功徳について。\n\n一、そのお祀りしてある御神体は、その神仏と霊線のつながりからでしょうか。\n\n二、その御神体を作った方の霊徳も加味されますのでしょうか\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「一、霊線の繋りどころでない。そこにいる。（いない時は代理がおいてある）\n\n大抵代理を置いてある。代りの、より強いのが追払って入るのがある。\n\nそれより、他のものが入っている場合がある。\n\n浅草の観音様は、今は御本体はない。そのために盗まれるのである。\n\n代理が追い出される事がある。\n\n江の島の弁天様は狐がいた。成田も恐らく不動明王でない。狐であろう。\n\n善光寺の阿弥陀はいないであろう。\n\n二、汚れたものが作った御神体は良い神様はお憑りにならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "施無畏の意味 （昭和10年2月11日）",
      "publication_title_ptbr": "",
      "content": "「東氏が浅草観音の写真を写しましたが、浅草観音に「施無畏（せむい）」と書いた額があります。\n\n観音様は「施無畏菩薩」と言うから書いたものかもしれませんが、意味がいままで判らん・・・。\n\n「施して畏れ無し」では判りません。\n\nこれは当て字であります。\n\n本当に解釈すると「施無畏」とは、言霊の霊返しで、セムはスとなる。\n\n畏はイで、イとは位であって、主の位であります。\n\nそれを匿してあったのであります。\n\n「施無畏菩薩」は、主の位を持った菩薩ということであります。\n\nこれからこういうことになるのであります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年2月11日"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "観音様と天理王尊との関係 （昭和23年12月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音様と天理王尊との御関係についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「天理王のは観音様です。インドの伝説では三千年目に西王母の国に桃の実が一つなり、その実は転輪菩薩でそれが世を救うと伝えられてますが、\n\nその転輪菩薩が観音様であって、天理王は十柱の神を総称していますが、それは観音様のいろいろのお働きの表徴です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音様の文献 （昭和23年12月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音様の文献はいかがでございましょうか？」\n\n**明主様御垂示**  \n「ありますよ、インドの補陀羅迦（ふだらか）山上に金剛宝座をしつらえ、観自在菩薩が結跏趺坐（けっかふざ）し二十八部衆を従えて説教するとあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "五月十八日と観音様 （昭和23年12月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五月十八日と言う日はお観音様に何か深い関係のある日でしょうか。」\n\n**明主様御垂示**  \n「相当関係はある。五・・・霊、月・・・体、十・・・結ぶ、八・・・開く、重要な日となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月22日"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "麻邇の玉 （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「麻邇の玉とは。」\n\n**明主様御垂示**  \n「麻邇（まに）の玉は仏教では如意宝珠（にょいほうしゅ）と言う。\n\n観音様のお働きの一つに、如意輪観音というのがそれである。\n\nまた神道で五百津美須磨琉（いほつみすまる）の玉とも言うが、要するに観音様の身魂ということである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "蓮の花の霊的意味 （昭和24年8月21発行）",
      "publication_title_ptbr": "",
      "content": "木花咲耶姫尊は仏界で観音様になる\n\n**信者の質問**  \n「極楽の図には蓮の花がありますが、蓮の花の霊的意味についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「偉い仏様の坐られる所は蓮華台って言ってね。\n\nつまり蓮華の形をしてるんですが、蓮は泥の中から大きなきれいな花が咲きますから、それで尊ばれるんですよ。\n\n日本の蓮とインドのとはまた違うそうですね、インドの花のほうがずっと立派だそうですよ。\n\n蓮華台はまた大きい意味も持っているんで、高い山の周りには連山があって、こう、ちょっと高くなって、凹んで、また高くなってますね。\n\nつまり、あれが蓮華台ですよ。箱根の強羅はこの蓮華台になっているんですよ。\n\n特に、後ろのほうに高い所がありますね。\n\nいまに私はあすこに大きなものを造りますが、あすこがちょうど蓮華台になってるんです。\n\n「ハス」っていう言霊は「ハチス」でね、「ハチス」っていうのは富士山になるんですよ。\n\n富士山は八の字の形をしてるでしょ。\n\nそして「ス」は中心ということですから、富士山の頂上が「ハチス」になるんです。\n\nそれで、あすこに木花咲耶姫尊（このはなさくやひめのみこと）が祀ってあるのも、そういう意味からなんですよ。\n\n木花咲耶姫尊は仏界で観音様になられますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "梅の花の神秘 （昭和27年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年八月から支部にしていただきました、私の住居の庭の紅梅は、入信前までは毎年二月ごろ咲き初めるのが例でありました。\n\nところが一昨年は十二月二十四日に見ますと一輪咲いていました。\n\n昨年も同じく二十四日に見ますと、二輪咲いていました。\n\n両年とも、二十二日に見ましたときには一輪も咲いていなかったのをみれば、御生誕祭日に咲いたものと思われます。\n\nこれについて御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「無論生誕を祝うためである。\n\nそれは梅の花は神秘で、御神業と非常に関係があるので、神様がさせたのである。\n\nというのは、梅の花は花の先がけで、五弁だから火であり兄の花姫であり、観音であり、五大州の形であるからで、まだいろいろ意味があるが、なにしろ結構なことである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月25日発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "千手観音もたくさんいる （昭和27年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十月の月並祭のときに御写真をいただきましたが、その際に霊の憑りやすい人が見え、四人ばかり霊が出ました。\n\nそのとき、千手観音だとおっしゃって、御写真に向い日々の御礼を申し上げておられました」\n\n**明主様御垂示**  \n「自分は千手観音だと言うのですか。\n\n千手観音といってもたくさんいるのです。\n\nつまり本元の千手観音と枝の千手観音があります。\n\nそれは枝のうちの一人です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月1日"
    }
  ]
}