{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 1,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 0,
      "publication_title": " （昭和9年12月4日）",
      "publication_title_ptbr": " (4 de dezembro de 1934)",
      "content_ptbr": "Com reverência e temor inefáveis.\n\nDiante da sublime presença de Izunome no Ohomikami, com humildade e respeito declaro.\n\nO País dos Canaviais e das Espigas de Arroz Frescas, desde o tempo em que o céu e a terra foram formados.\n\nPela Grande Augusta Virtude de Amaterasu Sumera Ohomikami.\n\nFoi governado com paz e tranquilidade, contudo.\n\nDesde que se ocultou na Caverna Celestial.\n\nOs seres humanos cometeram diversos pecados e ofensas.\n\nAs terras em todas as direções se desordenaram como o sol e enfureceram-se como a lua, zumbindo como moscas de maio.\n\nOs infortúnios hostis tornaram-se cada vez mais violentos.\n\nTornou-se um mundo onde não se distinguia o preto do branco.\n\nAgora, chegado o Tempo do Céu.\n\nO Neto Divino Imperial abriu o Trono Rochoso Celestial.\n\nSeparando as inumeráveis nuvens do céu com vigor divino, desceu dos céus.\n\nErgueu pilares grossos nas rochas profundas.\n\nNo Takamagahara, erguendo os florões do telhado bem alto para o céu, serviu no Sagrado Palácio.\n\nHerdando os Três Tesouros Divinos.\n\nPor mil e dez mil gerações, imóvel e imutável.\n\nO Grande Reino do Grande Deus Imperial concretizou-se.\n\nSendo assim.\n\nOs Deuses Celestiais (Amatsu Kami) empurrarão e abrirão a Porta da Caverna Celestial.\n\nOs Deuses Terrestres (Kunitsu Kami) afastarão as nuvens dos altos picos e ouvirão.\n\nA sagrada e preciosa Grande Obra Divina.\n\nAceitando-a com retidão e servindo bem.\n\nAs incontáveis massas de pessoas.\n\nDespertarão bem para o fato de que as centenas de heresias e doutrinas falsas são loucuras contra a Verdade.\n\nCom o coração puro e correto.\n\nSem negligenciar ou afrouxar nos afazeres domésticos.\n\nCada um, esforçando-se em sua vocação e missão.\n\nHarmonizando e pacificando as quatro almas.\n\nFazendo com que se tornem modelos para as pessoas.\n\nQuando houver inimigos que se voltem contra o País Divino (Reino de Deus).\n\nTodo o povo, unindo-se, despertará o espírito ágil do Yamato-gokoro (Espírito Japonês).\n\nSe formos pelo mar, cadáveres na água; se formos pela montanha, cadáveres na relva.\n\nMorreremos ao lado do Grande Senhor; não morreremos em paz, não olharemos para trás.\n\nAvançando cada vez mais, pressionando cada vez mais, submetendo e pacificando.\n\nFazei deste reinado um reinado próspero e abundante, concedei a felicidade.\n\nO Trono da Sucessão do Sol Celestial.\n\nJuntamente com o céu, a terra, o sol e a lua, não se moverá nem se inclinará.\n\nQue o país prospere cada vez mais, e que homens e mulheres, velhos e jovens, todos sem exceção, em gratidão e reverência, alegrem-se em êxtase religioso.\n\nAs oitenta ilhas e oitenta países sob o céu.\n\nFazei com que se tornem uma só família. Como o cervo dobra seus joelhos e o cormorão estica seu pescoço, com temor e reverência, eu oro e suplico.\n\n(Nota: Este Norito de Palavras Divinas foi criado pelo próprio Meishu-Sama.)\n\nNorito (Publicado em 4 de outubro de 1950)\n\nCom inefável temor e reverência,\n\nDiante de Miroku Omikami, o mais nobre e elevado,\n\nCom humildade e respeito declaro:\n\nNo vigésimo quinto ano da Era Showa, num dia auspicioso e pleno de outono, escolhido e determinado de antemão,\n\nNo profundo Plano Divino, para projetar o Reino dos Céus nesta terra,\n\nO seu modelo, reverentemente, confiastes ao nosso Senhor da Luz (Meishu), a quem admiramos como mestre dos ensinamentos,\n\nOs fiéis, seguindo a Vontade Divina (Kannagara), iluminando-se mutuamente com corações sinceros,\n\nErgueram-se com dedicação exclusiva, e durante sete anos, mesmo em dias de chuva ou dias de vento, sem desanimar, com toda a força e todo o corpo, o mérito do esforço é digno de gratidão,\n\nFinalmente aqui concretizado, a beleza do Jardim Divino,\n\nVerdadeiramente, a forma da Verdade, Bem e Beleza, a sublimidade de que se reveste,\n\nAté o Palácio Celestial Púrpura deve ser assim, uma obra divina que nos faz imaginar, louvá-la seria pouco,\n\nAgora, ainda é apenas um pequeno vilarejo de eremitas divinos, mas quando o tempo chegar,\n\nNas oitenta ilhas e oitenta países, até os confins de todos os portos e praias,\n\nQuando o maravilhoso jardim do Paraíso Terrestre for conhecido em todo o mundo, todos e quaisquer pessoas,\n\nVirão incessantemente em peregrinação,\n\nE em breve, quando se tornar o Mundo de Miroku, todas as massas de pessoas,\n\nLouvarão e exaltarão as Virtudes Divinas, respeitarão as pessoas, viverão em harmonia, e a doença, o conflito e a pobreza,\n\nDesaparecerão como um sonho do passado, e tornar-se-á o eterno Reinado de Paz com tranquilidade de coração,\n\nO seu alicerce, no topo da renomada Hakone, purificando a terra escolhida por Deus,\n\nErguendo firmemente os pilares do palácio nas rochas profundas,\n\nNo novo Pavilhão da Luz do Sol (Nikko-den), onde o aroma da madeira é puro, os fiéis, a ponto de encher o lugar,\n\nReunindo-se e alegrando-se, o Paraíso ainda neste mundo, como seu precursor e de forma auspiciosa,\n\nNeste dia de celebração, a alegria da Grande Festividade,\n\nO mérito divino, bem alto, o Kotodama (Espírito da Palavra) que louva e exalta,\n\nEcoando no céu e atingindo até os confins da terra, com bravura,\n\nPor milhares de gerações, eternamente, a Grande Bênção, cada vez mais profunda,\n\nRogamos que nos concedais, assentai-Vos,\n\nComo o cervo dobra seus joelhos, respeitosa e humildemente, reverenciamos e suplicamos.\n\nDeus do Sol, da Lua e da Terra, protegei-nos e concedei-nos a felicidade. Kannagara Tamachihaemase. Kannagara Tamachihaemase.\n\n(Nota: Este Norito foi criado pelo próprio Meishu-Sama.)",
      "has_translation": true,
      "date": "昭和9年12月4日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 1,
      "publication_title": "天津祝詞と神言 （昭和25年4月26日）",
      "publication_title_ptbr": "Amatsu Norito e Palavras Divinas (26 de abril de 1950)",
      "content_ptbr": "**Pergunta de um fiel:** \"Gostaria de perguntar sobre os seguintes pontos:\n\na) Por favor, explique o Norito.\n\nb) O que o distintivo da Igreja Mundial do Messias representa?\"\n\n**Meishu-Sama:** \"A explicação é, na maioria das vezes, uma lógica forçada. Até certo ponto, pode ser interpretado.\n\nEventualmente, deixará de existir.\n\nSerá criada uma nova forma de oração.\n\nO Oharae no Norito (Oração da Grande Purificação) são palavras de purificação pelo fato de Susanoo no Mikoto ter cometido pecados e maculado o mundo.\n\nJá não é necessário.\"",
      "has_translation": true,
      "date": "昭和25年4月26日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 2,
      "publication_title": "天津祝詞の作成者 （昭和24年9・10月）",
      "publication_title_ptbr": "O Criador do Amatsu Norito (Setembro/Outubro de 1949)",
      "content_ptbr": "**Pergunta de um fiel:** \"Quando e por quem o Amatsu Norito foi criado? Além disso, qual é o seu significado do ponto de vista do estudo do Kotodama (Espírito da Palavra)?\"\n\n**Meishu-Sama:** \"Isso foi criado na época em que o Japão foi conquistado por Susanoo no Mikoto.\n\nE o Amatsu Norito foi criado pelos Amatsu Kami (Deuses Celestiais); bem, são os deuses da linhagem do povo Yamato.\n\nEsta oração é boa porque o seu Kotodama é excelente.\n\nExiste também o Oharae no Norito, mas este foi criado depois do Amatsu Norito.\"",
      "has_translation": true,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 3,
      "publication_title": "天津祝詞の作成者 （昭和24年9月3日）",
      "publication_title_ptbr": "O Criador do Amatsu Norito (3 de setembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel:** \"Quando e por quem o Amatsu Norito foi criado? Solicito vossa orientação.\"\n\n**Meishu-Sama:** \"Foi pelo lado de Amaterasu Omikami, criado pelos deuses da linhagem do povo Yamato.\n\nO Kotodama japonês é excelente. Ou seja, os deuses da linhagem celestial... Amatsu Kami o criaram. O Oharae foi criado posteriormente.\n\nSusanoo no Mikoto é um Kunitsu Kami (Deus Terrestre). (Linhagem da terra)\"",
      "has_translation": true,
      "date": "昭和24年9月3日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 4,
      "publication_title": "朝は天津祝詞、夕方は善言讃詞 （昭和23年2月18日）",
      "publication_title_ptbr": "Amatsu Norito de manhã, Zengensanshi à noite (18 de fevereiro de 1948)",
      "content_ptbr": "\"De agora em diante, no culto matinal entoar-se-á o Amatsu Norito, e à noite, o Zengensanshi.\n\nPorque Deus é dia e Buda é noite. Desde os tempos antigos, o lugar onde o Imperador reside chama-se 'Chotei' (Corte Imperial, com o kanji de manhã).\n\nIsso ocorre porque as reuniões políticas eram realizadas de manhã.\n\nA política atual não é 'Chotei' (Corte da Manhã), mas 'Bantei' (Corte da Noite), não é?\n\nNo altar budista, não é necessário o Norito.\n\nBasta apenas as duas partes: 'Kakuriyo no Ohomikami Mamori Tamae Sakihae Tamae' (Deus do Mundo Oculto, protegei-nos e concedei-nos a felicidade) e 'Kannagara Tamachihaemase' (Que a Vontade Divina prevaleça e a alma seja abençoada).\n\nEm celebrações especiais, pode-se entoar ambos.\"",
      "has_translation": true,
      "date": "昭和23年2月18日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 5,
      "publication_title": "祝詞と善言讃詞の時間的区別 （昭和23年8月8日）",
      "publication_title_ptbr": "Distinção de horário entre Norito e Zengensanshi (8 de agosto de 1948)",
      "content_ptbr": "**Pergunta de um fiel:** \"Existe uma distinção de horário para entoar o Norito e o Zengensanshi?\"\n\n**Meishu-Sama:** \"Deus é manhã, Buda é noite, e o Japão é o país da manhã.\n\n'Chotei' (Corte Imperial) é uma palavra que surgiu do fato de que as consultas políticas eram feitas de manhã.\n\nNas pinturas, a pintura japonesa retrata o sol nascente, mas na pintura ocidental o sol poente é predominante.\"\n\n**Pergunta de um fiel:** \"No caso de chegar de longe durante o dia, qual devemos entoar?\"\n\n**Meishu-Sama:** \"Nesse caso, não precisa ser tão formal.\"",
      "has_translation": true,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 6,
      "publication_title": "千手観音様のお参り （昭和27年5月1日）",
      "publication_title_ptbr": "Orando para Senju Kannon (1 de maio de 1952)",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao orar para Senju Kannon (Kannon de Mil Braços), está correto entoar o Amatsu Norito de manhã e o Zengensanshi à noite?\"\n\n**Meishu-Sama:** \"Está bom.\"\n\n(Nota: Acredita-se que se refira ao pergaminho de Juichimen Senju Kannon (Kannon de Onze Faces e Mil Braços - reprodução) consagrado como uma Imagem Divina provisória em apartamentos, complexos habitacionais ou casas de estilo ocidental sem Tokonoma.)",
      "has_translation": true,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 7,
      "publication_title": "結婚式に天津祝詞は不要 （昭和23年2月8日）",
      "publication_title_ptbr": "Amatsu Norito é desnecessário em casamentos (8 de fevereiro de 1948)",
      "content_ptbr": "O Amatsu Norito não é necessário em casamentos. Entoe-o quando fizer cultos.\n\n**Pergunta de um fiel:** \"Ao entoar tanto o Zengensanshi quanto o Norito, a parte 'Nichigetsu Chi no Okami Mamori Tamae Sakihae Tamae' se repete, mas...\"\n\n**Meishu-Sama:** \"No altar budista, bate-se palmas três vezes.\n\nNo Xintoísmo, não se faz som ao bater palmas até o 'Festival de Cinquenta Dias' (após a morte), mas aqui (na nossa fé) não há problema em fazer som.\n\nBuda não pertence ao mundo manifesto, então duas palmas poderiam ser o verdadeiro, mas o formal são três palmas; sendo Sol, Lua e Terra, três é bom.\n\nAté agora não havia a Terra...\n\nPenso em criar também formatos para casamentos e funerais.\n\nQuando meu corpo estiver completamente recuperado, quero criar tais coisas...\"\n\n(Nota: Nesta Orientação Divina, as palmas para o altar budista são três, mas na Orientação Divina de 8 de agosto de 1951, são duas. Nos grupos de fé de Meishu-Sama, geralmente adota-se a Orientação Divina de 8 de agosto de 1951, que é cronologicamente posterior, e bate-se palmas duas vezes para o altar budista.)\n\nReferência: Orientação de Meishu-Sama \"Palmas no Altar Budista\" (8 de agosto de 1951)\n\n**Pergunta de um fiel:** \"Quantas palmas devem ser dadas no altar budista?\"\n\n**Meishu-Sama:** \"Duas. O Mundo Espiritual é 'Divino, Oculto, Manifesto'.\nNo caso de estar diante da Imagem Divina, no Xintoísmo são quatro, não é? Faz-se duas vezes de duas.\n\nMesmo entre os monges existe isso, mas é porque até agora era apenas seis e sete.\n\nNo entanto, como agora o cinco aumentará, a Igreja Messiânica fará três.\"",
      "has_translation": true,
      "date": "昭和23年2月8日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 8,
      "publication_title": "葬儀の際の祝詞 （昭和23年12月8日）",
      "publication_title_ptbr": "Norito em funerais (8 de dezembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel:** \"No funeral, o Norito a ser entoado para o espírito falecido deve ser o Amatsu Norito, ou o Zengensanshi, ou ambos devem ser entoados?\"\n\n**Meishu-Sama:** \"No entanto, como no Xintoísmo existe um Norito específico para isso, basta entoá-lo.\n\nNormalmente, se a cerimônia for no estilo Xintoísta, entoa-se o Amatsu Norito após a cerimônia; se for no estilo Budista, entoa-se o Zengensanshi após o sutra.\n\nQuando os fiéis deste caminho se reúnem, o correto é todos entoarem juntos.\"\n\n**Pergunta de um fiel:** \"Isso é oferecido a Deus ou ao espírito falecido?\"\n\n**Meishu-Sama:** \"É oferecido ao espírito falecido, não a Deus.\n\nEm funerais e ofícios religiosos, é bom entoar tanto o Norito quanto o Zengensanshi.\"\n\n**Pergunta de um fiel:** \"Está tudo bem em entoar o Norito e o Zengensanshi atuais em funerais e ofícios religiosos?\"\n\n**Meishu-Sama:** \"O espírito fica muito feliz. E melhora rapidamente no Mundo Espiritual. Em casamentos também é melhor entoar ambos.\"",
      "has_translation": true,
      "date": "昭和23年12月8日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 9,
      "publication_title": "葬式や法事に善言讃詞や祝詞を上げてよい （昭和23年6月18日）",
      "publication_title_ptbr": "Pode-se entoar Zengensanshi e Norito em funerais e ofícios (18 de junho de 1948)",
      "content_ptbr": "\"É muito bom entoar o Zengensanshi e o Norito em funerais e ofícios religiosos.\n\nEm casamentos, entoam-se ambos.\n\nNão há problema em recitar a palavra 'Namu'.\"",
      "has_translation": true,
      "date": "昭和23年6月18日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 10,
      "publication_title": "治療のときの祝詞は天津祝詞 （昭和23年2月18日）",
      "publication_title_ptbr": "O Norito para tratamento é o Amatsu Norito (18 de fevereiro de 1948)",
      "content_ptbr": "**Pergunta de um fiel:** \"Como devemos proceder com o Jichinsai (Cerimônia de Purificação do Solo)?\"\n\n**Meishu-Sama:** \"É melhor fazer.\n\nAo fazer isso, recebe-se a permissão de Deus no Mundo Espiritual, e sendo purificado, os infortúnios desaparecem.\n\nFaz-se vestindo as vestes sacerdotais. É necessário aprender.\n\nO Norito para o tratamento (Johrei) pode ser o Amatsu Norito (Kakuriyo no Okami... três vezes).\n\nSe a outra pessoa puder juntar as mãos em prece, é melhor fazê-la juntar.\n\nO incenso e o sino do altar budista podem continuar como até agora, está bem.\n\nNo Xintoísmo, considera-se que, contanto que se cultue a Deus, Buda não importa, mas isso não está certo.\n\nEspecialmente o Cristianismo é infeliz porque não cultua os antepassados.\n\nAparecem muitos doentes e mortos.\n\nGunpei Yamamuro, por exemplo, era uma boa pessoa, mas foi infeliz, não foi?\n\nÉ realmente digno de pena. Os antepassados se enfurecem porque não são cultuados.\n\nNo Ocidente, o Mundo Espiritual também é diferente do Oriente, e como são educados dessa forma desde vivos, não tem problema, mas o Mundo Espiritual do Oriente é vertical e forma camadas. O Ocidente é horizontal.\"",
      "has_translation": true,
      "date": "昭和23年2月18日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 11,
      "publication_title": "快癒祈願する場合の御神名 （昭和23年8月28日）",
      "publication_title_ptbr": "Nome Divino ao orar pela recuperação (28 de agosto de 1948)",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao entoar o Norito diante do Pergaminho Sagrado para que a purificação seja leve, devo dizer 'Miroku Omikami' (Grande Deus Miroku) ou 'Kakuriyo no Ohomikami' (Grande Deus do Mundo Oculto)?\"\n\n**Meishu-Sama:** \"Diante do Pergaminho Sagrado é sempre 'Miroku Omikami'. Quanto a 'Kakuriyo no Okami', agora outros deuses estão atuando nisso.\"\n\n**Pergunta de um fiel:** \"Qual é melhor: 'Kakuriyo no Ohomikami' ou 'Kakuriyo no Okami'?\"\n\n**Meishu-Sama:** \"Quando for 'Miroku', é melhor colocar o 'O' (Grande), ficando 'Omikami'.\n\nColocar o 'O' (Grande) é adequado apenas para dois: Miroku Omikami e Amaterasu Omikami.\"",
      "has_translation": true,
      "date": "昭和23年8月28日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 12,
      "publication_title": "重病のときの祝詞 （昭和23年3月28日）",
      "publication_title_ptbr": "Norito em casos de doença grave (28 de março de 1948)",
      "content_ptbr": "\"Em casos de doença grave, é melhor recitar 'Kakuriyo no Okami' no Norito.\"",
      "has_translation": true,
      "date": "昭和23年3月28日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 13,
      "publication_title": "御神体奉斎の際の祝詞 （昭和26年10月1日）",
      "publication_title_ptbr": "Norito na Consagração da Imagem Divina (1 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel:** \"No caso de consagrar uma nova Imagem Divina, entoamos o Norito, o Zengensanshi e os Hinos Divinos; seria supérfluo entoar também um 'Norito de Consagração'?\"\n\n**Meishu-Sama:** \"No Xintoísmo, é imperativo entoar o Norito, mas não há essa necessidade, não é?\n\nNão é ruim entoar, então quem quiser entoar, pode entoar.\n\nNão é que não queira entoar... mas falando em necessidade, não precisa entoar.\n\nBasta consagrar e orar de manhã e à noite, isso é suficiente.\"\n\n**Norito de Ingresso na Fé é desnecessário**\n\n**Pergunta de um fiel:** \"Entoar o 'Norito de Admissão e Ingresso na Fé'...\"\n\n**Meishu-Sama:** \"Não há necessidade de fazer tal coisa. Não se alinha com o geral. É unilateral, apenas do Xintoísmo.\"",
      "has_translation": true,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 14,
      "publication_title": "船のお祓い方法 （昭和26年5月25日発行）",
      "publication_title_ptbr": "Método de purificação de navios (Publicado em 25 de maio de 1951)",
      "content_ptbr": "**Pergunta de um fiel:** \"Em nossa região, ao construir um novo navio veleiro a motor, quando a quilha é assentada, tradicionalmente pedíamos a um sacerdote do Santuário Hachiman para fazer a purificação.\n\nQuando falei sobre esta religião, um amigo me pediu para fazer essa purificação.\n\nNesta religião, que método devemos usar para purificar neste caso? Por favor, ensine-me.\"\n\n**Meishu-Sama:** \"Em todos os casos de navios, se o capitão se tornar um fiel e usar o Ohikari, isso é suficiente.\"",
      "has_translation": true,
      "date": "昭和26年5月25日発行"
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "Norito (Oração)",
      "pub_idx": 15,
      "publication_title": "諏訪神社の怪　自殺者絶えず （昭和24年7月3日）",
      "publication_title_ptbr": "O mistério do Santuário Suwa: Suicídios incessantes (3 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel:** \"Em frente ao Posto de Difusão de Shimonita da Koeikai, existe o Santuário Suwa, e diante dele ocorre um enforcamento quase todos os meses.\n\nQuando não há enforcamento, aparece alguém que se jogou no rio que fica logo atrás do santuário, numa parte onde a água estagna; de uma forma ou de outra, certamente alguém morre.\n\nSeria isso apenas um espírito preso à terra (Jibakurei)?\n\nOu seria obra do Deus Dragão (Ryujin) do Santuário Suwa?\n\nDizem que no remanso do rio atrás do santuário vive sempre um salmão de quase um metro, e quando os moradores o veem e tentam pegá-lo, ele sempre foge.\n\nDizem que os corpos dos que se jogam raramente sobem à superfície. Peço vossa orientação sobre isso.\"\n\n**Meishu-Sama:** \"Coisas assim possuem poder espiritual (Jintsu-riki) espiritualmente.\n\nLá existe um espírito terrível (é um Deus Dragão).\n\nO Deus Dragão, ao passar por eras, atua tanto na água quanto na terra. Possui força espiritual.\n\nO Deus do Santuário Suwa também deveria impedi-lo, mas perde para ele.\n\nÉ necessário dar-lhe força.\n\nEntoar o Norito uma vez por mês no Santuário Suwa.\"\n\n**Gaguejar no Norito: Travessura de raposa**\n\n**Pergunta de um fiel:** \"Ministrei Johrei em uma pessoa doente de uma família que cultua Inari (Deus Raposa) há gerações.\n\nAo entoar o Norito, na parte 'Moromoro no Magagoto' (Vários infortúnios/impurezas), quando digo 'Moromoro', fui interrompido duas vezes.\n\nQuem ministrava o Johrei disse: 'Fui interrompido porque eu mesmo estou nublado (com impurezas)?', mas nesse caso, como devo responder?\"\n\n**Meishu-Sama:** \"Porque ele mesmo está nublado, 'Moromoro no Magagoto'...\n\nTanto ele quanto o outro precisam muito disso.\n\nO fato de não conseguir parar de recitar pode ser uma travessura de raposa.\n\nFazem com que quem está nublado recite.\n\nPor isso há necessidade do Norito.\"\n\n**Contribuição de um dedicante integral: \"Uma única palavra: 'Que bom'\"**\n\n**Toda doença é espiritual; a permissão de Deus e o Amatsu Norito**\n\n\"Foi em 28 de setembro de 1945. Era exatamente o dia do banquete da nossa igreja (naquela época, cada igreja realizava banquetes e convidava Meishu-Sama). Eu fui até Hiratsuka comprar ingredientes, encontrei com dificuldade duas galinhas e levei-as para a Residência em Hakone; assim que cheguei, permitiram-me tomar banho.\n\nNo entanto, ao sair do banho, senti-me mal repentinamente e desmaiei.\n\nUm dedicante que relatou isso a Meishu-Sama disse que Meishu-Sama ministrou Johrei especialmente em mim, mas naquele momento eu perguntei: 'Isso aconteceu porque meus pecados são profundos?', e Meishu-Sama disse: 'Agora, você está sendo mantido vivo, não está? Não se preocupe', e acrescentou gentilmente: 'Tudo é espiritual. Todas as doenças são assim. Para obter o perdão, faça o seu melhor. Na Obra Divina'.\n\nE depois disso, endireitando a postura, Meishu-Sama entoou o Amatsu Norito com voz ressonante.\n\nFoi o primeiro Amatsu Norito desde que a liberdade religiosa foi reconhecida após o fim da guerra.\n\nAs pessoas ao redor ficaram tão surpresas com o inesperado que se sentaram rapidamente no chão.\n\nAssim que o Norito terminou uma vez, o sofrimento no meu estômago desapareceu suavemente.\n\nQuando eu disse: 'O sofrimento foi para algum lugar', Meishu-Sama também se alegrou e disse: 'Que bom. Os pecados foram perdoados'.\"",
      "has_translation": true,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "title_ptbr": "As palavras do Norito",
      "pub_idx": 0,
      "publication_title": "天津祝詞真解 （昭和23年7月21日）",
      "publication_title_ptbr": "A Verdadeira Explicação do Amatsu Norito (21 de julho de 1948)",
      "content_ptbr": "\" 'Takamagahara ni Kamuzumari masu' (Residem no Takamagahara/Alta Planície Celestial). Não significa que há muitos deuses lá. Refere-se ao melhor lugar daquela região.\n\nO Takamagahara humano é o 'Tentei' (Jardim Celestial), o Céu (Cabeça). O ventre é o Takamagahara da terra. A gestão da cabeça e a gestão do ventre consultam-se mutuamente.\n\nA parte frontal da cabeça pensa. Funções como pensar e memorizar. A parte posterior da cabeça são as emoções (alegria, ira, tristeza, prazer); a coragem está no ventre. A cabeça lidera e o ventre executa.\n\nEm uma vila ou cidade, é o Deus Guardião (Ubusuna); no Japão, é o Santuário de Ise. Este caiu um pouco, então, num sentido, hoje não há Takamagahara nacional no Japão, mas a questão é restaurá-lo ou elevá-lo.\n\n'Sumemioya', literalmente falando, são os ancestrais da Casa Imperial, ou seja, os ancestrais do presidente, do soberano ou dos líderes. É Izanagi no Mikoto.\n\nIzanagi e Izanami no Mikoto são deuses de espírito e corpo. Izanami no Mikoto é quem suja, e Izanagi no Mikoto é quem limpa, realizando a Grande Purificação.\n\n'Tsukushi no Himuka no Tachibana no Odo'. Este é o nome de um lugar, provavelmente em Kyushu.\n\nComo Deus atua através de modelos, fazer isso lá significa limpar o todo.\n\nA purificação é o trabalho de Izanagi no Mikoto.\n\n'Mikoto mochite' (Com a missão/ordem).\n\n'Haraedo no Okami-tachi' (Os Grandes Deuses da Purificação). Nesse momento nasceram quatro deuses.\n\nTodos se mobilizam totalmente para realizar a Grande Purificação.\n\nAtravés deste Kotodama (Espírito da Palavra), a Luz emana e purifica. De qualquer forma, através disso o Mundo Espiritual é purificado. É a ação do Kotodama.\"",
      "has_translation": true,
      "date": "昭和23年7月21日"
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "title_ptbr": "As palavras do Norito",
      "pub_idx": 1,
      "publication_title": "高天原の所在地 （昭和11年1月25日発行）",
      "publication_title_ptbr": "A Localização do Takamagahara (Publicado em 25 de janeiro de 1936)",
      "content_ptbr": "\"No mundo, diz-se 'Taka-MAGA-hara', mas isso está errado.\n\nEstá escrito 'Alta Planície Celestial' (Takama), e não há razão para ler o caractere 'Ten' (Céu/Ama) como 'Maga'.\n\nLê-se 'Ame' ou 'Ama', como em 'Ama no Iwato' (Caverna Celestial).\n\nAcho que algum deus maligno, em algum momento, fez com que fosse lido como 'Maga' por ser conveniente para si.\n\nEntão, se perguntarem onde fica o Takamagahara,\n\nEruditos e religiosos têm pesquisado isso há muito tempo, mas até hoje não sabem.\n\nEntre eles, há quem diga que é na Grécia, ou nos Himalaias na Índia,\n\nOu em Ise no Japão, ou em Shinshu; a disputa sobre o Takamagahara ainda não foi decidida.\n\nNo entanto, na verdade, o Takamagahara existe em qualquer lugar.\n\nEm pequena escala, é dentro do corpo humano, ou seja, dentro da mente (coração).\n\nEstá na cabeça e no ventre. A cabeça é o Takamagahara do céu, e o ventre é o Takamagahara da terra; cabeça e ventre formam o céu e a terra.\n\nDentro da mente também existe o Takamagahara; essa mente que ora a Deus e Buda é o Takamagahara.\n\nAs pessoas sem fé estão nubladas, e o Takamagahara ainda não se abriu nelas.\n\nEmbora no Norito esteja dito 'Takamagahara ni Kamuzumari masu' (Deus reside no Takamagahara),\n\nComo Deus certamente está presente no coração das pessoas que têm fé,\n\nPrimeiramente, o ser humano deve construir o Takamagahara em seu coração.\n\nEm uma família, o lugar onde Deus e Buda são cultuados é o Takamagahara.\n\nNo lado budista é a Terra Pura (Paraíso), no lado xintoísta é o Takamagahara.\n\nComo Kannon atua em ambos os lados, divino e búdico,\n\nEla está presente tanto na Terra Pura quanto no Takamagahara.\n\nOnde não se cultua Deus ou Buda, nessa casa ainda não existe Takamagahara.\n\nAlém disso, se perguntarem onde é o Takamagahara de uma região ou de uma vila, é o Santuário do Deus Guardião (Ubusuna).\n\nDiz-se 'Deuses se reúnem no Takamagahara'; isso significa que os deuses da terra se reúnem no santuário do Deus Guardião.\n\nMesmo entre os humanos, as pessoas de fé se reúnem nesses santuários e outros locais.\n\nEspecialmente antigamente, para qualquer coisa, reuniam-se no santuário para realizar consultas.\n\nHoje, embora se diga 'Deus Guardião' (Ubusuna-sama), é apenas de nome,\n\nE reúnem-se apenas uma vez por ano, na época do festival, para discutir sobre o palanquim divino (Mikoshi).\n\nPor outro lado, hoje em dia, como realizam reuniões importantes em casas de encontro ou restaurantes, com gueixas como companhias, não é possível ter uma consulta decente.\n\nÉ natural que surjam problemas injustos e escândalos de corrupção.\n\nOs partidos políticos também, ao debaterem algum problema, fazem-no nesses lugares,\n\nEntão não se pode obter uma conclusão correta que seja verdadeiramente para o bem da nação,\n\nE assim a política partidária acaba sendo abandonada pelo povo.\n\nIsso é colher o que se plantou, não tem jeito.\n\nAntigamente, tudo era discutido em reuniões nos santuários.\n\nAcho que não há razão para o Gabinete Japonês funcionar bem a menos que construam algo no topo da montanha ao lado do Santuário Hie em Sanno, ou construam um templo em Kasumigaseki,\n\nOnde entoem o Norito, purifiquem-se e realizem as reuniões diante do Espírito Divino.\n\nSe fizessem assim, não precisariam usar coletes à prova de balas e viver com medo,\n\nE não haveria ministros corruptos.\n\nA política ao estilo japonês deve tornar-se assim.\n\nEsta é a política do Takamagahara, a administração divina (Matsurigoto).\n\nAlém disso, o Takamagahara de Tóquio corresponde ao Palácio Imperial, o Takamagahara do Japão é Ise,\n\nE o Takamagahara do mundo, falando no sentido verdadeiro, é o Japão.\n\nNo Cristianismo, costuma-se ir à igreja todos os domingos;\n\nIsso também significa que as pessoas daquela região vão, uma vez por semana, ao Takamagahara banhar-se na Luz de Deus, o que é muito bom.\n\nDessa forma, o Takamagahara está em toda parte, existindo correspondentemente em grande, média e pequena escala.\n\nAcho até estranho que uma coisa tão óbvia ainda não esteja decidida.\"",
      "has_translation": true,
      "date": "昭和11年1月25日発行"
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "title_ptbr": "As palavras do Norito",
      "pub_idx": 2,
      "publication_title": "高天原の所在地 （昭和24年6月27日）",
      "publication_title_ptbr": "A Localização do Takamagahara (27 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em que província fica o Takamagahara? Por favor, ensine-me.\"\n\n**Meishu-Sama**\n\"Chama-se o Takamagahara de 'Taka-MAGA-hara', mas o Kotodama 'Maga' não é interessante. 'Ama' é o correto.\n\nDesde a antiguidade os estudiosos dizem que fica em tal lugar, mas ele está em qualquer lugar.\n\nO 'Céu' (Ten/Ama), falando do ser humano, é a cabeça; se for um cômodo, é o Tokonoma; se for Hakone, é o Kamiyama-so; se for o país, é o Grande Santuário de Ise; e na Tenrikyo, é Yamato.\n\nOu seja, refere-se ao melhor lugar, um lugar puro e nobre.\n\nAlém disso, se for no Budismo, o Takamagahara chama-se Céu Tushita (Tosotsu-ten), então é estranho dizer que fica em algum lugar específico.\"\n\n---\n\n**Localização do Takamagahara**\n\n**Pergunta de um fiel**\n\"Existem várias teorias sobre a localização do Takamagahara. Se ele existe na terra, onde corresponderia?\"\n\n**Meishu-Sama**\n\"Há diversas teorias sobre o Takamagahara, mas nenhuma é verdadeira; na verdade, existe um Takamagahara em todas as coisas.\n\nNo ser humano, é a cabeça, ou seja, chama-se 'Tentei' (Jardim Celestial). Numa casa, torna-se o Tokonoma.\n\nAlém disso, se consagrarmos Deus no Tokonoma e orarmos de manhã e à noite, todo o cômodo onde está o Tokonoma torna-se o Takamagahara.\n\nTambém, numa província ou numa região, o lugar mais puro é o Takamagahara, e a partir de agora, tais Takamagahara verdadeiros serão criados.\"",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "title_ptbr": "As palavras do Norito",
      "pub_idx": 3,
      "publication_title": "神漏岐、神漏美の命の意味 （昭和23年6月28日）",
      "publication_title_ptbr": "Significado de Kamurogi e Kamuromi no Mikoto (28 de junho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre Kamurogi e Kamuromi no Mikoto no Amatsu Norito...\"\n\n**Meishu-Sama**\n\"São os deuses Takamimusubi e Kamimusubi.\n\nNo topo está Ame-no-Minakanushi-no-Okami; a seguir, Kamurogi e Kamuromi; a seguir, Takamimusubi e Kamimusubi; e a seguir vem Izanagi.\"",
      "has_translation": true,
      "date": "昭和23年6月28日"
    }
  ]
}