{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 16,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Coletânea de Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 1,
      "publication_title": "地蔵尊は阿弥陀様の変形 （昭和24年7月1日発行）",
      "publication_title_ptbr": "Jizo é uma Transformação de Amida (Publicado em 1º de julho de 1949)",
      "content": "**信者の質問** \n「墓地で石碑の頭の上に地蔵尊の石像が刻んでありますが、そのままでよろしいのでございましょうか。\n\nなお地蔵尊は何神様の化身であられ、いかなるお働きをなされるのでございましょうか。」\n\n**明主様御垂示** \n「そのままで差し支えありません。\n\n地蔵尊は阿弥陀如来の形を変えられたものでありまして、\n\n阿弥陀如来は霊界のお働きをされるのでありますが、\n\n地蔵尊は阿弥陀様が街頭に進出して、救いのお働きをされるときのお姿であります。」\n\n---\n\n地蔵の起源と由来\n**信者の質問** \n「地蔵の起源と由来を御教え願います。」\n\n**明主様御垂示** \n「阿弥陀の化身である。\n\n阿弥陀如来は元法蔵菩薩でこれは地蔵菩薩で救いのために菩薩になられたものである。\n\n観音様が光明如来となられたようなものである。起源は不明である。\n\n仏教渡来後であるから千三百年以後である。」\n\n---\n\n**明主様御垂示　「賽河原と地蔵」**\n\n**信者の質問** \n「賽河原と地蔵菩薩の話をよく聞きますが、あれは本当で御座いますでしょうか。」\n\n**明主様御垂示** \n「本当であろうが正確ではない。\n\n賽河原は子供の地獄、地蔵尊は阿弥陀の化身で、教の時は法蔵、地面の上で救う時は地蔵となる。」\n\n---\n\nお地蔵様は外に安置すべき\n**信者の質問** \n「十年前お地蔵様のお祭りしてあった土地に家を建てました。\n\nその後お地蔵様はずっと家に祭っておりますが、どこかへお納めするのがよろしいでしょうか。\n\n右御教示お願い申し上げます。」\n\n**明主様御垂示** \n「家の中へ祀るのは嘘で、外へ祀るのはいい。\n\n地蔵は地であるから地の上に祀る。\n\n地に立って救われる。家の中では違っている。\n\n庭も本当でない。人の多勢通る所がいい。\n\n現界の守護のため、よく自殺者の近所に地蔵を立てるが、これは阿弥陀の御用をして、自分の在世の罪をなくす意味である。\n\nつまり地蔵菩薩という御用をさせられるその御用の徳により罪を減らしてもらう意味である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"No cemitério, há uma estátua de pedra de Jizo esculpida no topo da lápide. Posso deixá-la como está?\n\nAlém disso, Jizo é a encarnação de qual divindade e que tipo de atuação ele realiza?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema em deixá-la como está.\n\nJizo é a forma transformada de Amida Nyorai.\n\nEnquanto Amida Nyorai atua no Mundo Espiritual,\n\nJizo é a figura que Amida assume quando avança para as ruas a fim de realizar o trabalho de salvação.\"\n\n---\n\n**Origem e História de Jizo**\n\n**Pergunta de Fiel**\n\"Peço que nos ensine a origem e a história de Jizo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele é a encarnação de Amida.\n\nAmida Nyorai era originalmente Hozo Bosatsu; este é Jizo Bosatsu, que se tornou um Bodhisattva para a salvação.\n\nÉ semelhante a Kannon ter se tornado Komyo Nyorai. A origem exata é desconhecida.\n\nComo foi após a chegada do Budismo, data de mais de 1.300 anos atrás.\"\n\n---\n\n**Ensinamento de Meishu-Sama: \"Sai no Kawara e Jizo\"**\n\n**Pergunta de Fiel**\n\"Ouço muito a história sobre o Sai no Kawara (Leito do Rio do Limbo) e Jizo Bosatsu. Aquilo é verdade?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser verdade, mas não é exato.\n\nSai no Kawara é o inferno das crianças. Jizo é a encarnação de Amida: quando ensina, é Hozo; quando salva sobre o solo, torna-se Jizo.\"\n\n---\n\n**Ojizo-sama Deve Ser Consagrado do Lado de Fora**\n\n**Pergunta de Fiel**\n\"Há dez anos, construí uma casa num terreno onde havia um Ojizo-sama consagrado.\n\nDesde então, tenho mantido o Ojizo-sama consagrado dentro de casa, mas seria melhor entregá-lo em algum lugar?\n\nPeço que me ensine sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Consagrá-lo dentro de casa é errado; o correto é consagrá-lo do lado de fora.\n\nComo Jizo (地蔵) contém 'Terra' (地 - Chi/Ji), deve ser consagrado sobre a terra.\n\nEle salva estando de pé sobre a terra. Dentro de casa é diferente.\n\nO jardim também não é o ideal. Um local onde muitas pessoas passam é melhor.\n\nPara a proteção do Mundo Material, frequentemente erguem-se estátuas de Jizo nas vizinhanças de locais de suicídio; isso significa que o espírito realiza o serviço de Amida para eliminar os pecados de quando estava vivo.\n\nOu seja, ao ser incumbido da missão de Jizo Bosatsu, ele tem seus pecados diminuídos através da virtude desse serviço.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 2,
      "publication_title": "お地蔵様は外に安置すべき （昭和24年8月）",
      "publication_title_ptbr": "Ojizo-sama Deve Ser Consagrado do Lado de Fora (Agosto de 1949)",
      "content": "**信者の質問** \n「私の家は床の間に龍神、地蔵様、稲荷の三体を並べて祀ってありますが、\n\nこのたび、光明如来様をお祀りすることになりましたので、\n\n地蔵様を仏壇に、お稲荷様を戸外に移そうと存じますがよろしゅうございましょうか。」\n\n**明主様御垂示** \n「この地蔵様ってのは石ですか。」\n\n**信者の質問** \n「はあ、石でございます。」\n\n**明主様御垂示** \n「そんなら外へ出さなくちゃいけませんね。\n\n稲荷には二つあってね、ずっと先祖からあるのは、先祖が畜生道へ堕ちていてこの家を守護してるんだから家の中へ祀らなければいけません。\n\nそれから中途から祀った伏見だとかなんだとかいうのはね、外へ祀るのが本当です。\n\n龍神は無論外ですね。\n\nそして龍神はいつも水を必要としますから、池を作るとか、小さい甕（かめ）に水を入れておくとかしなければいけません。\n\nこれはさっそくやらなければいけないんで、床の間に祀ってあるんなら丼に水を入れてね、床の間に置いておきなさい、すぐにね。・・・\n\n龍神ってのは体がとても熱するんです。\n\n一日に三回は水に入らないと熱くて苦しいんですよ。\n\nだから、小指くらいの太さの蛇だって、大きな蛙を呑んでこんなに腹のふくれることがあるでしょ。\n\nあんな大きなのでも溶けるんですからね、それだけの熱があるんですよ。\n\n龍神を祀る場所はね、庭とか空地とかへ二、三尺の高さの石の台をして、その上にお宮をおいて、その中へ白木の剣みたいな格好をしたもの・・・これは仏具屋で作ってくれますよ・・・\n\nそれへ龍神の名前を書き、その名前はそこの家の苗字か、あるいは土地の名前から一字取ればいいですからね。\n\nまた以前から名前があればそれでいいんですが、そういうふうにして「何々明神」と書くんですよ。\n\nそれから、そのお宮の向きは、その家に、光明如来様をお祀りしてあるときには、光明如来様のほうへ向けるようにするといいんです。\n\n観音様もそういうふうにして祀るといいですね。\n\nそれからお地蔵様を祀る場合は人の歩くきわがいいですね。\n\n庭でも道があればその道の傍らに石を置いてね。\n\n石は天然石でいいですから、その上にお地蔵様を安置したらいいんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Em minha casa, no Tokonoma, tenho consagrados três imagens alinhadas: Ryujin (Deus Dragão), Jizo-sama e Inari.\n\nComo agora iremos consagrar Komyo Nyorai,\n\nPenso em transferir o Jizo-sama para o Oratório Budista (Butsudan) e o Inari-sama para o lado de fora. Isso estaria correto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse Jizo-sama é de pedra?\"\n\n**Pergunta de Fiel**\n\"Sim, é de pedra.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesse caso, tem que colocá-lo para fora.\n\nQuanto ao Inari, existem dois tipos: aquele que vem desde os antepassados remotos, que é um ancestral que caiu no caminho dos animais e protege a casa, deve ser consagrado dentro de casa.\n\nJá aqueles consagrados no meio do caminho, como os de Fushimi e outros, o correto é consagrar do lado de fora.\n\nO Ryujin, sem dúvida, é fora.\n\nE como o Ryujin sempre necessita de água, deve-se fazer um lago ou colocar água em um pequeno pote (kame).\n\nIsso tem que ser feito imediatamente; se está consagrado no Tokonoma, encha uma tigela com água e coloque no Tokonoma, imediatamente...\n\nO Ryujin tem o corpo muito quente.\n\nSe não entrar na água três vezes ao dia, sofre com o calor.\n\nPor isso, até uma cobra da grossura de um dedo mínimo consegue engolir um sapo grande e ficar com a barriga inchada assim, não é?\n\nComo algo tão grande se dissolve, isso mostra o quanto de calor ela tem.\n\nO local para consagrar o Ryujin deve ser no jardim ou num terreno baldio, fazendo uma base de pedra de 2 ou 3 shaku (aprox. 60-90cm) de altura, colocando um pequeno santuário sobre ela, e dentro dele um objeto em forma de espada de madeira branca... as lojas de artigos budistas fazem isso...\n\nEscreve-se o nome do Ryujin nela; para o nome, pode-se pegar o sobrenome da família ou um ideograma do nome do local.\n\nOu, se já tiver um nome antigo, pode ser esse mesmo; escreve-se 'Fulano-de-Tal Myojin'.\n\nAlém disso, quanto à direção do santuário, se houver Komyo Nyorai consagrado na casa, é bom voltá-lo na direção de Komyo Nyorai.\n\nPara Kannon também é bom consagrar dessa forma.\n\nE no caso de consagrar o Ojizo-sama, a beira do caminho onde as pessoas andam é o ideal.\n\nMesmo no jardim, se houver um caminho, coloque uma pedra à beira desse caminho.\n\nA pedra pode ser uma pedra natural; basta assentar o Ojizo-sama sobre ela.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 3,
      "publication_title": "弘法大師、地蔵さん、観音像の安置方法 （昭和28年5月1日）",
      "publication_title_ptbr": "Método de Consagração de Imagens de Kobo Daishi, Jizo e Kannon (1º de maio de 1953)",
      "content": "**信者の質問** \n「弘法大師、地蔵さん、長谷の観音様の像を母の時代から祀っておりますが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「光明如来様の床の間に台をして、そこに安置したらよいです。\n\nそれは別に理屈はないが、お母さんが信仰したというのでその執着があると、すぐに処置するということはお母さんに悪いですから。」\n\n信者の説明 \n「十一年になりますが」\n\n**明主様御垂示** \n「十一年目になれば、もう執着はとれてますから、別に何か小さなお宮のような物をこしらえても、買ってもよいですが、\n\nそこに入れて、当分安置しておいて、一年くらいたったら処分してよいです。」\n\n**信者の質問** \n「どういう処分をいたしましたらよろしいのでございましょうか」\n\n**明主様御垂示** \n「大きさはどのくらいですか。」\n\n信者の説明 \n「三寸くらいでございます」\n\n**明主様御垂示** \n「それでは何か箱に入れて、お粗末にならない所にあげておけばよいです。戸棚でもよいです。」\n\n信者の説明 \n「仏壇の下に戸棚がございますが」\n\n**明主様御垂示** \n「そこでよいです。」\n\n**信者の質問** \n「三界万霊というのと無縁諸霊という位牌がはいっておりますが」\n\n**明主様御垂示** \n「仏様がはいっているのですか、それは入れておいても構いません。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Desde a época de minha mãe, temos consagradas as estátuas de Kobo Daishi, Jizo e Kannon de Hase. O que devo fazer com elas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Faça uma base no Tokonoma de Komyo Nyorai e coloque-as lá.\n\nNão há uma lógica especial para isso, mas como sua mãe tinha fé nelas, se houver apego da parte dela, livrar-se delas imediatamente seria ruim para sua mãe.\"\n\n**Explicação do Fiel**\n\"Já faz onze anos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se já faz onze anos, o apego já se dissipou. Você pode fazer ou comprar algo como um pequeno santuário,\n\nColoque-as lá dentro e deixe-as consagradas por enquanto; depois de cerca de um ano, pode dispor delas.\"\n\n**Pergunta de Fiel**\n\"Como devo proceder para dispor delas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Qual é o tamanho?\"\n\n**Explicação do Fiel**\n\"Cerca de 3 sun (aprox. 9 cm).\"\n\n**Ensinamento de Meishu-Sama**\n\"Então coloque-as em alguma caixa e guarde-as num lugar que não seja desrespeitoso. Pode ser num armário.\"\n\n**Explicação do Fiel**\n\"Há um armário embaixo do Oratório Budista (Butsudan).\"\n\n**Ensinamento de Meishu-Sama**\n\"Lá está bom.\"\n\n**Pergunta de Fiel**\n\"Lá dentro estão as tabuletas mortuárias de 'Sangai Banrei' (Espíritos dos Três Mundos) e 'Muen Shorei' (Espíritos sem laços).\"\n\n**Ensinamento de Meishu-Sama**\n\"Se há Budas lá dentro, não há problema em colocá-las junto.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 4,
      "publication_title": "放置されたお地蔵様は祀るべき （昭和23年11月8日）",
      "publication_title_ptbr": "Ojizo-sama Abandonado Deve Ser Consagrado (8 de novembro de 1948)",
      "content": "**信者の質問** \n「お地蔵様をいままで祀っていた人が、それをそのままにしてどこかへ引っ越してしまったあとへ移り住む場合、お地蔵様はいかがいたしたらよろしいでしょうか？」\n\n**明主様御垂示** \n「やはり祀って上げたほうがいいですね。たいへんな功徳です。\n\n祀ると言ってもお花を絶やさぬように上げ、またときどきごはんを上げるくらいでよろしい。・・・\n\nその人が祀るのを嫌がったらあなたの所へ持ってきて祀ったらいいじゃありませんか。\n\nその人が納得すれば勿論その家のほうがいいですが。」\n\n**信者の質問** \n「よく頭の落ちたりしているのも見うけますが？」\n\n**明主様御垂示** \n「ええ、あまりひどく痛んでいるのなら直したらいいですね。\n\n無理に鼻を削ったりしたら罰があたるかもしれませんが直すのなら結構です。\n\nやはりいままで祀られていたのなら祀るぺきであって、祀らないとなにか祀ってもらいたいための知らせをするかもしれません。\n\n祀る位置は多少変わってもかまいません。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Se alguém se mudar para uma casa onde a pessoa que morava antes consagrava um Ojizo-sama e o deixou para trás, o que se deve fazer com o Ojizo-sama?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor consagrá-lo. É um grande mérito.\n\nConsagrar, neste caso, significa não deixar faltar flores e oferecer arroz de vez em quando; só isso basta...\n\nSe a pessoa não quiser consagrá-lo, você pode trazê-lo para o seu lugar e consagrá-lo, não é mesmo?\n\nClaro que, se a pessoa concordar, é melhor que fique naquela casa.\"\n\n**Pergunta de Fiel**\n\"Frequentemente vê-se alguns com a cabeça caída, não é?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Se estiver muito danificado, é bom consertar.\n\nSe raspar o nariz à força ou algo assim, pode sofrer um castigo, mas se for para consertar, é muito bom.\n\nSe ele foi consagrado até agora, deve continuar sendo consagrado; se não for, ele pode dar algum sinal pedindo para ser cultuado.\n\nNão tem problema se a posição de consagração mudar um pouco.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年11月8日"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 5,
      "publication_title": "お地蔵様も一つの守護をしている （昭和26年11月5日）",
      "publication_title_ptbr": "Ojizo-sama Também Oferece uma Proteção (5 de novembro de 1951)",
      "content": "**信者の質問** \n「先月の今日御守護御願いいたしました亥角峰吉でございますが、御守護いただきまして、たいへん良くさせていただきました。\n\n娘さんでございますが、小さいときに弱かったので、行者に見てもらったことがあり、石があるから、それを探してお祀りするようにと言われ、\n\n子育地蔵さんとして、今日まで拝んで参りました。\n\n光明如来様をお祀りさせていただいてから、その御前に子育地蔵さんの石を安置して一年ほどになりますが、どう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「それは、時々お祀りでもするんですか。」\n\n信者の説明 \n「別にいたしておりません」\n\n**明主様御垂示** \n「そのままで良いじゃないですか。まだ、処置しないでも良いでしょう。\n\n少しでも置いてやったほうが功徳になります。\n\nやっぱり、一つの守護をしますからね。\n\n地蔵さんが悪いんじゃない。良いんだからね。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Eu sou Minekichi Izumi, que pediu proteção no dia de hoje do mês passado; recebi a proteção e melhorei muito.\n\nTrata-se de minha filha: como ela era fraca na infância, consultei um asceta que disse haver uma pedra que deveríamos procurar e consagrar.\n\nNós a veneramos como 'Kosodate Jizo' (Jizo Criador de Crianças) até hoje.\n\nDesde que consagramos Komyo Nyorai, colocamos a pedra do Kosodate Jizo diante d'Ele e já se passou cerca de um ano. Como devemos proceder com ela?\"\n\n**Ensinamento de Meishu-Sama**\n\"Vocês realizam algum culto para ela de vez em quando?\"\n\n**Explicação do Fiel**\n\"Não fazemos nada em especial.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então pode deixar como está. Não precisa dispor dela ainda.\n\nDeixá-la aí, mesmo que por pouco tempo, gera méritos.\n\nAfinal, ela oferece uma proteção.\n\nO Jizo não é ruim. Ele é bom.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 6,
      "publication_title": "石地蔵の役 （昭和25年4月26日）",
      "publication_title_ptbr": "A Função do Jizo de Pedra (26 de abril de 1950)",
      "content": "**信者の質問** \n「私方の屋敷内に石地蔵様がありますが（由緒は不明です）これは御祭りすべきでございましょうか。\n\n取除いた方がよろしゅうございましょうか。\n\nまた右の方法について御教示下さいませ。」\n\n**明主様御垂示** \n「邪魔にならなければそのままにしておく。\n\n（移動する）\n\n道路上のあらゆる事であるからお祭りの要はない。\n\n道路警戒があり悪人も一道標にもなる。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Dentro do terreno da minha casa há um Jizo de pedra (origem desconhecida). Devo consagrá-lo?\n\nOu seria melhor removê-lo?\n\nPor favor, ensine-me o método para isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não estiver atrapalhando, deixe como está.\n\n(Se for mover...)\n\nComo se refere a todas as questões das estradas, não há necessidade de cultos especiais.\n\nEle vigia a estrada e serve também como um marco (consciência) para as pessoas más.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月26日"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 7,
      "publication_title": "道祖神 （昭和24年11月20日発行）",
      "publication_title_ptbr": "Dosojin (Deus Ancestral do Caminho) (Publicado em 20 de novembro de 1949)",
      "content": "**信者の質問** \n「道祖神について。」\n\n**明主様御垂示** \n「地蔵尊と同じもので、道六神とも言う。\n\n昔、道を造った人を祭ったものもある。道しるべの神である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Sobre o Dosojin.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a mesma coisa que Jizo Bosatsu; também é chamado de Dorokujin.\n\nEm alguns casos, consagra as pessoas que construíram as estradas antigamente. É o Deus que guia o caminho.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 8,
      "publication_title": "寂所の地蔵 （昭和24年6月27日）",
      "publication_title_ptbr": "O Jizo em Lugares Solitários (27 de junho de 1949)",
      "content": "**信者の質問** \n「昔の人は何々山の峠とかまた淋しい所に、御地蔵様を建てたようですが、何か訳が御座いますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「淋しい所は悪い奴が出たりなどする。\n\nそういうためにお地蔵様などを建てるのである。\n\n悪い奴も仏様を見るとちょっと仏心が起るからである。」\n\n---\n\n墓地の石碑頭の地蔵\n**信者の質問** \n「墓地で石碑の頭の上に地蔵尊の石像が刻んで御座いますが、そのままで宜敷う御座いましょうか。\n\nなお、地蔵尊は何神様の化身であられ、いかなる御働きをなされるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示** \n「このままでよい。\n\n阿弥陀の化身である。極楽浄土に救う働きを持つ。それが地蔵として街頭へ進出した訳である。\n\n変死者などあった場所へ祀るが、そういう救いの仕事をする。」\n\n---\n\n地縛の霊のお地蔵様\n**信者の質問** \n「踏切などで自殺した地縛の霊を石地蔵などを立てて供養し、後難を除去する等の事を致しますが、この場合地縛の霊が人の供養を受けられるもので御座いましょうか。」\n\n**明主様御垂示** \n「地縛の霊など人の供養がなければ浮かばれぬ。\n\n早く救われるよう遺族がよほど供養してやる。\n\nするとその期間が短縮される。\n\n地蔵に祀られると霊界における向上が早い。\n\n地蔵に憑依して善い事をする事になる。\n\nだから大変善い事である。\n\n地縛の霊には祝詞がよい。\n\n大先生などすぐイキナリそこへお座りになる、すると御光により救われる。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Os antigos erguiam estátuas de Ojizo-sama em passos de montanhas ou lugares solitários. Haveria algum motivo para isso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Em lugares solitários aparecem bandidos e afins.\n\nPor isso, erguiam-se Ojizo-sama.\n\nPorque mesmo os bandidos, ao verem o Buda, despertam um pouco do 'coração búdico' (consciência/bondade).\"\n\n---\n\n**Jizo no Topo de Lápides em Cemitérios**\n\n**Pergunta de Fiel**\n\"No cemitério, há uma estátua de pedra de Jizo esculpida no topo da lápide. Posso deixá-la como está?\n\nAlém disso, Jizo é a encarnação de qual divindade e que tipo de atuação ele realiza? Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode deixar como está.\n\nÉ a encarnação de Amida. Possui a função de salvar na Terra Pura do Paraíso. Foi por isso que ele avançou para as ruas como Jizo.\n\nConsagra-se em lugares onde houve mortes não naturais, pois ele realiza esse trabalho de salvação.\"\n\n---\n\n**O Ojizo-sama de Espíritos Presos à Terra**\n\n**Pergunta de Fiel**\n\"Costuma-se erguer Jizo de pedra para sufragar espíritos presos à terra (Jibaku-rei) de suicidas em passagens de nível, a fim de evitar calamidades futuras. Nesses casos, o espírito preso à terra consegue receber o sufrágio das pessoas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Espíritos presos à terra e semelhantes não conseguem se elevar sem o sufrágio humano.\n\nPara serem salvos rapidamente, os familiares devem realizar muitos sufrágios.\n\nFazendo isso, o período é encurtado.\n\nAo serem consagrados no Jizo, a elevação no Mundo Espiritual é rápida.\n\nEles passam a possuir o Jizo e fazer o bem.\n\nPor isso, é uma coisa muito boa.\n\nPara espíritos presos à terra, a Oração (Norito) é boa.\n\nPessoas como o Grande Mestre (Dai Sensei) sentam-se lá repentinamente, e então eles são salvos pela Luz.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 9,
      "publication_title": "地蔵の祟り （昭和24年11月22日）",
      "publication_title_ptbr": "A Maldição do Jizo (22 de novembro de 1949)",
      "content": "**信者の質問** \n「未入信の家で御座いますが、この親類には指の障害者が多く生れます。\n\n土地の人の話によりますと、五代前のお爺さんが俄雨に会い、\n\n地蔵堂に雨宿りを致します間に、地蔵様の指をいじっております内に指がぽろりと落ちましたそうで、\n\nその夜帰りましてから高熱が出て、遂に指を切断致しましたそうで、その後次々に障害者の子が生れると申します。\n\nこの祟りは地蔵の霊でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「地蔵は大抵人間である。変死者などを祀る。\n\nこれらも人間の霊である。非常に執念深い。怒りっぽい霊である。これでは地蔵の資格はない。\n\n入信すれば治る。光のため、そういう霊が災されぬようになる。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Trata-se de uma família que ainda não ingressou na fé; entre seus parentes, nascem muitas pessoas com deficiência nos dedos.\n\nSegundo o que dizem as pessoas da região, o avô de cinco gerações atrás foi pego por uma chuva repentina,\n\nE enquanto se abrigava no templo de Jizo, ficou mexendo no dedo do Jizo até que o dedo caiu.\n\nDizem que naquela noite, após voltar para casa, teve febre alta e acabou tendo o dedo amputado; desde então, nascem crianças com deficiência sucessivamente.\n\nEssa maldição seria do espírito do Jizo? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Jizo geralmente é humano. Consagra-se quem teve morte não natural, etc.\n\nEsses também são espíritos humanos. São extremamente vingativos. São espíritos que se irritam facilmente. Nesse caso, não tem qualificação de Jizo.\n\nSe ingressarem na fé, isso sarará. Devido à Luz, tais espíritos deixarão de causar desastres.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月22日"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 10,
      "publication_title": "汗かく阿弥陀　（転生人霊）",
      "publication_title_ptbr": "Amida que Sua (Espírito Humano Reencarnado)",
      "content": "**信者の質問** \n「宇都宮の一向寺に「汗かき阿弥陀如来」という国宝の仏像が御座いまして、昔からこの仏像は何か凶事異変の前には必ず汗を流すと伝えられております。\n\n付近の人の語るところによりますと、日清、日露戦争、関東大震災、近くは太平洋戦直前にも汗をかき変事を知らせたと申し、今なお参詣人が少くないようで御座いますが、何か訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「悪い事をしたり、罪を犯したりする人で、死の時に改心し、世の中の人に尽さなければならぬと決心し、本願を起す。\n\nそういう霊が地蔵や阿弥陀などに憑り、変事を知らすなどし、大勢の人のためになるようする。\n\n人間が動物になって、また人霊になったものなどもよくある。（そういう事をする）」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"No templo Ikkou-ji, em Utsunomiya, existe uma estátua de Buda considerada Tesouro Nacional chamada 'Amida Nyorai que Sua'; diz-se desde antigamente que essa estátua sempre transpira antes de algum desastre ou incidente.\n\nSegundo o que dizem as pessoas da vizinhança, ela suou antes das guerras Sino-Japonesa e Russo-Japonesa, do Grande Terremoto de Kanto e, mais recentemente, pouco antes da Guerra do Pacífico, avisando sobre os incidentes. Parece que ainda há muitos visitantes. Haveria alguma razão para isso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pessoas que fizeram coisas ruins ou cometeram crimes, mas que se arrependeram na hora da morte e decidiram que precisavam servir às pessoas do mundo, despertando esse voto original.\n\nTais espíritos encostam em Jizo, Amida e afins, avisam sobre incidentes e tentam ser úteis para muitas pessoas.\n\nÉ comum que humanos que se tornaram animais e depois voltaram a ser espíritos humanos façam esse tipo de coisa.\"\n\n---",
      "has_translation": true,
      "date": "転生人霊"
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo Bosatsu)",
      "pub_idx": 11,
      "publication_title": "牛の日に人の死ぬ話 （昭和23年6月8日）",
      "publication_title_ptbr": "História de Pessoas que Morrem no Dia do Boi (8 de junho de 1948)",
      "content": "**信者の質問** \n「私の近所の池では毎年丑の日に人が死にますが、\n\n私が疥癬の最中自分が牛になり講習生の家で飼われる夢を見たので、\n\nよく調べましたら以前牛がその池で死んだらしいのですが。」\n\n**明主様御垂示** \n「月一回、牛の好きそうなものを上げてお祀りしたらよろしい。\n\nお地蔵様も祀ったらいいでしょう。」\n\n---\n\nお地蔵様には善言讃詞がよい\n「地蔵は阿弥陀如来であるから、祝詞より善言讃詞がよい。\n\n仏界はもう二、三年ある。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"No lago da minha vizinhança, morrem pessoas todos os anos no Dia do Boi.\n\nEnquanto eu sofria de sarna, sonhei que me tornava um boi e era criado na casa de um seminarista.\n\nInvestiguei bem e parece que, antigamente, um boi morreu naquele lago.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se consagrá-lo e oferecer coisas que bois gostam uma vez por mês.\n\nSeria bom consagrar um Ojizo-sama também.\"\n\n---\n\n**Para Ojizo-sama, a Zengensanshi é Melhor**\n\n\"Como Jizo é Amida Nyorai, a Zengensanshi é melhor do que a Oração (Norito).\n\nO Mundo Búdico ainda durará uns dois ou três anos.\"",
      "has_translation": true,
      "date": "昭和23年6月8日"
    },
    {
      "title_idx": 27,
      "title": "龍神の処分方法等",
      "title_ptbr": "Método de Descarte de Ryujin, etc.",
      "pub_idx": 0,
      "publication_title": "龍神掛軸の処分方法 （昭和25年5月2日）",
      "publication_title_ptbr": "Como Descartar Pergaminho de Ryujin (2 de maio de 1950)",
      "content": "中風で不眠、蛇殺し指黒化す\n\n**信者の質問** \n「信者のＭＭさんの主人（六十四歳・女性）は、昨年一月頃から全身が震え、中風のように涎を流し頭も重苦しく、\n\n医師に梅毒と診断されサルバルサン五本を注射致しました。\n\n暫く医師の治療を受けておりましたが、何の変化も御座いませんので御浄霊を頂きましたところ、二十日程で健康になりましたので会社に出勤致しました。\n\n所が三日目の夕方から前と同じ状態になりまして、現在迄御浄霊を続けておりますが変化がなく、\n\n最近は不眠と尾抵骨付近の疼痛がはげしいので堪えられない程の苦しみで御座います。\n\n実は以前神経痛を患った時、蛇を飼い瓶に入れておきましたところ、\n\n死にましたので竹に刺して軒端に置きましたところ見えなくなってしまいましたが、\n\nそれから松江さんの両指が真黒になりました。\n\n行者が龍神の祟だと申しますので、一幅の龍神のお軸をお祀りしたそうで御座います。\n\n指は痛くは御座いませんが依然として黒くなっております。\n\n最近本人は布圃に龍神が乗ってくるように感じ、妻の帯などを見ても蛇に見え恐ろしがります。\n\n一度龍神のお祀りを致しましたらその晩だけはゆっくり休めたそうで御座います。\n\n龍神のお軸を嫌い処分したいと申しておりますが、どう致しましたら宜しゅう御座いましょうか。\n\n二月に御屏風観音様をお祀りさせて頂きましたが、光明如来様は未だお祀り致して御座いません。\n\n主人の中風の病気と龍神と何か関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「中風である。蛇の霊もある。しかも大龍神である。\n\nサルバルサンは何か故障を起す。\n\n光明如来様を信仰しているうちに治る。掛軸は処分した方がよい。\n\nお三宝か何かに載せて光明如来様の前へ二、三ケ月置く。\n\nそしてお礼を言い、祝詞を奏げ処分する。」\n\n---",
      "content_ptbr": "**Paralisia com Insônia, Morte de Cobra e Dedos Pretos**\n\n**Pergunta de Fiel**\n\"O marido da fiel M.M. (64 anos) começou a tremer o corpo todo por volta de janeiro do ano passado, babando como se tivesse paralisia e sentindo a cabeça pesada.\n\nO médico diagnosticou sífilis e aplicou cinco injeções de Salvarsan.\n\nEle recebeu tratamento médico por um tempo, mas como não houve mudança, recebeu Johrei; em cerca de 20 dias ficou saudável e voltou a trabalhar na empresa.\n\nPorém, na tarde do terceiro dia, voltou ao estado anterior; continuamos com o Johrei até agora sem mudanças.\n\nRecentemente, a insônia e a dor intensa na região do cóccix têm causado um sofrimento insuportável.\n\nNa verdade, quando ele sofreu de neuralgia anteriormente, criou uma cobra em um jarro;\n\nComo ela morreu, ele a espetou num bambu e colocou no beiral da casa, e ela desapareceu.\n\nDepois disso, os dedos de ambas as mãos da Sra. Matsue ficaram pretos.\n\nUm asceta disse que era maldição de Ryujin, então consagraram um pergaminho de Ryujin.\n\nOs dedos não doem, mas continuam pretos.\n\nRecentemente, ele sente como se Ryujin subisse em sua cama e, ao ver a faixa (obi) da esposa, enxerga uma cobra e sente medo.\n\nDizem que, uma vez que fizeram um culto a Ryujin, ele conseguiu descansar tranquilamente apenas naquela noite.\n\nEle detesta o pergaminho de Ryujin e quer se livrar dele. Como devemos proceder?\n\nEm fevereiro, consagraram o biombo de Kannon, mas ainda não consagraram Komyo Nyorai.\n\nHaveria alguma relação entre a paralisia do marido e o Ryujin? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"É paralisia. Também tem espírito de cobra. E é um Grande Deus Dragão (Dai Ryujin).\n\nO Salvarsan causa algum problema.\n\nSarará enquanto ele tiver fé em Komyo Nyorai. É melhor dispor do pergaminho.\n\nColoque-o sobre um suporte (Sanbo) ou algo parecido diante de Komyo Nyorai por dois ou três meses.\n\nEntão, agradeça, recite a Oração (Norito) e descarte-o.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月2日"
    },
    {
      "title_idx": 27,
      "title": "龍神の処分方法等",
      "title_ptbr": "Método de Descarte de Ryujin, etc.",
      "pub_idx": 1,
      "publication_title": "龍神を急に処分してはならない （昭和24年4月13日）",
      "publication_title_ptbr": "Não se Deve Descartar Ryujin Repentinamente (13 de abril de 1949)",
      "content": "**信者の質問** \n「ある婦人の信者（四十八才）は、昨年九月末、疎開先より東京の本宅に引揚と同時に快活な気性だったのが\n\n急に陰鬱になり、判断力も極めて不充分となり、御浄霊を続けておりますが多少楽になったものの余り変化ありません。\n\nその本宅には、引揚の一ケ月前から光明如来様を奉斎してあります。\n\n所でその引揚の二、三日前に疎開先の家で神棚の御札を処分してしまいました。\n\nまた、上京後四日目に仏壇にお祀りしてあった御仏体の中、観音様以外のものを処分しましたが、手続きはちゃんとして霊界にお帰り願ってから焼却致しました。\n\nその後、神棚に残っていた御札の大部分を近くの神社にお移し申したことも御座います。\n\n所が先日の御話に「以前からその家にお祀りしてあった御神体、御仏体は、光明如来様をお祀りしても一、二年は処分せずにそのままにしておく方がよい」との御言葉がありましたので、昨年処分したことが大変気になっております。\n\n既に処分した御札や御仏体を再びお祀りすべきでしょうか。」\n\n**明主様御垂示** \n「稲荷、龍神は急に処分してはいけないと私は言った。\n\n他のお札は手続さえすればすぐ処分してよい。\n\n狐、龍神などは執着が強いからである。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Uma senhora fiel (48 anos) retornou do local de refúgio para sua casa principal em Tóquio no final de setembro do ano passado; ao mesmo tempo, ela, que tinha um temperamento alegre,\n\nRepentinamente tornou-se melancólica e sua capacidade de julgamento tornou-se extremamente insuficiente. Continuamos com o Johrei e ela aliviou um pouco, mas não há muita mudança.\n\nNessa casa principal, Komyo Nyorai foi consagrado um mês antes do retorno.\n\nAcontece que, dois ou três dias antes de retornar, ela descartou os talismãs do Altar Xintoísta na casa do refúgio.\n\nAlém disso, quatro dias após chegar a Tóquio, descartou as imagens budistas consagradas no Oratório, exceto a de Kannon; ela fez os procedimentos corretamente, pedindo que retornassem ao Mundo Espiritual, e depois queimou.\n\nPosteriormente, a maior parte dos talismãs que restaram no Altar Xintoísta foi transferida para um santuário próximo.\n\nPorém, em uma palestra recente, houve a seguinte orientação: 'Mesmo ao consagrar Komyo Nyorai, é melhor deixar as Imagens Divinas e Budistas que já eram consagradas na casa como estão, sem descartá-las por um ou dois anos'; por isso, ela está muito preocupada com o descarte feito no ano passado.\n\nDevemos consagrar novamente os talismãs e imagens budistas já descartados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Eu disse que Inari e Ryujin não devem ser descartados repentinamente.\n\nOutros talismãs podem ser descartados imediatamente, desde que se faça o procedimento.\n\nIsso porque raposas, Ryujin e afins possuem forte apego.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月13日"
    },
    {
      "title_idx": 27,
      "title": "龍神の処分方法等",
      "title_ptbr": "Método de Descarte de Ryujin, etc.",
      "pub_idx": 2,
      "publication_title": "龍神の墨絵の処分方法 （昭和27年3月1日）",
      "publication_title_ptbr": "Método de Descarte de Pintura em Tinta de Ryujin (1º de março de 1952)",
      "content": "**信者の質問** \n「十年ほど前より神経麻痺の方で、御浄霊でたいへん楽にはさせていただきました。\n\n龍の墨絵の軸がございますが、先日お伺させていただきまして、関係があるかも知れないので、\n\n御神前に置くようにと御教えいただいておりましたので、\n\nそれをお伝えしましたが一週間ほどで、気にすることもないと箱にしまったそうでございます。\n\n先日見てくれと申しますので、見ましたところ、妖気を受けるようで、\n\nまだまだ御言葉通りにしたほうが良いと言い、祝詞を奏上いたしますと、\n\n風もないのに御神体だけが五寸から七寸くらい離れまして、非常に揺れまして、十五分くらい続きました」\n\n**明主様御垂示** \n「最初、龍神は光明如来様の前に置けと言ったでしょう。\n\nそうですね。それから一週間経ってから箱に入れたんですか。\n\nそれがたいへんな間違いです。\n\nそれは、あなたがその人にお詫びさせなければならない。\n\n私の言うことをー私が一週間だけで良いと言ったのなら良いが、私はそうは言わないでしょう。\n\nただ置いておけと言ったでしょう。\n\nそうしたら、半年なら半年、一年なら一年経ってから、私に聞くのが本当でしょう。\n\nそれを、あなたが聞かないというのは間違っている。\n\nそれを気がついて言うのが本当です。\n\n私が、こう言ったのを、勝手に人間のほうでやると、お咎（とが）めがありますよ。\n\nですから、御神前に置けと言った以上、置いておけば良い。\n\nそれで、そむいたことを本人に良く言って、光明如来様にお詫びするように言うことがあなたの務めです。\n\n当分ですが、巻くときは私に聞いて巻くのが本当です。」\n\n**信者の質問** \n「巻いたままでよろしゅうございましょうか」\n\n**明主様御垂示** \n「巻いたままで良いです。何か台をしてね。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Trata-se de uma pessoa com paralisia nervosa há cerca de dez anos, que obteve grande alívio com o Johrei.\n\nExiste um pergaminho com uma pintura em tinta de um dragão; como consultei o senhor outro dia e o senhor ensinou que poderia haver uma relação e que deveríamos colocá-lo diante do Altar Divino,\n\nEu transmiti isso a ele, mas depois de cerca de uma semana, ele disse que não precisava se preocupar e guardou na caixa.\n\nOutro dia, ele pediu para eu ver; quando olhei, senti uma energia sinistra.\n\nDisse que ainda era melhor seguir as suas palavras e, ao entoar a Oração (Norito),\n\nMesmo sem vento, apenas a Imagem Divina se afastou cerca de 5 a 7 sun (aprox. 15-21cm) e balançou violentamente; isso durou cerca de 15 minutos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Inicialmente, eu disse para colocar o Ryujin diante de Komyo Nyorai, certo?\n\nPois é. E depois de uma semana, ele colocou na caixa?\n\nIsso é um grande erro.\n\nVocê tem que fazer essa pessoa pedir perdão.\n\nSobre o que eu disse... se eu tivesse dito que bastava uma semana, tudo bem, mas eu não diria isso.\n\nEu disse apenas para deixar lá, não disse?\n\nEntão, o correto seria me perguntar depois de seis meses ou um ano.\n\nVocê não ter perguntado foi um erro.\n\nO correto é perceber isso e falar.\n\nSe os humanos agem por conta própria sobre o que eu disse, haverá repreensão.\n\nPortanto, já que eu disse para colocar diante do Altar Divino, basta deixar lá.\n\nEntão, é seu dever explicar bem à pessoa que ela desobedeceu e dizer para pedir perdão a Komyo Nyorai.\n\nPor enquanto, o correto é me perguntar antes de enrolar o pergaminho.\"\n\n**Pergunta de Fiel**\n\"Pode deixar enrolado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode deixar enrolado. Coloque sobre alguma base.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 27,
      "title": "龍神の処分方法等",
      "title_ptbr": "Método de Descarte de Ryujin, etc.",
      "pub_idx": 3,
      "publication_title": "霊の入った龍神の掛け軸の処分 （昭和27年3月6日）",
      "publication_title_ptbr": "Descarte de Pergaminho de Ryujin com Espírito (6 de março de 1952)",
      "content": "**信者の質問** \n「ＨＫ（男性）左足踵の魚の目をメスにて疵つけ、その後左足はぜんぜん痛まず、右足の御浄化となり、現在膝のみ屈伸できますが、右腰はぜんぜん動かず、足を開いた形でおります。\n\n大腿部の上部に固い「しこり」があり、水膿をもち、相当量の排膿がございます。\n\nまた右腕上膊（じょうはく）内側に縦六センチメートル、横三センチメートルくらいが水脹（みずぶく）れより皮膚破れ真っ赤に爛れ、膿が出ておりますが痛みはございません。\n\n食欲はございます。\n\n昭和四年に河合雨峰という画家より一筆書きの龍を買い、\n\nその時「私は龍に命を取られそうな気がするので、これからは書かないようにする」と言い、その後間もなく他界したとのことです。\n\nＨＫは辰年でございますが、これとなにか関係がございましょうか。\n\nまた軸物の処置につきましてお伺い申し上げます。」\n\n**明主様御垂示** \n「河合雨峰というのは、私は良く知ってます。\n\n一筆書きの龍を書いて、それを方々になにして、生活していたんです。書家ですがね。\n\n光明如来様はお祀りしてあるんですね。」\n\n**信者の発言** \n「お祀りしてございません」\n\n**明主様御垂示** \n「お祀りしなければ駄目ですね。\n\nお祀りしてから、雨峰の書いた龍神・・・あれはみんな霊が入ってますからね・・・\n\nそれを家にしまっておいて、一年くらい経ってから焼けば良いんです。\n\nそれから、大腿部の上部・・・毒が多いんですよ。方々に固まっているんだ。\n\nそれで動かないんだから、まあ・・・こういうものは、少し根気良くやれば必ず治りますよ。\n\n別にたいしたものじゃない。\n\nそれで、光明如来様をお祀りして、その部屋に寝かせるようにする。\n\nそうすれば、方々から穴があいて出て、すっかり治りますよ。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"H.K. (masculino) feriu um calo no calcanhar esquerdo com um bisturi; depois disso, o pé esquerdo não doeu nada, mas começou uma purificação na perna direita. Atualmente, só consegue dobrar o joelho, o quadril direito não se move e ele fica com as pernas abertas.\n\nNa parte superior da coxa há um caroço duro com pus aquoso, e sai uma quantidade considerável de pus.\n\nAlém disso, na parte interna do braço direito, uma área de 6x3cm formou bolha, a pele rompeu, ficou em carne viva e sai pus, mas não há dor.\n\nEle tem apetite.\n\nEm 1929, comprou um dragão pintado com uma única pincelada do pintor Kawai Uho.\n\nNa ocasião, o pintor disse: 'Sinto que o dragão vai tirar minha vida, por isso vou parar de pintar a partir de agora', e faleceu pouco tempo depois.\n\nH.K. é do ano do Dragão; haveria alguma relação com isso?\n\nTambém gostaria de perguntar sobre o tratamento do pergaminho.\"\n\n**Ensinamento de Meishu-Sama**\n\"Eu conheço bem Kawai Uho.\n\nEle pintava dragões com uma pincelada só, espalhava por aí e vivia disso. Era um calígrafo.\n\nKomyo Nyorai está consagrado, não está?\"\n\n**Fiel**\n\"Não está consagrado.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não consagrar, não adianta.\n\nDepois de consagrar... o Ryujin pintado por Uho... todos eles têm espírito, sabe...\n\nGuarde-o em casa e, depois de cerca de um ano, pode queimá-lo.\n\nQuanto à parte superior da coxa... há muitas toxinas. Estão solidificadas em vários lugares.\n\nPor isso não se move. Bem... coisas assim, se tratar com um pouco de paciência, com certeza sarará.\n\nNão é nada demais.\n\nEntão, consagre Komyo Nyorai e faça com que ele durma nesse quarto.\n\nFazendo isso, abrirão buracos em vários lugares, sairá tudo e ele ficará completamente curado.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月6日"
    },
    {
      "title_idx": 27,
      "title": "龍神の処分方法等",
      "title_ptbr": "Método de Descarte de Ryujin, etc.",
      "pub_idx": 4,
      "publication_title": "悪龍の憑依する御軸の処置方法 （昭和26年9月8日）",
      "publication_title_ptbr": "Método de Tratamento de Pergaminho Possuído por Dragão Maligno (8 de setembro de 1951)",
      "content": "**信者の質問** \n「私の次女Ｓ子（三歳）は一カ月ほど前に下痢と高熱のため引きつけを起し、二、三日おいて発熱、前後三回引きつけを起しました。\n\nその後一週間ほど四十度前後の熱が続き、危篤状態に陥り、口から回虫を一匹あげました。\n\nそのころより熱は下がりましたが、変な目つきをするようになり、しきりに延髄付近をさすり、苦しい時にはゴロゴロ転がりまわっておりました。\n\n三年前主人の妹Ｈ子（二十四歳）は急性肋膜炎腸結核で三カ月ほど病み死亡いたしました。\n\n死亡前には目が吊り上がって、顔は強張り、たいへん恐ろしい顔になり、本人は顔が顔がと無意識に言いながら頬をかきむしっておりましたが、そのような状態のまま二、三日で死亡いたしました。\n\nその日がちょうど、Ｈ子の姉の命日でした。\n\nＳ子もその時と同様な顔をいたしますので、御浄霊に来ていた弟が、龍神が憑ったのではないかと申しますので、気がつきました。\n\nと申しますのは、私の家の祖父が本山よりいただいてきたという「九頭龍大神守護」（戸隠山八大龍王）という軸物を祀り、龍神を信仰し他人の歯痛を治しておりました。\n\n父も在世中まで祀っておりましたが、十二年前死亡してより祀っておりません。\n\n祖父は中風で死亡、父は脳溢血で、母は中風でそれぞれ死亡、またＳ子の姉（Ｋ子）は、三歳の時腸炎で、五年前に死亡しております。\n\n現在Ｓ子は御守護によりだいぶ快方に向かっておりますが、まだ足に力が入らずヨロヨロいたしております。\n\nＳ子の浄化と右の事項と、なにか霊的関係がございましょうか。\n\nまた右軸物はいかがすればよろしいでしょうか。\n\n御神体はお祀りさせていただいております。」\n\n**明主様御垂示** \n「九頭龍はいやしない。贋物です。これは嘘だ。\n\n最初はこの龍神らしいんですが・・・戸隠山は邪神がいるんです。\n\n私は七、八年前になりますがね・・・信州に行った時、戸隠山に参詣しようと思って行った。\n\nところが、事情があってよそを通って行ってみたが、道が壊れて行けなかったことがあるが、\n\n神様から・・・まだ行っては早いからと思われたので止しましたが、\n\nそんなわけで、戸隠山はなかなかいわくがあるんです。\n\nだから、この龍神も良い働きはしないんです。\n\nちょっとしたことで怨んだりします。\n\n最初はそれでしょう。\n\nそうして亡くなった霊が憑いたんでしょう。\n\nしかし、そんなことをいろいろと面倒ですからね。\n\n龍神の軸はどこにしまってる。」\n\n**信者の発言** \n「二階の押し入れに入っていましたのを、今は御神前の床の隅に置いております」\n\n**明主様御垂示** \n「それは、御神前をちょっと避けて、向かって右に台を置いて、その上に置く。\n\nそうして、光明如来様にお礼をした後で、ちょっと頭を下げる程度で良い。\n\nすると、喜んで・・・光明如来様の光を受けてだんだん改心します。\n\nそれで良い。そうすると、子供の方も良くなる。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Minha segunda filha, S-ko (3 anos), teve convulsões há cerca de um mês devido a diarreia e febre alta; depois de dois ou três dias teve febre novamente e, no total, teve três convulsões.\n\nDepois disso, a febre de cerca de 40 graus continuou por uma semana, ela entrou em estado crítico e vomitou uma lombriga.\n\nA partir dessa época, a febre baixou, mas ela começou a ficar com um olhar estranho, esfregava incessantemente a região do bulbo (nuca) e, quando sofria, rolava pelo chão.\n\nHá três anos, a irmã do meu marido, H-ko (24 anos), adoeceu de pleurisia aguda e tuberculose intestinal por três meses e faleceu.\n\nAntes de morrer, seus olhos ficaram revirados, o rosto rígido, tornando-se uma face muito assustadora; ela dizia inconscientemente 'o rosto, o rosto' enquanto arranhava as bochechas, e morreu dois ou três dias depois nesse estado.\n\nAquele dia era justamente o aniversário de falecimento da irmã mais velha de H-ko.\n\nComo S-ko faz uma cara semelhante à daquele momento, meu irmão, que vinha ministrar Johrei, disse que poderia ser possessão de Ryujin, e então percebi.\n\nO fato é que meu avô trouxe da sede principal um pergaminho escrito 'Proteção do Grande Deus de Nove Cabeças' (Kuzuryu Okami Shugo - Oito Grandes Reis Dragões do Monte Togakushi), consagrou-o e, tendo fé no Ryujin, curava a dor de dente de outras pessoas.\n\nMeu pai o consagrou enquanto viveu, mas desde que faleceu há 12 anos, não é mais cultuado.\n\nMeu avô morreu de paralisia, meu pai de hemorragia cerebral, minha mãe de paralisia, e a irmã mais velha de S-ko (K-ko) morreu há cinco anos, aos 3 anos de idade, de enterite.\n\nAtualmente, S-ko está se recuperando bastante graças à proteção, mas ainda não tem força nas pernas e cambaleia.\n\nHaveria alguma relação espiritual entre a purificação de S-ko e os fatos acima?\n\nE o que devo fazer com o referido pergaminho?\n\nA Imagem Divina já está consagrada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Kuzuryu (Dragão de Nove Cabeças) não existe. É falso. Isso é mentira.\n\nInicialmente parece ser esse Ryujin, mas... no Monte Togakushi existem deuses malignos.\n\nFaz uns sete ou oito anos... quando fui a Shinshu, pensei em visitar o Monte Togakushi.\n\nPorém, devido às circunstâncias, tentei ir por outro caminho, mas a estrada estava quebrada e não pude ir.\n\nDeus achou que... ainda era cedo para ir, então desisti.\n\nPor essas e outras, o Monte Togakushi tem uma história complicada.\n\nPor isso, esse Ryujin também não realiza bons trabalhos.\n\nEle guarda rancor por qualquer coisinha.\n\nNo início deve ter sido isso.\n\nE então os espíritos dos falecidos encostaram.\n\nMas, lidar com tudo isso é trabalhoso.\n\nOnde o pergaminho de Ryujin está guardado?\"\n\n**Fiel**\n\"Estava no armário do segundo andar, e agora está no canto do chão do Altar Divino.\"\n\n**Ensinamento de Meishu-Sama**\n\"Desvie-o um pouco da frente do Altar Divino, coloque uma base à direita (de quem olha) e coloque-o em cima.\n\nEntão, depois de agradecer a Komyo Nyorai, basta fazer uma leve reverência com a cabeça.\n\nAssim, ele se alegrará... e ao receber a Luz de Komyo Nyorai, irá se redimindo aos poucos.\n\nIsso basta. Fazendo isso, a criança também melhorará.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 27,
      "title": "龍神の処分方法等",
      "title_ptbr": "Método de Descarte de Ryujin, etc.",
      "pub_idx": 5,
      "publication_title": "床の間の龍神の処分 （昭和27年3月5日）",
      "publication_title_ptbr": "Descarte de Ryujin no Tokonoma (5 de março de 1952)",
      "content": "**信者の質問** \n「ＭＳ（四十三歳・男性）十五年間職業軍人で過ごし、健康でございましたが、\n\n昨年十月ごろより食欲減退、衰弱にて医診を受けましたが、ますます悪化し、\n\n某病院で胃癌と言われましたが、貧血はなはだしく手術不可能で、輸血、リンゲル、ブドウ糖などの注射をいたしておりましたところ、\n\n妻の実家よりお道のお話をいただき、一週間で退院し御浄霊をいただいております。\n\n五、六日はたいへん楽になりましたが、その後しだいに食欲減退し、頭痛、耳鳴り、コーヒー色の液を嘔吐し、一時はそうとう弱りましたが、\n\n御屏風観音様を御奉斎、また御守り様を拝受させていただきましてより、だいぶ楽にさせていただきました。\n\nなお、昭和十三年ごろ妻が信仰していた龍神を床の間に祀ってありますが、いかが処分いたしましたらよろしいでしょうか。\n\nこの龍神との関係がございましょうか。御浄霊の箇所御教示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「これは、光明如来様をお祀りしなければいけませんね。\n\nそうして、龍神はお祀りしたお掛軸の前に祀れば良いんです。\n\nそうして、龍神の由来ですね。\n\nどこから御神体をいただいたのか、あるいはなぜ御神体をお祀りしたかということによって、処分の仕方が違いますから、この次にその意味を書いてきたら良いでしょう。\n\n症状は別に龍神に関係ないじゃないですか。\n\nしかし、この奥さんが龍神を信仰したというのは、どういうわけで信仰したんですか。\n\nそれを聞いてご覧なさい。この病気は龍神に関係ありませんよ。まだ、光明如来様はお祀りしないでしょう。」\n\n**信者の発言** \n「まだでございます」\n\n**明主様御垂示** \n「光明如来様をお祀りするとして、龍神によって扱い方が非常に違いますから、それを今度知らせると良い。\n\nやっぱり薬毒ですよ。おまけに職業軍人なんて、いくども注射をうたれてますからね。\n\nこれ、気長にやれば治りますよ。\n\nやっぱりいろいろな変化がありますからね。食欲が減ったりね。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"M.S. (43 anos, masculino) passou 15 anos como militar de carreira e era saudável.\n\nPor volta de outubro do ano passado, teve perda de apetite e fraqueza; consultou médicos, mas piorou cada vez mais.\n\nNum certo hospital, disseram ser câncer de gástrico, mas a anemia era severa e a cirurgia impossível; recebia transfusões, soro Ringer, injeções de glicose, etc.\n\nRecebeu a notícia sobre o Caminho através da família da esposa, saiu do hospital em uma semana e está recebendo Johrei.\n\nFicou muito aliviado por cinco ou seis dias, mas depois o apetite diminuiu gradualmente, teve dores de cabeça, zumbido e vomitou um líquido cor de café; ficou bastante debilitado por um tempo,\n\nMas desde que consagrou o biombo de Kannon e recebeu o Omamori, sentiu-se muito melhor.\n\nAlém disso, há um Ryujin que a esposa cultuava por volta de 1938 consagrado no Tokonoma. Como devemos descartá-lo?\n\nHaveria alguma relação com esse Ryujin? Peço que nos ensine os pontos para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesse caso, é preciso consagrar Komyo Nyorai.\n\nEntão, deve-se consagrar o Ryujin diante do Pergaminho Sagrado consagrado.\n\nE sobre a origem do Ryujin...\n\nDe onde receberam a Imagem Divina, ou por que a consagraram? Dependendo disso, a forma de descarte é diferente, então seria bom escrever o motivo na próxima vez.\n\nOs sintomas não têm relação particular com o Ryujin.\n\nNo entanto, por que essa esposa cultuava o Ryujin?\n\nPergunte a ela. Essa doença não tem relação com o Ryujin. Vocês ainda não consagraram Komyo Nyorai, certo?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Supondo que consagrem Komyo Nyorai, a forma de lidar com o Ryujin difere muito dependendo do caso, então é bom informar isso na próxima vez.\n\nÉ toxina de remédios, afinal. Além disso, sendo militar de carreira, tomou injeções inúmeras vezes.\n\nSe fizer com paciência, vai sarar.\n\nHaverá várias mudanças, sabe. Como a diminuição do apetite.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月5日"
    },
    {
      "title_idx": 27,
      "title": "龍神の処分方法等",
      "title_ptbr": "Método de Descarte de Ryujin, etc.",
      "pub_idx": 6,
      "publication_title": "木彫の龍神の祀り方 （昭和26年10月11日）",
      "publication_title_ptbr": "Como Consagrar um Ryujin de Madeira Esculpida (11 de outubro de 1951)",
      "content": "**信者の質問** \n「長野県湯田町○○のＫＭ（四十一歳・本年六月入信・男性）と申す信者でございますが、\n\nカフェーおよび美容院を経営し、女給、見習など三名を雇っております。\n\nそのうち二名の女子（未入信）が不思議な霊憑り状態となりました。\n\n最初は先月二十八日より、二人が前後して薬毒の御浄化をいただき、激痛を訴えましたが、\n\n不思議なことに、たいてい二人同時に痛み出し、\n\n御浄霊をいたしますと体をくねらせ、猛烈に痛みを訴えておりましたが、\n\n三十日より、やはり二名同時に激痛後失神、霊憑り状態となりました。\n\nその状態は、最近不品行や同僚に対する暴行などのため解雇された他の女給の生霊と思われるものに苦しめられ、\n\n二人とも同様に首を締められたり、脅迫されたりする情況を寝言のようにしゃべり、\n\n気がついてから、失神中にしゃべったことと同様に、苦しめられた情況を話すのでございます。\n\nまた、他の死霊が引っ張るようなことを申す場合もあり、二名とも定（き）まって、激痛後は同時にグッタリとなり、眠ったようになって失神いたします。\n\nこのような状態は九月三十日より今日までに五回ほどあり、失神の時間は、初め二時間くらいでしたが、去る六日には十時間も続きました。\n\n以前服用いたしましたクレオソート、胃腸薬、杏仁水、石炭酸などを嘔吐いたしておりますが、食欲もあり元気で、熱も脈も平常でございます。\n\n二名とも入信を希望しており、真剣におすがりしております。\n\nこの少し前に、以前この家の奥さんが、熱心に信仰しておりましたお不動様の幣束（へいそく）を、教会に相談なしに破って焼いてしまったそうでございます。\n\nまた、同じころに御屏風観音様をお祀りしてある仏壇を、猫にひっくり返されたこともございます。\n\nこの家の主人は、入信前までは世を果敢無（はかな）み、自暴自棄的になり、大量に飲酒し、酒乱のごとく暴れ、\n\nその結果心臓狭窄となり、卒倒するなど、結婚後十数年、そのために家庭不和が続きましたが、\n\n入信後生まれ変わったようにお救いいただきましたので、その喜びは一方でなく、今日では夫婦とも真剣に神様におすがりいたし、布教に専念しておられます。\n\nＫ宅には十年ほど前に注文して彫らせた、龍の木彫板（縦二尺、横三尺くらい）がございますが、なかなか良く彫ってあります。\n\n奥さんが申しますには、主人が酒乱になりましたのは、この木彫板を入手して以来のように思われるとのことでございますので、\n\nこの浄化と関係があるかもしれぬと思い、念のため生米、水などを供え、祝詞を奏上いたしました。\n\nただ今、御神体をお迎えいたすべく準備中でございますが、それまでの間、中教会本部より光明如来様をお借りいたし、御奉斎させていただくこととなりました。\n\nこの憑霊は生霊だけでございましょうか。\n\n木彫板の龍や、この家のカフェーという職業に関係のある邪霊のいたずらでございましょうか。\n\nまたこのような場合には、いかがいたしましたらよろしいでしょうか、御教えのほどお願い申し上げます。」\n\n**明主様御垂示** \n「これは龍神が関係あります。\n\nこれは非常に良く彫ってあると、よけい霊が憑ります。\n\nたいてい、彫刻や絵で良くできていると憑り良いんです。\n\nそれで、この祖先で、龍神になったのが、このカフェーに憑っているんですね。\n\n二人の女給の浄化が行なわれているのと、生霊や死霊がいろいろ憑っているんですね。\n\nこれは主人に見せるんです。霊界があるということを・・・霊があるということを、良く分からせて、信仰的に働かせようという考えですがね。\n\nその場合、木彫の龍神が、やはり働かれるんです。\n\nそれで、木彫の龍神の独自の考えでなく、祖先が働いて、龍神を働かせている。\n\nそうして、神懸りによって分からせ、信仰を進ませるというのです。\n\n大量に飲酒・・・その当時から計画的に龍神がやったと見られますがね。\n\nそうして大いに信仰を深くさせて、大いに宗教的に良いことをさせようというわけですね。\n\nですから、女給二人も無論信仰に入りますが、これもその道具に使われているわけですね。\n\nですから、こういう・・・霊の憑り良いのは、今後もいろいろと霊が憑って教えたり、良いことをしますから、いっこう心配することはいらないです。\n\nそれから、不動さんの幣束を破って焼いた。\n\nということは本当ではないですから、よくお詫びしておくと良い。\n\n光明如来様を祀ってなければ、お祀りしてから、不動さんの幣束を破ったことを、不動さんに許してもらうように、光明如来様にお願いすると良い。\n\n光明如来様がやってくれますからね。\n\n猫にひっくり返されたというのは、これはなにか意味があるんです。\n\n猫を使ったんですが、御先祖が気に入らない点があるので、やったんですね。」\n\n**信者の質問** \n「この商売はすぐに止めるべきでしょうか」\n\n**明主様御垂示** \n「あわてて、止めなくても良い。\n\nそれは神様にお任せしておくと良い。\n\nどうしても止めなければならないような時には、すべてがそういう事情になります。\n\n例えて言えば、止めても食うに困らないような収入があるとか、それまでは両方になるとか、無理にやらなくても自然にしておけば、支障なく楽にいけるようになる。\n\n結局はそうなりますが、それまではあわてなくても良い。」\n\n**信者の質問** \n「光明如来様お祀りの後、木彫の龍はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「どこに置いてあるんですか。」\n\n**信者の発言** \n「床の間の隅に棚を作り、そこに・・・」\n\n**明主様御垂示** \n「それで結構です。」\n\n**信者の質問** \n「お供えものはよろしいでしょうか」\n\n**明主様御垂示** \n「水をやると良い。水を鉢かなにかに入れてね。\n\nそれから、月に一度ずつ月並祭の時、お盛りものをすると良い。\n\n水は絶対に必要です。毎日それに入るんですからね。\n\n龍神は体が熱して苦しいんですからね。\n\n一日に三度入るとしてあります。\n\n水も、飲む水と入る水とは違うんです。\n\n飲む水は月に一度で良いのです。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Sou o fiel K.M. (41 anos, ingressou em junho deste ano, masculino), de Yuda-machi, província de Nagano.\n\nAdministro um Café e Salão de Beleza, empregando três pessoas entre garçonetes e aprendizes.\n\nDuas dessas moças (que ainda não ingressaram na fé) entraram num estranho estado de possessão espiritual.\n\nNo início, a partir do dia 28 do mês passado, as duas tiveram purificação de toxinas de remédios uma após a outra, queixando-se de dores intensas;\n\nO estranho é que, quase sempre, as duas começam a sentir dor ao mesmo tempo.\n\nQuando ministro Johrei, elas contorcem o corpo e queixam-se de dores violentas.\n\nDesde o dia 30, após a dor intensa, as duas desmaiam ao mesmo tempo e entram em estado de possessão.\n\nNesse estado, parecem ser atormentadas pelo espírito vivo (ikiryo) de outra garçonete que foi demitida recentemente por má conduta e agressão a colegas;\n\nAmbas falam como se estivessem sonhando sobre situações em que são estranguladas ou ameaçadas e, após acordarem, relatam as situações de tormento idênticas ao que falaram durante o desmaio.\n\nÀs vezes dizem que outros espíritos mortos as estão puxando; invariavelmente, após a dor intensa, as duas ficam exaustas ao mesmo tempo e desmaiam como se estivessem dormindo.\n\nTal estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje; o tempo de desmaio, que no início era de cerca de duas horas, durou dez horas no dia 6 passado.\n\nElas vomitam creosoto, remédios gastrointestinais, água de damasco, ácido fênico, etc., que tomaram anteriormente, mas têm apetite, estão dispostas e a febre e pulsação estão normais.\n\nAmbas desejam ingressar na fé e apoiam-se nela seriamente.\n\nPouco antes disso, dizem que rasgaram e queimaram, sem consultar a Igreja, o Heisoku (símbolo de papel) de Fudo Myoo, em quem a esposa desta casa tinha fé fervorosa antigamente.\n\nTambém, na mesma época, um gato derrubou o Oratório onde estava consagrado o biombo de Kannon.\n\nO dono desta casa, antes de ingressar na fé, estava desiludido com o mundo e desesperado, bebia grandes quantidades de álcool e tornava-se violento como se fosse alcoólatra;\n\nComo resultado, teve estenose cardíaca e desmaios; por causa disso, a discórdia familiar durou mais de dez anos após o casamento.\n\nApós ingressar na fé, foi salvo como se tivesse renascido, e sua alegria é imensa; hoje, o casal apoia-se seriamente em Deus e dedica-se à difusão.\n\nNa casa de K. há uma placa de madeira esculpida com um dragão (aprox. 60x90cm), encomendada há cerca de dez anos, que é muito bem esculpida.\n\nA esposa diz que parece que o alcoolismo do marido começou desde que adquiriram essa placa de madeira.\n\nPensando que poderia haver relação com essa purificação, por precaução, ofereci arroz cru, água, etc., e entoei a Oração (Norito).\n\nNo momento, estamos nos preparando para receber a Imagem Divina, mas até lá, pegamos emprestado Komyo Nyorai da sede da Igreja Média e o consagramos.\n\nEssa possessão seria apenas de espírito vivo?\n\nSeria travessura do dragão da placa de madeira ou de espíritos malignos relacionados à profissão de Café desta casa?\n\nE em tal caso, como devemos proceder? Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem relação com o Ryujin.\n\nQuando é muito bem esculpido, os espíritos encostam ainda mais.\n\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil encostar.\n\nEntão, um ancestral que se tornou Ryujin está encostado neste Café.\n\nA purificação das duas garçonetes e a possessão por vários espíritos vivos e mortos...\n\nIsso é para mostrar ao dono. Para fazê-lo entender bem que existe Mundo Espiritual... que existem espíritos, e fazê-lo trabalhar na fé.\n\nNesse caso, o Ryujin de madeira esculpida também está atuando.\n\nNão é uma ideia independente do Ryujin de madeira, mas o ancestral está atuando e fazendo o Ryujin trabalhar.\n\nAssim, através da possessão, ele faz entender e avança a fé.\n\nA ingestão de grande quantidade de álcool... parece que o Ryujin fez isso planejado desde aquela época.\n\nIsso para aprofundar grandemente a fé e fazê-lo realizar grandes coisas boas religiosamente.\n\nPortanto, as duas garçonetes, claro, entrarão na fé, mas elas também estão sendo usadas como ferramentas para isso.\n\nPor isso, esse tipo de... facilidade para receber espíritos significa que, no futuro também, vários espíritos encostarão para ensinar ou fazer coisas boas, então não precisa se preocupar nem um pouco.\n\nSobre ter rasgado e queimado o Heisoku do Fudo...\n\nIsso não é o correto, então é bom pedir perdão sinceramente.\n\nSe ainda não consagrou Komyo Nyorai, após consagrar, peça a Komyo Nyorai para que o Fudo o perdoe por ter rasgado o Heisoku.\n\nKomyo Nyorai resolverá isso.\n\nO fato de o gato ter derrubado tem algum significado.\n\nUsaram o gato porque o ancestral tinha algum ponto de descontentamento, então fez isso.\"\n\n**Pergunta de Fiel**\n\"Deve-se parar com esse comércio imediatamente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa parar afobadamente.\n\nÉ bom deixar nas mãos de Deus.\n\nQuando for absolutamente necessário parar, todas as circunstâncias levarão a isso.\n\nPor exemplo, ter uma renda que permita comer sem problemas mesmo parando, ou conseguir manter ambos até lá; se não forçar e deixar acontecer naturalmente, as coisas fluirão sem problemas e com facilidade.\n\nNo fim acabará sendo assim, mas até lá não precisa se afobar.\"\n\n**Pergunta de Fiel**\n\"Após consagrar Komyo Nyorai, o que devemos fazer com o dragão de madeira?\"\n\n**Ensinamento de Meishu-Sama**\n\"Onde ele está colocado?\"\n\n**Fiel**\n\"Fizemos uma prateleira no canto do Tokonoma e está lá...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está ótimo assim.\"\n\n**Pergunta de Fiel**\n\"E as oferendas, estão boas?\"\n\n**Ensinamento de Meishu-Sama**\n\"É bom dar água. Coloque água numa tigela ou algo assim.\n\nE, uma vez por mês, na ocasião do Culto Mensal, é bom oferecer alimentos.\n\nA água é absolutamente necessária. Porque ele entra nela todos os dias.\n\nO Ryujin sofre com o calor do corpo.\n\nEstá definido que ele entra três vezes ao dia.\n\nA água de beber e a água de entrar são diferentes.\n\nÁgua de beber basta uma vez por mês.\"",
      "has_translation": true,
      "date": "昭和26年10月11日"
    },
    {
      "title_idx": 27,
      "title": "龍神の処分方法等",
      "title_ptbr": "Método de Descarte de Ryujin, etc.",
      "pub_idx": 7,
      "publication_title": "拾った龍頭の祀り方 （昭和25年4月22日）",
      "publication_title_ptbr": "Como Consagrar uma Cabeça de Dragão Encontrada (22 de abril de 1950)",
      "content": "**信者の質問** \n「山梨県Ｙ村のＷさんと申す信者で御座いますが、三年程前、冨士川で木彫の龍頭を拾いました。\n\n裏に初鹿野村と銘が御座いましたので、同村の神社へ持参致しましたが、受け取って下さいませんので、そのまま持ち帰り、長押の上に飾り物として掛けて置きました。\n\n最近に至り気になり、取り外し、御神前で二、三の信者に見せましたところ、寒気を催しましたので、近所の浅間神社にお預けさせて頂きました。\n\nところがその後、Ｗさん方に来る信者さんの幾人かは必ず気分が悪くなります。\n\nなお、ある時写真を撮りましたところ、龍頭の後部に、白歯をむき出した龍頭のごとき幻影が現れました。\n\nこれは霊的にいかなる意味が御座いましょうか。\n\nまた、この龍頭はどう処分致しましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示** \n「龍神が憑依している。自分が浄めて貰いたいのである。外へやってはいけない。\n\n光明如来様お祭りの時祝詞を奏げてやる。\n\n鉢を置いておき、生米、塩、生魚、生野菜など上げてやる。酒もよい。」\n\n---\n\n龍神の憑依する動かない石\n**信者の質問** \n「ＹＴ（三十三歳・男性）と申す信者の宅で御座いますが、井戸より西北に五尺程離れた所に昔から不思議な石が御座います。\n\nこの石は井戸へ行くのに不便なため石を取り、穴を埋めますと家の誰かが病気になり、御浄霊致しましても効果が御座いません。\n\n石を元の位置に埋めますと即座に治ります。\n\n石を除きましても穴を埋めなければ変化無いそうで御座います。\n\n石は三貫位で、何も書いて御座いません。\n\n穴は石が半分入っている深さで、三寸位で御座います。\n\nまた、この土地は先祖の言い伝えによりますと、昔寺の墓地の跡だったそうで御座います。\n\nこの石と穴について霊的に何か関係があるので御座いましょうか。\n\nまた、この穴はいかに処置致しましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「龍神がそこにいて離れたくないから知らせる。\n\nそのまま置いてやればよく働く。\n\n人が近寄ると嫌がるから周囲に垣を作ってやり、月一度お祭りしてやると喜ぶ。\n\n石にはよく龍神が憑いている。\n\n石は憑きよい物質である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Trata-se do fiel Sr. W., da vila Y, província de Yamanashi. Há cerca de três anos, ele encontrou uma cabeça de dragão esculpida em madeira no Rio Fuji.\n\nNo verso havia a inscrição 'Vila Hajikano', então ele a levou ao santuário da referida vila, mas como não aceitaram, ele a trouxe de volta e pendurou sobre o 'Nageshi' (viga decorativa) como enfeite.\n\nRecentemente, ficou preocupado, tirou-a e mostrou a dois ou três fiéis diante do Altar Divino; como sentiram calafrios, ele a deixou no Santuário Sengen da vizinhança.\n\nPorém, depois disso, alguns fiéis que vão à casa do Sr. W. invariavelmente passam mal.\n\nAlém disso, certa vez, ao tirar uma foto, apareceu na parte posterior da cabeça do dragão uma ilusão semelhante a uma cabeça de dragão com dentes brancos expostos.\n\nQual seria o significado espiritual disso?\n\nE como devemos dispor dessa cabeça de dragão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um Ryujin está possuindo-a. Ele quer ser purificado. Não se deve mandar para fora.\n\nQuando celebrar o culto a Komyo Nyorai, recite a Oração (Norito) para ele.\n\nDeixe uma tigela e ofereça arroz cru, sal, peixe cru, legumes crus, etc. Saquê também é bom.\"\n\n---\n\n**Pedra Imóvel Possuída por Ryujin**\n\n**Pergunta de Fiel**\n\"Na casa do fiel Y.T. (33 anos, masculino), existe desde antigamente uma pedra misteriosa a cerca de 5 shaku (aprox. 1,5m) a noroeste do poço.\n\nComo essa pedra atrapalha o caminho para o poço, se tiramos a pedra e tapamos o buraco, alguém da casa adoece, e o Johrei não surte efeito.\n\nSe enterramos a pedra na posição original, a pessoa sara imediatamente.\n\nDizem que, mesmo tirando a pedra, se não tapar o buraco, nada acontece.\n\nA pedra pesa cerca de 3 kan (aprox. 11kg) e não tem nada escrito.\n\nO buraco tem profundidade para metade da pedra, cerca de 3 sun (aprox. 9cm).\n\nAlém disso, segundo a tradição dos antepassados, dizem que esse terreno era antigamente o local de um cemitério de templo.\n\nHaveria alguma relação espiritual sobre essa pedra e o buraco?\n\nE como devemos proceder com esse buraco? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Ryujin está lá e avisa porque não quer sair.\n\nSe deixar como está, ele trabalhará bem.\n\nComo ele não gosta que pessoas se aproximem, façam uma cerca em volta e, se realizarem um culto uma vez por mês, ele ficará feliz.\n\nÉ comum Ryujin encostar em pedras.\n\nA pedra é um material fácil de encostar.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 27,
      "title": "龍神の処分方法等",
      "title_ptbr": "Método de Descarte de Ryujin, etc.",
      "pub_idx": 8,
      "publication_title": "祀石の処置 （昭和25年1月17日）",
      "publication_title_ptbr": "Tratamento de Pedra Consagrada (17 de janeiro de 1950)",
      "content": "**信者の質問** \n「Ｈ某という信徒の家では、二ケ年程の間に色々と不幸が続き、\n\n行者に見て貰った所「庭に埋めてある荒神様がある。それの祟りであるから、家の内に入れて祀ればよい」との事で、\n\n祀っては見たのですが一向に変化なく、御主人の病気も悪化するばかりでした。\n\nそれが観音様に救われ、御光も戴いて非常に喜んでいるのですが、\n\n御仏壇の前に荒神様だと言って庭に埋れていた石がそのままになっているので、\n\n今ではその石が邪魔になるので、何とかして戴きたいと言うのですが、どのようにすれば宜しいのでしょうか。御教示下さい。」\n\n**明主様御垂示** \n「荒神様は石ではない。\n\n庭へ出して、人の通らぬ所へ置いておけばよい。\n\n蛇か蛙の霊である。\n\n早く人間に生れ替るよう、幽世大神様にお願いしてやる。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"Na casa de um fiel chamado H., ocorreram várias infelicidades durante cerca de dois anos.\n\nAo consultar um asceta, ele disse: 'Há um Kojin-sama (Deus Agreste) enterrado no jardim. É maldição dele, então basta colocá-lo para dentro de casa e consagrá-lo'.\n\nEles tentaram consagrar, mas não houve mudança alguma, e a doença do marido só piorava.\n\nEles foram salvos por Kannon e receberam a Luz, ficando muito felizes,\n\nMas a pedra que estava enterrada no jardim, e que disseram ser Kojin-sama, continua diante do Oratório Budista.\n\nAgora dizem que essa pedra está atrapalhando e querem que se faça algo a respeito. Como se deve proceder? Por favor, ensine-nos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Kojin-sama não é uma pedra.\n\nColoque-a para fora no jardim, num lugar onde as pessoas não passem.\n\nÉ espírito de cobra ou sapo.\n\nPeça a Kakuriyo no Okami (Deus do Mundo Oculto) para que ele renasça rapidamente como ser humano.\"",
      "has_translation": true,
      "date": "昭和25年1月17日"
    }
  ]
}