{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 19,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 32,
      "title": "宗教断片集　３",
      "title_ptbr": "Fragmentos Religiosos 3",
      "pub_idx": 6,
      "publication_title": "合掌の意味 （昭和26年3月25日発行）",
      "publication_title_ptbr": "O Significado do Gassho (Mãos em Prece) (Publicado em 25 de março de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por favor, ensine-nos o significado de fazer o Gassho (juntar as mãos em prece) ao orar a Deus.\"\n\n**Orientação de Meishu-Sama**\n\"Isso acontece naturalmente quando surge o sentimento de respeito no ser humano.\n\nContudo, os budistas e outros pregam várias teorias; embora haja alguma razão nelas, interpretar como algo natural é o mais acertado.\"",
      "has_translation": true,
      "date": "昭和26年3月25日発行"
    },
    {
      "title_idx": 32,
      "title": "宗教断片集　３",
      "title_ptbr": "Fragmentos Religiosos 3",
      "pub_idx": 7,
      "publication_title": "天理教の罪穢と病気の教えは出鱈目 （昭和24年6月10日発行）",
      "publication_title_ptbr": "O ensinamento da Tenrikyo sobre pecados, impurezas e doenças é absurdo (Publicado em 10 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na Tenrikyo e em outras, dizem que tal doença é causada por tal pecado ou impureza. Por favor, ensine concretamente a correta relação entre as principais doenças e os pecados e impurezas.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um absurdo.\n\nEmbora haja algum motivo, não é algo digno de muita credibilidade.\"",
      "has_translation": true,
      "date": "昭和24年6月10日発行"
    },
    {
      "title_idx": 32,
      "title": "宗教断片集　３",
      "title_ptbr": "Fragmentos Religiosos 3",
      "pub_idx": 8,
      "publication_title": "アブは教祖様、蜂は聖師様の使いというのは出鱈目 （昭和26年10月1日）",
      "publication_title_ptbr": "Dizer que a mutuca é mensageira da Fundadora e a abelha do Mestre Sagrado é um absurdo (1 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que, na época da Omoto-kyo, a mutuca era mensageira da Fundadora e a abelha era mensageira do Mestre Sagrado.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não deve ser verdade.\n\nÉ um absurdo. A Tenrikyo, por exemplo, diz que se não responder ('hento'), terá amigdalite ('hentosen').\n\nDizem coisas muito estranhas.\"",
      "has_translation": true,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 32,
      "title": "宗教断片集　３",
      "title_ptbr": "Fragmentos Religiosos 3",
      "pub_idx": 9,
      "publication_title": "メグリとは罪穢れ （昭和26年10月5日）",
      "publication_title_ptbr": "Meguri significa Pecado e Impureza (5 de outubro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O Senhor menciona 'Meguri' em suas Orientações; qual seria o significado disso?\"\n\n**Orientação de Meishu-Sama**\n\"São pecados e impurezas. Está nas Escrituras (Ofudesaki) da Omoto-kyo.\"",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 32,
      "title": "宗教断片集　３",
      "title_ptbr": "Fragmentos Religiosos 3",
      "pub_idx": 10,
      "publication_title": "聖の意味 （昭和24年7月1日発行）",
      "publication_title_ptbr": "O Significado de Hijiri (Santo) (Publicado em 1 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Consta que 'Reverentemente, Kanzeon Bosatsu está como Hijiri (Santo) entre os Oito Milhões de Deuses e Budas';\n\n'Hijiri' significa que Ele está em uma posição superior a deuses e budas?\"\n\n**Orientação de Meishu-Sama**\n\"'Hijiri' significa excelente, puro, ou seja, significa 'posição superior'.\"",
      "has_translation": true,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 0,
      "publication_title": "偉人は変死をしても天国に行けるか （昭和24年7月13日）",
      "publication_title_ptbr": "Grandes homens podem ir ao Céu mesmo tendo uma morte trágica? (13 de julho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mesmo no caso de uma morte trágica, como a de Jesus ou Gandhi, grandes homens podem ir para o Céu?\n\nAlém disso, no caso do Sr. Shimoyama, cujo corpo foi despedaçado, o que acontece com seu corpo espiritual no Mundo Espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Jesus e Gandhi são diferentes.\n\nJesus, sendo religioso, naturalmente ressuscita logo no Céu, mas Gandhi era político.\n\nPorém, Gandhi era diferente do comum, era um asceta brâmane; por isso, ele realizou jejuns e afins muitas vezes.\n\nPor isso, ele não foi imediatamente para o Céu; provavelmente caiu no inferno temporariamente.\n\nClaro, a ida dele ao Céu também é rápida, pois pessoas assim fizeram o bem.\"\n\n**Pergunta de um fiel**\n\"Se não tivessem tido aquele tipo de morte, teriam ido para o Céu?\"\n\n**Orientação de Meishu-Sama**\n\"Isso também não é certo.\n\nNo entanto, com aquele tipo de morte, sofre-se no inferno...\n\nQuanto ao caso do Sr. Shimoyama, mesmo ficando despedaçado, logo se une.\n\nMas, mesmo unindo-se, as partes unidas doem e sofrem por um tempo.\n\nPor isso, se as pessoas que ficaram fizerem o culto com sinceridade, essa dor passará rapidamente.\n\nPor exemplo, se o corpo se espalha em pedaços com uma bomba, o espírito também se fragmenta, mas logo volta ao normal.\n\nIsso se cura relativamente rápido. Geralmente, sara em cerca de uma semana.\"\n\n(Nota: Incidente Shimoyama... Na manhã de 5 de julho de 1949, sob a ocupação das Forças Aliadas, Sadanori Shimoyama, o primeiro presidente da Ferrovia Nacional Japonesa, desapareceu a caminho do trabalho e foi encontrado morto por atropelamento ferroviário na madrugada do dia seguinte.\n\nImediatamente após o incidente, teorias de suicídio e homicídio se misturaram na mídia, e a polícia encerrou a investigação sem anunciar resultados oficiais.)",
      "has_translation": true,
      "date": "昭和24年7月13日"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 1,
      "publication_title": "偉人の再生 （昭和24年12月20日発行）",
      "publication_title_ptbr": "Reencarnação de Grandes Homens (Publicado em 20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando o Deus Supremo envia à terra espíritos de nível supremo como Shaka ou Cristo para a salvação da humanidade, em que tipo de linhagem sanguínea (ou linhagem espiritual) Ele os faz nascer?\n\nAlém disso, suponho que não sejam espíritos novos, correto?\"\n\n**Orientação de Meishu-Sama**\n\"Claro, não são espíritos novos, são antigos.\n\nE, sem dúvida, têm linhagem espiritual; a linhagem dos grandes homens não é aleatória, Deus escolhe dentre elas e faz o espírito superior habitar ali.\"",
      "has_translation": true,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 2,
      "publication_title": "生き神とは神様がそのお方の本守護神になっている場合 （昭和24年5月13日）",
      "publication_title_ptbr": "Deus Vivo é quando Deus se torna o Guardião Principal da pessoa (13 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Leio no poema sagrado: 'Cristo, Shaka, Messias e Kannon eram todos deuses em forma humana';\n\nQuando Deus nasce em forma humana, Ele se torna o Deus Guardião Principal dessa pessoa?\n\nOu Ele encosta e habita nela?\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, Ele se torna o Deus Guardião Principal.\n\nPor isso é um 'Deus Vivo' (Ikigami). Pode pensar assim.\n\nHá casos em que Deus encosta, mas isso não tem continuidade; quando a necessidade acaba, Ele vai embora.\n\nPor isso, é diferente de quando Deus realmente nasce.\"",
      "has_translation": true,
      "date": "昭和24年5月13日"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 3,
      "publication_title": "ノアの洪水後の虹 （昭和24年1月上旬発行）",
      "publication_title_ptbr": "O arco-íris após o Dilúvio de Noé (Publicado no início de janeiro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na Bíblia diz que o arco-íris apareceu após o 'Dilúvio de Noé'; haveria algum significado espiritual nisso?\"\n\n**Orientação de Meishu-Sama**\n\"Devido à densidade do vapor d'água, os raios solares refletem e formam o arco-íris.\n\nO fato de ter aparecido após o dilúvio deve-se provavelmente à grande quantidade de vapor d'água evaporando.\"",
      "has_translation": true,
      "date": "昭和24年1月上旬発行"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 4,
      "publication_title": "禁断の木の実は薬 （昭和23年10月28日）",
      "publication_title_ptbr": "O fruto proibido é o remédio (28 de outubro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O significado de Adão e Eva terem comido o fruto proibido, gerando o pecado original da humanidade...\"\n\n**Orientação de Meishu-Sama**\n\"Eu não sei isso com clareza.\n\nÉ uma suposição minha, mas penso que o fruto proibido seja o remédio. Se pensarmos como sendo o remédio, encaixa perfeitamente.\"",
      "has_translation": true,
      "date": "昭和23年10月28日"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 5,
      "publication_title": "ハルマゲドン （昭和26年3月25日発行）",
      "publication_title_ptbr": "Armagedom (Publicado em 25 de março de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Nos Ensinamentos consta 'Batalha do Armagedom'; o que seria isso?\"\n\n**Orientação de Meishu-Sama**\n\"Armagedom significa a batalha final do mundo e está na Bíblia.\"",
      "has_translation": true,
      "date": "昭和26年3月25日発行"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 6,
      "publication_title": "ヨハネ （昭和26年5月25日発行）",
      "publication_title_ptbr": "João (Publicado em 25 de maio de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual o Nome Divino japonês de João? E que tipo de Obra Divina ele rege para a construção do Paraíso?\"\n\n**Orientação de Meishu-Sama**\n\"João não tem Nome Divino japonês.\n\nSe for para dizer, sendo a atuação de Miroku do Corpo de Retribuição (Hojin), ele é mestre de Cristo e também tem a função de servir a Cristo.\n\nAo dizer isso, o senso comum humano não entende, mas se compararmos a Shaka, entende-se bem.\n\nShaka gerou Kannon, então é pai, mas agora contenta-se em uma posição inferior ajudando Kannon; é a mesma coisa.\"",
      "has_translation": true,
      "date": "昭和26年5月25日発行"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 7,
      "publication_title": "救世主の資格 （昭和24年5月30日発行）",
      "publication_title_ptbr": "As Qualificações do Salvador (Publicado em 30 de maio de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dizem que a Fé Hui-Hui (Fé Bahá'í) lista dezesseis qualificações para o Salvador; por favor, ensine-nos sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"As qualificações do Salvador não são apenas na Fé Hui-Hui, mas na Fé Bahá'í da América... a líder é uma mulher,\n\nE ela lista as qualificações do Salvador; é muito bem feito.\n\nNo entanto, mesmo aquilo tem muitas falhas; em breve escreverei um livro sobre as qualificações do Salvador. Agora ainda é um pouco cedo demais.\"",
      "has_translation": true,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 8,
      "publication_title": "メシヤの言霊 （昭和23年9月28日）",
      "publication_title_ptbr": "O Kotodama de Messias (28 de setembro de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre o Kotodama de 'Messias'.\"\n\n**Orientação de Meishu-Sama**\n\"'Messias' é hebraico, então é difícil interpretar em japonês.\n\nO significado é Salvador, Aquele que Salva.\n\nOs cristãos acreditam que Cristo é o Salvador,\n\nMas na verdade ele é o Redentor, o que é muito diferente de Salvador.\n\nFoi a pessoa que redimiu os pecados de todos os povos, que se tornou o representante dos pecados e foi perdoada somente após sacrificar sua vida;\n\nMas o Salvador não é aquele que é perdoado, mas Aquele que perdoa.\n\nBem, falarei sobre isso com o passar do tempo.\"",
      "has_translation": true,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 9,
      "publication_title": "ハレルヤの意味 （昭和24年6月20日発行）",
      "publication_title_ptbr": "O Significado de Aleluia (Publicado em 20 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por favor, ensine-nos o significado de 'Aleluia' nos Hinos Divinos.\"\n\n**Orientação de Meishu-Sama**\n\"Significa auspicioso, louvar, exaltar.\"",
      "has_translation": true,
      "date": "昭和24年6月20日発行"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 10,
      "publication_title": "偽キリスト （昭和25年1月20日発行）",
      "publication_title_ptbr": "Falsos Cristos (Publicado em 20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\" 'Cuidai para que ninguém vos engane.\n\nMuitos virão em meu nome, dizendo: Eu sou o Cristo, e o tempo está próximo.\n\nMas o fim não virá logo'. 'Nesse tempo surgirão falsos cristos e falsos profetas, operando grandes sinais e prodígios para enganar, se possível, os próprios eleitos'.\n\nJesus perguntou: 'Quem dizeis que eu sou?'\n\nPedro respondeu: 'Tu és o Cristo'.\n\nJesus respondeu: 'Bem-aventurado és tu'. Isto é lido e interpretado durante a pregação, o que acha?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é exatamente assim.\n\nAté hoje surgiram muitos que se diziam o Cristo da Segunda Vinda, e essas palavras eram um aviso sobre isso.\n\nCerca de vinte anos atrás, apareceu na Índia um homem de uns trinta anos chamado Sundar Singh.\n\nEle conseguiu milhões de seguidores.\n\nEle andava sobre as águas e operava vários milagres, e por um tempo houve um alvoroço dizendo que ele era o Cristo da Segunda Vinda, mas ele morreu aos trinta e poucos anos.\n\nNo entanto, isso não é verdadeiro.\n\nEstas palavras da Bíblia são algo que a nossa religião também gostaria de dizer.\n\nMesmo no Japão, ainda hoje existem falsidades.\n\nHá muitos agora que se dizem a reencarnação de Amaterasu Omikami.\n\nComo apareceram muitos falsos cristos até agora, mesmo que o verdadeiro apareça, a princípio será considerado falso, mas isso é inevitável.\n\nPorém, o verdadeiro certamente será conhecido um dia.\"",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 11,
      "publication_title": "ルターの宗教改革 （昭和26年3月25日発行）",
      "publication_title_ptbr": "A Reforma Religiosa de Lutero (Publicado em 25 de março de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em oposição à emissão de indulgências pelo Papa de Roma, que foi a causa inicial da Revolução Religiosa, o teólogo alemão da época, Martinho Lutero, abraçou o evangelismo e lutou intensamente, criando finalmente a base do Protestantismo.\n\nAcredita-se que o ponto principal da rejeição às indulgências estava na crítica ao engano do povo, à opressão do Papa de Roma e aos prazeres dos monges;\n\nQual a vossa visão sobre a atitude tomada pelo Papa para tentar restaurar o templo de Cristo e sobre o pensamento de Lutero?\"\n\n**Orientação de Meishu-Sama**\n\"Ambos devem ter suas razões, mas, a meu ver, não é um grande problema.\n\nApenas, o fato de a Reforma Religiosa de Lutero ter tido certo sucesso deve ser interpretado como prova de que havia falhas na maneira de agir do Papa de Roma.\"",
      "has_translation": true,
      "date": "昭和26年3月25日発行"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 12,
      "publication_title": "キリストの霊写真 （昭和26年11月8日）",
      "publication_title_ptbr": "Foto Espiritual de Cristo (8 de novembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre o Sr. T.B., que foi aos Estados Unidos com vossa proteção, recentemente em Notre Dame, um repórter que serviu na Coreia...\"\n\n**Orientação de Meishu-Sama**\n\"Notre Dame, você diz, na América? Pensei que fosse na França.\"\n\n**Pergunta de um fiel**\n\"É um centro acadêmico, dizem que existe a Universidade de Notre Dame.\n\nQuando revelaram a foto de um caça daquela época, dizem que apareceu uma foto espiritual de Cristo preenchendo o céu,\n\nE lá se espalhou a fama de que a Segunda Vinda de Cristo chegou e que algo grandioso acontecerá no mundo.\n\nPergunto se isso tem algum significado...\"\n\n**Orientação de Meishu-Sama**\n\"Isso tem um grande significado. Não posso escrever detalhadamente.\n\nSe por acaso descobrissem que eu sou a Segunda Vinda de Cristo, seria um problema.\n\nHumanos do mundo todo viriam, e eu não conseguiria trabalhar. Não conseguiria escrever 'A Criação da Civilização'.\n\nPor isso, deixo vago.\n\nPortanto, tem um grande significado.\n\nComo é cedo para anunciar isso... é bom escrever dessa forma.\n\nE pode acrescentar que tem grande relação com a Igreja Messiânica.\n\nEntre o que puder sair no jornal... envie-me a carta. Envie para o Sr. Abe.\"",
      "has_translation": true,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "title_ptbr": "Fragmentos Religiosos 4 (Cristianismo)",
      "pub_idx": 13,
      "publication_title": "キリストが文字を書いた事例 （昭和29年2月1日）",
      "publication_title_ptbr": "Caso em que Cristo escreveu caracteres (1 de fevereiro de 1954)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um casal que era cristão viu a Coletânea de Milagres em 11 de janeiro deste ano... sofriam de doença pulmonar, mas ficaram saudáveis com o Johrei...\n\nNo dia 30, durante minha ausência, ao escreverem 'Oferenda de Johrei' e 'Agradecimento de Johrei', disseram que os mesmos caracteres apareceram em branco no lado direito.\n\nA escrita dessa pessoa é ascendente, mas os caracteres brancos que apareceram eram descendentes.\n\nO dedicante da igreja também viu da mesma forma, e eu também vejo, mas no meu caso vejo apenas 'Oferenda' (Otamagushi). Qual seria o motivo?\"\n\n**Orientação de Meishu-Sama**\n\"Certamente foi Cristo quem escreveu.\n\nCristo também entende bem, ou seja, mostrou um milagre como sendo de Cristo.\"\n\n**Comentário do fiel**\n\"O irmão mais novo também é cristão e estuda em uma universidade cristã nos Estados Unidos.\n\nQuando falaram sobre a Igreja Messiânica, ele se exaltou dizendo que chamaria o irmão e o faria largar a escola.\"\n\n**Orientação de Meishu-Sama**\n\"Pode fazê-lo largar.\n\nServiria apenas para melhorar no idioma.\n\nNo entanto, afinal, Cristo protege os fiéis cristãos.\n\nCristo é meu discípulo, então... ou seja, ele quer fazê-los trabalhar para a Igreja Messiânica, pois o Chefe vai finalmente começar o trabalho mundial... Cristo também não pode ficar de braços cruzados.\n\nNo fim, todos os grandes santos do passado trabalharão em conjunto.\n\nUm ser humano não consegue realizar tal milagre, mas Cristo consegue.\"",
      "has_translation": true,
      "date": "昭和29年2月1日"
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "pub_idx": 0,
      "publication_title": "日本仏教の歴史 （昭和25年12月25日発行）",
      "publication_title_ptbr": "História do Budismo Japonês (Publicado em 25 de dezembro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Segundo registros antigos de templos, às vezes parece que a sagrada imagem de Kanzeon Bosatsu já era cultuada antes da introdução do Budismo;\n\nHavia no Japão antigo uma fé em Kannon independente do Budismo?\n\nOu será que a fé em Kannon veio estritamente junto com a fé budista da Índia e da China,\n\nMas apenas a sagrada imagem de Kannon foi trazida ao Japão antes da introdução oficial do Budismo, sendo objeto de simples fé popular, sem chegar à forma de religião,\n\nE devemos entender que ela foi englobada quando o Budismo foi introduzido? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Claro que foi trazida centenas de anos antes do Imperador Kinmei, quando o Budismo foi introduzido, mas era apenas a imagem de Buda; na era do Imperador Kinmei é que foi introduzida oficialmente junto com muitas escrituras.\n\nA imagem de Kannon mais antiga no Japão é um Buda de bronze dourado feito na Índia; depois foram produzidas na Birmânia, China e Coreia, nessa ordem.\n\nNo entanto, há uma maneira simples de distingui-las.\n\nAs da Índia têm o rosto extremamente grande em proporção, mas conforme a era avança, torna-se gradualmente menor; as de fabricação coreana têm o rosto pequeno e o corpo alongado.\n\nUma obra representativa disso é a Kannon de Kudara (Baekje) que está no Templo Horyu-ji.\n\nAlém disso, as de rosto grande parecem crianças; o Buda da era Suiko, o mais antigo do Japão, mostra isso muito bem.\n\nE isso se refere às estátuas esculpidas; quanto às pinturas, parece ser bem diferente.\"",
      "has_translation": true,
      "date": "昭和25年12月25日発行"
    }
  ]
}