{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 10,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Coletânea de Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "Xintoísmo",
      "pub_idx": 7,
      "publication_title": "神道祭式 （昭和23年11月16日）",
      "publication_title_ptbr": "Rituais Xintoístas (16 de novembro de 1948)",
      "content": "**信者の質問** \n「神道の祖先の祭の様式を御伺い致します。」\n\n**明主様御垂示** \n「これは神主に聞く。\n\n私はこういう事は昔から嫌いである。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Gostaria de perguntar sobre o estilo dos rituais ancestrais no Xintoísmo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser perguntado a um sacerdote xintoísta.\n\nEu detesto esse tipo de coisa desde os tempos antigos.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年11月16日"
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "Xintoísmo",
      "pub_idx": 8,
      "publication_title": "天鳥舟尊 （昭和26年12月8日）",
      "publication_title_ptbr": "Ameno Torifune no Mikoto (8 de dezembro de 1951)",
      "content": "**明主様御垂示** \n「武内宿禰（たけのうちのすくね）は三百四十何歳で、これは本当です。」\n\n**信者の質問** \n「天津教にあります・・・」\n\n**明主様御垂示** \n「あれは、どうもまだはっきり分からないが、私は別に知る必要もないからそのままにしてますが、\n\n建物の大きいのが・・・間口四百間、奥行五百間とね。\n\nあの時代にあんな大きなのができるはずはない。\n\n天鳥舟尊（あめのとりふねのみこと）というのがありますね。\n\nどこの国に行ったとか・・・あの時代に、飛行機みたいな、そんなことがあるわけがない。\n\n何かの寓意かも知れないですね。\n\nいずれ、神様に聞こうと思っているがね。ぜんぜん嘘でもないですがね。\n\nと言うのは、日本の高い山には、皆んなそうとう大きな建物があった。\n\n富士山でも、昔兄の花咲爺（このはなさくや）姫の御殿があった。\n\n越中の立山・・・大雄山ですね。\n\nそこに立派な御殿があった。今も土台があると言うんです。\n\nその時代は非常に洪水があるので、高い所高い所となったんですね。\n\nそういうことを大げさに書いたんですね。\n\nアフリカというのは、あの時分に日照りだったので、どこかから御神体を持って来て、アメフリ神社と言うのを詰めてアフ神社となった。」",
      "content_ptbr": "**Ensinamento de Meishu-Sama**\n\"Takenouchi no Sukune viveu trezentos e quarenta e poucos anos; isso é verdade.\"\n\n**Pergunta de Fiel**\n\"Na religião Amatsukyo consta que...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre aquilo, ainda não se sabe com clareza, mas como não tenho necessidade particular de saber, deixo como está.\n\nFalam de grandes construções... com 400 'ken' (aprox. 727m) de frente e 500 'ken' (aprox. 909m) de fundo.\n\nNão haveria como construir algo tão grande naquela época.\n\nExiste o chamado Ameno Torifune no Mikoto, não é?\n\nDizem que foi para tal país... naquela época, algo como um avião, não há como ter existido.\n\nTalvez seja alguma alegoria.\n\nPretendo perguntar a Deus em breve. Mas também não é totalmente mentira.\n\nIsso porque, nas altas montanhas do Japão, havia construções bastante grandes em todas elas.\n\nMesmo no Monte Fuji, antigamente havia o palácio de Konohanasakuya Hime.\n\nNo Monte Tateyama em Etchu... que é o Monte Daiyu.\n\nLá havia um palácio magnífico. Dizem que até hoje existe a fundação.\n\nNaquela época, como havia muitas inundações, buscavam-se os lugares mais altos.\n\nEles escreveram sobre essas coisas de forma exagerada.\n\nQuanto à África, como havia seca naquela época, trouxeram uma Imagem Divina de algum lugar e a entronizaram num santuário chamado 'Amefuri Jinja' (Santuário da Chuva que Cai), que se tornou 'Afu Jinja'.\"",
      "has_translation": true,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 0,
      "publication_title": "神社と神宮の別 （昭和24年11月27日）",
      "publication_title_ptbr": "A Diferença entre Jinja e Jingu (27 de novembro de 1949)",
      "content": "**信者の質問** \n「御祭神によって神社と神宮とあるようですが、なぜでしょうか。」\n\n**明主様御垂示** \n「神宮とは、人間を神に祭ったものであり、神社は神を祭ったものである。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Parece haver 'Jinja' e 'Jingu' dependendo da divindade consagrada. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"O 'Jingu' é onde um ser humano foi consagrado como Deus; o 'Jinja' é onde Deus foi consagrado.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月27日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 1,
      "publication_title": "日本における神社の歴史 （昭和24年12月1日）",
      "publication_title_ptbr": "A História dos Santuários no Japão (1º de dezembro de 1949)",
      "content": "**信者の質問** \n「富山県に神通川、静岡県に天龍川がありますが、何か神秘的伝説が御座いましょうか。御開示の程を御願い申し上げます。」\n\n**明主様御垂示** \n「神秘的な事のあるのもあるし、何かの具合でつけたのもあるので、はっきり言えぬ。\n\n例えば、川に龍巻が起って天に昇るので天龍川とか、神社があり、御詣りするにはその川を渡らねばならぬとか、神様の所へ行くので神通川という風の事で命（つ）いたものもあろう。\n\n神社など荒廃した所は沢山ある。\n\n出雲朝の出来た時、その前にあった神社を無くそうとした政策をとった事がある。\n\n神武天皇が統治した当時、素盞嗚尊以前の神の社を捨ててよくなった。\n\n一番古いのは鹿島・香取神社で、その以前のも沢山あったが、殆どなくなった。」\n\n---\n\n伊勢神宮が石造りの理由\n**信者の質問** \n「伊勢神宮がすべて自然石を以って御造営されておりますのはいかがな訳で御座居ましょうか。」\n\n**明主様御垂示** \n「神代の時代の行い方を引継いでやっている。\n\n刻んだのは文化が出来てからで、原始時代は石矢、石刀のみしか出来なかった。\n\nお宮でも鉋をかけた宮は嘘で、丸木で造ったのが本当である。\n\n昔はチョウナで剥いだような、簡単なものであった。\n\n鉋はそう古いものではない。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Existe o Rio Jintsu na província de Toyama e o Rio Tenryu na província de Shizuoka. Haveria alguma lenda mística sobre eles? Peço que nos revele.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há casos em que existem fatos místicos e outros em que o nome foi dado por alguma circunstância, então não posso afirmar com certeza.\n\nPor exemplo, o Rio Tenryu (Dragão Celestial) pode ter sido nomeado porque um tornado se formou no rio e subiu aos céus; ou o Rio Jintsu (Caminho para Deus) pode ter recebido esse nome porque havia um santuário e, para visitá-lo, era preciso atravessar o rio, ou seja, ir ao lugar de Deus.\n\nHá muitos lugares onde santuários e afins ficaram em ruínas.\n\nQuando a Dinastia Izumo foi estabelecida, houve uma política de tentar eliminar os santuários que existiam antes.\n\nNa época em que o Imperador Jimmu governou, passou-se a descartar os santuários dos deuses anteriores a Susanoo no Mikoto.\n\nOs mais antigos são os santuários de Kashima e Katori; havia muitos anteriores a eles, mas quase todos desapareceram.\"\n\n---\n\n**A Razão do Ise Jingu ser de Pedra**\n\n**Pergunta de Fiel**\n\"Por que o Ise Jingu é todo construído com pedras naturais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Eles seguem mantendo os métodos da Era dos Deuses.\n\nO ato de esculpir surgiu depois que a cultura se desenvolveu; na era primitiva, só conseguiam fazer flechas de pedra e facas de pedra.\n\nMesmo nos santuários, aqueles que usam madeira aparelhada com plaina são falsos; o verdadeiro é feito com troncos roliços.\n\nAntigamente, era algo simples, como se descascado com uma enxó.\n\nA plaina não é algo tão antigo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月1日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 2,
      "publication_title": "神社の社殿の朱塗り （昭和24年1月23日発行）",
      "publication_title_ptbr": "O Vermelhão nos Edifícios dos Santuários (Publicado em 23 de janeiro de 1949)",
      "content": "**信者の質問** \n「神社の社殿に朱塗りのがございますが、特殊のいわれがございましょうか。」\n\n**明主様御垂示** \n「古い神社は白木造り、新しい神社または人霊をお祭りしてある神社は朱塗り。\n\n仏教の影響を受けたもののようです。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Alguns edifícios de santuários são pintados de vermelho (vermelhão). Existe alguma razão especial para isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os santuários antigos são de madeira branca (sem pintura); os santuários novos ou aqueles onde estão consagrados espíritos humanos são pintados de vermelho.\n\nParece ser influência do Budismo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月23日発行"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 3,
      "publication_title": "鳥居の由来 （昭和24年5月25日発行）",
      "publication_title_ptbr": "A Origem do Torii (Publicado em 25 de maio de 1949)",
      "content": "**信者の質問** \n「神社に鳥居のあるのはいかなるわけでございましょうか。」\n\n**明主様御垂示** \n「鳥居のいわれはいろいろの説があるが、最初天の岩戸開きのときに鳥がとまって「コケコッコ」と鳴いて夜が明けた。\n\nそれが鳥居の始まりでそうとう古くからある。ユダヤにもある。」\n\n---\n\n**明主様御垂示　「鳥居の由来」**\n\n**信者の質問** \n「鳥居の形には何かいわれが御座いますでしょうか。」\n\n**明主様御垂示** \n「大した謂れはない。\n\n鳥のとまったものに違いない。\n\n岩戸開きの時鶏が鳴いたので岩戸開きという意味。\n\n日本より古くユダヤにあるユダヤ民族が持って来た。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Qual é a razão de haver Torii nos santuários?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há várias teorias sobre a origem do Torii, mas inicialmente, na Abertura da Caverna Celestial (Ama no Iwato), um pássaro pousou e cantou 'Cocoricó', e o dia amanheceu.\n\nEsse foi o início do Torii, e existe há muito tempo. Também existe na Judeia.\"\n\n---\n\n**Ensinamento de Meishu-Sama \"A Origem do Torii\"**\n\n**Pergunta de Fiel**\n\"Existe alguma razão para o formato do Torii?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há um grande significado.\n\nSem dúvida, foi algo onde um pássaro pousou.\n\nSignifica a Abertura da Caverna Celestial, pois o galo cantou nessa ocasião.\n\nÉ mais antigo que no Japão; existe na Judeia, e o povo judeu o trouxe.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 4,
      "publication_title": "鳥居の役目 （昭和24年7月20日発行）",
      "publication_title_ptbr": "A Função do Torii (Publicado em 20 de julho de 1949)",
      "content": "**信者の質問** \n「神様の鳥居はなんの役目ですか」\n\n**明主様御垂示** \n「これは鳥が止まったので鳥居ということになったもので、\n\nその鳥は鶏になっているが実は烏のようである。\n\nたいした意味のあるものではないと思う。\n\nこれは神社の簡略な門になっている、神々しい感じを起さすものである。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Qual é a função do Torii de Deus?\"\n\n**Ensinamento de Meishu-Sama**\n\"Chama-se 'Torii' (Poleiro de pássaro) porque um pássaro pousou nele.\n\nDiz-se que esse pássaro é um galo, mas na verdade parece ser um corvo.\n\nNão creio que tenha um significado muito importante.\n\nEle serve como um portão simplificado do santuário, para evocar um sentimento divino.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月20日発行"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 5,
      "publication_title": "鳥居と五色の吹流し （昭和24年5月25日発行）",
      "publication_title_ptbr": "O Torii e as Flâmulas de Cinco Cores (Publicado em 25 de maio de 1949)",
      "content": "**信者の質問** \n「稲荷に限って多数の赤鳥居を建ててありますが、なにかあるのでございましょうか。\n\nまた稲荷祭典の際　五色の吹流しを付すのは、いかなる理由によるのでございましょうか。」\n\n**明主様御垂示** \n「五色は稲荷に限らず昔から神道ではよく用いられる。\n\nその理由は深く話せないが、昔五色人（世界の代表的な人種）があってそれらの人間が一年に一度ある所に集まってお祭りをした、それを意味している。\n\nまた稲荷の赤鳥居のたくさんあるのは特別な理由はなく装飾的のものである。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"No caso do Inari, e somente nele, erguem-se muitos Torii vermelhos; há algum motivo para isso?\n\nE qual a razão de se usarem flâmulas de cinco cores durante os festivais de Inari?\"\n\n**Ensinamento de Meishu-Sama**\n\"As cinco cores são muito utilizadas no Xintoísmo desde a antiguidade, não se limitando ao Inari.\n\nNão posso falar profundamente sobre o motivo, mas significa que antigamente existiam os Homens das Cinco Cores (as raças representativas do mundo), e esses seres humanos se reuniam uma vez por ano em certo local para realizar um festival.\n\nE o fato de haver muitos Torii vermelhos no Inari não tem razão especial, é algo decorativo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 6,
      "publication_title": "鳥居と五色の吹流し （昭和24年4月2日）",
      "publication_title_ptbr": "O Torii e as Flâmulas de Cinco Cores (2 de abril de 1949)",
      "content": "**信者の質問** \n「鳥居の意、また稲荷様には特に多数の赤鳥居を建てなお、稲荷祭りの際五色の吹流しを用いる訳。」\n\n**明主様御垂示** \n「いろいろな説があるが、結局最初岩戸開きの時、鶏が止ってケッコウケッコウと鳴いて岩戸が開いたという、そういう所から起ったのであろう。\n\nこれは日本のみではなく、ユダヤにもある。\n\n稲荷などの場合は装飾的なものである。\n\n五色の吹流しというのは、昔の記録によれば五色人といって、世界中の人種は五色あった、五色の人間が一年に一ぺん、一所へ寄ったという、五色人とはそこから出たのであろう。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"O significado do Torii; e também, o motivo de se erguerem especialmente muitos Torii vermelhos para o Inari e o uso de flâmulas de cinco cores nos festivais de Inari.\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem várias teorias, mas, no fim das contas, deve ter surgido do fato de que, inicialmente, na Abertura da Caverna Celestial, o galo pousou e cantou 'Kekko Kekko', e a caverna se abriu.\n\nIsso não existe apenas no Japão, mas também na Judeia.\n\nNo caso do Inari e afins, é algo decorativo.\n\nQuanto às flâmulas de cinco cores, segundo registros antigos, havia os chamados Homens das Cinco Cores; as raças do mundo todo eram de cinco cores, e diz-se que os humanos das cinco cores se reuniam num só lugar uma vez por ano. Os Homens das Cinco Cores devem ter se originado daí.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月2日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 7,
      "publication_title": "狛 犬 （昭和24年5月13日）",
      "publication_title_ptbr": "Cães de Guarda (Komainu) (13 de maio de 1949)",
      "content": "**信者の質問** \n「神社の前に狛犬がかざられているのを時々見受けますが、何の意味があるのでしょうか。」\n\n**明主様御垂示** \n「番人である。魔除けというような意味である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Às vezes vejo Cães de Guarda (Komainu) decorando a frente dos santuários. Que significado isso tem?\"\n\n**Ensinamento de Meishu-Sama**\n\"São guardiões. Têm o sentido de afastar o mal.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月13日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 8,
      "publication_title": "神社仏閣の神体とその作者 （昭和24年2月8日）",
      "publication_title_ptbr": "A Imagem Divina em Santuários e Templos e seu Autor (8 de fevereiro de 1949)",
      "content": "**信者の質問** \n「神社仏閣の功徳について。\n\n一、そのお祀りしてある御神体は、その神仏と霊線のつながりからでしょうか。\n\n二、その御神体を作った方の霊徳も加味されますのでしょうか\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示** \n「一、霊線の繋りどころでない。そこにいる。（いない時は代理がおいてある）\n\n大抵代理を置いてある。代りの、より強いのが追払って入るのがある。\n\nそれより、他のものが入っている場合がある。\n\n浅草の観音様は、今は御本体はない。そのために盗まれるのである。\n\n代理が追い出される事がある。\n\n江の島の弁天様は狐がいた。成田も恐らく不動明王でない。狐であろう。\n\n善光寺の阿弥陀はいないであろう。\n\n二、汚れたものが作った御神体は良い神様はお憑りにならぬ。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Sobre a graça divina em Santuários e Templos.\n\n1. A Imagem Divina ali consagrada deve-se à conexão do Elo Espiritual com essa divindade?\n\n2. A virtude espiritual de quem fez a Imagem Divina também é levada em conta?\n\nPeço que nos ensine sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"1. Não é questão de conexão de Elo Espiritual. A divindade está lá. (Quando não está, há um substituto).\n\nGeralmente, coloca-se um substituto. Às vezes, um substituto mais forte o expulsa e entra.\n\nAlém disso, há casos em que outra coisa entra.\n\nQuanto ao Kannon de Asakusa, agora não tem o corpo principal. Por isso ele é roubado.\n\nO substituto pode ser expulso.\n\nNa Benten de Enoshima, havia uma raposa. O Narita também, provavelmente, não é Fudo Myoo. Deve ser uma raposa.\n\nO Amida de Zenkoji provavelmente não está lá.\n\n2. Um Deus bom não encosta em uma Imagem Divina feita por alguém impuro.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 9,
      "publication_title": "神社の神霊が農作物の豊作、不作を予言できることもある （昭和29年2月1日）",
      "publication_title_ptbr": "Espíritos Divinos de Santuários Podem Prever Boas ou Más Colheitas (1º de fevereiro de 1954)",
      "content": "**信者の質問** \n「前に長野県に行きましたときに、正月の行事で、諏訪神社と戸隠神社にその年の農業の状況の御神示をいただくのだそうですが、\n\n去年は非常に悪く、半作以下、桑などは三分の一になるという御告げがあったそうですが、そういうことも、ある点までは事実のことでございましょうか」\n\n**明主様御垂示** \n「そうです。ある点までは・・・そういうことぐらいはああいう霊にも分からないことはないのです。」\n\n---\n\n神、稲荷等の合祀\n**信者の質問** \n「私の地方では宅地または宅地付近にその家の天主様、稲荷様、三峯甲羅山その他色々の神仏を三尺四面または九尺に二間位の祠にして祀ってあります。\n\n信仰して不幸の家もあり、不信仰でも割合に栄える家もあるのはどうした理由でありますか。」\n\n**明主様御垂示** \n「いろんな神を雑居さすのは大変間違っている。\n\n神様の所へ稲荷を祀ると人間と狐と一緒にいるようなもので、良い神様は決してお出でにならぬ。\n\nそれで大抵は狐だけが残る事となる。\n\nすると人間は狐より下になり、地獄になるから碌な事はない。\n\n先祖代々から伝った稲荷は先祖が稲荷になったもので、これは座敷へ祀ってよい。\n\n天主様というのは天照大神であり三峯山は日本武尊である。\n\n今迄の神仏は力が薄かった。\n\n丁度木綿糸のようなもので、頼りなくて仕様がない。それで沢山纒めて祀る。\n\n所が光明如来様は一本の太い綱のようなものである。\n\nであるから、これらは整理するといい。\n\nそれは光明如来様を祭り一年位はそのままにしておく。\n\nすると光明如来様の御光によって恐れて逃げる神もあり、喜んで磨かれる神もあり、そこにいたい神もあり、いい神になるのもあって、自然に片づく。\n\n急いでやるとアダするのがある。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Quando fui anteriormente à província de Nagano, ouvi dizer que, nos rituais de Ano Novo dos Santuários Suwa e Togakushi, recebem-se Revelações Divinas sobre a situação agrícola do ano.\n\nNo ano passado, disseram ter havido um aviso de que seria muito ruim, menos da metade da colheita, e que as amoreiras ficariam reduzidas a um terço. Coisas desse tipo são, até certo ponto, fatos reais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, são. Até certo ponto... espíritos desse tipo também são capazes de saber, pelo menos, coisas assim.\"\n\n---\n\n**Consagração Conjunta de Kami, Inari, etc.**\n\n**Pergunta de Fiel**\n\"Em minha região, nos terrenos residenciais ou em suas proximidades, costuma-se consagrar o 'Tenshu-sama' da casa, Inari, Mitsumine Korasan e diversas outras divindades budistas e xintoístas em pequenos santuários de cerca de 3 shaku quadrados (aprox. 1m²) ou 9 shaku por 2 ken.\n\nHá famílias que têm fé e sofrem infortúnios, e há famílias sem fé que prosperam relativamente bem. Qual a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Fazer vários deuses morarem juntos, misturados, é um grande erro.\n\nConsagrar Inari no lugar de Deus é como colocar um ser humano junto com uma raposa; um Deus bom jamais virá.\n\nAssim, na maioria das vezes, resta apenas a raposa.\n\nEntão, o ser humano fica abaixo da raposa e torna-se um inferno, não resultando em nada de bom.\n\nO Inari transmitido de geração em geração pelos ancestrais é um ancestral que se tornou Inari; este pode ser consagrado na sala de visitas.\n\n'Tenshu-sama' é Amaterasu Omikami, e Mitsumine é Yamato Takeru no Mikoto.\n\nAs divindades xintoístas e budistas até agora tinham pouca força.\n\nEram exatamente como fios de algodão, sem firmeza alguma. Por isso, consagrava-se muitos juntos.\n\nPorém, Komyo Nyorai é como uma corda grossa.\n\nPortanto, é bom organizar isso.\n\nDeve-se consagrar Komyo Nyorai e deixar como está por cerca de um ano.\n\nEntão, devido à Luz de Komyo Nyorai, haverá deuses que fugirão com medo, deuses que se alegrarão e serão polidos, deuses que desejarão ficar ali, e outros que se tornarão bons deuses; tudo se resolverá naturalmente.\n\nSe fizerem com pressa, alguns podem se vingar.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年2月1日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 10,
      "publication_title": "神社の理由なき合併、名称変更による洪水、半身不随 （昭和25年2月12日）",
      "publication_title_ptbr": "Fusão de Santuários Sem Motivo e Mudança de Nome Causam Inundações e Paralisia (12 de fevereiro de 1950)",
      "content": "**信者の質問** \n「静岡県志太郡稲葉村の産土神様は天満宮と今川の六人の落武者をお祀りした六社大明神との二社でありましたのを明治四十一年その筋の命により合併し御祭神も小産名彦命となりました。\n\nそのためか明治四十三年の大洪水以来毎年夏季出水の度毎に被害を蒙ります。\n\nなお祭神社名を変更した神官は一昨年以来中風にて半身不随となっております。\n\n何か霊的関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「合併して小産名彦命とつけるなど、まるで滅茶苦茶である。\n\n元通りに祀り替えるべきである。\n\nすると中風も治るし、洪水の被害もなくなる。\n\n菅原道真はなかなか力がある。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"O Deus Guardião (Ubusunagami) da vila de Inaba, distrito de Shida, província de Shizuoka, consistia em dois santuários: o Tenmangu e o Rokusha Daimyojin, que consagrava seis guerreiros fugitivos de Imagawa. Em 1908, por ordem das autoridades, foram fundidos, e a divindade consagrada passou a ser Sukunahikona no Mikoto.\n\nTalvez por causa disso, desde a grande enchente de 1910, todos os anos sofremos danos sempre que as águas sobem no verão.\n\nAlém disso, o sacerdote que alterou o nome do santuário sofre de paralisia decorrente de derrame desde o ano retrasado, ficando hemiplégico.\n\nHaveria alguma relação espiritual? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Fundir e nomear como Sukunahikona no Mikoto é totalmente absurdo.\n\nDeve-se reconsagrar como era originalmente.\n\nAo fazer isso, a paralisia sarará e os danos das inundações desaparecerão.\n\nSugawara no Michizane tem bastante força.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年2月12日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 11,
      "publication_title": "神社の礼拝 （昭和23年7月25日）",
      "publication_title_ptbr": "Adoração nos Santuários (25 de julho de 1948)",
      "content": "**信者の質問** \n「神社礼拝の仕方。」\n\n**明主様御垂示** \n「一般神社にはきまりはない。\n\nその時と的によって臨機応変にすればよい。改まった場合はのりとをあげる。\n\n神社には天津祝詞\n\n寺院には善言讃詞 をあげる。\n\n産土神社には、産土大神守り給へ幸倍給へ、一般神社はその祭神の名を唱える。」\n\n---\n\n近隣祭神のお参り\n**信者の質問** \n「私の屋敷つづきに橘姫の祭神で市民が龍宮さんと呼びお参りしておりますが、私等としてお道でお祭りした方がよろしゅう御座いましょうか。」\n\n**明主様御垂示** \n「祀る要はない。自分がその系統の訳でない。\n\n日に一ぺん位のお詣りはよい。\n\n位階を上げるのはいいと思う。」\n\n---\n\n八幡様のお祀り\n**信者の質問** \n「私の家の上に先祖様より祭っている八幡様とか言う小さい神社があります。\n\n毎年十月二十日を祭日として祭っておりますが、このままにして置いて宜しいでしょうか。祭りの方法等御教示下さい。」\n\n**明主様御垂示** \n「それでよい、八幡様は応神天皇である。今迄通りでよい。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Forma de adoração nos santuários.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há regras para os santuários em geral.\n\nBasta adaptar-se conforme o momento e o objetivo. Em ocasiões formais, entoa-se a Oração (Norito).\n\nNos santuários, entoa-se a Oração Celestial (Amatsu Norito).\n\nNos templos budistas, entoa-se a Zengensanshi.\n\nNo Santuário do Deus Guardião (Ubusuna Jinja), diz-se: 'Ubusuna no Okami Mamori tamae Sakiwai tamae'. Nos santuários em geral, pronuncia-se o nome da divindade consagrada.\"\n\n---\n\n**Visita a Divindades Vizinhas**\n\n**Pergunta de Fiel**\n\"Na continuação do meu terreno, há uma divindade consagrada, Tachibana Hime, que os cidadãos chamam de Ryugu-san e visitam. Nós, como seguidores do Caminho, devemos consagrá-la?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade de consagrar. Você não é dessa linhagem.\n\nVisitar uma vez por dia é bom.\n\nAcho bom elevar o nível hierárquico dela.\"\n\n---\n\n**Consagração de Hachiman-sama**\n\n**Pergunta de Fiel**\n\"Acima da minha casa, há um pequeno santuário chamado Hachiman-sama, consagrado desde os antepassados.\n\nRealizamos o festival todo ano no dia 20 de outubro; podemos deixar como está? Por favor, ensine-nos o método do festival.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem assim. Hachiman-sama é o Imperador Ojin. Pode continuar como tem sido até agora.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年7月25日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 12,
      "publication_title": "御堂へのお参りは不要 （昭和24年12月23日）",
      "publication_title_ptbr": "Não há necessidade de visitar o Mido (23 de dezembro de 1949)",
      "content": "**信者の質問** \n「私は一教修者で御座いますが、最近田方郡凾南村に行き同じ村柏谷と言うところに白雲あたご地堂と言い、\n\n毎月二十三日村の人が集りお経や線香を上げておりますが\n\n祝詞や善言讃詞を上げた方がよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「行く要はない。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Sou um praticante; recentemente fui à vila de Kannami, distrito de Tagata, a um lugar chamado Kashiya, onde existe o Mido (Pequeno Templo) Hakuun Atago.\n\nTodo dia 23 de cada mês, as pessoas da vila se reúnem para entoar sutras e oferecer incenso.\n\nSeria melhor entoar a Oração (Norito) ou a Zengensanshi? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade de ir.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月23日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 13,
      "publication_title": "荒神様は不要 （昭和25年5月2日）",
      "publication_title_ptbr": "Kojin-sama é Desnecessário (2 de maio de 1950)",
      "content": "**信者の質問** \n「よく台所に荒神様のお札を貼ってお祀りして御座いますがこの神様はどのような神様で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「台所の神である。入信している家では祀る要はない。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Frequentemente vejo talismãs de Kojin-sama colados e consagrados na cozinha. Que tipo de Deus é esse?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o Deus da cozinha. Nas casas que ingressaram na Fé, não há necessidade de consagrá-lo.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月2日"
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "Santuários (Jinja)",
      "pub_idx": 14,
      "publication_title": "稲荷社祀に異議あり紛糾す （昭和25年1月12日）",
      "publication_title_ptbr": "Disputa e Objeção na Consagração de Santuário Inari (12 de janeiro de 1950)",
      "content": "**信者の質問** \n「ある町の素封家某氏（某銀行頭取で今家運大変傾きつつあり）の地内に、その家で代々祀っておりました稲荷を、その町内で町として貰い受け祭る事になりましたので御座いますが、\n\nそこの地所をその素封家より貰い受ける事が出来ませんため、町の一総代の家で預る事になり、今より二年前、倉の中へしまい込んで御座います。\n\n但し、ある神主さんに稲荷の霊に還ってもらうようお祭りはしてあるとの事で御座います。\n\nその後町では色々ともめる事が起きますので、この度やはり町でお祀りするようにしようとの事で、\n\n前記素封家に元の祠の御座いました地所を町として買いたい旨申し出ましたが、\n\n「ある事情でどうしても売れない地所である」と断られ、\n\n町では、それなら「永代借地せよ」と要求する等、この事で紛争が起きております、\n\nこのようなものは町の人の向後の幸のため、いかように致すのが宜しゅう御座いましょうか、御教え賜りたく、御伺い申し上げます。」\n\n**明主様御垂示** \n「町でも・・・。\n\n国魂の神から分霊を貰えばよい。\n\nイヤなのを祀るのはいけない。イヤなのは、ほかに訳がある。\n\n何でも無理をしてはいけない。人の嫌がる事などは、執着があるから決していけない。\n\n皆快くするのでなくてはいけない。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"Dentro das terras de um certo homem rico de uma cidade (presidente de um banco, cuja sorte familiar está declinando muito agora), havia um Inari consagrado há gerações naquela família. Decidiu-se que a cidade o receberia e o consagraria como patrimônio da cidade.\n\nComo não conseguiram receber o terreno desse homem rico, ficou decidido que a casa de um representante da cidade o guardaria e, há dois anos, ele está guardado dentro de um armazém.\n\nContudo, dizem que foi realizado um ritual por um sacerdote xintoísta para que o espírito do Inari retornasse.\n\nDepois disso, começaram a ocorrer várias confusões na cidade, então decidiram que a cidade deveria consagrá-lo de qualquer jeito.\n\nPropuseram ao tal homem rico comprar, em nome da cidade, o terreno onde ficava o pequeno santuário original, mas ele recusou, dizendo: 'Por certas circunstâncias, é um terreno que não posso vender de jeito nenhum'.\n\nEntão a cidade exigiu: 'Nesse caso, faça um arrendamento perpétuo', e isso está gerando conflito.\n\nPara a felicidade futura das pessoas da cidade, como se deve proceder com tal situação? Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"A cidade também...\n\nBasta receber uma divisão espiritual do Deus Kunitama (Espírito do País).\n\nNão se deve consagrar aquilo que é indesejado. Se é indesejado, há outro motivo.\n\nNão se deve forçar nada. Coisas que as pessoas detestam envolvem apego, então jamais se deve fazer.\n\nTudo deve ser feito com a satisfação de todos.\"",
      "has_translation": true,
      "date": "昭和25年1月12日"
    },
    {
      "title_idx": 20,
      "title": "神棚",
      "title_ptbr": "Altar Xintoísta (Kamidana)",
      "pub_idx": 0,
      "publication_title": "大神宮様の祀り方 （昭和23年）",
      "publication_title_ptbr": "Como Consagrar o Daijingu-sama (1948)",
      "content": "**信者の質問** \n「大神宮様を高い所に棚をつり、お祭りするのはいかなる訳でしょうか。」\n\n**明主様御垂示** \n「大神宮様は最高の神となっているから、高い所へ祭るのは当然である。\n\nよく店先などに吊ってあるが、これは何にもならぬ。\n\nその上へ人間が行かぬ所へ祭らなくてはいけない。\n\n大神宮など、三段にしてお祭りする。\n\n皇大神宮を大きい宮とし、その両脇に豊受神宮などを祭る。\n\nそうでないと神様はお出でになれない。\n\n神様は階級があり、階級が違うと神様は来れぬ。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Qual é a razão de se pendurar uma prateleira em local alto para consagrar o Daijingu-sama?\"\n\n**Ensinamento de Meishu-Sama**\n\"Daijingu-sama é o Deus Supremo, portanto, é natural consagrá-lo em um lugar alto.\n\nFrequentemente vê-se pendurado na frente de lojas, mas isso não serve de nada.\n\nDeve-se consagrar em um local onde pessoas não passem por cima.\n\nPara o Daijingu e afins, consagra-se em três níveis.\n\nColoca-se o Kotai Jingu como o santuário maior, e em ambos os lados consagra-se o Toyouke Jingu, etc.\n\nSe não for assim, Deus não pode se fazer presente.\n\nOs deuses possuem hierarquia; se a hierarquia for diferente, o Deus não pode vir.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 20,
      "title": "神棚",
      "title_ptbr": "Altar Xintoísta (Kamidana)",
      "pub_idx": 1,
      "publication_title": "天祖と産土神併祭 （昭和23年10月～24年4月）",
      "publication_title_ptbr": "Consagração Conjunta do Ancestral Celestial e Deus Guardião (Outubro de 1948 - Abril de 1949)",
      "content": "**信者の質問** \n「北海道、特に南部においては産土神並に天照大神の神棚を茶間にお祭りしてありますが、これで良いものでしょうか。\n\nまた二階の有無に拘らず階下にお祭りする習慣が御座居ます。\n\nこれで良いものでしょうか。お教え下さい。」\n\n**明主様御垂示** \n「階下は絶対にいけない、茶の間でも外に適当な部屋がなければ差支えないが、その家の一番良い所へ祭るのが本当である。\n\n産土神だけなら簡単でいいが、天照皇大神様の場合形を造らなくてはいけない。\n\n檜作りでお宮を作りお祭をする。\n\n産　天　豊  \n土　照　受  \nの　大　大  \n神　神　神\n\nと少なくとも一間の床の間を作って\n\nお祭りしなくてはいけない。\n\n天照大神より光明如来様や観音様はよい。\n\n何となれば天照大神様に病気などお願は出来ない。\n\n尊く、崇められる神様である。\n\n観音様は、救いのためどんな活動でもなさる仏名であるから、お尤めなどはない。\n\nさほどに厳格ではない。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"Em Hokkaido, especialmente na parte sul, consagram-se o Altar do Deus Guardião (Ubusunagami) e de Amaterasu Omikami na sala de estar. Isso está correto?\n\nAlém disso, existe o costume de consagrá-los no andar térreo, independentemente de haver ou não um segundo andar.\n\nIsso está correto? Por favor, ensine-nos.\"\n\n**Ensinamento de Meishu-Sama**\n\"No andar de baixo é absolutamente proibido. Na sala de estar não tem problema se não houver outro cômodo adequado, mas o correto é consagrar no melhor lugar da casa.\n\nSe for apenas o Deus Guardião, pode ser simples, mas no caso de Amaterasu Omikami, é preciso criar a forma correta.\n\nDeve-se fazer um santuário de cipreste e consagrá-la.\n\nDeus Guardião - Amaterasu Omikami - Toyouke no Okami\n\nDeve-se fazer um Tokonoma de pelo menos 1 'ken' (aprox. 1,8m) e consagrá-los.\n\nKomyo Nyorai ou Kannon são melhores que Amaterasu Omikami.\n\nIsso porque não se pode pedir a cura de doenças e afins a Amaterasu Omikami.\n\nEla é uma Deusa nobre, para ser reverenciada.\n\nKannon é um nome búdico que realiza qualquer atividade para a salvação, por isso não há repreensões.\n\nNão é tão rigoroso.\"",
      "has_translation": true,
      "date": "昭和23年10月～24年4月"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Ujigami-sama (Deus do Clã)",
      "pub_idx": 0,
      "publication_title": "氏神に就て （昭和24年7月30日発行）",
      "publication_title_ptbr": "Sobre o Ujigami (Publicado em 30 de julho de 1949)",
      "content": "「氏神とはその土地へ初めて開拓に来た者が漸次子孫繁栄し、数代の後には一村または一部落が形成さるる事になった、\n\nそこで何が神様を祀りたいという事になって、その宗家の祖先を祀った・・・それが氏神である。\n\nしかるに部落が漸次大を成すに及んで産土神を奉斎すべき必要に迫られとりあえず氏神様に昇格を願い、産土神として鎮祭されたので今日見るがごとく、産土様と氏神様と混同されやすいのである。\n\nまた、昔産土神社を造営した際、祭神としてその近くにある神社から、分霊を仰いだり、また稲荷様を昇格させた場合もある、\n\n産土神社の祭神は大体右のごとく三種類あるのである。」\n\n---",
      "content_ptbr": "\"Ujigami (Deus do Clã) refere-se àqueles que vieram pela primeira vez desbravar aquela terra; seus descendentes prosperaram gradualmente e, após algumas gerações, formou-se uma vila ou um povoado.\n\nEntão, desejando consagrar algum Deus, consagraram o ancestral daquela família principal... esse é o Ujigami.\n\nContudo, à medida que o povoado crescia, surgiu a necessidade de consagrar um Deus Guardião (Ubusunagami); então, solicitou-se a promoção do Ujigami, que foi assentado como Deus Guardião. Por isso, como vemos hoje, é fácil confundir Deus Guardião com Ujigami.\n\nAlém disso, antigamente, ao construir um Santuário do Deus Guardião, solicitava-se a divisão espiritual de um santuário próximo para ser a divindade consagrada, ou promovia-se um Inari.\n\nExistem, basicamente, esses três tipos de divindades consagradas nos Santuários de Deus Guardião, conforme mencionado acima.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月30日発行"
    }
  ]
}