{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 12,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Coleção de Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Ujigami-sama (Deus do Clã)",
      "pub_idx": 21,
      "publication_title": "地の神様 （昭和24年7月1日発行）",
      "publication_title_ptbr": "Deus da Terra (1 de julho de 1949)",
      "content": "**信者の質問** \n「田舎には、どこの家にも地の神様がお祀りしてございますが、地の神様はいかなる神様でございましょうか。」\n\n**明主様御垂示** \n「神様にはいろいろな役があり、地の神は地龍で産土神の支配により守護しているのであります。」\n\n---\n\n道祖神は産土神の眷族\n**信者の質問** \n「ある患者が隣接の道祖神（平常その庭を使用しております）の石垣、高さ一尺五寸位の所より落ち、膝関節をいため、御浄霊をさせて戴いておりますが、中々よくなりません。何か道祖神と関係がありましょうか。」\n\n**明主様御垂示** \n「浄化してくれたんだから道祖神に礼を言うといい。普通なら治る。\n\n道祖神はその土地を守ってる神（産土神）の眷族であるから、大した神ではないから、気にする要はない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No interior, em todas as casas, consagra-se o Deus da Terra (*Chi no Kamisama*). Que tipo de divindade seria o Deus da Terra?\"\n\n**Meishu-Sama:**\n\"Deus possui diversas atribuições; o Deus da Terra é um Dragão Terrestre e protege sob o domínio do Deus Guardião (*Ubusunagami*).\"\n\n---\n\n**Dousojin é um servo do Deus Guardião**\n\n**Pergunta de um fiel**\n\"Certo paciente caiu de um muro de pedra de aproximadamente um *shaku* e cinco *sun* de altura, adjacente a um Dousojin (cuja área ele usa habitualmente como jardim), e machucou a articulação do joelho. Tenho ministrado Johrei, mas ele não melhora. Haveria alguma relação com o Dousojin?\"\n\n**Meishu-Sama:**\n\"Como houve uma purificação, seria bom agradecer ao Dousojin. Normalmente, sara.\n\nDousojin é um servo do deus que protege aquela terra (Deus Guardião), portanto, não é um deus de grande porte, de modo que não há necessidade de se preocupar.\"",
      "has_translation": true,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Ujigami-sama (Deus do Clã)",
      "pub_idx": 22,
      "publication_title": "西洋には産土神に相当する神はいない （昭和24年1月23日発行）",
      "publication_title_ptbr": "No Ocidente não há divindade equivalente ao Deus Guardião (23 de janeiro de 1949)",
      "content": "**信者の質問** \n「日本では結婚の場合霊界で産土神が両者をお結びになるとお伺いいたしておりますが、西洋においても産土神に相応するお方があるのでございましょうか。」\n\n**明主様御垂示** \n「西洋では産土神に相当する神がないようです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que no Japão, no caso do casamento, o Deus Guardião (*Ubusunagami*) une o casal no Mundo Espiritual. No Ocidente, também existiria alguma divindade correspondente ao Deus Guardião?\"\n\n**Meishu-Sama:**\n\"No Ocidente, parece não haver divindade equivalente ao Deus Guardião.\"",
      "has_translation": true,
      "date": "昭和24年1月23日発行"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Ujigami-sama (Deus do Clã)",
      "pub_idx": 23,
      "publication_title": "産土祭の群衆心理とその実態 （昭和24年8月29日）",
      "publication_title_ptbr": "A psicologia das massas nos festivais do Deus Guardião e sua realidade (29 de agosto de 1949)",
      "content": "**信者の質問** \n「産土神様の御祭の時などに人々の性格が一変して別人のようになって騒ぎ廻ったり致しますのは霊的な現象で御座いましょうか。\n\nまた、群衆心理などと言われるものも何かの霊に支配されているので御座いましょうか。」\n\n**明主様御垂示** \n「霊的の現象もあろう。\n\n産土神には稲荷の昇格したのがあり、その眷族の稲荷などが憑く。\n\n群衆心理などは、狐などが何十匹も集（よ）ってはああいう事をする。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Nas ocasiões de festivais do Deus Guardião, as pessoas mudam completamente de personalidade, agindo como se fossem outras pessoas e fazendo algazarra. Seria este um fenômeno espiritual?\n\nAlém disso, o que se chama de psicologia das massas também seria um domínio por algum espírito?\"\n\n**Meishu-Sama:**\n\"Também há fenômenos espirituais.\n\nEntre os Deuses Guardiões (*Ubusunagami*), há aqueles que são Inari promovidos, e os Inari de seu séquito acabam incorporando.\n\nQuanto à psicologia das massas, dezenas de raposas se reúnem e fazem esse tipo de coisa.\"",
      "has_translation": true,
      "date": "昭和24年8月29日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Ujigami-sama (Deus do Clã)",
      "pub_idx": 24,
      "publication_title": "青大将になった先祖 （昭和26年10月8日）",
      "publication_title_ptbr": "O antepassado que se tornou uma cobra-rateira-azul (8 de outubro de 1951)",
      "content": "**信者の質問** \n「氏神様にお参りに行ったら大きな、青大将が真ん中におりました。\n\n青大将だからなにか意味があると思い、そのまま、祝詞を奏げましたが、\n\nその後霊憑りがあり、お知らせで、邪神に追われて社に入ったので、苦しいから祀ってくれ・・・お供えして祀ってくれと言うことであり、\n\n氏神様と青龍様を祀っておりますが、青龍様というのは、なんでございましょうか」\n\n**明主様御垂示** \n「先祖です。氏神です。青大将はほとんど先祖ですからね。\n\n先祖が龍神に落ちるんだからね。\n\nだから、先祖としての扱いをしなければならない。\n\nですから、青大将は生米が良いですからね。\n\nこれが一番好きだ。生米と水と塩を供げてやると良い。\n\n自分は別にお祀りしてくれと言うんでしょう。\n\nだから大先祖だ。一番いばっている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao visitar o Deus do Clã (*Ujigami*), havia uma grande cobra-rateira-azul (*Aodaisho*) bem no centro.\n\nPor ser uma cobra-rateira-azul, pensei haver algum significado e entoei a Oração Shintoísta ali mesmo.\n\nPosteriormente, houve uma incorporação espiritual e o aviso dizia: 'Entrei no santuário fugindo de um deus maligno. Estou sofrendo, por isso me consagre... faça oferendas e me consagre'.\n\nEstou consagrando o Deus do Clã e o Dragão Azul (*Seiryu-sama*), mas o que seria esse Dragão Azul?\"\n\n**Meishu-Sama:**\n\"É um antepassado. É o Deus do Clã. As cobras-rateiras-azuis são quase sempre antepassados.\n\nPois são antepassados que decaíram à condição de Dragão.\n\nPor isso, deve-se tratá-lo como antepassado.\n\nSendo assim, para a cobra-rateira-azul, o arroz cru é bom.\n\nÉ o que elas mais gostam. É bom oferecer arroz cru, água e sal.\n\nProvavelmente está dizendo para consagrá-lo separadamente.\n\nTrata-se de um Grande Antepassado. É o mais arrogante.\"",
      "has_translation": true,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Ujigami-sama (Deus do Clã)",
      "pub_idx": 25,
      "publication_title": "氏神が稲荷の場合 （昭和23年7月28日）",
      "publication_title_ptbr": "Quando o Deus do Clã é Inari (28 de julho de 1948)",
      "content": "**信者の質問** \n「氏神が稲荷の場合お詣りしてもよろしいでしょうか。」\n\n**明主様御垂示** \n「お詣りしてもよい。氏神として守護してくれるのだから御礼を言ったらよい。」\n\n**信者の質問** \n「最高の神様を拝んでいるのだからそれは拝む必要ないと思われますが。」\n\n**明主様御垂示** \n「いやいやそんなことはない。\n\nふだん氏子の面倒をいろいろ見てくれてるのだから。\n\n氏神にお詣りしたとき祝詞を奏上することはよいが、\n\n最後のところは「産土大神守り給へ幸倍賜へ」と言えばよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando o Deus do Clã (*Ujigami*) é Inari, posso visitá-lo para orar?\"\n\n**Meishu-Sama:**\n\"Pode visitar. Como ele protege na função de Deus do Clã, deve agradecer.\"\n\n**Pergunta de um fiel**\n\"Como oramos ao Deus Supremo, penso que não haveria necessidade de orar a ele.\"\n\n**Meishu-Sama:**\n\"Não, não, não é bem assim.\n\nPois ele cuida de vários assuntos cotidianos dos seus protegidos (*ujiko*).\n\nAo visitar o Deus do Clã, pode entoar a Oração Shintoísta, mas na parte final deve dizer: 'Grande Deus Guardião, protebei-nos e abençoai-nos' (*Ubusuna-no-Ookami Mamori-tamae Sakihai-tamae*).\"",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Ujigami-sama (Deus do Clã)",
      "pub_idx": 26,
      "publication_title": "氏神さんのお浄め （昭和26年11月8日）",
      "publication_title_ptbr": "A purificação do Deus do Clã (8 de novembro de 1951)",
      "content": "**信者の質問** \n「氏神さんのお浄めを、宮司さんから頼まれましたが、天津祝詞で・・・」\n\n**明主様御垂示** \n「結構です。\n\nつまり祝詞を奏げてもらいたいと言うんですね。\n\n氏神さんにも・・・いろいろありますからね。\n\n大いに浄めなければならないのもあります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O sacerdote (*Guji*) pediu para purificar o Deus do Clã. Seria com a Oração Amatsu Norito...?\"\n\n**Meishu-Sama:**\n\"Está bem.\n\nSignifica que ele quer que entoe a Oração Shintoísta, não é?\n\nTambém nos Deuses do Clã... existem vários tipos.\n\nHá alguns que precisam ser grandemente purificados.\"",
      "has_translation": true,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Ujigami-sama (Deus do Clã)",
      "pub_idx": 27,
      "publication_title": "産土神社に毎日祝詞をあげ自殺が減った事例 （昭和24年8月23日）",
      "publication_title_ptbr": "Caso de diminuição de suicídios ao entoar diariamente a Oração Shintoísta no Santuário do Deus Guardião (23 de agosto de 1949)",
      "content": "**信者の質問** \n「以前、御伺い申し上げました光映会下仁田教導所前の諏訪神社の事につき、再度御伺い申し上げます。\n\n御言葉を戴きましてから毎日祝詞をあげておりましたところ、\n\n今月一人は飛び込む前に人に助けられ、もう一人は飛び込んでから助けられました。\n\n諏訪神社の御力を強くして戴いたのだと考えますが、龍神の方はそのままにしておいてよいのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「龍神はそのままでよい。産土神は月一回お祭りすればよい。賽銭と祝詞だけでよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar novamente sobre o Santuário Suwa, em frente à Igreja Shimonita da Koeikai, sobre o qual consultei anteriormente.\n\nDesde que recebi Suas palavras, tenho entoado a Oração Shintoísta todos os dias.\n\nNeste mês, uma pessoa foi salva antes de se atirar, e outra foi salva depois de se atirar.\n\nAcredito que a força do Santuário Suwa foi intensificada, mas posso deixar a questão do Dragão como está? Peço orientações.\"\n\n**Meishu-Sama:**\n\"Pode deixar o Dragão como está. Para o Deus Guardião, basta realizar o culto uma vez por mês. Apenas oferta monetária e a Oração Shintoísta são suficientes.\"",
      "has_translation": true,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "Ujigami-sama (Deus do Clã)",
      "pub_idx": 28,
      "publication_title": "氏神様のお札の処分方法 （昭和25年1月20日発行）",
      "publication_title_ptbr": "Método de descarte do talismã do Deus do Clã (20 de janeiro de 1950)",
      "content": "**信者の質問** \n「ある信者の家で、氏神様のお札が配られたのでいただきました。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「それはたたんで、しばらく光明如来様の前へ台の上にのせておいておけばよい。\n\nそして一カ月か二カ月くらい経ったら御礼を言って焼けばよい。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na casa de um fiel, distribuíram talismãs do Deus do Clã e ele recebeu. Como deve proceder?\"\n\n**Meishu-Sama:**\n\"Deve dobrá-lo e deixá-lo sobre um suporte em frente a Komyo Nyorai por algum tempo.\n\nDepois de um ou dois meses, agradeça e queime-o.\"",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 0,
      "publication_title": "地蔵は阿弥陀系の仏 （昭和23年8月8日）",
      "publication_title_ptbr": "Jizo é um buda da linhagem de Amida (8 de agosto de 1948)",
      "content": "**信者の質問** \n「お地蔵様はどんな神でしょうか。」\n\n**明主様御垂示** \n「地蔵は菩薩で阿弥陀系の仏です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Que tipo de divindade é o Ojizo-sama?\"\n\n**Meishu-Sama:**\n\"Jizo é um Bodhisattva, um buda da linhagem de Amida.\"",
      "has_translation": true,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 1,
      "publication_title": "地蔵尊は阿弥陀様の変形 （昭和24年7月1日発行）",
      "publication_title_ptbr": "Jizo é uma variação de Amida (1 de julho de 1949)",
      "content": "**信者の質問** \n「墓地で石碑の頭の上に地蔵尊の石像が刻んでありますが、そのままでよろしいのでございましょうか。\n\nなお地蔵尊は何神様の化身であられ、いかなるお働きをなされるのでございましょうか。」\n\n**明主様御垂示** \n「そのままで差し支えありません。\n\n地蔵尊は阿弥陀如来の形を変えられたものでありまして、\n\n阿弥陀如来は霊界のお働きをされるのでありますが、\n\n地蔵尊は阿弥陀様が街頭に進出して、救いのお働きをされるときのお姿であります。」\n\n---\n\n地蔵の起源と由来\n**信者の質問** \n「地蔵の起源と由来を御教え願います。」\n\n**明主様御垂示** \n「阿弥陀の化身である。\n\n阿弥陀如来は元法蔵菩薩でこれは地蔵菩薩で救いのために菩薩になられたものである。\n\n観音様が光明如来となられたようなものである。起源は不明である。\n\n仏教渡来後であるから千三百年以後である。」\n\n---\n\n**明主様御垂示　「賽河原と地蔵」**\n\n**信者の質問** \n「賽河原と地蔵菩薩の話をよく聞きますが、あれは本当で御座いますでしょうか。」\n\n**明主様御垂示** \n「本当であろうが正確ではない。\n\n賽河原は子供の地獄、地蔵尊は阿弥陀の化身で、教の時は法蔵、地面の上で救う時は地蔵となる。」\n\n---\n\nお地蔵様は外に安置すべき\n**信者の質問** \n「十年前お地蔵様のお祭りしてあった土地に家を建てました。\n\nその後お地蔵様はずっと家に祭っておりますが、どこかへお納めするのがよろしいでしょうか。\n\n右御教示お願い申し上げます。」\n\n**明主様御垂示** \n「家の中へ祀るのは嘘で、外へ祀るのはいい。\n\n地蔵は地であるから地の上に祀る。\n\n地に立って救われる。家の中では違っている。\n\n庭も本当でない。人の多勢通る所がいい。\n\n現界の守護のため、よく自殺者の近所に地蔵を立てるが、これは阿弥陀の御用をして、自分の在世の罪をなくす意味である。\n\nつまり地蔵菩薩という御用をさせられるその御用の徳により罪を減らしてもらう意味である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No cemitério, há uma imagem de pedra de Jizo esculpida no topo da lápide. Posso deixá-la como está?\n\nAlém disso, Jizo é a encarnação de qual divindade e que tipo de atuação ele exerce?\"\n\n**Meishu-Sama:**\n\"Não há problema em deixar como está.\n\nJizo é uma variação da forma de Amida Nyorai.\n\nAmida Nyorai atua no Mundo Espiritual, mas Jizo é a figura que ele assume quando avança para as ruas para exercer a obra de salvação.\"\n\n---\n\n**A origem e história de Jizo**\n\n**Pergunta de um fiel**\n\"Peço que ensine a origem e a história de Jizo.\"\n\n**Meishu-Sama:**\n\"É a encarnação de Amida.\n\nAmida Nyorai era originalmente o Bodhisattva Hozo; este é o Bodhisattva Jizo, que se tornou Bodhisattva para a salvação.\n\nÉ semelhante a Kannon ter se tornado Komyo Nyorai. A origem é desconhecida.\n\nComo é posterior à chegada do budismo, data de mais de 1.300 anos atrás.\"\n\n---\n\n**Meishu-Sama: \"Sai no Kawara e Jizo\"**\n\n**Pergunta de um fiel**\n\"Ouço frequentemente a história sobre Sai no Kawara (o leito do rio das almas penadas) e o Bodhisattva Jizo. Isso é verdade?\"\n\n**Meishu-Sama:**\n\"Provavelmente é verdade, mas não é exato.\n\nSai no Kawara é o inferno das crianças; Jizo é a encarnação de Amida. Quando ensina, é Hozo; quando salva sobre o chão, torna-se Jizo.\"\n\n---\n\n**Jizo deve ser assentado do lado de fora**\n\n**Pergunta de um fiel**\n\"Construí uma casa há dez anos num terreno onde Jizo estava consagrado.\n\nDesde então, tenho consagrado Jizo dentro de casa, mas seria melhor entregá-lo em algum lugar?\n\nPeço orientações sobre o exposto.\"\n\n**Meishu-Sama:**\n\"Consagrá-lo dentro de casa é um erro; o bom é consagrá-lo fora.\n\nComo Jizo é a terra, consagra-se sobre a terra.\n\nEle salva ficando de pé na terra. Dentro de casa está errado.\n\nNo jardim também não é o verdadeiro. Um local onde passem muitas pessoas é bom.\n\nPara proteção no Mundo Material, costuma-se erguer um Jizo nas proximidades de onde houve suicídios; isso significa que [o espírito] serve a Amida para eliminar seus pecados em vida.\n\nOu seja, significa que ele é levado a servir como Bodhisattva Jizo e, pela virtude desse serviço, seus pecados são diminuídos.\"",
      "has_translation": true,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 2,
      "publication_title": "お地蔵様は外に安置すべき （昭和24年8月）",
      "publication_title_ptbr": "O Jizo deve ser assentado do lado de fora (Agosto de 1949)",
      "content": "**信者の質問** \n「私の家は床の間に龍神、地蔵様、稲荷の三体を並べて祀ってありますが、\n\nこのたび、光明如来様をお祀りすることになりましたので、\n\n地蔵様を仏壇に、お稲荷様を戸外に移そうと存じますがよろしゅうございましょうか。」\n\n**明主様御垂示** \n「この地蔵様ってのは石ですか。」\n\n**信者の質問** \n「はあ、石でございます。」\n\n**明主様御垂示** \n「そんなら外へ出さなくちゃいけませんね。\n\n稲荷には二つあってね、ずっと先祖からあるのは、先祖が畜生道へ堕ちていてこの家を守護してるんだから家の中へ祀らなければいけません。\n\nそれから中途から祀った伏見だとかなんだとかいうのはね、外へ祀るのが本当です。\n\n龍神は無論外ですね。\n\nそして龍神はいつも水を必要としますから、池を作るとか、小さい甕（かめ）に水を入れておくとかしなければいけません。\n\nこれはさっそくやらなければいけないんで、床の間に祀ってあるんなら丼に水を入れてね、床の間に置いておきなさい、すぐにね。・・・\n\n龍神ってのは体がとても熱するんです。\n\n一日に三回は水に入らないと熱くて苦しいんですよ。\n\nだから、小指くらいの太さの蛇だって、大きな蛙を呑んでこんなに腹のふくれることがあるでしょ。\n\nあんな大きなのでも溶けるんですからね、それだけの熱があるんですよ。\n\n龍神を祀る場所はね、庭とか空地とかへ二、三尺の高さの石の台をして、その上にお宮をおいて、その中へ白木の剣みたいな格好をしたもの・・・これは仏具屋で作ってくれますよ・・・\n\nそれへ龍神の名前を書き、その名前はそこの家の苗字か、あるいは土地の名前から一字取ればいいですからね。\n\nまた以前から名前があればそれでいいんですが、そういうふうにして「何々明神」と書くんですよ。\n\nそれから、そのお宮の向きは、その家に、光明如来様をお祀りしてあるときには、光明如来様のほうへ向けるようにするといいんです。\n\n観音様もそういうふうにして祀るといいですね。\n\nそれからお地蔵様を祀る場合は人の歩くきわがいいですね。\n\n庭でも道があればその道の傍らに石を置いてね。\n\n石は天然石でいいですから、その上にお地蔵様を安置したらいいんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em minha casa, no *tokonoma*, estão consagrados três deuses lado a lado: o Dragão, Jizo e Inari.\n\nComo agora consagrarei Komyo Nyorai, penso em transferir Jizo para o Oratório Budista e Inari para fora de casa. Isso estaria correto?\"\n\n**Meishu-Sama:**\n\"Esse Jizo é de pedra?\"\n\n**Pergunta de um fiel**\n\"Sim, é de pedra.\"\n\n**Meishu-Sama:**\n\"Então tem que colocá-lo para fora.\n\nQuanto a Inari, existem dois tipos: aquele que vem desde os antepassados significa que um antepassado caiu no Caminho dos Animais e está protegendo a casa, então deve ser consagrado dentro de casa.\n\nJá aquele que foi consagrado no meio do caminho, vindo de Fushimi ou outro lugar, o correto é consagrar fora.\n\nO Dragão, sem dúvida, é fora.\n\nE como o Dragão sempre necessita de água, deve-se fazer um lago ou colocar água numa pequena jarra.\n\nIsso deve ser feito imediatamente. Se está consagrado no *tokonoma*, coloque água numa tigela e deixe no *tokonoma*, agora mesmo...\n\nO corpo do Dragão esquenta muito.\n\nSe não entrar na água três vezes ao dia, ele sofre com o calor.\n\nPor isso, até mesmo uma cobra da grossura do dedo mindinho consegue engolir um sapo grande e ficar com a barriga inchada, não é?\n\nMesmo algo grande assim derrete, pois ele tem esse tanto de calor.\n\nO local para consagrar o Dragão deve ser no jardim ou num terreno baldio; faz-se uma base de pedra de dois ou três *shaku* de altura, coloca-se um pequeno santuário sobre ela e, dentro dele, algo no formato de uma espada de madeira branca... isso as lojas de artigos budistas fazem...\n\nEscreve-se o nome do Dragão nela. Para o nome, pode-se pegar um caractere do sobrenome da família ou do nome do local.\n\nOu se já houver um nome desde antigamente, pode ser esse. Escreve-se dessa forma 'Fulano-de-Tal Myojin'.\n\nAlém disso, quanto à direção do santuário, se na casa estiver consagrado Komyo Nyorai, é bom direcioná-lo para Komyo Nyorai.\n\nKannon também, é bom consagrar dessa forma.\n\nE, no caso de consagrar Jizo, a beira de onde as pessoas andam é bom.\n\nSe houver um caminho, mesmo no jardim, coloque uma pedra à beira desse caminho.\n\nA pedra pode ser uma pedra natural; basta assentar o Jizo sobre ela.\"",
      "has_translation": true,
      "date": "昭和24年8月"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 3,
      "publication_title": "弘法大師、地蔵さん、観音像の安置方法 （昭和28年5月1日）",
      "publication_title_ptbr": "Método de assentamento de imagens de Kobo Daishi, Jizo e Kannon (1 de maio de 1953)",
      "content": "**信者の質問** \n「弘法大師、地蔵さん、長谷の観音様の像を母の時代から祀っておりますが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「光明如来様の床の間に台をして、そこに安置したらよいです。\n\nそれは別に理屈はないが、お母さんが信仰したというのでその執着があると、すぐに処置するということはお母さんに悪いですから。」\n\n信者の説明  \n「十一年になりますが」\n\n**明主様御垂示** \n「十一年目になれば、もう執着はとれてますから、別に何か小さなお宮のような物をこしらえても、買ってもよいですが、\n\nそこに入れて、当分安置しておいて、一年くらいたったら処分してよいです。」\n\n**信者の質問** \n「どういう処分をいたしましたらよろしいのでございましょうか」\n\n**明主様御垂示** \n「大きさはどのくらいですか。」\n\n信者の説明  \n「三寸くらいでございます」\n\n**明主様御垂示** \n「それでは何か箱に入れて、お粗末にならない所にあげておけばよいです。戸棚でもよいです。」\n\n信者の説明  \n「仏壇の下に戸棚がございますが」\n\n**明主様御垂示** \n「そこでよいです。」\n\n**信者の質問** \n「三界万霊というのと無縁諸霊という位牌がはいっておりますが」\n\n**明主様御垂示** \n「仏様がはいっているのですか、それは入れておいても構いません。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Consagro imagens de Kobo Daishi, Jizo e Kannon de Hase desde a época de minha mãe. O que devo fazer?\"\n\n**Meishu-Sama:**\n\"Coloque um suporte no *tokonoma* de Komyo Nyorai e as assente lá.\n\nNão há uma lógica especial para isso, mas como sua mãe tinha fé nelas, se houver apego dela, descartá-las imediatamente seria ruim para sua mãe.\"\n\n**Explicação do fiel**\n\"Já fazem onze anos.\"\n\n**Meishu-Sama:**\n\"Se já é o décimo primeiro ano, o apego já saiu. Pode construir ou comprar algo como um pequeno santuário,\n\ncoloque-as dentro e deixe assentadas por enquanto; depois de cerca de um ano, pode dispor delas.\"\n\n**Pergunta de um fiel**\n\"De que forma devo dispor?\"\n\n**Meishu-Sama:**\n\"Qual o tamanho?\"\n\n**Explicação do fiel**\n\"Cerca de três *sun*.\"\n\n**Meishu-Sama:**\n\"Então coloque numa caixa e guarde num lugar onde não fiquem desrespeitadas. Pode ser num armário.\"\n\n**Explicação do fiel**\n\"Há um armário embaixo do Oratório Budista.\"\n\n**Meishu-Sama:**\n\"Ali está bom.\"\n\n**Pergunta de um fiel**\n\"Lá dentro estão as tabuletas memoriais (*ihai*) dos Espíritos dos Três Mundos (*Sangai Banrei*) e dos Espíritos sem Vínculos (*Muen Shorei*).\"\n\n**Meishu-Sama:**\n\"Há imagens de Budas dentro? Não tem problema deixá-las lá.\"",
      "has_translation": true,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 4,
      "publication_title": "放置されたお地蔵様は祀るべき （昭和23年11月8日）",
      "publication_title_ptbr": "O Jizo abandonado deve ser cultuado (8 de novembro de 1948)",
      "content": "**信者の質問** \n「お地蔵様をいままで祀っていた人が、それをそのままにしてどこかへ引っ越してしまったあとへ移り住む場合、お地蔵様はいかがいたしたらよろしいでしょうか？」\n\n**明主様御垂示** \n「やはり祀って上げたほうがいいですね。たいへんな功徳です。\n\n祀ると言ってもお花を絶やさぬように上げ、またときどきごはんを上げるくらいでよろしい。・・・\n\nその人が祀るのを嫌がったらあなたの所へ持ってきて祀ったらいいじゃありませんか。\n\nその人が納得すれば勿論その家のほうがいいですが。」\n\n**信者の質問** \n「よく頭の落ちたりしているのも見うけますが？」\n\n**明主様御垂示** \n「ええ、あまりひどく痛んでいるのなら直したらいいですね。\n\n無理に鼻を削ったりしたら罰があたるかもしれませんが直すのなら結構です。\n\nやはりいままで祀られていたのなら祀るぺきであって、祀らないとなにか祀ってもらいたいための知らせをするかもしれません。\n\n祀る位置は多少変わってもかまいません。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No caso de ir morar num lugar onde a pessoa que cultuava Jizo se mudou e o deixou para trás, como devo proceder com o Jizo?\"\n\n**Meishu-Sama:**\n\"É melhor cultuá-lo. É uma grande virtude.\n\nEmbora diga cultuar, basta não deixar faltar flores e oferecer arroz de vez em quando...\n\nSe a pessoa não quiser cultuar, traga para o seu lugar e cultue, não é?\n\nSe a pessoa concordar, claro que na casa dela é melhor.\"\n\n**Pergunta de um fiel**\n\"Frequentemente vejo alguns com a cabeça caída, não é?\"\n\n**Meishu-Sama:**\n\"Sim, se estiver muito danificado, é bom consertar.\n\nSe raspar o nariz à força, pode sofrer um castigo, mas se for para consertar, está ótimo.\n\nDe fato, se ele vinha sendo cultuado até agora, deve ser cultuado; se não cultuar, ele pode dar algum aviso para ser cultuado.\n\nNão tem problema se a posição de consagração mudar um pouco.\"",
      "has_translation": true,
      "date": "昭和23年11月8日"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 5,
      "publication_title": "お地蔵様も一つの守護をしている （昭和26年11月5日）",
      "publication_title_ptbr": "O Jizo também exerce uma proteção (5 de novembro de 1951)",
      "content": "**信者の質問** \n「先月の今日御守護御願いいたしました亥角峰吉でございますが、御守護いただきまして、たいへん良くさせていただきました。\n\n娘さんでございますが、小さいときに弱かったので、行者に見てもらったことがあり、石があるから、それを探してお祀りするようにと言われ、\n\n子育地蔵さんとして、今日まで拝んで参りました。\n\n光明如来様をお祀りさせていただいてから、その御前に子育地蔵さんの石を安置して一年ほどになりますが、どう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「それは、時々お祀りでもするんですか。」\n\n信者の説明  \n「別にいたしておりません」\n\n**明主様御垂示** \n「そのままで良いじゃないですか。まだ、処置しないでも良いでしょう。\n\n少しでも置いてやったほうが功徳になります。\n\nやっぱり、一つの守護をしますからね。\n\n地蔵さんが悪いんじゃない。良いんだからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou Minekichi Izumi, que pediu proteção neste mesmo dia no mês passado. Recebi proteção e melhorei muito.\n\nSobre minha filha, como ela era fraca quando pequena, consultei um asceta e ele disse que havia uma pedra e que eu deveria procurá-la e consagrá-la.\n\nAté hoje, a reverenciamos como Jizo Criador de Crianças (*Kosodate Jizo*).\n\nDesde que consagramos Komyo Nyorai, colocamos a pedra do Jizo Criador de Crianças diante d'Ele e já faz cerca de um ano. Como devo proceder?\"\n\n**Meishu-Sama:**\n\"Vocês realizam algum culto de vez em quando?\"\n\n**Explicação do fiel**\n\"Não fazemos nada em especial.\"\n\n**Meishu-Sama:**\n\"Não pode deixar como está? Ainda não precisa dispor dela.\n\nDeixá-la, mesmo que um pouco, gera virtude.\n\nAfinal, ele exerce uma proteção.\n\nO Jizo não é ruim. Ele é bom.\"",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 6,
      "publication_title": "石地蔵の役 （昭和25年4月26日）",
      "publication_title_ptbr": "A função do Jizo de pedra (26 de abril de 1950)",
      "content": "**信者の質問** \n「私方の屋敷内に石地蔵様がありますが（由緒は不明です）これは御祭りすべきでございましょうか。\n\n取除いた方がよろしゅうございましょうか。\n\nまた右の方法について御教示下さいませ。」\n\n**明主様御垂示** \n「邪魔にならなければそのままにしておく。\n\n（移動する）\n\n道路上のあらゆる事であるからお祭りの要はない。\n\n道路警戒があり悪人も一道標にもなる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há um Jizo de pedra dentro da minha propriedade (a origem é desconhecida). Devo cultuá-lo?\n\nSeria melhor removê-lo?\n\nPeço orientações sobre como proceder.\"\n\n**Meishu-Sama:**\n\"Se não atrapalhar, deixe como está.\n\n(Sobre mover)\n\nComo se trata de assuntos da estrada, não há necessidade de culto.\n\nServe como vigilância da estrada e também como guia até para pessoas más.\"",
      "has_translation": true,
      "date": "昭和25年4月26日"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 7,
      "publication_title": "道祖神 （昭和24年11月20日発行）",
      "publication_title_ptbr": "Dousojin (20 de novembro de 1949)",
      "content": "**信者の質問** \n「道祖神について。」\n\n**明主様御垂示** \n「地蔵尊と同じもので、道六神とも言う。\n\n昔、道を造った人を祭ったものもある。道しるべの神である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre Dousojin.\"\n\n**Meishu-Sama:**\n\"É a mesma coisa que Jizo; também é chamado de Dorokujin.\n\nAlguns são consagrações de pessoas que construíram estradas antigamente. É o deus guia do caminho.\"",
      "has_translation": true,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 8,
      "publication_title": "寂所の地蔵 （昭和24年6月27日）",
      "publication_title_ptbr": "O Jizo em locais solitários (27 de junho de 1949)",
      "content": "**信者の質問** \n「昔の人は何々山の峠とかまた淋しい所に、御地蔵様を建てたようですが、何か訳が御座いますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「淋しい所は悪い奴が出たりなどする。\n\nそういうためにお地蔵様などを建てるのである。\n\n悪い奴も仏様を見るとちょっと仏心が起るからである。」\n\n---\n\n墓地の石碑頭の地蔵\n**信者の質問** \n「墓地で石碑の頭の上に地蔵尊の石像が刻んで御座いますが、そのままで宜敷う御座いましょうか。\n\nなお、地蔵尊は何神様の化身であられ、いかなる御働きをなされるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示** \n「このままでよい。\n\n阿弥陀の化身である。極楽浄土に救う働きを持つ。それが地蔵として街頭へ進出した訳である。\n\n変死者などあった場所へ祀るが、そういう救いの仕事をする。」\n\n---\n\n地縛の霊のお地蔵様\n**信者の質問** \n「踏切などで自殺した地縛の霊を石地蔵などを立てて供養し、後難を除去する等の事を致しますが、この場合地縛の霊が人の供養を受けられるもので御座いましょうか。」\n\n**明主様御垂示** \n「地縛の霊など人の供養がなければ浮かばれぬ。\n\n早く救われるよう遺族がよほど供養してやる。\n\nするとその期間が短縮される。\n\n地蔵に祀られると霊界における向上が早い。\n\n地蔵に憑依して善い事をする事になる。\n\nだから大変善い事である。\n\n地縛の霊には祝詞がよい。\n\n大先生などすぐイキナリそこへお座りになる、すると御光により救われる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Parece que os antigos erguiam Jizos em passagens de montanhas ou locais solitários. Haveria algum motivo? Peço orientações.\"\n\n**Meishu-Sama:**\n\"Em lugares solitários, aparecem bandidos e afins.\n\nPor isso erguem Jizo e semelhantes.\n\nPorque até um bandido, ao ver um Buda, desperta um pouco o coração búdico.\"\n\n---\n\n**O Jizo no topo da lápide no cemitério**\n\n**Pergunta de um fiel**\n\"No cemitério, há uma imagem de pedra de Jizo esculpida no topo da lápide. Posso deixá-la como está?\n\nAlém disso, Jizo é a encarnação de qual divindade e que tipo de atuação ele exerce? Peço ensinamentos.\"\n\n**Meishu-Sama:**\n\"Pode deixar como está.\n\nÉ a encarnação de Amida. Tem a função de salvar na Terra Pura do Paraíso. O fato de ter avançado para as ruas é como Jizo.\n\nÉ consagrado em locais onde houve mortes não naturais, exercendo esse trabalho de salvação.\"\n\n---\n\n**O Jizo dos espíritos apegados à terra**\n\n**Pergunta de um fiel**\n\"Para espíritos apegados à terra (*jibaku*) que cometeram suicídio em passagens de nível, costuma-se erguer um Jizo de pedra para oferecer consolo (*kuyo*) e eliminar infortúnios futuros. Nesse caso, o espírito apegado à terra consegue receber o consolo das pessoas?\"\n\n**Meishu-Sama:**\n\"Espíritos apegados à terra não podem se elevar se não houver o consolo das pessoas.\n\nA família deve oferecer muito consolo para que sejam salvos rapidamente.\n\nAo fazer isso, o período é abreviado.\n\nSe forem consagrados como Jizo, a elevação no Mundo Espiritual é rápida.\n\nEles incorporam no Jizo e passam a fazer o bem.\n\nPor isso, é algo muito bom.\n\nPara espíritos apegados à terra, a Oração Shintoísta é boa.\n\nEu (Meishu-Sama) costumo sentar-me lá de repente; então, eles são salvos pela Luz.\"",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 9,
      "publication_title": "地蔵の祟り （昭和24年11月22日）",
      "publication_title_ptbr": "A maldição de Jizo (22 de novembro de 1949)",
      "content": "**信者の質問** \n「未入信の家で御座いますが、この親類には指の障害者が多く生れます。\n\n土地の人の話によりますと、五代前のお爺さんが俄雨に会い、\n\n地蔵堂に雨宿りを致します間に、地蔵様の指をいじっております内に指がぽろりと落ちましたそうで、\n\nその夜帰りましてから高熱が出て、遂に指を切断致しましたそうで、その後次々に障害者の子が生れると申します。\n\nこの祟りは地蔵の霊でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「地蔵は大抵人間である。変死者などを祀る。\n\nこれらも人間の霊である。非常に執念深い。怒りっぽい霊である。これでは地蔵の資格はない。\n\n入信すれば治る。光のため、そういう霊が災されぬようになる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Numa casa que ainda não ingressou na fé, nascem muitos deficientes dos dedos entre os parentes.\n\nSegundo o relato das pessoas da terra, o avô de cinco gerações atrás foi pego por uma chuva repentina e,\n\nenquanto se abrigava no pavilhão de Jizo, ficou mexendo no dedo do Jizo até que o dedo caiu.\n\nDizem que, ao voltar para casa naquela noite, ele teve febre alta e acabou amputando o dedo e, desde então, nascem sucessivamente crianças com deficiência.\n\nEssa maldição seria do espírito do Jizo? Peço orientações.\"\n\n**Meishu-Sama:**\n\"Geralmente, Jizo é um ser humano. Consagram-se pessoas que tiveram morte não natural.\n\nEstes também são espíritos humanos. São muito rancorosos. São espíritos que se irritam facilmente. Assim, não têm qualificação de Jizo.\n\nSe ingressarem na fé, sararão. Devido à Luz, tais espíritos deixarão de causar mal.\"",
      "has_translation": true,
      "date": "昭和24年11月22日"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 10,
      "publication_title": "汗かく阿弥陀　（転生人霊）",
      "publication_title_ptbr": "Amida que transpira (Espírito Humano Reencarnado)",
      "content": "**信者の質問** \n「宇都宮の一向寺に「汗かき阿弥陀如来」という国宝の仏像が御座いまして、昔からこの仏像は何か凶事異変の前には必ず汗を流すと伝えられております。\n\n付近の人の語るところによりますと、日清、日露戦争、関東大震災、近くは太平洋戦直前にも汗をかき変事を知らせたと申し、今なお参詣人が少くないようで御座いますが、何か訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「悪い事をしたり、罪を犯したりする人で、死の時に改心し、世の中の人に尽さなければならぬと決心し、本願を起す。\n\nそういう霊が地蔵や阿弥陀などに憑り、変事を知らすなどし、大勢の人のためになるようする。\n\n人間が動物になって、また人霊になったものなどもよくある。（そういう事をする）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No Templo Ikkoji, em Utsunomiya, existe uma imagem búdica Tesouro Nacional chamada 'Amida Nyorai que Transpira'; dizem desde antigamente que essa imagem sempre verte suor antes de alguma calamidade ou incidente.\n\nSegundo as pessoas da vizinhança, ela transpirou e avisou sobre incidentes antes das guerras Sino-Japonesa e Russo-Japonesa, do Grande Terremoto de Kanto e, recentemente, pouco antes da Guerra do Pacífico, e parece que ainda há muitos visitantes. Haveria algum motivo? Peço orientações.\"\n\n**Meishu-Sama:**\n\"Pessoas que fizeram coisas ruins ou cometeram crimes, mas que se arrependeram na hora da morte e decidiram que deveriam servir às pessoas do mundo, formulando esse voto profundo.\n\nTais espíritos incorporam em Jizo ou Amida e avisam sobre incidentes, agindo para o bem de muitas pessoas.\n\nTambém é comum acontecer com humanos que se tornaram animais e depois voltaram a ser espíritos humanos (fazem esse tipo de coisa).\"",
      "has_translation": true,
      "date": "転生人霊"
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "Ojizo-sama (Jizo)",
      "pub_idx": 11,
      "publication_title": "牛の日に人の死ぬ話 （昭和23年6月8日）",
      "publication_title_ptbr": "História de pessoas que morrem no Dia do Boi (8 de junho de 1948)",
      "content": "**信者の質問** \n「私の近所の池では毎年丑の日に人が死にますが、\n\n私が疥癬の最中自分が牛になり講習生の家で飼われる夢を見たので、\n\nよく調べましたら以前牛がその池で死んだらしいのですが。」\n\n**明主様御垂示** \n「月一回、牛の好きそうなものを上げてお祀りしたらよろしい。\n\nお地蔵様も祀ったらいいでしょう。」\n\n---\n\nお地蔵様には善言讃詞がよい\n「地蔵は阿弥陀如来であるから、祝詞より善言讃詞がよい。\n\n仏界はもう二、三年ある。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"No lago da minha vizinhança, todos os anos morrem pessoas no Dia do Boi.\n\nDurante minha sarna, sonhei que me tornava um boi e era criado na casa de um seminarista; ao investigar bem, parece que antigamente um boi morreu naquele lago.\"\n\n**Meishu-Sama:**\n\"Seria bom realizar um culto uma vez por mês, oferecendo coisas que o boi pareça gostar.\n\nTambém seria bom consagrar um Jizo.\"\n\n---\n\n**Para o Jizo, a Zengensanshi é melhor**\n\n\"Como Jizo é Amida Nyorai, a Zengensanshi é melhor do que a Oração Shintoísta.\n\nO Reino Búdico ainda durará mais dois ou três anos.\"",
      "has_translation": true,
      "date": "昭和23年6月8日"
    }
  ]
}