{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 14,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊友会関係物は全て処分すべき （昭和24年8月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「元霊友会におりました方で仏壇に他家の戒名まで百数十名もお祀り致しております。\n\nその後その家では病気と怪我が絶えません。\n\nたまたま本教の話を聞き縋って参りましたのですけれど、\n\n今迄の霊友会当時の過去帳はどう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「霊友会でやった事は全部よす。\n\n霊友会では自分の祖先を全部処分する。\n\n他家の分は処分焼却し、自家のもののみとする。過去帳は焼却してよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "思親会の御曼陀羅と守護神の処分 （昭和24年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和八年頃、霊友会より別れた思親会に入会し、御曼陀羅と守護神として「天津晃大明神」を祭り朝夕御経を唱え先祖の供養をしておりますが、昭和十六年会をやめ個人的に自宅で供養をしておりました。\n\nこの度光明如来様を御祭り致しましたので、この「御曼陀羅と守護神」はどうしたらよろしいのでしょうか。」\n\n**明主様御垂示**  \n「元の御座へお還り願い、焼いてよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月5日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "立正佼成会のお札の処分 （昭和24年9月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年故人の戒名で、金額により上下のあるのはよくないとの知人の勧めによりまして、\n\n立正佼成会に入会致し新たな戒名を一律に付直して頂き御祭り致してありますが、\n\n家は代々西本願寺の浄土真宗で、立正佼成会のは日蓮宗なのです。\n\n宗旨を変えまた故人の戒名を変えました事は祖先の仏様に対して悪い事なのでしょうか。\n\nまた悪ければ立正佼成会から頂きました御札はどう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「祖先は怒る。\n\n勝手に人間が変えるのはいけない。\n\n早速止めるべきである。\n\n立正佼成会のお札は、お礼して焼いてしまう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月13日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "お曼荼羅の処分 （昭和27年3月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お曼荼羅（まんだら）の処分はいかがいたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「あれは良くないんだがね。それは、その人の想念だな。信仰には本当に入ってないんでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "魔除けのお曼陀羅と数珠 （昭和26年8月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前禅宗の信者であった人でございますが、黒い珠が行く先々で見えて仕事ができないそうです。\n\nそのときは、ちょうど子供が仏壇の黒い数珠をもてあそんでいるそうです。\n\n夕方家へ帰り仏壇に返しますと、黒い珠は見えなくなりました。\n\nその黒い珠は、以前行者が魔除けにお曼陀羅と共に置いて行ったものだそうでございます。\n\nお曼陀羅は巻いて数珠と共に仏壇の下の引出しに入れてあります。御神体は奉斎しております」\n\n**明主様御垂示**  \n「そのままで良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "日蓮宗の行者の作った蛇供養の社の処分方法 （昭和24年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親類の者が三年前に私の家の屋敷蛇を殺して以来不幸が続き、四年間に四人の病人が出ました。\n\n日蓮宗の行者にみてもらったところ、蛇の怨みのためと判り、蛇を祀りましたら病人は出なくなりました。今後いかにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「この蛇は御先祖ですからね。御先祖を殺したから怒ったんです。\n\nもう祀ったんだから、そのままずっと続けたらいいですよ。\n\nこの人の信仰がある程度まで行ったら、それを処分していいんですがね。\n\nで、毎朝、光明如来様にお詰りするとき、先に殺した蛇・・・殺したというと言霊が悪いから、\n\n先に霊界行きになった御先祖の龍神・・・蛇ってより龍神と言ったほうがいい、\n\nなんでも言霊のいいほうがいいですからね・・・\n\n御先祖の龍神を一日も早く人間に生まれ変わらせていただけますように、とお願いするんですね。\n\nすると人間に生まれ変わるのがずっと早いんです。\n\nまあ、光明如来様をお祀りしてから三年はそのままにしておいて、三年も経ったら処分していいですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "日蓮宗の行者の作った天狗の社の処分方法 （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大きい欅（けやき）の木を切り、日蓮宗の行者より、天狗が憑いているから祀らなければいけないと言われ、祀ってありましたのを、\n\n光明如来様をお祀りさせていただきましてより、床の間にあったのを縁側の棚に移しました。\n\n女の子で右腕が細いのがおりますが、御浄霊で良くなっておりますが、祀り方が行き届かないことと関係がございましょうか」\n\n**明主様御垂示**  \n「ないとも言えないがね。大したことじゃないがね。\n\nとにかく木は、すべて代わりの木を植えて・・・欅なら欅をね。\n\nそうしてお移りを願いたいと言うのが一番良いんですよ。」\n\n**信者の質問**  \n「腕は大きくなるに従って良くなりますのでございましょうか」\n\n**明主様御垂示**  \n「良くなりますよ。\n\n今のは欅を植えてやってから、祀ってあるのを処分すれば良いですよ。\n\nそのほうが喜ぶんです。」\n\n**信者の質問**  \n「処分してよろしいので・・・」\n\n**明主様御垂示**  \n「そうです。ここに代わりの木を植えたからと言って、それから処分すれば良い。焼けばね。」\n\n---\n\n日蓮宗の行者が作った宮の処分\n**信者の質問**  \n「以前日蓮宗の行者により内神を祭り、更に外宮を作りましたが「幣そ幣そ」だけで神様の名前が書いてありません。\n\nその時正式に神様の名前をつけて祭込みするには更に修業が必要だと申しておりました。\n\nその頃より私は本教団に入会し、光明如来様を祭りその際に内宮（清宮安女姫大禅神）は氏神に御還ししましたが、外宮はそのまま残っております。\n\nこの暮にはこれも御還ししようと思っております。\n\n土台のコンクリート等はいかに処分したらよいでしょうか。」\n\n**明主様御垂示**  \n「処分してもよろしい。本当は一年位経ってからがよい。」\n\n---\n\n犬社の処分方法\n**信者の質問**  \n「本年二月初め御奉斎、入信しておりますが、以前より稲荷と犬（祖先が苦しめた犬を行者の言で地の神として祀ってある）を裏の空地にお祀りしてあり、処分したいと思いますがどうでしょうか。」\n\n**明主様御垂示**  \n「光明如来様をお迎えして一年経てば処分してよろしい。\n\n大体人間の生れ代りであるから、お祀りして、幽世之大神様に再生をお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "地神の処分 （昭和23年11月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔から私の家では地の神（名不明）を祭っておりましたが、最近ほこらがくずれてしまいましたが祭る必要がありますか。御伺いします。」\n\n**明主様御垂示**  \n「御神体がなければ祀る要はない。空家になっているのだからどんなに処分しても良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月27日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "大僧正の書 （昭和26年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前　大僧正から南無妙法蓮華経と書いたものを頂いておりますが、この道に入りましたので必要はなくなり、気持ちが添わないようでございますが、誰かにやってもよろしいでしょうか」\n\n**明主様の御垂示**  \n「やってはいけない。しまっておけば良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "価値のない観音画像は処分すべき （昭和26年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者で、所持している観音様の画像でございますが・・・昨晩のでございます」\n\n**明主様御垂示**  \n「あれはいけませんよ。」\n\n**信者の質問**  \n「信者として、仏壇に入っているような小さいのと、床の間の大きいのと、茶掛けにしたのとの、取り扱いにつきまして・・・」\n\n**明主様御垂示**  \n「値打ちのあるものなら良い。それが・・・くだらないのは処分したほうが・・・焼いたほうが良いです。\n\n例えてみれば、贋物みたいな物はかえってご無礼です。\n\n夕べのは贋物ですからね。\n\nそうでなく本当に良い物は、取って置いて、しかるべく扱ったほうが良い。\n\n私が見てあげます。」\n\n**信者の質問**  \n「筆者は・・・現代の作者でございますが・・・」\n\n**明主様御垂示**  \n「でき具合がありますからね。ていねいと、いい加減に書いたのと・・・とにかく全部持ってきてご覧なさい。見て上げます。」\n\n**信者の質問**  \n「中国の大同の石の観音さんを写真にして持っておりますが・・・」\n\n**明主様御垂示**  \n「石仏にもたくさんありますがね。\n\n良い悪いがいろいろあります。\n\nそれは、額にしても、何にしても良いが、神様の部屋はいけませんよ。\n\n他ならね。仏にも、姿で位がありますからね。見てあげます。」\n\n**信者の質問**  \n「観音さんの御像は御神体の前に安置し、大黒さんは違い棚と御教えいただきましたが、違い棚がない場合には・・・」\n\n**明主様御垂示**  \n「やはり、それも作がありますよ。\n\n観音様は粗末でも、大黒さんが立派なのもあるし、それから、あべこべもあるし、やっぱり見るだけの・・・ 」\n\n**信者の質問**  \n「神光の御書体の前に安置しております」\n\n**明主様御垂示**  \n「それは、すごく良い。私の書でしょう。\n\nこれも御神前に置く物のほどはないな。\n\nこれも瀬戸物の観音さんと一緒に・・・このほうを真ん中に置いて、瀬戸物は向かって右のほうに・・・それで良い。」\n\n---\n\n天之御中主大神奉斎と観音様の祭り替え\n**信者の質問**  \n「天之御中主大神をお祭りしていましたが、観音様をお祭りするについてはどうしたら宜しきや。」\n\n**明主様御垂示**  \n「天之御中主大神は、お祭りして悪い事はないが、あまりに最高すぎる。\n\nそして観音様のように人間化しておられぬのであるから、「観音様をお祭りする事になりましたので、お許し願います」と言葉で言って処分させて頂くとよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神体不明の宮の祀り方 （昭和24年8月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家には昔より神体不明の神様を竹林の中に祀ってあります。\n\n最近行者が年一回の御祭を致し、社の方向を西に向けるよう申しました。\n\nいかなるわけでありましょう。また向を変える必要がありましょうか。\n\n私は本年五月光明如来様を御祭りし、一生懸命信仰しておりますが、前者も従前通り御祭りすべきでしょうか。」\n\n**明主様御垂示**  \n「宮の中を開けてみれば何神か判るであろう。\n\n普通の神なら、紙へ名が書いてある。\n\n大先生（明主様のこと）に言われたといって開けてみよ。\n\n方角はどっちでもよい。\n\nなおすとすれば、光明如来様の方へ向ける。\n\n今迄祀ってあったものなら、その通りにする。\n\n宮によっては空っぽのがよくある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月17日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "引越しと他神仏の処分 （昭和24年3月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「立不動尊と高倉稲荷と日蓮像をただ今お祭りしてある家が、\n\n今度他所に移転するにつきまして右の神仏をどう致したもので御座いましょう。\n\nなおこの人は教修を最近頂きましたばかりにて光明如来様はお祀りして御座いません。」\n\n**明主様御垂示**  \n「光明如来様をお祭りすれば処理していい。」\n\n---\n\n---\n\n霊界における言霊の重要性について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月22日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神様事には言霊が重要 （昭和23年5月18日）",
      "publication_title_ptbr": "",
      "content": "「以前ある家に行ったら、神棚があり、どうも気にかかるので家人に訊ねたら、\n\n金光教の神様だがいまはあまりお祀りしてはいないというので神様にきいてみると、\n\n早く帰りたいのだが手続きしてくれないので帰れないと言ったことがあります。\n\nやっぱり言霊で称えてもらわねば帰れないんです。そういうものですよ。\n\n言霊を称えずに社を焼いたりすると神様の居所がなくなるので宙ぶらりんになってしまう。\n\nですから言霊は大切なんです。\n\nまた階級が厳然たるものだから低い地位に観音様をお祀りしても観音様は来られない。\n\nなにか神様をお祀りしたくなくなったら、それはやはり知らせなんだからよくお祀りしてお帰りになってもらったほうがよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年5月18日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "多祭神処分の言葉 （昭和24年3月22日）",
      "publication_title_ptbr": "",
      "content": "「拍手は四柏手。ここにお鎮りになっている皆様に申し上げます。\n\n祝詞を奏げ、長い間の御守護を謝し、観音様をお祭りしたから、今日限り元の御座へお帰り願います、という。\n\n言霊に唱えてもらわぬと、神様は帰れぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月22日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊界は几帳面 （昭和27年1月26日）",
      "publication_title_ptbr": "",
      "content": "「龍神と、よく言いますが、今度のお蔭話に、龍神はあるということがはっきり解るんで、今読ませます。\n\n（「龍神はある？」の後の御教え）\n\nここで知っておかなければならないことは、龍神がいる井戸とか池とか、埋められた場合、\n\nその近くにきれいな水のある所があっても、勝手にそこに移ることができないんです。\n\nやはり、霊界では・・・家宅侵入みたいなものでね。\n\n家宅侵入より、もっとやかましいくらいですね。\n\nつまり許されなければ、勝手に移ることができないんです。\n\nいっぽうに井戸が埋められて、いっぽうにきれいな井戸があったら、そこに移ったら良さそうなものだが、\n\nそのくらい霊界は几帳面なものです。\n\nそこで人間が、移っていただきたいと言えば、移って差し支えないことになっている。\n\nというのは、位は人間のほうが龍神より上なんすからね。\n\n力は龍神があるが、位は人間が上なんです。\n\n生物では人が一番上なんです。\n\nそこで、人間が移っても良いと言えば移れるんです。\n\nいまの龍神なんかは、早くそうしてもらいたく、早く知らせるべく、娘さんをそうしていたんですね。\n\nそこで、気がついて、移ることができるようになったので、\n\n非常に喜んで、ぜひ自分の姿を見せて、この通り自分がいままで願っていたことが実現した。\n\n龍神ということを、ただ口で言っても、だれも正面（まとも）に信じないですからね。\n\nそこで、この通り自分は龍神で、お蔭でこうして移れたということを見せたいんですよ。\n\nそこで、その姿を見せたんですね。\n\nこれは非常に良いですね。\n\nこれが「栄光」新聞に出れば、読んだ人はいっそう信ずることになりますからね。\n\nたいへん良い働きをしたわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊界における言霊の重要性 （昭和27年1月27日）",
      "publication_title_ptbr": "",
      "content": "「それから、龍神という事を、よく書いてもあるし、言ってもいるんですが、\n\n龍神を見る人も、たまたまありますけれども、このお蔭話はいかにもはっきり見せた訳ですね。\n\n（「龍神はある？」発表）\n\nこれは、実にはっきりしているんですが、それで龍神が憑ると、一番は足が歩けなくなります。\n\nこの娘さんも、両足がブラブラになっていたのは、そういう訳です。\n\nその代わり、龍神が離れると、だんだん歩けるようになります。\n\nこれもはっきりしているんです。\n\nそういう訳で、龍神が、古井戸に埋められて、住めないという時、新しい井戸に移るのはわけないが、\n\n霊界の方は、だらしのないことや、融通のきく事ではないんです。\n\nだから、実に几帳面なんです・・・霊界というものはね。\n\nつまり新しい井戸に移っていただきたいと・・・お移りくださいと言えば、\n\nその言霊によって、すぐに移る事はできるんですね。\n\nこういう点は非常に几帳面ですね。\n\nそこにいくと、現界は実にだらしがないですよ。\n\nだらしがないといって、自由なんですよ。\n\n人間ほど自由なものはないですよ。\n\n霊界では、位の高い人の側には寄れないものなんですよ。\n\n昔の大名ではないが、何間か離れなければ、側に行けない。\n\n現界では、人間はどんな偉い人でも側に行けるんですが、\n\nなかなか霊界はそうは行けないところに異いさがあるんですがね。\n\nけれども、今日の現界というのは、そういった自由が過ぎているんですね。\n\nあまりに無差別的になっているんです。それも深い意味があるんですがね。\n\n夜の世界であったために、最高の神様が隠れていたんですね。\n\nつまり、火の系統の神様が隠れていたんですね。\n\nそこで、それ程はっきりしなかったんですね。\n\nはっきりしないのと、最高の神様が隠れられていたために、人間との差別が、たんとない訳ですね。\n\nそれでこうなった。\n\nだから、昼間の世界になると、その点もあるからして、段々と人間も正確になるんですがね。\n\nそうかといって、今までの信仰のように、馬鹿馬鹿しく窮屈ですね・・・あれもいけないです。\n\nやはり、自由であるとともに、きちっとすべて几帳面にやる。そういうような意味ですね。\n\n今までの信仰について、少し、批判的に書いてみたんですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月27日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "龍神界の階級は厳格 （昭和29年4月15日）",
      "publication_title_ptbr": "",
      "content": "龍神がお浄めの山火事を起こした事例  \n「今度奈良に行ったことは、奈良に神様、仏様の霊が一番たくさんいるのです。まあ日本では奈良に集中されていると言ってよいくらいな所なのです。\n\nそれがみんな龍神になっているのです。\n\nそれで龍神が元の神、仏・・・といったところで、いったんは人間に生まれたもので、それが龍神界に落ちたものですが、それで私の光を受けると罪穢れが取れますから、そこで龍神が人間に出世するわけです。\n\nそのために非常に来てもらいたがっているのです。それで行ったわけなのです。\n\nですから天気都合なども神秘的にうまくいったわけです。\n\n朝行くときには随分ひどい雨でしたが、奈良に着く三十分ぐらい前から晴れてきて日が当たったくらいです。\n\nそれがすんでから奈良ホテルに帰って休んでいるうちにまた降ってきたようなわけで、ちょうど龍神さんが、このとおり一生懸命にお迎えした、働いたということが分かるようにしたわけです。\n\nそういうわけで、奈良の公会堂で講演した時に集まったのが三千三百だったのですが、公会堂は二千人ぐらいでいっぱいで、千人ぐらいは庭にいっぱい溢れていたのです。\n\nですからもし雨が降ったらたいへんなことだったのですが、ちょうど少し前から晴れたので、庭も乾いて、実にうまくいったわけです。\n\nそういうわけで、奈良の一番の目的の所は、山奥で、室生寺で、十六里ぐらいですが、一番最初そこの龍神が出てきて、今度おいでになるのでほうぼうをきれいに掃除をしておく、清めておくというわけだったのですが、それから大きな山火事があり、なんでも何百町歩か焼けて、損害が六億というのですから随分大きなものです。\n\nそれで何カ所もあったのだそうです。焼かれた人には気の毒ですが、それも一つのお浄めの手段です。\n\n室生寺に行ったときも、そこの住職の人で、大和の長谷寺なども自分が監督しているというわけで、真言宗の豊山派の方では一番偉い人です。\n\nちょうど、先方でもぜひ会いたいというわけで、どこかに出張していたのが、そのために帰ってきたという話をしてました。\n\nそれから龍神を祀ってある所を聞いてみたところ、ちょうど室生寺の横の方に山があって、そこに祀ってあるのです。\n\n「善女龍王」というのです。つまりそこの龍神さんの偉い方です。\n\nやっぱり、有名な大きな寺を護っているのは、龍神さんの中でも、やはりそれだけの資格があるわけです。\n\nなんでもその龍神さんは雨乞いかなにかで、室生寺の開祖みたいな者が他の者と雨乞いを争って勝ったというのですが、勝ったというのは、その龍神さんが働いたのでしょう。\n\n龍神というのは非常に、つまり厳しいのです。\n\nそのために自分に頼む人間とかそういうものが、自分よりか位が上でないと言うことをきかないのです。\n\n雨乞いなどで非常に御利益があったというについては、いくら大勢が拝んでも御利益がない場合がありますが、それはいくら人間が拝もうと、神格のある人がいないと、きかないのです。\n\n一人でも自分以上の人が頼めば言うことをきかないわけにはゆかないというわけで、そういうことは階級によって非常にキチンとしてます。\n\n特に龍神界はそれがはなはだしいのです。\n\nそれから今度驚いたのは、一体に信者が増えたことです。京都辺の信者が増えたのは驚くべきものです。\n\n帰りには見送りの人たちが非常に多くて、この次あたりは制限しないと駅がいっぱいになるそうです。去年あたりの倍ではきかないくらいです。それがあたりまえです。\n\n神様の方の力がだんだん増すに従って、発展が速やかになってくるわけです。\n\nいろいろな霊のことはだんだんに書きます。旅行のことはこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月15日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊木の枝払い （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊木として虞（おそ）れられている樹で昔から枝を払っても祟りがあるとされておりますが、最近非常に繁茂して家が陰気になり困っております。\n\n今度その家には御神体をお祀りいたしました。\n\n龍神に願って枝を払ってよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「ちゃんとお断りすれば差し支えない。\n\nただ道理の通った理由を言ってお断りすること、御神体をお祀りさせていただきますに家が暗いから枝を払わしていただきたいというようにお断りすればよろしい。\n\n霊は言葉の使い方でずいぶん違ってくる。\n\nなるほどという理由であれば霊もどうすることもできない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊木の枝払い （昭和24年8月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の導いている信徒SM子、家の未申（ひつじさる）の方向に稲荷様があり（氏神様）、その側に椎の大木があります。\n\n約十年前に枝を伐りましたところ、伐った当家の主人が病気にかかりました。\n\nその後枝が生茂っても恐ろしくて伐る事が出来ません。\n\n茅葺屋根の上にかぶさっておりますので、二百十日前に枝を伐りたいと思いますが、どう致したらよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「龍神か天狗であるが、枝に眷族がいるから、伐るから許せとよく頼めばよい。\n\n大先生からのお差図と言えばなおよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月17日"
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "道路拡幅と木龍 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「古墳、墓地、神社などの跡を道路などに改修工事を行なった場合、木を伐るとその関係者に災難があるのですが、いかがいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「手続きしないからだ。手続きすればよい。\n\n代わりの木を近くへ植えるのである。\n\nそしてお祭りして言葉でよく事情を言い許しを乞う。\n\nやむを得ないことは必ず霊は許すのである。\n\n神社などの場合小さくとも代わりの宮を建て神が鎮まられるようにすればよい。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    }
  ]
}