{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 23,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Coletânea de Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 37,
      "title": "霊視　２",
      "title_ptbr": "Visão Espiritual 2",
      "pub_idx": 16,
      "publication_title": "霊視と転換期 （昭和23年12月9日）",
      "publication_title_ptbr": "Visão Espiritual e o Período de Transição (9 de dezembro de 1948)",
      "content": "**信者の質問** \n「普河教導所所属の信者から最近霊的疾患の方が続発し、また霊衣の見える人が出たり致しましたが、これはいかなる訳でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「霊界が段々明るくなって、火素が増量し、霊が早く助けて貰おうとして人間に憑依する。\n\n最近の新聞で、京都でヂフテリヤ予防注射で相当数病気になった。島根でもあった。\n\n大阪日赤製造のもので、こんなのがこれから出るであろう。\n\nこれは霊界が明るくなり、浄化力旺盛になったためである。\n\n霊が見えるのはその人に霊が憑る。\n\n度々見えるのはよくない。\n\n一番見えるのは精神病で、医学では幻覚、幻聴と言う。・・・石川の例。\n\n一番よく見えるのは狐霊で、日蓮宗などはよく見える。\n\n以前大本教時代、京都で、見えすぎて困る人があった。」\n\n---\n\n人の意中・行動を感知す\n**信者の質問** \n「三十三歳の婦人、肺結核のため三ケ月床につき、本年四月入信して以来、他人の意中、行動等が教わらずに分るようになりました。\n\n（なお、この人は以前御稲荷さんを信仰した事もあります）\n\nいかなる訳でしょうか。御教示下さい。」\n\n**明主様御垂示** \n「稲荷が判らすのである。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Recentemente, entre os fiéis pertencentes ao Centro de Doutrinação de Fukawa, têm ocorrido sucessivos casos de doenças espirituais e também surgiram pessoas que conseguem ver as vestes espirituais. Qual seria a razão para isso? Pergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Mundo Espiritual está se tornando gradualmente mais claro e o Elemento Fogo está aumentando; por isso, os espíritos encostam nos humanos buscando ser salvos rapidamente.\n\nNos jornais recentes, noticiou-se que em Kyoto um número considerável de pessoas adoeceu devido à vacina preventiva contra difteria. Houve casos em Shimane também.\n\nEram vacinas fabricadas pela Cruz Vermelha de Osaka; coisas assim surgirão daqui para frente.\n\nIsso ocorre porque o Mundo Espiritual tornou-se mais claro e a força de purificação tornou-se intensa.\n\nO fato de ver espíritos significa que há espíritos encostados na pessoa.\n\nNão é bom ver com frequência.\n\nQuem mais vê são os doentes mentais; a medicina chama isso de alucinações visuais e auditivas... (Exemplo de Ishikawa).\n\nOs que veem com mais frequência são os espíritos de raposa; na seita Nichiren, por exemplo, veem muito.\n\nAntigamente, na época da Oomoto-kyo, em Kyoto, havia uma pessoa que via tanto que ficava perturbada.\"\n\n---\n\n**Perceber as intenções e ações das pessoas**\n\n**Pergunta de um Fiel**\n\"Uma senhora de 33 anos ficou de cama por três meses devido à tuberculose pulmonar. Desde que ingressou na fé em abril deste ano, passou a compreender as intenções e ações de outras pessoas sem que lhe fossem ensinadas.\n\n(Obs.: Essa pessoa já teve fé em Inari-san anteriormente).\n\nQual seria a razão disso? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o Inari (Raposa) que a faz compreender.\"",
      "has_translation": true,
      "date": "昭和23年12月9日"
    },
    {
      "title_idx": 38,
      "title": "霊写真",
      "title_ptbr": "Fotografia Espiritual",
      "pub_idx": 0,
      "publication_title": "霊写真 （昭和25年2月）",
      "publication_title_ptbr": "Fotografia Espiritual (Fevereiro de 1950)",
      "content": "**信者の質問** \n「霊写真はいかなる作用によって写るものでございましょうか。」\n\n**明主様御垂示** \n「当然な疑問ですね。\n\n写真というものは人間の目の五倍の強さを持つ鋭いものなんですよ。\n\nま、見る感覚が強いんですね。見る感覚と言っては変ですがね。\n\nなんて言うか、写る強さって言うか、写る濃さが強いんですね。\n\n霊写真は霊が写るんですよ。\n\n私はいままでたくさん霊写真を見ましたが、その中にはずいぶんはっきりしたのもありましたがね。\n\n私のなんかもはっきりしてるほうでしょうね。\n\n霊写真には人の霊が写ることが多いんですが、中には作り物もありますよ。\n\n日本にはあまりないようですが、西洋の物でキリストが写ってるというのを見たことがありますが、\n\nこれはにせ物で、煙のようになってるのは綿を使ってそうやってたんです。\n\nで、人霊も顔だけが写ったり、肩に乗ってたり、人間より上のほうに現われてるのもありますね。\n\nやはり、写真機の感度のいいほうが霊を把握できるようですね。\n\n霊界にはたくさんの霊がおりますからね、まったく百鬼夜行の有様ですよ。\n\n先に非常によく霊の見える人がいましたがね、気持ちが悪くてしょうがないそうですよ。\n\nそこいらに亡霊や動物霊や魔物やなんかがウヨウヨしていてね。\n\nそんなの見えないようにならないものかって、私が大本の信者だった時分に出口先生の所にお願いに来た人がありましたがね。\n\nまた、某宗の行者で汽車に乗ると必ず轢死者の霊が見えて困るって人もありました。\n\nま、こんなふうに霊が見えすぎて困る人があるかと思うと見たくて困る人もあるもんでね。（笑声）」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Por meio de que ação a fotografia espiritual é capturada?\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma dúvida natural.\n\nA fotografia é algo agudo, que possui uma força cinco vezes maior que a do olho humano.\n\nBem, a sensação de ver é forte. Dizer 'sensação de ver' é estranho, não é?\n\nComo dizer... a força de capturar a imagem, ou a intensidade da captura é forte.\n\nNa fotografia espiritual, o espírito aparece.\n\nEu já vi muitas fotografias espirituais até hoje, e entre elas havia algumas bastante nítidas.\n\nA minha [foto espiritual] também deve ser das mais nítidas.\n\nNas fotografias espirituais, é comum aparecerem espíritos humanos, mas também existem falsificações.\n\nNo Japão não parece haver muitas, mas já vi uma do Ocidente onde Cristo aparecia;\n\nesta era falsa; o que parecia fumaça foi feito usando algodão.\n\nQuanto aos espíritos humanos, às vezes aparece só o rosto, ou montado no ombro, ou aparecendo acima da pessoa.\n\nParece que câmeras com melhor sensibilidade conseguem captar melhor os espíritos.\n\nComo existem muitos espíritos no Mundo Espiritual, a situação é um verdadeiro pandemônio.\n\nAntigamente, havia uma pessoa que via espíritos muito bem, e dizia que era insuportavelmente desagradável.\n\nDizia que fantasmas, espíritos de animais, demônios e coisas do tipo estavam por toda parte, aos montes.\n\nNa época em que eu era fiel da Oomoto, houve uma pessoa que veio pedir ao Mestre Deguchi para parar de ver essas coisas.\n\nTambém houve um asceta de certa seita que dizia ficar perturbado porque, sempre que andava de trem, via espíritos de pessoas atropeladas.\n\nEnfim, enquanto há pessoas que se incomodam por ver demais, há outras que se incomodam por querer ver. (Risos)\"\n\n---",
      "has_translation": true,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 38,
      "title": "霊写真",
      "title_ptbr": "Fotografia Espiritual",
      "pub_idx": 1,
      "publication_title": "心霊写真の原理 （昭和24年6月27日）",
      "publication_title_ptbr": "O Princípio da Fotografia Espiritual (27 de junho de 1949)",
      "content": "**信者の質問** \n「心霊写真はいかなる原理によって映るのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「写真の乾板は映写力（映写の密度）が人間の眼の五倍としてある。\n\nであるから人間の眼に見えぬものでも映るのである。それで霊が写る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sob qual princípio a fotografia espiritual é capturada? Pergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"A chapa fotográfica tem um poder de projeção (densidade de projeção) cinco vezes superior ao do olho humano.\n\nPor isso, ela capta até o que não é visível ao olho humano. É assim que o espírito aparece.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 38,
      "title": "霊写真",
      "title_ptbr": "Fotografia Espiritual",
      "pub_idx": 2,
      "publication_title": "心霊写真・神靴写る （昭和24年11月27日）",
      "publication_title_ptbr": "Fotografia Espiritual: Sapatos Divinos Fotografados (27 de novembro de 1949)",
      "content": "**信者の質問** \n「心霊写真はどんな時に写りますか。また心霊写真を写す写真機は特殊な写真機でありましょうか。」\n\n**明主様御垂示** \n「偶然に写るものである。外国などでは霊媒を使う時もある。\n\n特殊でなく、普通の写真機である。\n\n作り場も相当ある。\n\n霊は人間より小さく写る。\n\n以前山で、神様の藁靴をはかれた足が写った事がある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em que momentos as fotografias espirituais são tiradas? E a câmera usada para fotografia espiritual é uma câmera especial?\"\n\n**Ensinamento de Meishu-Sama**\n\"Elas são tiradas por acaso. No exterior, às vezes usam médiuns.\n\nNão é especial, é uma câmera comum.\n\nHá também bastantes falsificações.\n\nO espírito aparece menor que o ser humano.\n\nAntigamente, na montanha, aconteceu de serem fotografados os pés de Deus calçando sapatos de palha.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月27日"
    },
    {
      "title_idx": 38,
      "title": "霊写真",
      "title_ptbr": "Fotografia Espiritual",
      "pub_idx": 3,
      "publication_title": "阿弥陀様の御守りをした者が写真に写らなかった事例 （昭和24年8月23日）",
      "publication_title_ptbr": "Caso em que a pessoa com amuleto de Amida não apareceu na foto (23 de agosto de 1949)",
      "content": "**信者の質問** \n「「御光り」をいただいた方と、阿弥陀様の御守りを身につけている方と木のそばで写真を撮ってもらい、\n\n阿弥陀様の御守りを持っている人は木に登り、御光りをいただいた人は下に立っていて撮りましたが、\n\n焼き付けたところ御光りをいただいている方のみ写り、他のは少しも姿が見えませんでした（焦点は実によく合っておりました）。これは意味がありましょうか。」\n\n**明主様御垂示** \n「大いにありますね。やはり間違ってるから間違ったほうを消したんですよ。\n\nこれはおもしろいですね。\n\nその写真持って来て雑誌に出したらいい。\n\nいや、実際、写真には奇蹟があるもんですよ。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Tiraram uma foto perto de uma árvore com uma pessoa que recebeu o 'Ohikari' e outra que usava um amuleto de Amida junto ao corpo.\n\nA pessoa com o amuleto de Amida subiu na árvore, e a pessoa com o 'Ohikari' ficou em pé embaixo. Ao revelarem a foto,\n\napenas a pessoa com o 'Ohikari' apareceu, e a outra não se via nem um pouco (o foco estava perfeitamente ajustado). Isso tem algum significado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem um grande significado. Como estava errado, apagaram o lado errado.\n\nIsso é interessante.\n\nTraga essa foto para publicarmos na revista.\n\nNão, realmente, existem milagres na fotografia.\"",
      "has_translation": true,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "Fenômenos de Comunicação Espiritual",
      "pub_idx": 0,
      "publication_title": "善悪の真諦と光明世界の建設 （昭和10年8月25日発行）",
      "publication_title_ptbr": "A Essência do Bem e do Mal e a Construção do Mundo da Luz (25 de agosto de 1935)",
      "content": "「（一部のみ引用）　神霊研究会の浅野和三郎氏のところで、霊媒亀井三郎氏により試験を行った事がある。\n\nまず手や足は動けぬ様に椅子へ絡げ付けて置いて、霊の活動状態の試験を行って見た。\n\nまず机上に夜光薬を塗った玩具を置き、電気を消して蓄音機を掛けて音楽を始める。\n\n暫くすると音楽により無念無想の状態に早くなるのである。\n\nレコード一枚位でポツポツ霊の活動が始まるのであって、\n\n玩具はツーッと角度のあるままも空中をよく飛行するのが夜光液の光でよく見える。\n\nラッパがツーツーと空中を飛びながらパッパッパーと鳴る、鳴りつつ走る。\n\n走っているかと思うと、パッとラッパや玩具を途中から落す。\n\nそのラッパや玩具を投げるにも人に当らない様に投げる。\n\nその内にテーブルが上にあがったりする。\n\n霊媒が椅子に縛られながら、着ている衣服の下に着ているシャツが、\n\n衣服はそのままシャツのみが脱がれて投げ出されてある。\n\n実に奇態な事である。\n\nしかも霊媒たる本人は無我夢中になり居り、\n\n一寸直ぐには醒めない程に眠りこけている有様である。\n\nこの霊媒の醒めたのは十五分か二十分位かかった。\n\nこの霊媒に憑った霊は印度のバラモンの僧の霊が出て来て行ったのであって、\n\nこの後で沢山の酒を飲まさんと明日は出来なくなるので、\n\n今夜、夜明位まで酒を飲ませねばならん、と言っていたのであるが、\n\nこの霊がやるのであるから、明るくては出て来ないのである。」　（「観音講座　第五講座」より。全文は「天国と地獄　１」のページ））\n\n---",
      "content_ptbr": "\"(Citação parcial) No grupo de estudos espirituais do Sr. Wasaburo Asano, realizou-se um teste com o médium Sr. Saburo Kamei.\n\nPrimeiro, amarraram suas mãos e pés a uma cadeira para que não pudesse se mover, e testaram o estado de atividade espiritual.\n\nColocaram brinquedos pintados com tinta fosforescente sobre a mesa, apagaram as luzes e ligaram o gramofone para tocar música.\n\nPouco tempo depois, devido à música, ele entrou rapidamente em estado de 'não-pensamento' (Munemuso).\n\nApós cerca de um disco, a atividade espiritual começou aos poucos.\n\nPodia-se ver claramente, pela luz do líquido fosforescente, os brinquedos voando pelo ar mantendo seu ângulo.\n\nA trombeta voava pelo ar fazendo som 'tsuu-tsuu' e tocando 'pa-pa-pa'; corria enquanto tocava.\n\nQuando se pensava que estava correndo, de repente deixava cair a trombeta ou os brinquedos no meio do caminho.\n\nAo atirar a trombeta ou os brinquedos, fazia-o de modo a não atingir ninguém.\n\nNisso, a mesa começou a levitar.\n\nEmbora o médium estivesse amarrado à cadeira, a camisa que vestia por baixo da roupa foi despida e arremessada, permanecendo a roupa externa intacta.\n\nÉ algo verdadeiramente estranho.\n\nAlém disso, o próprio médium estava em transe,\n\nem um estado de sono profundo do qual não acordaria de imediato.\n\nLevou cerca de quinze ou vinte minutos para o médium acordar.\n\nO espírito que incorporou neste médium foi o de um monge brâmane da Índia, que veio e realizou isso.\n\nDizia que, se depois disso não lhe dessem muita bebida alcoólica, não conseguiria atuar no dia seguinte, e que teriam de deixá-lo beber naquela noite até o amanhecer.\n\nComo é esse espírito que realiza os fenômenos, ele não aparece se estiver claro.\"\n\n---",
      "has_translation": true,
      "date": "昭和10年8月25日発行"
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "Fenômenos de Comunicação Espiritual",
      "pub_idx": 1,
      "publication_title": "心霊実験 （昭和24年12月23日）",
      "publication_title_ptbr": "Experimentos Espirituais (23 de dezembro de 1949)",
      "content": "**信者の質問** \n「心霊科学の実験談発表によりますと、暗室において物体の移動、楽器の吹鳴が認められ、\n\nまた、霊媒者が固縛の状態から離脱し得ると伝えられておりますが、それらの原理を御尋ね致します。」\n\n**明主様御垂示** \n「霊がやる。鈴など鳴らしたりする。明るいと霊が活動出来ぬ。\n\nバラモンの行者の霊がやる。\n\n物質が霊化する事が出来るし、霊が物質化する事も出来る。\n\n人間が霊化する事もある。英国で壁を抜けて舞台に出る俳優があった。\n\nまた煉瓦の外廓を抜ける人もあった。\n\nテーブルのラッパを動かし、吹いたり、椅子に固縛して襦袢を抜ぐのを見た事もある。\n\nこういう実験を見ると霊の存在がよく分る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Segundo relatos de experimentos da ciência psíquica, constata-se a movimentação de objetos e o toque de instrumentos musicais em câmara escura.\n\nTambém se relata que o médium consegue libertar-se mesmo estando amarrado. Pergunto sobre os princípios desses fenômenos.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito que faz. Toca sinos, entre outras coisas. Se estiver claro, o espírito não consegue atuar.\n\nÉ o espírito de um asceta brâmane que faz.\n\nA matéria pode se espiritualizar, e o espírito também pode se materializar.\n\nO ser humano também pode se espiritualizar. Na Inglaterra, houve um ator que atravessou a parede e saiu no palco.\n\nTambém houve quem atravessasse um muro de tijolos.\n\nJá vi moverem trombetas na mesa, tocarem-nas e despirem a roupa de baixo (Juban) estando amarrados à cadeira.\n\nAo ver tais experimentos, compreende-se bem a existência dos espíritos.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月23日"
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "Fenômenos de Comunicação Espiritual",
      "pub_idx": 2,
      "publication_title": "交霊現象 （昭和24年4月8日発行）",
      "publication_title_ptbr": "Fenômenos de Comunicação Espiritual (8 de abril de 1949)",
      "content": "**信者の質問** \n「各地におきまして霊媒研究がさかんに行なわれております。\n\n人形、ラッパ、蓄音器などを用い、踊らしたり鳴らせたりするそうであります。\n\nまた縄抜けなどもするとか、これはいかなる霊が行ないますか。」\n\n**明主様御垂示** \n「そういうような元祖は亀井三郎という人でこの人は先日私宅へ来た。\n\n最初立会人（ふつう十人ないし十五人）が霊媒を椅子へ縛りつけ、結び目に紙片をゆわえ封印をする。\n\nラッパなど空間へ稲妻型に迅速に動く。\n\nとうていトリックなどではできない。ときどき空間で鳴らす。\n\n不思議なのは縄抜けで、これは物質の霊化でふたたび物質に還元するのである。\n\n右の亀井氏にはバラモンの行者の霊が憑いてやらせるのでこの霊は非常に大きな男で酒好きだそうで、実験後三升くらいは飲むそうで、\n\nそのため亀井氏は大酒呑みとなり、近ごろはウィスキー一本を飲まないと酔わないと言っていた。\n\n霊は明るいと活動ができないので実験は真っ暗な所で種々の器具に夜光液を塗って行なうのである。\n\nこういうことは一度見てしまえば興味を失い、永続性はない。」\n\n---\n\nテレーザの聖痕\n**信者の質問** \n「聖痕女テレーザ・ノイマンの事について御伺い申し上げます。」\n\n**明主様御垂示** \n「日本で、長峰敏江という者は、物を食べると血を吐く、それからは十何年間か食べない。\n\nそして病気を治した。水を薬に変えた。それで病気が治ったという。\n\nノイマンの聖痕は、霊が憑っている。\n\n霊が全部を占領すれば、食わなくても生きていられる。\n\n但し低い霊では駄目で、神格を得た霊でなくてはいけない。\n\n聖痕というのはキリストの弟子か、何かの偉いのが憑っているのであろう。\n\nキリストならもっと能力を発揮する。\n\n異常人物は絶えず世界に発生する。\n\n俳優にも壁を抜けて舞台へ出た者がいる。\n\nまた英国にも煉瓦の壁を上って行くのもあった。」\n\n---\n\n交霊現象における可視霊\n「ノースクリフの例・・・空中にラッパを用意さして語った。\n\n板に孔をあけ、窓をつくる。顔だけ見える。そして何か喋る。\n\n霊界は時間空間がない。\n\n霊界へ行って年をとるのと、逆に若くなるのと、年をとらぬのとある。霊界の事情による。\n\n極楽に救われて私に憑った霊がある。商売していた頃だった。とても嬉しい気がした。\n\nバラモン行者の霊など、地獄の上か、中界、天国の下の方位の霊で、どっちかというと地獄の霊が多い。\n\n人間によって霊のエーテルの多いものと少ないものがあり、霊界の霊はエーテルを自分の身体へ吸収して、自分の霊へ入れる。\n\nそれで霊が濃くなり、人の目に見える。これが幽霊である。新しい霊程見え易い。古いほど見えぬ。執着の強い霊など濃く見える。従って救われるのが遅い。\n\n神様は最も稀薄である。濃度の強いほど鈍重で、霊界で移行するのが遅い。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A pesquisa mediúnica está sendo realizada ativamente em vários lugares.\n\nDiz-se que usam bonecas, trombetas, gramofones, fazendo-os dançar ou tocar.\n\nTambém dizem que se soltam de cordas. Que tipo de espírito realiza isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O pioneiro disso é um homem chamado Saburo Kamei; ele veio à minha casa outro dia.\n\nPrimeiro, as testemunhas (geralmente dez a quinze pessoas) amarram o médium a uma cadeira e selam os nós amarrando pedaços de papel.\n\nTrombetas e outros objetos movem-se rapidamente pelo ar em ziguezague.\n\nÉ absolutamente impossível fazer isso com truques. Às vezes, tocam no ar.\n\nO misterioso é o desamarrar das cordas; isso é a espiritualização da matéria e sua posterior reconversão em matéria.\n\nNo caso do Sr. Kamei, o espírito de um asceta brâmane incorpora nele e faz isso. Dizem que esse espírito é de um homem muito grande e que gosta de bebida; após o experimento, dizem que bebe cerca de três 'sho' (aprox. 5,4 litros).\n\nPor causa disso, o Sr. Kamei tornou-se um grande bebedor e disse recentemente que não fica bêbado se não tomar uma garrafa inteira de uísque.\n\nComo o espírito não consegue atuar se estiver claro, os experimentos são realizados em total escuridão, aplicando líquido fosforescente nos vários instrumentos.\n\nEsse tipo de coisa perde o interesse depois que se vê uma vez; não tem continuidade.\"\n\n---\n\n**Os Estigmas de Therese**\n\n**Pergunta de um Fiel**\n\"Gostaria de perguntar sobre Therese Neumann, a mulher dos estigmas.\"\n\n**Ensinamento de Meishu-Sama**\n\"No Japão, uma pessoa chamada Toshie Nagamine vomitava sangue ao comer; depois disso, ficou mais de dez anos sem comer.\n\nE ela curava doenças. Transformava água em remédio. Dizem que as doenças eram curadas com isso.\n\nOs estigmas de Neumann devem-se à possessão espiritual.\n\nSe o espírito dominar tudo, a pessoa pode viver sem comer.\n\nContudo, espíritos baixos não servem; tem que ser um espírito que obteve a divindade.\n\nQuanto aos estigmas, deve ser um discípulo de Cristo ou algum espírito importante que está incorporado.\n\nSe fosse Cristo, manifestaria ainda mais capacidade.\n\nPessoas anormais surgem constantemente no mundo.\n\nHouve um ator que atravessou a parede e saiu no palco.\n\nTambém na Inglaterra, houve quem subisse por muros de tijolos.\"\n\n---\n\n**Espíritos Visíveis nos Fenômenos de Comunicação Espiritual**\n\n\"O exemplo de Northcliffe... prepararam uma trombeta no ar e ele falou.\n\nFazem um buraco numa tábua, criando uma janela. Aparece apenas o rosto. E então fala algo.\n\nNo Mundo Espiritual não há tempo nem espaço.\n\nAo ir para o Mundo Espiritual, há quem envelheça, quem rejuvenesça e quem não envelheça. Depende das circunstâncias do Mundo Espiritual.\n\nHouve um espírito que foi salvo no Paraíso e encostou em mim. Foi na época em que eu fazia comércio. Senti uma alegria muito grande.\n\nEspíritos como o do asceta brâmane são espíritos do topo do Inferno, do Mundo Intermediário ou da parte inferior do Paraíso; se formos classificar, há mais espíritos do Inferno.\n\nDependendo da pessoa, há as que têm muito e as que têm pouco ectoplasma espiritual. O espírito do Mundo Espiritual absorve o ectoplasma para o seu corpo e o insere em seu próprio espírito.\n\nCom isso, o espírito se torna denso e visível aos olhos humanos. Isso é o fantasma. Quanto mais novo o espírito [recém-desencarnado], mais fácil de ver. Quanto mais antigo, menos visível. Espíritos com forte apego parecem densos. Consequentemente, demoram a ser salvos.\n\nDeus é o mais rarefeito. Quanto maior a densidade, mais pesado e lento é o trânsito no Mundo Espiritual.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "Fenômenos de Comunicação Espiritual",
      "pub_idx": 3,
      "publication_title": "降霊会の暗黒 （昭和23年12月18日）",
      "publication_title_ptbr": "A Escuridão nas Sessões Mediúnicas (18 de dezembro de 1948)",
      "content": "**信者の質問** \n「降霊会の時暗くしなければ出来ないのはどうしてかと聞かれますが、何とお答え致しましたらよろしいでしょうか。御教示を御願い致します。」\n\n**明主様御垂示** \n「明るいと霊は活動出来ないため暗くする。\n\n玩具など、夜光液を塗する。\n\nやはり邪神に類する。正でも邪でもないというのが沢山ある。\n\n英国では一番こういう事は盛んである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando perguntam por que é necessário ficar no escuro durante as sessões mediúnicas, como devo responder? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deixa-se escuro porque o espírito não consegue atuar se estiver claro.\n\nAplica-se líquido fosforescente nos brinquedos, etc.\n\nIsso se assemelha a divindades malignas. Há muitos que não são nem do bem nem do mal.\n\nNa Inglaterra, essas coisas são extremamente populares.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "Fenômenos de Comunicação Espiritual",
      "pub_idx": 4,
      "publication_title": "霊活動と暗 （昭和24年9月9日）",
      "publication_title_ptbr": "Atividade Espiritual e Escuridão (9 de setembro de 1949)",
      "content": "**信者の質問** \n「研究会の時部屋内を暗くしなければ出来ないのはいかなるわけでしょうか。」\n\n**明主様御垂示** \n「明るいと霊が働けぬ。それによっても低級霊が判る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Por qual motivo é necessário deixar o quarto escuro durante as reuniões de pesquisa [mediúnica]?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se estiver claro, o espírito não consegue trabalhar. Só por isso já se percebe que são espíritos inferiores.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月9日"
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "Fenômenos de Comunicação Espiritual",
      "pub_idx": 5,
      "publication_title": "交霊会 （昭和23年12月18日）",
      "publication_title_ptbr": "Sessões de Comunicação Espiritual (18 de dezembro de 1948)",
      "content": "**信者の質問** \n「交霊会のとき室内を暗くするのはなぜでございましょうか。」\n\n**明主様御垂示** \n「明るくては霊の活動ができないのです。・・・\n\n明るくて活動できないのは邪神か、そうでなければ正でも邪でもないものです。\n\nこんなのもたくさんありますから。」\n\n**信者の質問** \n「交霊会で死後百日目くらいの霊の顔が表われ「この霊は向上し浄化しているから表われる」と説明いたしましたが、これは反対ではないでしょうか。」\n\n**明主様御垂示** \n「ええ、反対ですね。\n\n浄化してないから表われるのです。・・・\n\n霊の正邪を見分けるのを審神者と言うのですが、この審神者がしっかりしていないと危いですね。\n\n人間に低い霊が憑いたりします。\n\nこういうのは外道ですね。・・・\n\n交霊会は英国ですこぶるさかんです。あれは大いにやったらよい。」\n\n**信者の質問** \n「先日、ラジオで交霊会について放送しておりましたが・・・」\n\n**明主様御垂示** \n「あれは、あんなふうに霊のことを鼻であしらうことをもって文化人らしく見せる・・・という迷信にとらわれているのであって問題になりません。\n\nあるとき英国の交霊会にノースクリフの霊が出て、メガホンを通じて話をした。\n\nで編集長が会ってみたところ、どこそこにどういう原稿があるとか、なにはどうしろとか、いろいろ指図した。\n\nはたしてその言われた通りに原稿などもあり、いよいよ新聞事業がうまく行ったので、\n\nノースクリフは死んでからも新聞経営をやった、と言われてます。」\n\n**信者の質問** \n「霊を喚び出すことは、霊界における修行の妨げにはなりませんでしょうか？」\n\n**明主様御垂示** \n「それは別にありません。\n\nふつう出てくる霊は八衢（やちまた）程度で、地獄の霊も天国の霊も出ませんから。\n\nだから何千年前の霊だとか、神だとか言っても頭から信用することはできません。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Por que escurecem a sala durante as sessões de comunicação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque os espíritos não conseguem atuar se estiver claro...\n\nAqueles que não conseguem atuar na claridade são divindades malignas ou, caso contrário, seres que não são nem do bem nem do mal.\n\nPorque existem muitos assim.\"\n\n**Pergunta de um Fiel**\n\"Em uma sessão, apareceu o rosto de um espírito cerca de cem dias após a morte, e explicaram que 'esse espírito apareceu porque está se elevando e purificando'. Isso não seria o contrário?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é o contrário.\n\nAparece porque não está purificado...\n\nChama-se 'Saniwa' aquele que discerne o bem e o mal dos espíritos; se esse Saniwa não for firme, é perigoso.\n\nEspíritos baixos podem encostar nas pessoas.\n\nIsso é o caminho das trevas (Gedo)...\n\nAs sessões de comunicação espiritual são extremamente populares na Inglaterra. Aquilo deveria ser feito em grande escala.\"\n\n**Pergunta de um Fiel**\n\"Outro dia, falaram sobre sessões de comunicação espiritual no rádio, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Aquilo é feito por pessoas presas à superstição de que tratar assuntos espirituais com desprezo as faz parecer 'pessoas cultas'... portanto, não é digno de consideração.\n\nCerta vez, numa sessão na Inglaterra, o espírito de Northcliffe apareceu e falou através de um megafone.\n\nQuando o editor-chefe foi encontrá-lo, ele deu várias instruções: 'tal manuscrito está em tal lugar', 'faça tal coisa com aquilo', etc.\n\nDe fato, os manuscritos estavam exatamente onde foi dito, e o negócio do jornal prosperou muito. Por isso, dizem que Northcliffe administrou o jornal mesmo após a morte.\"\n\n**Pergunta de um Fiel**\n\"Evocar espíritos não atrapalha o aprimoramento deles no Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não atrapalha.\n\nGeralmente, os espíritos que aparecem são do nível de Yachimata (bifurcação/intermediário); não aparecem espíritos do Inferno nem do Paraíso.\n\nPor isso, mesmo que digam ser um espírito de milhares de anos atrás ou um Deus, não se pode confiar cegamente.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "Fenômenos de Comunicação Espiritual",
      "pub_idx": 6,
      "publication_title": "エクトプラズム （昭和24年7月15日）",
      "publication_title_ptbr": "Ectoplasma (15 de julho de 1949)",
      "content": "**信者の質問** \n「心霊研究会で行っている、物理的現象を起すエクトプラズムとかいうものはいかなるものでしょうか。」\n\n**明主様御垂示** \n「物理的現象を起すのは霊のエーテルで、一種の力である。霊媒が立合ってやる。\n\n西洋の実例。\n\n四角い椅子へ霊媒が腰かけ、霊界から遇いたい人を呼び出す。\n\nすると枠の中へ顔だけ出す事がある。\n\nまた死んだ子が出て母の膝の上などに乗るのであるが、誰かよく判らぬが死んだ娘のようである。\n\nそれが十八、九位になっている。霊界で育ったのである。\n\n証拠があるかとよく見ると、疣か何かあったらしい。\n\n幽霊と握手したのもある。\n\n実際に見た浅野氏から見せてもらった事がある。\n\n英国の有名な霊媒で、幽霊の指紋というのがある。\n\n男の霊媒で、何かいうと手だけ出る。固いから柔くしろなどという。霊媒に聞えるのである。\n\n固く捺す。それがお土産になる。エクトプラズムとはそれであろう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"O que seria o tal 'ectoplasma' que causa fenômenos físicos, realizado nas reuniões de pesquisa psíquica?\"\n\n**Ensinamento de Meishu-Sama**\n\"O que causa fenômenos físicos é o ectoplasma espiritual, que é um tipo de força. É feito com a presença de um médium.\n\nExemplo do Ocidente:\n\nO médium senta-se numa cadeira quadrada e chama a pessoa do Mundo Espiritual que se deseja encontrar.\n\nEntão, às vezes, aparece apenas o rosto dentro da moldura.\n\nTambém acontece de uma criança falecida aparecer e sentar no colo da mãe; não se sabe bem quem é, mas parece ser a filha falecida.\n\nEla aparenta ter dezoito ou dezenove anos. Ela cresceu no Mundo Espiritual.\n\nAo olharem bem para ver se havia provas, parece que havia uma verruga ou algo assim.\n\nTambém houve casos de apertarem a mão de fantasmas.\n\nO Sr. Asano, que viu pessoalmente, mostrou-me isso.\n\nCom um famoso médium inglês, há o caso das impressões digitais de fantasmas.\n\nEra um médium homem; quando dizia algo, aparecia apenas a mão. Diziam para 'fazer mais macio' pois estava duro, e o médium ouvia.\n\nEntão pressionava com força. Isso se tornava uma lembrança. O ectoplasma deve ser isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月15日"
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "Fenômenos de Comunicação Espiritual",
      "pub_idx": 7,
      "publication_title": "心霊現象の霊級、心霊会における心霊現象 （昭和24年9月9日）",
      "publication_title_ptbr": "Nível Espiritual nos Fenômenos Psíquicos e Fenômenos em Sessões Espíritas (9 de setembro de 1949)",
      "content": "**信者の質問** \n「物質浮揚等の物理的現象は相当高級霊が行うものと思われますが、霊層界の位置はどのあたりでしょうか。また人霊でしょうか、天狗霊でしょうか。」\n\n**明主様御垂示** \n「人霊である。八衢の霊。\n\n高級霊ではない。寧ろ低級霊で、八衢の霊である。\n\n人間の霊の天狗霊である。\n\n神は決して出ない。」\n\n---\n\n外国や日蓮宗の降霊と憑霊の処置\n**信者の質問** \n「外国における降霊術、法華宗等における霊媒等による霊の実在を証明する方法は何の程度信ぜられる事でしょうか。\n\nまた浄霊をしていた時に憑霊（喜んでいる場合、喜ばぬ場合）した場合はどうしたら宜敷う御座居ますか。御教示下さい。」\n\n**明主様御垂示** \n「外国における降霊術は割合本物が多い。\n\n日蓮宗には霊媒が多い。そう出鱈目でもないが、狐が多い。これは嘘が多く、見分けは中々困難である。「自分は何々の神」など言うのは狐である。\n\n簡単に知識は得られぬから、教師などに依頼する方がよい。\n\nあまりやると精神病になりやすい。\n\n相当修行・・・経験が要る。\n\n私も随分扱ったが、厄介な事もあったが、ためになった事も多かった。（「霊界叢談」に出ている）」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Parece que fenômenos físicos como a levitação de objetos são realizados por espíritos bastante elevados. Qual seria a posição deles nas camadas espirituais? Seriam espíritos humanos ou espíritos de Tengu?\"\n\n**Ensinamento de Meishu-Sama**\n\"São espíritos humanos. Espíritos do Yachimata (Intermediário).\n\nNão são espíritos elevados. Pelo contrário, são espíritos inferiores, do Yachimata.\n\nSão espíritos de Tengu humanos.\n\nDeus jamais aparece [nisso].\"\n\n---\n\n**Sessões Espíritas no Exterior e na Seita Nichiren, e o Tratamento de Possessões**\n\n**Pergunta de um Fiel**\n\"Até que ponto se pode acreditar nos métodos para provar a existência de espíritos através de médiuns, como no espiritismo estrangeiro ou na seita Hokke (Nichiren)?\n\nAlém disso, como devemos proceder se houver possessão (seja de alegria ou de desagrado) durante o Johrei? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espiritismo no exterior tem uma proporção alta de casos verdadeiros.\n\nNa seita Nichiren há muitos médiuns. Não é que sejam totalmente falsos, mas há muitas raposas. Elas mentem muito, e é bem difícil distinguir. Aqueles que dizem 'Eu sou o Deus tal' são raposas.\n\nComo não se obtém conhecimento facilmente, é melhor solicitar a um ministro (Kyoshi), etc.\n\nSe fizerem isso demais, é fácil desenvolver doenças mentais.\n\nRequer bastante aprimoramento... experiência.\n\nEu também lidei muito com isso; houve casos complicados, mas também houve muitos que serviram de aprendizado. (Consta em 'Reikai Sodan' - Conversas sobre o Mundo Espiritual).\"",
      "has_translation": true,
      "date": "昭和24年9月9日"
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "Fenômeno de Atração de Objetos (Aporte)",
      "pub_idx": 0,
      "publication_title": "物品引寄せ　（武術、忍術、エーテル）",
      "publication_title_ptbr": "Atração de Objetos (Artes Marciais, Ninjutsu, Ectoplasma)",
      "content": "「狐など、物品の霊を持って来ると物質が付いてくる。\n\n人間が壁を突抜ける事もある。霊を持ってくるのは非常に早く、人間の眼に判らぬ。\n\n武術の早業、忍術等すべて霊がやる。宮本武蔵などは出来た。武術の奥儀とは天狗が憑る。そして不思議な事をする。\n\n人の眼・・・視力を失わす事なども霊が出来る。\n\nまた大蛇、蛙等、現実でなく見せる事も出来る。\n\nエーテルの多いもの、エーテルの殖える（与える）のがあるが、霊的のエーテルは特別なものである。するといろんな不思議が出来る。\n\n生れつきエーテルの多い人間を西洋では探す。霊媒のエーテルを抽出する。\n\nそれに死霊にエーテルを送り濃くすると人間の眼に見える事がある。\n\n（窓）明るいと霊は働けぬ。幽霊と握手するのがある。\n\nそれはそう冷たくないものがある。\n\n写真に写る場合は、霊が濃いからである。執着によって濃いのは、これは幽霊で、これは別の例である。死んで間もないのは濃い。段々霊界へ行くうち薄くなる。\n\nキリストの復活など見たものがある。この霊は怨みやなどでない。\n\n物質になる粒子があり、（元は土である）それに陰陽粒子が働いている。\n\n石も生きている。石が死ぬとポロポロ欠ける。\n\n石には硬化して金属になるのとポロポロして死ぬのがある。\n\n肉身のまま昇天、胎・・・。\n\n西洋の例で、俳優で、楽屋の裏から壁を抜けて出るという記録が英国にあった。\n\nラッパ舞鳴、テーブル浮游、襦袢のみ抜ける（縛ったまま）・・・バラモン行者の霊である。（酒）」\n\n---",
      "content_ptbr": "\"Raposas e afins, ao trazerem o espírito do objeto, a matéria vem junto.\n\nSeres humanos também podem atravessar paredes. O transporte do espírito é extremamente rápido, imperceptível ao olho humano.\n\nAs técnicas rápidas das artes marciais, ninjutsu, etc., são todas feitas por espíritos. Miyamoto Musashi, por exemplo, conseguia. Os segredos (Okugi) das artes marciais envolvem a possessão por Tengu. E assim fazem coisas misteriosas.\n\nOs espíritos também podem fazer as pessoas perderem a visão.\n\nTambém podem fazer ver cobras gigantes, sapos, etc., que não são reais.\n\nHá pessoas com muito ectoplasma, e há o aumento (doação) de ectoplasma; o ectoplasma espiritual é algo especial. Com ele, vários mistérios podem ser realizados.\n\nNo Ocidente, procuram pessoas que nascem com muito ectoplasma. Extraem o ectoplasma do médium.\n\nAo enviá-lo para um espírito de morto, tornando-o denso, ele pode se tornar visível ao olho humano.\n\n(Janela) Se estiver claro, o espírito não pode atuar. Há casos de aperto de mão com fantasmas.\n\nAlguns não são tão frios.\n\nQuando aparecem em fotos, é porque o espírito está denso. Aqueles que são densos devido ao apego são fantasmas; este é um exemplo diferente. Logo após a morte, são densos. À medida que vão para o Mundo Espiritual, tornam-se mais tênues.\n\nHouve quem visse a ressurreição de Cristo, etc. Esse espírito não era por rancor ou algo assim.\n\nExistem partículas que se tornam matéria (a origem é a terra) e nelas atuam partículas Yin e Yang.\n\nA pedra também é viva. Quando a pedra morre, ela se esfarela.\n\nNas pedras, há as que endurecem e viram metal e as que se esfarelam e morrem.\n\nAscensão em corpo físico, ventre...\n\nNum exemplo do Ocidente, havia um registro na Inglaterra de um ator que saía atravessando a parede dos fundos do camarim.\n\nTrombetas dançando e tocando, mesas flutuando, apenas a roupa de baixo saindo (estando amarrado)... é o espírito de um asceta brâmane. (Bebida).\"\n\n---",
      "has_translation": true,
      "date": "武術、忍術、エーテル"
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "Fenômeno de Atração de Objetos (Aporte)",
      "pub_idx": 1,
      "publication_title": "物品引寄せの二種 （昭和24年8月21日）",
      "publication_title_ptbr": "Dois Tipos de Atração de Objetos (21 de agosto de 1949)",
      "content": "**信者の質問** \n「福井地方におきまして、白狐術と申し、ある興行師が狐を使って観衆の眼前で遠近に拘らず観客の希望通りの品を即座に箱の中に置き、そのものを取り出して見せますが、\n\n霊的にみてこの現象はいかなるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「これは二種あり。狐のやる物品引寄せである。またはトリックと両方あるが、後者が多い。印度のバラモン行者はよくやる。\n\n（凄い事をやる）空ッポの甕へ呪文を唱えて酒が一杯になる事がある。\n\n日本でも浅野和三郎がやった。新聞に載っていた。\n\n主婦之友、石川氏宅で失敗したという。\n\n失敗の原因を浅野氏が聞いたら、狐の曰く「大勢見てるから出来ぬ」と狐は人が大勢見てるとやらぬ。\n\n人々の疑いの想念が固まって、霊界に妨害的影響を及ぼすので、狐の霊が圧倒されるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na região de Fukui, existe algo chamado 'Arte da Raposa Branca' (Byakko-jutsu). Um artista usa uma raposa e, diante do público, independentemente da distância, coloca instantaneamente em uma caixa o objeto desejado pelos espectadores e o retira para mostrar.\n\nDo ponto de vista espiritual, o que seria esse fenômeno? Pergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem dois tipos. Pode ser a atração de objetos feita por raposa, ou pode ser truque; há ambos, mas o último é mais comum. Ascetas brâmanes da Índia fazem isso com frequência.\n\n(Fazem coisas incríveis). Às vezes, entoam um mantra para um jarro vazio e ele se enche de bebida.\n\nNo Japão, Wasaburo Asano também fez. Saiu no jornal.\n\nDizem que falhou na casa do Sr. Ishikawa, da Shufunotomo.\n\nQuando o Sr. Asano perguntou a causa da falha, a raposa disse: 'Não consigo fazer porque tem muita gente olhando'. A raposa não faz quando tem muita gente olhando.\n\nOs pensamentos de dúvida das pessoas se solidificam e causam uma influência obstrutiva no Mundo Espiritual, de modo que o espírito da raposa é subjugado.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月21日"
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "Fenômeno de Atração de Objetos (Aporte)",
      "pub_idx": 2,
      "publication_title": "物品引寄せと盗み （昭和25年5月12日）",
      "publication_title_ptbr": "Atração de Objetos e Roubo (12 de maio de 1950)",
      "content": "**信者の質問** \n「ある信者の宅で昨年春頃より殆ど毎日のようにお金が無くなるそうで御座います。\n\nいかに注意致しましても鍵をかけましてもポケットやハンドバックの中でも昼夜の区別なく決って百円札が二、三枚ずつ紛失致すそうで御座います。\n\n御屏風観音様にお願い致し仏壇に置きますとなくならないそうで御座います。\n\nその付近の家でも時々紛失するそうで御座いますが、近くに昨年越して参りました行者が住んでいるそうで御座います。\n\nなお家人の申しますのに黒い影のようなものが入ってくるとも申しております。\n\nこれは何の仕業で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「狐である。物品引寄せで、よくやる事だ。大した力をもっている。\n\n以前、浅野和三郎氏がよくやった。評判になって、主婦之友社の三階で実験した事がある。その時はどうしても実験が出来なかった。\n\n霊媒に聞いてみると、狐が出て来て言うのに「大勢見ていては出来ない」と。\n\n印度のバラモンでもよくやる。酒など空瓶に一杯に入れる。\n\nしかし、こういう事は盗みだから、長くは続かない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na casa de um fiel, desde a primavera do ano passado, dizem que o dinheiro some quase todos os dias.\n\nPor mais cuidado que tomem, mesmo trancando, ou dentro de bolsos e bolsas, invariavelmente somem duas ou três notas de cem ienes, seja de dia ou de noite.\n\nDizem que, ao pedirem ao Biombo de Kannon e colocarem o dinheiro no Altar Budista, ele não some.\n\nNas casas vizinhas também ocorrem perdas ocasionais, e parece que um asceta mudou-se para as proximidades no ano passado.\n\nAlém disso, os familiares dizem que veem algo como uma sombra preta entrando.\n\nDe quem seria essa obra? Pergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma raposa. É a atração de objetos (aporte); elas costumam fazer isso. Possuem um grande poder.\n\nAntigamente, o Sr. Wasaburo Asano fazia isso frequentemente. Ficou famoso e realizou um experimento no terceiro andar da editora Shufunotomo. Nessa ocasião, o experimento não deu certo de jeito nenhum.\n\nAo perguntarem ao médium, a raposa apareceu e disse: 'Não consigo fazer com tanta gente olhando'.\n\nOs brâmanes da Índia também fazem muito isso. Enchem garrafas vazias com bebida, etc.\n\nNo entanto, como isso é roubo, não dura muito tempo.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月12日"
    }
  ]
}