{
  "part": 20,
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 34,
      "pub_idx": 1,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "O destino dos templos após a Extinção de Buda (23 de abril de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando ocorrer a Extinção de Buda, o que acontecerá com os muitos templos que existem atualmente?\"\n\n**Orientação de Meishu-Sama**\n\"Isso também não posso dizer. Se houver algum monge presente, ele ficará zangado.\n\nSe eu disser tais coisas, pensarão que somos nós que estamos fazendo isso.\n\nNão temos má intenção alguma, mas se for para acontecer naturalmente, acontecerá.\n\nPortanto, não é da nossa conta.\n\nO próprio Shakyamuni disse que o Buda se extinguiria.\n\nE mesmo que eu diga isso, Shakyamuni também não tem responsabilidade sobre o fato.\n\nÉ como quando o observatório meteorológico prevê que virá uma tempestade ou uma baixa pressão; o observatório apenas faz a previsão, não é ele quem causa a tempestade. (Risos)\n\nÉ neste ponto que as pessoas costumam se enganar.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 2,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "O ensinamento de Shakyamuni não é a verdade eterna e imutável (1º de maio de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O Sutra de Lótus pregado por Shakyamuni tornou-se a base do budismo japonês, mas...\"\n\n**Orientação de Meishu-Sama**\n\"Não existe budismo japonês. O budismo é da Índia.\n\nO que Shakyamuni pregou após atingir a iluminação aos 72 anos foram os 28 capítulos do Sutra de Lótus... isso é correto... para Shakyamuni.\n\nEmbora se diga verdade, foi a verdade para um período de dois mil anos. Não é a verdade eterna e imutável.\n\nPor isso, ele usou o termo 'Nyorai' (Tathagata).\n\nNyorai escreve-se como 'como se viesse' (chegar, vir); não significa que 'veio' de fato.\n\nSe fosse a Verdade na época de Shakyamuni, um mundo melhor deveria ter sido criado.\n\nEle disse que durante a noite não havia jeito, que era preciso resignar-se.\n\nResignação e profecia... em uma palavra, é isso.\n\nO que eu prego é a Verdade eterna.\n\nShakyamuni é a linha vertical (longitude).\n\nCristo pregou a linha horizontal (latitude).\n\nEu não sou nem longitude nem latitude... sou a cruz. É o nó (união). O nó significa que com isso se encerra.\n\nO de Shakyamuni e o de Cristo não são o nó.\n\nAlém disso, o Japão é o centro da longitude e a América é o centro da latitude.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 3,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "A morte de Shakyamuni foi como indigente na estrada (28 de novembro de 1948)",
      "content_ptbr": "\"A morte de Shakyamuni foi como a de um indigente na estrada. Histórias de que animais se reuniram e choraram quando ele faleceu são acréscimos feitos posteriormente.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 4,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Shakyamuni morreu ao relento (1º de maio de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Shakyamuni faleceu ao ar livre, mas como pode uma pessoa daquela magnitude morrer ao ar livre?\"\n\n**Orientação de Meishu-Sama**\n\"Porque ele é o Miroku do Solo... dizendo em uma palavra.\"\n\n**Pergunta de um fiel**\n\"Ouvi dizer que foi por catarro no intestino grosso...\"\n\n**Orientação de Meishu-Sama**\n\"Dizer catarro no intestino grosso soa meio estranho. Isso eu não sei.\n\nDe qualquer forma, ele não faleceu dentro de casa.\n\nDizem que muitos animais se reuniram, mas isso deve ter sido inventado para fazer com que parecesse algo grandioso.\n\nSe ele conhecesse um pouco do princípio da ação de purificação... se tivesse sido meu discípulo... (Risos)\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 5,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Árvore Sala (18 de março de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Que tipo de árvore é a 'Shara-soju' (Árvore Sala) mencionada na coletânea de poemas 'Yama to Mizu' (Montanha e Água)?\"\n\n**Orientação de Meishu-Sama**\n\"A Shara-soju também é chamada de Árvore Bodhi, ou Kanranju (Canarium album); foi sob essa árvore que Shakyamuni praticou o ascetismo.\n\nExiste a expressão 'Juge-sekijo' (Debaixo da árvore, sobre a pedra), não é?\n\nIsso se refere ao fato de ele ter praticado sobre uma pedra debaixo dessa árvore.\n\nNa Índia, é uma árvore muito venerada.\n\nNo templo Nihon-ji em Chiba, que pegou fogo, havia uma grande árvore dessas.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 6,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Shingon e Zen são Mahayana/Yin; Nichiren é Hinayana/Fogo (22 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de uma fiel. Sua família era da seita Shingon há gerações, mas na época dos pais do atual marido, por conveniência, mudaram para a seita Zen e adquiriram um jazigo num canto de um templo Zen, onde está o túmulo atualmente.\n\nNo entanto, como ingressaram na fé, desejam retornar à seita Shingon nesta ocasião, mas ao conversarem com o templo Zen, eles se recusam a aceitar a saída da família de paroquianos.\n\nUma criança faleceu nessa família e eles querem fazer a tabuleta memorial imediatamente; o que devem fazer em tal caso?\"\n\n**Orientação de Meishu-Sama**\n\"Não é um grande problema.\n\nSendo o mesmo budismo, é basicamente igual, apenas o Shingon é mais vistoso, mas a base é o ensinamento de Shakyamuni.\n\nNeste caso de fazer a tabuleta memorial, pode ser pela seita Zen.\n\nShingon, Zen, etc., são Mahayana (Grande Veículo) e Yin (Lua/Sombra); Nichiren, dentro do budismo, é Hinayana (Pequeno Veículo), é Fogo e 'Jiriki' (Poder Próprio), enquanto os outros são todos 'Tariki' (Poder do Outro).\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 7,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "O paradeiro dos fundadores do budismo (18 de junho de 1948)",
      "content_ptbr": "\"Ouvi do meu mestre, Onisaburo Deguchi, que Shinran estava no inferno.\n\nEle era uma pessoa com considerável percepção espiritual e disse que, certa vez, Shinran apareceu na forma de um monge mendigo.\n\nKobo Daishi e Honen Shonin estão no Paraíso, ao que parece.\n\nShakyamuni, claro, está em um lugar ainda mais elevado, aonde pessoas comuns não conseguem ir.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 8,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "O paradeiro de Shinran e Nichiren (8 de maio de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Fiz a investigação espiritual através do espírito de raposa de Misao Murata, conforme pedi outro dia.\n\nAgradeço respeitosamente por ter me mostrado vários fenômenos de possessão.\n\nGostaria de receber vossa orientação sobre a veracidade disso.\"\n\n**Orientação de Meishu-Sama**\n\"Não há erro nas palavras do espírito que possuiu Murata. É exatamente aquilo.\n\nNo entanto, é melhor não se entusiasmar muito com isso. Se se entusiasmar, torna-se fácil ser possuído. Faça apenas quando for necessário para o outro lado.\n\nShinran e Nichiren estavam no terceiro inferno.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 9,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Shinran esteve no inferno por um tempo (8 de setembro de 1951)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em que posição Shinran se encontra no Mundo Espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Ele foi para o inferno por um tempo.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 10,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "O pecado de Shinran (18 de junho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual foi o pecado de Shinran?\"\n\n**Orientação de Meishu-Sama**\n\"O caso de Shinran deve-se a uma espécie de pensamento comunista daquela época.\n\nNão havia mestre nem discípulo, ele chamava a todos de 'O-dogyo' (companheiros de prática); isso é um erro.\n\nFalando de forma positiva, era democrático, mas...\n\nA democracia do Japão deve ser diferente da dos Estados Unidos.\n\nIsso porque o Mundo Espiritual do Japão é vertical e o do Ocidente é horizontal.\n\nO Japão até agora foi forte demais na verticalidade. Isso significa falta de amor ao próximo.\n\nSe houvesse amor ao próximo, não teriam feito expedições à China.\n\nO pensamento de que o Japão é o País Divino e que os outros países não importam estava errado e, por fim, resultou no oposto.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 11,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Possessão por Shinran Shonin (1º de fevereiro de 1954)",
      "content_ptbr": "**Comentário de um fiel**\n\"Trata-se de um homem de 31 anos que vive na província de Shiga.\n\nHá cerca de um ano, quando ele ora diante do Altar Divino, incorpora um espírito; embora ele mal saiba ler e escrever, se prepararmos papel para desenho, ele desenha rapidamente.\n\nTambém compõe poemas. Quando eu e ele perguntamos a Deus diante do Altar quem seria, foi dito ser 'Kenshin Daishi', então pensamos ser Shinran Shonin.\n\nEle desenha coisas como o Céu e o Inferno, o estado da Grande Purificação e, recentemente, desenha que é preciso mudar absolutamente para o Cultivo Natural.\n\nDesenha também que este ano a doença da brusone (imochi-byo) será terrível, por isso é preciso mudar.\n\nOs desenhos são feitos rápidos e bonitos, mas têm pontos infantis; os poemas também parecem ter pontos infantis.\"\n\n**Orientação de Meishu-Sama**\n\"É Shinran Shonin justamente porque é infantil. Se fosse bem desenhado, seria de um pintor.\"\n\n**Pergunta de um fiel**\n\"Há muitos desenhos, posso mostrá-los a Meishu-Sama?\"\n\n**Orientação de Meishu-Sama**\n\"Pode.\"\n\n**Comentário de um fiel**\n\"Além disso, não há nada fora do senso comum; normalmente ele não consegue conversar de igual para igual, mas nesses momentos ele levanta o desenho e explica para muitas pessoas.\"\n\n**Orientação de Meishu-Sama**\n\"Deve ser Shinran Shonin mesmo.\"\n\n**Comentário de um fiel**\n\"Como é uma região onde a seita Shin (Verdadeira) é muito próspera, todos ficam surpresos e felizes.\"\n\n**Orientação de Meishu-Sama**\n\"Certamente esse homem tem um vínculo com o Shonin. Por isso, especialmente...\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 12,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "O destino de Dogen, que negou a eternidade da alma (3 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O Mestre Zen Dogen, em sua obra 'Shobogenzo', nega a imortalidade da alma. Em que estado estaria uma pessoa assim no Mundo Espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Bem, o Mestre Zen Dogen deve ter ficado atordoado (boyaboya) por um tempo no Mundo Espiritual, sem ser salvo.\n\nNo entanto, pessoas assim despertam no Mundo Espiritual.\n\nSe se regenerarem, melhoram.\n\nPortanto, mesmo os fiéis da seita Soto que morreram naquela época não teriam para onde ir, mas agora já devem ter formado grupos consideráveis no Mundo Espiritual, então eles vão para lá.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 13,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "A Seita Nichiren é o Lótus de uma geração (18 de junho de 1948)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que Nichiren e Shinran caíram no inferno. Qual a verdade sobre isso?\"\n\n**Orientação de Meishu-Sama**\n\"Tenho um discípulo que era fiel da seita Nichiren; ele disse que foi a Minobu e, enquanto orava no prédio onde Nichiren viveu, Nichiren apareceu com um rosto pálido e triste.\n\nEu já sabia disso antes disso acontecer... O ponto principal dele foi a propagação do Sutra de Lótus (Hokkekyo), mas Hokkekyo é a Flor da Lei.\n\nAntes de Nichiren, era 'Namu Amida Butsu', que é o ensinamento da Lua, o Yin.\n\nQuando alguém se joga no rio para suicídio, diz 'Namu Amida Butsu'; é algo sombrio.\n\nEm contraste, Nichiren descobriu que o Sutra de Lótus era o verdadeiro ensinamento, pregado por Shakyamuni aos 72 anos ao atingir a 'visão da verdade'.\n\nO Sutra de Lótus é o desabrochar da Flor do Budismo, e o capítulo Fumon-bon 25 (Kannon) dentro dele é o miolo do fruto (semente).\n\nAlém disso, como a flor desabrocha e logo murcha, diz-se desde antigamente 'Ichidai Hokke' (Lótus de uma geração), considerando que é bom apenas por uma geração.\n\nNichiren transformou o Yin do budismo em Yang. Por isso a seita Nichiren é vigorosa.\n\nDepois, com as 'Quatro Máximas', ele rejeitou todas as outras seitas dizendo: Nembutsu é o inferno incessante, Zen é demônio celestial, Shingon é a ruína do país, Ritsu é traição nacional. Esse exclusivismo não é bom. Essa atitude não é interessante.\n\nDiz-se que a Flor da Lei cai e seu fruto cresce, tornando-se 'Jisso Shinnyo' (Realidade da Verdade).\n\nMas isso é o inverso; o correto é 'Shinnyo Jisso'.\n\n'Shinnyo' é a Lua; Shakyamuni disse que a Lei Budista, em uma palavra, é Shinnyo, mas isso se refere ao mundo da noite. O mundo do dia é o Mundo da Realidade (Jisso).\n\nDizer que tudo volta ao vazio ou que são coisas provisórias também se refere ao mundo da noite.\n\nEu farei o trabalho do miolo do fruto. Por isso, eu construirei o Mundo da Realidade.\n\nQue Shinran estava no inferno, ouvi do meu mestre Onisaburo Deguchi.\n\nEle era uma pessoa com considerável percepção espiritual e disse que, certa vez, Shinran apareceu na forma de um monge mendigo.\n\nKobo Daishi e Honen Shonin estão no Paraíso, ao que parece.\n\nShakyamuni, claro, está em um lugar ainda mais elevado, aonde pessoas comuns não conseguem ir.\"\n\n**Pergunta de um fiel**\n\"O problema de Nichiren é aquele exclusivismo?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é isso.\"\n\n**Pergunta de um fiel**\n\"E o fato de ter dito que ele próprio era o Bodhisattva Jogyo...\"\n\n**Orientação de Meishu-Sama**\n\"Antes de morrer, ele percebeu que isso era um erro e disse que o verdadeiro Bodhisattva Jogyo apareceria no mundo 650 anos depois.\n\nOs pontos positivos de Nichiren foram a sua grande autoconfiança e o fato de ter salvado o budismo, que havia se tornado sombrio e recluso.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 14,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Praticar a Seita Nichiren por duas ou três gerações arruína a casa (28 de abril de 1949)",
      "content_ptbr": "Sobre a retirada da Mandala da Seita Nichiren\n\n**Pergunta de um fiel**\n\"Desde que ingressei nesta religião, retirei do oratório budista a Mandala da Seita Nichiren e o pergaminho de Kishimojin (Hariti), após proferir meus agradecimentos, e guardei-os na gaveta do oratório, mas estou um pouco preocupado.\n\nAtualmente, tenho o Biombo de Kannon consagrado no oratório; o que devo fazer com esses pergaminhos?\"\n\n**Orientação de Meishu-Sama**\n\"Não há problema. Como Kannon está acima de Shakyamuni, é natural que até Nichiren se retire por respeito.\n\nA Seita Nichiren é chamada de 'Lótus de uma geração', o que significa que é bom praticar por uma geração, mas se praticar por duas ou três gerações, a casa certamente perecerá.\n\nSendo o ensinamento da Flor, não é algo que se deva praticar por muito tempo.\n\nA Mandala está muito errada.\n\nEscrevem 'Dai Komokuten' ou 'Dai Jizaiten' em cima, e Amaterasu Omikami ou Kasuga Myojin são escritos bem pequenos embaixo.\n\nCom a Extinção de Buda, esses 'Tens' (Divindades budistas) voltarão para a Índia. Atualmente, está totalmente errado.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 15,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "A Seita Nichiren é um mecanismo do Dragão Maligno (1º de outubro de 1952)",
      "content_ptbr": "\"A Seita Nichiren é operada por raposas, mas no fundo quem está é o Dragão.\n\nPor isso, o Espírito da Palavra 'Tatsu' em 'Tachibana' significa Dragão (Tatsu); ou seja, é a Flor do Dragão.\n\nPortanto, em 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento do Ensino Correto para a Pacificação da Terra), 'Ritsu' (Estabelecer/De pé) é Dragão.\n\nPor isso, grupos como Rissho Kosei Kai usam muito o caractere 'Ritsu' (Li).\n\nEu escrevi certa vez: se desmanchar o 'Jyu' (dez/cruz) de 'Shu' (Senhor) e fizer assim (//), torna-se o caractere 'Ritsu'.\n\nSendo o 'Jyu' (cruz) a forma de Deus, a forma de 'Da' (de Buda/Hotoke) significa desatar (hodoku); desata-se Deus e o Deus Dragão domina o mundo.\n\nOu seja, desfaz-se Deus, Deus se desfaz, e assim o Dragão assume o controle do mundo.\n\nE 'Sho' (Correto)... isso significa parar o Um (Ichi), mas\n\nse o Dragão para o Um, 'Ankoku' (País Pacífico) torna-se 'Ankoku' (Escuridão); portanto,\n\n'Rissho Ankoku' é algo terrível.\n\nÉ, afinal, o mecanismo do Dragão Maligno.\n\nE Nichiren Shonin havia se tornado uma raposa.\n\nOutro dia, um outro monge de Nichiren... acho que um discípulo de Nichiren... estava sofrendo como raposa e pediu à esposa do Sr. Taga que queria se tornar humano; ele fez esse pedido.\n\nNichiren Shonin também foi raposa por um tempo, e seus subordinados tornaram-se raposas; há muitos deles.\n\nNichiren Shonin já foi salvo, mas outro dia pediu a um fiel do Sr. Takato que pedisse desculpas por ele.\n\nAssim, os fundadores do lado budista também sofreram no inferno por um tempo.\n\nO único que não foi para o inferno foi Kobo Daishi.\n\nOs outros foram quase todos para o inferno.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 16,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "O Butsuryu-ko é ruim desde a raiz (27 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha família era da seita Shinshu Takada-ha, mas ao mudarmos para Tóquio em 1933,\n\npor recomendação fervorosa de um conhecido, convertemo-nos ao Honmon Butsuryu-ko. Depois disso, perdi dois filhos e realizei os funerais por essa seita.\n\nAs tabuletas dos antepassados estão sob os cuidados de minha irmã no interior, seguindo a seita Shinshu.\n\nPosteriormente, ingressei nesta religião, recebi inúmeras graças e consagrei Komyo Nyorai.\n\nAgora desejo confiar tudo a Kannon, mas como devo proceder com o culto aos antepassados daqui para frente? Peço a gentileza de responder.\"\n\n**Orientação de Meishu-Sama**\n\"Pode cultuar pela seita Shinshu original.\n\nSendo o mesmo budismo, não há muita diferença entre Shinshu e Zen, é quase a mesma coisa, mas 'Namu Myoho Renge Kyo' é totalmente diferente, então os antepassados não gostam.\n\nA morte das crianças pode ter relação com isso.\n\nOs antepassados não estão satisfeitos.\n\nO Butsuryu-ko é ruim desde a raiz.\n\nFoi Nissho Shonin, um monge da seita Nichiren, que começou. Para tornar um deus popular, ele decidiu que o melhor lugar seriam os bairros de prazer, então propagou nos bordéis de Yoshiwara.\n\nEle propagou intensamente entre as prostitutas. Ou seja, originou-se nos bordéis e prosperou lá.\n\nDepois, expandiu para as casas de gueixas de Yanagibashi. São quase todos raposas.\n\nPor isso, quem segue essa fé são prostitutas ou yakuza; é bom para fazer coisas erradas.\n\nComo é proteção de raposa, não serve para fazer o bem.\n\nDeixe os antepassados num templo Shinshu e consagre o Biombo de Kannon.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 17,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Templo Horyu-ji (1º de junho de 1952)",
      "content_ptbr": "**Pergunta de um fiel**\n\"Fui ao templo Horyu-ji; a partir do Portão Central (Chumon), o Pagode de Cinco Andares fica à esquerda e o Salão Dourado (Kondo) à direita.\n\nEsse alinhamento em uma linha não existe no exterior, nem em literatura ou ruínas.\n\nO Pagode de Cinco Andares é um relicário (stupa) e o Salão Dourado é para a imagem principal; a imagem principal é Kannon.\n\nNo estilo do templo Shitenno-ji, Shakyamuni é colocado como o mais importante, mas no estilo Horyu-ji, são colocados em posições de igualdade para adoração.\n\nConsequentemente, pensei que essa disposição partiu da ideia de que Kannon é o mais importante...\"\n\n**Orientação de Meishu-Sama**\n\"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita, certo?\n\nMas quem deu origem a Kannon foi Shakyamuni.\n\nShakyamuni é o pai, entende?\n\nAlém disso, no sentido de pai e filho, Shakyamuni estaria acima.\n\nMas a questão é a seguinte.\n\nFalando a verdade, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na vertical (longitude) e não tem horizontal.\n\nO Salão Dourado é baixo e tem horizontal. Torna-se Água.\n\nEntão, o correto seria construir o Pagode à direita de quem entra pelo portão e o Salão Dourado à esquerda.\n\nMas o budismo é o inverso. Porque é 'A Matéria Precede o Espírito' (Tai-shu Rei-ju).\n\nPor isso, na Noite, faz-se o oposto.\n\nOu seja, construíram o Pagode à esquerda de quem entra e o Salão Dourado à direita. O budismo é invertido.\n\nAté a suástica (Manji), no budismo é assim (卍).\n\nA verdadeira [Suástica Invertida] é assim, estilo nazista (卐). Essa é a fundamental.\n\nIsso é o correto, mas na era do budismo isso não podia ser.\n\nOriginalmente, Kannon está em uma posição superior a Shakyamuni.\n\nMas na era de Buda, Shakyamuni fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador ainda é superior.\"\n\n**Pergunta de um fiel**\n\"Existe a Kannon Guze (Salvadora do Mundo); muitas estátuas de Kannon têm mãos esculpidas nas costas e lados,\n\nmas a Guze Kannon tem mãos apenas na frente, e não nos lados ou atrás. As outras são objetos de arte,\n\nmas pensei que esta não fosse um objeto de arte, mas um objeto de adoração...\"\n\n**Orientação de Meishu-Sama**\n\"É por aí mesmo. Isso é o verdadeiro.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 18,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Cinzas de Buda no Templo Horyu-ji (20 de dezembro de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O fato de as Cinzas de Buda (Busshari), que estavam escondidas sob o Pagode de Cinco Andares do Templo Horyu-ji, serem tornadas públicas, tem algum significado espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Não tem grande significado.\n\nEstamos agora na 'Extinção de Buda', então esse tipo de coisa está em conformidade.\n\nSe são verdadeiramente as cinzas de Buda, é duvidoso.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 19,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Cerimônia de coleta de água no Templo Todai-ji (15 de junho de 1949)",
      "content_ptbr": "**Pergunta de um fiel**\n\"De 1º de março, por duas semanas, ocorre a cerimônia de coleta de água (Omizutori) no Nigatsu-do do Templo Todai-ji em Nara. Dizem que faz muito frio durante esse período e que esquenta quando termina; de fato, faz frio todo ano. Haveria algum significado?\"\n\n**Orientação de Meishu-Sama**\n\"Em tempos muito antigos, o Deus Dragão atuava nesses casos, então influenciava o clima, mas agora não acontece mais isso.\n\nÉ apenas porque coincide com a época de frio da estação.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "pub_idx": 20,
      "title_ptbr": "Fragmentos Religiosos 5 (Budismo)",
      "publication_title_ptbr": "Os dez trilhões de terras búdicas (20 de janeiro de 1950)",
      "content_ptbr": "**Pergunta de um fiel**\n\"O que seriam os 'dez trilhões de terras' (Ju-man-oku-do) pregados no budismo?\"\n\n**Orientação de Meishu-Sama**\n\"Refere-se à Terra Pura da Perfeita Beatitude (Gokuraku Jodo), ao lado de Amida; antigamente, tudo era dito de forma exagerada.\n\nPor exemplo, 'cinco bilhões, seiscentos e setenta milhões de anos' (vinda de Miroku) é a mesma coisa; parece muito distante, mas já chegou bem diante dos nossos olhos.\"",
      "has_translation": true
    }
  ]
}