{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 4,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Coletânea de Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 4,
      "title": "惟神霊幸倍坐せ",
      "title_ptbr": "Kamunagara Tamachihauemase",
      "pub_idx": 0,
      "publication_title": "惟神霊幸倍坐せの意味 （昭和24年8月1日発行）",
      "publication_title_ptbr": "Significado de Kamunagara Tamachihauemase (Publicado em 1º de agosto de 1949)",
      "content": "**信者の質問** \n「惟神霊幸倍坐せの意味につき御教えのほど願い上げます。」\n\n**明主様御垂示** \n「神のまにまに身魂を大きく、豊かにしていただきたいという意味です。\n\n体に太い細いのがあるように、魂にも太い細いがあります。\n\n怯えは細く、大胆は太いのです。\n\nずうずうしいのは動物的に太っているので質（たち）が悪い。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Peço que nos ensine sobre o significado de Kamunagara Tamachihauemase.\"\n\n**Ensinamento de Meishu-Sama**\n\"Significa o desejo de que o espírito seja engrandecido e enriquecido em consonância com a vontade de Deus.\n\nAssim como o corpo possui espessura, grossa ou fina, a alma também possui espessura.\n\nO temor torna a alma fina, e a audácia a torna grossa.\n\nA insolência é uma espessura de natureza animalesca, portanto, é de má qualidade.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月1日発行"
    },
    {
      "title_idx": 4,
      "title": "惟神霊幸倍坐せ",
      "title_ptbr": "Kamunagara Tamachihauemase",
      "pub_idx": 1,
      "publication_title": "惟神霊幸倍坐世の意味 （昭和25年3月20日発行）",
      "publication_title_ptbr": "Significado de Kamunagara Tamachihauemase (Publicado em 20 de março de 1950)",
      "content": "**信者の質問** \n「惟神霊幸倍坐世（かむながらたまちはへませ）の意味。」\n\n**明主様御垂示** \n「「惟神」は神のまにまに・・・すなわち神の命に従うこと。\n\n「霊幸倍坐世」とは霊魂をふやしていただきたいということ。\n\nすなわち霊衣を厚くすることである。」\n\n---\n\n惟神霊幸倍坐世の意味\n**信者の質問** \n「次の言葉の意味を御伺い致します。惟神霊幸倍座世。」\n\n**明主様御垂示** \n「惟神霊幸倍座世は非常にいい言葉である。\n\n昔から神道で惟神の大道とか、神のまにまにという。\n\n惟神とは神のまにまにあるいは神に習う。神に従う事である。\n\n日常生活において種々取越苦労をする場合、惟神にしておくといって神様にお任せしておく。\n\n神のまにまに行くというのは無理をしない事で、非常に楽で結果がよい。\n\n霊幸倍座世とは、霊の幸いが倍になる。殖える事である。\n\n神道では、恩頼（ふゆ）という。これは魂が太る。拡がるというような意味で、同じような意味で、魂の幸が殖えるようにして戴きたいという事である。\n\n神は霊であるから、霊の幸を下さる。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Significado de Kamunagara Tamachihauemase.\"\n\n**Ensinamento de Meishu-Sama**\n\"'Kamunagara' (惟神) significa estar em consonância com a vontade de Deus... ou seja, obedecer às ordens de Deus.\n\n'Tamachihauemase' (霊幸倍坐世) significa o desejo de que a alma seja multiplicada.\n\nOu seja, é tornar o traje espiritual mais espesso.\"\n\n---\n\n**Significado de Kamunagara Tamachihauemase**\n\n**Pergunta de Fiel**\n\"Gostaria de perguntar o significado das seguintes palavras: Kamunagara Tamachihauemase.\"\n\n**Ensinamento de Meishu-Sama**\n\"Kamunagara Tamachihauemase são palavras muito boas.\n\nDesde os tempos antigos, no Xintoísmo, fala-se do 'Grande Caminho do Kamunagara' (Kannagara no Daido), ou estar em consonância com a vontade de Deus.\n\n'Kamunagara' significa estar em consonância com a vontade de Deus, ou seguir o exemplo de Deus. É obedecer a Deus.\n\nQuando surgem diversas preocupações antecipadas na vida cotidiana, diz-se que se deve manter o estado de 'Kamunagara', deixando tudo a cargo de Deus.\n\nSeguir em consonância com a vontade de Deus significa não forçar as situações; é muito tranquilo e traz bons resultados.\n\n'Tamachihauemase' significa que a felicidade do espírito é duplicada. É o ato de multiplicar.\n\nNo Xintoísmo, chama-se isso de 'Fuyu' (恩頼 - Graça/Bênção). Isso tem o sentido de a alma engordar, expandir-se; com o mesmo sentido, é o desejo de que a felicidade da alma seja multiplicada.\n\nComo Deus é Espírito, Ele concede a felicidade espiritual.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 4,
      "title": "惟神霊幸倍坐せ",
      "title_ptbr": "Kamunagara Tamachihauemase",
      "pub_idx": 2,
      "publication_title": "惟神霊幸倍坐せの意味 （昭和24年12月）",
      "publication_title_ptbr": "Significado de Kamunagara Tamachihauemase (Dezembro de 1949)",
      "content": "**信者の質問** \n「祝詞の「惟神霊幸倍坐せ」の意味についてご教示ください。」\n\n**明主様御垂示** \n「「惟神（かむながら）」っていうのは神様に従う、神の御心のまにまに、神に倣（なら）うっていうことで、それから「霊幸倍」は魂の幸（さちわ）いが倍になる、\n\nだから魂の仕合せを多くして、魂をふやしていただきたいっていうことで、神道で「御霊のふゆを幸ひ給へ」っていうのがありますが、\n\nこれは魂を大きくふやしていただきたいっていうことなんで、だから同じことですよ。\n\n肉体にも痩せたのと太ったのとがあるように、魂にも痩せたのと太ったのとがあるんですよ。\n\nそして魂は太ってなくちゃいけないんです。肉体の太り方とは違って、魂が太ると驚くほど非常に大きくなるんです。\n\nよく物に怯える人や、恐怖症の人は魂がやせて萎縮してるんです。\n\nいままで恐怖症だった人がこの信仰に入ると、そういうことがなくなりますよ。\n\n魂が太り、魂の量が殖えるからなんですね。\n\nそうすると、外界の影響や刺激をはねつける力が強くなって、割合に恐怖心も起きず、物に怯えることもなくなるんです。\n\nそうすると、あの「図々しい奴」は魂が太ってるのかっていうことになりますが、（笑声）\n\nこれはまた違うんで、ああいうのは太ってることは太ってるんですが動物的な太り方なんですよ、質が悪いんですね。（笑声）\n\n神様のほうのは質がよくて太るんですからね。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Por favor, ensine-nos sobre o significado de 'Kamunagara Tamachihauemase' na Oração (Norito).\"\n\n**Ensinamento de Meishu-Sama**\n\"'Kamunagara' (惟神) significa obedecer a Deus, estar em consonância com o Coração Divino, seguir o exemplo de Deus. E 'Tamachihau' (霊幸倍) significa que a felicidade da alma se duplica.\n\nPortanto, significa desejar que a felicidade da alma aumente, que a alma seja multiplicada. No Xintoísmo, existe a expressão 'Mitama no fuyu o sakiwai tamae' (Abençoai com a graça do Espírito);\n\nIsso significa desejar que a alma seja grandemente multiplicada, portanto, é a mesma coisa.\n\nAssim como no corpo físico há os magros e os gordos, na alma também há os magros e os gordos.\n\nE a alma precisa ser gorda. Diferente da gordura física, quando a alma engorda, ela se torna surpreendentemente grande.\n\nPessoas que se assustam facilmente ou têm fobias possuem a alma magra e atrofiada.\n\nQuando alguém que sofria de fobias entra nesta Fé, isso desaparece.\n\nÉ porque a alma engorda e a quantidade de alma aumenta.\n\nAssim, a força para repelir as influências e estímulos externos torna-se mais forte, o medo proporcionalmente não surge, e a pessoa deixa de se assustar com as coisas.\n\nAí surge a questão: 'Aquele sujeito insolente tem a alma gorda?' (Risos)\n\nIsso é diferente; naquele caso, ela é gorda, sim, mas é uma gordura animalesca, de má qualidade. (Risos)\n\nNo caso de Deus, a alma engorda com boa qualidade.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 4,
      "title": "惟神霊幸倍坐せ",
      "title_ptbr": "Kamunagara Tamachihauemase",
      "pub_idx": 3,
      "publication_title": "惟神霊幸倍坐せの発音 （昭和25年3月18日）",
      "publication_title_ptbr": "A Pronúncia de Kamunagara Tamachihauemase (18 de março de 1950)",
      "content": "**信者の質問** \n「「惟神霊幸倍坐せ」をお称えする場合、「カムナガラ」と「カンナガラ」とどちらの発音が正しいでしょうか。」\n\n**明主様御垂示** \n「これはどっちでもいいですよ。\n\n強いて言えば、「カム」のほうが正確ですけどね、しかし「カン」のほうが言いやすいからそれでもいいんです。\n\nだからどっちでもかまいませんよ。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"Ao entoar 'Kamunagara Tamachihauemase', qual pronúncia é a correta: 'Kamunagara' ou 'Kannagara'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Qualquer uma das duas serve.\n\nSe formos rigorosos, 'Kamu' é mais exato, mas como 'Kan' é mais fácil de dizer, também está bom.\n\nPortanto, não importa qual das duas.\"",
      "has_translation": true,
      "date": "昭和25年3月18日"
    },
    {
      "title_idx": 5,
      "title": "天数歌",
      "title_ptbr": "Amatsu Kazuta",
      "pub_idx": 0,
      "publication_title": "天数歌の言葉の意義 （昭和23年9月28日）",
      "publication_title_ptbr": "O Significado das Palavras do Amatsu Kazuta (28 de setembro de 1948)",
      "content": "**信者の質問** \n「天数歌の言葉の意義について御教えをお願い申し上げます。」\n\n**明主様御垂示** \n「これは天地ができたときの順序で、だいたい七が完成で、七は「ナリ」「ナル」です。\n\n殖えて発展することが八です。\n\n一は独一神であり、それが陰陽に別れる（二）、そこへ子が生まれ（三）、そして四方へ発展し（四）、火が燃え（五）、水ができ（六）、それで完成（七）です。\n\nキリスト教は七でできたから日曜を安息としています。\n\n九は「つくし」と言って極点であり、いまは九の世の中です。\n\n十で結び、十一で始まる。\n\n天の数歌は天地創造の順序を数で表わしたもので、これを唱えれば霊界で順序・・・活動力となる。\n\nつまり神の力徳が順序の言霊で力を発揮するのです。\n\n気持ちよくゆっくり上げたらよい。」\n\n（天数歌・・・一二三四五六七八九十百千万（ひとふたみよいつむゆななやここのたりやももちよろず）\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Peço que nos ensine sobre o significado das palavras do Amatsu Kazuta (Cântico dos Números Celestiais).\"\n\n**Ensinamento de Meishu-Sama**\n\"Esta é a ordem de quando o Céu e a Terra foram criados. Geralmente, o sete é a conclusão; sete é 'Nari' (tornar-se) e 'Naru' (realizar-se).\n\nMultiplicar-se e desenvolver-se é o oito.\n\nO um é o Deus Único; Ele se divide em Yin e Yang (dois); então nasce o filho (três); expande-se para as quatro direções (quatro); o fogo queima (cinco); a água se forma (seis); e com isso se completa (sete).\n\nO Cristianismo foi concluído no sete, por isso considera o domingo como descanso.\n\nO nove é chamado de 'Tsukushi' (exaustão/extremo), sendo o ponto culminante; atualmente, vivemos no mundo do nove.\n\nO dez amarra (conclui), e o onze inicia.\n\nO Cântico dos Números Celestiais representa a ordem da Criação do Céu e da Terra através de números. Se o entoarmos, ele se torna ordem... força ativa no Mundo Espiritual.\n\nOu seja, a virtude e o poder de Deus manifestam sua força através do Kotodama (espírito da palavra) numérico.\n\nDeve-se entoá-lo de forma lenta e agradável.\"\n\n(Amatsu Kazuta... Hito Futa Mi Yo Itsu Mu Yu Nana Ya Kokono Tari Ya Momo Chi Yorozu)\n\n---",
      "has_translation": true,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 5,
      "title": "天数歌",
      "title_ptbr": "Amatsu Kazuta",
      "pub_idx": 1,
      "publication_title": "浄霊と天数歌 （昭和23年7月28日）",
      "publication_title_ptbr": "O Johrei e o Amatsu Kazuta (28 de julho de 1948)",
      "content": "**信者の質問** \n「霊的な病人に祝詞とともに天数歌（あまのかずうた）を唱えることはいかがでしょうか。」\n\n**明主様御垂示** \n「やってもよろしい。ふつうは祝詞だけでいいが、\n\n特に重病の場合とか精神病、癲癇などには唱えてもよい。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Seria apropriado entoar o Amatsu Kazuta juntamente com a Oração (Norito) para doentes espirituais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode fazê-lo. Normalmente, apenas a Oração é suficiente, mas em casos de doenças graves, doenças mentais, epilepsia, etc., pode-se entoá-lo.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 5,
      "title": "天数歌",
      "title_ptbr": "Amatsu Kazuta",
      "pub_idx": 2,
      "publication_title": "天数歌を唱えるべき場合 （昭和23年8月8日）",
      "publication_title_ptbr": "Quando se deve entoar o Amatsu Kazuta (8 de agosto de 1948)",
      "content": "**信者の質問** \n「天数歌はいかにお唱えすべきでしょうか。」\n\n**明主様御垂示** \n「祝詞のあとで言えばよい。\n\nその場合病人は合掌したらよい。\n\nふつうは祝詞だけでよいが、天数歌を唱えればいっそう強くなり効が出る。・・・\n\nそれから霊は御讃歌を非常に喜ぶのです。\n\n重病人や霊的の病人の場合にも御讃歌を上げたらよろしい。\n\n御軸に対しては御讃歌は朝夕でよく、病人には適当な歌を選んで必要のときに上げればよい。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"Como devemos entoar o Amatsu Kazuta?\"\n\n**Ensinamento de Meishu-Sama**\n\"Podem proferi-lo após a Oração (Norito).\n\nNesse caso, o doente deve fazer 'Gassho' (juntar as mãos em prece).\n\nNormalmente, apenas a Oração basta, mas se entoar o Amatsu Kazuta, a força se torna ainda maior e surte mais efeito...\n\nAlém disso, os espíritos se alegram muito com os Salmos (Gosanka).\n\nNo caso de doentes graves ou doentes espirituais, também é bom entoar Salmos.\n\nPara o Pergaminho Sagrado (Ojiku), os Salmos de manhã e à noite são suficientes; para os doentes, escolham os cânticos adequados e entoem quando necessário.\"",
      "has_translation": true,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "Amatsu Kanagi",
      "pub_idx": 0,
      "publication_title": "天津金木の法 （昭和28年11月10日）",
      "publication_title_ptbr": "A Lei do Amatsu Kanagi (10 de novembro de 1953)",
      "content": "「とにかく世界の文明は現在物質文明と精神文明で、これを分かりやすく言えば、アメリカは緯の文明で日本は経の文明だ。\n\nだから経と緯を結ばなければ本当の文明はできない。そこで救世教は緯の文明と経の文明を結ぶ計画なのだ。\n\nだからちょうどあなたが来られたのは、その第一歩と思うと言ったら喜んでいました。\n\n私らのバッジもそういう意味を現わしていると言ったのです。\n\nバッジについて、ついでだから話しますが、バッジにこうして丸がありますが、これはこういう意味になります。\n\nこれでは本当ではないのです。もう一つ貫いているのです。\n\nですからこれを正面から見ると丸になります。そういう意味もあるのです。\n\n昔から神道の方で非常に神秘とされている天津金木（あまつかなぎ）の法というのがあります。\n\nこの天津金木というのは、古い板にそういったものをこしらえたのです。\n\nこの四角いものをこういう具合に組んで、そうしてもう一つこうやるのです。\n\nこういうものを御神体のように祭ってあるのです。\n\nそれで天皇が毎年正月元旦にそれに対して祈願するのです。\n\nそうするとその年のいろいろな吉凶禍福、そういったものが浮かぶのです。\n\nこれはまた話が神秘な方面になりますが、天津金木の起こる前というのは、つまり玉座といって、真四角なのです。\n\nその時分は畳か板か分かりませんが、そういったものを作って、それは十文字の形になって、その真ん中に神様が坐るのです。\n\nそれはつまり天照大御神様が統治されたときにそこに坐るのです。\n\nそこで目をつぶっておられると、その国のいろいろなことが分かるのです。\n\nそれが天照大御神様がおかくれになって、その代わりとして天津金木というものをかかげたのです。\n\nそれが神秘なことで、神道の根本になるのです。神道家でもこのことは知らないでしょう。\n\nそういうわけですが、バッジというのは、そればかりではありませんが、そういう意味もあるのです。\n\nそういう神秘なことはいずれ話をするとして、今日はこの話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "\"De qualquer modo, a civilização mundial atual compõe-se de civilização material e civilização espiritual. Para explicar de forma simples, a América é a civilização da latitude (horizontal), e o Japão é a civilização da longitude (vertical).\n\nPortanto, se não unirmos a longitude e a latitude, a verdadeira civilização não poderá ser criada. Por isso, a Sekaikyuseikyo tem o plano de unir a civilização da latitude com a civilização da longitude.\n\nEntão, eu disse que a vinda do senhor representa justamente o primeiro passo para isso, e ele ficou feliz.\n\nEu disse que o nosso distintivo também expressa esse significado.\n\nJá que estamos falando do distintivo, vou comentar: no distintivo há um círculo, e isso tem esse significado.\n\nMas só isso não é a verdade completa. Há mais um elemento que o atravessa.\n\nPortanto, olhando de frente, torna-se um círculo. Também existe esse sentido.\n\nDesde tempos antigos, existe no Xintoísmo algo considerado muito místico chamado Lei do Amatsu Kanagi (天津金木).\n\nEsse Amatsu Kanagi era feito com antigas tábuas de madeira.\n\nMontava-se algo quadrado dessa maneira e, então, fazia-se mais um movimento assim.\n\nEssas coisas eram consagradas como se fossem uma Imagem Divina (Goshintai).\n\nEntão, o Imperador orava diante disso todos os anos, na manhã do dia de Ano Novo.\n\nAo fazer isso, surgiam as várias sortes e azares, felicidades e infortúnios daquele ano.\n\nIsso entra numa área mística, mas antes do surgimento do Amatsu Kanagi, havia o que se chamava Trono de Jade (Gyokuza), que era perfeitamente quadrado.\n\nNão sei se naquela época era tatame ou tábua, mas faziam algo desse tipo, que tinha a forma de uma cruz, e Deus sentava-se bem no centro.\n\nOu seja, quando Amaterasu Omikami governava, Ela se sentava ali.\n\nE ao fechar os olhos ali, Ela compreendia as várias situações do país.\n\nQuando Amaterasu Omikami se ocultou, o Amatsu Kanagi foi erguido em Seu lugar.\n\nIsso é algo místico e constitui a base do Xintoísmo. Mesmo os xintoístas provavelmente desconhecem esse fato.\n\nSendo assim, o distintivo não se resume apenas a isso, mas também carrega esse significado.\n\nDeixarei para falar sobre essas coisas místicas em outra ocasião; por hoje, encerro este assunto aqui.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年11月10日"
    },
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "Amatsu Kanagi",
      "pub_idx": 1,
      "publication_title": "天津金木 （昭和10年7月15日発行）",
      "publication_title_ptbr": "Amatsu Kanagi (Publicado em 15 de julho de 1935)",
      "content": "「霊返しが出来たら、この次は天津金木（あまつかなぎ）と言う学問と云うよりも鍵がある。\n\nこれがあらゆるものゝ根本である。言霊、天文、地文、易、予言等の根本なのであるが、これを教え様とする人が未だないのである。\n\n古事記の中の稗田阿礼（ひえだのあれ）が勅命により口述したのである。\n\n![][image2]\n\n天津金木は上の様な形のものである。\n\n稗田阿礼はこの天津金木を背に負っていたのである。\n\n古事記は天津金木の神秘が書いてあるのである。\n\nさればなぜ文章に書かなかったかと云えば、文章に書けば命がなかった為である。\n\n日本は言霊の幸う国、言葉の生くる国という国である。\n\n今病気治しの時字を書くと、その書いた字の言葉が働くのである。\n\n言霊で言えば直ちに強くなるのである。」　（観音講座　第一講座」より）\n\n---",
      "content_ptbr": "\"Uma vez realizado o Retorno do Espírito (Reikaeshi), o próximo passo é uma chave, mais do que um estudo, chamada Amatsu Kanagi.\n\nEsta é a raiz de todas as coisas. É o fundamento do Kotodama (Espírito da Palavra), da astronomia, da geografia, do I Ching, das profecias, etc., mas ainda não há ninguém que tente ensinar isso.\n\nFoi o que Hieda no Are, mencionado no Kojiki, ditou por ordem imperial.\n\n![][image2]\n\nO Amatsu Kanagi tem a forma mostrada acima.\n\nHieda no Are carregava este Amatsu Kanagi nas costas.\n\nO Kojiki contém os mistérios do Amatsu Kanagi.\n\nSe perguntarem por que não foi escrito em texto, é porque, se tivesse sido escrito, custaria a vida.\n\nO Japão é o país onde a felicidade vem pelo Kotodama, o país onde a palavra vive.\n\nAgora, ao escrever caracteres para a cura de doenças, a palavra do caractere escrito atua.\n\nSe falado através do Kotodama, torna-se imediatamente forte.\" (Extraído do Curso de Kannon - Primeira Aula)\n\n---",
      "has_translation": true,
      "date": "昭和10年7月15日発行"
    },
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "Amatsu Kanagi",
      "pub_idx": 2,
      "publication_title": "天津金木 （昭和10年4月5日）",
      "publication_title_ptbr": "Amatsu Kanagi (5 de abril de 1935)",
      "content": "「天津金木（あまつかなぎ）は、天照大神様が押し込められしためお身代わりとしてお作りになり伝えられたるものにして、これが判れば、森羅万象すべてのことはみな判るのである。\n\nされど、いま書物などによってこれを知ることは絶対できないのである。\n\n昔は口伝えにより伝えられ、稗田阿礼（ひえだのあれ）まで伝えられた宇宙の魂のごときものである。\n\n私は、浦和にて古文書を見たるとき、霊感により知ったのである。\n\n私は五十万年以前より五千年前までの歴史を知っているのである。\n\nそれは、神憑りになったとき知らされたのである。\n\n昔の古い文書は神武天皇がお焼きになってしまったのであるが、そのとき、一人の家来が一部の物を持って逃げ、これを隠して土の中にいけ込んで置いた。\n\nそれが今に伝えられた。\n\nこれは、武内宿禰の家に伝えられ、例の天津教の武内家にあるものにして、\n\n武内家には、その中にあった三種の神器の本物を持っているのであるが、\n\n宮内省に献上しようとしたとき宮内省では受け付けなかったのである。\n\nいよいよ大光明世界を建設するのは、二十五年くらい後のことにして、これは世界統一の時のことにして、日本だけなれば、まだ早くできるのである。\n\n日光東照宮を型として戦場ケ原に一大神殿が建立される。\n\nその柱のごときは、大理石の丸柱の上に金にて龍などを書きたる雄大なるものにして、その時分になれば、金などなにほどでも出るのである。\n\n地軸は金の柱にて、直径十里くらいは太さがある。\n\nこれをもってしてもなにほど今後において出るか判らんのである。\n\nこの時のことを祝詞に書いてあるのであって、瓦のごときも金なのである。\n\n「多宝仏塔聳（そそ）り建ち　七堂迦藍は霞みつつ　黄金の甍燦燦と」とあるごとくに事実なのである。\n\n戦場ケ原は海抜四千尺の高原にして、三里四方平面の地にして、川あり滝あり、実に立派な所である。」\n\n---",
      "content_ptbr": "\"O Amatsu Kanagi foi criado e transmitido por Amaterasu Omikami como Seu substituto, por Ela ter sido aprisionada; se compreendermos isso, compreenderemos todas as coisas do Universo.\n\nContudo, atualmente é absolutamente impossível saber disso através de livros e afins.\n\nAntigamente, era transmitido oralmente, algo como a alma do universo, que foi transmitido até Hieda no Are.\n\nEu soube disso por inspiração divina quando vi documentos antigos em Urawa.\n\nEu conheço a história desde quinhentos mil anos atrás até cinco mil anos atrás.\n\nIsso me foi revelado quando entrei em estado de transe divino.\n\nOs documentos antigos foram queimados pelo Imperador Jimmu, mas naquela ocasião, um vassalo fugiu levando uma parte deles, escondeu-a e enterrou-a no solo.\n\nIsso foi transmitido até hoje.\n\nIsso foi transmitido na casa de Takenouchi no Sukune e encontra-se na família Takenouchi, daquela religião Amatsukyo.\n\nA família Takenouchi possui os verdadeiros Três Tesouros Sagrados que estavam lá,\n\nMas quando tentaram doá-los ao Ministério da Casa Imperial, o Ministério não os aceitou.\n\nA construção do Mundo da Grande Luz (Dai Komyo Sekai) acontecerá daqui a cerca de vinte e cinco anos; isso se refere à unificação mundial, mas se for apenas no Japão, poderá ser feito mais cedo.\n\nSerá erguido um grande Templo Divino em Senjogahara, tendo o Nikko Toshogu como modelo.\n\nSuas colunas serão grandiosas, colunas cilíndricas de mármore com dragões e outros desenhos pintados em ouro; quando chegar essa época, o ouro surgirá em qualquer quantidade.\n\nO eixo da Terra é uma coluna de ouro, com uma espessura de cerca de dez ri (aprox. 40 km) de diâmetro.\n\nMesmo com isso, não se sabe quanto ouro surgirá no futuro.\n\nOs fatos dessa era estão escritos na Oração (Norito), e até as telhas serão de ouro.\n\nComo está escrito: 'A Torre do Tesouro de Buda se ergue altaneira, o complexo dos sete templos se envolve em neblina, e as telhas douradas brilham resplandecentes'; isso é a verdade.\n\nSenjogahara é um planalto a quatro mil shaku (aprox. 1200m) acima do nível do mar, um terreno plano de três ri quadrados (aprox. 12km²), com rios e cachoeiras; um lugar realmente magnífico.\"\n\n---",
      "has_translation": true,
      "date": "昭和10年4月5日"
    },
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "Amatsu Kanagi",
      "pub_idx": 3,
      "publication_title": "天津金木 （昭和23年2月28日）",
      "publication_title_ptbr": "Amatsu Kanagi (28 de fevereiro de 1948)",
      "content": "**信者の質問** \n「天津金木（あまつかなぎ）とは・・・」\n\n**明主様御垂示** \n「これも半分きり説明できない。\n\n神武天皇以前、その時の天皇が正月にこれを拝むと、その年の吉凶がわかる。\n\n一種の占いですよ。\n\nこれは代々伝わって稗田阿礼（ひえだのあれ）の所にあった。\n\n神武天皇に征服された日本人が代々口伝えしてついに丹波で百姓をしていた阿礼に至り、太安萬侶（おおのやすまろ）がそれを誌（しる）したのが「古事記」ですよ。\n\n天津金木は地上天国の予言になっている。\n\nいずれまた話そう。\n\nあらゆる宗教がなくなってからこれを拝むようになる。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"O que seria o Amatsu Kanagi...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre isso também só posso explicar metade.\n\nAntes do Imperador Jimmu, quando o Imperador da época orava a isso no Ano Novo, compreendia a sorte e o azar daquele ano.\n\nÉ uma espécie de adivinhação.\n\nIsso foi transmitido de geração em geração e estava com Hieda no Are.\n\nOs japoneses que foram conquistados pelo Imperador Jimmu transmitiram oralmente de geração em geração, até chegar a Are, que era camponês em Tamba; e o que O no Yasumaro registrou foi o 'Kojiki'.\n\nO Amatsu Kanagi constitui uma profecia do Paraíso Terrestre.\n\nFalarei mais sobre isso em outra ocasião.\n\nPassarão a adorá-lo depois que todas as religiões desaparecerem.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年2月28日"
    },
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "Amatsu Kanagi",
      "pub_idx": 4,
      "publication_title": "天津金木 （昭和23年3月19日）",
      "publication_title_ptbr": "Amatsu Kanagi (19 de março de 1948)",
      "content": "「三尺位の棒で、図のごとく桧で造ったものである。\n\n![][image3]\n\n神武天皇以前の天皇は、毎年正月元日、この金木へ向って祈り\n\n吉凶禍福を卜った。\n\n祝詞には「天津金木を本打切り末打断ちて」とあるが、極く古い時代から神武以前まであった。\n\nズーッと以前（天神時代）は板で作り、\n\n![][image4]\n\nここ（註　十字の真ん中の○部分）へ天皇が座して、神示を受けた。（これがなくなって檜となった）\n\nそれが素盞嗚尊に占領された。\n\n金木はその時まで稗田阿礼の家へ代々伝わっていた。\n\nまた古事記も言い伝えになっていた。\n\nそして古事記の事は代々言い伝えになっていた。\n\nその頃の人は頭はよかった。\n\n薬毒がなかったからである。\n\n今の人間は頭が極端に悪くなっている。\n\n太安萬侶に命じて探さしたところ、阿礼は丹波曾我部郡のある村で百姓していたという。\n\n故に古事記と天津金木とは、非常に関係がある。」\n\n---\n\n天津金木と見真実\n![][image5]  \n３尺　六角の木\n\n「神武以前の天皇はこれを安置し元日に拝む。\n\nすると、その年のいろんな事が判り、これが出る。\n\nこれは時期と魂の磨き方で、神から知らされる。\n\nこれが即ち見真実で、宇宙の秘された秘密である。\n\n今  \n![][image6]\n\n次  \n![][image7]\n\n見真実  \n![][image8]  \nこれが判れば予言が出来る 　\n\n今までの事  \n![][image9]\n\n---",
      "content_ptbr": "\"É um bastão de cerca de 3 shaku (aprox. 90cm), feito de cipreste, conforme o desenho.\n\n![][image3]\n\nOs Imperadores anteriores ao Imperador Jimmu oravam voltados para este Kanagi todo dia 1º de janeiro,\n\nE adivinhavam a sorte, o azar, a felicidade e o infortúnio.\n\nNa Oração (Norito) consta: 'Cortando a base e cortando a ponta do Amatsu Kanagi', o que existiu desde tempos muito remotos até antes de Jimmu.\n\nMuito antigamente (Era dos Deuses Celestiais), era feito de tábuas,\n\n![][image4]\n\nE aqui (Nota: a parte do círculo no centro da cruz) o Imperador se sentava e recebia a Revelação Divina. (Isso desapareceu e passou a ser de cipreste).\n\nIsso foi ocupado por Susanoo no Mikoto.\n\nO Kanagi foi transmitido de geração em geração na família de Hieda no Are até aquele momento.\n\nO Kojiki também era uma tradição oral.\n\nE os fatos do Kojiki eram transmitidos oralmente de geração em geração.\n\nAs pessoas daquela época tinham boa cabeça (inteligência).\n\nPorque não havia toxinas medicinais.\n\nOs seres humanos de hoje têm a cabeça extremamente ruim.\n\nQuando ordenaram a O no Yasumaro que procurasse, diz-se que Are era camponês numa aldeia do distrito de Sogabe, em Tamba.\n\nPortanto, o Kojiki e o Amatsu Kanagi têm uma relação muito profunda.\"\n\n---\n\n**Amatsu Kanagi e a Verdade Real (Ken-Shin-Jitsu)**\n![][image5] \nMadeira hexagonal de 3 shaku\n\n\"Os Imperadores anteriores a Jimmu entronizavam isto e oravam no dia de Ano Novo.\n\nEntão, compreendiam várias coisas daquele ano, e isto aparecia.\n\nIsto é informado por Deus, dependendo do tempo e da forma como a alma é polida.\n\nIsto é, a Verdade Real (Ken-Shin-Jitsu), o segredo oculto do Universo.\n\nAgora\n![][image6]\n\nPróximo\n![][image7]\n\nVerdade Real (Ken-Shin-Jitsu)\n![][image8]\nSe compreender isto, é possível fazer profecias.\n\nCoisas até agora\n![][image9]\"\n\n---",
      "has_translation": true,
      "date": "昭和23年3月19日"
    },
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "Amatsu Kanagi",
      "pub_idx": 5,
      "publication_title": "経緯結びの後の形 （昭和24年8月4日）",
      "publication_title_ptbr": "A Forma Após o Enlace da Latitude e Longitude (4 de agosto de 1949)",
      "content": "**信者の質問** \n「天津金木の十字は平面になった場合の縦横を示したものでしょうか。」\n\n**明主様御垂示** \n「経緯結んで  \n![][image10]\n\n｜が立つと平面になる。  \n![][image11]\n\nそれが立ってから下へ抜ける。  \n![][image12]\n\n単に十字の場合は立体でも平面でもよい。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"A cruz do Amatsu Kanagi indica a vertical e a horizontal quando se torna plana?\"\n\n**Ensinamento de Meishu-Sama**\n\"Enlaçando a latitude e a longitude,\n![][image10]\n\nQuando o ｜ se levanta, torna-se plano.\n![][image11]\n\nDepois que se levanta, atravessa para baixo.\n![][image12]\n\nNo caso de ser simplesmente uma cruz, pode ser tanto tridimensional quanto plana.\"",
      "has_translation": true,
      "date": "昭和24年8月4日"
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "Kannon Riki (Força de Kannon)",
      "pub_idx": 0,
      "publication_title": "観音力と神力 （昭和25年1月20日発行）",
      "publication_title_ptbr": "A Força de Kannon e a Força de Deus (Publicado em 20 de janeiro de 1950)",
      "content": "**信者の質問** \n「観音力と神力について。」\n\n**明主様御垂示** \n「観音力は仏の最高力、神力はそれよりもずっと上である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Sobre a Força de Kannon e a Força de Deus.\"\n\n**Ensinamento de Meishu-Sama**\n\"A Força de Kannon é a força suprema búdica; a Força de Deus é muito superior a ela.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "Kannon Riki (Força de Kannon)",
      "pub_idx": 1,
      "publication_title": "神力、金剛力、観音力 （昭和24年2月25日発行）",
      "publication_title_ptbr": "Força de Deus, Força do Diamante e Força de Kannon (Publicado em 25 de fevereiro de 1949)",
      "content": "**信者の質問** \n「神力、金剛力、観音力について御教えをお願い申し上げます。」\n\n**明主様御垂示** \n「観音力は仏力であり月の力である。神力、金剛力は日の力である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Peço que nos ensine sobre a Força de Deus (Shinriki), a Força do Diamante (Kongoriki) e a Força de Kannon (Kannonriki).\"\n\n**Ensinamento de Meishu-Sama**\n\"A Força de Kannon é força búdica e a força da Lua. A Força de Deus e a Força do Diamante são a força do Sol.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月25日発行"
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "Kannon Riki (Força de Kannon)",
      "pub_idx": 2,
      "publication_title": "神力、金剛力、観音力 （昭和24年4月20日発行）",
      "publication_title_ptbr": "Força de Deus, Força do Diamante e Força de Kannon (Publicado em 20 de abril de 1949)",
      "content": "**信者の質問** \n「神力、金剛力、観音力について。」\n\n**明主様御垂示** \n「この力の根元は同じことであるが、そのときの表わし方により違う。\n\n例えば観音力は仏界のある間の力で月の力である。\n\n仏力の表わし方であるから弱い。\n\n神力は仏力より何十倍も強く金剛力とは神力を発揮する場合の言葉。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Sobre a Força de Deus, a Força do Diamante e a Força de Kannon.\"\n\n**Ensinamento de Meishu-Sama**\n\"A origem dessas forças é a mesma, mas diferem conforme a forma de manifestação no momento.\n\nPor exemplo, a Força de Kannon é a força enquanto está no Mundo Búdico e é a força da Lua.\n\nComo é uma forma de manifestação da força búdica, é fraca.\n\nA Força de Deus é dezenas de vezes mais forte que a força búdica, e Força do Diamante (Kongoriki) é a palavra usada quando se exerce a Força de Deus.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "Kannon Riki (Força de Kannon)",
      "pub_idx": 3,
      "publication_title": "妙智力、金剛力、絶対力、大自然力 （昭和24年5月23日）",
      "publication_title_ptbr": "Força da Sabedoria Maravilhosa, Força do Diamante, Força Absoluta e Força da Grande Natureza (23 de maio de 1949)",
      "content": "**信者の質問** \n「妙智力、金剛力、絶対力、大自然力について御教えください。」\n\n**明主様御垂示** \n「妙智力ってのは観音力ですね。\n\n金剛力ってのは国常立尊という神様の力です。\n\n絶対力はつまり主神の力、至高絶対なものですね。\n\nそれから大自然力ってのは絶対力が自然界全体に遍満した有様ですよ。」\n\n---\n\n念被観音力\n**信者の質問** \n「念被観音力とは、どんな意味が含まれておられるのでしょうか。またこれを唱える時はいかなる働をするのでしょうか。」\n\n**明主様御垂示** \n「普通念彼とかくが、私は念被にした。\n\n念ずれば観音力を頂くと思っていればよい。\n\n観音力を戴く。\n\n日蓮は竜の口で、刀が雷によって折れたという。\n\nこれは念被観音力と唱えたと思う。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Por favor, ensine-nos sobre a Força da Sabedoria Maravilhosa (Myochiriki), Força do Diamante (Kongoriki), Força Absoluta (Zettairiki) e Força da Grande Natureza (Daishizenriki).\"\n\n**Ensinamento de Meishu-Sama**\n\"Força da Sabedoria Maravilhosa é a Força de Kannon.\n\nForça do Diamante é a força do Deus Kunitokotachi no Mikoto.\n\nForça Absoluta é, em suma, a força do Deus Supremo, algo supremo e absoluto.\n\nE a Força da Grande Natureza é o estado em que a Força Absoluta permeia toda a natureza.\"\n\n---\n\n**Nenpi Kannon Riki**\n\n**Pergunta de Fiel**\n\"Que significado está contido em 'Nenpi Kannon Riki'? E que atuação ocorre ao entoá-lo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Normalmente escreve-se 'Nenpi' com o ideograma 'Pi' (彼 - Ele/Aquele), mas eu adotei o 'Pi' (被 - Receber/Ser coberto).\n\nBasta pensar que, ao orar, recebe-se a Força de Kannon.\n\nRecebe-se a Força de Kannon.\n\nDiz-se que a espada se quebrou por um raio quando Nichiren estava em Tatsunokuchi.\n\nAcredito que ele tenha entoado 'Nenpi Kannon Riki'.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "Kannon Riki (Força de Kannon)",
      "pub_idx": 4,
      "publication_title": "念被観音力 （昭和24年7月3日）",
      "publication_title_ptbr": "Nenpi Kannon Riki (3 de julho de 1949)",
      "content": "**信者の質問** \n「念被（ねんぴ）観音力の被と彼、福寿海無量の寿と来とはどちらがよろしいでしょうか。」\n\n**明主様御垂示** \n「仏教のお経には彼と書いてありますが、これを私が被と直したんです。\n\n念ずれば観音力を被る、いただくという意味ですね。\n\nこれはおそらく翻訳するときに間違ったんだろうと思いますがね。」\n\n**信者の質問** \n「ふつうには「彼の観音の力を念ず」と申しますが・・・」\n\n**明主様御垂示** \n「ええ、そういうふうに言うんですが、それじゃ意味がないですね。\n\n彼の観音と言ったってどの観音だか判りませんしね。\n\nそれから、福寿海のほうも寿が本当ですね。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Em 'Nenpi Kannon Riki', qual ideograma é melhor para 'Pi': '被' (Receber) ou '彼' (Aquele)? E em 'Fukuju Kai Muryo', '寿' (Longevidade) ou '来' (Vir)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nos sutras budistas está escrito '彼' (Aquele), mas eu corrigi para '被' (Receber).\n\nSignifica que, ao orar (Nen), recebe-se ou veste-se a Força de Kannon.\n\nAcho que provavelmente erraram ao traduzir.\"\n\n**Pergunta de Fiel**\n\"Normalmente diz-se 'Pensar na força daquele (Kano) Kannon'...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, diz-se dessa forma, mas assim não tem sentido.\n\nAo dizer 'Aquele Kannon', não se sabe qual Kannon é.\n\nAlém disso, no 'Fukuju Kai', o 'Ju' (寿 - Longevidade) é o verdadeiro.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "Kannon Riki (Força de Kannon)",
      "pub_idx": 5,
      "publication_title": "念被観音心と念被観音行 （昭和24年2月11日）",
      "publication_title_ptbr": "Coração de Kannon e Prática de Kannon (11 de fevereiro de 1949)",
      "content": "**信者の質問** \n「念被観音心と念被観音行について御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示** \n「お経は彼となっている。彼は彼岸の意味である。\n\n私は被と直したが、これは蒙るという意味で、ピッタリする。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Peço que nos ensine sobre 'Nenpi Kannon Shin' (Coração) e 'Nenpi Kannon Gyo' (Prática).\"\n\n**Ensinamento de Meishu-Sama**\n\"No sutra está como 'Pi' (彼 - Aquele). 'Aquele' tem o sentido de Higan (Outra margem).\n\nEu corrigi para 'Pi' (被 - Receber), que significa ser coberto/receber, o que se encaixa perfeitamente.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月11日"
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "Kannon Riki (Força de Kannon)",
      "pub_idx": 6,
      "publication_title": "念被観音力、念被観音行、念被観音心 （昭和24年5月30日発行）",
      "publication_title_ptbr": "Nenpi Kannon Riki, Nenpi Kannon Gyo, Nenpi Kannon Shin (Publicado em 30 de maio de 1949)",
      "content": "**信者の質問** \n「念被観音力、念被観音行、念被観音心の関連についてお伺い申し上げます。」\n\n**明主様御垂示** \n「これはね、心が元で、観音心ができれば観音行ができる。\n\n観音行ができれば、従って力、観音力が発揮されるんです。\n\n祝詞には逆の順になってますね。\n\nしかしこれはいいんです。仏のほうは逆ですからね。体が先ですから。\n\nところが神様のほうは霊が先であり、心が根本なんです。\n\nそれから自然に行いが決まるんですよ。\n\n心と行いが一致しなければいけません。心言行一致って言ってね、心と言葉と行いが一致するのが本当なんです。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Gostaria de perguntar sobre a relação entre 'Nenpi Kannon Riki' (Força), 'Nenpi Kannon Gyo' (Prática) e 'Nenpi Kannon Shin' (Coração).\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre isso, o coração é a origem; se o Coração de Kannon for formado, a Prática de Kannon se torna possível.\n\nSe a Prática de Kannon for realizada, consequentemente a força, a Força de Kannon, será manifestada.\n\nNa Oração, a ordem está inversa, não é?\n\nMas isso está bem. No lado budista é o inverso mesmo. Porque o corpo vem primeiro.\n\nContudo, no lado de Deus, o espírito vem primeiro, e o coração é o fundamental.\n\nA partir daí, a conduta se define naturalmente.\n\nO coração e a conduta devem estar em concordância. Chama-se 'Shingengyo Itchi' (Unidade de pensamento, palavra e ação); o verdadeiro é que o coração, a palavra e a conduta estejam em unidade.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月30日発行"
    }
  ]
}