{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 6,
  "total_parts": 25,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Coleção de Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 7,
      "publication_title": "応神天皇は観音様と因縁がある （昭和23年）",
      "publication_title_ptbr": "O Imperador Ojin tem afinidade com Kannon (1948)",
      "content": "**信者の質問** \n「京都府下（綾部、舞鶴間）に弥仙山と称する山あり、祭神木の花姫観音様のお像お祀りあり、山の中腹に水分神社、麓に八幡神社あり、場所、祭神、神社等、何等かの謂（いわ）れがありましょうか、お教え下さい。」\n\n**明主様御垂示** \n「弥仙山というのは仏教でいう須弥仙山で、最高の山の事であって、日本では富士山である。\n\n綾部の本宮山は天照大神がお祭りしてあった。\n\nあの辺は神様の因縁がある。\n\n丹波、丹後、但馬等で、昔、天之橋立から神様が天へ行き帰りされたという。\n\n大本教が綾部を大本にしたのは訳がある。\n\n木の花姫命は神の名で、仏界へ行って観音になられる。\n\n水分神社は、雨の神であるから大して意味はない。\n\n八幡様は応神天皇と彦火々出見命（ヒコホホデミノミコト）と両方あるが、彦火々出見命を祭ったのは古い。大抵は応神天皇である。\n\n応神天皇は観音信仰した等で、崩御したのを祭った。\n\n応神天皇は観音様と因縁がある。\n\n観音様がお生れになったといっていい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na província de Quioto (entre Ayabe e Maizuru), existe um monte chamado Misen, onde está consagrada a imagem de Konohana-hime Kannon. Na encosta do monte há o Santuário Mikumari, e no sopé, o Santuário Hachiman. Gostaria que me ensinasse se há algum significado relacionado ao local, às divindades consagradas ou aos santuários.\"\n\n**Meishu-Sama:**\n\"O Monte Misen refere-se ao Monte Sumeru do budismo, que é a montanha suprema; no Japão, é o Monte Fuji.\n\nNo Monte Hongu, em Ayabe, estava consagrada Amaterasu Omikami.\n\nAquela região possui afinidade com Deus.\n\nDiz-se que antigamente, em Tamba, Tango e Tajima, os deuses iam e voltavam aos céus a partir de Amanohashidate.\n\nHá uma razão para a Oomoto-kyo ter estabelecido sua base em Ayabe.\n\nKonohana-hime no Mikoto é um nome divino; ao ir para o Reino Búdico, torna-se Kannon.\n\nO Santuário Mikumari é do deus da chuva, por isso não tem grande significado.\n\nQuanto a Hachiman, existem ambos: o Imperador Ojin e Hikohohodemi no Mikoto, mas a consagração de Hikohohodemi no Mikoto é antiga. Na maioria das vezes, trata-se do Imperador Ojin.\n\nO Imperador Ojin tinha fé em Kannon e, após seu falecimento, foi consagrado.\n\nO Imperador Ojin tem afinidade com Kannon.\n\nPode-se dizer que Kannon nasceu [como ele].\"",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 8,
      "publication_title": "観音様の指の形 （昭和25年2月28日発行）",
      "publication_title_ptbr": "A forma dos dedos de Kannon (28 de fevereiro de 1950)",
      "content": "**信者の質問** \n「観音様の御姿はよく親指と人差し指とで丸く輪を作っておられますのを拝見いたしますが、これには意味がございましょうか。」\n\n**明主様御垂示** \n「ええ、これにはいろいろあるんで、親指と人差し指とで丸を作るのや、親指と中指とで作るのがありますね。\n\n親指と薬指はあまりないようですね。\n\nこの意味もいろいろ説がありますが、けど結局これは魂ってことを表徴するんです。\n\nそこで、私は以前観音様の絵を描いたときに、本当の玉を右の手の上にのせて、左でこういう具合に親指と中指で丸く書いたんです。\n\nある説では、中指は一番不浄な指だ、汚い所を拭くのに中指を使う、だからこういうふうに中指を隠すんだなんて言うんですがね。\n\n要するに、丸い形は同じことなんで、右手に玉、左手の指で丸く輪を作ることは霊と体になるんですよ、そういう意味で私は描いたんですがね。\n\nだから、これは魂を象（かたど）るっていうわけなんです。\n\nまた、広く考えるとね、どんなにでも考えられるんです。\n\n宇宙は丸、地球が丸、太陽も丸、それから魂はすべて丸くなって移動しますしね。\n\nあらゆるものは丸でいいわけですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Frequentemente vejo a imagem de Kannon formando um círculo com o polegar e o indicador. Existe algum significado nisto?\"\n\n**Meishu-Sama:**\n\"Sim, há várias formas; existem aquelas que fazem o círculo com o polegar e o indicador, e as que fazem com o polegar e o dedo médio.\n\nCom o polegar e o anelar parece não haver muitas.\n\nHá diversas teorias sobre o significado, mas, no fim das contas, isso simboliza a alma (*tamashii*).\n\nPor isso, quando pintei uma imagem de Kannon anteriormente, coloquei uma esfera (*tama*) verdadeira sobre a mão direita e, com a esquerda, desenhei o círculo unindo o polegar e o dedo médio.\n\nSegundo uma teoria, dizem que o dedo médio é o mais impuro, usado para limpar sujeiras, e por isso é escondido dessa forma.\n\nEm suma, a forma redonda é a mesma coisa; ter a esfera na mão direita e fazer um círculo com os dedos da mão esquerda representa Espírito e Matéria. Foi com esse sentido que eu a desenhei.\n\nPortanto, isso representa a alma.\n\nAlém disso, pensando de forma ampla, pode-se interpretar de várias maneiras.\n\nO Universo é redondo, a Terra é redonda, o Sol também é redondo, e as almas se movem todas em forma redonda.\n\nEstá tudo bem que todas as coisas sejam redondas.\"",
      "has_translation": true,
      "date": "昭和25年2月28日発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 9,
      "publication_title": "観音様の指の形 （昭和24年8月1日発行）",
      "publication_title_ptbr": "A forma dos dedos de Kannon (1 de agosto de 1949)",
      "content": "**信者の質問** \n「観音様の御姿で、親指と人差し指とで円く結ばれてあるのが拝されますが、いかなる意味がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示** \n「○は魂を象徴しています。\n\n中指は不浄を扱うから隠すとの説があります。\n\n親指は霊で他は体ですから、霊体という意味にもなります。\n\n太陽も月も地球も丸ですから。」\n\n---\n\n**明主様御垂示　「観音様の髭」**\n\n**信者の質問** \n「この教団に入信する方に、観音様は髭がないからと言われて皆落してしまいますが、どういう訳で髭がいけないのでしょうか。」\n\n**明主様御垂示** \n「その人の勝手である。私が言った事はない。\n\n観音様は男で女である。どっちでもよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Observa-se na imagem de Kannon que o polegar e o indicador estão unidos formando um círculo. Gostaria de perguntar qual o significado disto.\"\n\n**Meishu-Sama:**\n\"O círculo simboliza a alma.\n\nHá uma teoria de que o dedo médio é escondido por lidar com impurezas.\n\nO polegar é o espírito e os outros são o corpo, portanto, também significa Espírito e Matéria.\n\nPois o Sol, a Lua e a Terra também são redondos.\"\n\n---\n\n**Meishu-Sama: \"A Barba de Kannon\"**\n\n**Pergunta de um fiel**\n\"Às pessoas que ingressam nesta religião, é dito que devem tirar a barba porque Kannon não tem barba, e todos acabam tirando. Por qual motivo a barba não é permitida?\"\n\n**Meishu-Sama:**\n\"Isso é arbítrio da pessoa. Eu nunca disse isso.\n\nKannon é homem e mulher. Tanto faz.\"",
      "has_translation": true,
      "date": "昭和24年8月1日発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 10,
      "publication_title": "人間は観音様になれる （昭和24年5月22日）",
      "publication_title_ptbr": "O ser humano pode tornar-se Kannon (22 de maio de 1949)",
      "content": "**信者の質問** \n「成城の信者に霊媒の方がありまして、度々死霊が救いを求めて憑りますが、\n\nそれぞれ解決がつき、感謝して帰るので御座居ますが、\n\n先日観音様の霊と言うのが憑りましたので御伺い申し上げます。\n\n最初手を頭巾をかむっておられるような形に動かしまして「私は観音だ」と申します。\n\n「こんな汚い肉体にお観音様は憑られはしないでしょう」と申しますと\n\n「私はこの家の仏壇にお祭してある魚籃観音の仏像の霊である。\n\n仏像の格によってそれぞれ憑る霊の格が違うのである。\n\n私はこの家相応の観音としてこの家を守っている。\n\n霊界では天国の直ぐ下にいる。一つ願いがある。\n\nそれはこの家に早く観音様の御魂を迎えてほしい。\n\n私も早くこの家にお観音様がお祭り出来るように霊界で働くから」と申し\n\n更に「現界は平らにならなければならないし人の心が平らにならなければならない。\n\n霊界と現界がしっかり手を取り合はなければならない。\n\n今霊界は大変和やかだが、現界はみにくい。\n\nしかし現界がそうなるのも間近いでしょう」と申しまして帰りました。\n\nこのようなことが果してありますもので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「これはある。\n\n観音様は沢山ある。\n\nそれぞれ霊が大抵憑られている。\n\n人間がある程度仏格を得ると観音様になれる。\n\n同じ姿にもなれるが、極く小さいので、力が薄い。\n\n光明如来様をお祭りすると、力を戴くから、力を与えられるので、働きが強くなる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há um médium entre os fiéis de Seijo que frequentemente incorpora espíritos de mortos em busca de salvação. \n\nCada caso é resolvido e eles partem agradecidos, mas outro dia incorporou um espírito que dizia ser Kannon, e gostaria de consultar a respeito.\n\nPrimeiro, ele moveu as mãos como se vestisse um capuz e disse: 'Eu sou Kannon'.\n\nQuando eu disse: 'Kannon não incorporaria num corpo carnal tão sujo', o espírito respondeu:\n\n'Sou o espírito da imagem de Buda, Gyoran Kannon, consagrada no oratório desta casa.\n\nA categoria do espírito que incorpora difere de acordo com a categoria da imagem búdica.\n\nEu protejo esta casa como um Kannon correspondente a ela.\n\nNo Mundo Espiritual, estou logo abaixo do Paraíso. Tenho um pedido.\n\nQuero que recebam logo a Imagem Divina de Kannon nesta casa.\n\nEu também trabalharei no Mundo Espiritual para que Kannon possa ser consagrada rapidamente nesta casa'.\n\nE disse ainda: 'O Mundo Material deve tornar-se plano, e o coração das pessoas deve tornar-se plano.\n\nO Mundo Espiritual e o Mundo Material devem dar as mãos firmemente.\n\nAtualmente, o Mundo Espiritual está muito harmonioso, mas o Mundo Material está feio.\n\nContudo, falta pouco para que o Mundo Material também se torne assim', e então partiu.\n\nSerá que coisas assim realmente acontecem? Peço suas orientações.\"\n\n**Meishu-Sama:**\n\"Isso acontece.\n\nExistem muitos Kannon.\n\nGeralmente, há espíritos encostados em cada um.\n\nQuando o ser humano atinge certo grau búdico, pode tornar-se Kannon.\n\nPode até assumir a mesma forma, mas é extremamente pequeno, por isso sua força é tênue.\n\nAo entronizar Komyo Nyorai, recebe-se força, e por ser concedida força, a atuação se torna mais intensa.\"",
      "has_translation": true,
      "date": "昭和24年5月22日"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 11,
      "publication_title": "人間は観音様になれる （昭和24年6月20日発行）",
      "publication_title_ptbr": "O ser humano pode tornar-se Kannon (20 de junho de 1949)",
      "content": "**信者の質問** \n「ある信者が霊媒でたびたび死霊が憑き救いを求めて解決がつき感謝して帰りましたが、\n\n先日観音様の霊というのが出まして、最初私は観音だと言いますので、こんなきたない体に憑らないと言いますと、\n\nこの家の仏壇に祀ってある魚籃（ぎょらん）観音像であると言い、身魂相応の家を守護している、\n\n一つお願いがある、観音様をお祀りしてほしいと言うのでございます。\n\nこのようなことがあるのでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示** \n「そういうことはある。観音様にもいろいろある。\n\n人間が霊界である程度浄まると観音様になれる。\n\nそして少しの力を出しているが、お祀りしていただくと力が強くなるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Certo fiel atua como médium e frequentemente espíritos de mortos incorporam buscando salvação; os casos são resolvidos e eles partem agradecidos.\n\nOutro dia, apareceu um espírito que dizia ser Kannon. A princípio, disse 'Eu sou Kannon'. Quando eu disse que Kannon não incorporaria em um corpo tão sujo, ele respondeu que era a imagem de Gyoran Kannon consagrada no oratório daquela casa, e que protegia a casa conforme o nível espiritual dela.\n\nDisse que tinha um pedido: queria que consagrassem Kannon.\n\nGostaria de perguntar se tais coisas acontecem.\"\n\n**Meishu-Sama:**\n\"Coisas assim acontecem. Existem vários tipos de Kannon.\n\nO ser humano, ao purificar-se até certo ponto no Mundo Espiritual, pode tornar-se Kannon.\n\nEles emanam um pouco de força, mas ao serem consagrados, sua força torna-se mais intensa.\"",
      "has_translation": true,
      "date": "昭和24年6月20日発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 12,
      "publication_title": "聖観音の御魂 （昭和27年12月25日発行）",
      "publication_title_ptbr": "A alma de Sho-Kannon (25 de dezembro de 1952)",
      "content": "**信者の質問** \n「私の親友、故N・M（釈意啓信女）は、昭和２３年１１月１日に２１歳にて死亡いたしました。\n\n肺病のため感染するのを恐れてか、死亡いたしましたことをいっさい私たちに知らせてくださいませんでしたが、\n\n１日午前３時に夢にて私が神社の鳥居を潜ろうとした折に魂にぶつかりました。\n\n振り返ってみますと、その魂はNさんの後ろ姿でして、\n\n夢を見終わって気がつきますと枕元が涙で濡れておりましたが、\n\nそのときはまだ変だなと思っただけでしたが、\n\nその翌日より毎晩一六日の朝まで　「Aさん寂しいから来てほしいのに、今日も来てくれない、今日も来てくれない」と夢をみせますので、\n\n１６日O町のお宅へ伺いましたところ、夢の通り一日に亡くなっておりました。\n\nこのことによって私は霊の存在を知りました。\n\nその後１カ月くらいして午後９時ごろ床に入りますと、\n\nすぐ枕元左側に薄黒く「ボーッ」としたものが立ちました。私はNさんであることがすぐ分かりました。\n\nN「生前Aさんに逢いたくてたまらなかったが、逢えずに別れてしまいこんな寂しいことはない」と申しますので、\n\n私は良く言いきかせましたところ、喜んで帰りました（このころ『天国の福音』を拝読いたしておりました）。\n\nあまり良い所へ行ってないのだと思っておりましたところ、\n\n昭和２３年１２月末の午後９時に床についてすぐ、左側に歴然と聖観音の御姿を拝しました。\n\n御姿は七分くらいにて天井にとどくくらいの大きさにてベールを冠っておられました。\n\n私の顔を見てだまって笑っておられました。\n\n私はびっくりするとともに、なんとも言えない陶酔感に打たれ、しばらくして良く見ますと観音様はNさんなのです。\n\nそして観音様は　「なにをそのように悲しむのか。悲しむことはない、必ずあなたの望み通り一週間後実現します」と申されて消えました。\n\nその後はなんとも言えない良い気持ちでした。\n\nこのころ私はお友達と洋裁店を開こうと思いまして、母親に相談いたしましたところ、\n\n反対されましたのであきらめておりました。\n\nそれが霊の通り実現いたしました。\n\nこのとき側に寝ております妹二人は床の中へ入ったばかりでしたので話をしておりました。\n\nそれより三カ月くらいしてまた同じ時刻に現われました。\n\nこのときは第１回より御姿からはいっそう強いお光りが拝見いたされました。\n\nそしてそのときの言葉通り一週間後に私の有利なことが実現いたしました。\n\nまた私は好きで古流のお花も習っておりました。\n\nそのとき観音様は「お花をやるのもある時期まで許す」と申され「その時期は「カイトウ」を取るまでである」とのお言葉でした。\n\n私は「カイトウ」とはなんのことか分かりませんでした。\n\nそれから４カ月くらいしてまた同時刻に現われました。\n\nその折は第２回よりさらにお光りが強く拝されました。このときもいろいろ教えてくださいました。\n\n昭和２４年１０月のある晩、午前２時に目が覚め階下のお手洗へ行こうと起き上がりましたが、\n\nなんとなくシンとしていて急にこわいような気がいたしましたので、\n\n床の上に坐り掛け蒲団を肩にかけておりましたところ（１０分くらい）、\n\n欄間の所より、なにかヒラヒラ落ちてまいりました（ちょうど昼間明るい所で空間のゴミが見えるように）。\n\nまわりはみな板戸を閉めて電灯は消してありますので見えるはずがないのに、\n\nと思った瞬間、そのゴミのごときものは黄金色もまばゆい聖観音で、\n\n御身体より黄金の光りを長く引いてゆるやかに降りてまいりまして、私の眼前で止まりました（大きさは一寸八分くらい）。\n\n観音様「奇なる縁によりて汝の身体を私の永遠ののど安住の地と定める。よろしく肝に銘じよ」と申されまして、\n\n私の咽喉に鎮座いたしました。\n\n私「入られたのはたいへん嬉しいが、咽喉の所に観音様の御姿が見えるのでは世間の人に笑われ、見世物にされてしまうので困る」と申しますと、\n\n観音様「汝に見えても、他の者は霊限開けぬゆえ見えぬから安心せよ」と申されると、私の目が開き御姿は見えませんでした。\n\n気がつきますと、まだ床の上におりました\n\n（私の感じました点は、各回とも御姿拝見までは目を開いておりますが、会話中は目を閉じているらしく、お話が終わりますとバッと目が開きます）。\n\n私は２２年９月よりＵさん（ただいまは信仰をやめております）に毎日かかさず御浄霊をいただいておりましたが、御守り様（当時のお光のこと）は拝受いたしておりませんでした。\n\nNさんに最後に逢った折（死ぬ１月前）、お道のお話をいたしましたところたいへん喜んで\n\n「ぜひ一日も早く御守り様をいただいて多くの人を救ってはしい」と言われましたが、\n\nもしほんとうに病気がなおせなかったら困るなど考え、\n\n約束はしたものの１周忌を迎えてもまだ御守り様をいただかずにおりましたが、\n\nもはや、神の存在を否定することはできなくなりましたので、\n\n２４年１１月２８日御守り様（註　現在のお光のこと）を拝受いたしました（これまでは神仏を拝んだことなどありませんでした）。\n\n教修後は地獄の霊が救ってほしいと２０名くらいまいりました。\n\nまた救われて霊界にてお光りをいただき、働いている霊が四名まいりました。\n\nその他狐霊なども来て邪魔をしたりするので悲観しておりましたところ、\n\nNさんのお母さん（生霊）がまいりまして「このたびMが床の間の上に行かれるようになった。\n\n家でもお祀りしてあるが、ぜひAさんとEさん（御光り拝受した友達）に祀ってもらいたい」といって位牌を床の間に置き、\n\n「お宅にありがたいお軸があるからぜびそれを床の間に掛けてその脇に位牌を置いてほしい」と言って帰りました。\n\nそういうものは家にはありません。\n\n両親が理解ありませんので、七月一三日に御屏風観音様はお祀りさせていただきましたが、\n\n御神体はまだお祀りいたしてございません。\n\nその後すぐNさんが現われました。御姿はベールをぬいだ観音様でした。\n\nN「床の間に大光明如来様（当時の御神体）をお祀りしてお道のためもっと協力してください。\n\nそうすれば私はあなたのことを一生守護します」と申されました。\n\nそれから二カ月くらいして「地上天国」の御神書を拝見いたしまして驚きました。\n\n表紙のメシヤ観音とまったく同じ御姿でした。\n\nその他大型トラックに二度ひかれるところを目前に御姿現われ、私をさえぎりましたので、すれすれのところを助かりました。\n\nこのときもメシヤ観音の御姿でした。\n\n２７年８月１７日初めて箱根に御参拝の折、御神前を見てびっくりいたしました。\n\nそれは去年、あと五年後には私の家がこうなるからと知らされました、私の家の御神前と同じだったからです\n\n（そのときは身魂が磨かれれば、もっと先のことを知らせるとのことでした）。\n\nただ右側にありました立像が夢の中では、メシヤ観音様でありまして、純金でできておりました（その観音様がNさん）。\n\nさっそくお参りをすませ、さらにびっくりいたしましたことは、その立像の観音様が非常に喜ばれ、お笑いになったと見るや私に霊波が感じられました。\n\n「Aさん私は長い間あなたの来るのを待っていました。\n\n今日こうして逢えたことは実に嬉しい。\n\nぜひいっさいを捨ててお道のために協力してください」と涙を流さんばかりに喜ばれました。\n\nこの日は御明主様より御浄霊をいただきました際、御光りを良く拝見させていただきました。\n\nまた３年前に観音様が申されました通り、１０月１日に古流家元より華務会頭(カイトウ)に任ぜられました。\n\nそして最近もたびたびメシヤ観音様がお出ましになられまして「一年も二年も考えている場合ではない。\n\n時期が切迫しておるから早くすべてを投げ打って御神業に入りなさい」と申されました。\n\nすると今度は狐霊、狸、龍神などの邪神が無数に押し寄せてまいり\n\n「御神業に入れば取り殺してやる。最後まで邪魔してやる」と申します。\n\n右に閲しまして他の救われた霊などは人間と同じ姿ですが、Nさんのみはどうして観音様の御姿なのでございましょうか。\n\n天国にお救いいただきますと、観音様のような御姿になれるのでございましょうか。\n\nそれとも狐霊のいたずらでございましょうか。\n\nなにか観音様と御関係があるのでございましょうか。謹んでお伺い申し上げます。」\n\n**明主様御垂示** \n「Nさんは、元々聖観音の御魂であり、\n\n人間となって救いをされようとしたところ、\n\n誤れる医学のために生命を失くしたので、\n\nあなたに自分の代わりとなって、救世の業をしてもらいたいので、\n\nいろいろ不思議を見せたのだから1日も早く熱心な信者になって働きなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha amiga íntima, a falecida N.M. (nome budista póstumo Shakui Keishin-nynyo), faleceu aos 21 anos em 1º de novembro de 1948.\n\nTalvez por medo de contágio, já que se tratava de tuberculose, não nos informaram absolutamente nada sobre seu falecimento.\n\nNo dia 1º, às 3 da manhã, tive um sonho em que, ao tentar passar pelo *torii* de um santuário, colidi com uma alma.\n\nAo olhar para trás, aquela alma tinha a silhueta da Srta. N. de costas.\n\nAo acordar do sonho, percebi que meu travesseiro estava molhado de lágrimas.\n\nNaquele momento achei apenas estranho, mas a partir do dia seguinte, todas as noites até a manhã do dia 16, ela aparecia no sonho dizendo: 'Srta. A, sinto-me só e quero que venha, mas você não vem hoje, não vem hoje'.\n\nNo dia 16, ao visitar a casa dela na cidade O., soube que, conforme o sonho, ela havia falecido no dia 1º.\n\nAtravés disso, conheci a existência dos espíritos.\n\nCerca de um mês depois, ao me deitar por volta das 9 da noite, imediatamente surgiu algo vago e escurecido ao lado esquerdo do meu travesseiro. Percebi de imediato que era a Srta. N.\n\nEla disse: 'Quando viva, queria muito encontrar a Srta. A, mas nos separamos sem nos ver, e não há nada mais triste que isso'.\n\nEu a aconselhei bem e ela partiu contente (nesta época, eu lia o 'Evangelho do Céu').\n\nEu pensava que ela não estava em um lugar muito bom, quando, no final de dezembro de 1948, logo ao me deitar às 9 da noite, vi nitidamente a imagem de Sho-Kannon (Kannon Sagrada) ao meu lado esquerdo.\n\nA imagem aparecia em cerca de sete décimos de corpo, com tamanho que alcançava o teto e usava um véu.\n\nEla olhava para o meu rosto e sorria em silêncio.\n\nFiquei surpresa e, ao mesmo tempo, tomada por uma indescritível sensação de êxtase. Ao observar bem depois de um tempo, percebi que aquela Kannon era a Srta. N.\n\nEntão, Kannon disse: 'Por que você se entristece tanto? Não há o que lamentar; sem dúvida seu desejo se realizará daqui a uma semana' e desapareceu.\n\nDepois disso, senti-me indescritivelmente bem.\n\nNessa época, eu pensava em abrir um ateliê de costura com uma amiga, mas ao consultar minha mãe, ela se opôs e eu havia desistido.\n\nIsso se realizou conforme o espírito disse.\n\nNesse momento, minhas duas irmãs que dormiam ao lado tinham acabado de entrar na cama e conversavam.\n\nCerca de três meses depois, ela apareceu novamente no mesmo horário.\n\nDessa vez, vi uma luz ainda mais forte emanando de sua imagem do que na primeira vez.\n\nE, conforme as palavras dela naquela ocasião, uma semana depois algo favorável a mim se concretizou.\n\nAlém disso, como eu gostava, praticava arranjo floral (*ikebana*) de estilo antigo.\n\nNessa ocasião, Kannon disse: 'Permitirei que faça flores até certo período' e completou: 'Esse período é até obter o Kaitou'.\n\nEu não sabia o que significava 'Kaitou'.\n\nCerca de quatro meses depois, ela apareceu novamente no mesmo horário.\n\nDessa vez, a luz reverenciada era ainda mais forte que na segunda vez. Nesta ocasião, ela também me ensinou várias coisas.\n\nNuma noite de outubro de 1949, acordei às 2 da manhã e me levantei para ir ao banheiro no andar de baixo.\n\nSenti um silêncio estranho e de repente tive uma sensação de medo. Sentei-me na cama e cobri os ombros com o cobertor, quando (cerca de 10 minutos depois) algo veio flutuando e caindo da direção da trave superior (*ranma*) (exatamente como se vê poeira no ar em local claro durante o dia).\n\nPensei: 'Todas as portas de madeira ao redor estão fechadas e a luz apagada, não deveria ser possível ver nada'. No instante em que pensei isso, aquela coisa parecida com poeira era Sho-Kannon, de um dourado deslumbrante.\n\nEla desceu suavemente puxando um longo rastro de luz dourada de seu corpo e parou diante dos meus olhos (o tamanho era de cerca de um *sun* e oito *bu*).\n\nKannon disse: 'Devido a um elo misterioso, defino o teu corpo como minha eterna terra de repouso na garganta. Grava isto em teu coração' e entronizou-se na minha garganta.\n\nEu disse: 'Fico muito feliz que tenha entrado, mas se a imagem de Kannon for visível na garganta, serei ridicularizada pelas pessoas e tornada atração pública, o que será um problema'.\n\nKannon respondeu: 'Ainda que seja visível para ti, os outros não podem ver pois não têm a visão espiritual aberta, portanto, tranquiliza-te'. Então meus olhos se abriram e não vi mais a imagem.\n\nQuando dei por mim, ainda estava na cama.\n\n(O que senti foi que, em todas as vezes, estava de olhos abertos até ver a imagem, mas parecia fechar os olhos durante a conversa e, ao terminar a fala, os olhos se abriam repentinamente).\n\nDesde setembro de 1947, eu recebia Johrei todos os dias sem falta da Sra. U. (atualmente ela deixou a fé), mas ainda não havia recebido o Ohikari (na época chamado de Omamori-sama).\n\nNa última vez que encontrei a Srta. N. (um mês antes de ela morrer), falei sobre o Caminho e ela ficou muito feliz, dizendo:\n\n'Quero que receba o Ohikari o quanto antes e salve muitas pessoas'.\n\nMas, pensando que seria um problema se eu realmente não conseguisse curar doenças, embora tivesse prometido, mesmo após o primeiro aniversário de falecimento dela eu ainda não tinha recebido o Ohikari.\n\nNo entanto, já não podia mais negar a existência de Deus, então em 28 de novembro de 1949 recebi o Ohikari (Nota: o atual Ohikari) (até então, nunca havia orado a deuses ou budas).\n\nApós o curso de aprimoramento, cerca de 20 espíritos do inferno vieram pedindo salvação.\n\nTambém vieram quatro espíritos que foram salvos, receberam a Luz no Mundo Espiritual e lá trabalham.\n\nAlém disso, como espíritos de raposa também vinham atrapalhar, eu estava pessimista, quando a mãe da Srta. N. (espírito vivo) veio e disse: 'Nesta ocasião, a M. passou a ir para cima do *tokonoma*.\n\nEm casa também a consagramos, mas quero muito que a Srta. A. e a Srta. E. (amiga que recebeu o Ohikari) a consagrem'. Ela colocou a tabuleta memorial (*ihai*) no *tokonoma* e disse:\n\n'Em sua casa tem um pergaminho sagrado, então peço que o pendure no *tokonoma* e coloque a tabuleta ao lado', e foi embora.\n\nNão tínhamos tal coisa em casa.\n\nComo meus pais não compreendem, em 13 de julho consagramos a Kannon de biombo, mas ainda não consagramos a Imagem Divina.\n\nLogo depois disso, a Srta. N. apareceu. Sua imagem era uma Kannon sem véu.\n\nA Srta. N. disse: 'Consagre a Grande Imagem de Komyo Nyorai (a Imagem Divina da época) no *tokonoma* e colabore mais pelo Caminho.\n\nSe fizer isso, eu a protegerei por toda a vida'.\n\nCerca de dois meses depois, fiquei surpresa ao ver o Ensinamento Divino 'Paraíso Terrestre'.\n\nA imagem era exatamente idêntica à de Kannon Messias da capa.\n\nAlém disso, quando estive prestes a ser atropelada duas vezes por grandes caminhões, a imagem apareceu diante de mim e me bloqueou, de modo que escapei por um triz.\n\nNessas ocasiões também era a imagem de Kannon Messias.\n\nEm 17 de agosto de 1952, ao visitar Hakone pela primeira vez, fiquei espantada ao ver o Altar Divino.\n\nEra idêntico ao Altar Divino da minha casa, que me foi mostrado no ano passado com o aviso de que minha casa ficaria assim dali a cinco anos (na ocasião, disseram que se meu espírito fosse polido, me mostrariam coisas mais distantes).\n\nApenas a imagem em pé que estava à direita era, no meu sonho, a imagem de Kannon Messias, feita de ouro puro (aquela Kannon era a Srta. N.).\n\nTerminei logo a oração e fiquei ainda mais surpresa ao sentir uma onda espiritual assim que vi que aquela imagem de Kannon em pé ficou muito feliz e sorriu.\n\nEla se alegrou a ponto de quase chorar e disse: 'Srta. A., esperei muito tempo pela sua vinda.\n\nEstou realmente feliz por podermos nos encontrar assim hoje.\n\nPor favor, abandone tudo e coopere pelo Caminho'.\n\nNesse dia, quando recebi Johrei de Meishu-Sama, pude ver bem a Sua Luz.\n\nAlém disso, conforme Kannon disse há três anos, em 1º de outubro fui nomeada Presidente de Assuntos Florais (*Kaitou*) pelo mestre da escola antiga.\n\nE recentemente, Kannon Messias tem aparecido frequentemente e dito: 'Não é hora de ficar pensando um ou dois anos.\n\nO tempo urge, portanto, abandone tudo rapidamente e entre na Obra Divina'.\n\nEntão, desta vez, inúmeros deuses malignos como espíritos de raposa, texugo e dragão avançaram em massa dizendo:\n\n'Se entrar na Obra Divina, nós a mataremos. Vamos atrapalhar até o fim'.\n\nDiante do exposto, outros espíritos salvos têm a mesma aparência humana, mas por que somente a Srta. N. tem a imagem de Kannon?\n\nAo sermos salvos no Paraíso, podemos assumir uma imagem como a de Kannon?\n\nOu seria uma travessura de espíritos de raposa?\n\nHaveria alguma relação com Kannon? Respeitosamente peço orientações.\"\n\n**Meishu-Sama:**\n\"A Srta. N. era originalmente uma alma de Sho-Kannon (Kannon Sagrada) e,\n\nquando se tornou humana e tentou realizar a salvação,\n\nperdeu a vida devido à medicina errônea.\n\nPor isso, desejando que você realize a obra de salvação em lugar dela,\n\nela mostrou vários mistérios. Portanto, torne-se uma fiel fervorosa o quanto antes e trabalhe.\"",
      "has_translation": true,
      "date": "昭和27年12月25日発行"
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "Kannon",
      "pub_idx": 13,
      "publication_title": "御秘仏観音の御神体 （昭和28年8月1日）",
      "publication_title_ptbr": "A Imagem Divina da Kannon Oculta (Gohibutsu) (1 de agosto de 1953)",
      "content": "**信者の質問** \n「強羅の御面会になりましてから御神体が変っておりますが、何か意味がございましょうか」\n\n**明主様御垂示** \n「別にありません。これは前からあったのです。\n\nそれで大いに部下に働かせるためにしたのです。\n\n意味は言えばありますが、たいして言う必要もありません。\n\nこれは五秘仏と言って昔からあります。\n\nいわゆる御脇下の四柱は、観音様の四天王とか観音様の四魂とも言います。」\n\n**信者の発言** \n「真言密教は五秘仏で・・・」\n\n**明主様御垂示** \n「そうです。それで真ん中は私だから白髪です。あとのは頭が黒いでしょう。」\n\n**信者の質問** \n「まわりが淡墨色で、お名前が暉月（きげつ）ということに何か意味がございましょうか」\n\n**明主様御垂示** \n「あの時分にはこういうようにやっていたのです。\n\nこれは大本教のときに出口王仁三郎先生からこの御名前をもらったのです。」\n\n**信者の発言** \n「真言密教では四人は女になっており、原子科学の発見による、陽核のまわりを陰電子がグルグルまわっているのと共通するところがあります」\n\n**明主様御垂示** \n「金剛仏というのは主神になってますから、それは本当で、合ってます。\n\nやはりその時分からチャンと決まっていたのです。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Desde que as entrevistas passaram a ser em Gora, a Imagem Divina mudou. Existe algum significado nisto?\"\n\n**Meishu-Sama:**\n\"Não há nada em especial. Isto já existia antes.\n\nFiz isso para fazer os subordinados trabalharem bastante.\n\nSe for para falar do significado, ele existe, mas não há grande necessidade de dizer.\n\nIsso se chama 'Os Cinco Budas Ocultos' (*Gohibutsu*) e existe desde a antiguidade.\n\nOs chamados quatro pilares sob as axilas também são chamados de Quatro Reis Celestiais de Kannon ou as Quatro Almas de Kannon.\"\n\n**Comentário do fiel**\n\"No Budismo Esotérico Shingon são cinco budas ocultos...\"\n\n**Meishu-Sama:**\n\"Isso mesmo. Por isso, o centro sou eu, por isso o cabelo branco. Os outros têm cabelos pretos, não é?\"\n\n**Pergunta de um fiel**\n\"O entorno é de cor preta suave, e o nome é Kigetsu. Há algum significado nisto?\"\n\n**Meishu-Sama:**\n\"Naquela época, fazíamos dessa forma.\n\nEu recebi este nome do Mestre Onisaburo Deguchi na época da Oomoto-kyo.\"\n\n**Comentário do fiel**\n\"No Budismo Esotérico Shingon, as quatro figuras são mulheres, e há pontos em comum com a descoberta da ciência atômica, onde elétrons negativos giram ao redor de um núcleo positivo.\"\n\n**Meishu-Sama:**\n\"O Buda Diamante (*Kongo-Butsu*) é o Deus Supremo (*Shushin*), então isso é verdade e está correto.\n\nDe fato, desde aquela época já estava tudo devidamente decidido.\"",
      "has_translation": true,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "Imagem de Kannon",
      "pub_idx": 0,
      "publication_title": "観音像の作り方 （昭和26年10月5日）",
      "publication_title_ptbr": "Como confeccionar a imagem de Kannon (5 de outubro de 1951)",
      "content": "（御論文「弥勒三会」の後の御教え）\n\n「これについて面白い話は、この間鎌倉の長谷の観音をメシヤ教で引き受けてくれないかと言う申し込みがあった。\n\n聞いてみると、観音さんの身の丈が三丈三寸と言う大きなものです。観音さんのお姿は小さい方が良い。\n\n一寸八分が良いんですから、三丈三寸というのは大いに間違っている。\n\nだから、やり切れない事になる。そうすると、鎌倉の大仏さんより大きい事になる。大仏さんは座ってはいるがね。\n\nもう一つ間違っている事は石で造ってある。\n\nこの間もそう言う話があったが、どうしたら良いかと言うが、どうする事も出来ない。室内ではいけないからね。\n\n雨ざらしになるわけですが、外と言うのは外国と言う事になる。\n\n観音さんは家の中でお廚子の中に入れるのが本当です。\n\nですから、もし金無垢で出来なければ、金箔を塗る。\n\nそうして小さい箱に入れる。普通は九寸が多い。\n\n木造のね。本当は尺八寸が良いですが、それを縮めて、半分の九寸でも良い。\n\n方々にある御本尊は大抵九寸ですね。つまり一寸八分と言う事は弥勒さんですからね。\n\n観音さんは弥勒菩薩ですからね。面白いのはビルマですが、ビルマは仏教国ですが、あそこの本尊は弥勒菩薩になってますね。\n\nかえって、インドの方はお釈迦さんで、ビルマは弥勒さんになっているんだから面白い。」\n\n---",
      "content_ptbr": "(Ensinamento após o artigo \"Os Três Encontros de Miroku\")\n\n\"Sobre isso, há uma história interessante. Outro dia, houve uma proposta perguntando se a Igreja Messiânica não aceitaria ficar com a Kannon de Hase, em Kamakura.\n\nAo perguntar, soube que a altura de Kannon é de três *jo* e três *sun*, algo enorme. A imagem de Kannon deve ser pequena.\n\nComo um *sun* e oito *bu* é o ideal, três *jo* e três *sun* está muito errado.\n\nPor isso, torna-se algo insuportável. Sendo assim, seria maior que o Grande Buda de Kamakura. Bem, o Grande Buda está sentado.\n\nOutra coisa errada é que é feita de pedra.\n\nOutro dia também houve uma conversa assim, perguntando o que fazer, mas não há o que fazer. Pois não pode ficar dentro de casa.\n\nAcaba ficando exposta à chuva; e 'fora' (*soto*) significa 'país estrangeiro' (*gaikoku*).\n\nO correto é colocar Kannon dentro de casa, em um oratório (*zushi*).\n\nPortanto, se não puder ser feita de ouro maciço, deve-se folhear a ouro.\n\nE colocá-la numa caixa pequena. Normalmente, muitas têm nove *sun*.\n\nDe madeira. Na verdade, um *shaku* e oito *sun* é o ideal, mas reduzindo, a metade, nove *sun*, também está bom.\n\nAs imagens principais que existem por aí geralmente têm nove *sun*. Enfim, um *sun* e oito *bu* refere-se a Miroku.\n\nPois Kannon é o Bodhisattva Miroku (Maitreya). O interessante é a Birmânia; a Birmânia é um país budista, mas a imagem principal lá é o Bodhisattva Miroku.\n\nAo contrário, na Índia é o Buda Shakyamuni, enquanto na Birmânia é Miroku, o que é interessante.\"",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "Imagem de Kannon",
      "pub_idx": 1,
      "publication_title": "観音様は家の中にお祀りするのが本当 （昭和26年11月25日発行）",
      "publication_title_ptbr": "O correto é consagrar Kannon dentro de casa (25 de novembro de 1951)",
      "content": "**信者の質問** \n「大船駅より見えます所に、露坐（ろざ）の大観音様が鎮座ましましておられますが、\n\nこれにはなにか意味があるものでございましょうか、お伺い申し上げさせていただきます。」\n\n**明主様御垂示** \n「これは別段意味はない、だいたい観音様はいつも言う通り、青空の下ではいけない。\n\n家の中へお祀りするのが本当だからで、また大きさもできるだけ小さいほうがいいのである。」\n\n---\n\n石造りの観音像の祀り方\n**信者の質問** \n「私の寺に石の観音様が道端に沢山置いてありその背部に南無阿弥陀仏と刻んであります。どう取計ったらよいでしょう。」\n\n**明主様御垂示** \n「観音様の像は一番いいのは黄金の一寸八分でこれが本当で、そうでなければ木で彫って金箔を塗るんである。\n\nその他カネも石もいけない。\n\nまた大体外へ雨ざらしにするのもいけない。\n\nこういう事を知らずに石で彫ったものである。\n\n信宗では観音様は阿弥陀の慈悲の表われという、即ち観音様の本は阿弥陀という、そういう意味からそんな風に書いたものと思う。\n\n昔から観音様の事は御秘仏になっているんで本当の訳を知らないためにこんな事をしたのである。\n\n右様の訳で雨曝しの所へ祀るのはまずいので、雨のあたらぬような堂でも作って奉安するといい。\n\n阿弥陀の文字は削らなくともいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Num local visível da estação de Ofuna, há uma grande Kannon sentada ao ar livre. Gostaria de perguntar se há algum significado nisto.\"\n\n**Meishu-Sama:**\n\"Não há significado especial nisto. Basicamente, como sempre digo, Kannon não deve ficar sob o céu azul.\n\nPois o correto é consagrá-la dentro de casa, e quanto ao tamanho, é melhor que seja a menor possível.\"\n\n---\n\n**Como consagrar estátuas de Kannon feitas de pedra**\n\n**Pergunta de um fiel**\n\"No meu templo, há muitas Kannon de pedra colocadas à beira do caminho, com 'Namu Amida Butsu' gravado nas costas. Como devo proceder?\"\n\n**Meishu-Sama:**\n\"Para a imagem de Kannon, o melhor é que seja de ouro e tenha um *sun* e oito *bu*; isto é o verdadeiro. Caso contrário, deve-se entalhar em madeira e folhear a ouro.\n\nQualquer outro material, como metal ou pedra, não serve.\n\nAlém disso, basicamente, não se deve deixá-la exposta à chuva do lado de fora.\n\nEsculpiram em pedra por não saberem destas coisas.\n\nNa seita Shinshu, dizem que Kannon é a manifestação da misericórdia de Amida, ou seja, que a origem de Kannon é Amida; creio que escreveram dessa forma com esse sentido.\n\nDesde a antiguidade, os assuntos sobre Kannon têm sido mantidos como segredo búdico (*Gohibutsu*), e por não saberem a verdadeira razão, fizeram coisas assim.\n\nPelos motivos expostos, não é bom consagrá-la em local exposto à chuva, então seria bom construir um pavilhão ou algo semelhante onde a chuva não atinja e entronizá-la lá.\n\nNão é necessário raspar os caracteres 'Amida'.\"",
      "has_translation": true,
      "date": "昭和26年11月25日発行"
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "Imagem de Kannon",
      "pub_idx": 2,
      "publication_title": "観音様は上等に小さくする （昭和26年9月1日）",
      "publication_title_ptbr": "Kannon deve ser feita com qualidade e pequena (1 de setembro de 1951)",
      "content": "**明主様御垂示** \n「もう仏教は駄目ですね。二、三日前に鎌倉の長谷観音で、こっちを観音教と思っていたのでしょう。\n\n長谷観音を引き受けてくれと言うんです。\n\n御本尊は高さ三丈三寸かで、大きな観音さんがありますね。\n\nそれで、こっちはメシヤ教になって観音様には縁が薄くなったから、と言って断った。」\n\n**信者の質問** \n「そんなに大きく作るのは・・・観音さんとしては、あんまり大きくしてはいけないのでしょうか」\n\n**明主様御垂示** \n「いけないんです。阿弥陀さんは、どんなに大きくしても良いが、観音様は上等に小さくするんです。」\n\n---",
      "content_ptbr": "**Meishu-Sama:**\n\"O budismo já não tem mais jeito. Há dois ou três dias, na Kannon de Hase, em Kamakura, devem ter pensado que aqui fosse a Kannon-kyo.\n\nPediram para que assumíssemos a Kannon de Hase.\n\nA imagem principal tem três *jo* e três *sun* de altura, ou algo assim; é uma Kannon grande, não é?\n\nEntão recusei, dizendo que aqui nos tornamos a Igreja Messiânica e o vínculo com Kannon diminuiu.\"\n\n**Pergunta de um fiel**\n\"Fazer tão grande assim... Para Kannon, não se deve fazer muito grande?\"\n\n**Meishu-Sama:**\n\"Não se deve. Amida pode ser grande o quanto for, mas Kannon deve ser feita com alta qualidade e pequena.\"",
      "has_translation": true,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "Imagem de Kannon",
      "pub_idx": 3,
      "publication_title": "観音様は一寸八分が本当 （昭和26年10月1日）",
      "publication_title_ptbr": "O verdadeiro Kannon tem um sun e oito bu (1 de outubro de 1951)",
      "content": "「鎌倉の長谷の観音さんですが・・・三丈三寸ですかね。\n\n観音さんは小さいほうが良い。\n\n一寸八分が本当です。それを三丈三寸なんてね。\n\n---",
      "content_ptbr": "\"Sobre a Kannon de Hase, em Kamakura... são três *jo* e três *sun*, eu acho.\n\nKannon deve ser pequena.\n\nUm *sun* e oito *bu* é o verdadeiro. E fizeram com três *jo* e três *sun*...\"",
      "has_translation": true,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "Imagem de Kannon",
      "pub_idx": 4,
      "publication_title": "観音様は木彫で金箔を塗る （昭和23年）",
      "publication_title_ptbr": "Kannon deve ser de madeira entalhada folheada a ouro (1948)",
      "content": "「観音様は唐金はウソである。木彫で金箔を塗る。\n\n法華経は必ず一代のもので、決して長くは続かぬ。\n\n日蓮・・・すぐの処置は面白くない。本当は嘘で，光明如来様上座、日蓮下座にする。」\n\n（註　唐金・・・青銅、ブロンズ）\n\n---",
      "content_ptbr": "\"Para Kannon, bronze (*karakane*) é mentira. Deve ser entalhada em madeira e folheada a ouro.\n\nO Sutra de Lótus é certamente algo de uma só geração e jamais durará muito.\n\nNichiren... uma medida imediata não é interessante. Na verdade, é mentira; deve-se colocar Komyo Nyorai no assento superior e Nichiren no assento inferior.\"\n\n(Nota: Karakane... bronze)",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "Imagem de Kannon",
      "pub_idx": 5,
      "publication_title": "石の観音様は本当ではない （昭和26年10月1日）",
      "publication_title_ptbr": "Kannon de pedra não é verdadeiro (1 de outubro de 1951)",
      "content": "**信者の質問** \n「信者さんで、石の観音さんを雨ざらしにしておりますが、\n\n屋敷内に祀るのはいかががでございましょうか」\n\n**明主様御垂示** \n「本当じゃないですね。\n\n観音さんを石で作るのはいけない。知らないからですね。\n\nそうかと言って、石で作れば安置の場所は外よりない。\n\n部屋に飾るようなわけにはいかない。\n\n相応しない。\n\n蓑笠（みのかさ）着て中に入るようなものです。\n\n壊すわけにはいかないし、そのままで良いです。」\n\n---\n\n焼き物の観音様は撤去してもよい\n**信者の質問** \n「酒乱の夫治癒す・・・。\n\n床に狸の木彫像ありき、その処置いかにすべきや。」\n\n**明主様御垂示** \n「狸像は床の間の上にのせておけばよい。\n\nあるいはそうすると狸は苦しいかもしれぬがそういう場合は、また変った事が起るだろうから、そしたら外へ祭ればよい。\n\n私は焼物には霊を入れぬ事にしている。\n\n全然入らぬ事はないが非常に入り難くあまり効果的でない。\n\n故に観音様の焼物は撤去してもよし。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um fiel mantém uma Kannon de pedra exposta à chuva.\n\nSeria adequado consagrá-la dentro da propriedade?\"\n\n**Meishu-Sama:**\n\"Não é verdadeiro.\n\nNão se deve fazer Kannon de pedra. É porque não sabem.\n\nMas, sendo feita de pedra, não há outro lugar para colocar senão do lado de fora.\n\nNão tem como decorar um quarto com ela.\n\nNão é condizente.\n\nÉ como entrar em casa vestindo capa de palha e chapéu de palha.\n\nNão se pode quebrá-la, então pode deixar como está.\"\n\n---\n\n**Pode-se retirar Kannon de cerâmica**\n\n**Pergunta de um fiel**\n\"Sobre a cura de marido com alcoolismo...\n\nHavia uma estátua de madeira de um texugo (*tanuki*) no chão; como devo proceder com ela?\"\n\n**Meishu-Sama:**\n\"Pode deixar a estátua do texugo sobre o *tokonoma*.\n\nOu talvez o texugo se sinta sufocado com isso, mas nesse caso, algo diferente acontecerá, e então basta consagrá-lo do lado de fora.\n\nEu decidi não inserir espíritos em cerâmica.\n\nNão é que não entre de jeito nenhum, mas é muito difícil de entrar e não é muito eficaz.\n\nPortanto, pode retirar imagens de Kannon feitas de cerâmica.\"",
      "has_translation": true,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "Imagem de Kannon",
      "pub_idx": 6,
      "publication_title": "焼き物の観音様の処置 （昭和24年7月12日）",
      "publication_title_ptbr": "O destino das imagens de Kannon de cerâmica (12 de julho de 1949)",
      "content": "**信者の質問** \n「観音様の御像がよく災難の身替りに立たれ御姿の御手や御足等が損じておらるるものを御祭りしている人が、\n\n御屏風観音様を御祭りされた場合この御像はどう致したら宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「損じている所を治すといい。損じている所は非常にイヤがられる。\n\n焼物の観音様は困る。それは、木彫の観音様にお移り願いますと、お願いするとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há pessoas que consagram imagens de Kannon que, servindo de substitutas em infortúnios, tiveram mãos ou pés danificados.\n\nCaso essas pessoas consagrem a Kannon de biombo, o que deve ser feito com essa imagem antiga? Peço orientações.\"\n\n**Meishu-Sama:**\n\"É bom consertar as partes danificadas. As partes danificadas são muito rejeitadas.\n\nKannon de cerâmica é um problema. Nesse caso, deve-se pedir para que ela se mude para uma Kannon de madeira entalhada.\"",
      "has_translation": true,
      "date": "昭和24年7月12日"
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "Imagem de Kannon",
      "pub_idx": 7,
      "publication_title": "観音堂へ祭る観音像へ御開眼 （昭和24年6月6日）",
      "publication_title_ptbr": "A consagração da imagem de Kannon no templo (6 de junho de 1949)",
      "content": "**信者の質問** \n「家の近くに金無垢の馬頭観音様の御像をお祭りした堂があり、先祖より代々私の家で奉仕しておりましたが、\n\n以前その御像が盗難に逢い、今は阿弥陀様のお姿を御祭りしてありますので、\n\n今度観音様の御像に開眼して戴き御祭り致したいと思いますが、どのような観音様を御祭り致したら宜敷いでしょうか。御教示願います。」\n\n**明主様御垂示** \n「心掛けていればすぐに来る。無理に探す要はない。\n\nしかし観音様は光明如来様になっているし、阿弥陀様も帰るし、恐らく祀る要はない。また来ないであろう。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Perto de casa há um templo onde era consagrada uma imagem de Bato Kannon (Kannon com cabeça de cavalo) de ouro maciço, e minha família tem servido lá de geração em geração.\n\nAntigamente, essa imagem foi roubada e agora está consagrada uma imagem de Amida.\n\nGostaria de pedir que realizasse a abertura dos olhos (*kaigen*) de uma nova imagem de Kannon para consagrar lá. Que tipo de Kannon devo consagrar? Peço ensinamentos.\"\n\n**Meishu-Sama:**\n\"Se tiver essa intenção, logo virá. Não há necessidade de procurar à força.\n\nContudo, Kannon tornou-se Komyo Nyorai, e Amida também retornará, então provavelmente não há necessidade de consagrar. E talvez não venha mais.\"",
      "has_translation": true,
      "date": "昭和24年6月6日"
    },
    {
      "title_idx": 12,
      "title": "みろく大黒天",
      "title_ptbr": "Miroku Daikokuten",
      "pub_idx": 0,
      "publication_title": "麹町時代 （昭和24年12月30日発行）",
      "publication_title_ptbr": "Era Kojimachi (30 de dezembro de 1949)",
      "content": "「（一部のみ引用）　ここで大黒様に関する奇蹟を一つかいてみよう。\n\nよく人に聞かれる事は、本教の信者は必ず大黒様を祀るが、観音様とどういう関係があるかと訊かれるが、\n\nこれはもっともな話で、今日までそういうやり方は世間になかったからである。\n\n私が大黒様を祭り始めたのはこういう訳があった。確か昭和八年だと思う。\n\n数ケ月赤字が続いた事があったので、いささか心細かったところ、時々私のところへ来るある銀行員が古い大黒様を持っているが、\n\n差上げたいというから、私も快く貰って、観音様のお掛軸の前へ安置したところ、\n\nその月から赤字がなくなって、段々金が入るようになった。\n\nそこで、私もなるほど大黒様は確かに福の神だという訳で、それから大黒様を人に頼んだりして出来るだけ集めた。\n\n一時は五十幾つ集まったが、観音会が生れて間もなくある日部下の一人が、\n\n麻布高樹町のある道具屋に等身大の素晴しい大黒様があるとの報告で、\n\n早速私は見に行ったところ、なるほど時代といい、作といい実にいい、\n\n売るかと聞いたところ、これは売物ではない自分が信仰しているのだから勘弁してくれると言うのでやむなく帰った。\n\nそれが十二月の半頃であった。\n\nするとおもしろい事には、大晦日の日、道具屋から電話がかかった。\n\n「先日の大黒様はお譲りしてもいいが、思召があればすぐにお届けをする」というので、私は欣喜雀躍した。\n\nその晩自動車で届けられ、早速御神前へ安置した。\n\nその時の道具屋の話がおもしろい。\n\n「先生が御覧になった数日後夢をみた。\n\nそれは大黒様が紫の雲に乗って自分の家からお出かけになったので、\n\n眼がさめてから、これはもう自分との縁は切れたものと思ったがいまだなかなか思い切れなかった。\n\nところが今日の大晦日はどうしても追つかないので、手放す事になったのである」という。\n\n私は、「いくらか」と訊くと、「そういう訳だから幾らとはいえない。包金で結構だ」というので、\n\n私は物価の安いその頃であったから、三百円包んでやったのである。\n\nところが彼は帰りがけに哀惜の情禁じ難いとみえ、大黒様にすがりついて、ボロボロ涙をこぼしていた。\n\nその事あって以来収人が俄然として増して来たという事実は、全く大黒様のおかげとしか思えないのである。\n\nお名前は、「みろく大黒天」とつけた。\n\n麹町時代、玉川時代来た人はよく知っている筈である。\n\nこの大黒様を写真に写した事があるが、その際はっきり円光が表われたので、当時信者の乞いにより数百枚頒布したのである。\n\nこれでみても普通の大黒様ではない事が分る。\n\n製作年代は豊臣時代と思われ実に名作である。」　（「光への道」より）\n\n---",
      "content_ptbr": "(Citação parcial) \"Vou escrever aqui um milagre relacionado a Daikoku-sama.\n\nFrequentemente me perguntam por que os fiéis da nossa religião sempre consagram Daikoku-sama e qual a relação com Kannon; é uma pergunta pertinente, pois até hoje não havia tal prática no mundo.\n\nEu comecei a consagrar Daikoku-sama pelo seguinte motivo. Creio que foi em 1933.\n\nHouve uma época em que o déficit persistiu por alguns meses, e eu estava um tanto apreensivo. Um bancário que vinha me visitar de vez em quando disse que possuía um Daikoku-sama antigo e queria me oferecer.\n\nAceitei de bom grado e, ao entronizá-lo diante do Pergaminho Sagrado de Kannon, a partir daquele mês o déficit desapareceu e o dinheiro passou a entrar gradativamente.\n\nEntão, concluí que Daikoku-sama é, de fato, o deus da fortuna e, a partir daí, passei a reunir o máximo possível de imagens de Daikoku-sama, pedindo a outras pessoas.\n\nCheguei a juntar mais de cinquenta, mas certo dia, logo após o nascimento da Kannon Kai, um dos meus subordinados relatou que havia um Daikoku-sama esplêndido, em tamanho natural, numa loja de antiguidades em Takagi-cho, Azabu.\n\nFui vê-lo imediatamente e, de fato, tanto a época quanto a confecção eram excelentes.\n\nPerguntei se venderia, mas ele disse que não estava à venda, pois era de sua devoção pessoal, e pediu que o desculpasse, então voltei resignado.\n\nIsso foi em meados de dezembro.\n\nO interessante é que, no dia de Ano Novo (31 de dezembro), recebi um telefonema da loja de antiguidades.\n\n'Posso ceder aquele Daikoku-sama do outro dia; se for do seu desejo, entregarei imediatamente', disse ele, e eu pulei de alegria.\n\nNaquela noite, foi entregue de carro e imediatamente entronizado no Altar Divino.\n\nA história do antiquário nessa ocasião é interessante.\n\n'Alguns dias depois que o senhor o viu, tive um sonho.\n\nNele, Daikoku-sama partia da minha casa montado numa nuvem roxa.\n\nAo acordar, pensei que meu vínculo com ele havia terminado, mas ainda relutava em aceitar.\n\nPorém, hoje, véspera de Ano Novo, como não consigo fechar as contas de jeito nenhum, decidi me desfazer dele', disse.\n\nPerguntei: 'Quanto é?', e ele respondeu: 'Como a situação é essa, não posso estipular um valor. O que o senhor oferecer embrulhado está bom'.\n\nEntão, como naquela época os preços eram baixos, embrulhei trezentos ienes e lhe entreguei.\n\nNo entanto, ao ir embora, ele parecia incapaz de conter a tristeza da despedida; agarrou-se a Daikoku-sama e derramou copiosas lágrimas.\n\nO fato é que, desde esse acontecimento, a receita aumentou repentinamente, e só posso pensar que isso se deve à graça de Daikoku-sama.\n\nEu o nomeei 'Miroku Daikokuten'.\n\nAqueles que frequentavam na era de Kojimachi e Tamagawa certamente o conhecem bem.\n\nCerta vez tirei uma fotografia deste Daikoku-sama e, na ocasião, apareceu nitidamente uma auréola, por isso distribuí centenas de cópias atendendo ao pedido dos fiéis da época.\n\nPor isso, percebe-se que não é um Daikoku-sama comum.\n\nA época de confecção parece ser a era Toyotomi, sendo verdadeiramente uma obra-prima.\" (Extraído de \"Hikari e no Michi\")",
      "has_translation": true,
      "date": "昭和24年12月30日発行"
    },
    {
      "title_idx": 12,
      "title": "みろく大黒天",
      "title_ptbr": "Miroku Daikokuten",
      "pub_idx": 1,
      "publication_title": "大黒様のお話 （昭和10年2月4日発行）",
      "publication_title_ptbr": "A história de Daikoku-sama (4 de fevereiro de 1935)",
      "content": "「最後に、ここへお祭りした大黒様の事についてお話したいと思います。\n\n私は、一昨年の暮から恵比寿大黒をお祭りし、人にも祭らしていますが、\n\n恵比寿大黒についての、細いお話は、他日お話する事に致しますがこれを祭ると、確かにお金が入って来ます。\n\n病貧争が無くなるについて貧をなくする、これは観音様が、大黒様をお使いになるのであります。\n\n五月一日に応神堂へ引越して来ました時、その日に、俵の上に踊っている大黒様が、偶然、手に入ったので、\n\n大変縁起がいゝと思っていると、今日まで予想外に金が入りました。\n\n全く不思議に入るので、不自由しなかったんであります、これは大黒様が働いてくれたんだと思っております。\n\n最近その大黒様を、是非欲しいという人がありましたので、この大きい大黒様が入る事が判っていたので、差上ることにしたんであります。\n\n暮の二十四日の日に、麻布に、恵比寿大黒が沢山ある道具屋があるというので、川本さんに聞いて行ってみましたが、正面にこの大きな大黒様があったのであります。\n\nまたその外、小さいのが沢山有りましたから、きいてみますと、道具屋の主人は留守だったんで、値段は判らず、\n\n小さいのは売るが、大きいのは永い間家に祭ってあるので、売るか売らんか判らんとの妻君の話、\n\nとにかく、主人が帰ったら電話で返事するというので、そのまま帰ったんであります。\n\n間もなく電話が掛って来て、アレは、値段は電話では言えぬから御都合の時にお出でを願いたいと、いう事なので、\n\nこちらも忙しいから行けぬ、ついでの時に来てもらいたい、と返事をしたんです。\n\nところが行けないと言っていたのが、やがて、一時間ばかり経ってから、やって来たのであります。\n\nその道具屋は以前から観音様と大黒様信心で中々熱心家なんであります。\n\n最近一週間の内に二度までも奈良の東福寺へ行って如意輪観音様を拝んで来て、\n\nちょうどこの朝、奈良から帰って来て、用足しに出掛け、帰ると家内から聴いて早速お電話したんですが、\n\n電話をかけさして夕飯を食ってると、体がブルッとして何物かに引寄せられるよう、居ても起ってもいられぬ気がして、\n\nとりあえず、小さい、恵比寿大黒を七八組持ってやって来たので、\n\n今まで他所（よそ）へもって出た事は一度もない、こんな事は初めてだ、というて大変に驚いていました。\n\nそれは千手観音力で引寄せられるんだから仕方がないと、私は言ってやり、\n\n持って来た恵比寿大黒六組を全部買ってやったんであります。\n\nそれからあの大きな大黒様がほしいと言えば、なる程そう言わるれば先生の方へあの大黒様が行きたがっているように思われ、いよいよ私から別れる時が来たのかも知れません。\n\nしかも今日のこの二十四日は巳（み）の日であって大変結構な日ですが、三十一日は子の日でありますから、三十一日に持って伺います。と言う話になったのであります。\n\n値段もきめないのです。\n\nこの大晦日の子の日という事は、何十年来滅多にない事で珍らしい事なんだそうであります。\n\nその後二三日してやって来ましたが、あの大黒様がフワリフワリ雲に乗って家から出て行く夢をみたというんです。\n\n私は、それは未だ貴方が、大黒様に執着があるからそれを取る為だと説明しました。\n\n道具屋はそれを絶対に他所へ出してはいけないという意味にとっていたんで私の言葉を聞いて驚いておりました。\n\nその後またやって来て、今度は大黒様が竹の手すりの中に居た夢を見たんだというのです。\n\nそれでその夢は大黒様がこちらへ来られゝば竹の手欄（てすり）の中に祭られるんだと言う事を申したんで、\n\nちょうど私も昨晩家内とそんな話をしていたんだといってやりました。\n\n元その道具屋も数万の金を持っていたんだそうですが、三四年程前から、する事為す事損をして、すっかり無くしてしまったんだそうですが、\n\nそれは大黒様がこちらへ来るべく手放さす様にするので、そうされたのであろうと思います。\n\nそれで三十一日の夜遅くこの大黒様を持って来たような訳であります。\n\nそうして大晦日の夜遅く一時頃、観音様と大黒様をお祭りしてから今まで土砂降りに降っていた雨が、ピタリやんだのは不思議でありました。\n\nその晩その道具屋は実に名残惜しそうにいかにも、別離苦の悲しみに堪えないように、大黒様にしばらく取縋ったりして帰って行きました。\n\nちょうど娘を嫁にやったような状態でありました。\n\nそれで観音様は大黒様を働かして、今後は非常に金を集められるだろうと思うのであります。\n\n本日の発会式のその前日に、大黒様がどうしても来なければならぬという事も、実に不思議であります。\n\n応神堂を始めた時も今度もこうして、大黒様だけ御一体入るという事も不思議であります。\n\nいくら神様は有難い信仰は結構だと言っても物質が不自由だったらどうにもなりません。仕事が出来ません。\n\n宗教によっては物質欲を非常に制しますが、物質をいゝ事に使い楽しく暮すという意味においては結構なのであります。\n\n観音様は非常に貧乏がお嫌いでありまして観音様をお祭りし大黒様を祭り、\n\n観音行をすれば物に不自由するような事は絶対に無い事を私は保証致します。\n\nそれから、大黒様をお祭になる方はいつでも私が開眼をして差上げますから持ってお出でになって下さい。」\n\n---",
      "content_ptbr": "\"Por fim, gostaria de falar sobre Daikoku-sama que consagramos aqui.\n\nDesde o final do ano retrasado, tenho consagrado Ebisu e Daikoku, e também faço com que as pessoas os consagrem.\n\nDeixarei para falar detalhes sobre Ebisu e Daikoku em outra ocasião, mas ao consagrá-los, certamente o dinheiro entra.\n\nQuanto à eliminação de Doença, Pobreza e Conflito, para eliminar a pobreza, Kannon utiliza Daikoku-sama.\n\nQuando me mudei para o Templo Ojin em 1º de maio, naquele dia, por acaso consegui um Daikoku-sama dançando sobre fardos de arroz.\n\nPensei ser um ótimo presságio e, até hoje, entrou dinheiro de forma inesperada.\n\nEntra de forma totalmente misteriosa, de modo que não passei necessidades; creio que foi Daikoku-sama quem trabalhou.\n\nRecentemente, houve uma pessoa que queria muito aquele Daikoku-sama; como eu sabia que este grande Daikoku-sama viria, decidi dá-lo a ela.\n\nNo dia 24 de dezembro, ouvi do Sr. Kawamoto que havia em Azabu uma loja de antiguidades com muitos Ebisu e Daikoku, então fui até lá, e bem na frente estava este grande Daikoku-sama.\n\nAlém dele, havia muitos outros pequenos, então perguntei a respeito. O dono da loja estava ausente e a esposa não sabia o preço; disse que os pequenos vendia, mas o grande estava consagrado na casa há muito tempo, então não sabia se venderia ou não.\n\nDisse que o marido responderia por telefone quando voltasse, então fui embora.\n\nLogo o telefone tocou. Ele disse que não podia falar o preço por telefone e pediu que eu fosse até lá quando fosse conveniente.\n\nRespondi que estava ocupado e não podia ir, pedindo que ele viesse quando tivesse uma oportunidade.\n\nEmbora tivesse dito que não podia ir, cerca de uma hora depois, ele apareceu.\n\nEsse antiquário é um devoto fervoroso de Kannon e Daikoku-sama há tempos.\n\nNa última semana, ele foi duas vezes ao Templo Tofukuji em Nara para orar a Nyoirin Kannon.\n\nJusto nesta manhã, ele voltou de Nara, saiu para resolver assuntos e, ao voltar, ouviu da esposa e me ligou imediatamente.\n\nEnquanto jantava após o telefonema, sentiu um tremor no corpo, como se fosse puxado por algo, sentindo que não podia ficar parado.\n\nEntão, trouxe às pressas sete ou oito conjuntos pequenos de Ebisu e Daikoku.\n\nDisse que nunca tinha levado aquilo para fora, que era a primeira vez que algo assim acontecia, e estava muito surpreso.\n\nEu lhe disse que era inevitável, pois estava sendo atraído pela força de Senju Kannon (Kannon de Mil Braços), e comprei todos os seis conjuntos de Ebisu e Daikoku que ele trouxe.\n\nEntão, ao dizer que queria aquele grande Daikoku-sama, ele disse: 'Se o senhor diz isso, parece mesmo que aquele Daikoku-sama quer ir para o seu lado, professor. Talvez tenha chegado a hora de me separar dele'.\n\nE a conversa prosseguiu: 'Além disso, hoje, dia 24, é Dia da Serpente (*Mi no Hi*), um dia muito bom, mas dia 31 será Dia do Rato (*Ne no Hi*), então eu o levarei no dia 31'.\n\nNem fixamos o preço.\n\nO fato de o dia 31 ser Dia do Rato é algo raro, que não acontece há dezenas de anos.\n\nDois ou três dias depois ele veio e contou que sonhou com aquele Daikoku-sama saindo de casa flutuando numa nuvem.\n\nExpliquei que era para retirar o apego que ele ainda tinha por Daikoku-sama.\n\nO antiquário tinha interpretado como se jamais devesse deixá-lo sair para outro lugar, por isso ficou surpreso ao ouvir minhas palavras.\n\nDepois veio novamente, dizendo que dessa vez sonhou que Daikoku-sama estava dentro de um corrimão de bambu.\n\nEntão eu disse que o sonho significava que, se Daikoku-sama viesse para cá, seria consagrado dentro de um corrimão de bambu.\n\nEu tinha acabado de conversar exatamente sobre isso com minha esposa na noite anterior.\n\nOriginalmente, esse antiquário possuía dezenas de milhares de dinheiros, mas de uns três ou quatro anos para cá, tudo o que fazia dava prejuízo e ele perdeu tudo.\n\nAcredito que isso aconteceu para fazê-lo se desfazer de Daikoku-sama, para que ele viesse para cá.\n\nFoi assim que ele trouxe este Daikoku-sama tarde da noite no dia 31.\n\nE foi misterioso que, por volta da uma da manhã, tarde na noite de Ano Novo, logo após consagrarmos Kannon e Daikoku-sama, a chuva que caía torrencialmente parou de repente.\n\nNaquela noite, o antiquário parecia realmente pesaroso, como se não suportasse a tristeza da separação; agarrou-se a Daikoku-sama por um tempo antes de ir embora.\n\nFoi exatamente como se tivesse entregado uma filha em casamento.\n\nAssim, Kannon fará Daikoku-sama trabalhar e, daqui em diante, creio que reuniremos muito dinheiro.\n\nÉ realmente misterioso que Daikoku-sama tivesse que vir impreterivelmente no dia anterior à cerimônia de inauguração de hoje.\n\nTambém é misterioso que, tanto quando iniciei o Templo Ojin quanto agora, apenas Daikoku-sama tenha entrado como divindade.\n\nPor mais que se diga que Deus é grato e a fé é maravilhosa, se houver carência material, não há o que fazer. Não se pode trabalhar.\n\nAlgumas religiões reprimem muito o desejo material, mas no sentido de usar bem a matéria e viver feliz, isso é muito bom.\n\nKannon detesta muito a pobreza; garanto que, se consagrarem Kannon e consagrarem Daikoku-sama, e praticarem a Kannon-gyo (Ação de Kannon), jamais passarão necessidades materiais.\n\nAlém disso, para aqueles que forem consagrar Daikoku-sama, eu farei a abertura dos olhos (*kaigen*) a qualquer momento, então podem trazê-lo.\"",
      "has_translation": true,
      "date": "昭和10年2月4日発行"
    },
    {
      "title_idx": 12,
      "title": "みろく大黒天",
      "title_ptbr": "Miroku Daikokuten",
      "pub_idx": 2,
      "publication_title": "大黒様の由来 （昭和23年3月8日）",
      "publication_title_ptbr": "A origem de Daikoku-sama (8 de março de 1948)",
      "content": "**信者の質問** \n「大黒様の由来を御教え願いたいのですが。」\n\n**明主様御垂示** \n「これにはいろんな伝説がある。が、その中で割合信じられるのは、\n\n最初　日本で天照大神が生きてられたとき、インドから一人の偉い人が渡って来て家来にしてくれと言ったとき、\n\n大神はもっと柔和な顔になったら家来にしてやると言われたので、\n\n笑顔をしてお仕えするようになった。\n\nそしていまでいう財政を司ったという説がある。\n\nこれが伝説の中では一番いいでしょう。　\n\n私が大黒様をお祀りし出したのは大森時代、ちょうど不景気な時代でもあり、毎月赤字であった。\n\nこっちは懐も淋しくてやりきれなかった。\n\nところがある銀行員が大黒様を持ってきていらないかと言うので、私も気に入って祀りだした。\n\nその像の裏には文久何年とか書いてあった。\n\nするとその月から赤字がなくなってしまった。\n\nこれはいいというわけで、それからは大黒様を何種類も集めましたよ。\n\n上野毛の大きな大黒様には神秘がある。\n\n４、５百年経ったもので、麻布の古道具屋から手に入れたんです。\n\nこれをくれというと主人が、これは自分自身で拝んでいるんだから上げられないて断られたが、\n\n後でその主人が夢をみて、大黒様が紫の雲にのって出ていかれる姿を見たそうですが、\n\nその年の大晦日に自動車で私の所へ持ってきたんです。\n\nそのとき主人は別れを惜しんで大黒様に抱きついて泣いてましたよ。\n\nたしかそのときは三百円包んでやりました。\n\nそのときから金がよく入るようになった。\n\n大黒様をお祀りするといいですね。大きなほどいいですよ。\n\nこの前渋井が大きなのを作って開眼してくれと言ってトラックで持ってきました。\n\n男四人でやっとかつぐんですよ。\n\nそのためか渋井の所はバカに金が入る。\n\n一月二月なんかたいしたもので、人に話しても信じられないくらいです。\n\nいくらかそんなこともあるんでしょう。\n\n不動銀行の牧野という人はたいへんこれを集めています。\n\n大黒様の夢知らせで、関東大震災のちょっと前、日本銀行の公借１０００万円を不動に預け入れた。\n\n行員は変に思ったが、間もなく震災でほかの銀行が支払われないのに不動だけは支払ったので一度に信用を博したそうです。\n\nたしかに大黒様はいいですね。\n\nいろいろ神秘がありますよ。\n\n治療所も患者が大勢来て金がたくさん入ればいいんだから祀ったらよい。\n\n大黒様はいわれよりも御利益があればよい。\n\n大黒と恵比寿と対でもいいが大黒だけでもいい。\n\nあの木槌は土からの財、恵比寿のは海からの宝を意味してるんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria que nos ensinasse a origem de Daikoku-sama.\"\n\n**Meishu-Sama:**\n\"Existem várias lendas sobre isso. Mas, dentre elas, a que é relativamente mais crível é a seguinte:\n\nNo início, quando Amaterasu Omikami vivia no Japão, uma pessoa ilustre veio da Índia e pediu para se tornar seu vassalo.\n\nA Grande Deusa disse que o aceitaria como vassalo se ele ficasse com um rosto mais suave,\n\nentão ele passou a servir com um rosto sorridente.\n\nE há a teoria de que ele administrava o que hoje chamamos de finanças.\n\nEsta é a melhor entre as lendas.\n\nEu comecei a consagrar Daikoku-sama na época de Omori; era justamente uma época de recessão e todo mês ficava no vermelho.\n\nEu estava com o bolso vazio e não aguentava mais.\n\nEntão, um bancário trouxe um Daikoku-sama e perguntou se eu não queria; eu gostei e comecei a consagrá-lo.\n\nAtrás da estátua estava escrito algo como 'Ano tal da Era Bunkyu'.\n\nEntão, a partir daquele mês, o déficit acabou.\n\nVendo que isso era bom, a partir daí reuni vários tipos de Daikoku-sama.\n\nO grande Daikoku-sama de Kaminoge tem um mistério.\n\nTem cerca de 400 ou 500 anos e consegui com um antiquário de Azabu.\n\nQuando pedi que me desse, o dono recusou dizendo que não podia dar porque ele mesmo o adorava.\n\nMas depois esse dono teve um sonho em que via a figura de Daikoku-sama saindo montado numa nuvem roxa,\n\ne na véspera de Ano Novo daquele ano, trouxe-o de carro para mim.\n\nNaquela ocasião, o dono lamentou a separação, abraçou Daikoku-sama e chorou.\n\nSe bem me lembro, naquela vez embrulhei trezentos ienes e lhe dei.\n\nDesde então, o dinheiro passou a entrar muito bem.\n\nÉ bom consagrar Daikoku-sama. Quanto maior, melhor.\n\nOutro dia, o Shibui fez um grande e trouxe de caminhão pedindo para fazer a abertura dos olhos (*kaigen*).\n\nEram precisos quatro homens para carregar.\n\nTalvez por isso, entra uma quantidade absurda de dinheiro no lugar do Shibui.\n\nEm janeiro e fevereiro foi algo impressionante, a ponto de ninguém acreditar se contar.\n\nDeve haver algo assim.\n\nUma pessoa chamada Makino, do Banco Fudo, coleciona muito isso.\n\nPor aviso em sonho de Daikoku-sama, pouco antes do Grande Terremoto de Kanto, ele depositou 10 milhões de ienes em títulos públicos do Banco do Japão no Fudo.\n\nOs funcionários acharam estranho, mas logo veio o terremoto e, enquanto outros bancos não conseguiam pagar, só o Fudo pagou, ganhando crédito de uma só vez.\n\nCertamente Daikoku-sama é bom.\n\nHá vários mistérios.\n\nNos locais de tratamento também, se vierem muitos pacientes e entrar muito dinheiro, é bom, então devem consagrá-lo.\n\nPara Daikoku-sama, mais que a origem, basta que haja graças.\n\nPode ser o par Daikoku e Ebisu, ou apenas Daikoku.\n\nAquele martelo de madeira significa tesouro vindo da terra, e o de Ebisu significa tesouro vindo do mar.\"",
      "has_translation": true,
      "date": "昭和23年3月8日"
    },
    {
      "title_idx": 12,
      "title": "みろく大黒天",
      "title_ptbr": "Miroku Daikokuten",
      "pub_idx": 3,
      "publication_title": "みろく大黒天の入手の経緯 （昭和24年4月20日発行）",
      "publication_title_ptbr": "As circunstâncias da aquisição de Miroku Daikokuten (20 de abril de 1949)",
      "content": "「以前私が宗教人となった最初のころ毎月赤字が続いたことがあった。\n\nするとある銀行員が大黒天像を持ってきてくれたのでそれを飾ったところ、その月以来黒字が続くようになったので、\n\n私は興味を持ち大黒天像を集め、一時は五十くらいもあったが懇望されるまま人に与えたのでいまはほとんどない。\n\nその後　特別大きい大黒様が手に入ってからは予想外に金が入るようになったのである。\n\n不動銀行の頭取、故牧野元治郎氏は有名な大黒様信者で、自分は大黒様の生まれ変わりのように思っていたそうだ。\n\n大黒様の夢のお告げで関東大震災の前に三千万円もの公債を買い、日本銀行へ預けた。\n\nところが震災のとき他の銀行は支払いを停止したのに対し、\n\n不動銀行だけは右の公債を現金化してドンドン支払ったので大いに信用を博して同業者間に頭角を顕したという話を聞いたことがある。」\n\n---\n\nみろく大黒天の入手の経緯\n**信者の質問** \n「大黒様と観音様の関係・・・。」\n\n**明主様御垂示** \n「金銀財宝は観音様自ら扱われなく、大黒様にやらせる。大きい程よい。\n\n渋井先生は欲張って大きいのを作った。\n\n私の家にも大きいのがある。これには神秘がある。\n\n十何年前、赤字が二、三ケ月続いた時、観音様にお任せして置いたら、ある銀行員が文久何年とか作の大黒様をもって来たのでいただいたら、それから黒字となった。\n\nそれから趣味を持ち五十程手に入れた。\n\nある時信者で、青山の高樹町山田元吉という古物商の店頭に、人間の顔より大きい三、四百年前の大黒様を譲って貰おうとした。\n\n十二月初め私も見に行った。\n\n主にたのんでも絶対に譲ってくれなかったが、十二月大晦日に譲るから来てくれと言うのだった。\n\nその理由は夢をみて、大黒様が紫雲にのって、その家を出て行く夢をみた。\n\nそしてお金がなくて大晦日が越せぬから、いくらでもいいから金を貰いたいという訳である。\n\nそれでお礼金として三百円包んでやった。\n\nこれからまた一層大きく金が入るようになった。\n\n布袋和尚は支那の坊主で大黒様とは関係ない。」",
      "content_ptbr": "\"Antigamente, logo no início de quando me tornei religioso, houve uma época em que o déficit persistia todos os meses.\n\nEntão, um bancário trouxe uma estátua de Daikokuten e, ao decorá-la, a partir daquele mês passei a ter superávit contínuo.\n\nFiquei interessado e reuni estátuas de Daikokuten; cheguei a ter cerca de cinquenta, mas como as dei às pessoas que as desejavam muito, hoje quase não tenho mais.\n\nPosteriormente, depois que consegui um Daikoku-sama especialmente grande, o dinheiro passou a entrar de forma inesperada.\n\nO falecido Sr. Motojiro Makino, presidente do Banco Fudo, era um famoso devoto de Daikoku-sama e parece que se considerava a reencarnação de Daikoku-sama.\n\nPor aviso de Daikoku-sama em sonho, ele comprou 30 milhões de ienes em títulos públicos antes do Grande Terremoto de Kanto e os depositou no Banco do Japão.\n\nQuando ocorreu o terremoto, enquanto outros bancos suspenderam os pagamentos,\n\nouvi dizer que apenas o Banco Fudo converteu os referidos títulos em dinheiro e pagou rapidamente, ganhando grande crédito e destacando-se entre os concorrentes.\"\n\n---\n\n**As circunstâncias da aquisição de Miroku Daikokuten**\n\n**Pergunta de um fiel**\n\"Sobre a relação entre Daikoku-sama e Kannon...\"\n\n**Meishu-Sama:**\n\"Kannon não lida pessoalmente com ouro, prata e tesouros; Ela faz Daikoku-sama fazê-lo. Quanto maior, melhor.\n\nO professor Shibui foi ambicioso e fez um grande.\n\nNa minha casa também tem um grande. Há um mistério nisso.\n\nHá mais de dez anos, quando o déficit durou dois ou três meses, deixei nas mãos de Kannon. Então, um bancário trouxe um Daikoku-sama feito no ano tal da era Bunkyu; eu o recebi e, a partir daí, entrou no azul.\n\nDepois tomei gosto e consegui cerca de cinquenta.\n\nCerta vez, um fiel tentou obter um Daikoku-sama de trezentos ou quatrocentos anos, maior que um rosto humano, que estava na vitrine do antiquário Motokichi Yamada, em Takagi-cho, Aoyama.\n\nFui vê-lo no início de dezembro.\n\nMesmo pedindo ao dono, ele absolutamente não o cedia, mas na véspera de Ano Novo, em dezembro, disse para eu ir buscá-lo pois iria cedê-lo.\n\nO motivo foi que ele sonhou com Daikoku-sama saindo daquela casa montado numa nuvem roxa.\n\nE também porque não tinha dinheiro para passar o Ano Novo, então queria receber qualquer quantia.\n\nPor isso, embrulhei trezentos ienes como gratidão e lhe dei.\n\nA partir daí, o dinheiro passou a entrar em quantidade ainda maior.\n\nO Monge Hotei é um monge chinês e não tem relação com Daikoku-sama.\"",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "Daikoku-sama",
      "pub_idx": 0,
      "publication_title": "大黒様と鼠 （昭和11年1月1日発行）",
      "publication_title_ptbr": "Daikoku-sama e o Rato (1 de janeiro de 1936)",
      "content": "「昭和もいよいよ十一年干支（かんし）の始めの子年という、\n\n十は結んだ神の型、待った［逆卍］の旗印、経緯結んだ十年に、オギアと生れた観音会、\n\n赤ン坊なら一年を経った今年の元旦が誕生祝いという所、\n\nいよいよ十の仕組をば、初める元の一の数、十一年の今年から、ヨチヨチ坊やは歩き出す。\n\n十二支の方も動き出す。\n\n一体　鼠という奴は大黒様の御使とやらまことに芽出度い福の神じゃない福の役、\n\n形は小さいがチュウチュウと、忠義は誰にも劣らない。\n\n宝をポツポツ曳いて来る、可愛い奴で御座るわい。\n\nなどと　おだてて鼠めに、馬力を掛けて働かせシコタマ運動費を取込むという、\n\n正月早々からの大計略などと言ったら尻メドの、小さい奴は観音様は、案外欲張りな仏様だと、思うであろうが左にあらず\n\n漸く日本も長年の汗水垂らした甲斐あって、対外躍進素晴らしい発展振りを見るにつけ、\n\n子年の今年あたりから、現生（げんなま）ドシドシ流れ込み、\n\nお互い様の懐も、ウント暖まろうという寸法、\n\n赤字が消えりゃおアシの無い、達磨もニョッキリ足が生え、ニコニコ踊り出すじゃろう。\n\n一体全体いつ見ても、ニコニコされてる大黒様は、どんなお方かと言うだけ野暮じゃ、\n\nこのお方こそ観音様の、御家来衆のその中で、金銀財宝の集め役貧乏退治の親方で\n\nその御本体は多聞天、と申す勇猛仏そんな穿鑿（せんさく）はどうでもよい、\n\n無病息災福々で、年が年中ニコニコと大黒さんの顔のよう、\n\n世界一列なったなら、七福神も踊り出し閻魔も笑い出すじゃろう、\n\nこれが本当の極楽で、娑婆即寂光浄土国、観音会の大看板ー大光明世界で御座る。」\n\n---",
      "content_ptbr": "\"Showa chega finalmente ao ano 11, o Ano do Rato, início do ciclo do zodíaco.\n\nO dez é a forma de Deus unido, o estandarte da suástica [invertida], nos dez anos em que a latitude e longitude se uniram, nasceu a Kannon Kai com um choro de bebê.\n\nSe fosse um bebê, o dia de Ano Novo deste ano, tendo passado um ano, seria a celebração de aniversário.\n\nFinalmente o mecanismo do dez, o número um da origem que inicia, a partir deste ano 11, o garotinho cambaleante começa a andar.\n\nO zodíaco também começa a se mover.\n\nO rato é o mensageiro de Daikoku-sama, um papel auspicioso, não diria Deus da Fortuna, mas papel da fortuna.\n\nO formato é pequeno, mas no 'chu-chu' (guincho/lealdade), não perde para ninguém em lealdade (*chugi*).\n\nVem puxando tesouros pouco a pouco, é um sujeito adorável.\n\nAssim adulando o rato, fazendo-o trabalhar com força total para arrecadar um monte de fundos de movimento,\n\nse falar em grande estratégia logo no início do Ano Novo, aquele de traseiro pequeno vai pensar que Kannon é um Buda inesperadamente ganancioso, mas não é isso.\n\nFinalmente o Japão, valendo a pena o suor derramado por longos anos, ao ver o maravilhoso desenvolvimento e o avanço externo,\n\na partir deste ano, Ano do Rato, o dinheiro vivo fluirá intensamente,\n\ne a dimensão é que o bolso de todos nós ficará bem aquecido.\n\nSe o déficit sumir, o Daruma sem pernas (sem dinheiro) ganhará pernas de repente e começará a dançar sorridente.\n\nAfinal de contas, perguntar quem é Daikoku-sama, que está sempre sorrindo quando o vemos, é tolice.\n\nEsta pessoa é, dentre os vassalos de Kannon, o responsável por reunir ouro, prata e tesouros, o mestre do extermínio da pobreza.\n\nSua verdadeira identidade é Tamon-ten (Vaisravana), um Buda valente, mas tal investigação não importa.\n\nCom saúde, segurança e muita sorte, sorrindo o ano todo como o rosto de Daikoku,\n\nse o mundo todo ficar alinhado assim, os Sete Deuses da Fortuna começarão a dançar e até o Rei Yama (Enma) cairá na risada.\n\nEste é o verdadeiro Paraíso, o Mundo Saha que é imediatamente a Terra Pura da Luz Eternamente Tranquila, o grande letreiro da Kannon Kai: o Mundo da Grande Luz.\"",
      "has_translation": true,
      "date": "昭和11年1月1日発行"
    }
  ]
}