{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 10,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "Transferência de Igreja",
      "pub_idx": 1,
      "publication_title": "先生を変える事　（想う事と実行）",
      "publication_title_ptbr": "Trocar de Mestre (Pensar e Agir)",
      "content": "**信者の質問** \n「先日、大光明如来様及び大の御守を戴いている観音教団の教導師の人から「今の先生についていたのでは発展がうまく行かないから、色々協力させて貰いたい」と指示を求め、熱心に申し込んで参りましたが、いかが致したらよろしいでしょうか。御教示をお願いします。」\n\n**明主様御垂示** \n「こういう考え方は信仰の考え方が浅い。\n\nすべて神様がやっておられる事だから、最善を尽せばよい。\n\n先生が悪ければ神様の方で更迭される。\n\n私などもよくそう思う事がある。\n\nこうするとよい・・・と想う事は結構だが、積極的にそうする事はいけない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Outro dia, um Ministro da Kannon Kyodan, que possui a Imagem de Dai Komyo Nyorai e o Grande Omamori, pediu-me diretrizes dizendo: 'Como o desenvolvimento não está indo bem seguindo o mestre atual, gostaria que me permitisse cooperar de várias formas'. Ele fez essa solicitação com muito fervor. O que devo fazer? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse tipo de pensamento revela uma fé superficial.\n\nComo tudo é realizado por Deus, basta dar o seu melhor.\n\nSe o mestre for ruim, Deus Se encarregará de substituí-lo.\n\nEu também costumo pensar assim.\n\nNão há problema em pensar 'seria bom fazer assim...', mas agir ativamente para forçar isso não é correto.\"",
      "has_translation": true,
      "date": "想う事と実行"
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "Transferência de Igreja",
      "pub_idx": 2,
      "publication_title": "無能な教会に入信するのも因縁 （昭和24年5月）",
      "publication_title_ptbr": "Ingressar em uma igreja incompetente também é vínculo kármico (Maio de 1949)",
      "content": "**信者の質問** \n「立派な先生方が、他分会にて教修を戴かれた信徒さんが浄霊を受けに行くと自分の所で再教修を受けるように奨め、\n\nまた、あるいは再教修受けぬ者には浄霊をして戴けぬとか、\n\nまたどこどこの会にて教修を受けたお光様はお光が弱いとか申します由、\n\n右のような事を言う方があるとすれば、本教布教の上に大変悪影響を及ぼしめはせぬもので御座いましょうか。\n\nお互いに近くの教導所を紹介する位の心持を持つ事が宗教家として大切なことでは御座いませんでしょうか。」\n\n**明主様御垂示** \n「これは無論間違っている。\n\n神様の方で好い具合にやられるから、心配する事はない。\n\nある時期へ行くと止めるか、やめさす。\n\n原則としては嘘だが、こういう事もある。\n\nある教導所で教修を受けたのと、他の教導所で教修を受けた人と信仰が違う。\n\n発展する位の教導所で受けた者は働きがあり、発展せぬ教導所で受けた者はそうでない。\n\nしかしこれは本当は嘘である。\n\n最初受けた教導所は因縁があるから続けなければならぬ。\n\nそこの教導所で受けた人は、皆働きがあるように先生が考える。\n\n自ら判るのはいいが、再講習しなくてはならぬ・・・というのは間違っている。\n\n立派な教修生を作るようにする。\n\nそれには信仰を深める。熱心に種々な事を知る事で、それには出来るだけ御文章を読む事である。\n\n「地獄のような世の中を天国にしなくてはならぬ」という熄（や）むに熄まれぬ熱が、大きくなくてはいけない。\n\nそれを痛切に意（おも）う。日本中を救う・・・位に思う。\n\n小成に安んずるのが一番発展力がない。\n\n「本当の誠」とは己を捨てても人を救う事で、「自分に力がない」と思う事が一番いけない。\n\n大先生も、昔思えば、何にもない中から「人類を救おう」という気だった。\n\n優越欲が強くなくてはいけない。\n\n冠句でも三代目朝寝坊・・・となられた。何かやると一番になろうと思う。人のやらぬ事をやる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que mestres respeitáveis, quando recebem fiéis que fizeram as aulas de iniciação (Kyoshu) em outras filiais para receber Johrei, recomendam que façam as aulas novamente em sua igreja;\n\nou dizem que não ministrarão Johrei a quem não refizer as aulas;\n\nou ainda alegam que o Ohikari recebido em tal ou qual igreja é fraco.\n\nSe existirem pessoas dizendo tais coisas, isso não causaria um grande impacto negativo na propagação desta religião?\n\nNão seria importante, como religioso, ter a atitude de recomendar a Igreja mais próxima?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso está, sem dúvida, errado.\n\nMas não é preciso se preocupar, pois Deus age da melhor maneira.\n\nChegando a certo tempo, ou a pessoa para de agir assim ou é forçada a parar.\n\nEm princípio, é mentira, mas existe o seguinte aspecto:\n\nA fé difere entre quem recebeu as aulas em uma Igreja e quem recebeu em outra.\n\nAqueles que receberam em uma Igreja que prospera têm força de atuação, e os que receberam em uma que não prospera, não.\n\nNo entanto, isso é, na verdade, uma inverdade.\n\nA primeira Igreja onde se recebeu as aulas possui um vínculo kármico (Innen), por isso deve-se continuar nela.\n\nO mestre pensa que todos que receberam as aulas em sua Igreja são capazes de trabalhar.\n\nSe a própria pessoa perceber e quiser refazer, tudo bem, mas dizer que 'tem que refazer' está errado.\n\nDeve-se formar excelentes alunos.\n\nPara isso, é preciso aprofundar a fé. Conhecer diversas coisas com fervor; para tanto, deve-se ler os Ensinamentos Divinos o máximo possível.\n\nO ardor incontrolável de pensar 'preciso transformar este mundo infernal em Paraíso' deve ser grande.\n\nDeve-se sentir isso intensamente. Pensar em salvar o Japão inteiro.\n\nContentar-se com pequenos sucessos é o que mais tira a força de desenvolvimento.\n\nO 'verdadeiro Makoto' é salvar o próximo mesmo que se sacrifique a si mesmo; pensar 'eu não tenho força' é o pior de tudo.\n\nEu (Daisensei) também, pensando no passado, tive a intenção de salvar a humanidade partindo do nada.\n\nÉ preciso ter um forte desejo de superação.\n\nMesmo nos versos satíricos (Kanku), diz-se 'o terceiro generation dorminhoco...'. Ao fazer algo, deve-se pensar em ser o número um. Fazer o que ninguém faz.\"",
      "has_translation": true,
      "date": "昭和24年5月"
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "Transferência de Igreja",
      "pub_idx": 3,
      "publication_title": "先生は先生として立てて行くべき （昭和24年4月4日）",
      "publication_title_ptbr": "O Mestre deve ser respeitado como Mestre (4 de abril de 1949)",
      "content": "**信者の質問** \n「自己の師事している先生の、お道に対する精進が足りないように感じられて尊敬の心が起きなくなったり、\n\nあるいは、より以上の立派な先生について、もっとお道のことを深く研究したい・・・という気持ちになったりした場合、\n\nそのお弟子、会員にとっては一応重大なことと存ぜられますが、\n\nかかる際お弟子、会員としてはどのような心構えを持ち、どのように進退いたすべきでしょうか。\n\n**明主様御垂示** \n「これは困るんですね。これは信仰のない人の考えですね。\n\nとにかく神様がそうさせたんだからどうすることもできませんよ。\n\nその先生についたっていうのはそれだけの因縁があってきたんだから、\n\nそれを人間的にのみ見るからそんな考えになるんです。\n\n先生がいいから選ぶなんてのはとんでもないことですよ。\n\nそりゃあ先生がよければいいことがぜんぜんないわけじゃないけど、そんなに影響ありませんよ。\n\n偉い画かきだってそうじゃありませんか。\n\nその先生よりずっと立派になってるんです。\n\n「出藍（しゅつらん）の誉れ」って言うでしょう、「藍より出でて藍より青し」ってね。\n\nだから、先生は第二、第三の問題ですよ。\n\nそれよりも自分がどうなんですか、それが第一ですよ。\n\nかと言って先生を尊敬しないってのはいけない。\n\nやっぱり先生は先生として、立てて行くべきですよ。\n\n尊敬できないからっていい加減にあしらうというんでは道に外れますよ。\n\nそして、この先生はなんだからあっちの先生につく、なんていうのはぜんぜん信仰のない人のすることで、まったく神様を無視してますよ。\n\nそれよりもむしろ、先生がどうもおもしろくないというなら、その先生をよくしてやろう・・・と念願するのが本当ですよ。\n\n先生が気に入らないから変えるなんていうことをしてたら、いまにストライキでもやるようになりますよ。」\n\n**信者の質問** \n「そういう人がだいぶあります。」\n\n**明主様御垂示** \n「ええ、ずいぶんあるんですよ、そんなのがね。\n\nこっちの先生についたかと思うと、またあっちの先生に変えるなんて、いったい、なにをやってるんだか判りませんよ。（笑声）\n\n結局、自分が社会の人、多くの人を助けなくちゃいけないんですよ。\n\nそしてもしその先生に判らないことがあったら、お伺い事項に出したらいい。\n\nそのためにこういう質問の道を開いてあるんだから、決して間違うことはないんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando sentimos que a dedicação do mestre a quem seguimos é insuficiente e perdemos o respeito por ele,\n\nou quando sentimos vontade de estudar mais profundamente o Caminho com um mestre mais admirável,\n\nisso parece ser uma questão importante para o discípulo ou membro.\n\nNesses casos, qual deve ser a atitude mental do discípulo ou membro e como ele deve proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é complicado. É o pensamento de quem não tem fé.\n\nDe qualquer forma, foi Deus quem fez assim, então não há nada que se possa fazer.\n\nO fato de ter se ligado a esse mestre é porque havia um vínculo kármico para isso;\n\nao olhar apenas pelo lado humano, surge esse tipo de pensamento.\n\nEscolher um mestre só porque ele é bom é um absurdo.\n\nClaro, se o mestre for bom, não é que não haja benefícios, mas não influencia tanto assim.\n\nNão é assim com grandes pintores?\n\nEles se tornam muito mais admiráveis que seus mestres.\n\nExiste a expressão 'a honra de sair do índigo' (Shutsuran no Homare), que significa 'saiu do índigo, mas é mais azul que o índigo' (o discípulo supera o mestre).\n\nPortanto, o mestre é uma questão secundária ou terciária.\n\nMais do que isso, como você está? Isso é o principal.\n\nMas não se pode deixar de respeitar o mestre.\n\nO mestre deve ser respeitado e honrado como mestre.\n\nTratá-lo com descaso só porque não consegue respeitá-lo é desviar-se do Caminho.\n\nE dizer 'este mestre não serve, vou para aquele outro' é atitude de quem não tem fé nenhuma; é ignorar Deus completamente.\n\nPelo contrário, se acha que o mestre não é bom, o correto é desejar e orar para que ele melhore.\n\nSe começarem a mudar de mestre só porque não gostam dele, daqui a pouco estarão fazendo greves.\"\n\n**Pergunta de um fiel**\n\"Há muitas pessoas assim.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, há muitas, infelizmente.\n\nPensamos que se ligaram a um mestre e logo mudam para outro; não se sabe o que estão fazendo. (Risos)\n\nNo fim das contas, é você quem tem que ajudar as pessoas da sociedade, ajudar muitas pessoas.\n\nE se houver algo que o mestre não entenda, basta enviar uma pergunta.\n\nAbri este canal de perguntas para isso, então jamais haverá erro.\"",
      "has_translation": true,
      "date": "昭和24年4月4日"
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "Transferência de Igreja",
      "pub_idx": 4,
      "publication_title": "極悪人の教会長は神様によって裁かれる （昭和26年10月5日）",
      "publication_title_ptbr": "Os chefes de Igreja perversos serão julgados por Deus (5 de outubro de 1951)",
      "content": "**信者の質問** \n「資格者の中で、所属する中教会長が気に入らないというので、みんなを勧誘して替っていくという人がおりますが、どういうものでございましょうか」\n\n**明主様御垂示** \n「それは嘘ですね。それはまだ信仰に入っていない人ですね。\n\n神様ということを信じていないからです。\n\n万事神様がやっているんですからね。\n\nもし会長が悪いとしても付かなければならない因縁があるんですからね。\n\nもし会長がいけないとしたら、つまみ出されるか、直されるかする。\n\n人間が、ぜんぜんいけないというのは、神様の領分を犯している。\n\n人間には善悪は分からないと書いてあるでしょう。\n\n会長がいけないと言うのは信仰が分からないのです。」\n\n**信者の質問** \n「受け入れた会長も分かっていないということになりますのでしょうか」\n\n**明主様御垂示** \n「それは分からない・・・神様ではないからね。\n\nあの会長はいけないとか言う・・・その人が分からないのです。\n\n私などは、部下が間違っていても、間違っていると言ったことはないですよ。\n\n神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。\n\n人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。\n\n○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、\n\nとうとう体が悪くなって病院に入って死んじゃいました。\n\nそのくらいのことを、神様に力がなかったら信じないほうが良いです。\n\nいま○○○にいる・・・あれを出さなければならないと言うが、\n\n神様がやっているので、必要があれば神様がひょっとつまんでしまう。\n\nまだ必要があるから、あのままなんです。\n\n死んだというその人はたいへんな手柄をした。良いことをしました。私は今でも感謝してます。\n\n良いことをしたが、これからは悪いことをするから止められた。\n\n一時必要があった。神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。\n\nどんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。\n\nたいてい、時が経つと分かります。\n\n三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。だから、なんだかんだいいながら発展していけば良いんです。どうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。信者全部を邪神が狙っています。油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」\n\n**信者の質問** \n「発展の順調なころと現在の状態とは、たいへん邪神に乗ぜられているという感じがしますが、浄化で浮いてくるという感じでしょうか。浄化の一歩前でしょうか」\n\n**明主様御垂示** \n「浄化されてるんですね・・・邪神のためにね。\n\n以前にパッといったのは、花が咲くんですからね。\n\nああいう風にはいきませんよ・・・実が成るんですからね。\n\n堅実に着々といきます。なにしろ、神様のやり口は深いんだからね。\n\nそれも私がちょいちょい言ってますが、この次の論文かに、医者がメシヤ教を発展させているんだと書いてますが、医学が間違っているから、我々が発展するんですからね。\n\n医学が間違っていなければ、我々のほうに来ません。\n\n医学が間違っているからメシヤ教が発展するんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dentre os qualificados, há quem, por não gostar do Presidente da Igreja Média a que pertence, alicie todos os outros para mudarem de igreja. O que o Senhor pensa disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é mentira (está errado). É uma pessoa que ainda não entrou na fé.\n\nPorque ela não acredita em Deus.\n\nPois é Deus quem faz todas as coisas.\n\nMesmo que o Presidente seja ruim, existe um vínculo kármico que obriga a estar ligado a ele.\n\nSe o Presidente não servir, ele será removido ou corrigido.\n\nO ser humano dizer que ele 'não serve de jeito nenhum' é invadir o território de Deus.\n\nNão está escrito que o ser humano não compreende o bem e o mal?\n\nDizer que o Presidente é ruim mostra que não se entende a fé.\"\n\n**Pergunta de um fiel**\n\"Isso significaria que o Presidente que os acolheu também não entende?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não se sabe... pois não somos Deus.\n\nQuem diz 'aquele Presidente não serve'... é essa pessoa que não entende.\n\nEu, por exemplo, mesmo quando um subordinado está errado, nunca disse que ele estava errado.\n\nDeixo nas mãos de Deus; se estiver errado, será expulso ou esmagado.\n\nMesmo que aos olhos humanos pareça errado, do ponto de vista de Deus, há alguma necessidade.\n\nHouve uma pessoa chamada XX que passou por algo assim e dizia 'bem, bem, é Deus quem está fazendo',\n\nmas, no fim, adoeceu, foi internada e morreu.\n\nSe Deus não tivesse força para fazer pelo menos isso, seria melhor não acreditar Nele.\n\nDizem que aquele que está agora em XXX... deve ser expulso,\n\nmas como é Deus quem está agindo, se houver necessidade, Deus o retirará num instante.\n\nEle continua lá porque ainda é necessário.\n\nAquela pessoa que morreu realizou grandes feitos. Fez coisas boas. Eu sou grato até hoje.\n\nFez coisas boas, mas como faria coisas ruins dali para frente, foi parada.\n\nHouve necessidade temporária. Deus é profundo; se fosse possível compreender o bem e o mal com olhos humanos... que Deus seria esse, não é?\n\nQualquer pessoa má, qualquer tolo, é usado quando há necessidade naquele momento.\n\nGeralmente, compreende-se com o passar do tempo.\n\nNo Grande Teatro dos Três Mil Mundos, há papéis de vilão e papéis de mocinho; há vários papéis.\n\nPor isso, existem vários vilões, mas sem vilões não há teatro.\n\nSó com gente boa, não dá. Portanto, o importante é ir progredindo, apesar dos pesares. Afinal, este é um mundo do mal.\n\nAlém disso, existem os espíritos malignos (Jashin).\n\nOs espíritos malignos também se infiltram na Instituição. Eles miram em todos os fiéis. Não se pode descuidar nem dar brecha.\n\nPor isso, há pessoas que passam por situações terríveis devido aos espíritos malignos, mas isso é ação de purificação.\n\nSe não forem atacados pelos espíritos malignos, não se tornarão puros.\"\n\n**Pergunta de um fiel**\n\"Tenho a sensação de que, comparado à época em que o desenvolvimento era constante, o estado atual parece estar sendo muito aproveitado pelos espíritos malignos. Seria a sujeira vindo à tona pela purificação? Seria um passo antes da purificação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está sendo purificado... pelos espíritos malignos.\n\nO crescimento explosivo de antes foi o desabrochar das flores.\n\nNão acontecerá mais daquele jeito... pois agora dar-se-ão os frutos.\n\nSeguirá de forma sólida e constante. De qualquer forma, a maneira de Deus agir é profunda.\n\nEu digo isso de vez em quando, e no próximo artigo escrevi que são os médicos que estão fazendo a Messiah-kyo crescer; é porque a medicina está errada que nós crescemos.\n\nSe a medicina não estivesse errada, ninguém viria para o nosso lado.\n\nA Messiah-kyo cresce porque a medicina está errada.\"",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "Transferência de Igreja",
      "pub_idx": 5,
      "publication_title": "先生を変える事　（智慧揮え）",
      "publication_title_ptbr": "Trocar de Mestre (Exercer a sabedoria)",
      "content": "**信者の質問** \n「いかなる理由があろうとも御指導の先生を変えさしていただけないでしょうか。」\n\n**明主様御垂示** \n「これはデリケートである。\n\n感情を悪くするのも悪い。\n\n自然に巧く智慧を揮うか、お任せする。または質問を出す。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Independentemente do motivo, não me seria permitido trocar o mestre que me orienta?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é delicado.\n\nCriar um clima ruim também é mau.\n\nExerça a sabedoria com habilidade e naturalidade, ou deixe nas mãos de Deus. Ou então, envie uma pergunta.\"",
      "has_translation": true,
      "date": "智慧揮え"
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "Transferência de Igreja",
      "pub_idx": 6,
      "publication_title": "他教会に指導受くる事と霊線　（地域と霊線）",
      "publication_title_ptbr": "Receber orientação em outra Igreja e o Elo Espiritual (Região e Elo Espiritual)",
      "content": "**信者の質問** \n「疎開先でお光を頂き、旧住所に戻って来た場合、今迄お世話になった先生は遠くなりましたので近くの教導所の先生の御指導を願いたいと考えますが、霊線の関係から云々言われますがいかがでありましょうか。\n\nまた、霊線が違うからと言って他所の教導所へ行くのを嫌う事や、あるいはお願いしても御浄霊をして頂けない事もあるそうですがいかがでしょうか。\n\n私共は同じ観音様だからと思い、分会が違うからというような事を考えず御浄霊をさせて頂いておりますがいけないのでしょうか。\n\n私共には霊線と言う意味がよく判らないのですが、正しい霊線という事を判り易く御説明下さい。」\n\n**明主様御垂示** \n「地域的に指導して頂く先生を決めるのが本当である。\n\n引越して来た近くの教導師に厄介になればいい。\n\n霊線は自分で繋ぐのではなく神様が繋いで下さるものである。\n\n最初に繋がれたのは因縁で、その先生に霊線が繋がるのである。\n\nこちらへ来ればこっちの先生に繋がる。\n\nよく先生が気に入らなくて替える人があるがこれは間違っている。\n\nまた霊線が違うとて寄せつけないのも誤まっている。\n\n惟神の道即ち自然である。\n\n地域的にしないと霊線が混乱する。\n\n元の神は一つであるから近き教導所へ変っても同じ。\n\n近づけば太くなり、疎遠なれば細くなる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Se alguém recebeu o Ohikari no local para onde evacuou (durante a guerra) e retornou ao seu endereço antigo, como o mestre que cuidava dele ficou longe, essa pessoa deseja receber orientação de um mestre de uma Igreja próxima. No entanto, falam-se várias coisas sobre a questão do elo espiritual (Reisen). O que o Senhor diz a respeito?\n\nAlém disso, ouvi dizer que alguns rejeitam ir a outra Igreja alegando que o elo espiritual é diferente, ou que, mesmo pedindo, não lhes ministram Johrei. O que acha disso?\n\nNós pensamos que, sendo o mesmo Kannon, não devemos considerar a diferença de filiais e ministramos Johrei; isso seria errado?\n\nNão compreendemos bem o significado de elo espiritual. Poderia nos explicar de forma fácil o que é o verdadeiro elo espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é decidir o mestre que orientará com base na região.\n\nDeve-se recorrer ao Ministro próximo do local para onde se mudou.\n\nO elo espiritual não é algo que você conecta por si mesmo, é Deus quem conecta.\n\nA primeira conexão foi por vínculo kármico (Innen), ligando o elo espiritual àquele mestre.\n\nSe vier para cá, ligar-se-á ao mestre daqui.\n\nHá muitas pessoas que trocam de mestre porque não gostam dele, mas isso está errado.\n\nTambém está errado rejeitar alguém dizendo que o elo espiritual é diferente.\n\nO Caminho de Kannagara é o natural.\n\nSe não for regional, o elo espiritual fica confuso.\n\nComo o Deus original é um só, mudar para uma Igreja próxima dá no mesmo.\n\nSe estiver próximo, o elo se torna grosso; se estiver distante, torna-se fino.\"",
      "has_translation": true,
      "date": "地域と霊線"
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "Transferência de Igreja",
      "pub_idx": 7,
      "publication_title": "自教会よしとする （昭和25年3月3日）",
      "publication_title_ptbr": "Julgar que a própria Igreja é a melhor (3 de março de 1950)",
      "content": "**信者の質問** \n「甲中教会の教師より浄霊を受け、お守も受けている丙の所へ、乙中教会の教師が自分の教会の方が良いのだと言って何度も通い、丙を乙中教会の所属にして、今度はその丙を甲中教会の邪魔になるように使う場合は、お道にある者はどのような心得を持っておれば宜しいのでしょうか。」\n\n**明主様御垂示** \n「自分の教会がいいというのは、その心そのものが悪であるから悪い。\n\n大抵アベコベである。これは弁明の要はない。言い訳を言わなくても必ず判る。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Um missionário da Igreja Média 'B' visita repetidamente a pessoa 'C', que recebe Johrei e recebeu o Omamori de um missionário da Igreja Média 'A', dizendo que sua igreja ('B') é melhor. Ele faz com que 'C' se transfira para a Igreja 'B' e, em seguida, usa 'C' para atrapalhar a Igreja 'A'. Qual deve ser o entendimento de quem segue o Caminho sobre isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer que a própria igreja é boa é ruim, pois esse coração em si já é o mal.\n\nGeralmente, a realidade é o inverso. Não há necessidade de explicações. Mesmo sem dar desculpas, isso certamente ficará claro.\"",
      "has_translation": true,
      "date": "昭和25年3月3日"
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "title_ptbr": "Difusão 1 (Faça uma difusão Daijo/Grande Veículo)",
      "pub_idx": 0,
      "publication_title": "布教を発展させる秘訣 （昭和24年5月30日発行）",
      "publication_title_ptbr": "O segredo para desenvolver a difusão (Publicado em 30 de maio de 1949)",
      "content": "**信者の質問** \n「教導所の発展しない理由をお伺い申し上げます。」\n\n**明主様御垂示** \n「どっか脱線してるからですよ。要するに軌道が外れてるんです。\n\n一番の原因は、なにが多いですね、あの小乗的信仰の場合が。\n\nこういうのは発展しないですよ。\n\nどうしても大乗でなくちゃいけないですね。\n\n発展ってのは大きくなる活動ですからね、大乗がどうしてもいいんですよ。\n\n小乗のは窮屈でね、あれはいけない、これはいけないといろいろ咎めるのはいけないんです。\n\nそれでは観音行じゃないですよ。\n\n観音様ってのは大乗であり、善悪無差別ですからね。\n\nそれに対して、人間が善悪を決めるのは間違っているんです。\n\nまあ、ある程度は常識で善悪の判ることもありますが、徹底して判ることはないんですよ。\n\nこれは悪い悪いと言いながら、その人自身悪いことがよくありますからね。\n\nちょっと思ったことを簡単に言うくらいならいいですがね、\n\nどこまでも自分の思った通りを人にさせようとするのは決してよくありません。\n\nなんでも、こう、気持ちのいいようにせねばいけない。\n\nまあ、根本的原因は一口に言うと、教導所に来て気持ちがいい、愉快だ、というふうにさせてないからですね。\n\nそれから、あの「くどい」のはいけません。\n\n一事（ひとつこと）を繰り返し繰り返し言う人がありますが、あれはごくいけませんよ。\n\n神様ってのはあっさりしたもんですよ。\n\nいろんな宗教でもしつっこいのがありますがね、そんなのは本当は邪教ですよ。\n\n一言話して先方が言うことを聞かなかったら時期を待つようにするんです。\n\nそれから、御浄霊で病気が治るから、御利益があるから人が来るんです。\n\nそして病気の治るってのは急所にふれるから治るんです。\n\nだから教導師は急所をつかまなくちゃ駄目ですよ。\n\n話でもそうで、急所を外れてただべラベラしゃべったって駄目ですよ。\n\n一言でも二言でも先方の魂に触れることをポンと言うと、それで相手は感じるんですよ。・・・\n\nそんなふうに、話でも浄霊でも急所ですよ。\n\nその急所を衝くのは智慧、叡智ですね。\n\nこっちがボンクラだと判らないんですよ。\n\n終いには、全体をやればどこか当たるだろうってわけでね。（笑声）\n\nまるで機関銃式ですよ。（笑声）\n\n百発百中じゃなくて、百発一中ですね。（笑声）\n\nそうかと言って、最初からそういうわけにはゆきませんからね。\n\n一生懸命やって、しかも広くやってれば、だんだん急所が判ってくるようになりますよ。\n\nまあ、いろんなことがありますがね。\n\n気のついたことを言ってみたんですが、一番肝心なことがたった一つあるんです。\n\nそれはね、どうしても発展しよう、大きくなろうって強く思うことですね。\n\nそれが根本です。俺は駄目だ、なんて思うことが一番悪い。\n\n俺も人間だ、人がやれるなら俺にだってできるっていう気構えでね、\n\n失敗しても、笑われても諦めないで、どうしてもやり遂げるっていう、そういう人が発展しますね。\n\n私自身がそうなんですよ。\n\nそれを、一度転んだらもうしようとしないなんていうんじゃ駄目です。\n\n「諦めが肝心」と言いますがね、物によってはそうですが、物によっては「諦めないが肝心」ですよ。\n\nだから、悪いことは「諦めが肝心」、いいことは「諦めないが肝心」ですよ。\n\n私に人を紹介するとき、よく紹介者が「いや、この人は立派な人物ですよ、第一欲がないから」なんて言いますが、これはおかしいんです。\n\n私は欲のないのはいかんてよく言うんですよ。\n\n欲にもいい欲がありますからね。\n\n欲張りって言えば神様が一番欲張りですよ、全世界を救おうっていうんですからね、これほどの欲望はありませんよ。\n\nだから、欲だって決して悪くありませんよ。\n\nよく「観音教（註　当時の教団名）には金がある、金儲けがうまい」なんて言いますがね、\n\nいま、多くの人を救うにはどうしても金が必要ですよ。\n\nいくらすばらしい力があり、教えがよくても、機関がなくては駄目だし、地上天国を築くのにも天国の模型がいりますしね、・・・ま、私はその模型を作っているんですがね。\n\nなにをやるにしたって金が必要ですよ。\n\nそのために金を集めるんなら結構じゃないですか。\n\n大きな救いにはたくさんの金がいるんですよ・・・昔みたいに「祖師は紙衣（かみこ）の五十年」なんて、あれは親鸞でしたかね。\n\n五十年はしなかったかもしれませんが、まあ、それくらい質素にしたってわけですね。\n\n日蓮だって乞食坊主みたいになって法を説いたんですが、今日は時代が違うんです。\n\nいまはそんなことをしても、世の人が相手にしませんよ。\n\n草鞋ばきで行脚したり籠（かご）を使ったりした時代と、自動車や飛行機がある時代とは違うんです。\n\n昔のように草鞋ばきで歩きまわるんでは全世界を救うことはできませんよ。\n\nところが、いままでの観念があって、質素倹約して乞食坊主みたいにしてなければありがたがらない人がありますがね、あれも困ったもんですよ。\n\nつまり、信仰の根本が違うんですよ。昔の信仰、いままでの信仰っていうのはね、\n\n禁欲的な、まずい物を食って、ボロボロの着物を着て、粗末な家に住んで、それがいいこととしていたんです。\n\nところがあれは間違っているんですよ。\n\nいったい、きれいな花が咲き、いい景色があるっていうのは、神様がこれを無駄に作ったのではない、人間を楽しませるために作られたんです。\n\nおいしい物だってそうです。\n\n人間を楽しませるために作られたんです。\n\nそれを、わざわざまずいものを食い、粗末な着物を着るってのは、神様のお気持ちに対する一つの叛逆ですよ。\n\n天国を作る、その天国ってのは、真、善、美の世界です。\n\nその美っていうのはいったいなんですか。\n\nきれいな家に住み、美しい着物を纏いおいしい物を食べるっていうのは美じゃないですか。\n\nなによりの証拠はね、邪神はとても花を嫌うんです。\n\nそこの床の間にも花が生けてあるでしょう。\n\nだから、必ず部屋には花を飾らねばいけないって、これは私が前から言ってることですがね。\n\n仏様に花を上げるっていうのもそれなんです。\n\n花は霊界に非常にいい影響を与えるんですよ。\n\n私の所ではどの場所でもたいてい花をおいてあり、花のない部屋はないくらいです。\n\n花についての論文も近いうち発表しますよ。\n\n教導所の発展しない原因も、いま言ったようなことを考えてみれば判るでしょう。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar o motivo pelo qual uma Igreja não se desenvolve.\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque está descarrilada em algum ponto. Resumindo, está fora dos trilhos.\n\nA causa principal, o que é mais frequente, é o caso da fé 'Shojo' (Pequeno Veículo).\n\nEsse tipo não se desenvolve.\n\nTem que ser, de qualquer forma, 'Daijo' (Grande Veículo).\n\nComo o desenvolvimento é uma atividade de crescimento, o 'Daijo' é indispensável.\n\nO 'Shojo' é restrito; ficar repreendendo dizendo 'isso não pode, aquilo não pode' é errado.\n\nIsso não é a prática de Kannon.\n\nKannon é 'Daijo' e não faz distinção entre o bem e o mal.\n\nEm contraste a isso, o ser humano decidir o que é bem e o que é mal está errado.\n\nBem, até certo ponto o bem e o mal podem ser entendidos pelo senso comum, mas não se pode entender completamente.\n\nMuitas vezes, a pessoa que vive dizendo 'isto é mau, aquilo é mau' é quem, na verdade, tem o mal em si.\n\nNão há problema em dizer o que se pensa de forma simples,\n\nmas tentar forçar os outros a fazerem exatamente o que você quer jamais é bom.\n\nEm tudo, deve-se fazer com que a pessoa se sinta bem.\n\nEm suma, a causa fundamental é não fazer com que as pessoas se sintam bem e felizes ao virem à Igreja.\n\nAlém disso, ser 'repetitivo' é proibido.\n\nHá pessoas que repetem a mesma coisa várias e várias vezes, e isso é extremamente ruim.\n\nDeus é algo leve e despojado.\n\nHá religiões que são insistentes, mas essas são, na verdade, religiões malignas.\n\nSe você falar uma vez e a outra parte não ouvir, deve-se esperar o tempo certo.\n\nOutra coisa: as pessoas vêm porque o Johrei cura doenças e porque há graças.\n\nE a doença cura porque se toca no ponto vital.\n\nPor isso, o Ministro (Kyodoshi) precisa captar o ponto vital.\n\nNa conversa é a mesma coisa; falar pelos cotovelos sem tocar no ponto vital não adianta nada.\n\nSe você disser uma ou duas palavras que toquem a alma da pessoa, ela sentirá...\n\nAssim, tanto na conversa quanto no Johrei, o segredo é o ponto vital.\n\nAtingir esse ponto vital requer sabedoria, inteligência divina (Eichi).\n\nSe a pessoa for obtusa, não entenderá.\n\nAcaba pensando: 'se eu fizer no corpo todo, em algum lugar vou acertar'. (Risos)\n\nParece uma metralhadora. (Risos)\n\nNão é 'cem tiros, cem acertos', mas 'cem tiros, um acerto'. (Risos)\n\nClaro, não se consegue fazer isso desde o início.\n\nSe fizer com afinco e de forma ampla, aos poucos passará a entender o ponto vital.\n\nBem, existem várias coisas.\n\nFalei o que me veio à mente, mas há apenas uma coisa que é a mais essencial.\n\nÉ pensar fortemente: 'Quero me desenvolver, quero crescer a todo custo'.\n\nIsso é fundamental. Pensar 'eu não presto' é o pior de tudo.\n\nTer a disposição de pensar 'Eu também sou humano; se os outros conseguem, eu também consigo',\n\ne não desistir mesmo se falhar ou se rirem de você, mas sim pensar em realizar a todo custo; pessoas assim se desenvolvem.\n\nEu mesmo sou assim.\n\nDizer que, uma vez que caiu, não vai mais tentar, não serve.\n\nDizem que 'a resignação é essencial', e dependendo da coisa é verdade, mas dependendo da coisa, 'a não resignação é essencial'.\n\nPara coisas ruins, 'a resignação é essencial'; para coisas boas, 'a não resignação é essencial'.\n\nQuando me apresentam alguém, muitas vezes dizem: 'Esta é uma pessoa admirável, primeiramente porque não tem ambição', mas isso é estranho.\n\nEu costumo dizer que não ter ambição é ruim.\n\nNa ambição também existe a boa ambição.\n\nFalando em ganância, Deus é o mais ganancioso de todos, pois quer salvar o mundo inteiro; não há desejo maior que esse.\n\nPortanto, a ambição não é de todo má.\n\nCostumam dizer que 'a Kannon-kyo (nome da religião na época) tem dinheiro, é boa em ganhar dinheiro',\n\nmas hoje, para salvar muitas pessoas, o dinheiro é indispensável.\n\nPor mais maravilhosa que seja a força e por melhor que seja o ensinamento, sem uma organização não adianta; e para construir o Paraíso Terrestre, é preciso um modelo do Paraíso... bem, eu estou construindo esse modelo.\n\nPara fazer qualquer coisa, precisa-se de dinheiro.\n\nSe reunimos dinheiro para esse fim, não é algo bom?\n\nPara uma grande salvação, precisa-se de muito dinheiro... Antigamente, como se dizia, 'o fundador e seus cinquenta anos de vestes de papel' - acho que foi Shinran, não foi?\n\nTalvez não tenha sido cinquenta anos, mas significa que ele viveu muito modestamente.\n\nNichiren também pregou a Lei parecendo um monge mendigo, mas hoje a era é diferente.\n\nSe fizermos tal coisa hoje, as pessoas do mundo não nos darão atenção.\n\nA era de peregrinar com sandálias de palha ou usar palanquim é diferente da era do automóvel e do avião.\n\nNão se pode salvar o mundo todo andando com sandálias de palha como antigamente.\n\nNo entanto, devido aos conceitos antigos, há pessoas que só sentem gratidão se houver simplicidade, economia e aparência de monge mendigo; isso também é um problema.\n\nOu seja, o fundamento da fé é diferente. A fé antiga, a fé até agora,\n\nconsiderava bom o ascetismo, comer comida ruim, vestir roupas esfarrapadas e morar em casas pobres.\n\nMas isso está errado.\n\nAfinal, Deus não criou as belas flores e as belas paisagens em vão; Ele as criou para deleitar o ser humano.\n\nCom a comida deliciosa é a mesma coisa.\n\nFoi criada para deleitar o ser humano.\n\nComer comida ruim e vestir roupas pobres de propósito é uma rebelião contra os sentimentos de Deus.\n\nConstruir o Paraíso... esse Paraíso é o mundo da Verdade, do Bem e do Belo.\n\nO que é, afinal, o Belo?\n\nMorar numa casa bonita, vestir roupas belas e comer coisas deliciosas, não é isso o Belo?\n\nA maior prova disso é que os espíritos malignos detestam flores.\n\nAli no Tokonoma também tem flores, não tem?\n\nPor isso, digo desde sempre que é obrigatório decorar o quarto com flores.\n\nOferecer flores a Buda também tem esse sentido.\n\nAs flores exercem uma influência muito boa no Mundo Espiritual.\n\nNo meu local, há flores em quase todos os lugares; quase não há quarto sem flores.\n\nEm breve publicarei um ensaio sobre as flores.\n\nSe pensarem no que acabei de dizer, entenderão o motivo pelo qual a Igreja não se desenvolve.\"",
      "has_translation": true,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "title_ptbr": "Difusão 1 (Faça uma difusão Daijo/Grande Veículo)",
      "pub_idx": 1,
      "publication_title": "大乗的な人は発展 （昭和28年4月25日）",
      "publication_title_ptbr": "As pessoas Daijo (Grande Veículo) se desenvolvem (25 de abril de 1953)",
      "content": "「昨夜、木原さんを中心にした座談会の報告を読みましたが、最近割合に教修者が少ないということについて、\n\n教修者が増えて発展するようないろいろな方法を考えなければならない、ということをいろいろ言ってましたが、\n\nそれはみんな間違ってはいませんが、一番肝腎なところを忘れているというか、気がつかないのです。\n\nそれはなにかというと、いつも言うとおり大乗と小乗なのです。\n\nこの小乗的考え方がいけないのです。\n\n前から言っているとおり、メシヤ教は大乗でなければいけないというのです。\n\nだから発展するしないは、大乗と小乗の関係なのです。\n\n小乗的な人は発展しないのです。\n\n大乗的な人は発展するのです。\n\nこれはひとり宗教ばかりではなく、なんでもそうです。\n\n今一番発展している国はアメリカですが、アメリカは大乗的だからです。\n\n日本は小乗的だから、始終貧乏で苦しんでいるのです。\n\n私はよく裁判があって行って思ったことは、アメリカの裁判は、仮に罪があるとすると、\n\nこの人は罪人にした方が国家のためになるか、\n\nあるいは罪人にしない方が国家のためになるか、ということを標準にするのだそうです。\n\nそれでいろいろな事業をする人などは、どこかに法に触れることが少しはあります。\n\nそれがなかったら、それまで気を配っていては、アメリカのような大きな仕事はできませんから、\n\n少しは法規に触れる場合があるので引っ張られる、\n\nそうすると、この人間は法規上の罪にした方が国のためになるか、\n\nアメリカ発展のためになるかということを考えるのです。\n\nそれは、大きな罪はそうはゆかないが、小さなことは罪にしようがしまいがたいしたことはないので、\n\n裁判官の口先一つでよいくらいなものです。\n\nそれで無罪にした方がアメリカのためになるということを標準にして決めるのです。\n\nだから私の裁判で鵜沢博士ともう一人の弁護士はその方針でやったのです。\n\n「岡田という人間は世の中のためになることをしている、非常に実行力のある人だから、\n\nこういう人は助けて、仕事をさせるようにした方が日本のためになる」ということをしきりに言ったが、\n\n裁判官にはそんなことはぜんぜん耳にはいらないので、\n\nただ法律第何条に触れるというので罪人にするのです。\n\nだから日本は発展しないのが本当なのです。\n\nそれは大きな、国家の害になるようなことでなく、\n\n小さな条文にでも触れると、それをたいへんなものにするのです。\n\nだから一つの欠点があると、九つの良いことがあっても、\n\n九つの良いことを見ないで一つの欠点で消してしまうのです。\n\nそれが日本の欠点です。\n\nこれは法律のことですが、信仰もそうで、屁のようなことで大きなことを忘れてしまうのです。\n\nだから発展しないとすると、そういうことが必ずあります。\n\n私は今まで見てますが、小乗的の人は必ず発展しないのです。\n\n窮屈な感じがします。\n\nあなたはこういうことをしてはいけない、神様の思し召しにかなわない、\n\nというようなことを言うと窮屈になります。\n\nそうでなく、自由でゆったりとした気持ちにならなければならないのです。\n\nまたそうするのが神様の思し召しにかなうのです。\n\n神様は小さな欠点はとらないのです。\n\nただこの人間は一人でも多くの人を救うか救わないかという手柄を主にするのです。\n\nだから仮にその人の欠点が三つあり、働きが七つあると、差し引き四つはプラスになるから、\n\nそういう人は神様の御守護が強いのです。\n\nそれで一つの欠点とすると、六つのプラスになるから非常に御神徳があることになります。\n\nもう一つは、それと同じことですが、\n\n小乗信仰と大乗信仰の違いさは、小乗信仰は自分が救われようとするのです。\n\n自分はどうでもよい、世の中の苦しんでいるこの人たちを救わなければならないというのが大乗信仰です。\n\nだから自分が救われようということは捨てて、多くの人を救わなければ、\n\nとてもかわいそうで見ていられないということを、本人が始終思って念願するのです。\n\nそういうのが本当の信仰です。\n\nところが自分が救われよう救われようとしているのですが、\n\nそれは自己愛ですから、そういうのは神様はあまり御守護されないのです。\n\nそれからそういう人は、人からちょっとでも悪口を言われたりすると気にかけるのですが、それは自己愛だからです。\n\n人からなにを言われても、そんなことは気にしないで、神様にお気に入られればよいのです。\n\nだから人を相手にせず、神様を相手にしろと言うのです。\n\nだからその点ちょっとしたことですが、たいへんな違いです。\n\nだからどこまでも大乗信仰です。\n\nそれで大乗信仰の人は、人が良いとか悪いとか、そういうことは言わないのです。\n\n小乗信仰の人に限って、あそこがいけない、ここがいけないということを始終思ったり口に出したりするのですが、\n\nそれがいけないのです。第一人が良いとか悪いということは分かるわけはないのです。」\n\n---",
      "content_ptbr": "\"Ontem à noite, li o relatório da reunião liderada pelo Sr. Kihara. Eles discutiram várias coisas sobre o fato de haver relativamente poucas pessoas recebendo as aulas de iniciação (Kyoshu) ultimamente,\n\ne sobre a necessidade de pensar em vários métodos para aumentar o número de alunos e promover o desenvolvimento.\n\nTudo o que disseram não está errado, mas eles esqueceram, ou melhor, não perceberam o ponto mais essencial.\n\nE o que é isso? Como sempre digo, é a questão do 'Daijo' (Grande Veículo) e 'Shojo' (Pequeno Veículo).\n\nO modo de pensar 'Shojo' é que não serve.\n\nComo venho dizendo, a Messiah-kyo deve ser 'Daijo'.\n\nPortanto, desenvolver-se ou não é uma questão de relação entre 'Daijo' e 'Shojo'.\n\nPessoas 'Shojo' não se desenvolvem.\n\nPessoas 'Daijo' se desenvolvem.\n\nIsso não se aplica apenas à religião, mas a tudo.\n\nO país que mais se desenvolve atualmente é a América (EUA), porque a América é 'Daijo'.\n\nO Japão é 'Shojo', por isso sofre com a pobreza o tempo todo.\n\nEu ia muito aos tribunais e pensava que, na justiça americana, supondo que haja um crime,\n\neles tomam como padrão se é melhor para o Estado condenar essa pessoa como criminosa\n\nou se é melhor para o Estado não a condenar.\n\nAssim, pessoas que realizam vários empreendimentos acabam tocando um pouco na lei em algum lugar.\n\nSe não fosse assim, se tivessem que prestar atenção em tudo, não conseguiriam realizar grandes trabalhos como na América;\n\ncomo há casos em que tocam um pouco nos regulamentos, acabam sendo detidos.\n\nNessa hora, eles pensam se é melhor para o país condenar esse ser humano legalmente\n\nou se é melhor para o desenvolvimento da América.\n\nClaro, com grandes crimes não é assim, mas com coisas pequenas, condenar ou não faz pouca diferença,\n\nentão basta a palavra do juiz.\n\nAssim, eles decidem com base no padrão de que absolver é melhor para a América.\n\nPor isso, no meu julgamento, o Dr. Uzawa e outro advogado agiram com essa estratégia.\n\nEles disseram insistentemente: 'O homem chamado Okada está fazendo coisas úteis para o mundo, é uma pessoa de grande capacidade de realização;\n\né melhor para o Japão salvar tal pessoa e deixá-la trabalhar'.\n\nMas os juízes nem deram ouvidos a isso;\n\napenas me condenaram porque toquei no artigo tal da lei.\n\nPor isso, é verdade que o Japão não se desenvolve.\n\nNão se trata de algo grande que prejudique o Estado,\n\nmas se tocar num pequeno artigo de lei, eles transformam isso em algo enorme.\n\nAssim, se houver um defeito, mesmo que haja nove coisas boas,\n\neles não olham para as nove coisas boas e apagam tudo por causa de um defeito.\n\nEsse é o defeito do Japão.\n\nIsso é sobre a lei, mas na fé é a mesma coisa: por causa de uma ninharia, esquece-se das coisas grandes.\n\nPor isso, se não há desenvolvimento, certamente existe esse tipo de coisa.\n\nEu tenho observado até hoje, e as pessoas 'Shojo' nunca se desenvolvem.\n\nSente-se algo restrito/apertado.\n\nQuando se diz coisas como 'você não deve fazer isso', 'não condiz com a Vontade de Deus',\n\nfica tudo muito restrito.\n\nNão deve ser assim; deve-se ter um sentimento livre e tranquilo.\n\nE fazer assim é o que condiz com a Vontade de Deus.\n\nDeus não se importa com pequenos defeitos.\n\nEle foca principalmente no mérito de se esse ser humano salva ou não o maior número possível de pessoas, nem que seja uma a mais.\n\nPortanto, supondo que a pessoa tenha três defeitos e sete virtudes de trabalho, o saldo é de quatro positivos;\n\npara pessoas assim, a Proteção de Deus é forte.\n\nSe tiver um defeito, o saldo positivo é seis, então haverá uma grande Virtude Divina.\n\nOutra coisa, que é a mesma questão:\n\nA diferença entre fé 'Shojo' e fé 'Daijo' é que, na fé 'Shojo', a pessoa tenta salvar a si mesma.\n\nNa fé 'Daijo', a pessoa pensa: 'Eu não importo, preciso salvar essas pessoas do mundo que estão sofrendo'.\n\nPortanto, a pessoa abandona a ideia de ser salva e deseja continuamente:\n\n'Se eu não salvar muitas pessoas, tenho muita pena delas e não consigo ficar olhando'.\n\nIsso é a verdadeira fé.\n\nPorém, quando a pessoa tenta ser salva a todo custo,\n\nisso é amor-próprio (egoísmo), e Deus não protege muito esse tipo de coisa.\n\nAlém disso, essas pessoas se incomodam se alguém fala um pouco mal delas, e isso é por causa do amor-próprio.\n\nNão importa o que digam, não se deve ligar para isso; basta ser querido por Deus.\n\nPor isso digo: não tenha o homem como parceiro, tenha Deus como parceiro.\n\nEsse ponto parece pequeno, mas é uma diferença enorme.\n\nPortanto, seja fé 'Daijo' até o fim.\n\nAs pessoas de fé 'Daijo' não dizem se os outros são bons ou maus.\n\nSão justamente as pessoas de fé 'Shojo' que vivem pensando ou dizendo 'aquilo está errado', 'isto está errado',\n\ne isso é o que não pode. Em primeiro lugar, não há como saber se uma pessoa é boa ou má.\"",
      "has_translation": true,
      "date": "昭和28年4月25日"
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "title_ptbr": "Difusão 1 (Faça uma difusão Daijo/Grande Veículo)",
      "pub_idx": 2,
      "publication_title": "大乗信仰の人は発展する （昭和26年11月5日）",
      "publication_title_ptbr": "As pessoas de fé Daijo (Grande Veículo) se desenvolvem (5 de novembro de 1951)",
      "content": "**信者の質問** \n「地方では、メシヤ教に治してもらったら・・・神様にはお金を使わず治してもらえるというようなことを言っておりますので・・・」\n\n**明主様御垂示** \n「最初はそうですよ。\n\nしかし本当にお蔭をいただけば、そうしてはおられないですよ。\n\nそいういうのは、信仰が違っている。\n\nなぜなら、人によって、非常に発展する人と、発展しない人がある。\n\n非常に発展するのは、良く合っているんですね。\n\n発展しないのは、こう思って改善していかなければならない。\n\nそういう場合には、時々その人が小乗信仰ですね。\n\nそういう場合が多いです。発展しないのはね。\n\nだから、やっぱり大乗信仰でなければならない。\n\n気の小さい人は発展しない。気の大きい人は発展する。\n\nそうでしょう。気の大きいということは霊が大きいので、魂が大きいと、教会もそれだけ、発展する。\n\n気が小さいと、いじけているので、教会も小さくなる。\n\nだから、メシヤ教はどんなに大きい考えを持っても良い。\n\n世界中を救うと言うが、空念仏ではないんです。\n\n実際に効果をあげているんです。」\n\n**信者の質問** \n「その場合に、神様を信用申し上げるということは、お任かせするようになりますが、\n\n本人自身はそこまで到達しておらず、信用できないので、無理に自分から信じてしまうようにするというのは・・・」\n\n**明主様御垂示** \n「いけないですね。\n\n信じても信じなくても、勝手にしろというのが本当です。\n\n信じてもらわなくても良いんですからね。」\n\n**信者の質問** \n「わき起ったもので・・・」\n\n**明主様御垂示** \n「そうです。どうしても、信じたくてしょうがなければ、信ずる。それで良いんです。信じて下さいなんてね。\n\n先にありましたが、私のやり方は軽々しいとか、もう少し威厳をつけたほうが、ありがたがるだろうというのがあったが、\n\n私のやり方でお気に入らなければ、勝手にしたら良いでしょう。\n\n私はこれで良いと思ってやっているんだから、これが良いと思ったら信じなさいと言ったが、やっぱりそれが良いと思ってか、信ずる人がある。\n\nお信じなさいと言うと、霊的にその人が低くなる。\n\nと言って、むやみにうぬぼれてはいけないがね。\n\n実際に、五つは五つに、六つのものは六つにしていく。\n\nあんまり謙遜してもいけないし、あんまりいばってもいけない。\n\nその人相応にしていく。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No interior, dizem que se forem curados pela Messiah-kyo... dizem que podem ser curados por Deus sem gastar dinheiro...\"\n\n**Ensinamento de Meishu-Sama**\n\"No começo é assim mesmo.\n\nMas se receberem graças de verdade, não conseguirão continuar agindo assim.\n\nIsso acontece porque a fé está errada.\n\nPois, dependendo da pessoa, há as que se desenvolvem muito e as que não se desenvolvem.\n\nAs que se desenvolvem muito estão bem sintonizadas.\n\nAs que não se desenvolvem precisam pensar nisso e melhorar.\n\nNesses casos, muitas vezes a pessoa tem uma fé 'Shojo' (Pequeno Veículo).\n\nIsso é muito comum. No caso dos que não se desenvolvem.\n\nPor isso, tem que ser fé 'Daijo' (Grande Veículo).\n\nPessoas de espírito pequeno não se desenvolvem. Pessoas de espírito grande se desenvolvem.\n\nNão é verdade? Ter o espírito grande significa que a alma é grande; se a alma é grande, a Igreja se desenvolverá na mesma proporção.\n\nSe o espírito for pequeno, a pessoa fica acanhada, e a Igreja também fica pequena.\n\nPor isso, na Messiah-kyo, pode-se ter pensamentos tão grandes quanto se queira.\n\nDizemos que vamos salvar o mundo inteiro, e não são palavras ao vento.\n\nEstamos realmente alcançando resultados.\"\n\n**Pergunta de um fiel**\n\"Nesse caso, confiar em Deus significa deixar em Suas mãos, mas\n\nquando a própria pessoa ainda não alcançou esse nível e não consegue confiar, forçar-se a acreditar seria...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não deve fazer isso.\n\nO correto é: se acredita ou não, faça como quiser.\n\nPois não precisamos que acreditem.\"\n\n**Pergunta de um fiel**\n\"Tem que ser algo que brote espontaneamente...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso. Se a pessoa quiser acreditar desesperadamente, ela acredita. É assim que deve ser. Pedir 'por favor, acredite' não serve.\n\nComo mencionei antes, disseram que meu jeito é muito informal e que, se eu impusesse um pouco mais de dignidade, as pessoas agradeceriam mais;\n\nmas se não gostam do meu jeito, que façam como quiserem.\n\nEu faço assim porque acho que está bom; eu disse 'se acharem que isso é bom, acreditem', e, de fato, pensando que é bom, há pessoas que acreditam.\n\nSe eu disser 'acreditem, por favor', a pessoa se rebaixa espiritualmente.\n\nPorém, não se deve ser presunçoso sem motivo.\n\nNa realidade, fazer com que cinco seja cinco, e seis seja seis.\n\nNão se deve ser humilde demais, nem arrogante demais.\n\nDeve-se agir de acordo com o que se é.\"",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "title_ptbr": "Difusão 1 (Faça uma difusão Daijo/Grande Veículo)",
      "pub_idx": 3,
      "publication_title": "非常識な小乗信仰は最もいけない （昭和24年8月27日）",
      "publication_title_ptbr": "A fé Shojo (Pequeno Veículo) insensata é o pior de tudo (27 de agosto de 1949)",
      "content": "常識的な布教をせよ\n\n一生懸命に布教してはならない\n\n**信者の質問** \n「私は教導所の責任者として御用をしておりますが、私の村は八百余戸、入信者現在百余名、光明如来拝受者十五名、大光明如来四体を奉斎させて戴いており、五、六人の方が熱心に協力しております。\n\nしかし私も時々困難に突当り、一生懸命御用したくも思うに委せぬ苦しみをしております。\n\n主人も現在教導師の御資格を戴き、大工仕事の裡にも懸命の努力をしております。\n\n夫は養子ではありませんが、私と母と同居しており、母も余りに熱心のため、非常識な位にまでなり、時々御浄化を頂きます。\n\nこの母の行為についてとかく周囲の人より妨害され、日夜頭を悩まし、自分の未熟な行為のため寝つかれぬ事も御座います。\n\nいかにしたら周囲の人々を分らせ、出来るだけの御用が出来ましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「分らせるという事が間違っている。\n\n分らせるというのは人間の力を過信する事になる。\n\n神様が分らして下さるのである。\n\nこの人の信仰が狂うのは小乗的であるからで、（熱心のために非常識というのは嘘である）飽く迄、常識的でなくてはいけない。\n\n人間は何の力もない。人間の心で決めてはいけない。\n\nどこまでも神の道具で、神様がやらして下さる気持にならなくてはいけない。\n\n（浄霊でも心静かにしてやらないと神様の霊気が通らない。力を入れ一生懸命にどうかして救おうとすると人間的だからいけない）\n\n大乗的になるべきである。\n\n（無理に分らすのはいけない。神様にお任せし、自分はやらしてもらってるという気持である）\n\n発展するか否かは神様の思召しである。\n\n人間の力が強くなると反って成績が挙がらぬ。\n\n（浄霊も静かな気持でやらなくてはいけない。一生懸命やると治らぬ。力を入れずにした方がよい）\n\n宣伝も一生懸命扱うという気持はいけない。\n\n（時期が来ぬうちはいくらやってもいけない）といって、お任せしっきりでもいけない。その区別を調子よくやる。\n\n神様は霊、人間は体であるから、霊と体と調和すべきである。\n\n小乗的信仰は最もいけない。\n\n咎めや憎しみは極くいけない。」\n\n---",
      "content_ptbr": "Faça uma difusão com bom senso\n\nNão se deve difundir com esforço excessivo\n\n**Pergunta de um fiel**\n\"Sirvo como responsável de uma Igreja. Minha vila tem mais de 800 casas; atualmente temos mais de 100 fiéis, 15 pessoas receberam a Imagem de Komyo Nyorai e 4 entronizaram a Imagem de Dai Komyo Nyorai. Cinco ou seis pessoas cooperam fervorosamente.\n\nNo entanto, às vezes encontro dificuldades e sofro por não conseguir servir com todo o empenho que gostaria, apesar de querer.\n\nMeu marido também recebeu a qualificação de Ministro (Kyodoshi) e se esforça fervorosamente em meio ao seu trabalho de carpinteiro.\n\nMeu marido não é adotado, mas moramos eu, ele e minha mãe. Minha mãe, por ser fervorosa demais, chega a ser insensata (sem senso comum) e às vezes recebe purificações.\n\nDevido ao comportamento dela, sofremos obstruções das pessoas ao redor; preocupo-me dia e noite e, às vezes, não consigo dormir por causa de minha própria imaturidade.\n\nComo posso fazer as pessoas ao redor compreenderem e realizar o máximo de serviço possível? Peço orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Querer 'fazer compreender' está errado.\n\nQuerer fazer compreender significa confiar demais na força humana.\n\nÉ Deus quem faz compreender.\n\nA fé dessa pessoa desvirtua-se porque é 'Shojo' (Pequeno Veículo); (dizer que é insensata por ser fervorosa é mentira). Deve-se ser sensato até o fim.\n\nO ser humano não tem força nenhuma. Não se deve decidir com o coração humano.\n\nDeve-se ser um instrumento de Deus em tudo, e ter o sentimento de que é Deus quem nos permite fazer.\n\n(No Johrei também, se não fizer com o coração sereno, a energia espiritual de Deus não flui. Se colocar força e tentar salvar desesperadamente de qualquer jeito, torna-se algo humano e não funciona.)\n\nDeve-se ser 'Daijo'.\n\n(Não se deve forçar a compreensão. Deixar nas mãos de Deus e ter o sentimento de gratidão por ser usado.)\n\nDesenvolver-se ou não é Vontade de Deus.\n\nSe a força humana se tornar forte, pelo contrário, os resultados não aparecem.\n\n(O Johrei também deve ser feito com sentimento sereno. Se fizer com esforço excessivo, não cura. É melhor fazer sem colocar força.)\n\nNa propaganda também, não se deve ter o sentimento de tratar com esforço excessivo.\n\n(Enquanto não chegar o tempo, por mais que se faça, não adianta.) Mas também não se pode deixar tudo solto demais. Deve-se fazer essa distinção com equilíbrio.\n\nDeus é Espírito, o homem é Matéria; portanto, Espírito e Matéria devem se harmonizar.\n\nA fé 'Shojo' é o pior de tudo.\n\nRepreensão e ódio são proibidos.\"",
      "has_translation": true,
      "date": "昭和24年8月27日"
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "title_ptbr": "Difusão 1 (Faça uma difusão Daijo/Grande Veículo)",
      "pub_idx": 4,
      "publication_title": "理解できない人ほど救う必要がある （昭和25年4月13日）",
      "publication_title_ptbr": "Aqueles que não conseguem compreender são os que mais precisam ser salvos (13 de abril de 1950)",
      "content": "**信者の質問** \n「火素の増量により治り方がたいへん顕著になりましたが、また一面毒素を多く保有している人が溶解を始めた場合死亡することも多いと存じますがいかがでしょうか。\n\nこの場合相手がお道を理解してるときはよろしいですが、理解していないときは手をつけないほうがよろしいかと存じますがいかがでしょうか。\n\n**明主様御垂示** \n「これはいけませんね、こういう考え方は。\n\n第一、理解してる人は救う必要がありませんよ。\n\n理解できない人ほど救う必要があるんですよ。\n\nそれが救いなんです。そうでしょ。\n\nだから、理解してない人ほどしてあげなけりゃいけませんよ。」\n\n---\n\n真山氏の発言  \n「話は変わりますが、例えば強盗殺人をしたような、どんな悪い奴でも、信者になってそれを克服することはできますでしょうか。」\n\n**明主様御発言** \n「そこですが、悪だから救う必要があるので善人なら救う必要はないわけです。\n\nですから悪が強ければ強いほど救う必要があるわけです。\n\n親鸞の言った「善人すら救わる。いわんや悪人に於てをや」というのは、その消息を言ったものです。\n\nこれを文字通り解釈したらおかしなものになりますが、これは悪人でも救われるというので、悪人ほど救う必要があるのです。\n\nそこで浄霊は善悪無差別に病気を治すことができるのです。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Com o aumento do Elemento Fogo, as curas tornaram-se muito notáveis, mas, por outro lado, acredito que há muitos casos de morte quando pessoas com muitas toxinas começam a eliminá-las. O que pensa disso?\n\nNesse caso, se a pessoa compreende o Caminho, tudo bem; mas quando não compreende, penso que seria melhor não tratar. O que o Senhor acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não pode, esse tipo de pensamento.\n\nPrimeiro: quem compreende não precisa ser salvo.\n\nQuanto menos a pessoa compreende, mais precisa ser salva.\n\nIsso é que é salvação. Não é verdade?\n\nPor isso, quanto menos a pessoa compreende, mais você deve fazer por ela.\"\n\n---\n\nComentário do Sr. Mayama\n\"Mudando de assunto, por exemplo, alguém que cometeu latrocínio, por pior que seja, pode se tornar fiel e superar isso?\"\n\n**Palavras de Meishu-Sama**\n\"Aí é que está: porque é mal, precisa ser salvo; se fosse bom, não precisaria ser salvo.\n\nPortanto, quanto mais forte o mal, maior a necessidade de salvação.\n\nA frase de Shinran: 'Se até o bom é salvo, quanto mais o mau' (Akuin Shoki), refere-se a esse princípio.\n\nSe interpretarmos isso literalmente, fica estranho, mas significa que até o mau é salvo; logo, quanto mais mau, mais precisa ser salvo.\n\nPor isso, o Johrei pode curar doenças sem distinção entre o bem e o mal.\"",
      "has_translation": true,
      "date": "昭和25年4月13日"
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "title_ptbr": "Difusão 2 (Faça uma difusão Celestial)",
      "pub_idx": 0,
      "publication_title": "苦しんで発展させようということはいけない （昭和27年2月25日）",
      "publication_title_ptbr": "Não se deve tentar desenvolver através do sofrimento (25 de fevereiro de 1952)",
      "content": "「それから、これはどなたも経験があることですけれども、信仰を人に奨めたり、いろいろしても、なかなか解ってくれない。\n\nそれから、支部の人やなにかでも、もっと発展しそうなものだが、発展しそうでしないという人なんか、よくあるんです。\n\nそこであせって、いろいろ・・・落ちついていないで、積極的にやりすぎるんですね。\n\nこれは、肝腎なことを忘れるわけなんです。\n\nそれは、昔からいろんな宗教やなにかは、ほとんど宗教の歴史と言えば、苦しみの歴史ですからね。\n\n特にキリスト教なんか、ひどいですがね。殉教者という言葉があるくらいでね。\n\n苦しみ抜いて、そこに植えつける、とね。キリスト教なんか、よくありますがね。\n\nアフリカの蕃地なんかに、命懸けで行って、そこに信仰を植えつける。\n\nまあ結構なことには違いないですがね。\n\nけれども、そのために非常な苦しみをして、結局犠牲になっちゃうんですね。\n\nそういうことが宗教を発展させるという上において、必要であるというような頭が誰にもあるんですよ。\n\nそこで、メシヤ教信者になっても、やはり苦心惨憺して、そうとうな苦しみをしなければならん。\n\nというために無理をするんですね。無理をするから、ますます苦しくなる。それで、あんがい発展していかないんです。\n\nその点なんだと言うと、今までは夜の世界だったですから、夜の世界というのは、地獄の世界ですからね。\n\nそこで、信仰でも・・・つまり地獄的信仰ですね。この間の新聞にも出てましたが、立正佼成会なんてね。\n\n子供が死んだ、そうすると今度また、名前が悪いから、何年何月に死ぬということで、嚇（おど）されて、それが恐ろしいんで、親子心中したということになってますが、実際はどうだか、あれほどじゃないと思いますがね。\n\nと言うのは、当局の新宗教に対する疑いや、新聞のデマですね。\n\nああいうことは、私などは経験してますから、あれを丸呑みにはできないんです。\n\nあれほどではないと思います。しかし、ぜんぜん形はないことはないと思いますね。\n\nそれの起こりというのは、ラジオの「社会の窓」ですかね。\n\nあれから始まったんですからね。\n\nけれども、あれは大体、日蓮宗から出ている霊友会から、また別れたんだそうですからね。\n\nところが、ああいう信仰のやり方をみますと、やっぱり苦しみ信仰ですね。\n\n地獄的信仰のやり方ですね。それだから結局問題は起こりやすいんです。\n\nメシヤ教で問題・・・まあ、私の問題ですがね。新聞やなにかの問題は二度ありましたがね。\n\n最初のは脱税問題ですね。その次のは贈賄問題ですね。\n\n脱税の時に、税金を軽くしようとして、そうして賄賂を使った。そういう疑いの問題です。\n\nですから、宗教上の問題ではないんです。\n\nと言うのは、そういった地獄的のことはやらないですからね。\n\nそこで今話したような、苦しんで発展させようということはいけないんです。\n\nメシヤ教では・・・それをいけないと言うのは、夜の世界の信仰ですからね。\n\nメシヤ教の方は、昼の世界の信仰です。\n\n天国を造る宗教です。今までの宗教で、天国を造ると言った宗教はないんです。\n\n来るということは言ったが、造るということは言わなかった。時期が早かった。\n\nところが今度はいよいよ昼間になるんですから、今度は造るんですね。\n\nそうすると、天国を造るには、まず一番の元は御自分ですよ。\n\n自分が天国にならなければならない。\n\nけれども、自分の境遇や家庭を、急に天国にすることはできない。\n\nだから、その因である自分の心ですね。\n\n心を天国にする。\n\nそうすれば、一家が天国になり、一国が天国になり、世界が天国になるんですから、\n\nまずなんといっても心を天国にする。\n\nそうすると、いろいろなことで苦しむということは天国ではない。\n\n一番解りやすいことは、病人なら病人を浄霊に行く。\n\nそうすると非常に愉快な楽しい家と、なんだか気の向かないが、嫌々ながら行く家と両方ありますね。\n\nそうすると、なんだか気の向かないというのは地獄ですから、本当は避けられれば避けた方が良いんです。\n\n楽しいというのは、良いし、そういう病人は治りが良いんです。\n\n発展するんです。\n\nけれども、全部が全部そうばかりはいかないですがね。\n\nそれではまるで、わがまま坊ちゃんみたいでね。\n\nそうばかりもいかないが、原則として、そこに重点を置く。\n\n神様もそれが思し召しですがね。\n\nそれが、天国的信仰と地獄的信仰です。\n\nそういうことは、神様にお任せすると良い。\n\nどこまでも人間の力でやろうということがいけない。\n\nところが今までいろんな・・・習慣やそういうような一つの思想を植えつけられてあるので、ともすればそういう心が起こりやすい。\n\nで、自分で目的を立てて、それを実現しようとして骨を折るんですが・・・\n\nそれは人間は目的なしでやることはできないから、良いですが・・・どこまでも進むから、そこで無理になる。\n\n無理になるから、そこで、逆結果になる。\n\nその点を良く心得ておけば、かえって楽にうまくいくんですね。\n\n私なんかは、最初はそうでなかったが、そのことが解ってから、そうやってますが、\n\n少しやってみて、思うようにいかないと、神様に任せておく。\n\n忘れるようにする。\n\nそうすると、忘れた時分にヒョッとうまくいく。\n\nということがよくあるですね。\n\n信仰でも、地獄的信仰、天国的信仰と、こうあるんです。\n\n今までの信仰は全部地獄的信仰です。\n\nで、メシヤ教で初めて天国的信仰という信仰が生まれたんですね。\n\nその点の区別ですね。それをよく知らなければならないですね。\n\nだから、こんな楽なことはないんです。楽にやるほど成績は良いんですからね。」\n\n---",
      "content_ptbr": "\"E também, isto é algo que todos já experimentaram: mesmo recomendando a fé às pessoas e fazendo várias coisas, elas dificilmente compreendem.\n\nAlém disso, há muitas pessoas na filial que parecem que vão se desenvolver, mas acabam não se desenvolvendo.\n\nEntão a pessoa se impacienta, não se acalma e age de forma ativa demais.\n\nIsso acontece porque esquecem o essencial.\n\nDesde antigamente, a história das religiões é, em sua maioria, uma história de sofrimento.\n\nEspecialmente o Cristianismo, que é terrível nesse aspecto. Existe até a palavra 'mártir'.\n\nSofrer até o fim e implantar a fé ali. No Cristianismo isso é comum.\n\nIr a tribos na África, arriscando a vida, para implantar a fé.\n\nBem, não deixa de ser algo admirável.\n\nMas, por causa disso, sofrem imensamente e acabam se tornando vítimas.\n\nTodos têm na cabeça a ideia de que esse tipo de coisa é necessário para desenvolver a religião.\n\nEntão, mesmo tornando-se fiéis da Messiah-kyo, acham que devem se esforçar penosamente e passar por muito sofrimento.\n\nPor isso, forçam a barra. E ao forçar, sofrem cada vez mais. E assim, surpreendentemente, não se desenvolvem.\n\nSe perguntarem qual é o ponto, é que até agora era o Mundo da Noite, e o Mundo da Noite é o mundo do inferno.\n\nPor isso, mesmo na fé... ou seja, era uma fé infernal. Saiu no jornal outro dia, sobre a Rissho Kosei-kai.\n\nUma criança morreu e, depois, disseram que o nome era ruim e que morreriam em tal ano e tal mês; foram ameaçados e, com medo disso, pais e filhos cometeram suicídio juntos. Não sei se foi bem assim, acho que não foi para tanto.\n\nPois existem as suspeitas das autoridades sobre as novas religiões e os boatos dos jornais.\n\nComo eu já passei por coisas assim, não posso engolir tudo isso como verdade.\n\nAcho que não foi tanto assim. Mas não acho que não tenha havido nada.\n\nA origem disso foi aquele programa de rádio 'Shakai no Mado' (Janela da Sociedade), não foi?\n\nComeçou a partir dali.\n\nMas dizem que eles se separaram da Reiyukai, que saiu da Nichiren Shu.\n\nNo entanto, observando a forma de fé deles, é de fato uma fé de sofrimento.\n\nÉ o modo da fé infernal. Por isso, no fim, problemas tendem a acontecer.\n\nNa Messiah-kyo, problemas... bem, meus problemas. Tive problemas com jornais e afins duas vezes.\n\nO primeiro foi a questão da evasão fiscal. O seguinte foi a questão do suborno.\n\nNa época da evasão fiscal, a suspeita era de ter usado suborno para tentar diminuir o imposto.\n\nPortanto, não foi um problema religioso.\n\nPois não fazemos esse tipo de coisa infernal.\n\nPor isso, como disse agora, não se deve tentar desenvolver através do sofrimento.\n\nNa Messiah-kyo... digo que isso não pode porque é a fé do Mundo da Noite.\n\nA Messiah-kyo é a fé do Mundo do Dia.\n\nÉ a religião que constrói o Paraíso. Nas religiões até hoje, nenhuma disse que construiria o Paraíso.\n\nDisseram que ele viria, mas não disseram que o construiriam. Era cedo demais.\n\nMas agora, finalmente, vai amanhecer, então desta vez vamos construí-lo.\n\nSendo assim, para construir o Paraíso, a primeira fonte é você mesmo.\n\nVocê precisa se tornar um Paraíso.\n\nPorém, não se pode transformar as circunstâncias ou a família num Paraíso de repente.\n\nPor isso, a causa é o seu próprio coração.\n\nTorne o coração um Paraíso.\n\nSe fizer isso, a família se tornará um Paraíso, o país se tornará um Paraíso e o mundo se tornará um Paraíso;\n\nentão, antes de mais nada, torne o coração um Paraíso.\n\nSendo assim, sofrer por várias coisas não é Paraíso.\n\nO exemplo mais fácil de entender é quando se vai ministrar Johrei a um doente.\n\nHá casas onde é muito agradável e divertido ir, e casas onde não se tem vontade, onde se vai a contragosto.\n\nO fato de não ter vontade indica inferno, então, na verdade, se puder evitar, é melhor evitar.\n\nOnde é divertido é bom, e esses doentes se curam bem.\n\nHá desenvolvimento.\n\nMas nem tudo pode ser assim.\n\nSenão pareceria um menino mimado.\n\nNem sempre dá, mas, em princípio, coloque a ênfase nisso.\n\nEssa também é a Vontade de Deus.\n\nIsso é a fé Celestial e a fé infernal.\n\nÉ bom deixar essas coisas nas mãos de Deus.\n\nO que não pode é tentar fazer tudo com a força humana.\n\nMas como até agora foram implantados vários... costumes e pensamentos desse tipo, é fácil que esse coração surja.\n\nEntão, a pessoa estabelece um objetivo e se esforça para realizá-lo...\n\nComo o ser humano não consegue agir sem objetivo, isso é bom... mas como avança a todo custo, torna-se forçado.\n\nAo se tornar forçado, o resultado é o oposto.\n\nSe compreenderem bem esse ponto, as coisas fluirão melhor e mais facilmente.\n\nEu não era assim no começo, mas depois que entendi isso, passei a agir dessa forma:\n\ntento um pouco e, se não sai como penso, deixo nas mãos de Deus.\n\nTento esquecer.\n\nE então, quando esqueço, de repente dá certo.\n\nIsso acontece muito.\n\nNa fé também, existe a fé infernal e a fé Celestial.\n\nTodas as religiões até hoje foram fé infernal.\n\nE na Messiah-kyo nasceu, pela primeira vez, a fé Celestial.\n\nEssa é a distinção. É preciso conhecer isso muito bem.\n\nPor isso, não há nada mais fácil. Quanto mais fácil fizer, melhores serão os resultados.\"",
      "has_translation": true,
      "date": "昭和27年2月25日"
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "title_ptbr": "Difusão 2 (Faça uma difusão Celestial)",
      "pub_idx": 1,
      "publication_title": "議論や理屈で宣伝するのは絶対にいけない （昭和10年5月11日）",
      "publication_title_ptbr": "É terminantemente proibido propagar com discussões e teorias (11 de maio de 1935)",
      "content": "「次に、観音様の宣伝の場合には、議論や理屈、これは非常にいけない。\n\n絶対にいけない。\n\n議論めいたり、理屈めいたりするのは観音行ではないのでありますから、そのつもりで、お蔭話は非常にいいのであります。\n\nそれで、講演も議論や理屈をよしたんであります。\n\nみんなお蔭話にしました。まして講演などで議論や理屈言うのに間違いがある。\n\n近ごろはそういう謬（あやま）りがあるのでよしたんであります。\n\nそれで、そうした話は、議論や理屈でしたりしては、観音様の御趣意と違うから、\n\n顕著な御神徳のあったときは、ご遠慮なく話していただきたいと思います。\n\nせっかくの御神徳のあったのを蔵い込んでおってはつまりませぬ。\n\nいただいた御神徳はどしどし発表していただきたい。\n\nそれがやがて観音様へ感謝の意味になり、お話するのを慣れない、きまりの悪い方は、支部長とか幹部の方に代わって話してもらえばいいのであります。\n\nお蔭は取り放しにしないで、たくさんの人に別ける。\n\nみんなに分配してあげる。\n\nそうすると後どしどしと御神徳をいただけるわけであります。」\n\n---",
      "content_ptbr": "\"A seguir, no caso da propaganda de Kannon, discussões e teorias (lógica) são muito ruins.\n\nSão terminantemente proibidas.\n\nFicar discutindo ou teorizando não é a Prática de Kannon; tenham isso em mente. Relatos de graças recebidas são muito bons.\n\nPor isso, parei de usar discussões e teorias nas palestras.\n\nTransformei tudo em relatos de graças. Além do mais, há erro em falar com discussões e teorias em palestras.\n\nComo ultimamente tem havido esse equívoco, decidi parar.\n\nPortanto, fazer tais discursos com discussões e teorias difere da Vontade de Kannon;\n\nquando houver Virtudes Divinas notáveis, gostaria que as contassem sem hesitação.\n\nNão adianta nada guardar as Virtudes Divinas recebidas.\n\nQuero que publiquem amplamente as Virtudes Divinas recebidas.\n\nIsso acabará se tornando uma forma de gratidão a Kannon. Aqueles que não estão acostumados a falar ou que se sentem envergonhados, peçam ao Chefe da Filial ou aos dirigentes para falar em seu lugar.\n\nNão guardem as graças só para si; dividam-nas com muitas pessoas.\n\nDistribuam para todos.\n\nAo fazerem isso, receberão cada vez mais Virtudes Divinas.\"",
      "has_translation": true,
      "date": "昭和10年5月11日"
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "title_ptbr": "Difusão 2 (Faça uma difusão Celestial)",
      "pub_idx": 2,
      "publication_title": "話上手より聞上手 （昭和10年3月4日発行）",
      "publication_title_ptbr": "Melhor ser um bom ouvinte do que um bom orador (Publicado em 4 de março de 1935)",
      "content": "「（一部のみ引用）　教理の宣伝をする場合話上手より聞上手が肝要である。\n\n相手の話を能（よ）く聞く、能く聞けば先方は満足して快よく対する。\n\nそこを狙って宣伝をするのである。\n\n少しでも議論めいた話を避けどこまでも和気靄々（わきあいあい）裡に話を交換しなければならない。\n\nその間でもコチラの話が一寸でも先方に不快を与えずやと絶えず注意し、\n\nもし先方の顔に暗い影が射せば直に話を転換するという風にしなければならない。\n\n次に相対する場合どこまでも先方を上座にコチラは下座にゆかなければ駄目だ。\n\nところが往々先生と言われるようになるとブリタがるものでこの点大いに注意すべきである。」\n\n---",
      "content_ptbr": "\"(Citação parcial) Ao fazer a propaganda da doutrina, é mais importante ser um bom ouvinte do que um bom orador.\n\nOuvir bem o que o outro diz. Se ouvir bem, a outra parte ficará satisfeita e o tratará com simpatia.\n\nÉ nesse ponto que se deve focar a propaganda.\n\nDeve-se evitar qualquer conversa que pareça discussão e trocar ideias sempre em um clima harmonioso.\n\nNesse ínterim, deve-se prestar atenção constante para ver se nossa conversa não está causando o mínimo de desconforto ao outro;\n\ne se o rosto da outra parte demonstrar alguma sombra, deve-se mudar de assunto imediatamente.\n\nEm seguida, ao lidar com alguém, deve-se sempre colocar o outro na posição superior (Kamiza) e colocar-se na posição inferior (Shimoza), senão não funcionará.\n\nNo entanto, é comum que, ao serem chamados de 'Mestre' (Sensei), as pessoas passem a agir com arrogância; deve-se prestar muita atenção a esse ponto.\"",
      "has_translation": true,
      "date": "昭和10年3月4日発行"
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "title_ptbr": "Difusão 2 (Faça uma difusão Celestial)",
      "pub_idx": 3,
      "publication_title": "病気の人間は布教してはならない （昭和26年11月8日）",
      "publication_title_ptbr": "Pessoas doentes não devem fazer difusão (8 de novembro de 1951)",
      "content": "**信者の質問** \n「御神業のためだからと、最後まで布教するのですが、末期の頃になりますと、そのために反って悪くなるというようなことが・・・」\n\n**明主様御垂示** \n「それはいけない。そういうところを人に見せるというのはいけない。\n\nピシピシした健康を見せてやらなければ駄目です。\n\n身体が悪いのを見せるのは、わざわざ悪い宣伝するようなものです。\n\n邪神的なやり方で、たいへんな間違った信仰ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dizendo que é pela Obra Divina, a pessoa difunde a fé até o fim, mas quando chega em estado terminal, isso acaba piorando a situação...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não pode. Mostrar esse estado para as pessoas é proibido.\n\nSe não mostrar uma saúde vigorosa e impecável, não serve.\n\nMostrar que o corpo está ruim é como fazer propaganda negativa de propósito.\n\nÉ uma maneira de agir dos espíritos malignos, uma fé tremendamente errada.\"",
      "has_translation": true,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "title_ptbr": "Difusão 2 (Faça uma difusão Celestial)",
      "pub_idx": 4,
      "publication_title": "地上天国 （昭和23年9月5日）",
      "publication_title_ptbr": "Paraíso Terrestre (5 de setembro de 1948)",
      "content": "不幸な人間が布教するのは本当ではない\n\n「（前半省略）　次に、世間よく人を救おうとする場合、自分が病貧争から抜け切らない境遇にありながら宣伝をする人があるが、これらもその心情は嘉（よみ）すべきも、実は本当のやり方ではない、\n\n何となれば、自分が救われて幸福者となっているから、他人の地獄的生活に喘いでいる者を、自分と同じような幸福者たらしめんとして信仰を勧めるのである。\n\nそれで相手が自分の幸福である状態を見て心が動く、宣伝効果百パーセントという訳である。\n\n私といえども、自分が幸福者の条件を具備しなければ宣伝する勇気は出なかったが、幸い神仏の御加護によって幸福者たり得るようになってから教えを説く気になったのである。\n\n地上天国とは、幸福者の世界でありとすれば、幸福者が作られ、幸福者が集まるところ、地上天国の実相でなくて何であろう。」",
      "content_ptbr": "Não é verdadeiro que uma pessoa infeliz faça a difusão\n\n\"(Primeira parte omitida) A seguir: frequentemente no mundo, ao tentar salvar os outros, há pessoas que fazem propaganda mesmo estando em uma situação da qual não conseguem escapar da doença, pobreza e conflito; embora a intenção seja louvável, na verdade, não é a maneira correta.\n\nPor quê? Porque é por ter sido salvo e se tornado uma pessoa feliz que se recomenda a fé àqueles que sofrem na vida infernal, para torná-los felizes como a si mesmo.\n\nAssim, ao ver o estado de felicidade da pessoa, o coração do outro se move; isso significa cem por cento de efeito de propaganda.\n\nNem mesmo eu teria coragem de fazer propaganda se não possuísse as condições de uma pessoa feliz, mas, felizmente, graças à proteção Divina e Búdica, senti vontade de pregar o ensinamento depois que me tornei capaz de ser uma pessoa feliz.\n\nSe o Paraíso Terrestre é o mundo das pessoas felizes, o que seria a realidade do Paraíso Terrestre senão o lugar onde pessoas felizes são formadas e onde pessoas felizes se reúnem?\"",
      "has_translation": true,
      "date": "昭和23年9月5日"
    },
    {
      "title_idx": 21,
      "title": "布教　３　（惟神に布教せよ）",
      "title_ptbr": "Difusão 3 (Difunda com Kannagara/Vontade Divina)",
      "pub_idx": 0,
      "publication_title": "ぶっつけられた仕事をすれば良い （昭和28年6月7日）",
      "publication_title_ptbr": "Basta fazer o trabalho que lhe for atirado (7 de junho de 1953)",
      "content": "「ミロクの世というものは、地獄の世界を天国にするのですから、まあ人類肇（はじま）まって以来の大革命です。\n\nこれほど大きな革命はないとともに、これほど楽にできる革命はありません。\n\n無血革命ということを言うが、無血革命というのは争闘をしない意味ですが、そんなものではないのです。\n\n無血革命でなくて、もっとも楽にできる革命だからして天国的革命とでも言いますか、そういうようなわけです。\n\nそれが十五日を契機として、だんだんそうなってくるのです。\n\nそれが霊主体従の法則によって霊界の方がそういうようになってきます。\n\nですから物質界、現界の方にそのとおりに映って行くというわけです。\n\nだからその点においては、傍観していてもよいくらいです。\n\nただ神様から与えられた仕事をすればよいわけです。\n\nぶっつけられた仕事をすればよいわけです。\n\nだからその点において、あんまり人間の智慧や考えは出さない方がよいです。\n\nたとえば病人が来ますが、この病人を救えばこういうふうになるだろうとか、そういうことは考えない方がよいです。\n\nぶつかってきた人は救えということなんだから、それはやればよいです。\n\nそれから嫌ったりする人は、これは神様はお助けにならない人だと考えて、追いかけたりしない方がよいです。\n\nその方が楽に行きます。\n\nそれを人間的考え方で、「この人を救えばたいへん発展する、信者がたくさんできる」ということをよく考えますが、それがいけないのです。\n\n人間には分かるわけがないのです。\n\nですから「こんなつまらない人が」というのがあんがい役に立ったり、\n\n「この人は」と思う人が駄目だったりします。\n\nそれは人間と神様の考えの違うところです。」\n\n---",
      "content_ptbr": "\"A Era de Miroku consiste em transformar o mundo infernal em Paraíso; portanto, é a maior revolução desde o início da humanidade.\n\nAo mesmo tempo em que não há revolução maior que essa, não há revolução que possa ser feita tão facilmente.\n\nFala-se em 'revolução sem sangue', que significa não haver luta armada, mas não é só isso.\n\nNão é apenas sem sangue, mas por ser a revolução mais fácil de fazer, poderíamos chamá-la de 'Revolução Celestial'; é algo assim.\n\nIsso virá acontecendo gradualmente, tendo o dia 15 como marco.\n\nIsso acontece no Mundo Espiritual, de acordo com a Lei de 'Espírito precede a Matéria' (Reishu Taiju).\n\nConsequentemente, isso se refletirá exatamente assim no mundo material, no mundo atual.\n\nPortanto, nesse ponto, poderíamos até ficar apenas observando.\n\nBasta fazer o trabalho dado por Deus.\n\nBasta fazer o trabalho que for 'atirado' em você.\n\nPor isso, nesse ponto, é melhor não usar muito a sabedoria ou o pensamento humano.\n\nPor exemplo, vem um doente; é melhor não ficar pensando 'se eu salvar este doente, acontecerá tal coisa'.\n\nSe a pessoa 'esbarrou' com você, significa 'salve-a', então basta fazer isso.\n\nAlém disso, quanto às pessoas que detestam a fé, considere que são pessoas a quem Deus não vai ajudar e é melhor não correr atrás delas.\n\nAssim as coisas fluem mais facilmente.\n\nFrequentemente, com o pensamento humano, pensa-se: 'Se eu salvar esta pessoa, haverá um grande desenvolvimento, conseguirei muitos fiéis', mas isso não pode.\n\nO ser humano não tem como saber.\n\nPor isso, alguém que se pensa ser 'uma pessoa insignificante' acaba sendo surpreendentemente útil,\n\ne alguém de quem se pensa 'esta é A pessoa' acaba não servindo.\n\nEssa é a diferença entre o pensamento humano e o de Deus.\"",
      "has_translation": true,
      "date": "昭和28年6月7日"
    },
    {
      "title_idx": 21,
      "title": "布教　３　（惟神に布教せよ）",
      "title_ptbr": "Difusão 3 (Difunda com Kannagara/Vontade Divina)",
      "pub_idx": 1,
      "publication_title": "ブツかって来た人は治せという思し召し （昭和28年6月1日）",
      "publication_title_ptbr": "As pessoas que cruzam seu caminho são um sinal de que deve curá-las (1 de junho de 1953)",
      "content": "「いつも言うとおりあせりと無理がいけないのです。\n\nこの病人を早くなおすと、宣伝にもなるし早く開けるという考えはいけないのです。\n\nそれはその人がやるのならそう行きますが、そうではないので神様がやられるのですから、そういう考えでうまく行くことはありません。\n\nよく「この人をなおすと、この人は交際の広い人だから早く開ける」ということは人間の考えです。\n\nところがそういうことで開けるということはまずありません。\n\nかえってこの人がなおっても何になるかというような人がなおって案外開けるものです。\n\nそういうようで人間の考えを抜くというのはそこの所です。\n\n神様の考えは人間の考えとはまるっきり違うのですから、たいてい人間の考えとは逆に行くものです。\n\nですからつまりぶつかって来たということは、神様は「助けよ」という思し召しだと考えるのです。\n\nこんなつまらない人をなおしてもしようがないではないかというようなことがありますが、それが将来案外な働きをするものです。\n\n「この人はこの地方の有力者だから、ぜひなおそう」とするが案外駄目です。\n\nそういうことが多いです。\n\nこれを霊的に見ると、神様から見ると名誉のある人というのはつまらない人で、つまらないと思う人が案外よい霊です。\n\nむしろそういう人のほうが多いです。\n\nだからぶつかって来た人は、なおせという思し召しで、フラフラになるのは放ったからしておけという思し召しです。\n\nだから病気がスラスラとなおる、また言うとおりのことをする、というのは時節が来て引き寄せられたのです。\n\nそれから側の人が医者にかかれかかれと言うのは、医者にかかったほうがよいのです。\n\nそういうのは神様が未信者を使って医者にかからせるのです。\n\n神様は信者ばかりを使うのではなくて、未信者も使うのです。\n\n今の場合に、皆が医者にかかれかかれというのは、神様がかからせるのだと解釈するのが本当です。\n\n「あれは神様を知らないから医者にかかれと言うのだ、なにくそ」と頑張るのはとんでもないことです。\n\nそしてこういうわからず屋で、頑張っているから、目に物見せてくれようとやるのですが、そこが神様と人間の考えの違う所です。\n\nそこが大乗と小乗との違いです。\n\nだから人間、信仰の極致というのは、右向けと言えば右、左向けと言われれば左を向けるような人こそ信仰の極致です。\n\nそれを「あいつはああいうことを言う」と頑張っているのは、これはまだ本当に信仰の醍醐味まで行っていないのです。\n\nですから私は女中などが「こうしたほうがよい」とかいろんなことを言うが、私はそのとおりに言うことをきくのです。\n\n決して人によって区別したりしません。\n\n神様はつまらない者の口をかりて、その人に知らせたりすることがよくあるのです。\n\nそれからまた邪神が偉い人にかかって迷わせるということもありますからそこに言うに言われないところがあります。」\n\n---",
      "content_ptbr": "\"Como sempre digo, a impaciência e o forçar a barra não são permitidos.\n\nPensar 'se eu curar este doente logo, servirá de propaganda e o caminho se abrirá rápido' é errado.\n\nSe fosse a pessoa quem fizesse, poderia ser assim, mas não é; como é Deus quem faz, não há como dar certo com esse pensamento.\n\nÉ comum o pensamento humano de 'se eu curar esta pessoa, como ela tem muitos contatos, o caminho se abrirá rápido'.\n\nPorém, quase nunca o caminho se abre por causa disso.\n\nPelo contrário, quando alguém que se pensa 'que diferença faz se esta pessoa curar?' é curado, surpreendentemente o caminho se abre.\n\nÉ nesse ponto que se deve abandonar o pensamento humano.\n\nO pensamento de Deus é totalmente diferente do pensamento humano; geralmente, segue o caminho inverso ao do humano.\n\nPortanto, em suma, o fato de ter cruzado com a pessoa deve ser considerado como a Vontade Divina dizendo 'Salve-a'.\n\nÀs vezes pensa-se 'não adianta nada curar uma pessoa tão insignificante', mas no futuro ela realiza trabalhos surpreendentes.\n\nTenta-se curar a todo custo alguém pensando 'esta pessoa é influente nesta região', mas surpreendentemente não dá certo.\n\nIsso acontece muito.\n\nVendo espiritualmente, aos olhos de Deus, pessoas com fama são insignificantes, e as que parecem insignificantes têm espíritos surpreendentemente bons.\n\nAliás, esse tipo de pessoa é mais numeroso.\n\nPortanto, a Vontade é: cure quem cruzar seu caminho e deixe de lado quem ficar hesitando.\n\nAssim, quando a doença cura facilmente ou a pessoa faz o que se diz, é porque chegou o tempo e ela foi atraída.\n\nAlém disso, se as pessoas ao redor dizem 'vá ao médico, vá ao médico', é melhor ir ao médico.\n\nNesses casos, Deus usa os não-fiéis para fazer a pessoa ir ao médico.\n\nDeus não usa apenas os fiéis, usa também os não-fiéis.\n\nNo caso citado, se todos dizem para ir ao médico, o correto é interpretar que Deus está fazendo a pessoa ir.\n\nTeimar dizendo 'eles dizem para ir ao médico porque não conhecem a Deus, mas eu não vou' é um absurdo.\n\nE por ser teimoso e não entender, Deus decide 'dar uma lição'; aí está a diferença entre o pensamento de Deus e o humano.\n\nEssa é a diferença entre 'Daijo' e 'Shojo'.\n\nPortanto, o auge da fé humana é ser alguém que vira para a direita se mandarem virar para a direita, e vira para a esquerda se mandarem virar para a esquerda.\n\nQuem fica teimando 'aquele sujeito diz tais coisas' ainda não chegou ao verdadeiro sabor da fé.\n\nPor isso, quando as empregadas dizem 'é melhor fazer assim' ou outras coisas, eu ouço e faço exatamente como disseram.\n\nNunca faço distinção por ser tal pessoa.\n\nÉ comum Deus tomar emprestada a boca de pessoas simples para avisar alguém.\n\nE também há casos em que espíritos malignos encostam em pessoas importantes para confundir, então há aspectos indescritíveis nisso.\"",
      "has_translation": true,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 21,
      "title": "布教　３　（惟神に布教せよ）",
      "title_ptbr": "Difusão 3 (Difunda com Kannagara/Vontade Divina)",
      "pub_idx": 2,
      "publication_title": "ブツかって来る人は救えという神様の御命令 （昭和24年6月27日）",
      "publication_title_ptbr": "As pessoas que cruzam seu caminho são uma Ordem de Deus para salvá-las (27 de junho de 1949)",
      "content": "「信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "content_ptbr": "\"Para introduzir alguém na fé também existe uma ordem: introduzir esta pessoa e depois aquela... não se pode ignorar essa ordem.\n\nO ser humano erra muito na ordem.\n\nPensando com os olhos humanos, acha-se que seria melhor introduzir aquela terceira pessoa.\n\nTudo tem seu tempo e ordem. Se alguém cruza seu caminho, é porque Deus ordenou, então basta fazer.\n\nSe a pessoa não tiver qualificação para salvar muita gente, por mais que se impaciente, Deus não lhe dará trabalho.\n\nQuando surge a força correspondente naquela pessoa, os espíritos ancestrais obtêm a permissão de Deus ou recebem Sua ordem e trabalham. Aí é que há efeito.\n\nNo fim das contas, depende de si mesmo. É adquirir a própria força.\n\nQuando o caminho não se abre, deve-se ler bem os Livros Divinos e elevar o espírito.\n\nJamais é culpa do outro.\n\n(A Konkokyo é extrema nisso; dizem que no início ficaram uns dois anos sem fazer nada até finalmente conseguirem uma pessoa. A Oomoto-kyo não é tanto assim, mas a Tenrikyo gosta de puxar as pessoas.)\"",
      "has_translation": true,
      "date": "昭和24年6月27日"
    }
  ]
}