{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 30,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude Mental no Trabalho Divino",
  "publications": [
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 7,
      "publication_title": "献金の額も程が大切 （昭和27年4月1日）",
      "publication_title_ptbr": "A importância da moderação no valor da dedicação monetária (1º de abril de 1952)",
      "content": "「よく、やたらに命をあげるとか、命を捧げるとか言うが、はなはだ迷惑なんです。\n\n命をもらってもなんにもならない。\n\n命より金のほうがよほど役に立ちます。\n\n命があってこそ御用ができるんだからね、だから、命を捧げることだけは止めてもらいたい。\n\n命を捧げないでやってもらいたいですね。\n\n命を捧げるというのは、軍国主義の遣物ですよ。\n\n軍隊で「命を捧げよ」という一つの道徳を作ったのです。\n\nそれから金ですが、余裕ができて、そのうちの出せる可能性のあるものだけ出すということも合ってます。\n\nそれで良いですよ。それだけじゃ、自分は気がすまない。\n\nこれだけのお蔭をいただいて、命まであげたいと思うことはかまわない。\n\n教団に、少しでもお金の御用させていただきたいと、これも良いです。\n\n他のものを倹約してあげる。\n\nこれも本当です。\n\nどっちも間違っちゃいない。\n\nその人の思う通りで良いです。\n\nこれが間違っている。これが本当だ。と決めることが間違いで、その人の信仰の浅い深い・・・その程度によって考え方が違うから、それで良いです。\n\n家が物質に因らないで、良い状態を人に見せるということは、たいへん結構ですよ。\n\nただ、どっちも考え方は良いんですが、極端に行くといけない。\n\nそこが伊都能売で行かなければいけない。\n\nお金を御奉仕したいというのに、家がピーピーしているのにあげると、世間の人が見て、あんなにピーピーして、とてもメシヤ教には行けないと、そうまでしてはいけない。\n\nしかしまた、余ったら一つ御用をしようという・・・\n\nそれだけになると、たいへんお蔭をいただくことに対して、適当しないことになりますね。\n\nお金をあげるということは、神様に御礼をすることですからね。\n\n本当から言えば、ない命をいただいたとすれば、たくさん・・・全部あげても良いですよ。\n\n較べてご覧なさい、「お前、財産が良いか、命 が良いか」と言えば、命が良いと言うに決まってますからね。\n\n命がなくて財産ばかりあっても、しようがないからね。\n\nそれも理屈に合ってます。\n\nそうかというと、お金をあげることが、親戚から見て「いくら命をもらっても、あれじゃしようがない」と、誤解を受けるようでも良くないからね。\n\nだから、程々ですよ。\n\nちょうど良いくらいですよ。\n\nそれから、みんな罪の重荷をいっぱい背負ってますからね。\n\n病人を助けるのも結構だし、金の御用をして、早く地上天国を造るというのも結構ですし、そこがちょうど良いところですね。\n\nなかなか難しいですが、その人なりに、自分はこのくらいが良い、こうすべきだ。\n\nという程度にやれば良いんです。\n\nそれで、そういった信仰の関係や理屈は、御神書を読んで、\n\n教師は私の話を、質問したり聞いたりすること、\n\nそれからふだん、先輩の先生・・・資格者から聞いたり、質問したりして、だんだん磨いていくんです。（後半省略）」\n\n---",
      "content_ptbr": "\"Frequentemente, dizem de forma imprudente que vão 'dar a vida' ou 'ofertar a vida', mas isso é extremamente incômodo.\n\nReceber a vida de alguém não serve para nada.\n\nO dinheiro é muito mais útil do que a vida.\n\nÉ justamente por ter vida que se pode servir na Obra Divina; portanto, gostaria que parassem com essa história de ofertar a vida.\n\nQuero que sirvam sem ofertar a vida.\n\nOfertar a vida é um resquício do militarismo.\n\nCriaram no exército essa moral de 'ofertar a vida'.\n\nQuanto ao dinheiro, também está correto doar apenas aquilo que for possível retirar de um excedente que se tenha.\n\nIsso está bom. Mas há quem não se sinta satisfeito apenas com isso.\n\nNão há problema em pensar: 'Recebi tantas graças que gostaria de dar até a minha vida'.\n\nQuerer servir à Igreja com dinheiro, mesmo que seja pouco, também é bom.\n\nEconomizar em outras coisas para doar.\n\nIsso também é verdadeiro.\n\nNenhuma das atitudes está errada.\n\nEstá bom da maneira como a pessoa sentir.\n\nO erro é definir 'isto está errado, aquilo é o certo'; como a forma de pensar difere de acordo com a profundidade da fé da pessoa... está bom assim.\n\nMostrar às pessoas um bom estado familiar, que não dependa de bens materiais, é algo muito excelente.\n\nContudo, embora ambas as formas de pensar sejam boas, não se deve ir aos extremos.\n\nNesse ponto, deve-se seguir pelo Izunome.\n\nSe alguém quer servir com dinheiro, mas o faz estando na penúria em casa, as pessoas da sociedade olharão e dirão: 'Vivendo na miséria daquele jeito... de forma alguma entrarei para a Igreja Messiânica'; não se deve chegar a esse ponto.\n\nPorém, dizer 'quando sobrar, farei uma doação'...\n\nSe for apenas isso, torna-se inadequado diante das imensas graças recebidas.\n\nO ato de dar dinheiro é uma forma de agradecer a Deus.\n\nFalando a verdade, se considerarmos que receberam uma vida que já estava perdida, poderiam dar muito... poderiam dar tudo.\n\nComparem e vejam: se perguntarem 'Você prefere a riqueza ou a vida?', certamente responderão que a vida é melhor.\n\nPois não adianta nada ter apenas riqueza sem ter vida.\n\nIsso também é lógico.\n\nPor outro lado, também não é bom dar dinheiro a ponto de os parentes verem e entenderem mal, dizendo: 'Por mais que tenha recebido a vida, daquele jeito não tem jeito'.\n\nPor isso, a moderação.\n\nO 'na medida certa' é o melhor.\n\nAlém disso, todos carregam um fardo cheio de pecados.\n\nSalvar doentes é excelente, e servir com dinheiro para construir rapidamente o Paraíso Terrestre também é excelente; esse é o ponto de equilíbrio.\n\nÉ bastante difícil, mas cada um deve fazer na medida em que julgar: 'Para mim, este tanto é bom, é assim que devo fazer'.\n\nSobre essas relações e lógicas da fé, leiam os Ensinamentos Divinos.\n\nOs professores devem perguntar e ouvir as minhas palestras,\n\ne também, no dia a dia, perguntar e ouvir os veteranos... os qualificados, e assim ir se polindo gradualmente. (Parte final omitida)\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月1日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 8,
      "publication_title": "献金して貧乏になる宗教はやめたほうが良い （昭和27年12月1日）",
      "publication_title_ptbr": "É melhor abandonar religiões em que a doação leva à pobreza (1º de dezembro de 1952)",
      "content": "**信者の発言** \n「私はこう思っております。\n\n栄光新聞にお蔭話が出ておりますが、一番お蔭をいただいている人は御礼を申し上げておりません。\n\nそれではあなた方は、甲乙丙丁と段階があるとして甲から乙に落ちたいかと言いますと、\n\nいや本当に間違っていたと申しておりました」\n\n**明主様御垂示** \n「本当言うと、お蔭というのを値打ちにするなら、ない命を助かるとすると、\n\nとにかくその人はどんなことを犠牲にしても構わないわけです。\n\n仮にお蔭を百もらって御礼を十上げると、九十は借金になります。\n\n借金になるからあとのお蔭があんまりないのです。\n\nだから本当に厳密に言うと、そこにいくのです。\n\nところが普通の人はお蔭を百もらって、神様のほうに御礼が五十なら良いほうです。\n\n全部やったら裸になるから・・・。\n\nそれを二十とか三十にするから、あとの二十とか三十が借りになる。\n\nするとあとが悪くなるのです。\n\nそれで仮にお金ならお金を上げると普通十倍になって返って来ます。\n\nお金を上げて貧乏になるような宗教だったら信仰をやめたほうが良いです。\n\nそれは神様に力がないのです。」\n\n**信者の発言** \n「ですから私は、言う通りにしてその通りにならなかったら、私が責任を持つからやってご覧なさいと言っております」\n\n**明主様御垂示** \n「こういうことは普段あんまり言いません。\n\n例の天理教とかの搾取的な宗教に見られやすいから言わないのですが、\n\n今日のようなこういうときは一般信者でないから、信仰の中学以上の人だから言います。\n\n本当言えばそんなものです。\n\nだから何にしてもそうです。\n\n今世間では、風邪を引くとたいへんだとか肺病が伝染してはたいへんだと病気を恐がっているが、\n\nメシヤ教に入るとその心配がなくなるのです。\n\n病気は結構だというこれだけでもそのお蔭があんまりないのです。\n\n世界中でメシヤ教信者くらい病気を恐れない人種というのはありません。\n\nだから神様に、どうでも勝手にしろと任せれば、決して粗相はありません。\n\n何しろこういうことは今までにないのですから、\n\n世間一般は信仰的頭でそこまで分かるということはたいへんなものです。」\n\n---",
      "content_ptbr": "**Comentário de fiel:**\n\"Eu penso da seguinte forma.\n\nAparecem relatos de graças no Jornal Eikou, mas as pessoas que recebem as maiores graças não estão agradecendo.\n\nEntão pergunto: 'Supondo que existam níveis A, B, C e D, vocês querem cair do nível A para o B?', e eles respondem: 'Não, realmente estávamos errados'.\"\n\n**Orientação de Meishu-Sama:**\n\"Falando a verdade, se formos valorar as graças, no caso de alguém ter a vida salva quando já estava desenganado,\n\nde qualquer forma, essa pessoa não deveria se importar em sacrificar qualquer coisa.\n\nSuponhamos que se receba 100 de graça e se ofereça 10 em agradecimento; os 90 restantes tornam-se dívida.\n\nComo vira dívida, não há muitas graças posteriores.\n\nPortanto, falando de modo rigoroso, é nisso que resulta.\n\nNo entanto, para uma pessoa comum, se receber 100 de graça e agradecer 50 a Deus, já é um bom nível.\n\nPorque se der tudo, ficará nua...\n\nComo reduzem isso para 20 ou 30, os 20 ou 30 restantes tornam-se dívida.\n\nE então, o futuro se torna ruim.\n\nPorém, supondo que seja dinheiro, ao se doar dinheiro, normalmente ele retorna dez vezes mais.\n\nSe for uma religião em que ao doar dinheiro você fica pobre, é melhor abandonar essa fé.\n\nIsso significa que o deus dela não tem força.\"\n\n**Comentário de fiel:**\n\"Por isso eu digo: 'Faça como estou dizendo e, se não acontecer assim, eu assumo a responsabilidade, então experimente fazer'.\"\n\n**Orientação de Meishu-Sama:**\n\"Eu não costumo dizer muito essas coisas.\n\nNão digo porque é fácil ser confundido com religiões exploradoras, como a tal Tenrikyo.\n\nMas em ocasiões como a de hoje, como não são fiéis comuns, mas pessoas que estão no 'ensino médio' ou acima na fé, eu digo.\n\nFalando a verdade, é assim mesmo.\n\nPortanto, em tudo é assim.\n\nHoje em dia, a sociedade tem medo de doenças, dizendo que pegar um resfriado é terrível ou que o contágio de tuberculose é grave.\n\nMas ao entrar na Igreja Messiânica, essa preocupação desaparece.\n\nSó o fato de entender que a doença é benéfica já é uma graça imensa.\n\nNão existe no mundo gente que tema menos a doença do que os fiéis messiânicos.\n\nPortanto, se entregarem a Deus, deixando que Ele faça como quiser, jamais haverá falha.\n\nDe qualquer forma, como isso é algo inédito,\n\né muito difícil para o público em geral, com sua mentalidade religiosa comum, compreender até esse ponto.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 9,
      "publication_title": "神様に上げた金は何倍にもなって帰る （昭和27年4月6日）",
      "publication_title_ptbr": "O dinheiro oferecido a Deus retorna multiplicado muitas vezes (6 de abril de 1952)",
      "content": "「それともう一つは、みんな・・・信者の人なんかというのは霊的の借金がうんとあるんですよ。\n\nこれは自分ばかりでない、祖先以来ですからね。\n\n要するにそれが罪穢・・・メグリですね。それを、病気・・・いろんな苦しみによって、借金を減らしているんですがね。\n\nだから、大本教のお筆先に「皆メグリは沢山あるから、一日も早く借金なしにして下されよ」というのがあるんですよ。\n\nそんなわけで、金の御用をするというのは、それだけ罪を減らすんですから、\n\n無理をしない限り・・・できるだけたくさんした方が、早くメグリが取れるわけですね。\n\nそうすれば、それだけ苦しみが減るのと、あべこべに徳が多くなるですね。\n\n私は今まであまり言わなかったですが、神様に上げた金は何倍にもなって帰るんですよ。\n\n目覚ましいものです。これは、経験すると分かりますよ。\n\n支部で財政が苦しいというのを、よく聞きますが、それは金の御用をしなかったからと、よく言います。\n\n他の宗教みたいに・・・天理教みたいにスッカラカンになって苦しむということは絶対にないですね。\n\nそんな気の利かない神様だったら、信仰止めた方が良い。\n\nですから、今教団の方で金がいらなくなると・・・今のうちに御用をした方が良いということになります。\n\nそうすると、なんだかうまく言って、金を出させようと、そういうふうにとられると困るんです。\n\n私は正直だから、ありのままを言うんです。\n\n今に、あべこべにこっちの方で、「支部の家がない」「よしきた」と、こしらえてやるようになります。\n\nこれも嘘言ったらたいへんですからね。どうしても嘘は言えない。\n\n将来は地上天国が方々にできるんですよ。\n\n今は箱根、熱海ですが、いずれは京都に造るし、それから九州に造るし、北海道に造るし、それから小さい天国ですね。\n\nそれには各町村、小さい州にですね。\n\nやっぱり大中小になるんです。\n\nそれにはやはり本部の方にうんと金ができなければね。\n\n信者さんの方だけでは、できないことはないが、手早くできないです。\n\nそういうことを、大いに楽しみにしていてもらいたいと思いますね。\n\n鉱山の話もいろいろありますが、あまり信仰とは関係がなくなりますから、今日はこのくらいにしておきます。\n\nそれから、よくあいつは邪神が憑いているとか、あの人は気をつけろとか、よく今までも言う人があるんです。\n\nそれについて書いたのを、今読ませますからね。」\n\n---",
      "content_ptbr": "\"E há mais uma coisa: todos... as pessoas, os fiéis, têm uma enorme dívida espiritual.\n\nIsso não é só de si mesmos, mas vem desde os antepassados.\n\nEm suma, são os pecados e impurezas... o 'Meguri' (retribuição cármica). Estão reduzindo essa dívida através de doenças... e vários sofrimentos.\n\nPor isso, nas Escrituras da Omoto há um trecho que diz: 'Como todos têm muito Meguri, peço que fiquem sem dívidas o mais rápido possível'.\n\nSendo assim, fazer a dedicação monetária reduz o pecado na mesma proporção;\n\nportanto, desde que não seja algo impossível... quanto mais fizerem, mais rápido o Meguri será retirado.\n\nAo fazerem isso, o sofrimento diminui e, inversamente, a virtude aumenta.\n\nEu não dizia muito isso até agora, mas o dinheiro oferecido a Deus retorna multiplicado muitas vezes.\n\nÉ algo impressionante. Vocês entenderão isso ao experimentarem.\n\nOuço frequentemente que as filiais estão com dificuldades financeiras, e costumo dizer que é porque não fizeram a dedicação monetária.\n\nJamais acontecerá de ficarem na miséria e sofrerem como em outras religiões... como na Tenrikyo.\n\nSe fosse um Deus tão sem tato, seria melhor largar a fé.\n\nPortanto, quando chegar o tempo em que a Igreja não precisar mais de dinheiro... a conclusão será que teria sido melhor terem feito a dedicação enquanto era tempo.\n\nMas fico incomodado se interpretarem isso como se eu estivesse falando bonito apenas para fazê-los dar dinheiro.\n\nEu sou honesto, por isso digo as coisas como são.\n\nEm breve, será o contrário: nós diremos 'Não tem sede para a filial? Muito bem', e construiremos para vocês.\n\nSeria grave se eu mentisse sobre isso. De jeito nenhum posso mentir.\n\nNo futuro, haverá Paraísos Terrestres em vários lugares.\n\nAgora são Hakone e Atami, mas futuramente construiremos em Kyoto, depois em Kyushu, em Hokkaido, e também pequenos Paraísos.\n\nIsso será em cada cidade e vila, nos pequenos estados.\n\nHaverá os de grande, médio e pequeno porte.\n\nPara isso, é necessário que a Sede tenha muito dinheiro.\n\nSó com a força dos fiéis, não é que seja impossível, mas não se pode fazer rapidamente.\n\nQuero que tenham grande expectativa quanto a isso.\n\nHá várias histórias sobre a mina, mas como não tem muita relação com a fé, ficarei por aqui hoje.\n\nAlém disso, há pessoas que costumam dizer 'aquele ali está com um deus maligno encostado' ou 'cuidado com aquela pessoa'.\n\nAgora mandarei ler o que escrevi a respeito disso.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月6日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 10,
      "publication_title": "献金に関する大乗、小乗の考え方 （昭和27年6月7日）",
      "publication_title_ptbr": "Conceitos de Daijo (Grande Veículo) e Shojo (Pequeno Veículo) sobre a dedicação monetária (7 de junho de 1952)",
      "content": "「それからもう一つは、人からいろんなことを聞きますが、それを正面（まとも）に信ずるということが、これがまた危ないですね。\n\nだからいろんなことを聞いても、なるほど良い、しかしこれは神様の御趣旨に合っているかどうかということをまず考えてみて、\n\nどうも神様の御趣旨に合わない点もあるようだという場合には、御神書を見るんです・・・読むんです。\n\nそうするとたいていなことはどこかにありますから、それで判断をするということにしなければならない。\n\nそういうことで聞違えることがよくありますからね。\n\n最近こういうことがあったですね。\n\nある信者で、メシヤ教は天国を造るんで、家庭も天国にしなければならない。\n\nそうするとお金は、つまり余ってからあげる。\n\nあげても経済的に差し障りがないだけの金をあげる。\n\nそうすれば金の苦しみがないから、それが本当のやり方だ。\n\n苦しんで金をあげるということは、やはり一つの苦しみを作るのだから、それは神様の御趣旨に合わない。\n\n昔からいう「信心は徳の余り」というわけですね。\n\nそれを聞いて、ある信者は感心したんですよ。\n\nそれがだんだん広がって・・・苦しんで金をあげるから、\n\nだから家庭が天国にならないんだということにまでなった。\n\nそうするとまた一方神様は今非常にお金が御入用だ。\n\n人間は少しは苦労をしても神様の方にあげなければならない。\n\nという両方の説が対立した。しかしどうも後の説が負けるんですよ。\n\n最初の方が勝っていくんですね。どうもゴタゴタしているので、私が呼んでよく話してやった。\n\n私の話はこういうわけです。最初の、家庭が困らないようにするということも合っている。\n\n確かにそれに違いない。\n\nそれから、神様はお金はたくさん必要だから・・・はやく地上天国を造って救わなければならないので、\n\nどんなことをしても金をあげなければならない・・・どんなに苦しんでもあげなければならない、ということも合っている。\n\n両方とも合っているんだ。ただ大乗と小乗だ。\n\n最初の方は小乗的考え方ですね。\n\n後の方は大乗的考え方ですね。\n\nじゃ、後の方は金をあげて苦しむかというと、決して苦しまない。\n\n金をあげてそんな苦しむような神様だったら拝むのを止めたらいい。\n\nだから試しにあげてご覧なさい。\n\n苦しむようにあげてご覧なさい。\n\n十倍になって返ってきます。\n\n苦しむどころじゃない。\n\nたいへんな金にだぶついてくる。\n\nそう言ってやったので、両方とも・・・小乗的の方はよく解って、ついこの間、謝りに来ましたがね。\n\nそういうことがあるんですよ。\n\nですからそういうことも心得ておかなければならないということを、今話したんですがね。」\n\n---",
      "content_ptbr": "\"E outra coisa: ouve-se todo tipo de coisa das pessoas, mas acreditar nisso cegamente é perigoso.\n\nPortanto, mesmo que ouçam várias coisas e pensem 'ah, faz sentido', devem primeiro ponderar se aquilo está de acordo com a Vontade Divina.\n\nE, caso pareça haver pontos que não condizem com a Vontade Divina, devem consultar os Ensinamentos Divinos... lê-los.\n\nA maioria das coisas está escrita em algum lugar, então devem julgar com base nisso.\n\nPois é comum haver mal-entendidos nessas questões.\n\nRecentemente, aconteceu o seguinte:\n\nUm certo fiel disse que a Igreja Messiânica constrói o Paraíso, então o lar também deve se tornar um Paraíso.\n\nSendo assim, o dinheiro só deveria ser doado quando sobrasse.\n\nDoar apenas a quantia que não cause impacto econômico.\n\nDesse modo, não haveria sofrimento por causa de dinheiro, e essa seria a maneira correta.\n\nDoar dinheiro sofrendo cria um sofrimento, e isso não estaria de acordo com a Vontade Divina.\n\nÉ o antigo ditado: 'A devoção vem da sobra da virtude'.\n\nOuvindo isso, um fiel ficou impressionado.\n\nIsso foi se espalhando... chegando ao ponto de dizerem que o lar não se torna um Paraíso porque as pessoas doam dinheiro com sofrimento.\n\nPor outro lado, havia a opinião de que Deus precisa muito de dinheiro agora.\n\nQue o ser humano, mesmo passando por algum sacrifício, deve ofertar a Deus.\n\nEssas duas teorias entraram em conflito. Mas a segunda teoria estava perdendo.\n\nA primeira estava ganhando. Como estava uma confusão, chamei-os e conversei bem com eles.\n\nMinha conversa foi a seguinte: A primeira, de não deixar a família passar necessidade, está correta.\n\nCertamente, não há dúvida.\n\nE a outra, de que Deus precisa de muito dinheiro... que é preciso construir logo o Paraíso Terrestre para salvar a humanidade,\n\ne que se deve doar dinheiro custe o que custar... mesmo sofrendo muito, também está correta.\n\nAmbas estão corretas. Apenas trata-se de Daijo (Grande Veículo) e Shojo (Pequeno Veículo).\n\nA primeira é uma forma de pensar Shojo.\n\nA segunda é uma forma de pensar Daijo.\n\nEntão, será que no segundo caso a pessoa sofrerá ao doar dinheiro? Jamais sofrerá.\n\nSe fosse um Deus que fizesse você sofrer por doar dinheiro, seria melhor parar de adorá-Lo.\n\nPor isso, experimentem doar.\n\nExperimentem doar mesmo que seja com sacrifício.\n\nRetornará dez vezes mais.\n\nLonge de sofrer,\n\nvocês ficarão com dinheiro sobrando.\n\nComo eu disse isso, ambos... o do pensamento Shojo compreendeu bem e veio se desculpar outro dia.\n\nAcontecem essas coisas.\n\nPor isso, falei agora que é preciso ter discernimento sobre esses assuntos.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年6月7日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 11,
      "publication_title": "献金は十倍になって返ってくる （昭和23年8月4日）",
      "publication_title_ptbr": "A dedicação monetária retorna dez vezes mais (4 de agosto de 1948)",
      "content": "「古い寺、堂宇などの焼けるのは、それを建てた時の金銭が汚れている。\n\nそれで物を買ったり造ったりすると、そのものが汚れる。\n\n上げる物が汚れている。中には盗んだ金を上げるのもある。\n\n相場の金など、札に沢山損した人の顔がある。\n\nそれが本人の所へ霊線により繋っているから、どうしても引っ張られ、懐から出てくる。\n\nその金で造ったものはやはり出て行ったり、家なども焼けたりする。\n\nそれは移動するもので、損したり、人にとられたり、下らない事に使う。\n\nその結果その時口惜しかったり、悲観して苦しむ結果となるから、結局悲しみや苦しみを買うようなものでつまらぬ。\n\n儲ける程恐い。不動のものは・・・。\n\n汚れてる・・・火事などで焼かれてしまう。\n\n正しくない事で得た金を神様に上げると、その人の想念によりある程度浄まるが、全然は消えない。\n\n「儲けさして戴きたい」などの目的で差上るのはよろしい・・・というより寧ろいい。\n\n上げた金は大体十倍になって返る。」\n\n---",
      "content_ptbr": "\"O fato de velhos templos e edifícios sagrados se incendiarem deve-se à impureza do dinheiro usado em sua construção.\n\nQuando se compra ou constrói algo com esse dinheiro, o objeto se torna impuro.\n\nO que é ofertado está sujo. Há quem oferte até dinheiro roubado.\n\nDinheiro de especulação, por exemplo, traz no papel o rosto de muitas pessoas que tiveram prejuízo.\n\nComo isso está ligado à pessoa por um elo espiritual, o dinheiro acaba sendo puxado e sai do bolso.\n\nAs coisas construídas com esse dinheiro também acabam saindo ou, no caso de casas, incendiando-se.\n\nÉ algo que se move; perde-se, é roubado ou usado em coisas fúteis.\n\nComo resultado, a pessoa sente remorso ou sofre com o pessimismo, acabando por comprar tristeza e sofrimento, o que é inútil.\n\nQuanto mais se ganha (de forma errada), mais assustador é. Os bens imóveis...\n\nSe estiverem sujos... são queimados em incêndios e afins.\n\nAo se oferecer a Deus dinheiro obtido de forma incorreta, ele é purificado até certo ponto pelo pensamento da pessoa, mas não desaparece totalmente.\n\nOferecer com o objetivo de 'quero que me faça lucrar' é aceitável... ou melhor, é até bom.\n\nO dinheiro oferecido retorna, em geral, dez vezes mais.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月4日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 12,
      "publication_title": "献金で罪穢が減る （昭和27年3月26日）",
      "publication_title_ptbr": "A dedicação monetária reduz os pecados e impurezas (26 de março de 1952)",
      "content": "「（鉱山経営の御講話の後）　けれども本当言うと、お金の御用というのは、罪穢をそれで減らしていくんですからね・・・神様にね。\n\nですから、なるべく信者にお金を上げさせたいんです・・・私の方はね。信者は浄まりますからね。\n\nだから、山からあんまり出ちゃうと、信者からの寄付は、かえって必要がなくなるからね。\n\n信者にはかえってお気の毒なものですね。\n\nだからそうならないうちにできるだけ早く、大いに罪を取った方が良いですね。\n\nどうも、明主様なかなかうまいことを言うと思うだろうが、もし嘘だったら、たいへん信用をなくしますからね。それは確かだから言うんですがね。」\n\n---",
      "content_ptbr": "\"(Após palestra sobre a gestão da mina) No entanto, falando a verdade, a dedicação em dinheiro serve para reduzir os pecados e impurezas... perante Deus.\n\nPor isso, eu quero fazer com que os fiéis doem dinheiro o máximo possível... da minha parte. Pois os fiéis são purificados.\n\nEntão, se sair muito dinheiro da mina, as doações dos fiéis acabarão se tornando desnecessárias.\n\nIsso seria digno de pena para os fiéis.\n\nPor isso, antes que isso aconteça, é melhor que retirem bastante seus pecados o mais rápido possível.\n\nVocês podem pensar: 'Meishu-Sama diz coisas muito convenientes', mas se fosse mentira, eu perderia totalmente a credibilidade. Digo isso porque é verdade.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月26日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 13,
      "publication_title": "みんな神様から借金している （昭和27年4月1日）",
      "publication_title_ptbr": "Todos têm dívidas com Deus (1º de abril de 1952)",
      "content": "「それでいろんな・・・箱根、熱海の経綸がたくさんありますから、それをやらなければならない。\n\nそれから京都のほうも、やっぱり神様のほうでは地上天国を造る予定になってますからね。そんなわけですからね。\n\n教団のほうで、山が当たったから、金の奉仕なんかそうしなくても・・・急いでやらなくても良い。\n\nというほどではまだないんですよ。\n\nそれと、いずれは鉱山からドンドン出ると、金のほうは非常に楽になりましょうが・・・\n\n御用するということは、本当は霊的にいうと、皆人間は罪穢があるので、神様から借金しているということなのです。\n\n借金は溜めておくほど利子は増えますから、早く返したほうが得ですから、お金の御用ということはたいへん結構なんです。\n\n罪穢がそれで消えますからね。\n\nあまり金のことを言うのは、どうも感心しないから、私は言いたくないが、理屈だけは知っていたほうが良いですからね。」\n\n---",
      "content_ptbr": "\"Sendo assim, há muitos Planos Divinos... em Hakone, em Atami, e temos que realizá-los.\n\nE em relação a Kyoto, também está nos planos de Deus construir o Paraíso Terrestre. É por essa razão.\n\nAinda não chegamos ao ponto de dizer que, como a Igreja acertou na mina, não precisam fazer tanta dedicação monetária... ou que não precisam se apressar.\n\nAlém disso, embora futuramente a situação financeira vá ficar muito confortável com a produção abundante da mina...\n\no ato de servir na Obra Divina, falando espiritualmente, significa que, como todos os seres humanos possuem pecados e impurezas, eles têm dívidas com Deus.\n\nQuanto mais se acumula a dívida, mais os juros aumentam, então é vantajoso pagar logo; por isso, a dedicação em dinheiro é algo muito excelente.\n\nPois com isso os pecados e impurezas desaparecem.\n\nComo não acho admirável falar muito sobre dinheiro, eu não gostaria de dizer, mas é bom que conheçam ao menos a lógica.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月1日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 14,
      "publication_title": "献金と想念 （昭和28年7月1日）",
      "publication_title_ptbr": "Dedicação monetária e o pensamento (Sonen) (1º de julho de 1953)",
      "content": "**信者の質問** \n「御奉仕のやり方想念によってひっかかるのがあるのではないかと思われますが」\n\n**明主様御垂示** \n「お蔭ですか。\n\n前に私が大本教にいたときに、ある人が献金を頼んだのです（註　献金を本部に届けるよう依頼したということ）。\n\nするとその人は綾部に行く途中で芸者買いをして使ってしまったのです。\n\nそうすると無駄なようですが、ところが決してそうではないのです。\n\nその想念はすぐ神様に通ずるものです。\n\n「それは霊は行っているので、体だけが使われているのだから何でもない、上げるというのを持って行って途中で使っても同じだ」というので、私はなるほどと思いました。\n\n上げたいという想念です。\n\nそれが一番分かるのは、死んで間もない霊が喉が腫れてしようがないと言うので\n\n「遺族が水を上げたでしょう」と言うと「そうではあるが、その想念が悪いから飲めない」と言うのです。\n\n「上げたい」という心で上げると飲めるが、女中に任せたり、お役でやっていると、その想念が間違っているから、飲んでもうまくないし、また飲めないというのです。\n\n霊的のことは想念が肝腎です。\n\n霊主体従で霊が主なのですから、「これだけお上げする」という気持で上げると、途中でなくしても、そんなことは関係ありません。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Acredito que, dependendo da forma e do pensamento (Sonen) com que se faz a dedicação, pode haver impedimentos?\"\n\n**Orientação de Meishu-Sama:**\n\"Refere-se às graças?\n\nAntigamente, quando eu estava na Omoto, uma pessoa pediu a outra que levasse uma doação (Nota: pediu para entregar a doação na Sede).\n\nEntão, no caminho para Ayabe, essa pessoa gastou o dinheiro com gueixas.\n\nParece que foi em vão, mas de forma alguma foi.\n\nO pensamento chega imediatamente a Deus.\n\nExplicaram que 'O espírito do dinheiro foi, apenas o corpo foi usado, então não tem importância; levar com a intenção de doar e gastar no caminho dá no mesmo', e eu pensei: 'faz sentido'.\n\nÉ o pensamento de querer doar.\n\nO que melhor demonstra isso é o caso de um espírito recém-desencarnado que reclamava que sua garganta estava inchada e insuportável.\n\nQuando eu disse: 'A família deve ter oferecido água', ele respondeu: 'Sim, mas o pensamento deles é ruim, então não consigo beber'.\n\nSe oferecem com o coração de 'quero oferecer', ele consegue beber; mas se deixam por conta da empregada ou fazem por obrigação, o pensamento está errado, então, mesmo que beba, não é gostoso ou ele não consegue beber.\n\nNas questões espirituais, o pensamento é fundamental.\n\nPelo princípio de 'Espírito Precede a Matéria', o espírito é o principal; portanto, se você doar com o sentimento de 'vou oferecer isto', mesmo que perca o dinheiro no caminho, isso não tem importância.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 15,
      "publication_title": "陰徳のほうが良い （昭和24年7月）",
      "publication_title_ptbr": "A Virtude Oculta é melhor (Julho de 1949)",
      "content": "**信者の質問** \n「徳を積むとか、徳のある人とか申しますが、この「徳」とはなんでしょうか。\n\nまた陰徳を積むとはなんのことでしょうか。」\n\n**明主様の御垂示** \n「徳ってのは人のためとか、世の中のためになることをすること・・・それが徳になるんです。\n\nこれをたくさんやることを徳を積むって言うんです。\n\nそして、徳を積むには御浄霊によったり、この信仰に導いたりするのが一番いいんです。\n\n金をめぐんだり、慈善を施したりするのは一時的でね、永続性がないんですよ。\n\nだから、人を永遠に救う信仰に入れるほど、徳を積むのにいい方法は他にないんですよ。\n\n徳を積むと大勢の人が感謝しますからね。\n\nその感謝の光でその人の霊が太り、霊の栄養になるんです。\n\n神道の祝詞に「御霊のふゆを幸倍賜へ」ってのがありますがね、\n\n「ふゆ」ってのは「殖える」で太ることなんです。\n\n太ると光が多くなるから霊層界の上にのぼり、仕合せも、いいことも多くなるんです。\n\nそれから陰徳ってのは人に知られないでいいことをすることですよ。\n\nよく、神社の境内なんかに「金何円也」とか書いて寄付の札が貼ってありますね、\n\nあれなんかは人に知られるから陽徳ですよ。\n\n人に知られる場合はそれだけの報いがもう来ているんですが、\n\n人に知られない場合は神様が御褒美をくださいますからね。\n\n同じ徳でも陰徳のほうがよっぽどいいんですよ。\n\nところが人間ってのは顕れないと気がすまないもんでねえ・・・\n\nなるたけ人に知られないでいいことをするんですね。\n\nそうするとね、神様のほうで何層倍にもして返してくださいますよ。\n\nだから陰徳を積むってのはたいへんなことなんです。\n\nいまの人はこのことが判らないから陽徳ばかりですね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Fala-se em acumular virtudes ou em pessoas virtuosas, mas o que é essa 'virtude'?\n\nE o que significa acumular Virtude Oculta (Intoku)?\"\n\n**Orientação de Meishu-Sama:**\n\"Virtude é fazer algo pelo bem das pessoas ou do mundo... isso se torna virtude.\n\nFazer muito isso é o que se chama acumular virtudes.\n\nE, para acumular virtudes, o melhor é ministrar Johrei ou conduzir as pessoas a esta fé.\n\nDar dinheiro ou fazer caridade é algo temporário, não tem continuidade.\n\nPor isso, não há método melhor para acumular virtudes do que encaminhar as pessoas para a fé que salva eternamente.\n\nAo acumular virtudes, muitas pessoas agradecem.\n\nCom a luz dessa gratidão, o espírito da pessoa engorda; torna-se nutrição para o espírito.\n\nNa oração xintoísta, há o trecho 'Mitama no fuyu wo sakibae tamae'.\n\n'Fuyu' significa 'multiplicar', ou seja, engordar.\n\nAo engordar, a luz aumenta, então o espírito sobe no Mundo Espiritual, e a felicidade e as coisas boas também aumentam.\n\nE Virtude Oculta é fazer o bem sem que as pessoas saibam.\n\nFrequentemente, nos recintos dos santuários, vemos placas de doação afixadas dizendo 'Fulano: tanto em dinheiro'.\n\nAquilo, como é conhecido pelas pessoas, é Virtude Visível (Yotoku).\n\nQuando é conhecido pelas pessoas, a recompensa já foi recebida naquilo;\n\nmas quando não é conhecido, Deus concede a recompensa.\n\nMesmo sendo virtude, a Virtude Oculta é muito melhor.\n\nNo entanto, o ser humano não se satisfaz se não aparecer...\n\nDeve-se fazer o bem procurando, na medida do possível, não ser notado.\n\nAo fazer isso, Deus retribui multiplicado muitas vezes.\n\nPor isso, acumular Virtude Oculta é algo grandioso.\n\nAs pessoas de hoje não entendem isso, então só praticam Virtude Visível.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 16,
      "publication_title": "神様を相手に御奉仕すべき （昭和27年4月15日）",
      "publication_title_ptbr": "Deve-se servir tendo Deus como interlocutor (15 de abril de 1952)",
      "content": "「よく他の信仰なんか、お金なんか寄付すると、何千何百円とか、何の某と、札を出しますがね。\n\n私の方は、そんなことはぜんぜん・・・誰がいくら出したか判らない。\n\nいくら出したといって、偉く思わせようというのは通用しない。\n\n神様に見てもらおうということはあるが、人間を対象とはしないですね。\n\n神様に見ていただく・・・それを対象にしますから、それが本当というわけになる。\n\nだから考え方が、神様中心・・・神様だけに見ていただく、お気に入っていただく・・・これで良いんです。\n\nそういうふうに思っていると、きっと御守護が厚いんですよ。」\n\n---",
      "content_ptbr": "\"Em outras religiões, quando se doa dinheiro, costumam colocar placas dizendo 'tantos mil e tantos ienes' e o nome de 'fulano'.\n\nNa nossa, não há nada disso... não se sabe quem deu quanto.\n\nQuerer parecer importante dizendo o quanto doou não funciona aqui.\n\nPode-se querer que Deus veja, mas não temos o ser humano como alvo.\n\nPedir que Deus veja... como temos isso como objetivo, torna-se verdadeiro.\n\nPor isso, a forma de pensar deve ser centrada em Deus... que apenas Deus veja, que Lhe agrade... isso basta.\n\nSe pensarem dessa forma, a proteção certamente será intensa.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月15日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 17,
      "publication_title": "ユダヤの悪魔 （昭和10年）",
      "publication_title_ptbr": "O demônio judaico (1935)",
      "content": "「天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、教祖はこれと戦って敗けているんです。\n\nですから天理教の神は実はユダヤの神であり、それがためにさかんに金を搾取する、実に残虐なものであります。\n\nまた実にうまいことを言っている。\n\n第一に金をいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、\n\nあたりまえに稼いで得た金を罪穢というはずはない。」\n\n金銭の清濁について　（汚れたお金は御神業に使われない）",
      "content_ptbr": "\"A Tenrikyo, como é comum acontecer, na verdade teve a infiltração de um demônio judaico, e a Fundadora lutou contra ele e perdeu.\n\nPor isso, o deus da Tenrikyo é, na verdade, um deus judaico e, devido a isso, explora dinheiro avidamente; é algo realmente cruel.\n\nE dizem coisas realmente astutas.\n\nPrimeiro, consideram o dinheiro como todo pecado e impureza.\n\nSe for dinheiro acumulado através de roubo ou assassinato, é natural dizer que é pecado,\n\nmas não há razão para chamar de pecado e impureza o dinheiro ganho honestamente.\"\n\nSobre a pureza e impureza do dinheiro (Dinheiro sujo não é usado na Obra Divina)",
      "has_translation": true,
      "date": "昭和10年"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 18,
      "publication_title": "不純な金銭は地上天国建設に使われない （昭和27年4月1日）",
      "publication_title_ptbr": "Dinheiro impuro não é usado na construção do Paraíso Terrestre (1º de abril de 1952)",
      "content": "「それからおもしろいもので、私は前から金を損するんです。\n\n信者さんの血や汗の金ですからね。できるだけ使わないようにするんですが、いつの間にかなくなる。\n\nヒョッと騙される・・・騙されるというが、ばかばかしい無駄な金を毎年使うんです。\n\nなんだと言うと、信者さんから寄付金が来ますが、\n\nその金の中に、だんだん洗いあげて行くと、やっぱり不純なものが・・・穢れたものができるんです。\n\nどの金が穢れている、どの金が穢れていないと言うんじゃないんですよ。\n\n神様は全部の金を選り分ける・・・浄化ですね。\n\nそうすると、カスができる。\n\nそれだけはどうしても、地上天国を造る上において使うわけにはいかない。\n\nそれだけはどうしてもなる。この間の自動車・・・あれもそれなんです。\n\nですから、これは大乗的の説き方ですがね。\n\n大乗から見ると、人間の判断では簡単に分からないことが良くある。\n\nそれですから、何かあった場合でも、大きな・・・全体的に大きな見地から考えてだいたい分かるわけですよ。」\n\n---",
      "content_ptbr": "\"Além disso, é curioso, mas eu sempre perco dinheiro.\n\nÉ o dinheiro do sangue e suor dos fiéis. Tento não gastá-lo na medida do possível, mas ele desaparece sem que se perceba.\n\nDe repente sou enganado... digo enganado, mas gasto dinheiro inutilmente de forma tola todos os anos.\n\nPor que isso? Recebemos doações dos fiéis,\n\nmas, ao lavar esse dinheiro gradualmente, formam-se impurezas... surgem coisas sujas.\n\nNão estou dizendo qual dinheiro está sujo ou qual não está.\n\nDeus seleciona todo o dinheiro... é a purificação.\n\nAo fazer isso, forma-se um resíduo.\n\nEssa parte, de jeito nenhum, pode ser usada na construção do Paraíso Terrestre.\n\nIsso acontece inevitavelmente. O automóvel de dias atrás... aquilo também foi isso.\n\nPortanto, essa é uma explicação do ponto de vista Daijo (Grande Veículo).\n\nVendo pelo Daijo, há muitas coisas que o julgamento humano não consegue entender facilmente.\n\nPor isso, mesmo quando algo acontece, se pensarem do ponto de vista amplo... de uma perspectiva geral, conseguirão entender.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月1日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 19,
      "publication_title": "神様は穢れた金を使うことはできない （昭和25年2月）",
      "publication_title_ptbr": "Deus não pode usar dinheiro impuro (Fevereiro de 1950)",
      "content": "**信者の質問** \n「私の部落（三重県某村）で部落民が醵金（きょきん）して灌漑用の井戸を掘りました。\n\nこの井戸の深さは六〇〇尺で鉄管の太さは一二インチ、総重量は一五トンに及びました。\n\nところが最後の鉄管を入れようとする直前、あッという間に車の心棒が折れ二十四、五尺も下へ落ちてしまいました。\n\nこのため二カ月間の労力と七、八十万円の経費がまったく無駄になりはしないかと心配しております。\n\nこれは自然を無視した結果でしょうか。あるいは他になにか霊的原因がありましょうか。\n\n**明主様御垂示** \n「こりゃあ、霊的になにかありますね。\n\nこんなバカバカしい話ってあったもんじゃないですからね。\n\nあるいはなにかが邪魔してるかな。・・・\n\nま、この部落にそうとうな罪穢れがあるんですね。\n\nそこで、このくらいの損をしなくちゃどうしてもいけないんですね。\n\n結局、こうして罪がとれるんです。\n\nつまり、これにかけた金が穢れてるんですよ。\n\n穢れた金をある程度とらないと水を出してもらえないんですね。\n\nだからこれはやり直せばいい。そうすりゃ今度は水が出ますよ。\n\n損したようで結局は損じゃないんで、それである程度罪が消えるんですからね。\n\nそれが判ったら罪の消えるのをむしろ喜ぶべきですよ。\n\nよく神社仏閣が焼けるのもこれなんですよ。\n\n大伽藍なんてたいてい二度目、三度目ですからね。\n\n奈良の法隆寺だってそうですからね。\n\nつまり、建立するときの金が穢れていて浄財じゃないからですよ。\n\n払うべき金を払わなかったり、ごまかした金で建てたり、また、そういった金で維持してゆくから、\n\nどうしたって浄化されなくちゃならないことになるんで、そのために焼けるんですよ。\n\n私の所でも毎年不思議に必ずまとまった金が出て、そうとうな額になるんですが、\n\nこれはたくさん入って来る中にごくひどく穢れた金があって、\n\n神様のほうじゃそれだけはどうしても使うことができずに出さなくちゃならないんですよ。\n\n実際へンテコなことでひょいとなくなってしまうんです。\n\nなくなるってよりも出さなくちゃならなくなるんですがね、そういう意味ですよ。\n\n人間の解釈ってのには、まるでアベコベのことが多いんですよ。\n\nいままではね、喜ぶべきことを悲しんだり、悲しむべきことを喜んだりして訳の判らないことをやってきたんです。\n\nだからますます訳が判らなくなるんですよ。\n\n金なんかにしたって、金ってばみんな同じだと思ってますが、霊的に見ると同じ金でもたいへん違うんです。\n\n金銭にも曇りがあるんですからね。\n\nどうしてかって言うと、人間の想念は金に非常に入りやすいからなんです。（後半省略）」　（全文は「憎まれるなかれ　５」のページ）\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Em meu vilarejo (um vilarejo na província de Mie), os moradores fizeram uma vaquinha e cavaram um poço para irrigação.\n\nA profundidade desse poço era de 600 shaku (aprox. 180m), a tubulação de ferro tinha 12 polegadas e o peso total chegava a 15 toneladas.\n\nPorém, pouco antes de inserirem o último tubo, num instante o eixo da roldana quebrou e tudo caiu uns 24 ou 25 shaku (aprox. 7,5m) para baixo.\n\nPor causa disso, estamos preocupados que o trabalho de dois meses e o custo de 700 ou 800 mil ienes tenham sido totalmente desperdiçados.\n\nSeria isso resultado de ignorar a natureza? Ou haveria alguma outra causa espiritual?\"\n\n**Orientação de Meishu-Sama:**\n\"Certamente há algo espiritual nisso.\n\nPois não existe história tão absurda como esta.\n\nTalvez algo esteja atrapalhando...\n\nBem, esse vilarejo tem pecados e impurezas consideráveis.\n\nEntão, era inevitável que tivessem um prejuízo desse tamanho.\n\nNo fim, é assim que o pecado é retirado.\n\nOu seja, o dinheiro investido nisso estava impuro.\n\nSe não retirarem uma certa quantidade de dinheiro impuro, não receberão água.\n\nPortanto, basta refazer. Assim, desta vez sairá água.\n\nParece prejuízo, mas no fim não é, pois com isso o pecado desaparece até certo ponto.\n\nSe entenderem isso, deveriam até se alegrar com o desaparecimento do pecado.\n\nO fato de santuários e templos queimarem com frequência também se deve a isso.\n\nGrandes templos geralmente estão em sua segunda ou terceira reconstrução.\n\nAté o Templo Horyu-ji em Nara é assim.\n\nIsso acontece porque o dinheiro da construção estava impuro, não era Jōzai (dinheiro puro).\n\nComo constroem sem pagar o que deveriam, ou com dinheiro desviado, e mantêm com esse tipo de dinheiro,\n\nde qualquer forma precisa haver purificação, e é por isso que queimam.\n\nNo meu caso também, curiosamente, todo ano sai uma quantia considerável de dinheiro;\n\nisso ocorre porque, no meio do muito que entra, há dinheiro extremamente impuro,\n\ne Deus não consegue usar essa parte de jeito nenhum, tendo que expeli-la.\n\nNa verdade, desaparece repentinamente com coisas estranhas.\n\nMais do que desaparecer, é que somos forçados a gastar; é nesse sentido.\n\nNa interpretação humana, muitas vezes as coisas são totalmente o oposto.\n\nAté hoje, as pessoas entristeciam-se com o que deveriam se alegrar e alegravam-se com o que deveriam se entristecer, fazendo coisas sem sentido.\n\nPor isso, ficam cada vez mais sem entender.\n\nQuanto ao dinheiro, pensam que dinheiro é tudo igual, mas, espiritualmente, mesmo sendo o mesmo dinheiro, é muito diferente.\n\nO dinheiro também tem nublamentos.\n\nIsso acontece porque o pensamento humano penetra muito facilmente no dinheiro. (Parte final omitida)\" (O texto completo está na página 'Não seja odiado 5')\n\n---",
      "has_translation": true,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 20,
      "publication_title": "神様は汚れたお金を使えない （昭和24年7月18日）",
      "publication_title_ptbr": "Deus não consegue usar dinheiro sujo (18 de julho de 1949)",
      "content": "**信者の質問** \n「私の教導所に関係している信徒で、本年四十九歳にて油脂工場を経営している人ですが、三年程前まで事業は盛大で相当財を積みました。\n\n二十一年三月教修を受けましたが、分らないでその後御守も紛失してしまいました。\n\n事業は二年程前より左前となり、百数十万円の借金を負い、家財を処分し幾分かを返済しました。\n\nその苦境に立って観音様の有難い事、また私の御導きに少しは分って戴き、無理算段して再教修を授かり、光明如来様もお祭りさして頂き、ひたすら神様のお力にお縋りしています。\n\n色々御利益を頂きましたが、事業の方はいよいよ深刻化しています。\n\nかような物質的浄化は相当続くので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「人間の金と神様の金と違う。\n\n人間の金は怨みとか妬みとかが多く、世の中を善くする用途よりも、悪くする用途が多い。\n\n今の世じゃ正当に儲からぬ。罪の塊のようなものである。\n\n光明如来様が宝をやろうとしても汚いものがあるとやれない。\n\nそれで財布の浄化をされる。\n\nその意味と、汚れたものを蓄えておくとそれに益々利息がつく。\n\nそれで、祖先を救う場合、掃除をされる。\n\n財物浄化の手段（として種々な事がある）であるから、この人は先へ行くと非常にいい。\n\n損せぬうちに神様に使って頂けば非常に良いが、あまりに汚れた金は神様の方では具合が悪い。\n\n大先生の御手許へ入った金でも、あまり汚れた金は使えない。\n\nであるから損した金の事など歎く事はない。\n\n与えて下さる金は奇蹟で入ってくる。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Um fiel ligado à minha Igreja, que tem 49 anos e administra uma fábrica de óleos e gorduras, tinha um negócio próspero até cerca de três anos atrás e acumulou considerável fortuna.\n\nEle recebeu as aulas de iniciação em março de 1946, mas como não compreendeu, acabou perdendo o Ohikari depois.\n\nO negócio começou a declinar há cerca de dois anos, contraindo dívidas de mais de um milhão de ienes; ele vendeu bens domésticos e pagou uma parte.\n\nNessa situação difícil, ele compreendeu um pouco a gratidão a Kannon e a minha orientação, fez esforços para receber novamente as aulas, entronizou Komyo Nyorai e está se apoiando unicamente na força de Deus.\n\nRecebeu várias graças, mas o negócio está cada vez mais crítico.\n\nEssa purificação material continuará por muito tempo? Pergunto respeitosamente.\"\n\n**Orientação de Meishu-Sama:**\n\"O dinheiro humano e o dinheiro de Deus são diferentes.\n\nO dinheiro humano carrega muito ressentimento e inveja; é mais usado para piorar o mundo do que para melhorá-lo.\n\nNo mundo atual, não se lucra honestamente. É como um amontoado de pecados.\n\nMesmo que Komyo Nyorai queira dar tesouros, se houver sujeira, Ele não pode dar.\n\nPor isso, Ele purifica a carteira.\n\nHá esse sentido e também o de que, se guardar coisas sujas, os juros sobre elas aumentarão cada vez mais.\n\nPor isso, quando se vai salvar os antepassados, é feita uma limpeza.\n\nComo é um meio de purificação material (e há várias formas disso), essa pessoa ficará muito bem no futuro.\n\nSeria muito bom se permitissem que Deus usasse o dinheiro antes de terem prejuízo, mas dinheiro muito sujo é inconveniente para Deus.\n\nMesmo o dinheiro que chega às minhas mãos, se for muito sujo, não posso usar.\n\nPortanto, não devem lamentar o dinheiro perdido.\n\nO dinheiro que Deus concede entrará por milagre.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月18日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 21,
      "publication_title": "金銭の汚れと献金者の想念 （昭和23年8月4日）",
      "publication_title_ptbr": "A impureza do dinheiro e o pensamento do doador (4 de agosto de 1948)",
      "content": "「古い寺、堂宇などの焼けるのは、それを建てた時の金銭が汚れている。\n\nそれで物を買ったり造ったりすると、そのものが汚れる。\n\n上げる物が汚れている。中には盗んだ金を上げるのもある。\n\n相場の金など、札に沢山損した人の顔がある。\n\nそれが本人の所へ霊線により繋っているから、どうしても引っ張られ、懐から出てくる。\n\nその金で造ったものはやはり出て行ったり、家なども焼けたりする。\n\nそれは移動するもので、損したり、人にとられたり、下らない事に使う。\n\nその結果その時口惜しかったり、悲観して苦しむ結果となるから、結局悲しみや苦しみを買うようなものでつまらぬ。\n\n儲ける程恐い。不動のものは・・・。\n\n汚れてる・・・火事などで焼かれてしまう。\n\n正しくない事で得た金を神様に上げると、その人の想念によりある程度浄まるが、全然は消えない。\n\n「儲けさして戴きたい」などの目的で差上るのはよろしい・・・というより寧ろいい。\n\n上げた金は大体十倍になって返る。」\n\n---",
      "content_ptbr": "\"O fato de velhos templos e edifícios sagrados se incendiarem deve-se à impureza do dinheiro usado em sua construção.\n\nQuando se compra ou constrói algo com esse dinheiro, o objeto se torna impuro.\n\nO que é ofertado está sujo. Há quem oferte até dinheiro roubado.\n\nDinheiro de especulação, por exemplo, traz no papel o rosto de muitas pessoas que tiveram prejuízo.\n\nComo isso está ligado à pessoa por um elo espiritual, o dinheiro acaba sendo puxado e sai do bolso.\n\nAs coisas construídas com esse dinheiro também acabam saindo ou, no caso de casas, incendiando-se.\n\nÉ algo que se move; perde-se, é roubado ou usado em coisas fúteis.\n\nComo resultado, a pessoa sente remorso ou sofre com o pessimismo, acabando por comprar tristeza e sofrimento, o que é inútil.\n\nQuanto mais se ganha (de forma errada), mais assustador é. Os bens imóveis...\n\nSe estiverem sujos... são queimados em incêndios e afins.\n\nAo se oferecer a Deus dinheiro obtido de forma incorreta, ele é purificado até certo ponto pelo pensamento da pessoa, mas não desaparece totalmente.\n\nOferecer com o objetivo de 'quero que me faça lucrar' é aceitável... ou melhor, é até bom.\n\nO dinheiro oferecido retorna, em geral, dez vezes mais.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月4日"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 22,
      "publication_title": "御報恩の仕方　（金銭の御用）",
      "publication_title_ptbr": "Maneira de retribuir as graças (Dedicação em dinheiro)",
      "content": "**信者の質問** \n「神への感謝報恩は物質のみでは本当でないと思われます。\n\n精神的の行ないまたは御奉仕等、いかにあるべきでしょうか。」\n\n**明主様御垂示** \n「物質を提供する事はすでに精神が出来てる訳である。\n\n上げたくないのに強制的に上げるのは、浄財にならぬ。\n\nそれは金に汚れがあり、光がなく、永遠の生命はない。\n\n感謝報恩の場合、無理してはいけない。\n\n本来の使命逸脱せぬ事。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Creio que a gratidão e retribuição a Deus apenas com bens materiais não seja verdadeira.\n\nComo devem ser as práticas espirituais ou a dedicação?\"\n\n**Orientação de Meishu-Sama:**\n\"O ato de oferecer bens materiais significa que o espírito já está preparado.\n\nOferecer forçosamente quando não se quer doar, não se torna Jōzai (dinheiro puro).\n\nNesse caso, o dinheiro tem sujeira, não tem luz e não tem vida eterna.\n\nNo caso de gratidão e retribuição, não se deve forçar.\n\nNão se desviem da missão original.\"\n\n---",
      "has_translation": true,
      "date": "金銭の御用"
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "Dedicação Monetária",
      "pub_idx": 23,
      "publication_title": "明主様の建てた家でも火災になりうる （昭和23年11月18日）",
      "publication_title_ptbr": "Mesmo uma casa construída por Meishu-Sama pode incendiar (18 de novembro de 1948)",
      "content": "**信者の質問** \n「生命保険はいかがなものでございましょうか？」\n\n**明主様御垂示** \n「この教団に入りある程度判ったら生命保険はいりません。\n\n早死にしないから。\n\nだいたい九十歳までは生きますからね。\n\nだから八十過ぎてから保険をつければまあ少しは得でしょうがね。\n\nしかし保険屋のほうで受けつけないでしょうね。」\n\n**信者の質問** \n「火災保険のほうはいかがでしょうか。」\n\n**明主様御垂示** \n「私のはね、家屋までは引き受けませんよ。\n\n正しい金で作った家なら大浄化が来ても大丈夫だが汚れた金で建てたのは浄められます。\n\nなにしろ金には霊がよく憑きますからね。\n\n私が建てた家だって燃えてしまうことがありますよ。」\n\n**信者の質問** \n「そのために花柳界なんかよく焼けるのでしょうか。」\n\n**明主様御垂示** \n「ええそれもありますが、しかし花柳界にはもっと他にいろんな汚れがありますからね。」",
      "content_ptbr": "**Pergunta de fiel:**\n\"O que o senhor acha do seguro de vida?\"\n\n**Orientação de Meishu-Sama:**\n\"Ao entrar nesta Igreja e compreender até certo ponto, o seguro de vida torna-se desnecessário.\n\nPois não morrerão cedo.\n\nEm geral, viverão até os noventa anos.\n\nPor isso, se fizerem o seguro depois dos oitenta, talvez tenham algum lucro.\n\nMas a seguradora provavelmente não aceitará.\"\n\n**Pergunta de fiel:**\n\"E quanto ao seguro contra incêndio?\"\n\n**Orientação de Meishu-Sama:**\n\"Eu não me responsabilizo pelas casas.\n\nSe for uma casa construída com dinheiro correto, ficará bem mesmo que venha uma grande purificação, mas a que foi construída com dinheiro sujo será purificada.\n\nDe qualquer forma, espíritos costumam encostar no dinheiro.\n\nAté mesmo uma casa construída por mim pode acabar queimando.\"\n\n**Pergunta de fiel:**\n\"É por isso que os bairros de gueixas (Karyukai) costumam queimar?\"\n\n**Orientação de Meishu-Sama:**\n\"Sim, tem isso também, mas nos bairros de gueixas existem muitas outras impurezas além dessa.\"",
      "has_translation": true,
      "date": "昭和23年11月18日"
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "A Igreja precisa de dinheiro",
      "pub_idx": 0,
      "publication_title": "地上天国の模型を造るにはお金が必要 （昭和24年5月30日発行）",
      "publication_title_ptbr": "É necessário dinheiro para construir o modelo do Paraíso Terrestre (Publicado em 30 de maio de 1949)",
      "content": "「よく「観音教には金がある、金儲けがうまい」なんて言いますがね、いま、多くの人を救うにはどうしても金が必要ですよ。\n\nいくらすばらしい力があり、教えがよくても、機関がなくては駄目だし、地上天国を築くのにも天国の模型がいりますしね、・・・\n\nま、私はその模型を作っているんですがね。なにをやるにしたって金が必要ですよ。\n\nそのために金を集めるんなら結構じゃないですか。大きな救いにはたくさんの金がいるんですよ・・・\n\n昔みたいに「祖師は紙衣（かみこ）の五十年」なんて、あれは親鸞でしたかね。\n\n五十年はしなかったかもしれませんが、まあ、それくらい質素にしたってわけですね。\n\n日蓮だって乞食坊主みたいになって法を説いたんですが、今日は時代が違うんです。\n\nいまはそんなことをしても、世の人が相手にしませんよ。\n\n草鞋ばきで行脚したり駕籠（かご）を使ったりした時代と、自動車や飛行機がある時代とは違うんです。\n\n昔のように草鞋ばきで歩きまわるんでは全世界を救うことはできませんよ。\n\nところが、いままでの観念があって、質素倹約して乞食坊主みたいにしてなければありがたがらない人がありますがね、あれも困ったもんですよ。\n\nつまり、信仰の根本が違うんですよ。昔の信仰、いままでの信仰っていうのはね、禁欲的な、まずい物を食って、ボロボロの着物を着て、粗末な家に住んで、それがいいこととしていたんです。\n\nところがあれは間違っているんですよ。\n\nいったい、きれいな花が咲き、いい景色があるっていうのは、神様がこれを無駄に作ったのではない、人間を楽しませるために作られたんです。\n\nおいしい物だってそうです。人間を楽しませるために作られたんです。\n\nそれを、わざわざまずいものを食い、粗末な着物を着るってのは、神様のお気持ちに対する一つの叛逆ですよ。\n\n天国を作る、その天国ってのは、真、善、美の世界です。\n\nその美っていうのはいったいなんですか。\n\nきれいな家に住み、美しい着物を纏いおいしい物を食べるっていうのは美じゃないですか。\n\nなによりの証拠はね、邪神はとても花を嫌うんです。そこの床の間にも花が生けてあるでしょう。\n\nだから、必ず部屋には花を飾らねばいけないって、これは私が前から言ってることですがね。\n\n仏様に花を上げるっていうのもそれなんです。\n\n花は霊界に非常にいい影響を与えるんですよ。\n\n私の所ではどの場所でもたいてい花をおいてあり、花のない部屋はないくらいです。」\n\n---",
      "content_ptbr": "\"Costumam dizer que 'a Religião Kannon tem dinheiro, é boa em ganhar dinheiro', mas, agora, para salvar muitas pessoas, o dinheiro é indispensável.\n\nPor mais que se tenha uma força maravilhosa e bons ensinamentos, sem organização não adianta, e para construir o Paraíso Terrestre é preciso um modelo do Paraíso...\n\nBem, eu estou construindo esse modelo. Para fazer qualquer coisa, é preciso dinheiro.\n\nSe arrecadamos dinheiro para isso, não é algo excelente? Para uma grande salvação, é necessário muito dinheiro...\n\nAntigamente, dizia-se 'o Mestre viveu cinquenta anos vestindo roupas de papel'; acho que foi Shinran.\n\nTalvez não tenham sido cinquenta anos, mas, enfim, significa que ele viveu com essa simplicidade.\n\nNichiren também pregou a Lei parecendo um monge mendigo, mas hoje a era é diferente.\n\nHoje, se fizermos isso, as pessoas da sociedade não darão atenção.\n\nA era de peregrinar com sandálias de palha ou usar liteiras (kago) é diferente da era do automóvel e do avião.\n\nAndando com sandálias de palha como antigamente, não se pode salvar o mundo inteiro.\n\nNo entanto, devido aos conceitos antigos, há pessoas que não dão valor se não formos simples e frugais como monges mendigos; isso é um problema.\n\nOu seja, a base da fé é diferente. A fé antiga, a fé até agora, era ascética: comer comida ruim, vestir trapos, morar em casa pobre; consideravam isso bom.\n\nMas isso está errado.\n\nO fato de existirem flores bonitas e belas paisagens... Deus não as criou em vão; Ele as criou para deleitar o ser humano.\n\nComida gostosa também é assim. Foi criada para deleitar o ser humano.\n\nComer comida ruim e vestir roupas pobres propositalmente é uma rebelião contra o sentimento de Deus.\n\nConstruir o Paraíso... esse Paraíso é o mundo da Verdade, do Bem e do Belo.\n\nE o que é esse Belo?\n\nMorar em uma casa bonita, vestir roupas belas e comer comida gostosa não é o Belo?\n\nA maior prova disso é que os deuses malignos detestam flores. Aí no Tokonoma também tem flores arranjadas, não tem?\n\nPor isso, digo desde antes que é obrigatório decorar os quartos com flores.\n\nOferecer flores aos Budas também é por isso.\n\nAs flores exercem uma influência muito boa no Mundo Espiritual.\n\nNa minha casa, em quase todos os lugares há flores; quase não há quarto sem flores.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "A Igreja precisa de dinheiro",
      "pub_idx": 1,
      "publication_title": "世界に地上天国の型を作るには百億の金が必要 （昭和26年9月1日）",
      "publication_title_ptbr": "São necessários dez bilhões para criar o modelo do Paraíso Terrestre para o mundo (1º de setembro de 1951)",
      "content": "**信者の質問** \n「美術館のことでございますが、今日の御論文で、美術館ができあがったら完成になるということでございました。\n\nいつか、その資金には今度山から金が出るというので考えさせていただきましたがもし山から出させていただきますと・・・\n\nわれわれはふだん、そういう御奉仕をさせていただく他に、なにによって御魂磨きと申しますか・・・\n\n磨かせていただけると考えておりますが、その方法がなくなるのでございます。\n\nそういうことで御奉仕をさせていただくのが、一番だと考えておりますが」\n\n**明主様御垂示** \n「山から出ますよ。じき出ると思っているだろうが・・・必ず出ますよ。\n\nやっぱり、いろんな準備やなにかで、そうとうかかる。\n\nやはり熱海のときと思います。ここじゃない。ここはわずかで建築ができますから。」\n\n**信者の質問** \n「天国の型のときに本物が出るはずがないと思いまして」\n\n**明主様御垂示** \n「本物というのは世界全体です。だから、世界に型をこしらえるだけで百億の金がいる。世界の型ですよ。」\n\n**信者の質問** \n「やはり、できあがりますには、悪魔のほうで困るので・・・どうにもならないようになるので、いろんな妨害があると思いますが」\n\n**明主様御垂示** \n「そりゃあります。それがなければいまごろは日本一の宗教になっているからね。悪魔のほうではたいへんなことだからね。」\n\n---",
      "content_ptbr": "**Pergunta de fiel:**\n\"Sobre o Museu de Arte, no artigo de hoje foi dito que quando o Museu estiver pronto, estará concluído.\n\nOutro dia, pensei sobre o fato de que os fundos virão da mina, mas se sair da mina...\n\nNormalmente, além de fazermos esse tipo de dedicação, como poliremos nossa alma...?\n\nPenso que somos polidos através disso, mas esse método desapareceria.\n\nAcredito que servir dessa forma é o melhor caminho.\"\n\n**Orientação de Meishu-Sama:**\n\"Sairá da mina. Vocês devem achar que sairá logo... mas certamente sairá.\n\nRealmente, com vários preparativos e tudo mais, custa bastante.\n\nAcho que será na época de Atami. Não aqui. Aqui a construção pode ser feita com pouco.\"\n\n**Pergunta de fiel:**\n\"Pensei que o 'verdadeiro' não sairia na fase do modelo do Paraíso.\"\n\n**Orientação de Meishu-Sama:**\n\"O 'verdadeiro' refere-se ao mundo todo. Portanto, só para construir o modelo para o mundo, são necessários dez bilhões. É o modelo mundial.\"\n\n**Pergunta de fiel:**\n\"Para que seja concluído, como o demônio ficará em apuros... como ficará sem saída, imagino que haverá várias obstruções.\"\n\n**Orientação de Meishu-Sama:**\n\"Certamente haverá. Se não houvesse, a esta altura já seríamos a religião número um do Japão. Pois para o demônio, isso é algo terrível.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 57,
      "title": "教団にはお金が必要",
      "title_ptbr": "A Igreja precisa de dinheiro",
      "pub_idx": 2,
      "publication_title": "教団にはお金が必要 （昭和26年10月1日）",
      "publication_title_ptbr": "A Igreja precisa de dinheiro (1º de outubro de 1951)",
      "content": "「結局ね・・・計画はいろいろあるが、金なんです。金さえあれば大飛躍ができる。\n\nインテリ階級へも思い切ってできる。だいぶインテリのほうが注目しているんです。\n\nいま来た人の話ですが、著名文士が十名ばかりで、なにか発行したらという。\n\n小島政次郎、里見弴（とん）、川端康成、徳川夢声、吉川英治、・・・とにかく、かれこれ十人ばかりで、なにか発行しようという話がある。\n\nこの間、川端康成が箱根にしばらく滞在していたが、もっと興味あるもの・・・一般的にね。\n\nそういうものを編集したら良いだろうと言う。\n\n先の光新聞社の小坂もそういった意味の新聞を出したら良いだろうと言っていた。\n\nその人は本当のことを知らないからです。\n\n一般向きのに、宗教の匂がするとそれに関心を持たないからね。\n\nこれは何々宗教の宣伝だと思うとね。\n\nまた信者のほうは、世間向きのことを書いてあると、そんなのはつまらないとなる。\n\nどっちかにはっきりしてないと駄目です。\n\n信者か、一般向きにかね。よさそうでも、事実は駄目です。そういうのが、今までにありますが、成功したのはないですね・・・駄目です。\n\n大本教に、大正日々新聞というのがあったが、やっぱり駄目でした。\n\nですからなかなか難しい。算盤を取らなければ良いんですが、こっちは算盤を取らずにやるほど、まだ余裕がない。\n\n山のほうがだいぶ確信が出て来ましたから、来年はそのほうで金が入るが、今年いっぱいは苦しい。\n\nなにしろ、美術品を買わなければならないし、造営から美術館。美術品なんかも、二つとない・・・出ないようなものがあるから、どうしても買わなければならない。\n\nそうかといって、金のほうが足りない。とすると・・・いまはうまく押さえているが、本当は金です。\n\nもうだいたい山のほうは確信できるほどにしました・・・やっぱり、神様が前から準備されていて、奇跡でうまくいくんです。\n\n水上（みなかみ）のほうで宿舎が足りなかったが、東京の人で疎開のために建てたのが、いくらででも処分したいと言うのです。\n\n百十七坪かで、宅地が二十坪です。それで七、八万円です。七万か、七万五千に負けるだろう。\n\n一週間ばかり手入れすれば住めるだろうと言うんです。こういうのなんか奇跡です。\n\n熱海の建築を早くやらなければならないしね。神様は良い具合にやりますよ。\n\n今度ケーブルができる山があるでしょう。半分くらいに低くしてケーブルの駅になるそうです。\n\n私のほうで売らないので、庶民住宅のほうに行くらしい。\n\n裏手のほうに行くらしい。私のほうは、値にかかわらず欲しいのです。\n\nあそこを温泉場にして、箱根登山の客があそこに行きますからね。\n\n私はあそこを理想的な温泉場にしたい。相の山と言う山がありますね。あそこにホテルを造る。あそこを宿屋にして・・・日本一の宿屋を造る。\n\nそして、ごく清潔にですね・・・変な女は置かない・・・つまり、温泉天国というんですか・・・だいたい信者ですがね。\n\n温泉は、こうこしらえるものだ。というようなものを造る。あの地形から言えば、理想的なものです。\n\nついこの間までは、寒くて震えていたが、こっちにくると暖かいね。\n\nわずか一時間足らずで行ける所で、気候が違う。\n\n実にすばらしいです。普通の所でこんなに違うというと、秋田県か青森県から四国に行かなければならない。二百里から違う。\n\n「九州からまいりまして、かえって暖かいことがございます」　（註　茶色の文字は信者の発言）\n\nそれでは台湾くらいですね。\n\n「寒さは山形くらいのようでございます」\n\n山形と九州ですね。そうすると三百里くらいあるかな。\n\nこの地形というのは実に不思議ですよ。うっかりしてますがね。\n\n「強羅におりまして、他に行ってみると、濁っているのが良く分かるようでございます」\n\nあそこにいるとどこにも行きたくないですね。\n\n他に行くと汚くて汚くて・・・目立って汚いからね。\n\n熱海では、地上天国の所が一番景色が良いですからね。\n\n私は熱海に来たときずいぶん研究したが、どうしても、伊豆山と熱海の間で・・・これが一番良い。\n\n今度ああなってから・・・昨日行って見たら、景色が違って来ている。\n\n「伊豆山とこっちといいますと、五（いず）と三（みず）になっているわけで・・・」\n\nそうですね。五と三ですね。\n\n「三月ぶりで拝見させていただきましたが、驚きました」\n\nまだまだ変りますよ。あの奥のほうはすばらしく変ります。\n\nそこにメシヤ会館を造る設計ですが、なかなか難しい。\n\nずいぶん、建築のほうは世界的にする。建築なんとかと言う雑誌があるんですが、アメリカあたりで・・・コルビュジエ式ですね。\n\nずいぶん奇抜なのがありますがね。会館、美術館のほうはアッと言うような物をこしらえようと思う。\n\nアメリカあたりでは、大胆な建築がありますね。ずいぶん凹凸の激しいのがね。\n\nあれができたらびっくりするだろうね。\n\n熱海のほうは再来年までにこしらえる。熱海のほうができたら世界中の人が日本に見物にくるのがずいぶんあります。\n\n日本に来たら、日光を見なくても、こっちを見なくては、と言う・・・それだけのものを造るんです。\n\n建築も、中国や日本の古代のお寺臭いのでなく、そうかといって、現代のコルビュジエ式でもない・・・どっちでもないのを造らなければね。」\n\n---",
      "content_ptbr": "\"No fim das contas... há muitos planos, mas é dinheiro. Se tiver dinheiro, poderemos dar um grande salto.\n\nPodemos agir decisivamente até com a classe intelectual. Os intelectuais estão prestando bastante atenção.\n\nSegundo uma pessoa que veio agora, cerca de dez escritores famosos sugeriram publicar algo.\n\nKojima Masajiro, Satomi Ton, Kawabata Yasunari, Tokugawa Musei, Yoshikawa Eiji... enfim, cerca de dez pessoas falaram em publicar algo.\n\nOutro dia, Kawabata Yasunari ficou um tempo em Hakone e disse que seria bom editar algo mais interessante... para o público em geral.\n\nKosaka, do antigo Jornal Hikari, também disse que seria bom lançar um jornal com esse sentido.\n\nIsso é porque eles não sabem a verdade.\n\nSe tiver cheiro de religião em algo voltado ao público geral, eles não se interessam.\n\nPensam: 'Isso é propaganda de tal religião'.\n\nPor outro lado, os fiéis acham desinteressante se for escrito algo voltado para o mundo secular.\n\nTem que ser claro para um dos lados.\n\nOu para fiéis, ou para o público geral. Parece bom misturar, mas na prática não funciona. Já houve tentativas assim, mas nenhuma teve sucesso... não dá certo.\n\nNa Omoto, havia o 'Taisho Nichinichi Shimbun', mas também não deu certo.\n\nPortanto, é bastante difícil. Seria bom se não precisássemos fazer contas (preocupar com dinheiro), mas ainda não temos folga para fazer sem fazer contas.\n\nA mina já nos dá bastante certeza, então ano que vem entrará dinheiro por ela, mas até o fim deste ano será apertado.\n\nDe qualquer forma, temos que comprar obras de arte, e há a construção do Museu de Arte. Há obras de arte únicas... que se não comprarmos agora, não aparecerão mais, então temos que comprar de qualquer jeito.\n\nMas o dinheiro falta. Então... estamos segurando bem agora, mas a verdade é que precisamos de dinheiro.\n\nJá deixei a mina num ponto em que podemos ter certeza... realmente, Deus preparou desde antes, e vai bem por milagre.\n\nEm Minakami faltavam alojamentos, mas uma pessoa de Tóquio que construiu para refúgio (durante a guerra) disse que quer vender por qualquer preço.\n\nSão uns 117 tsubo (aprox. 386m²), e o terreno tem 20 tsubo. E custa 70 ou 80 mil ienes. Talvez baixem para 70 ou 75 mil.\n\nDizem que com uma semana de reparos já dá para morar. Coisas assim são milagres.\n\nTemos que fazer logo a construção de Atami. Deus faz tudo no momento certo.\n\nSabe aquela montanha onde vai ter o teleférico? Parece que vão rebaixar pela metade para fazer a estação.\n\nComo nós não vendemos, parece que vai para habitação popular.\n\nVai para a parte de trás. Nós queremos aquilo, não importa o preço.\n\nVamos fazer daquilo uma estância termal, pois os turistas de Hakone irão para lá.\n\nQuero fazer dali uma estância termal ideal. Tem uma montanha chamada 'Ai no Yama'. Vou construir um hotel lá. Fazer uma hospedaria... a melhor hospedaria do Japão.\n\nE muito limpa... sem mulheres estranhas... ou seja, um Paraíso Termal... a maioria será para fiéis, claro.\n\nConstruir algo que mostre 'é assim que se faz uma estância termal'. Pela topografia, é ideal.\n\nAté pouco tempo atrás, estávamos tremendo de frio, mas vindo para cá é quente.\n\nNum lugar a menos de uma hora de distância, o clima é diferente.\n\nÉ realmente maravilhoso. Para ter uma diferença dessas em lugares comuns, teria que ir de Akita ou Aomori para Shikoku. Uns 200 ri (aprox. 800km) de diferença.\n\n'Eu vim de Kyushu, e aqui chega a ser mais quente.' (Nota: Texto marrom é fala de fiel)\n\nEntão é como Taiwan.\n\n'O frio parece o de Yamagata.'\n\nYamagata e Kyushu. Então são uns 300 ri de diferença.\n\nEssa topografia é realmente misteriosa. A gente não percebe.\n\n'Estando em Gora e indo para outros lugares, percebe-se bem como são impuros.'\n\nQuem fica lá não quer ir a lugar nenhum.\n\nQuando se vai a outros lugares, é sujo, sujo... visivelmente sujo.\n\nEm Atami, o local do Paraíso Terrestre é onde tem a melhor paisagem.\n\nEstudei muito quando vim para Atami, mas, sem dúvida, entre Izusan e Atami... aqui é o melhor.\n\nDepois que ficar pronto... fui ver ontem, a paisagem está mudando.\n\n'Falando em Izusan e aqui, fica 5 (Izu) e 3 (Mizu)...'\n\nSim. 5 e 3.\n\n'Vi depois de três meses e fiquei surpreso.'\n\nVai mudar ainda mais. O fundo vai mudar maravilhosamente.\n\nO projeto é construir o Messiah Hall (Kaikan) lá, mas é bem difícil.\n\nA arquitetura será de nível mundial. Tem uma revista chamada 'Arquitetura e tal', e nos Estados Unidos... estilo Le Corbusier, não é?\n\nTem umas coisas bem excêntricas. Penso em fazer o Hall e o Museu de Arte de forma que as pessoas digam 'Ah!'.\n\nNos Estados Unidos tem arquitetura ousada. Com muitos relevos intensos.\n\nQuando ficar pronto, vão se assustar.\n\nAtami será feita até o ano depois do próximo. Quando Atami estiver pronta, muita gente do mundo todo virá ao Japão para ver.\n\nAo vir ao Japão, dirão que não precisam ver Nikko, mas têm que ver aqui... construiremos algo assim.\n\nA arquitetura não será com cheiro de templo antigo da China ou Japão, mas também não será o estilo moderno de Le Corbusier... tem que ser algo que não seja nem um nem outro.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月1日"
    }
  ]
}