{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 16,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 35,
      "title": "離信",
      "title_ptbr": "Deixar a Fé",
      "pub_idx": 1,
      "publication_title": "布教の時期が早すぎたため信者に信仰が根付かなかった事例 （昭和27年3月10日発行）",
      "publication_title_ptbr": "Caso em que a fé não se enraizou nos fiéis por ter sido difundida cedo demais (Publicado em 10 de março de 1952)",
      "content": "**信者の質問** \n「木曽川の上流の犬川に、海軍出の者で以前御用をさせていただいたことがあり、今は解らなくなった者がおります。\n\n父親は六十くらいですが、家に蛇を飼ってあり、二十数年前から、屋敷の青大将に肉を与え、その人が声をかけると出てき、毎日二百匁くらいの生肉を与えております。\n\n留守のときには、ここに置いておけと教えてやって置きますと、その肉がなくなっております。\n\n蛇はそうとうに長いのではないかと思われます。\n\nそのじいさんの言うことは蛇はいろんなことを聞き別けます。\n\nその附近にイカルカ池というのがあり、その附近の信徒は全部中絶しております。\n\nまた、キフネのカガミガ原のオカスの池というのがあり、その附近の信徒もほとんどおかしくなっております。\n\nそういう池に龍神の伝説か・・・メシヤ教の信仰する人の邪魔するのは、何かあるのではないかと思われますが、祝詞を奏上させていただきまして・・・」\n\n**明主様御垂示** \n「そんな必要はないですよ。時期が早いんですよ。つまり早過ぎたんです・・・開いたのがね。」\n\n**信者の質問** \n「池には、そういうことがございますのでしょうか」\n\n**明主様御垂示** \n「ありますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No rio Inu, afluente superior do rio Kiso, há uma pessoa oriunda da Marinha que anteriormente servia à Obra, mas agora se afastou.\n\nO pai dele tem cerca de sessenta anos e cria uma cobra em casa; há mais de vinte anos, ele alimenta uma Aodaisho (cobra-rateira japonesa) do terreno com carne. Quando ele a chama, ela aparece, e ele lhe dá diariamente cerca de 750 gramas (200 momme) de carne crua.\n\nQuando ele não está em casa, instrui para que deixem a carne em determinado lugar, e a carne desaparece.\n\nAcredita-se que a cobra seja bastante longa.\n\nSegundo o idoso, a cobra compreende e distingue várias coisas.\n\nNas proximidades, existe um lago chamado Ikaruka, e todos os fiéis daquela região abandonaram a fé.\n\nAlém disso, há um lago chamado Okasu, em Kagamigahara, Kifune, e quase todos os fiéis daquela região também ficaram estranhos.\n\nSerá que existe alguma lenda de Deus Dragão nesses lagos...? Parece haver algo que atrapalha as pessoas que creem na Messiah-kyo. Eu entoei a Amatsu-Norito...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade disso. A época ainda é prematura. Ou seja, foi cedo demais... a abertura do local.\"\n\n**Pergunta de um fiel**\n\"Existem coisas desse tipo em lagos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem.\"",
      "has_translation": true,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 35,
      "title": "離信",
      "title_ptbr": "Deixar a Fé",
      "pub_idx": 2,
      "publication_title": "離信が多く発展しない理由 （昭和24年11月15日）",
      "publication_title_ptbr": "O motivo pelo qual muitos deixam a fé e não há desenvolvimento (15 de novembro de 1949)",
      "content": "**信者の質問** \n「私の分会は福井市が中心になりますので、福井市を重点に分会長以下開拓に努めておりますが思うように発展致しません。\n\n少数の入信者はありますが、初めは熱心であっても段々遠くなり「古きが消え新しきを生む」事を繰り返し、結局発展致しません。いかなる理由でしょうか。\n\nこれは私共の誠の不足からか、または土地の因縁によるのでしょうか。\n\n先日、分会長は氏神様に参拝祝詞を奏上し、本教発展を祈りましたが、今後はいかにしたらよいでしょうか。御教示願い上げます。」\n\n**明主様御垂示** \n「信者を獲得出来ても離れるのは、一番の原因は土地にある。\n\n真宗の勢いの強い所で、何百年の歴史を持ち、根強く入っているから、一朝一夕には転換出来ぬ。これでいい。\n\n種を播くのであるから、いつか実る。\n\n人間の眼には発展せぬ所もある時期へゆくとパッと発展する。芽が表われるのである。\n\nであるから、そういう事は気にせずコツコツやってゆく。\n\n神様には順序があって、種を播く所、育てる所、刈り入れる所といろいろある。気をもむ必要はない。\n\n（新聞の妨害の事など、神様に聞くと・・・。\n\n神様は絶対力があるとすれば、そういうのをちょっとつまむのは訳はないのに悪口などをやってるのは、発展し過ぎると外に準備が出来ぬからであると・・・）\n\nすべて発展するものと衰えるものとある。\n\n（昔相場を研究したが、その結果「上げる時はパッと上り、下る時はジリジリ」これは上げ相場で、「ジリジリ上りパッと下る」のは下げ相場である。\n\n即ち上げる時には勢いがあり、下る時には上げる力がないのである。\n\n事業でも宗教でも同じ理屈である。\n\n本教も税金問題で暴騰した訳だ）」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha filial tem como centro a cidade de Fukui, e o Chefe da Filial e os demais membros têm se esforçado para desbravar a área, focando em Fukui, mas o desenvolvimento não ocorre como esperado.\n\nHá um pequeno número de ingressos na fé, mas, embora sejam fervorosos no início, gradualmente se afastam, repetindo o ciclo de 'o velho desaparece e o novo nasce', e no fim não há desenvolvimento. Qual seria o motivo?\n\nSeria pela nossa falta de 'Makoto' (sinceridade/verdade) ou devido ao vínculo kármico da terra?\n\nOutro dia, o Chefe da Filial foi orar ao Deus Tutelar (Ujigami), entoou a Amatsu-Norito e orou pelo desenvolvimento desta religião. O que devemos fazer daqui para frente? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"A causa principal de se conseguir fiéis e eles se afastarem está na terra.\n\nÉ um lugar onde a força da Seita Shinshu é intensa, com centenas de anos de história e raízes profundas, por isso não se pode mudar da noite para o dia. Está bom assim.\n\nComo se está semeando, um dia frutificará.\n\nLugares que aos olhos humanos não parecem se desenvolver, ao chegar em determinada época, desenvolvem-se repentinamente. Os brotos aparecem.\n\nPortanto, não se preocupem com isso e continuem trabalhando com constância.\n\nPara Deus existe uma ordem: há lugares para semear, lugares para cultivar e lugares para colher. Não é preciso se afligir.\n\n(Sobre as obstruções dos jornais, ao perguntar a Deus...\n\nSe Deus tem poder absoluto, não haveria dificuldade em eliminar esses obstáculos num instante; se Ele permite que falem mal, é porque se desenvolvermos demais, não haverá preparação externa suficiente...)\n\nEm tudo, há o que se desenvolve e o que declina.\n\n(Antigamente estudei o mercado de ações e o resultado foi: 'Quando sobe, sobe de repente; quando desce, desce devagar', isso é mercado de alta. E 'sobe devagar e desce de repente' é mercado de baixa.\n\nOu seja, quando sobe, tem impulso; quando desce, não há força para subir.\n\nNos negócios e na religião, a lógica é a mesma.\n\nNossa religião também teve uma 'alta explosiva' com a questão dos impostos.)\"",
      "has_translation": true,
      "date": "昭和24年11月15日"
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "Propaganda",
      "pub_idx": 0,
      "publication_title": "街頭宣伝の可否 （昭和24年8月15日）",
      "publication_title_ptbr": "A admissibilidade da propaganda de rua (15 de agosto de 1949)",
      "content": "**信者の質問** \n「五六七教街頭宣教の可否及び時期を御教示下さい。\n\nまた、街頭宣教可ならば統一された宣教主旨を改めて御示し戴けましょうか。\n\nあるいは既に御発表の御論説により宣教させて戴いて宜しいでしょうか。あわせて御教示御願い申し上げます。」\n\n**明主様御垂示** \n「街頭宣伝は未だよい。\n\n光新聞を人に見せる程度である。\n\n今の所必要はない。あまりパッとやると反っていけない。\n\nそれよりか室内宣伝を出来るだけやった方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por favor, oriente-nos sobre a admissibilidade e a época adequada para a pregação de rua da Igreja Miroku (567).\n\nAlém disso, se a pregação de rua for permitida, o Senhor poderia nos indicar novamente os principais pontos unificados para a pregação?\n\nOu poderíamos pregar baseados nos ensaios já publicados pelo Senhor? Peço vossa orientação sobre esses pontos.\"\n\n**Ensinamento de Meishu-Sama**\n\"A propaganda de rua ainda não é necessária.\n\nBasta mostrar o Jornal Hikari às pessoas.\n\nPor enquanto, não há necessidade. Se fizerem muito alarde, o efeito será contrário.\n\nEm vez disso, é melhor fazer o máximo possível de propaganda em recintos fechados (interiores).\"",
      "has_translation": true,
      "date": "昭和24年8月15日"
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "Propaganda",
      "pub_idx": 1,
      "publication_title": "布教に広告は不要 （昭和26年10月5日）",
      "publication_title_ptbr": "Anúncios são desnecessários para a difusão (5 de outubro de 1951)",
      "content": "**信者の質問** \n「教導所を作った場合に、一般に知らせるのに広告などはいかがでしょうか」\n\n**明主様御垂示** \n「広告はいりません。そんなことをしなくてもよい。\n\n理由をいえば、信者を連れてくるのは・・・信者になる人が来ますね。\n\nお客様がね。来るというのは神様なり、そこの家の先祖なりが連れてくるんです。\n\nだから広告を見なくても来るべき人は来る。\n\nだいたいああいうやり方は神様を冒涜することになる。\n\nあんまを開業したとか、歯医者を開業した、というやり方と同じだ。\n\nこれは極端な話だが、金光教の信者で、広告とか、人にも宣伝しないという・・・極端ですが ・・・なんにもしない。\n\nなんとかしたら良いでしょうと言うと、いや神様が連れてくるからという。\n\n二年間一人も来なかったそうです。\n\nそれから一人来て、それからぼつぼつ来て、たいへんに繁昌したというんですね。\n\nこれは極端ですが、神様を信ずるという点ではおもしろいと思う。\n\nだから、私は新聞広告だとか、宗教宣伝するという気持ちはちっともない。\n\nただ、いろいろなことの必要で「新しき暴力」の如き、みんなが間違っていることのために、ああいった拷問やなにかされて苦しむ人がたくさんできるから、それをやっているんです。\n\n一番初めに信仰雑話を出したことがあるが、新聞広告はどのくらい反響があるか試したんです。\n\nいずれ、結核の本も新聞広告をしますが、あれは、結核の人間を救いたいためです。\n\nあんまりひどいことになっているからね。\n\n「結核の革命的療法」として、または「結核の宗教療法」としてか、どっちかにする。\n\n信者が病気が治って、その人が宣伝して、だんだん連れてくるんです。\n\nその人がまた連れてくるというやり方がしっかりしている・・・強いです。\n\n人間の目には見えないけれども、神様には分かる。\n\nこの人が救われたら、こっちの人、今度はあの人と、霊界では順序が定まっている。\n\nだから、順序が来ていないのに、この人に知らせても入れないんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao abrir uma Igreja, o que o Senhor acha de usar anúncios e afins para informar o público geral?\"\n\n**Ensinamento de Meishu-Sama**\n\"Anúncios são desnecessários. Não precisa fazer isso.\n\nO motivo é que quem traz os fiéis... as pessoas que se tornarão fiéis vêm.\n\nOs 'clientes', por assim dizer. Quem os traz é Deus ou os antepassados daquela casa.\n\nPor isso, mesmo sem ver anúncios, as pessoas que devem vir, virão.\n\nBasicamente, esse tipo de método acaba sendo uma profanação a Deus.\n\nÉ o mesmo método de anunciar a abertura de uma casa de massagem ou de um consultório dentário.\n\nEsta é uma história extrema, mas havia um fiel da Konkokyo que não fazia anúncios nem propaganda para ninguém... é extremo, mas... ele não fazia nada.\n\nQuando lhe disseram 'seria bom fazer algo', ele respondeu: 'Não, Deus os trará'.\n\nDizem que por dois anos não veio ninguém.\n\nDepois veio uma pessoa, e depois foram vindo aos poucos, até que se tornou muito próspero.\n\nÉ um caso extremo, mas acho interessante do ponto de vista de acreditar em Deus.\n\nPor isso, não tenho a mínima vontade de fazer anúncios em jornal ou propaganda religiosa.\n\nApenas faço isso por necessidade de várias coisas, como no caso da 'Nova Violência', porque todos estão errados e muitas pessoas sofrem torturas e coisas do tipo; faço por isso.\n\nBem no início, publiquei 'Palestras sobre a Fé' (Shinko Zatsuwa) e testei qual seria a repercussão de um anúncio de jornal.\n\nEventualmente, farei anúncios de jornal para o livro sobre tuberculose, mas isso é porque quero salvar as pessoas com tuberculose.\n\nPois a situação está terrível demais.\n\nFarei como 'Terapia Revolucionária para Tuberculose' ou 'Terapia Religiosa para Tuberculose', um dos dois.\n\nO fiel tem a doença curada, essa pessoa faz a propaganda e traz outros gradualmente.\n\nE essa pessoa traz mais outros; essa maneira é sólida... é forte.\n\nAos olhos humanos não se vê, mas Deus sabe.\n\n'Se esta pessoa for salva, virá esta, e depois aquela'; a ordem já está definida no Mundo Espiritual.\n\nPor isso, se a vez da pessoa não chegou, mesmo que a informemos, ela não entrará.\"",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "Propaganda",
      "pub_idx": 2,
      "publication_title": "目立たない布教でかえって有名に （昭和27年6月6日）",
      "publication_title_ptbr": "Ficar famoso justamente por fazer uma difusão discreta (6 de junho de 1952)",
      "content": "「だから今言った負けるが勝ち流に世の中を渡れば、必ずうまくいくんです。\n\n結局勝つんです。\n\nですからあらゆるものが、世の中のことは逆が多いんです。\n\nですから逆の結果、逆の現われかけーそういうことをみて、それに学ばなければいけないんですね。\n\nそうすると楽々と成功するというわけですね。\n\nそれで私がメシヤ教を始めた時分の・・・その前からですが、\n\nできるだけ人に知れないようにしろ、宣伝的のことを決してやってはいけない。\n\n目立たないように目立たないように、ヒッソリヒッソリするように、とみんなに言ったんですが、\n\nよく宣伝的にもっとやった方が良いと言った人がありましたが、\n\n私は知れないように知れないようにやった。\n\nところが知れちゃった。\n\nこれが逆効果です。\n\nだから知れるように宣伝的にやった宗教というのは、あんまり知れないんですね。\n\nしかし他のことはそうではないですよ。\n\n売薬とか石鹸とか、ああいうものはしますが、そうではない本当の仕事ですね。\n\nそれはできるだけ地味にした方が良い。\n\nですから支部や分所を作っても、世間に知れるようにしたら、\n\nかえって知れない。知れないようにした方が知れるんです。」\n\n---",
      "content_ptbr": "\"Por isso, se viverem no mundo seguindo o estilo 'perder é ganhar' que acabei de mencionar, certamente tudo correrá bem.\n\nNo final, vocês vencem.\n\nPortanto, em todas as coisas, os assuntos do mundo costumam ser o inverso.\n\nPor isso, deve-se observar os resultados inversos, as manifestações inversas, e aprender com elas.\n\nAssim, obtém-se sucesso com facilidade.\n\nQuando comecei a Messiah-kyo... e mesmo antes disso,\n\neu dizia a todos: 'Façam o possível para que ninguém saiba, jamais façam coisas de caráter propagandístico.\n\nSejam discretos, não chamem a atenção, façam tudo silenciosamente'.\n\nHouve quem dissesse que seria melhor fazer mais propaganda,\n\nmas eu agi para que não soubessem, para que ficasse oculto.\n\nNo entanto, acabou se tornando conhecido.\n\nEsse é o efeito reverso.\n\nAs religiões que fizeram muita propaganda para serem conhecidas não são muito conhecidas.\n\nMas com outras coisas não é assim.\n\nRemédios comerciais, sabonetes e coisas do tipo fazem propaganda, mas o trabalho verdadeiro, que não é isso,\n\né melhor que seja o mais sóbrio possível.\n\nPortanto, mesmo que construam filiais ou postos de difusão, se tentarem fazer com que a sociedade saiba,\n\npelo contrário, não saberão. É agindo para que não saibam que se torna conhecido.\"",
      "has_translation": true,
      "date": "昭和27年6月6日"
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "Propaganda",
      "pub_idx": 3,
      "publication_title": "明主様は露骨な宣伝がお嫌い （昭和23年1月18日）",
      "publication_title_ptbr": "Meishu-Sama detesta propaganda ostensiva (18 de janeiro de 1948)",
      "content": "（福屈秀介氏著作「神の子アヴァックの奇蹟」を井上先生朗読）\n\n**明主様御垂示** \n「現代的でいいですね。\n\nいまの時代にはこういう説き方がよろしい。よくできてますよ。\n\n講演会でもして配ったら反響があるでしょう。\n\n最初から露骨に出さぬやり方がよい。\n\n新しい行き方だ。\n\n神懸り的、説教的では駄目ですよ、マタカ・・・と思われる。」\n\n**信者の発言** \n「大先生（註　明主様のこと）が御治療なすっておられる写真とともにアメリカのミシガン大学へ送ろうと思いますが・・・（福居氏）」\n\n**明主様御垂示** \n「いや、それはいけない、これだけ送ればよい。\n\n露骨な宣伝は私は嫌いですよ。\n\n腹の大きいのは腎臓が悪いんです。\n\n脳膜炎はよく治りますよ。」\n\n---",
      "content_ptbr": "(Leitura da obra \"Os Milagres de Avak, o Filho de Deus\", de Shusuke Fukui, pelo Sr. Inoue)\n\n**Ensinamento de Meishu-Sama**\n\"É moderno e bom.\n\nNa era atual, essa forma de explicar é adequada. Está bem feito.\n\nSe fizerem palestras e distribuírem, haverá repercussão.\n\nO melhor método é não expor de forma ostensiva desde o início.\n\nÉ uma nova abordagem.\n\nCoisas mediúnicas ou sermões não servem; as pessoas pensarão 'lá vem eles de novo...'.\"\n\n**Comentário de um fiel (Sr. Fukui)**\n\"Penso em enviar o livro para a Universidade de Michigan, nos Estados Unidos, junto com uma foto do Grande Mestre (Daisensei - Meishu-Sama) ministrando tratamento...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, isso não deve ser feito; basta enviar apenas o livro.\n\nEu detesto propaganda ostensiva.\n\nBarriga grande indica problemas nos rins.\n\nA meningite cura-se bem.\"",
      "has_translation": true,
      "date": "昭和23年1月18日"
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "Propaganda",
      "pub_idx": 4,
      "publication_title": "医療拒否せずの貼り札 （昭和24年9月23日）",
      "publication_title_ptbr": "Afixar aviso de não recusa de tratamento médico (23 de setembro de 1949)",
      "content": "**信者の質問** \n「患者に向かって薬毒の事を御話し致しますと往々「観音教は医療を拒否するものである」との印象を与え、何かと世間の誤解をうける怖れがありますので、\n\nこれを避けるため、各教導所に次のような趣旨の事を書いて貼っておく事はいかがでしょうか。」\n\n「どなたでも浄霊をうけるより医療によって治そうと御思いの方は御遠慮なく医療の方を御採り下さい」\n\n**明主様御垂示** \n「出してもよい。しゃべり方と相手による。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando falamos aos pacientes sobre as toxinas dos remédios, frequentemente passamos a impressão de que 'a Kannon-kyo recusa a medicina', e há o receio de gerar mal-entendidos na sociedade.\n\nPara evitar isso, o que o Senhor acha de escrever e afixar em cada Igreja algo com o seguinte teor?\"\n\n'Quem preferir se tratar pela medicina em vez de receber Johrei, por favor, não hesite em optar pela medicina.'\n\n**Ensinamento de Meishu-Sama**\n\"Podem colocar. Depende da maneira de falar e da pessoa.\"",
      "has_translation": true,
      "date": "昭和24年9月23日"
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "Propaganda",
      "pub_idx": 5,
      "publication_title": "機関誌を掲示してよい （昭和24年5月3日）",
      "publication_title_ptbr": "É permitido afixar o jornal da instituição (3 de maio de 1949)",
      "content": "**信者の質問** \n「光新聞を教導所の外に掲示して一般の人々に宣伝のために見せてもよろしいでしょうか。」\n\n**明主様御垂示** \n「これは結構ですね、大いにやったがいいですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Podemos afixar o Jornal Hikari do lado de fora da Igreja para mostrá-lo ao público em geral como forma de propaganda?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é muito bom, devem fazer bastante.\"",
      "has_translation": true,
      "date": "昭和24年5月3日"
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "Propaganda",
      "pub_idx": 6,
      "publication_title": "米国へ御神書送る事 （昭和24年12月3日）",
      "publication_title_ptbr": "Envio de Livros Divinos para os EUA (3 de dezembro de 1949)",
      "content": "**信者の質問** \n「先日米国カリフォルニヤにいる姉よりの通信によりますと、目下彼地におきましても観音教の事が非常な話題になっている由で御座います故、\n\n光新聞、叢書等、送付致そうと存じおりますが宜しゅう御座いましょうか。お伺い致します。」\n\n**明主様御垂示** \n「結構だ。これも時期である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Segundo uma carta que recebi recentemente da minha irmã que está na Califórnia, EUA, a Kannon-kyo tem sido muito comentada por lá.\n\nPor isso, penso em enviar o Jornal Hikari, coletâneas de livros, etc. Seria permitido? Pergunto ao Senhor.\"\n\n**Ensinamento de Meishu-Sama**\n\"É muito bom. Isso também é o tempo certo.\"",
      "has_translation": true,
      "date": "昭和24年12月3日"
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "Propaganda",
      "pub_idx": 7,
      "publication_title": "御論文切抜き配布 （昭和24年10月6日）",
      "publication_title_ptbr": "Distribuição de recortes de Ensaios Divinos (6 de outubro de 1949)",
      "content": "**信者の質問** \n「光新聞その他諸御論文の配布徹底に出来る限りの努力を尽くしておりますが、\n\n更に近隣七個町村位へ一般に対する普及をと思いますが、少々負担が勝ちますので、\n\n一方法と致しまして、諸御論文の一部を抜萃し謄写版で印刷したものを一般新聞に折込んで近隣町村に配布を致そうと思いますが、右方法の御許しが戴けるものでしょうか。」\n\n**明主様御垂示** \n「安っぽくなっていけない。歯医者やなどの広告みたいになる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Temos nos esforçado ao máximo para distribuir o Jornal Hikari e outros Ensaios Divinos,\n\ne gostaríamos de divulgar para o público geral em cerca de sete vilas e cidades vizinhas, mas o custo seria um pouco pesado.\n\nComo método alternativo, pensamos em extrair partes dos Ensaios, imprimi-las em mimeógrafo e inseri-las nos jornais comuns para distribuir nas vilas vizinhas. Poderíamos obter permissão para esse método?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não deve ser feito, pois fica parecendo algo barato. Fica parecendo anúncio de dentista e coisas do tipo.\"",
      "has_translation": true,
      "date": "昭和24年10月6日"
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "title_ptbr": "Propaganda",
      "pub_idx": 8,
      "publication_title": "飾り窓に教団機関誌をかかげても効果はない （昭和26年7月8日）",
      "publication_title_ptbr": "Não há efeito em expor o jornal da instituição em vitrines (8 de julho de 1951)",
      "content": "**信者の質問** \n「ショー・ウインドーに、「メシヤ教早わかり」新聞をかかげて、宣伝これつとめておりますが、効果がないのはなぜでしょうか。」\n\n**明主様御垂示** \n「飾り窓は商品を陳列する所で、目的が違うからである。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Estamos nos esforçando na propaganda expondo o jornal 'Entenda Rápido a Messiah-kyo' em vitrines (show window), mas não tem efeito. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"A vitrine é um lugar para expor mercadorias; o objetivo é diferente.\"",
      "has_translation": true,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "A Maneira de Falar",
      "pub_idx": 0,
      "publication_title": "話し方 （昭和27年1月6日）",
      "publication_title_ptbr": "A Maneira de Falar (6 de janeiro de 1952)",
      "content": "「話をする前にちょっと、今車の中で気のついたことがあるので・・・あまり、滅多に話をしないことを・・・ちょっと為になる話と思うので、その話を先にしますが・・・\n\n私はよく映画を見ますが、その時に・・・アメリカ映画ですね。\n\nその言葉が字幕に書いてありますね、あの言葉が、実に洗練されているんですよ。\n\n日本人の言う言葉よりね。\n\nいつも、私は感心するんですが、それを考えてみると、日本人の言葉がまことに洗練されていないんですね。\n\nだから、信仰者として人に話をする場合も、洗練された言葉を使うように心掛けるんです。\n\nこれはある程度実現できるんです。\n\nというのは、洗練されると言いますと、急所を言うんですね。\n\nあまり無駄とか、ずれた事は言わないんです。\n\n実際に事実によく合っている事柄の表現を、上手く言い現すという事ですね。\n\nこれは法なんです。\n\n法に適うとか、法があるとかいうのは、言い換えれば道なんです。\n\n道にはずれないように、道に合うようにというのは、それなんです。\n\nこれは、ひとり言葉だけではない。\n\n挙動から態度、考え方、行う事が、みんなそれにはずれないようにいくんですね。\n\nたとえて言えば、人の家に行って格子を開けて、玄関に上って挨拶をし、それから部屋に座って、そこの家によって・・・\n\n相手によって、座り方も話の仕方も、やはり違わなければいけない。\n\n話でも、招かれた場合の態度と話もあるし、それから先方に、こっちの都合で行って話をするのと、それから話の内容ですね。\n\n先方に対する言い方から、受け入れさせ方・・・そういうこともやはり法があって、でたらめではいけないですね。\n\n一番困る事は、自分の言いたい事を言って、先方に喋らせない人がありますが、これがもっともいけないですね、\n\n話し上手より聞き上手 ・・・で、相手の話を充分聞いてやって、それに応じてこっちが話をする。\n\nそうすると、先方は気持ち良く、話し合える。\n\nそれから大勢の話の場合に、人が話をしている時に、口を入れる・・・\n\nひどいのになると、大きな声で、先方の話を打ち消すようにするんですね。\n\nその代表的なものが、日本の議会ですよ。喋っていると、打ち消すようにする。\n\nそれから、地位のある人の会合ですね。\n\n大きな声で、喋っている人の話を打ち消す・・・ああいうのは悪いですね。\n\nそういうのは、歩き方にも態度にも、一切法があり道がある。\n\nそうして道も・・・相手によって色々違わなければならない。\n\n女は女に、年寄りは年寄りに、インテリはインテリらしく、平凡な人は平凡に、と合わしていく。\n\n合っていく・・・これが応身の働きです。\n\nそういう事がちゃんと・・・そう理想的にはいきませんがね・・・中々ね。\n\n幾分でもそういう風に、合っていくと、その人の運命に非常に良くなっていく。\n\n人に好かれないとか、人が賛成しないというのは、相手の罪ばかりではない、こっちにもあるんですよ。\n\n一番ひどい・・・いけないのは、嘘をつくことでしょうね。\n\n嘘をつくのも、悪意でなく一時的に嘘をつくのがあります。\n\n一時的に嘘をつくと、相手が喜んだり感心したりしますからね。\n\nつい大げさに言ったり、大掛かりに言ったりする。\n\nそうすると、あいつがああ言うんだから、実際はこの位だろうと割引される。\n\n私なんか、割引しますよ。\n\nだから、たまたま本当言っても、割引されちゃって、つまらないですよ。\n\n嘘をつかないんですね。\n\nあの人がああ言うんだから本当だ。\n\nと、その信用が大変なものです。\n\nどうも、人が信用しないとブツブツ言う人がありますが、独りよがりだから、\n\n他人でなく、自分にどこかやり方にいけないところがあるので、それを省みて発見しなければならないですね。\n\nこんな事は、大して問題にする事もない・・・つまらないような事であるようで、肝腎な事ですね。\n\nそれから、愛嬌ですね。\n\n空お世辞なんか言うが、あれもいけないですね。\n\n信用に関わるんです。\n\nあいつはああ言うが、腹の中はどうだか解らない、となる。一つの臭味がつきますね。\n\n正直に言う事は、少しは先方を非難するような事でも、良くとられるものです。\n\n私なんかも、随分ひどい事をいう事がありますよ。\n\nしかしどっちかというと、先方を気持ち良くさせたいという気持ちで言うから、滑稽（こっけい）に言う。\n\nそれで、先方がああといって反省する。\n\nそういうことになると、難しくなりますが、結局相手を気持ち良くさせるという事が肝腎ですね。\n\nだから大勢の場合は、中にはいやな事や変な事を言って一座を白けさせる人がありますが、ああいうのは、ごくいけないですね。\n\n人に快感を与える。\n\nつまり、わざとらしくない・・・また正直に言うと良いものなんです。\n\nこういう話は滅多に話をしない事ですからね。\n\n一つのお説教的な事ですがね。\n\nしかし、ある事によって気がついたんです。\n\nこういう話も一ぺん話して良いと思ってお話するんです。」\n\n---",
      "content_ptbr": "\"Antes de começar a falar, vou comentar algo que percebi agora no carro... é algo de que raramente falo... mas como acho que será útil, vou falar disso primeiro...\n\nEu costumo assistir a muitos filmes, filmes americanos.\n\nAs palavras que aparecem nas legendas são realmente refinadas.\n\nMais do que as palavras ditas pelos japoneses.\n\nSempre fico admirado, e pensando nisso, percebo que as palavras dos japoneses não são nada refinadas.\n\nPor isso, ao conversar com as pessoas como religioso, procuro usar palavras refinadas.\n\nIsso é possível de realizar até certo ponto.\n\nQuando digo 'refinado', quero dizer falar o ponto vital (o essencial).\n\nNão se dizem coisas inúteis ou irrelevantes.\n\nTrata-se de expressar bem o que condiz com os fatos reais.\n\nIsso é a Lei (Ho).\n\nEstar em conformidade com a Lei, ou haver uma Lei, em outras palavras, é o Caminho.\n\nNão se desviar do Caminho, ajustar-se ao Caminho; é disso que se trata.\n\nIsso não se resume apenas às palavras.\n\nDesde o comportamento, a atitude, o modo de pensar até as ações, tudo deve seguir sem se desviar disso.\n\nPor exemplo, ao ir à casa de alguém, abrir a porta, subir na entrada, cumprimentar, sentar-se na sala... dependendo da casa...\n\nDependendo do interlocutor, a maneira de sentar e de falar também deve ser diferente.\n\nNa conversa também: há a atitude e a conversa de quando se é convidado, e há a conversa de quando se vai por conveniência própria; e também o conteúdo da conversa.\n\nDesde o modo de falar com o outro até a forma de fazê-lo aceitar... para tudo isso também existe uma Lei, e não se pode fazer de qualquer jeito.\n\nO que mais incomoda são as pessoas que falam o que querem e não deixam o outro falar; isso é o pior de tudo.\n\nMelhor ser um bom ouvinte do que um bom orador... deve-se ouvir bastante o que o outro tem a dizer e, em resposta a isso, falar a nossa parte.\n\nAssim, a outra parte se sente bem e a conversa flui.\n\nAlém disso, em conversas com muitas pessoas, há quem interrompa quando alguém está falando...\n\nNos casos piores, falam alto para tentar anular a fala do outro.\n\nO exemplo típico disso é o Parlamento Japonês. Quando alguém está falando, tentam anulá-lo.\n\nTambém acontece em reuniões de pessoas de posição.\n\nFalar alto para anular quem está falando... esse tipo de coisa é ruim.\n\nPara essas coisas, seja no modo de andar ou na atitude, em tudo há uma Lei e um Caminho.\n\nE o Caminho... deve variar de acordo com o interlocutor.\n\nMulher com mulher, idoso com idoso, intelectual como intelectual, pessoa comum como pessoa comum; deve-se ajustar.\n\nAjustar-se... essa é a função do Oshin (Corpo de Adaptação).\n\nFazer essas coisas direitinho... claro que não sai tão idealmente assim... é difícil.\n\nMas se nos ajustarmos, nem que seja um pouco, o destino da pessoa melhora muito.\n\nSe alguém não é querido ou se os outros não concordam com ele, a culpa não é só do outro, está nele também.\n\nO pior... o que não se deve fazer é mentir.\n\nQuanto a mentir, há casos em que se mente temporariamente sem maldade.\n\nAo mentir temporariamente, a outra parte fica feliz ou admirada.\n\nAcaba-se falando com exagero ou grandiosidade.\n\nAo fazer isso, as pessoas pensam: 'Como foi ele quem disse, a realidade deve ser menor', e dão um desconto.\n\nEu mesmo dou esse desconto.\n\nPor isso, mesmo quando se diz a verdade por acaso, acabam dando o desconto, e isso é chato.\n\nNão se deve mentir.\n\n'Se aquela pessoa disse, então é verdade'.\n\nEssa confiança é algo grandioso.\n\nHá pessoas que resmungam que ninguém confia nelas, mas como são presunçosas,\n\no problema não está nos outros, mas em algum lugar do modo de agir delas mesmas; elas precisam refletir e descobrir isso.\n\nIsso parece não ser grande problema... parece algo insignificante, mas é essencial.\n\nE também a 'Aikyo' (charme/simpatia).\n\nDizer lisonjas vazias também não é bom.\n\nAfeta a confiança.\n\nPensam: 'Ele diz isso, mas não se sabe o que tem por dentro'. Fica com um cheiro ruim.\n\nFalar honestamente, mesmo que seja algo que critique um pouco o outro, é bem recebido.\n\nEu também, às vezes, digo coisas terríveis.\n\nMas, se for para escolher, como digo com o sentimento de querer que o outro se sinta bem, falo de forma engraçada.\n\nAí o outro diz 'ah!' e reflete.\n\nChegando nesse ponto, fica difícil, mas no fim das contas o essencial é fazer o outro se sentir bem.\n\nPor isso, quando há muitas pessoas, há quem diga coisas desagradáveis ou estranhas e estrague o clima; isso é péssimo.\n\nDar uma sensação agradável às pessoas.\n\nOu seja, não ser artificial... e falar com honestidade é algo bom.\n\nEu raramente falo sobre esse tipo de coisa.\n\nÉ uma espécie de sermão.\n\nMas percebi isso devido a um acontecimento.\n\nAchei que seria bom falar sobre isso uma vez, por isso estou falando.\"",
      "has_translation": true,
      "date": "昭和27年1月6日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "A Maneira de Falar",
      "pub_idx": 1,
      "publication_title": "口の使い方の根本理念 （昭和24年8月6日）",
      "publication_title_ptbr": "A ideologia fundamental do uso da boca (6 de agosto de 1949)",
      "content": "**信者の質問** \n「無口の者は出世が遅れると言われておりますが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示** \n「遅れる。口は喋舌るために出来ている。\n\nそれを使わぬのは本当でない。\n\nただ人の話も聞かなくてはいけない。\n\n人の話も聞き、自分の口もきく・・・という風でなくてはいけない。\n\n無駄に使うのは勿体ない。何か役をしないといけない。\n\n神様の事など言うのも結構であるが、あまり固くなるから冗談もいい。\n\n人を好い気持にする事が一番で、人を脅かしたり、悲しませ、滅入るような事を言うのはいけない。よくある事である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Dizem que pessoas de poucas palavras demoram a vencer na vida (ter sucesso). Qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Demoram mesmo. A boca foi feita para falar.\n\nNão usá-la não é o verdadeiro.\n\nPorém, também é preciso ouvir o que os outros dizem.\n\nOuvir o que os outros dizem e também falar... deve ser assim.\n\nUsá-la inutilmente é um desperdício. Tem que servir para alguma coisa.\n\nFalar sobre Deus é muito bom, mas como fica muito rígido, brincadeiras também são boas.\n\nFazer as pessoas se sentirem bem é o principal; assustar, entristecer ou dizer coisas que deprimem as pessoas não se deve fazer. Isso acontece com frequência.\"",
      "has_translation": true,
      "date": "昭和24年8月6日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "A Maneira de Falar",
      "pub_idx": 2,
      "publication_title": "相手の好むようなことを話す （昭和24年4月20日発行）",
      "publication_title_ptbr": "Falar o que o interlocutor gosta (Publicado em 20 de abril de 1949)",
      "content": "**信者の質問** \n「法身（ほっしん）、報身（ほうしん）、応身（おうしん）について。」\n\n**明主様御垂示** \n「報身―地―釈迦、法身―月―阿弥陀、応身―日―観音となり、観音が一番上である。\n\n法身は水の働きのみで彼世（あのよ）のことが主である。\n\nこの世の救いよりは霊界すなわち浄土へ救うのが眼目である。\n\n阿弥陀は西方へ浄土を作って、仏すなわち覚者となったものを我方へ来るようにと釈迦に誓った。\n\nよく寂光の浄土と言うが寂光とは寂しい光すなわち月の光で月の霊界である。\n\n報身は地になるから下であるが、ある場合上になることもある。\n\nそれは観音や阿弥陀を生んだからその母ということにもなる、親が子を生むというが、子が親を生むともいえる、つまり子ができて初めて親という名が生まれる。\n\n応身は一番働きが大きいんで、三位の働きを一身でなされるのである。\n\n応身とは種々の面に応ずることで一つものに捉われない、それで六観音三十三相に化身されるのである。\n\nなにごとも融通がきかなくてはいけない。\n\n相手が固苦しければこちらも固く、さばけておればこっちもさばける、相手により自由に応身する。\n\nちょうど玉が転がるようにいささかも角があってはいけない。いわゆる円転滑脱である。\n\n女には女に向くよう、男なら男に合うようにその相手の好むようなことを話してやる。\n\nところが世の中には自分の好きなことを相手に押しつけ従わせようとする。\n\nこれは応身ではないから嫌われる。\n\nまたこっちから話するより相手の話を聞くほうがよい。すなわち話上手より聞き上手になることである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre Hosshin (Corpo do Dharma), Hoshin (Corpo de Recompensa) e Oshin (Corpo de Adaptação).\"\n\n**Ensinamento de Meishu-Sama**\n\"Hoshin corresponde à Terra e a Shaka (Buda); Hosshin corresponde à Lua e a Amida; Oshin corresponde ao Sol e a Kannon, sendo Kannon o mais elevado.\n\nHosshin tem apenas a função da água e trata principalmente do outro mundo.\n\nSeu objetivo é salvar no Mundo Espiritual, ou seja, na Terra Pura, em vez de salvar neste mundo.\n\nAmida criou a Terra Pura no Oeste e jurou a Shaka que traria para o seu lado aqueles que se tornassem Budas, ou seja, iluminados.\n\nFala-se muito na 'Terra Pura da Luz Serena' (Jakko no Jodo); 'Luz Serena' é uma luz solitária, ou seja, a luz da Lua, o Mundo Espiritual da Lua.\n\nHoshin corresponde à Terra, por isso está embaixo, mas em certos casos pode estar em cima.\n\nIsso porque, como deu à luz Kannon e Amida, torna-se a mãe deles; diz-se que os pais geram os filhos, mas também se pode dizer que os filhos geram os pais, ou seja, o nome 'pai' só nasce quando se tem um filho.\n\nOshin tem a maior atuação, pois realiza a função das três posições em um só corpo.\n\nOshin significa adaptar-se a vários aspectos, não se prendendo a uma única coisa; por isso, Kannon se manifesta em seis formas e trinta e três figuras.\n\nEm tudo, é preciso ter flexibilidade.\n\nSe o interlocutor for rígido, sejamos rígidos; se for descontraído, sejamos descontraídos; adaptamo-nos livremente (Oshin) conforme o interlocutor.\n\nExatamente como uma bola rolando, não deve haver nenhuma aresta. É a chamada 'flexibilidade total' (Enten Katsudatsu).\n\nPara a mulher, falar de modo adequado à mulher; para o homem, de modo adequado ao homem; falar aquilo que o interlocutor gosta.\n\nNo entanto, no mundo, as pessoas tentam impor o que gostam ao outro e fazê-lo obedecer.\n\nIsso não é Oshin, por isso são detestadas.\n\nAlém disso, é melhor ouvir o que o outro diz do que nós falarmos. Ou seja, tornar-se um bom ouvinte em vez de um bom orador.\"",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "A Maneira de Falar",
      "pub_idx": 3,
      "publication_title": "相手によって話す内容を変える （昭和26年11月5日）",
      "publication_title_ptbr": "Mudar o conteúdo da fala de acordo com o interlocutor (5 de novembro de 1951)",
      "content": "**信者の質問** \n「小乗的な行き方を反省いたしますと、親切すぎるくらいにヒント与えているということになりますが・・・」\n\n**明主様御垂示** \n「結構ですが、その場合に、堅っ苦しい戒律的はいけない。\n\n道徳的ですね。少しは良いが、あれにこだわりすぎてはいけない。\n\nだから、言うに言われないんですね。\n\nそれから、相手によって違わなければならない。\n\nだれもかれも同じではいけない。\n\n相手によって、小さく言うこともあるし、中くらいに言うこともあるし、大きく言うこともある。\n\nそれが応身の働きですね。\n\n信仰だって、相手に理解し得るようにね。\n\nインテリはインテリらしく、普通の人は普通に、女子供は分かりやすく単純な話ですね。\n\n人によって違わなければならない。\n\nその修行ですよ。\n\nだから、なんでも、一番いけないのは、決めるのがいけない。\n\nこうだと、決めちゃうと、真理からはずれちゃう。\n\nそうかと言って、ぜんぜん決めなくて、でたらめでもいけない。\n\n決めるべきものは決める。\n\n決めていけないものは決めない、事に応じて千変万化にする。\n\nそれが自由無碍です。\n\n法律というのは、定めるから悪人が出る。\n\nこれは罪になるということを定めちゃうから、それに触れないことは罪にならないということになって、法律をくぐることになる。\n\nお医者でも、これはこういう療法でやる。\n\nあれはこうと定めるからいけない。\n\nつまり真理は一つです。\n\nだから決めることができないし、決めないことはいけない。\n\n決めて、また決めない。\n\nそれから、はっきり言ってもいけないし、はっきり言わなくてもいけない。\n\nつまり、わけが分からない。\n\nそこに、一つのコツを見出すので、それが最高の信仰です。\n\nだから、そこにいくと、ほとんど口には言えない。覚りですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Refletindo sobre a abordagem 'Shojo' (Pequeno Veículo), chego à conclusão de que estamos dando dicas com gentileza excessiva...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é bom, mas nesse caso, não pode ser algo rígido como preceitos.\n\nAlgo moralista. Um pouco é bom, mas não se deve prender demais a isso.\n\nPor isso, é algo difícil de explicar.\n\nAlém disso, deve ser diferente de acordo com o interlocutor.\n\nNão pode ser igual para todo mundo.\n\nDependendo da pessoa, às vezes fala-se pouco, às vezes fala-se médio, e às vezes fala-se muito.\n\nEssa é a função do Oshin (Adaptação).\n\nNa fé também, deve ser de modo que o outro possa compreender.\n\nPara o intelectual, como intelectual; para a pessoa comum, de modo comum; para mulheres e crianças, uma conversa simples e fácil de entender.\n\nDeve ser diferente conforme a pessoa.\n\nEsse é o aprimoramento.\n\nPor isso, em tudo, o pior erro é fixar as coisas.\n\nSe decidir 'é assim', desvia-se da Verdade.\n\nMas também não pode não decidir nada e fazer de qualquer jeito.\n\nO que deve ser decidido, decide-se.\n\nO que não deve ser decidido, não se decide; varia-se infinitamente de acordo com a situação.\n\nIsso é a liberdade desimpedida (Jiyu Muge).\n\nQuanto às leis, os vilões surgem porque elas são estabelecidas.\n\nComo se estabelece que 'isto é crime', conclui-se que o que não toca naquilo não é crime, e assim burlam a lei.\n\nOs médicos também: 'para isto uso tal terapia'.\n\nFixar que 'aquilo é assado' é que não pode.\n\nEm suma, a Verdade é uma só.\n\nPor isso, não se pode fixar, e também não se pode deixar de fixar.\n\nFixar e, ao mesmo tempo, não fixar.\n\nAlém disso, não se deve dizer claramente, e também não se deve deixar de dizer claramente.\n\nOu seja, parece não ter sentido.\n\nÉ aí que se descobre um 'macete' (Kotsu), e isso é a fé suprema.\n\nPor isso, chegando nesse ponto, quase não se pode explicar com palavras. É o Despertar (Satori).\"",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "A Maneira de Falar",
      "pub_idx": 4,
      "publication_title": "人を見て法を説け （昭和27年12月1日）",
      "publication_title_ptbr": "Pregue a Lei olhando para a pessoa (1 de dezembro de 1952)",
      "content": "**信者の質問** \n「もう一つは、人間の目で見ましたところでは、ああいう人、こういう人ということがございますが、\n\n一番はっきりしていることは、一万円と二万円は誰にでも分かります。\n\nそれから期間で、その連続が一番お蔭をいただくというわけでございます」\n\n**明主様御垂示** \n「そうです。はっきり分かるのです。だから要するに理屈は簡単なものです。\n\nややこしいことはありません。むしろ簡単なために分からない場合がよくあるのです。\n\nこうして（御浄霊）病気が治るということと同じです。\n\n医者が大騒ぎをして治らない、こうして治るものか、と。反って簡単すぎるために分からないことが多いのです。\n\nそれは今までややこしい面倒臭い世界に住んでいたからで、ちょうど薄暗い所に住んでいたから見えないが、明るいとすぐ見えるのです。\n\nそれが霊的であって物質的でないから、すぐに分からない。\n\n従っていろいろと分かりにくいわけです。\n\nそれが一つの仕事というわけです。\n\nだからその人によって、話で分からせるのの上手下手と言うか、急所ですが、さっきも言った通り急所を見るのです。\n\nこの人にはこういうことを言えば分かる、しかしまた人によって違うのです。\n\nこの人にうまく言ったことを他の人に言っても分からないのです。\n\n人を見て法を説けということです。\n\nそれは別に考えなくても自然になるものです。\n\nその人の心が素直になって、要するに邪念がなくなると、自然にその人の急所に行くようになるのです。\n\nそれがそうならないということは、その人に我があったり邪念があって、自分が喋ろうということになるから、それでスーッといかないのです。\n\nこの教えは応身というのですから、先方に応ずるようにすると、ちょうど先方に触れるような話になってしまうのです。\n\nこれはなかなかやさしくて難しいのです。それが一つの修行です。\n\nそこに行くようにだんだんやることです。\n\nそうすると急所にいくから、先方でなるほどと心が動くというわけです。\n\nだから頭が良いとも言えるし、霊位が非常に高くなるとそうなるのです。\n\nむやみに喋っても割合に効果がないのがありますが、鉄砲打ちの名人みたいなもので、一発であたるのと、散弾などをバラバラ射って、やっと一つあたるというのと同じです。」\n\n**信者の発言** \n「やはり叡智（えいち）と濁智（だくち）でございます」\n\n**明主様御垂示** \n「そうです。そういった味わいはおもしろいものです。\n\nあんまり喋ってはいけないし、喋らなくてもいけないし、時と場合によって千変万化自由無碍というわけです。\n\nだから一つの学問みたいなものです。\n\nただこのほうの学問は世の中の学問とは違うわけです。\n\nこっちは高級なのです。大学以上です。\n\nだからそういうふうになれば、どんな学者や大学の先生でもちゃんと先方で頭を下げます。\n\n私は高等小学だけみたいなものですが、先方は大学の先生でも頭を下げて来ます。これはその一つの見本です。」\n\n**信者の発言** \n「先日秦さんという作家の人が、明主様にお目にかかりました後で私のところに来まして一時間半くらい話しましたが、\n\n今日は来て良かったと非常に喜んでおりました。\n\nその場合にもどんな人と会いましても、相手が感心するようなことを話させていただけ、一歩上のことを言わしていただけますことは、実にありがたいことでございます」\n\n**明主様御垂示** \n「それはそうです。世界が違いますから。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Outro ponto é que, visto com olhos humanos, existem 'esse tipo de pessoa' e 'aquele tipo de pessoa', mas\n\no que é mais claro é que qualquer um entende a diferença entre dez mil ienes e vinte mil ienes.\n\nE quanto ao período, significa que a continuidade é o que mais traz graças.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Entende-se claramente. Portanto, em suma, a lógica é simples.\n\nNão há nada complicado. Pelo contrário, muitas vezes não se entende por ser simples demais.\n\nÉ a mesma coisa que a doença ser curada assim (pelo Johrei).\n\nO médico faz um grande alvoroço e não cura, e perguntam: 'será que cura assim?'. Muitas vezes não se entende por ser simples demais.\n\nIsso é porque viviam num mundo complicado e incômodo até agora; é como viver num lugar penumbroso onde não se vê, mas se estiver claro, vê-se imediatamente.\n\nComo isso é espiritual e não material, não se entende de imediato.\n\nConsequentemente, é difícil entender várias coisas.\n\nEsse é um dos trabalhos.\n\nPor isso, dependendo da pessoa, a habilidade de fazer entender pela conversa... ou melhor, o ponto vital; como disse há pouco, vê-se o ponto vital.\n\n'Para esta pessoa, se disser tal coisa, ela entenderá'; mas isso difere de pessoa para pessoa.\n\nMesmo que diga a outra pessoa o que funcionou bem com esta, ela não entenderá.\n\nSignifica 'pregar a Lei olhando para a pessoa'.\n\nIsso acontece naturalmente, mesmo sem pensar muito.\n\nSe o coração da pessoa se tornar dócil (Sunao), ou seja, se os maus pensamentos desaparecerem, naturalmente atingirá o ponto vital daquela pessoa.\n\nSe isso não acontece, é porque a pessoa tem ego ou maus pensamentos e quer falar de si mesma, por isso não flui suavemente.\n\nComo este ensinamento é Oshin (Adaptação), se procurarmos nos adaptar ao outro, a conversa acaba tocando exatamente a outra pessoa.\n\nIsso é fácil e ao mesmo tempo difícil. É uma forma de aprimoramento.\n\nÉ ir fazendo gradualmente para chegar lá.\n\nAo fazer isso, atinge-se o ponto vital, e o outro pensa 'é verdade' e seu coração se move.\n\nPor isso, pode-se dizer que a pessoa é inteligente, e isso acontece quando o nível espiritual se torna muito elevado.\n\nFalar sem parar pode ter pouco efeito; é como um mestre de tiro: é a mesma diferença entre acertar com um único tiro e atirar chumbinho para todo lado para acertar apenas um.\"\n\n**Comentário de um fiel**\n\"Seria a diferença entre a Sabedoria Divina (Eichi) e a sabedoria turva (Dakuchi).\"\n\n**Ensinamento de Meishu-Sama**\n\"Exatamente. Saborear isso é algo interessante.\n\nNão se deve falar demais, nem deixar de falar; varia-se infinitamente e com total liberdade, dependendo do tempo e da ocasião.\n\nPor isso, é como se fosse uma ciência.\n\nSó que esta ciência é diferente das ciências do mundo.\n\nEsta é de classe superior. É superior à universidade.\n\nPortanto, se chegar a esse ponto, qualquer estudioso ou professor universitário curvará a cabeça diante de você.\n\nEu tenho apenas algo como o ensino fundamental, mas até professores universitários vêm e curvam a cabeça. Este é um exemplo disso.\"\n\n**Comentário de um fiel**\n\"Outro dia, um escritor chamado Sr. Hata, depois de encontrar-se com Meishu-Sama, veio à minha casa e conversamos por cerca de uma hora e meia;\n\nele estava muito feliz, dizendo que valeu a pena ter vindo.\n\nNesses casos, poder conversar com qualquer pessoa de modo que ela fique admirada, e poder dizer coisas que estão um degrau acima, é realmente algo muito grato.\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso mesmo. Porque o mundo é diferente.\"",
      "has_translation": true,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "A Maneira de Falar",
      "pub_idx": 5,
      "publication_title": "再びベルグソンに就て （昭和26年7月18日発行）",
      "publication_title_ptbr": "Novamente sobre Bergson (Publicado em 18 de julho de 1951)",
      "content": "相手に合わせて話しをする\n\n「（一部のみ引用）　万物流転と少しもズレル事なく、千変万化する事が観世音のお働きでもある。\n\n観世音の別の御名である応身弥勒とはその意味で、\n\n応身とは身をもって応ずる、すなわち外界の事物に対し、自由無碍に応ずる事である。\n\n無碍光如来の御名もその意味に外ならない。\n\n判り易く言えば老人に対しては、老人に合うような話をし、婦女子には物柔らかく、智識人には科学的に、一般人には常識的平凡にするというように、\n\nいかなる人にも話す場合、先方が理解し、興味が湧き、快く聞くというようにすればいいのである。\n\nこの方針で信仰を勧めるとしたら、案外巧く行くものである。」　（全文は「プラグマティズム・直観の哲学」のページ）\n\n---",
      "content_ptbr": "Falar adaptando-se ao interlocutor\n\n\"(Citação parcial) A atuação de Kanzeon é também transformar-se infinitamente, sem se desviar nem um pouco do fluxo constante de todas as coisas.\n\nO outro nome de Kanzeon, Oshin Miroku, tem esse significado;\n\nOshin significa responder com o corpo, ou seja, responder livre e desimpedidamente às coisas do mundo exterior.\n\nO nome Mugeko Nyorai (Buda da Luz Desimpedida) não tem outro significado senão esse.\n\nFalando de modo fácil de entender: para um idoso, conversa-se de modo adequado a um idoso; para mulheres e crianças, com suavidade; para intelectuais, cientificamente; para pessoas comuns, de modo sensato e simples.\n\nAo falar com qualquer pessoa, deve-se fazer de modo que ela compreenda, sinta interesse e ouça com prazer.\n\nSe recomendarem a fé seguindo essa diretriz, as coisas correrão surpreendentemente bem.\" (O texto completo está na página 'Pragmatismo - A Filosofia da Intuição')",
      "has_translation": true,
      "date": "昭和26年7月18日発行"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "A Maneira de Falar",
      "pub_idx": 6,
      "publication_title": "話し方 （昭和26年11月15日）",
      "publication_title_ptbr": "A Maneira de Falar (15 de novembro de 1951)",
      "content": "「よく・・・女に多いですが、のべつまくなくべらべら喋るのがありますが、これは狐が喋るんです。\n\n何を喋ったか解らないような・・・それが良くありますがね。\n\nまくし立てて、人に喋らせないですね。\n\n話でも、人に話させないようにするのは狐霊と思って良い。\n\n話は聞かなければならないですね。\n\nだから昔から「話上手に聞き上手」というのがありますからね。\n\nしかし、聞くだけで・・・感心したり、解ったなと思うと、案外解らない。\n\nそこで、一番良いのは、人の話は良く聞いて、隙が出来たら、こっちの話をする。\n\nそれからもう一つ受け答えですね。\n\n受け答えが満足にできる人は、外国人には案外多いですが、日本人には割合ないですね。\n\n受け答え・・・返事が急所を外れる人が多いです。\n\n聞こうと思う所にぶつからないで・・・それは聞き手のまずい場合もありますが・・・私なんか、何か聞いたり話したりしても、\n\nそれに対する受け答えが満足な事はめったにないですね。\n\nそれでその人が頭が良いか悪いか一番分りますね。\n\n男には割合多いが・・・女の方にはまことに申し訳ないが・・・非常に少ない。\n\nそれから、話術・・・術ではないが、話したり聞いたりする処置ですね。\n\nこれは大いに勉強しなければならない。\n\nと言うのは、間ですね。間が非常に肝腎な事です。\n\n先方で・・・話なら話を聞く事がありますが、中には間髪を入れずに聞くことがあるし、それから順々という事があるし、その一つの調子ですね。\n\nまあ、芸術みたいなものですね。これは大いに勉強するんですね。\n\nどこまでも簡単明瞭に言う。それから急所をつかむんですね。\n\nですから、相手の様子ですね。興が乗って、耳をそばだててくるか、あるいはたいして・・・先が聞きたくない・・・興が乗らない時は止してしまう。\n\nそれで、趣味とか聞きたいことを洞察してしまう。\n\nこういう煩悶があるというのだから、こういう解答をする。\n\nこの人には、こういう喋り方なら解るだろうとか、インテリならインテリ・・・普通人なら普通にと、立て別けなければならない。\n\nこれは大変な芸術なんです。そこで、環境、空気、一人対一人、二、三人と話す時に、多勢に言う場合、土地の習慣あるいは、一つの色がありますね。\n\n九州の地方の人と北海道の人は違いますね。\n\n九州は、昔から古い人がいて・・・なかなか、九州魂というのがありますからね。\n\nそれから、北海道というのは、移民ですからね。\n\n移民というのはおかしいが、地付きの人というのが少ない。\n\n地付きと言うのはアイヌですが、皆こっちから渡った人ですからね。\n\nそういう人は色がありますからね。\n\n東北の人、上方の人、江戸っ子・・・皆違いますからね。\n\nそれに対する色んな言い方・・・やり方がある訳だからね。\n\nそうなると難しくなるが、そんなに難しく考えなくても・・・そんなのがある訳ですね。\n\nそれから物事を難しく考えてはいけないし、単純に考えてもいけないですね。\n\nどうしてかと言うと、考えすぎて結果が悪い事があるんですね。\n\nだから出来るだけ単純にですね。\n\n私なんかも難しくなる事があるが、ごく単純に考える。\n\nそうして、あとは神様に任せるんですね。\n\nだから始終気が楽です。\n\n人間は気が楽だと良い考えが浮かぶんです。\n\n気が楽でないと、良い考えが浮かぶ余地がないんです。\n\nですから、始終頭の中を空っぽにしておくと、良い考えが浮かびやすいです。\n\nそれから良い考えと言うのは、正守護神がヒントを与えるんです。\n\n神様は、人間に直接と言う事はない。正守護神に知らせて、それから来る。\n\nところが頭に一杯あると知らせても・・・アンテナが、働きが悪いんです。\n\nだから、良い考えが浮かばない。\n\nというのは、そういう訳ですね。\n\nこれは、一種のインスピレーションみたいなものですが・・・始終、ゆったりした気持ちでね。\n\nところが、色々な心配事や、気にかかる事があると、そうはいかない。\n\nところがやりようによって、そうではない。\n\n私は、昔はよく気になる事が、色々あると、他の事は頭に入らない。\n\nところが段々信仰に入って、そういう事は、神様にお任せしてしまうというと忘れちゃう。\n\nこれはそういう癖をつけちゃうんです。\n\n一種の修行ですね、よく他の人が、色々な心配事を言うが、私は笑っているので、びっくりしてしまう。普通の人では、それが出来ませんよ。」\n\n---",
      "content_ptbr": "\"Frequentemente... isso é comum em mulheres, mas há quem fale sem parar, pelos cotovelos; é a raposa que está falando.\n\nMuitas vezes não se entende nada do que foi dito...\n\nFalam atropeladamente e não deixam os outros falarem.\n\nNa conversa também, pode-se considerar que quem impede os outros de falar é um espírito de raposa.\n\nÉ preciso ouvir a conversa.\n\nPor isso, desde antigamente se diz 'bom ouvinte para bom falador'.\n\nPorém, só ouvir... e ficar admirado ou achando que entendeu, muitas vezes não se entendeu.\n\nEntão, o melhor é ouvir bem o que a pessoa diz e, quando surgir uma brecha, falar a nossa parte.\n\nOutra coisa é a resposta (diálogo/reação).\n\nSurpreendentemente, há muitos estrangeiros que sabem responder satisfatoriamente, mas entre os japoneses são relativamente poucos.\n\nResposta... há muitos cuja resposta foge do ponto vital.\n\nNão atinge o ponto que se queria ouvir... claro que às vezes quem pergunta também vai mal... mas eu mesmo, raramente recebo uma resposta satisfatória quando pergunto ou falo algo.\n\nÉ aí que se percebe melhor se a pessoa é inteligente ou não.\n\nEntre os homens há relativamente muitos, mas... peço sinceras desculpas às mulheres... entre elas são muito poucas.\n\nAlém disso, a arte da conversa... não é bem uma arte, mas o procedimento de falar e ouvir.\n\nIsso deve ser muito estudado.\n\nRefiro-me ao 'Ma' (tempo/pausa/intervalo). O 'Ma' é algo extremamente essencial.\n\nPor parte do outro... ao ouvir uma conversa, às vezes ouve-se sem intervalo, às vezes ouve-se sequencialmente; é um tipo de ritmo.\n\nBem, é como uma arte. Isso deve ser muito estudado.\n\nFalar de forma simples e clara até o fim. E captar o ponto vital.\n\nObservar o estado do interlocutor. Se ele está empolgado e prestando atenção, ou se não está muito... se não quer ouvir mais... quando não há empolgação, para-se.\n\nE intui-se os gostos ou o que ele quer ouvir.\n\nJá que ele tem tal angústia, dou tal resposta.\n\nPara esta pessoa, tal modo de falar será compreensível; se é intelectual, como intelectual... se é comum, como comum; deve-se distinguir.\n\nIsso é uma grande arte. Sendo assim, o ambiente, a atmosfera, falar um a um, ou com duas ou três pessoas, ou falar para muitos; os costumes locais ou uma certa 'cor' (característica) do lugar.\n\nPessoas da região de Kyushu e pessoas de Hokkaido são diferentes.\n\nEm Kyushu, há pessoas antigas desde tempos remotos... e existe o chamado 'espírito de Kyushu'.\n\nJá Hokkaido é feito de imigrantes.\n\nDizer imigrantes é estranho, mas há poucos nativos da terra.\n\nOs nativos são os Ainus, mas todos os outros atravessaram de cá para lá.\n\nEssas pessoas têm sua 'cor'.\n\nPessoas de Tohoku, de Kamigata (região de Kyoto/Osaka), de Edo (Tóquio)... todos são diferentes.\n\nPara cada um há vários modos de falar... há maneiras de fazer.\n\nChegando a esse ponto, fica difícil, mas não precisa pensar tão dificilmente... o fato é que isso existe.\n\nAlém disso, não se deve pensar nas coisas de forma difícil, nem de forma simples demais.\n\nPor que digo isso? Porque pensar demais pode levar a maus resultados.\n\nPor isso, o mais simples possível.\n\nEu também às vezes tenho assuntos difíceis, mas penso de forma extremamente simples.\n\nE depois, deixo nas mãos de Deus.\n\nPor isso, estou sempre tranquilo.\n\nQuando o ser humano está tranquilo, surgem boas ideias.\n\nSe não estiver tranquilo, não há espaço para surgirem boas ideias.\n\nPor isso, se mantiver a cabeça sempre vazia, é mais fácil surgirem boas ideias.\n\nE as boas ideias são dicas dadas pelo Espírito Guardião Primordial (Seishugoshin).\n\nDeus não fala diretamente ao ser humano. Ele avisa o Espírito Guardião Primordial, e daí vem.\n\nPorém, se a cabeça estiver cheia, mesmo que avisem... a antena, o funcionamento é ruim.\n\nPor isso, as boas ideias não surgem.\n\nÉ por essa razão.\n\nIsso é como uma espécie de inspiração... estar sempre com um sentimento relaxado.\n\nNo entanto, quando há várias preocupações ou coisas que incomodam, não é assim.\n\nMas, dependendo de como se faz, não é assim.\n\nAntigamente, quando eu tinha muitas preocupações, nada mais entrava na minha cabeça.\n\nMas, ao entrar gradualmente na fé, passei a deixar essas coisas nas mãos de Deus e acabo esquecendo.\n\nAdquire-se esse hábito.\n\nÉ uma espécie de aprimoramento; muitas vezes as outras pessoas falam de várias preocupações e eu estou rindo, o que as surpreende. Uma pessoa comum não consegue fazer isso.\"",
      "has_translation": true,
      "date": "昭和26年11月15日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "A Maneira de Falar",
      "pub_idx": 7,
      "publication_title": "教導の必要から言う、嘘、怒りの言葉、泣言の相槌、お世辞等 （昭和24年6月13日）",
      "publication_title_ptbr": "Mentiras, palavras de ira, concordar com lamentações, elogios, etc., ditos por necessidade de orientação (13 de junho de 1949)",
      "content": "**信者の質問** \n（一）「こちらの発する言葉が相手を益すると思われる場合には、嘘、怒り、泣き言の相槌（あいづち）などの言葉を発してもよろしいでしょうか。」\n\n**明主様御垂示** \n「嘘はしかたないですね。\n\n「私の病気はどうでしょうか」と訊かれて、\n\n「あんたのは絶対治りっこありません」って言ったんではガッカリしますからね。（笑声）\n\n「治るから安心しなさい」って言うのは、嘘であってもいい嘘ですよ。\n\n怒りは、天下国家のための怒りならいいが、個人的のはいけませんね。\n\nまた、怒りを行動に表わすのは勿論いけない。\n\n第一、そんなことは益がありませんよ。\n\nよく子供をぶつ人がありますが、そうするとその子供はまた他の子をぶったりすることになるんです。\n\nけれども、どうしても怒らずにはいられないときもありますよ。\n\nそれを我慢してると精神病になる。（笑声）\n\n女の人なんかにもおやじに叱られたり、誤解されたりしてボーとなることもありますね。\n\nだから、そこは臨機応変にしたらいいんですよ。\n\n嘘や怒りも原則としていい働きのものならいいんですが・・・\n\nしかし、この道を宣伝して人を信仰に入れようとする場合に、\n\n目的のためには手段を選ばぬ人がありますが、こんなのはいけませんよ。\n\nやはり神様のことはどこまでも正しくやらなくちゃあ。\n\n本当のことであり、ありがたいことだから信仰する、っていうのが正しいんです。\n\nまあ、嘘が言えないようになるのが本当ですね。\n\n泣き言の相槌、これは打つべきですよ、その人の慰めになりますからね。\n\nしかし、これも程々ですね。あんまり相槌ばかり打ってたんではこっちもつらいですからね。\n\nそういうときにはね、こっちが先に急所をポンと言ってやるんですよ、そうすると相手も泣き言をやめますよ。\n\nつまりね、誠をもって神様にお任せしてやれば、そのときにちょうどいい適切な言葉が出ますよ。\n\nだから、心配する必要はありませんね。」\n\n**信者の質問** \n（二）「神様からご覧になった場合の良否は判らなくても、自己の所信を表現する場合の言霊はどうなりましょうか。」\n\n**明主様御垂示** \n「神様からご覧になって・・・と言っても、これも程度問題でね、良否は判らないと言っても、\n\nまあたいていは常識で誠をもって見れば判りますよ。\n\nただ、大乗の善と小乗の善とが間違いやすいんです。\n\n大乗ばかりでも困りますが、戒律なんかは小乗で、戒律があるから悪いことをしないって言うのは本当じゃない。\n\n警察があるから悪いことをしないっていうのは、檻があるから噛みつかないのと同じことです。\n\n檻がなくても噛みつかなくなって初めて本当ですが、まだそこまで人間がいってないんで檻をなくすわけにはゆきませんがね。」\n\n**信者の質問** \n（三）「お世辞の言葉、虚勢を張るための言葉、自己を卑下するための言葉などはいかがなものでしょうか。」\n\n**明主様御垂示** \n「お世辞はいいですよ、相手をいい気持ちにするんだから結構です。\n\nしかし、お追従になると、これはいけませんね。\n\nつまり、うわべだけじゃ本当のもんじゃないんです。・・・\n\nよく、しゃべるのが下手だから信者ができないって言う教導師がいますが、\n\nしゃべるのがうまけりゃ信者ができると言うんなら講釈師を雇ったらいい。（笑声）\n\nしゃべることじゃなくて、こっちの誠が相手に通じるんです。\n\nだから、しゃべるのが下手でも信者のよくできる人がありますよ。\n\nむしろそっちのほうが多いでしょう。\n\nいつも感心するのは強請（ゆすり）は実に口がうまい。\n\nそして実際口が効果を奏するもんだからまたそっちをやるんでしょうね。\n\nその反対に話の下手な人は行動や効果で見せようとするんでしょう。\n\n虚勢を張るのはいけませんね。人間はアク抜けしなけりゃいけませんよ。\n\n「味噌の味噌臭きは上味噌にあらず」って言われる通りです。\n\n自己を卑下するのはいいですね、「下座の行」って言ってね。\n\nある程度下座の行をするのはいいもんですよ。\n\nいばってるのはかえって醜いもんです。\n\n卑下しすぎるのも変だが、まあそれはあんまりないですね。\n\n私でも先方が下手に出るといい感じがしますからね。」\n\n**信者の質問** \n（四）「言葉は簡潔なほうがよろしいと存じますが、時と場合により空気を和らげるために雑談や冗談を言う場合の言霊はいかがでしょうか。」\n\n**明主様御垂示** \n「冗談もうまい冗談はいいですね、人を笑わせるようにならなければ本当じゃないですよ。\n\nうまい冗談は実際空気を和らげますからね。\n\nまあ、事務的なことは簡潔なほうがいいですが、ふだんは冗談は大いに結構ですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n(1) \"Quando acharmos que as palavras proferidas beneficiarão o interlocutor, podemos proferir mentiras, palavras de ira, concordar com lamentações, etc.?\"\n\n**Ensinamento de Meishu-Sama**\n\"A mentira, às vezes, é inevitável.\n\nSe alguém pergunta 'como está a minha doença?' e você responde 'a sua não tem cura de jeito nenhum', a pessoa fica desolada. (Risos)\n\nDizer 'vai curar, fique tranquilo' é uma mentira, mas é uma boa mentira.\n\nQuanto à ira, se for pelo bem do país e da sociedade, tudo bem, mas a ira pessoal não pode.\n\nE, claro, expressar a ira em ações é proibido.\n\nPrimeiro porque isso não traz benefício algum.\n\nHá quem bata nos filhos, mas ao fazer isso, a criança passará a bater em outras crianças também.\n\nNo entanto, há momentos em que não se consegue deixar de sentir raiva.\n\nSe segurar isso, acaba-se com doença mental. (Risos)\n\nMulheres, por exemplo, às vezes ficam atordoadas ao levar bronca do pai ou serem mal interpretadas.\n\nPor isso, deve-se agir conforme a situação.\n\nMentiras e ira, em princípio, se tiverem uma boa função, tudo bem... mas...\n\nNo caso de fazer propaganda deste Caminho para tentar converter alguém à fé,\n\nhá pessoas que não escolhem os meios para atingir os fins, mas isso não pode.\n\nAs coisas de Deus devem ser feitas corretamente até o fim.\n\nO correto é crer porque é verdade e porque é algo grato.\n\nBem, o verdadeiro é chegar ao ponto de não conseguir mentir.\n\nSobre concordar com lamentações: isso deve ser feito, pois serve de consolo para a pessoa.\n\nMas também com moderação. Se ficarmos apenas concordando o tempo todo, nós também sofremos.\n\nNessas horas, nós é que devemos falar o ponto vital primeiro; ao fazer isso, o outro para com as lamentações.\n\nEm suma, se agirmos com 'Makoto' (sinceridade/verdade) e deixarmos nas mãos de Deus, as palavras apropriadas sairão no momento certo.\n\nPor isso, não há necessidade de se preocupar.\"\n\n**Pergunta de um fiel**\n(2) \"Mesmo que não saibamos o que é bom ou ruim aos olhos de Deus, como fica o Kototama ao expressarmos nossa própria convicção?\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer 'aos olhos de Deus'... também é uma questão de grau; mesmo que se diga que não sabemos o que é bom ou ruim,\n\ngeralmente, se olharmos com bom senso e 'Makoto', entenderemos.\n\nApenas o 'Bem do Daijo' (Grande Veículo) e o 'Bem do Shojo' (Pequeno Veículo) são fáceis de confundir.\n\nSó 'Daijo' também é problema, mas preceitos são 'Shojo', e dizer que não se faz o mal porque existem preceitos não é o verdadeiro.\n\nDizer que não se faz o mal porque existe a polícia é o mesmo que não morder porque existe uma jaula.\n\nO verdadeiro é quando não se morde mesmo sem a jaula, mas como o ser humano ainda não chegou a esse ponto, não se pode eliminar a jaula.\"\n\n**Pergunta de um fiel**\n(3) \"E quanto a palavras de elogio (lisonja), palavras para ostentar força (bravata) ou palavras para se autodepreciar (humildade)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Elogios são bons; se fazem o outro se sentir bem, é ótimo.\n\nMas quando vira bajulação (sycophancy), aí não pode.\n\nOu seja, se for apenas aparência, não é verdadeiro...\n\nHá Ministros que dizem que não conseguem fiéis porque não sabem falar bem, mas\n\nse fosse possível conseguir fiéis só falando bem, seria melhor contratar um contador de histórias. (Risos)\n\nNão é o falar, é o nosso 'Makoto' que chega ao outro.\n\nPor isso, há pessoas que, mesmo falando mal, conseguem muitos fiéis.\n\nAliás, acho que esses são a maioria.\n\nSempre me admiro como os chantagistas falam bem.\n\nE como a lábia surte efeito, eles continuam fazendo isso.\n\nAo contrário, quem fala mal tenta mostrar através de ações e resultados.\n\nOstentar força (bravata) não pode. O ser humano precisa ser refinado/natural (sem o cheiro da pretensão).\n\nComo se diz: 'O missô que cheira a missô não é um bom missô'.\n\nAutodepreciar-se é bom; chama-se 'Prática da Humildade' (Geza no Gyo).\n\nPraticar a humildade até certo ponto é bom.\n\nSer arrogante, pelo contrário, é feio.\n\nDepreciar-se demais também é estranho, mas isso não acontece muito.\n\nEu mesmo me sinto bem quando a outra parte se coloca em posição inferior.\"\n\n**Pergunta de um fiel**\n(4) \"Creio que as palavras devem ser concisas, mas como fica o Kototama no caso de conversas informais e brincadeiras para suavizar o ambiente, dependendo do tempo e da ocasião?\"\n\n**Ensinamento de Meishu-Sama**\n\"Brincadeiras, se forem boas brincadeiras, são boas; se não chegarmos ao ponto de fazer as pessoas rirem, não é o verdadeiro.\n\nBoas brincadeiras realmente suavizam o ambiente.\n\nBem, para assuntos burocráticos a concisão é melhor, mas no dia a dia, brincadeiras são muito bem-vindas.\"",
      "has_translation": true,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "title_ptbr": "A Maneira de Falar",
      "pub_idx": 8,
      "publication_title": "話し方 （昭和24年10月25日発行）",
      "publication_title_ptbr": "A Maneira de Falar (Publicado em 25 de outubro de 1949)",
      "content": "**信者の質問** \n「言葉と言霊について。\n\n（一）こちらの発する言葉が相手を益する場合には嘘、怒り、泣き言の相づちなどの言葉を発してもよろしいでしょうか。\n\n（二）神様からご覧になった場合の良否は判らなくても、自己の所信を表現する場合の言霊はどうなりましょうか。\n\n（三）お世辞の言葉、虚勢を張るための言葉、あるいは自己を卑下する言葉などはいかがなものでしょうか。\n\n（四）言葉は簡潔なほうがよろしいと存じますが、時と場合により空気をやわらげるために、雑談冗談を言う場合の言霊はどのようなものでしょうか。」\n\n**明主様御垂示** \n「（一）嘘はいけないがやむを得ない嘘もある。\n\nまた昔から天下国家のために怒るのは善いが、個人的の怒りはいけないとしている。\n\n怒りを行動に移すことは勿論いけない。\n\nそうかと言って怒りを抑えて精神病になる人もある。\n\n怒り、嘘もすべて臨機応変である。\n\n嘘にも善悪があっていい嘘はよい。\n\nよく「入信しないと救われぬ」というような嘘はいけない。\n\n神様のことはどこまでも真実でなくてはいけない。\n\n目的のために手段を選ばぬということは非常に悪い。\n\n泣き言に対する相づちはうたなければならない。\n\n慰めるわけだからで、しかしそれには限度がある。\n\n早く泣き言を打ちきるよう智慧を働かせるべきだ。\n\n（二）神様のご覧になった場合と言っても程度問題である。\n\n誠のあるほどいい智慧が出る。たいていは誠の心をもって、常識的に考えれば善悪はたいてい判る。\n\nただ大乗と小乗は逆の場合があるから注意すべきだ。\n\n戒律宗教は小乗で、戒律によって悪いことを防ぐのは本当ではない。\n\n戒律がなくても悪いことをしないのが本当である。\n\n要するにこれも臨機応変である。\n\n（三）これも程度問題で表面だけじゃかえって不快を与える。\n\n相手に快感を与える程度にするのが原則である。\n\nよく、しゃべるのが下手で、信者ができないと言う人があるが、話がうまくて信者ができるものなら講釈師でも頼んだほうがよい。\n\nむしろしゃべるのが下手な人に多く信者ができる。\n\n私は常に思うがユスリなどは実に話がうまい。\n\nそれで効を奏するからますます弁舌が発達する。\n\n嘘が進歩する。誠の人はどうしても実行的で話は下手である。虚勢は嫌味である。\n\n人間はアク抜けなくてはならない。\n\n自己を卑下するのは下座の行で、ある程度はよいが、卑下しすぎることはあまり感心できない。\n\n（四）冗談もうまいのは大いによい。場面をやわらげる。\n\n人間は人を笑わすくらいに話術がうまくならなくてはならない。\n\n事務的なことは無論簡潔がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre palavras e Kototama.\n\n(1) Quando as palavras que proferimos beneficiam o outro, podemos proferir mentiras, palavras de ira, concordar com lamentações, etc.?\n\n(2) Mesmo que não saibamos o que é bom ou ruim aos olhos de Deus, como fica o Kototama ao expressarmos nossa própria convicção?\n\n(3) O que dizer sobre elogios, palavras para ostentar força (bravata) ou palavras para se autodepreciar?\n\n(4) Creio que as palavras devam ser concisas, mas como fica o Kototama no caso de conversas informais e brincadeiras para suavizar o ambiente, dependendo do tempo e da ocasião?\"\n\n**Ensinamento de Meishu-Sama**\n\"(1) Mentir não é bom, mas existem mentiras inevitáveis.\n\nDesde antigamente, considera-se que a ira pelo bem do país e da sociedade é boa, mas a ira pessoal não.\n\nClaro que transformar a ira em ação é proibido.\n\nPorém, há pessoas que ficam com doença mental por reprimir a raiva.\n\nIra e mentira, tudo depende da adaptação à circunstância.\n\nNa mentira também há o bem e o mal; a boa mentira é aceitável.\n\nMuitas vezes dizem mentiras como 'se não entrar na fé, não será salvo'; isso não pode.\n\nAs coisas de Deus devem ser verdadeiras até o fim.\n\nNão escolher os meios para atingir os objetivos é muito ruim.\n\nDeve-se concordar com as lamentações.\n\nPorque é uma forma de consolo; mas isso tem limite.\n\nDeve-se usar a sabedoria para encerrar as lamentações rapidamente.\n\n(2) Dizer 'no caso de ser visto por Deus' também é uma questão de grau.\n\nQuanto mais 'Makoto' (sinceridade/verdade) houver, melhor será a sabedoria que surge. Geralmente, com um coração sincero e pensando com bom senso, entende-se o bem e o mal.\n\nApenas deve-se ter cuidado, pois 'Daijo' e 'Shojo' podem ser opostos.\n\nReligiões de preceitos são 'Shojo', e evitar o mal por meio de preceitos não é o verdadeiro.\n\nO verdadeiro é não fazer o mal mesmo sem preceitos.\n\nEm suma, isso também depende da adaptação à circunstância.\n\n(3) Isso também é uma questão de grau; se for apenas superficial, causa desconforto.\n\nO princípio é fazer em um grau que proporcione bem-estar ao outro.\n\nHá quem diga que não consegue fiéis porque fala mal, mas se fosse possível conseguir fiéis falando bem, seria melhor contratar um contador de histórias.\n\nPelo contrário, pessoas que falam mal conseguem muitos fiéis.\n\nEu sempre penso que os chantagistas falam muito bem.\n\nE como isso surte efeito, a oratória deles se desenvolve cada vez mais.\n\nA mentira progride. A pessoa de 'Makoto' é inevitavelmente prática e fala mal. A bravata é desagradável.\n\nO ser humano precisa ser refinado/natural (sem pretensão).\n\nAutodepreciar-se é a Prática da Humildade (Geza no Gyo) e é bom até certo ponto, mas depreciar-se demais não é muito admirável.\n\n(4) Brincadeiras, se forem boas, são ótimas. Suavizam a situação.\n\nO ser humano precisa melhorar sua arte de conversar a ponto de fazer as pessoas rirem.\n\nPara assuntos burocráticos, é claro que a concisão é melhor.\"",
      "has_translation": true,
      "date": "昭和24年10月25日発行"
    }
  ]
}