{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 32,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Dedicação Divina",
  "publications": [
    {
      "title_idx": 58,
      "title": "報恩",
      "title_ptbr": "Retribuição de Graças (Gratidão)",
      "pub_idx": 16,
      "publication_title": "御礼を高くするほど人が大勢やって来た （昭和24年7月23日）",
      "publication_title_ptbr": "Quanto mais alto eu estipulava o valor da oferenda de gratidão, mais pessoas vinham (23 de julho de 1949)",
      "content": "**信者の質問** \n「経済的に不遇な方が、さらに病気などの御浄化をいただいております場合、その人が一日も早く健康にさせていただけますように・・・との気持ちから、\n\nその人には話さずに（従って御玉串もお上げすることなしに）教導師が神様に御守護をお願いいたすことはよろしいでしょうか。」\n\n**明主様御垂示** \n「これはね、なかなか厄介なんですよ。\n\nできるだけ御礼をやすくしてやるとか、場合によっては貧乏人にはただでしてやるといったふうに社会事業的にするのは一応もっともなことですがね、\n\nしかし、これはたいへんな間違いなんですよ。\n\nいままでのたいした御利益のない宗教ならいいが、\n\nこのすばらしい神様には感謝するのがあたりまえですよ。\n\n以前、私がやっていた時分、ある細君でとても熱心でしたが、ある人がやってもらった御礼を置いてったら多すぎるからって返した人がありましたがね、これはたいへんな間違いですよ。\n\nいくら一生懸命でも根本が違ってますからね。\n\nその細君は震災のとき水に溺れて死んでしまいましたがね。・・・\n\nですからちょっとここの考え方が難しいんですよ。\n\n不思議なことにはね、私がしていたとき御礼を高くするほど人が大勢やって来たもんですよ。・・・\n\nまったく、これで救われた感謝は金には替えられませんからね。\n\n先にもね、どれくらい御礼したらいいかっていう人があるんで、ありがたいと思う気持ちだけでいい、本当に御礼するとしたらたいへんだから、（笑声）\n\nその時分で、まあ、十万円くらいはしなけりゃならない、（笑声）\n\nだからあんたのできるだけでいいって言ったんです。・・・\n\n実際、価値には替えられませんからね。\n\nいままでのは、まあ一銭上げて家内安穏、商売繁昌、無病息災、なんて願ったもんでしたがね。（笑声）\n\nだから、そういった意味でただでやってやるのはいけません。\n\nその人が罪をきてしまうんです。\n\n神様から御利益をいただいてるのに御礼をしないってのは罪ですからね。\n\nだから治ってから御礼するのは嘘で、治る前に御礼・・・お願いをするのが本当ですよ。\n\nなぜなら、治ってから御礼をするんでは神様を雇ってることになる。\n\nちょうど人を雇って、これだけ働いたからこれだけ御礼するっていうのと同じですからね。\n\nこれじゃ人間のほうが上になって神様は下になってしまうんです。\n\nだから、そのやってもらう前に誠を捧げて神様にお願いすべきなんです。\n\nまあ、こんなことはいまの人にはちょっと納得できないかもしれませんがね。\n\nいままでのは御礼を上げても死んでしまったことが多いんですが、\n\nしかしこれは神様が悪いんじゃなくて、取り次ぎをする人が悪いんです。\n\n悪意でやったんじゃなくても結果的に悪くなってしまうんですがね。\n\nまあ、根本はこうなんですから、この根本を知ってあとは臨機応変にやったらいいんです。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"No caso de uma pessoa desfavorecida economicamente que esteja passando por purificações como doenças, movido pelo sentimento de desejar que ela recupere a saúde o quanto antes...\n\nSeria correto o Ministro pedir a Proteção Divina a Deus sem contar a essa pessoa (e, consequentemente, sem oferecer o donativo de gratidão)?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é bastante complicado.\n\nFazer a oferenda de gratidão o mais barato possível ou, em alguns casos, fazer de graça para os pobres, agindo como uma obra social, parece lógico à primeira vista.\n\nContudo, isso é um grande erro.\n\nSe fosse uma religião de até agora, sem grandes graças, tudo bem; mas para este Deus maravilhoso, agradecer é algo natural.\n\nAntigamente, quando eu atendia, havia uma esposa muito fervorosa; certa vez, alguém deixou uma oferenda de gratidão pelo que recebeu, mas ela devolveu dizendo que era muito. Isso é um erro terrível.\n\nPor mais que se esforce, o fundamento está errado.\n\nEssa esposa acabou morrendo afogada durante o terremoto...\n\nPor isso, a forma de pensar aqui é um pouco difícil.\n\nO curioso é que, quando eu atendia, quanto mais alto eu estipulava o valor da oferenda de gratidão, mais pessoas vinham...\n\nRealmente, a gratidão por ter sido salvo por isto não pode ser trocada por dinheiro.\n\nAnteriormente, houve quem perguntasse quanto deveria oferecer como gratidão, e eu disse que bastava o sentimento de gratidão, pois se fosse para retribuir verdadeiramente, seria algo enorme (risos).\n\nNaquela época, teria que ser cerca de cem mil ienes (risos).\n\nPor isso eu disse: 'Basta o que você puder fazer'...\n\nDe fato, não há como mensurar o valor.\n\nNas crenças de até agora, as pessoas ofereciam um centavo e pediam segurança familiar, prosperidade nos negócios e saúde perfeita (risos).\n\nPortanto, nesse sentido, não se deve fazer de graça.\n\nA pessoa acaba contraindo um pecado.\n\nPois receber graças de Deus e não agradecer é um pecado.\n\nPor isso, agradecer depois de curar é falso; o correto é agradecer... fazer o pedido antes de curar.\n\nIsso porque, se agradecer só depois de curar, é como se estivesse contratando Deus.\n\nÉ o mesmo que contratar uma pessoa e dizer: 'Vou pagar tanto porque você trabalhou tanto'.\n\nDesse jeito, o ser humano fica por cima e Deus fica por baixo.\n\nPortanto, deve-se dedicar a sinceridade (Makoto) e pedir a Deus antes de receber a graça.\n\nBem, talvez as pessoas de hoje não consigam aceitar isso facilmente.\n\nAté agora, houve muitos casos em que, mesmo oferecendo gratidão, a pessoa acabava morrendo.\n\nMas isso não é culpa de Deus, e sim de quem intermediou.\n\nMesmo que não tenha feito por maldade, o resultado acabou sendo ruim.\n\nEnfim, o fundamento é este; sabendo deste fundamento, o resto deve ser feito com flexibilidade conforme a situação.\"",
      "has_translation": true,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 0,
      "publication_title": "生命の継ぎ足し （昭和27年2月6日発行）",
      "publication_title_ptbr": "Extensão da vida (Publicado em 6 de fevereiro de 1952)",
      "content": "「左記報告について解説してみるが、人間の寿命は大体決まっているものと、昔から言われているが、\n\nこの人も寿命が来たので、一旦死んで霊界へ往ったが、信仰の御蔭によって天国まで行かれ、天国の状態を見せて貰ったが、\n\n本人の信仰と周囲の人達の誠により、神様から一命を賜わったのである。\n\nこういう例は本教信者にはよくあるが、これによってみても、本教主宰神は、生命を自由自在になされる御力を、もたれ給う事がよく分かるのである。\n\nもっとも他の宗教にもないではないが、本教程顕著な救いの御力は、もちろんあり得ないのである。\n\n体験談　有難うございます　　（昭和27年2月6日発行）\n\n秋田県　十光中教会　ＫＳ\n\n「明主様、貴い御守護を頂きました御礼の御報告を申し上げさせて頂きます。\n\n私は昭和二十六年六月入信させて頂き、七月には箱根別院に御参拝させて頂きました。\n\nその後軽い御浄化を頂き、その度毎に元気にならせて頂いておりました。\n\n昨年九月四日大館市におきまして、大草管長先生始め、Ｓ、Ｍ両先生をお迎えしまして講演会が開かれました。その時の事でございます。\n\n講演会が半ば進みました頃、急に動悸が激しくなり、呼吸が苦しくなってきたので、\n\n自分で心臓部を御浄霊し、一心にお念じしておりますと、暫くして動悸も静まり楽にさせて頂きました。\n\nそれからお話が終りまして（四時頃）帰ろうとして駅へ急ぎ乗車致しました。\n\n扇田、大滝を過ぎ十二所町との中間頃に差しかかったときに、\n\n座席を立って、デッキのところに出て外を眺めて、又もとの席に戻りましたとおり、\n\n突然、目の前が真暗になり、そのまま倒れてしまいました。\n\nもしデッキヘ出た時倒れていたらどうなったことでしょうか、本当に御守護でございました。\n\n私の倒れた時の皆さんの御心配はどんなだったでしょうか。\n\nでもそんな事は夢にも知らない私は、皆さんの御心配を尻目に、御伽噺の国のようなところに参りました。\n\n現界ではとうてい見る事のできない、それはそれはとってもきれいな美しい世界を歩いておりました。\n\n見渡す限り山もなく川もなく、煌々と輝くばかりの明るさです。\n\n色とりどりの花があたり一面にぎっしりと咲き盛り、どこからともなく美しい小鳥の声が聞こえ、言葉にも筆にも現せない程の美しさでした。\n\n美しい花の色も、妙なる小鳥の声も、現界では見た事も聞いた事もなかったのです。\n\nその美しい花園を歩いておりますと、見知らぬ人が四、五人出てきましたが、無言で行ってしまいました。\n\nなお恍惚として歩いておりますと、遠い遠いところで誰かが呼ぶような気がして、前へ進むことができなくなりました。\n\nだんだん呼ぶ声が近くなってきて、はっと我に帰りました。\n\nいそいであたりを見まわしますと、信者さん達が私の廻りに集りＵさんとＯさんとが御浄霊しながら、呼び続けていて下さいました。\n\nこの間約二十五分位と思います。\n\n下車駅に着く迄一心に御浄霊して下さいましたが、全身氷のように冷えきって全然熱が無くなってしまいました。\n\n駅からはリヤカーで運ばれました。\n\nＵさんが御心配下さいまして、Ｏさん外二名の信者さんにお願いしまして、家迄来て頂き浄霊をして下さいました。\n\n六時半頃より八時、九時と続けて下さいましたが、どうしても体に熱が出てこないのです。\n\n御浄霊を頂きながらもともすると意識を失いがちでした。\n\n十時頃迄続けて頂きましたところ、いくらか手足にぬくもりを感ずるようになりました。\n\nそれから三十分位たちましたら、全身にほんのりと暖かさを感ずる位になってきました。\n\nＯさんが「こんどは大丈夫だよ、しっかりしなさい」と励まして下さいました。\n\nそれからどんどん調子がよくなって参りまして、おかげ様で元気になりました。\n\nこのおろかな私をも神様はお救い下さいました。大光明如来様の御守護がなかったなら、既にこの世の人ではなかったのです。\n\nああ私は再び溌剌たる肉体と、永遠の生命を与えられたのです。\n\n入信いまだ日の浅い私ごとき者に迄も大御恵を賜わりただただ感謝で胸が一杯でございます。明主様ありがとうございます。\n\nなお私が意識不明の間の事を上田さんが、お話して下さいましたから、そのままを書かせて頂きます。\n\n「講演会が終りまして列車に乗込みました私共は、今日の盛大さに心の底から嬉しさが込み上げ、喜々として語り合い、まさに天国列車のようでした。\n\n大分走った頃、前に座っていたＫＳさんが立って行ったので、\n\nはてな、何だろう便所かなと、思っておりますと、\n\nすぐ戻って来まして、坐ったと、思った途端に倒れてしまいました。\n\nびっくり仰天声も出ませんでした。\n\nみんなで「どうした、どうした」「Ｓさん」と、口々に呼んでみましたが、何の受けこたえもありません。\n\n肩に手を掛けて起そうにも、死人のようで起きません。\n\n顔色は青ざめ、口びるは見る見る土色になって行きます。\n\n周囲におります信者さんと共に、一心に心の中でお祈り致しました。\n\n早速御浄霊も致しました。\n\n脈を見ると、だんだん弱くなり額に手をやれば冷えて行くのがわかります。\n\nどうしてよいやら、何をお念じしてよいやら、さっぱりわかりません。\n\nあまりの事に呆然と御浄霊だけしておりました。\n\nその内にとうとう脈はきれ、呼吸は止り、冷えきって、つめたくなってしまいました。\n\n死、死、死んだ。死んでしまったのだ。\n\nいやまだ大丈夫だ御守護がある。\n\nいやもう駄目だ。\n\n手を引いた方がいい、御浄霊をやめようか、いや最後迄、ここは列車の中だ、未入信の人も見ているだろうし、やめよう。\n\n心の中は支離滅裂でした。\n\n随分長い時が過ぎました。\n\n恐ろしい、苦しい、呼吸の止りそうな時でした。\n\n生れて初めて味わう恐ろしさでした。\n\n四時間も五時間もあったようでした。\n\nが実際は二十五分位でした。\n\nつむった目が開かれ、呼吸を始めました。\n\nそのときの嬉しさ「アッ助かった」「Ｓさん」「御守護だ、御守護だ」「よかった、よかった」と口々に喜び合いました。\n\n自分が救われたような嬉しさでした。\n\nこの時は本当に何もかも忘れました。\n\n総ての苦悩から開放された喜び、天国に救われた歓喜だったと思います。\n\n言葉には言い現わす事は出来ません。\n\n私も十三年間も床に就いたきりで苦しんでおりましたのが、救われたのですが、その喜びにも勝る喜びでした」\n\nおかげ様にて助けて頂きました。明主様あらためて御礼申し上げます。本当に有難うございました。」\n\n---",
      "content_ptbr": "\"Vou comentar sobre o relatório abaixo. Desde a antiguidade, diz-se que o tempo de vida humano é basicamente determinado.\n\nA vida desta pessoa também chegou ao fim, e ela morreu temporariamente e foi ao Mundo Espiritual; porém, graças à fé, pôde ir até o Paraíso e lhe foi mostrado o estado do Paraíso.\n\nDevido à fé da própria pessoa e à sinceridade das pessoas ao redor, ela recebeu uma nova vida de Deus.\n\nEsses exemplos são comuns entre os fiéis da nossa religião; observando isso, compreende-se bem que o Deus Supremo desta religião possui o poder de controlar a vida livremente.\n\nEmbora não seja inexistente em outras religiões, é claro que um poder de salvação tão notável quanto o desta religião não pode ser encontrado nelas.\"\n\n**Relato de Experiência: Muito Obrigado** (Publicado em 6 de fevereiro de 1952)\n\nPrefeitura de Akita, Igreja Média Jikko, KS\n\n\"Meishu-Sama, permita-me relatar meu agradecimento pela nobre proteção que recebi.\n\nIngressei na fé em junho de 1951 e, em julho, pude peregrinar ao Solo Sagrado de Hakone.\n\nDepois disso, recebi purificações leves e, a cada vez, tornava-me mais saudável.\n\nNo dia 4 de setembro do ano passado, foi realizada uma palestra na cidade de Odate, recebendo o Reverendo Diretor Okusa e os professores S e M. O fato ocorreu nessa ocasião.\n\nQuando a palestra estava na metade, de repente senti fortes palpitações e dificuldade para respirar;\n\nMinistrei auto-Johrei no coração e orei com fervor; pouco depois, as palpitações acalmaram e me senti aliviado.\n\nAo término da palestra (por volta das 16h), apressei-me para a estação e embarquei no trem para voltar.\n\nQuando passamos por Ogita e Otaki, chegando perto de Junisho-machi,\n\nLevantei-me do assento, fui até o convés observar o lado de fora e, assim que voltei ao meu lugar,\n\nDe repente, tudo ficou escuro diante dos meus olhos e caí ali mesmo.\n\nSe eu tivesse caído quando saí para o convés, o que teria acontecido? Foi realmente uma Proteção Divina.\n\nImagino como deve ter sido a preocupação de todos quando caí.\n\nMas eu, sem saber de nada disso nem em sonho, alheio à preocupação de todos, fui para um lugar semelhante a um país de contos de fadas.\n\nEu caminhava por um mundo belíssimo, tão lindo que jamais poderia ser visto no mundo material.\n\nAté onde a vista alcançava, não havia montanhas nem rios, apenas uma claridade resplandecente.\n\nFlores de todas as cores floresciam densamente por toda parte, e de algum lugar ouvia-se o canto de belos pássaros; era uma beleza impossível de descrever com palavras ou pincel.\n\nAs cores das belas flores e o canto maravilhoso dos pássaros eram coisas que eu nunca tinha visto ou ouvido neste mundo.\n\nEnquanto eu caminhava por esse belo jardim, quatro ou cinco pessoas desconhecidas apareceram, mas passaram sem dizer nada.\n\nEnquanto eu continuava caminhando em êxtase, senti como se alguém me chamasse de muito longe, e não consegui mais avançar.\n\nA voz que chamava foi ficando cada vez mais próxima e, de repente, voltei a mim.\n\nOlhei apressadamente ao redor e vi os fiéis reunidos à minha volta; o Sr. U e o Sr. O continuavam me chamando enquanto ministravam Johrei.\n\nAcho que esse intervalo durou cerca de vinte e cinco minutos.\n\nEles ministraram Johrei com fervor até chegarmos à estação de desembarque, mas meu corpo estava gelado como gelo, sem calor algum.\n\nDa estação, fui transportado em uma carroça.\n\nO Sr. U preocupou-se e pediu ao Sr. O e a outros dois fiéis que viessem até minha casa ministrar Johrei.\n\nContinuaram das 18h30 até as 20h, 21h, mas o calor não voltava ao meu corpo de jeito nenhum.\n\nMesmo recebendo Johrei, eu tendia a perder a consciência a qualquer momento.\n\nQuando continuaram até por volta das 22h, comecei a sentir algum calor nas mãos e pés.\n\nPassados mais uns trinta minutos, comecei a sentir um leve calor em todo o corpo.\n\nO Sr. O me encorajou: 'Agora está tudo bem, aguenta firme'.\n\nA partir daí, melhorei rapidamente e, graças a Deus, recuperei a saúde.\n\nDeus salvou até mesmo a mim, que sou tolo. Se não fosse a proteção de Daikomyo Nyorai, eu já não seria mais deste mundo.\n\nAh, foi-me dado novamente um corpo cheio de vigor e a vida eterna.\n\nMeu peito está cheio de gratidão por ter recebido tão grande graça, mesmo sendo alguém como eu, com poucos dias de fé. Meishu-Sama, muito obrigado.\n\nO Sr. Ueda me contou o que aconteceu enquanto eu estava inconsciente, então escreverei exatamente como foi:\n\n'Terminada a palestra, embarcamos no trem; a alegria brotava do fundo de nossos corações pelo sucesso do evento de hoje, e conversávamos alegremente, parecia um trem para o Paraíso.\n\nDepois de corrermos bastante, o Sr. KS, que estava sentado à frente, levantou-se e saiu.\n\nEnquanto eu pensava \"O que será? Será que foi ao banheiro?\",\n\nEle voltou imediatamente e, no momento em que pensei que ele tinha se sentado, ele caiu.\n\nFiquei tão espantado que nem a voz saiu.\n\nTodos perguntavam \"O que houve? O que houve?\", chamavam \"Sr. S!\", mas não havia resposta.\n\nColocamos a mão em seu ombro para levantá-lo, mas ele parecia um morto e não se movia.\n\nA cor do rosto empalideceu e os lábios ficaram cor de terra diante de nossos olhos.\n\nJunto com os fiéis ao redor, oramos com fervor em nossos corações.\n\nMinistramos Johrei imediatamente.\n\nAo verificar o pulso, percebemos que enfraquecia gradualmente, e ao tocar a testa, sentíamos que esfriava.\n\nNão sabíamos o que fazer nem o que orar.\n\nDiante de tal acontecimento, ficamos atônitos e apenas ministrávamos Johrei.\n\nNisso, finalmente o pulso parou, a respiração cessou e ele ficou completamente gelado e frio.\n\nMorreu, morreu, morreu. Ele morreu.\n\nNão, ainda há esperança, haverá proteção.\n\nNão, já não tem jeito.\n\nÉ melhor desistir, vamos parar o Johrei? Não, até o fim. Mas estamos no trem, pessoas que não são da fé estão olhando, vamos parar.\n\nMeus pensamentos estavam desconexos.\n\nPassou-se um tempo muito longo.\n\nFoi um momento terrível, doloroso, de parar a respiração.\n\nFoi o terror que experimentei pela primeira vez na vida.\n\nParecia que tinham se passado quatro ou cinco horas.\n\nMas, na verdade, foram cerca de vinte e cinco minutos.\n\nOs olhos fechados se abriram e ele começou a respirar.\n\nA alegria naquele momento: \"Ah, salvou-se!\", \"Sr. S!\", \"É proteção, é proteção!\", \"Que bom, que bom!\", todos se alegravam.\n\nFoi uma alegria como se eu mesmo tivesse sido salvo.\n\nNesse momento, esqueci realmente de tudo.\n\nFoi a alegria da libertação de todo sofrimento, o júbilo de ter sido salvo pelo Paraíso.\n\nNão consigo expressar em palavras.\n\nEu também sofri acamado por treze anos e fui salvo, mas esta alegria superou aquela.'\n\nGraças a Deus, fui salvo. Meishu-Sama, agradeço novamente. Muito obrigado.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年2月6日発行"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 1,
      "publication_title": "生命の継ぎ足し （昭和27年1月25日）",
      "publication_title_ptbr": "Extensão da vida (25 de janeiro de 1952)",
      "content": "「これはよくある話ですけれども、霊界に行って天国を見せてもらって、それから助かるという、それが非常にはっきりしているので、今読ませます。\n\n（「生命の継ぎ足し」のあとの御教え）\n\nこれは、この人の寿命が来ていたんですよ。\n\nつまり、この日に死ぬ事になっていたんですね。\n\nそれですから、死ぬ型ですましていただいたんですね。\n\nだから、題を「生命の継ぎ足し」としたんです。\n\nこの人の命は神様から継ぎ足していただいたんです。\n\nこういう人は、よく私事をすると、パッと死んじゃう事があるんです。\n\n継ぎ足していただいたのは、神様の事をしなければならないんです。\n\nそのために継ぎ足してくださったんですからね。\n\n私有財産じゃないからね。\n\nこの中に・・・なにをお念じして良いか解らないような・・・とありますが、おかしいんですよ。\n\nその時明主様をお念じすれば、もっと早く助かったんですね。\n\nあわてたんですが、あわてても、あわてるほど明主様にお願いするという気持ちが起らなくちゃしようがないです。\n\nこの間、静岡県内に、地方の宣伝班ですね。\n\n出掛ける時に、やっぱり私の話の代わりに、なにか書いてくれと言うんで、急いで書いたんですが、それを今読ませます。」\n\n---",
      "content_ptbr": "\"Esta é uma história comum, na qual a pessoa vai ao Mundo Espiritual, é lhe mostrado o Paraíso e depois ela é salva; como este caso é muito claro, vou pedir para lerem agora.\n\n(Ensinamento após a leitura de 'Extensão da vida')\n\nNeste caso, o tempo de vida dessa pessoa havia chegado ao fim.\n\nOu seja, estava determinado que ela morreria neste dia.\n\nPor isso, fez-se com que ela passasse pela forma da morte.\n\nPor essa razão, dei o título 'Extensão da vida'.\n\nA vida desta pessoa foi estendida por Deus.\n\nPessoas assim, quando se dedicam a assuntos pessoais, muitas vezes morrem de repente.\n\nA extensão foi concedida porque elas devem realizar a obra de Deus.\n\nFoi para isso que Deus concedeu o acréscimo.\n\nNão é propriedade privada.\n\nNeste relato diz... 'não sabia o que orar'... isso é engraçado.\n\nSe nessa hora tivessem orado a Meishu-Sama, ele teria sido salvo mais rápido.\n\nEles se desesperaram, mas mesmo desesperados, se não surgir o sentimento de pedir a Meishu-Sama quanto mais desesperados estiverem, não há o que fazer.\n\nOutro dia, em Shizuoka, a equipe de propaganda regional...\n\nAo saírem, pediram para eu escrever algo em substituição à minha palestra, então escrevi às pressas; vou pedir para lerem isso agora.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月25日"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 2,
      "publication_title": "神様から命をもらったら神様の御用をすべき （昭和27年1月26日）",
      "publication_title_ptbr": "Se recebeu a vida de Deus, deve fazer o serviço de Deus (26 de janeiro de 1952)",
      "content": "（「生命の継ぎ足し」のあとの御教え）\n\n「つまり、この人は、この時が寿命だったんですね。\n\nですから、いったん死んで、新たに神様が命をくださった。\n\nこういう事で助かった人は、後の命は、ぜんぜん神様の御用をさせられるべき人なんです。\n\nそこで、私有財産みたいに自分勝手に使ったら、お取り上げになります。\n\nそういうふうに命をいただいて、相変わらず金儲けだとかして、命をお取り上げになった人がありますよ。\n\nそれから、この間地方の宣伝旅行ですね。（中略）\n\nそういう人たちが行った時に、やっぱり私になにか書いてくれと言うので、書いたんです。それを読ませます。」\n\n---",
      "content_ptbr": "(Ensinamento após a leitura de 'Extensão da vida')\n\n\"Ou seja, para esta pessoa, este momento era o fim de seu tempo de vida.\n\nPor isso, ela morreu uma vez e Deus lhe deu uma nova vida.\n\nPessoas que foram salvas dessa forma devem dedicar a vida posterior totalmente ao serviço de Deus.\n\nSendo assim, se a usarem de forma egoísta como se fosse propriedade privada, ela será recolhida.\n\nHá pessoas que receberam a vida dessa forma, mas, como continuaram apenas ganhando dinheiro como antes, tiveram a vida recolhida.\n\nAlém disso, outro dia, na viagem de propaganda regional... (omissis)\n\nQuando essas pessoas foram, pediram para eu escrever algo, então eu escrevi. Vou pedir para lerem.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 3,
      "publication_title": "神様を死ぬ型を示され命の継ぎ足しをされることがある （昭和27年1月27日）",
      "publication_title_ptbr": "Deus às vezes mostra a forma da morte e estende a vida (27 de janeiro de 1952)",
      "content": "「これは、お蔭話ですけれども、いったん霊界に行って、天国を見せてもらったんですが、良いあんばいに神様から命をもらったんですね。\n\nつまり命の継ぎ足しと言うんです。\n\n人間の寿命というのは、生まれながらに決まっているんです。\n\nいくつの時死ぬという事がね。\n\nそういう時には、いったん死ぬ型をするんです。\n\nそうして、継ぎ足しをいただくんですね。\n\nこれは、良く解るんです。\n\n入信すると、そういう事がよくあるんですね。\n\n命の継ぎ足しに、ごく軽いのと重いのがある。\n\nごく軽いのは夢で見るのですがね。\n\nあれは、命の継ぎ足しを夢ですませるんです。\n\nごく重いのは、これですね。息が止まったり、冷たくなったりしてーこの人は汽車の中であった。非常に面白く、正確に言ってますからね。\n\n（「生命の継ぎ足し」のあとの御教え）\n\n「こういうふうに助かった人は、それからの命は神様からいただいたんですね。\n\nそれを私有財産的に使ってはいけないんですね。\n\nやっぱり、そういう因縁のある人で、神様が生かされて使われるんですから、\n\n素直にそうやれば、まだ随分長生きができるんです。\n\nよくそういうのがありますよ。\n\n女にはありませんが、男にはよく命をもらってから欲張って、銭儲けをして、結局死んじゃいますがね。」\n\n---",
      "content_ptbr": "\"Este é um relato de graça recebida; ele foi ao Mundo Espiritual, mostraram-lhe o Paraíso e, felizmente, recebeu a vida de Deus.\n\nOu seja, chama-se 'Extensão da vida'.\n\nO tempo de vida do ser humano é determinado desde o nascimento.\n\nCom que idade vai morrer.\n\nNesses momentos, a pessoa passa uma vez pela forma da morte.\n\nE então, recebe a extensão.\n\nIsso é bem compreensível.\n\nQuando se ingressa na fé, isso acontece com frequência.\n\nNa extensão da vida, existem as muito leves e as graves.\n\nAs muito leves, vê-se em sonho.\n\nAquilo é a extensão da vida sendo resolvida através de sonho.\n\nAs muito graves são como esta. A respiração para, o corpo esfria — este homem estava no trem. Ele relata de forma muito interessante e precisa.\"\n\n(Ensinamento após a leitura de 'Extensão da vida')\n\n\"Pessoas que foram salvas dessa maneira receberam a vida subsequente de Deus.\n\nNão devem usá-la como propriedade privada.\n\nAfinal, são pessoas com esse vínculo, e Deus as mantém vivas para usá-las;\n\nSe agirem docilmente assim, ainda poderão viver muito tempo.\n\nIsso acontece muito.\n\nNão acontece com mulheres, mas com homens é comum receberem a vida e depois, por ganância, dedicarem-se a ganhar dinheiro e acabarem morrendo.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月27日"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 4,
      "publication_title": "浄霊で寿命が延びた場合にはその人の命は神有物となる （昭和24年4月23日発行）",
      "publication_title_ptbr": "Quando o tempo de vida é prolongado pelo Johrei, a vida da pessoa torna-se propriedade de Deus (Publicado em 23 de abril de 1949)",
      "content": "**信者の質問** \n「人相学上短命と言われた病人が、御浄霊により救われた場合、その人の寿命はやはり短いのでしょうか。」\n\n**明主様御垂示** \n「だから、私は本に書いたでしょう。\n\n「この信仰は寿命を延ばすことができるからたいしたもんだ」って。\n\nこれは他にはありませんよ。\n\nまったく、これはたいへんなことなんです。\n\nただね、こういうことは知っておかなければならない。\n\n一度、もうぜんぜん駄目だと言われた人がこちらによって生き延びた場合、その人の命は前のものと違うんです。\n\n私有財産ではなくなるんです。\n\n神様が必要があって寿命を延ばされたんだから、神様のお役に立つ仕事をしないといけない。\n\nこのようにして救われた人が、また金儲けだとかなんだとかいい加減なことをやり始めると、その人はきっと駄目になります。\n\n以前に鉱山をやっていた人で、心臓が駄目になって死にかけたとき御浄霊ですっかりよくなった。\n\nすると、また鉱山のほうに夢中になり始めたので、治してやった人がいろいろ言いきかせたけれどもどうしても聞き入れない。\n\nそのうちにすぐまた死んでしまったということがありましたがね。これは大切なことです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"No caso de um doente que foi dito ter vida curta segundo a fisionomia, se for salvo pelo Johrei, seu tempo de vida continuará sendo curto?\"\n\n**Orientação de Meishu-Sama**\n\"Por isso, eu escrevi no livro, não escrevi?\n\nQue 'esta fé é grandiosa porque pode prolongar o tempo de vida'.\n\nIsso não existe em outro lugar.\n\nRealmente, isso é algo extraordinário.\n\nSó que é preciso saber o seguinte:\n\nQuando alguém que foi desenganado, dito como caso perdido, sobrevive graças a isto [ao Johrei], a vida dessa pessoa é diferente da anterior.\n\nDeixa de ser propriedade privada.\n\nComo Deus prolongou o tempo de vida por haver necessidade, ela deve realizar trabalhos que sejam úteis a Deus.\n\nSe a pessoa salva dessa forma começar a fazer coisas levianas novamente, como ganhar dinheiro e tal, ela certamente acabará mal.\n\nAntigamente, havia um homem que explorava minas; quando seu coração ficou ruim e ele estava à beira da morte, ficou completamente curado com o Johrei.\n\nEntão, ele começou a ficar obcecado pela mineração novamente; a pessoa que o curou o aconselhou de várias formas, mas ele não quis ouvir de jeito nenhum.\n\nNisso, logo ele acabou morrendo novamente. Isso é algo importante.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 5,
      "publication_title": "神様から助けられた命は神有物 （昭和27年1月17日）",
      "publication_title_ptbr": "A vida salva por Deus é propriedade de Deus (17 de janeiro de 1952)",
      "content": "**信者の質問** \n「ＩＹ（五十九才・男性）昭和十五年夏ごろ、たいへんに疲労を覚え、医診の結果糖尿病とのことで、\n\n毎日インシュリン、ブドウ糖の注射をし、内服薬も用い、食事は糖分は控え目に、魚肉類を多く摂るようにしておりました。\n\n昭和十六年バセドー氏病を併発し、疲労感がいっそう加わり、十九年九月ごろ一時小康を得ましたが、\n\n月に面疔および鼻梁軟骨炎を併発し、約三カ月床につき、インシュリンの代用薬ミニグリン、インペリンなどの注射をうち、\n\n手術はいたしませんでしたが、鼻、眼の縁から排膿し、漸次快復に向かいました。\n\n二十三年秋ごろから眼が充血し、視力減退し、医診の結果、腎臓病併発のため眼底出血し、失明の直前で、同時に糖尿病も悪化し、放置すれば生命が危険とのことで入院し、\n\n毎食前にインシュリン、ビタミンＣ、ニッサリジンなど注射および服薬し、一週二回眼球の注射などを三カ月続けました。\n\n他に漢方薬、ニワトコ、木ササギ、トウモロコシなども一カ月ほど服薬いたしましたが、思わしくありませんでした。\n\n二十五年五月、本教の福音をうけたまわり、御浄霊をいただき、七月に退院し、一切の医薬を廃し、御浄霊におすがりするようになりましてより、\n\n身動きもできなかったお腹の膨れも、だんだんと引き、楽になり、ほとんど盲目に近かった視力もやや恢復し、少しずつ読み書きもできるまでになりましたので、\n\n二十五年秋から二十六年秋まで公務のために身心を使い、それまでいただいておりました会長先生および支部長先生の御浄霊も怠りがちとなり、\n\nまたまた悪化し、御浄化が激しくなってまいりました。\n\nその間指導者の方々より、先生方の御浄霊はでき得る限り多くいただき、また御高恩にお報い奉るべく人々をお救いするようにとお話いただきながら、\n\n忙しさや我事に追われ、御報恩も意に任せず、御浄霊もたまにいただく程度にて、まことに申し訳なく心よりお詫び申し上げております。\n\n今日では頭から足の指先まで腫れ上がり、腹部は太鼓のようで、副睾丸は握り拳三つほどの大きさに腫れ、横臥することもできません。\n\n昨年末より咳をしきりにいたし、濃い痰が出るようになり、体を動かしますと咳が出て、腹部に力が入り、膨満と咳の圧迫のためにか、副睾丸が痛み、呼吸が困難になります。\n\n一月七日、代人にて御参拝させていただきましたが、代人出立の日御守護いただき下痢をいたし、同時に副睾丸はだんだん小さくなり、咳激しく、痰も多量に出させていただき、だいぶ楽にさせていただきました。\n\nなお、下痢は未だ激しく続いておりますが、三日前より異常な眠気を催しております。\n\n現在もっとも苦しいのは、腹部膨満のため胸部圧迫され、胸元が息苦しい状態でございます。\n\n尿量は非常に少なくなっております。\n\n御浄霊は一日四、五回いただいております。\n\nなお、今回も代人にて御参拝させていただいております。\n\n光明如来様、御屏風観音様は御奉斎させていただき、ひたすらおすがりさせていただいておりますが、御浄霊の急所御教示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「これは、急所は・・・命を救われたことを忘れたことが急所です。\n\n大体この人は命がなかったんです。これは非常な薬毒ですよ。\n\n医学の犠牲者ですね。気の毒なものですね。\n\nそうして、せっかく務めができるまでに治ったら、すぐに神様のために働かなければならない。\n\n命は神様にいただいたんですからね。\n\nだから、私有物じゃない。\n\n助かってからの命は神有物なんです。\n\nところが自分勝手にしたから御守護が離れたんです。\n\nだから、こういうことになるのはあたりまえです。\n\nだから、そこを自覚しなければならない。\n\n神様からいただくということは、神様の御用をしろと言っていただくんですから、そういうのは神様以外のことはできないんです。\n\nこういうのはたくさんあるんです。\n\nところが、それを私有物にして、せっかくいただいた命を勝手に使って・・・\n\nいったん神様からいただいた命を、会社かなにかに使っては、人が助かりません。\n\nそうでなく・・・神様は、命をやるから御神業に使えと言ってくださったんです。\n\nそれを忘れた。この点は指導者も責任があります。\n\nそれは言ったでしょう。しかし、言い方が足りなかった。\n\n断乎として言えば・・・他のことをしては命はない。神様以外のことはいけないと、断乎として言うんです。\n\nそれで言うことを聞かなければ、突っ離す。\n\nだから、浄霊も良いですが、腹の中から・・・間違っていた。\n\n今度治ったら人助けをさせていただく。\n\nだから、もう一ぺん、命をいただきたいとお願いするんですね。\n\nそれで、神様が聞き届けられたら、助かりますが、神様がもう駄目だ・・・なかなか神様は、そういうところは厳しいですからね。\n\nもう駄目だ。お前は霊界に行って働けと言われたら、もうしかたがないですがね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"IY (59 anos, masculino). Por volta do verão de 1940, sentiu muita fadiga e, após exame médico, foi diagnosticado com diabetes.\n\nTomava injeções de insulina e glicose diariamente, usava medicamentos orais e restringia o açúcar nas refeições, ingerindo muitos peixes e carnes.\n\nEm 1941, desenvolveu também a doença de Basedow (Graves), a fadiga aumentou e, por volta de setembro de 1944, teve uma melhora temporária, mas desenvolveu furúnculos faciais e condrite nasal, ficando de cama por cerca de três meses; tomou injeções de substitutos de insulina como Minigrin e Imperin.\n\nNão fez cirurgia, mas saiu pus pelas bordas do nariz e dos olhos, e ele foi se recuperando gradualmente.\n\nPor volta do outono de 1948, os olhos ficaram congestionados, a visão diminuiu e, após exame médico, constatou-se hemorragia no fundo do olho devido a complicações renais, estando à beira da cegueira; simultaneamente, a diabetes piorou e, como sua vida estaria em perigo se não tratada, foi internado.\n\nTomava injeções de insulina, vitamina C, Nissaridin, etc., e remédios orais antes de cada refeição, além de injeções no globo ocular duas vezes por semana, durante três meses.\n\nTambém tomou remédios fitoterápicos, sabugueiro, catalpa, milho, etc., por cerca de um mês, mas não teve bons resultados.\n\nEm maio de 1950, recebeu as boas novas desta religião, recebeu Johrei e teve alta em julho; abandonou todos os medicamentos e passou a depender do Johrei.\n\nO inchaço na barriga, que o impedia até de se mover, diminuiu gradualmente e ele se sentiu aliviado; a visão, que estava quase cega, recuperou-se um pouco, a ponto de conseguir ler e escrever aos poucos.\n\nPor isso, do outono de 1950 até o outono de 1951, desgastou o corpo e a mente em serviço público, e o Johrei que recebia do Reverendo Presidente e do Ministro da filial tornou-se negligenciado.\n\nCom isso, piorou novamente e a purificação tornou-se intensa.\n\nNesse ínterim, os orientadores diziam para receber o máximo possível de Johrei dos ministros e para salvar pessoas como forma de retribuir a alta graça recebida; no entanto, ele se desculpa do fundo do coração, pois, perseguido pela correria e assuntos pessoais, não conseguiu retribuir como desejava e recebia Johrei apenas ocasionalmente.\n\nHoje, está inchado da cabeça à ponta dos pés, o abdômen parece um tambor e o epidídimo está inchado do tamanho de três punhos fechados, não conseguindo nem deitar.\n\nDesde o final do ano passado, tosse incessantemente e sai catarro espesso; ao mover o corpo, a tosse vem, a força vai para o abdômen e, talvez devido à pressão do inchaço e da tosse, o epidídimo dói e a respiração fica difícil.\n\nNo dia 7 de janeiro, um representante veio orar no Solo Sagrado; no dia da partida do representante, recebeu a Proteção Divina e teve diarreia; simultaneamente, o epidídimo diminuiu gradualmente, a tosse ficou intensa e saiu grande quantidade de catarro, aliviando-o bastante.\n\nA diarreia continua intensa, e há três dias sente uma sonolência anormal.\n\nO maior sofrimento atual é a pressão no peito devido ao inchaço abdominal, causando dificuldade para respirar.\n\nA quantidade de urina diminuiu muito.\n\nRecebe Johrei quatro ou cinco vezes ao dia.\n\nDesta vez também, um representante veio orar.\n\nConsagrou Komyo Nyorai e a Imagem do Kannon (Biobu Kannon) e está dependendo unicamente disso, mas peço que me ensine os pontos vitais do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, o ponto vital é... o ponto vital é ter esquecido que sua vida foi salva.\n\nBasicamente, essa pessoa já não tinha mais vida. Isso é uma quantidade enorme de toxina medicinal.\n\nÉ uma vítima da medicina. É algo digno de pena.\n\nEntão, uma vez que se curou a ponto de conseguir trabalhar, deveria ter trabalhado imediatamente para Deus.\n\nPois a vida foi recebida de Deus.\n\nPortanto, não é propriedade privada.\n\nA vida após ser salva é propriedade de Deus.\n\nNo entanto, a Proteção Divina se afastou porque ele agiu de forma egoísta.\n\nPor isso, é natural que aconteça isso.\n\nEntão, ele precisa se conscientizar disso.\n\nReceber de Deus significa receber com a condição de fazer o serviço de Deus; portanto, não se pode fazer outra coisa que não seja para Deus.\n\nExistem muitos casos assim.\n\nNo entanto, tornam isso propriedade privada e usam a vida que receberam, com tanto custo, de forma arbitrária...\n\nSe usar a vida que recebeu de Deus para uma empresa ou algo assim, não salvará pessoas.\n\nNão é isso... Deus disse que daria a vida para que fosse usada na Dedicação Divina.\n\nEle esqueceu isso. Neste ponto, os orientadores também têm responsabilidade.\n\nDevem ter dito, sim. Mas a forma de dizer foi insuficiente.\n\nSe dissessem de forma resoluta... 'Se fizer outra coisa, não terá vida. Não pode fazer nada além das coisas de Deus', dizendo isso resolutamente.\n\nSe mesmo assim não ouvissem, então abandonasse.\n\nPor isso, o Johrei é bom, mas é preciso que, do fundo do ser... ele reconheça que estava errado.\n\n'Se eu for curado desta vez, salvarei as pessoas'.\n\nPor isso, deve pedir: 'Quero receber a vida mais uma vez'.\n\nSe Deus atender a isso, ele será salvo; mas se Deus disser 'já não dá mais'... Deus é bastante rigoroso nesses pontos.\n\nSe Ele disser 'Já não dá mais. Vá trabalhar no Mundo Espiritual', aí não tem jeito.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 6,
      "publication_title": "戴いた生命は神有物 （昭和24年3月12日）",
      "publication_title_ptbr": "A vida recebida é propriedade de Deus (12 de março de 1949)",
      "content": "**信者の質問** \n「人相学上短命と言われた患者、御浄霊により快方に向いつつありますが、長命を得られる事が出来るで御座居ましょうか。」\n\n**明主様御垂示** \n「短命を長命にする事は訳ない。\n\n浄霊によれば訳ない。全然駄目なのが生きかえる。\n\nその場合は前の寿命とは違う。そこを考えなくてはならぬ。\n\n戴いた生命を神様の御用に使わず金儲けなどに走ると神の守護を離れる事になる。\n\n戴いた生命は私有財産ではない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um paciente que foi dito ter vida curta segundo a fisionomia está se recuperando com o Johrei; será possível obter vida longa?\"\n\n**Orientação de Meishu-Sama**\n\"Transformar vida curta em vida longa não é difícil.\n\nCom o Johrei, não é difícil. Pessoas totalmente desenganadas revivem.\n\nNesse caso, é diferente do tempo de vida anterior. É preciso pensar nisso.\n\nSe não usar a vida recebida para o serviço de Deus e correr atrás de ganhar dinheiro e coisas afins, a proteção de Deus se afastará.\n\nA vida recebida não é propriedade privada.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年3月12日"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 7,
      "publication_title": "戴いた生命は神有物 （昭和23年8月8日）",
      "publication_title_ptbr": "A vida recebida é propriedade de Deus (8 de agosto de 1948)",
      "content": "寿命延長も可能なり\n\n**信者の質問** \n「病人を一生懸命御浄めしても、死んでしまった場合、それは寿命で死んだのか、あるいはそうでないのかを判断する基準はありましょうか。」\n\n**明主様御垂示** \n「人間の寿命は決まっているが、変える事も出来る。\n\nある日拝殿に寝ていると、「申し上げます」と聞える。\n\n奥の方から人の気配がして、「言っても宜しい」と言う。\n\n「今日○○時、村の××○○、男の子が生れました」すると「寿命二十五歳、死因は虻さし」と聞えた。\n\nそれから二十五年後その男は果して虻に刺されて死んだ。\n\nそれで生れながらにして寿命は決ってる事を知った。\n\nそれでこの道を知らなかったら死ぬ人が非常に多く入っている。\n\nその場合は、そのような型をするもので、それから継ぎ足しされる。\n\nその継ぎ足しされた寿命は 観音様のため使わなくてはいけない。\n\n神様は運命をかえる事も出来るので、その人のやりようで随分長生きするのである。」\n\n---",
      "content_ptbr": "**A extensão do tempo de vida também é possível**\n\n**Pergunta de um Fiel**\n\"Quando purificamos (ministramos Johrei em) um doente com todo esforço e mesmo assim ele morre, existe algum critério para julgar se ele morreu porque era seu tempo de vida ou se não era?\"\n\n**Orientação de Meishu-Sama**\n\"O tempo de vida humano é determinado, mas também pode ser alterado.\n\nCerto dia, eu estava dormindo no Haiden (Santuário) e ouvi: 'Tenho um comunicado'.\n\nSenti uma presença vindo do fundo e ouvi alguém dizer: 'Pode falar'.\n\n'Hoje, às tantas horas, nasceu um menino de fulano de tal da vila.' Então ouvi: 'Tempo de vida: 25 anos. Causa da morte: picada de mutuca'.\n\nVinte e cinco anos depois, aquele homem de fato morreu picado por uma mutuca.\n\nCom isso, soube que o tempo de vida é determinado desde o nascimento.\n\nPor isso, muitas pessoas que morreriam se não conhecessem este Caminho estão ingressando nele.\n\nNesses casos, a pessoa passa por uma forma semelhante à morte e, então, a vida é estendida.\n\nEsse tempo de vida estendido deve ser usado em prol de Kannon.\n\nComo Deus pode mudar o destino, dependendo de como a pessoa age, ela pode viver muito tempo.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 8,
      "publication_title": "戴いた生命は神有物 （昭和23年7月8日）",
      "publication_title_ptbr": "A vida recebida é propriedade de Deus (8 de julho de 1948)",
      "content": "アブサシ病\n\n**信者の質問** \n「運命と宿命について御解説をお願い申し上げます。\n\nまた病人を一生懸命御浄めしても死んでしまった場合、それは寿命で死んだのかあるいはそうでないかを判断する基準を・・・」\n\n**明主様の御垂示** \n「宿命というのは定ってるのです。ちょうどワクのようなものでこれの外へは行けない。\n\n運命とはワクの中ではあるがある程度自由なのです。\n\nだからそのワクの中でも上のほうへ行けばより自由であり幸福なんです。\n\nしかし生まれながらの宿命の一番上までは行けるがそれ以上は駄目なんです。\n\nそれ以上の宿命の人はまたそれだけ大きいわけです。\n\n寿命は定っていてしかも変えることができるのです。\n\n以前こんな話を聞いたことがあります。\n\nある人が田舎道を夜おそく家に帰ることになったが途中の産土の社で泊めてもらった。\n\nすると社前に一人の人間が来て「申し上げます」と言うと社の奥で「言ってよろしい」と言う返事がする。\n\n「今日何時ごろどこそこで某が生まれました」「それは寿命は二十五歳で死因はアブサシだ」。\n\nところがその某という人は社に泊った人の隣の人であった。\n\nそれから二十五年経ったところその人は正しく死んでしまった。\n\nそのときの死因はアブに刺されて死んだのだそうです。\n\nそんなこともあるんですよ。\n\n私のほうへ入る人も危険を救われて入る人が多いのですが、その場合それ以後の生命は寿命をつぎたしたことになるのです。\n\nつぎたされた生命を勝手に使ったり、金を儲けることばかりしていては駄目なのです。\n\n神様は運命を変えることができる。その人の生き方しだいでは永生きもするのです。」\n\n（註　アブをナタで払いのけようとして、ナタが腹にささり、出血多量で死亡したという話らしい）\n\n---",
      "content_ptbr": "**Doença da picada de mutuca**\n\n**Pergunta de um Fiel**\n\"Peço explicação sobre 'Destino Móvel' (Unmei) e 'Destino Fixo' (Shukumei).\n\nTambém, quando purificamos um doente com todo esforço e mesmo assim ele morre, o critério para julgar se morreu por tempo de vida ou não...\"\n\n**Orientação de Meishu-Sama**\n\"O 'Shukumei' (Destino Fixo/Fatalidade) é determinado. É exatamente como uma moldura; não se pode ir para fora dela.\n\n'Unmei' (Destino Móvel/Sorte) está dentro da moldura, mas é livre até certo ponto.\n\nPor isso, mesmo dentro dessa moldura, se for para a parte superior, terá mais liberdade e felicidade.\n\nPorém, pode-se ir até o topo do 'Shukumei' com o qual se nasceu, mas não além disso.\n\nPessoas com um 'Shukumei' maior têm uma moldura correspondentemente maior.\n\nO tempo de vida é determinado, mas pode ser alterado.\n\nAntigamente, ouvi a seguinte história:\n\nCerta pessoa estava voltando para casa tarde da noite por uma estrada rural e pediu para dormir num Santuário de um Deus Tutelar (Ubusuna) no caminho.\n\nEntão, uma pessoa veio diante do Santuário e disse: 'Tenho um comunicado'. Do fundo do Santuário, uma resposta disse: 'Pode falar'.\n\n'Hoje, por volta de tal hora, em tal lugar, nasceu fulano de tal.' 'O tempo de vida dele é 25 anos e a causa da morte é picada de mutuca.'\n\nAcontece que esse tal fulano era vizinho da pessoa que posou no Santuário.\n\nPassados vinte e cinco anos, essa pessoa morreu exatamente assim.\n\nA causa da morte foi ter sido picada por uma mutuca.\n\nExistem coisas assim.\n\nMuitas pessoas que entram para a minha religião o fazem após serem salvas de perigos; nesses casos, a vida subsequente é um acréscimo ao tempo de vida.\n\nNão se deve usar a vida acrescida de forma egoísta ou apenas para ganhar dinheiro.\n\nDeus pode mudar o destino. Dependendo de como a pessoa vive, ela pode viver muito tempo.\"\n\n(Nota: Parece que a história é que, ao tentar espantar a mutuca com um facão, o facão cravou na barriga e a pessoa morreu de hemorragia).\n\n---",
      "has_translation": true,
      "date": "昭和23年7月8日"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 9,
      "publication_title": "役に立つ人間は神様が助ける （昭和24年10月25日発行）",
      "publication_title_ptbr": "Deus ajuda os seres humanos que são úteis (Publicado em 25 de outubro de 1949)",
      "content": "**信者の質問** \n「私は昨年九月まで長年医薬の厄介になっておりました。\n\n喘息も御浄霊により楽にさせていただき、主人は昨年十一月、私は同年十二月入信いたしました。\n\nまだ御神体はお祭りしてありません。\n\n今年三月ごろからふたたび御浄化をいただき、四月ごろは一時たいへん痩せましたが、\n\n五月ごろよりは午後になると熱が出て、四時五時ごろまでは激しく頭痛発汗があります。\n\n翌日朝は気分がよいのですが、膝のあたりが震えて悪道路を馬車に揺られるように震え、\n\n約四十分ほど四回にわたって震えがくるという状態が一日おきにくるのでありますが、なにか霊的な関係がありましょうか。\n\nまた今後いかにしたらお救いがいただけましょうかお教えください。」\n\n**明主様御垂示** \n「震えがくるのは寒気で、つまり浄化熱で結構である。\n\n病気はすべて一日おきに善い悪いがある。\n\n光明如来様をお祭りするとよい。\n\n早く治るには信仰に入れば神様がよくしてくださる。\n\nよくしてくださるのは、「ない命をやるから世の人を救え」という意味であるから、ただ治っただけではいけない。\n\n多くの人を救えばますます早く治してくださる。\n\n神様は人間が役に立てばできるだけよくなるようにしてくださるし、また悪くならないようにしてくださる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Eu dependi de medicamentos por muitos anos até setembro do ano passado.\n\nA asma também foi aliviada pelo Johrei; meu marido ingressou na fé em novembro do ano passado e eu em dezembro do mesmo ano.\n\nAinda não entronizamos a Imagem Divina.\n\nA partir de março deste ano, tive purificação novamente e, por volta de abril, emagreci muito temporariamente.\n\nDesde maio, tenho febre à tarde, e até as 16h ou 17h tenho fortes dores de cabeça e suor.\n\nNa manhã seguinte me sinto bem, mas a região dos joelhos treme, tremendo como se estivesse numa carruagem em estrada ruim;\n\nEsse estado de tremores, que dura cerca de 40 minutos e ocorre quatro vezes, vem dia sim, dia não. Haveria alguma relação espiritual?\n\nE, por favor, ensine-me como proceder doravante para ser salva.\"\n\n**Orientação de Meishu-Sama**\n\"Os tremores são calafrios, ou seja, febre de purificação, o que é bom.\n\nEm todas as doenças, há dias bons e ruins alternados.\n\nSeria bom entronizar Komyo Nyorai.\n\nPara curar rápido, se entrar na fé, Deus fará com que melhore.\n\nO motivo de Ele fazer melhorar é o seguinte: 'Dou a vida que você não tem mais, para que salve as pessoas do mundo'; portanto, não basta apenas ser curado.\n\nSe salvar muitas pessoas, Ele o curará cada vez mais rápido.\n\nDeus faz com que o ser humano melhore o máximo possível se ele for útil, e também faz com que não piore.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 59,
      "title": "命の継ぎ足しと報恩",
      "title_ptbr": "Extensão da Vida e Retribuição de Graças",
      "pub_idx": 10,
      "publication_title": "人間は生命を自由にできない （昭和23年10月19日）",
      "publication_title_ptbr": "O ser humano não pode dispor da vida livremente (19 de outubro de 1948)",
      "content": "**信者の質問** \n「左の御歌について意味を御伺い申します。\n\n『魂機張る生命は神のものにあり神に叛きて栄え得べきや』」\n\n**明主様御垂示** \n「「魂機張る」は枕詞で・・・生命の・・・。\n\n歌には意味の分らぬような事をかく場合がよくある。\n\n信濃など「みすずかる」・・・というし、「いすくわし」は五十鈴、「久方の」は天である。「村肝」は命。\n\n生命は神様のもので、その持主たる神様に叛いて栄える事は出来ぬ。\n\n生命は自分のものと思っているが、自分で生命を自由に出来ない。\n\nもし自分のものなら自由になる訳である。\n\nであるから、生命の持主に気に入られるようにしなくてはならぬ。\n\n雇人みたいなもので、解雇されぬようにしなくてはならぬ。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Gostaria de perguntar o significado do seguinte Poema:\n\n'Tamakiharu inochi wa kami no mono ni ari / Kami ni somukite sakae ubeki ya'\n(A vida, onde a alma se estende, pertence a Deus; rebelando-se contra Deus, como se pode prosperar?)\"\n\n**Orientação de Meishu-Sama**\n\"'Tamakiharu' é um 'Makurakotoba' (palavra travesseiro/epíteto poético)... para 'vida'...\n\nEm poemas, é comum escrever coisas cujo significado não é claro.\n\nPara Shinano, diz-se 'Misuzukaru' (que colhe bambu)... 'Isukuwashi' é para Isuzu, 'Hisakata no' é para o céu. 'Muragimo' é para vida/coração.\n\nA vida pertence a Deus; rebelando-se contra Deus, que é o seu dono, não se pode prosperar.\n\nAcha-se que a vida é sua, mas não se pode dispor da vida livremente.\n\nSe fosse sua, seria livre.\n\nSendo assim, deve-se agir de modo a agradar o Dono da vida.\n\nÉ como um empregado; deve-se agir para não ser demitido.\"",
      "has_translation": true,
      "date": "昭和23年10月19日"
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "O Significado da Proteção Divina",
      "pub_idx": 0,
      "publication_title": "常 識 （昭和23年9月5日発行）",
      "publication_title_ptbr": "Senso Comum (Publicado em 5 de setembro de 1948)",
      "content": "「そもそも、真の信仰とは言語行動が常識にはずれない事を主眼としなければならない。\n\n世間よくある神憑式や、奇怪な言説、奇矯なる行動等を標榜する信仰はまず警戒を要すべきである。\n\nところが多くの人はそういう信仰をかえって有難く思う傾向があるが、\n\nこれらは霊的知識の無い為で無理もないが、心すべきである。\n\n又自己の団体以外の人々と親しめないというような独善的信仰も不可である。\n\n真の信仰とは、世界人類を救うのが宗教の使命と信じ、自己の集団のみにこだわらず、\n\n排他的行動をとらないようにするのが本当である。\n\n丁度一国の利益のみを考え、他国の利益を無視する結果、\n\n惨澹（さんたん）たる敗戦の苦杯をなめる事になった終戦前の日本を鑑みれば判るであろう。\n\n私は信仰の究極の目的は、完全なる人間を作る事であるとも思う。\n\nもちろん世の中に完全という事は望み得べくもないが、\n\n少なくとも完全に一歩一歩近づかんとする修養・・・これが正しい信仰的態度である。\n\n故に信仰に徹すれば徹する程、平々凡々たる普通人のごとくに見えなくてはならない。\n\nそうなるのは信仰を咀嚼（そしゃく）し、消化してしまったからである。\n\nその人の言動がいかにも常識的であり、万人に好感を与え、\n\n何を信仰しているか分からないくらいにならなければ本当ではない。\n\n人に接するや柔らかき春風に吹かれるごとくで、謙譲に富み親切であり、\n\n他人の幸福と社会福祉の増進を冀（こいねが）うようでなくてはならない。\n\n私は常に言う事であるが、まず自己が幸福者たらんとするには他人を幸福にする事で、\n\nそれによって与えらるる神の賜（たまもの）が真の幸福である。\n\nしかるに自己のみの幸福を欲し、他人を犠牲にするというがごときは、\n\n全く逆効果以外の何物でもない事を知るべきである。」\n\n---",
      "content_ptbr": "\"Em primeiro lugar, a verdadeira fé deve ter como foco principal que as palavras e ações não se desviem do senso comum.\n\nDeve-se ter cautela com crenças que ostentam possessões espirituais, discursos estranhos e comportamentos excêntricos, comuns no mundo.\n\nNo entanto, muitas pessoas tendem a achar tais crenças louváveis; isso se deve à falta de conhecimento espiritual e é compreensível, mas deve-se ter cuidado.\n\nTambém é inaceitável a fé dogmática que impede a convivência com pessoas fora do próprio grupo.\n\nA verdadeira fé acredita que a missão da religião é salvar a humanidade mundial, não se apegando apenas ao seu próprio grupo e evitando comportamentos exclusivistas.\n\nBasta olhar para o Japão antes do fim da guerra, que, pensando apenas nos interesses de um país e ignorando os interesses de outros países, acabou bebendo o cálice amargo de uma derrota desastrosa.\n\nEu penso que o objetivo final da fé é criar seres humanos completos.\n\nClaro que não se pode esperar perfeição neste mundo, mas pelo menos a disciplina de se aproximar da perfeição passo a passo... essa é a atitude correta de fé.\n\nPortanto, quanto mais se aprofunda na fé, mais se deve parecer com uma pessoa comum e simples.\n\nIsso acontece porque a pessoa mastigou e digeriu a fé.\n\nAs palavras e ações da pessoa devem ser tão sensatas, causando boa impressão a todos, a ponto de não se saber o que ela segue; se não for assim, não é verdadeiro.\n\nAo lidar com as pessoas, deve-se ser como uma brisa suave de primavera, rico em humildade e gentileza, desejando a felicidade alheia e o aumento do bem-estar social.\n\nComo sempre digo, para que alguém seja feliz, primeiramente deve fazer o próximo feliz; a dádiva de Deus concedida através disso é a verdadeira felicidade.\n\nEntretanto, desejar apenas a própria felicidade e sacrificar os outros é algo que se deve saber que não traz nada além do efeito oposto.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "O Significado da Proteção Divina",
      "pub_idx": 1,
      "publication_title": "宗教的治病に於る誤謬 （昭和11年4月8日御執筆）",
      "publication_title_ptbr": "Erros na Cura Religiosa (Escrito em 8 de abril de 1936)",
      "content": "「世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。\n\nそうしてそれを誰もが気が付かないで、今日に至っている事である。\n\nそれは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。\n\n勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、\n\nその目標である神仏に祈願をこむるのであるが、\n\nこの場合、実は自分自身の精神療法をしている事が多いのである。\n\n何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、\n\n又は貧困に陥いるまで財産を提供させる等によって、\n\n神徳仏果を享けるというごときは、実に謬れるのはなはだしいものである。\n\nたとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。\n\n子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。\n\n故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、\n\n難行苦行などさせずに、少しでも多く与えたいのが真情である。\n\n随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、\n\nこういう信仰は悉（ことごとく）、迷信であるといってよいのである。\n\nしかし、子がいかに親の恩恵を享けようとしても、\n\nその子が常にわがまま勝手な事をし、親を顧みずして、\n\nただ親から吾が欲しいものだけを与えて貰おうとしても駄目である。\n\n矢張り平常から、親を思い、親に尽し、親の言う事を肯（き）き、\n\n親の喜ぶ行為を重ねなければならないのである。\n\n世には御利益ばかりを欲しがり、絶大な御利益を受けながら、それに対し感謝報恩を忘るる者があるが、\n\nこれらは実に親不孝者で、ついに親から見放されてしまうのは致し方ないのである。\n\nしかし、こういう輩に限って、自己の非を悟らないで親を怨むという事になり、\n\n自ら滅びゆくという哀れな結果になるものである。\n\n故に、人は神仏に対っては、よく神仏の御心を悟り、人として無理からぬ正しい願求を、恭々しく淡白になし、\n\n又、出来るだけの報恩感謝をするのが本当である。\n\nそうして、感謝報恩とは、一人でも多くを救う事である。\n\nといって人間には、人間を救う力は到底有る訳がないから、自分が救われた神仏へ導くより外は無いのである。\n\nそうして、人を導くその徳によって、それだけ自分も救われるのである。\n\n又、人を導く暇のない人などは、それに換るに、金銭物品を奉る事も結構である。\n\n次に病気である場合、それを治すのに病気が無いと思えとか、\n\n又は思念するとか、難行苦行するとかいうのは、\n\n皆自力で治すのであって、神仏の力徳では全然無いのである。\n\n神仏の力徳が顕著であるならば、人間が苦しい思いをして有るものを無いと思うような錯覚的苦悩などする必要がない。\n\n又、難行苦行なども、自己修養にはよいが、それらの信仰はみな、その神仏に力徳が欠けているので、\n\n人間力を加えさして、さも神仏が御利益を与えたように思わせるのであって、一種の誤魔化しである。\n\n世間、こういう信仰は余りにも多いのであるが、実はみなインチキである。\n\nしかし、こういうインチキ的宗教は、来るべき神の清算に遇えば、忽（たちま）ち崩壊するのは必然であるから、\n\nその神仏の教祖や役員信徒等は一時も早くその非を覚り、\n\n本当の道に進まなければまことに危険である事を警告したいのである。」　（「新日本医術書」より）\n\n---\n\n御守護は神様からの恩賞\n「人間として努むべき事は、人間に対しては感謝されるようにし、神の目的に沿うべき事である。神はその恩賞として御褒美下さる。」\n\n---",
      "content_ptbr": "\"No mundo, ao tentar curar doenças através da fé, existe uma questão muito importante na qual se erra com frequência.\n\nE o fato é que ninguém percebeu isso até hoje.\n\nO que seria isso? É o fato de que, pensando em curar pela fé, na verdade, está-se dependendo da própria força.\n\nClaro que, já que se tenta curar pela fé, quanto mais fervoroso, maior deveria ser o efeito, orando às Divindades que são o objetivo;\n\nMas, neste caso, muitas vezes a pessoa está fazendo, na verdade, uma psicoterapia em si mesma.\n\nIsso porque, para as Divindades no verdadeiro sentido, o fato de o ser humano se banhar em água fria, pisar o 'Ohyakudo' (cem vezes no templo), recitar sutras por horas, bater tocos de madeira, ou oferecer bens até cair na pobreza para receber virtudes divinas e frutos búdicos é, na verdade, um equívoco extremo.\n\nComparando, o coração das Divindades é como o coração dos pais, e os fiéis são como os filhos.\n\nQuando um filho faz um pedido aos pais, vê-lo praticar ascetismos deploráveis nunca é algo agradável para os pais.\n\nPortanto, se o pedido for justo, os pais ficarão felizes; ou melhor, para alegrar o filho, o verdadeiro sentimento é querer dar o máximo possível sem fazê-lo passar por ascetismos e sofrimentos.\n\nConsequentemente, na fé que exige ascetismo, o Deus que é o objetivo não pode ser um Deus Correto; portanto, pode-se dizer que todas essas crenças são superstições.\n\nNo entanto, por mais que o filho queira receber as graças dos pais, se esse filho agir sempre de forma egoísta, sem considerar os pais, e quiser apenas receber o que deseja, não adianta.\n\nAfinal, é preciso pensar nos pais no dia a dia, dedicar-se a eles, ouvir o que dizem e acumular ações que os alegrem.\n\nHá no mundo aqueles que só querem as graças e, mesmo recebendo graças imensas, esquecem a gratidão e a retribuição por elas; esses são verdadeiramente filhos ingratos, e não há como evitar que acabem sendo abandonados pelos pais.\n\nPorém, justamente esses tipos não percebem seus erros e acabam guardando rancor dos pais, resultando no triste fim de destruírem a si mesmos.\n\nPortanto, em relação às Divindades, a pessoa deve compreender bem o Coração Divino, fazer pedidos justos e compreensíveis como ser humano, de forma respeitosa e desapegada, e retribuir a gratidão o máximo possível; isso é o correto.\n\nE essa retribuição de gratidão significa salvar o maior número possível de pessoas.\n\nMas como o ser humano jamais teria força para salvar outro ser humano, não há outra opção senão conduzi-lo às Divindades que o salvaram.\n\nE, pela virtude de conduzir pessoas, a própria pessoa também é salva na mesma medida.\n\nPara aqueles que não têm tempo de conduzir pessoas, oferecer dinheiro e bens em substituição também é muito bom.\n\nEm seguida, no caso de doença, dizer para pensar que a doença não existe para curá-la, ou usar a força do pensamento, ou praticar ascetismos, tudo isso é curar com a própria força, e não é de forma alguma a Virtude e o Poder das Divindades.\n\nSe a Virtude e o Poder das Divindades fossem notáveis, não haveria necessidade de o ser humano sofrer fazendo esforços ilusórios para pensar que o que existe não existe.\n\nAlém disso, ascetismos e afins são bons para autodisciplina, mas todas essas crenças carecem de Virtude e Poder em suas Divindades, por isso fazem adicionar a força humana para fazer parecer que a Divindade concedeu a graça; é um tipo de fraude.\n\nNo mundo, esse tipo de fé é muito comum, mas, na verdade, são todas falsas.\n\nContudo, tais religiões falsas desmoronarão inevitavelmente num instante quando encontrarem o ajuste de contas de Deus que está por vir; por isso, quero alertar que é realmente perigoso se os fundadores, diretores e fiéis dessas divindades não perceberem seus erros o quanto antes e não avançarem para o Caminho Verdadeiro.\" (Do livro 'Shin Nippon Ijutsu-sho' - Novo Livro de Arte Médica do Japão)\n\n---\n\n**A Proteção Divina é uma recompensa de Deus**\n\n\"O que se deve empenhar como ser humano é agir de forma a ser agradecido pelas pessoas e estar em conformidade com o objetivo de Deus. Deus concederá o prêmio como recompensa por isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和11年4月8日御執筆"
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "O Significado da Proteção Divina",
      "pub_idx": 2,
      "publication_title": "御守護は神様からの褒美 （昭和24年8月15日）",
      "publication_title_ptbr": "A Proteção Divina é um prêmio de Deus (15 de agosto de 1949)",
      "content": "**信者の質問** \n「私は昭和二十年三月戦災に逢うまで、東京在住二十三年間に様々な信仰をやりましたが、\n\n昨年六月五六七教のお話を承り、これこそ待望の信仰であると信じ入信致しました。\n\n元来私は非常に弱い身体にて、二歳より六歳まで脊髄になり、その後セムシとなり、職業の写真業も戦災のため失業、体が弱いため就職も駄目です。\n\nこの病苦、貧苦よりいかにしたら脱する事が出来ますでしょうか。」\n\n**明主様御垂示** \n「現に五六七教へ入って出来るだけ働く。\n\nその褒美として神様の方でドシドシ良くして下さる。\n\nすぐによくなるのは無理だが、だんだん良くなるから一生懸命せよ。\n\n信仰は相手の神様によって非常に違う。\n\n神様に力があれば、一生懸命やるほど、そのおかげは大きい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Eu pratiquei várias fés durante os 23 anos em que morei em Tóquio, até sofrer com a guerra em março de 1945.\n\nEm junho do ano passado, ouvi sobre a Igreja Miroku (567), acreditei ser a fé tão aguardada e ingressei.\n\nOriginalmente, tenho o corpo muito fraco; tive problemas na medula dos 2 aos 6 anos e depois fiquei corcunda; perdi meu ofício de fotógrafo devido à guerra e, como sou fraco, não consigo emprego.\n\nComo posso escapar deste sofrimento por doença e pobreza?\"\n\n**Orientação de Meishu-Sama**\n\"Já que entrou na Igreja Miroku, trabalhe (dedique) o máximo possível.\n\nComo prêmio por isso, Deus o melhorará rapidamente.\n\nFicar bom imediatamente é impossível, mas vai melhorar gradualmente, então faça com fervor.\n\nA fé difere muito dependendo do Deus a quem se dirige.\n\nSe Deus tiver força, quanto mais você se esforçar, maior será a graça.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月15日"
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "O Significado da Proteção Divina",
      "pub_idx": 3,
      "publication_title": "御守護を頂くには一人でも多くの人を救う （昭和24年11月26日）",
      "publication_title_ptbr": "Para receber a Proteção Divina, salve o maior número possível de pessoas (26 de novembro de 1949)",
      "content": "**信者の質問** \n「行住座臥、観音様を念ずるには、念被観音力か南無観世音菩薩かいずれを称名すれば良いのでしょうか。」\n\n**明主様御垂示** \n「行住座臥しなくてもよい。\n\n内面的より外面的に考えなくてはならぬ。\n\n一人でも多く救うのが念願であるから、人を救う場合念被観音力を念ずる。\n\n自分を幸せにする・・・御守護を与えて頂くには世の中の人を、一人でも多くの人を救う。\n\n自分の事を考えない。\n\n全人類を救って幸福な世界を造る事を常に考えなくてはならぬ。\n\n目蓮尊者が母が救えぬので、釈迦に聞いたら、釈迦は「母を忘れよ」と言った。\n\n母だけ救おうとするのは自己愛である。\n\nそして一年経ったところ母は救われていた。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Para orar a Kannon em todos os momentos (andando, parando, sentado ou deitado), qual nome devo recitar: 'Nenpi Kannon Riki' ou 'Namu Kanzeon Bosatsu'?\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa ser em todos os momentos.\n\nVocê deve pensar mais externamente do que internamente.\n\nComo o desejo profundo é salvar o maior número possível, ao salvar pessoas, mentalize 'Nenpi Kannon Riki'.\n\nPara fazer a si mesmo feliz... para receber a Proteção Divina, salve as pessoas do mundo, salve nem que seja uma pessoa a mais.\n\nNão pense em si mesmo.\n\nDeve-se pensar sempre em salvar toda a humanidade e construir um mundo feliz.\n\nMokuren Sonja (Maudgalyayana) não conseguia salvar a mãe, então perguntou a Xaquiamuni, e Xaquiamuni disse: 'Esqueça tua mãe'.\n\nTentar salvar apenas a mãe é amor-próprio.\n\nE, passado um ano, a mãe havia sido salva.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月26日"
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "O Significado da Proteção Divina",
      "pub_idx": 4,
      "publication_title": "多くの人を助けると本当の御利益を頂ける （昭和24年7月）",
      "publication_title_ptbr": "Ao ajudar muitas pessoas, recebe-se a verdadeira graça (Julho de 1949)",
      "content": "**信者の質問** \n「昭和十九年暮れに教修をいただいた二十七歳の学生、生来気が弱くて悩んでおります。いかがなものでございましょうか。」\n\n**明主様御垂示** \n「この人も、いま話した陰徳を積むのが一番いいんです。\n\n気が弱いってのは魂が弱いんで、魂に力がないんです。\n\nそれで、外部から霊線を伝って霊が来るとき、その人の霊が怯えるんです。\n\nちょうど、板の張ってないヒョロヒョロした木みたいなもんですね。\n\n霊が太って強くなれば怯えることはなくなるんです。\n\nそして信仰が強くなればそんなのはなくなりますよ。\n\n神様がなんとかしてくださるという、神様にお任せしておすがりするという想念が強くなると、気の弱いのはなくなってしまうんです。\n\n信仰がだんだん進むとね、地震なんかがきても・・・まあその瞬間はびっくりしますがね、やっぱり人間ですからね・・・\n\nしかしすぐ恢復してなんともなくなりますよ。神様が守ってくださるから大丈夫だ・・・と思いますからね。\n\nなんといっても人を助けて感謝を受けるようにして魂を太らすことですね。\n\nだから、信仰に入っただけじゃ本当ではないんですよ。\n\n信仰に入るってのは、人を救う方法を教わるんですから、教修を受けてから多くの人を助けて、それで本当の御利益もいただけるんですよ。\n\n教修を受けたってのはただ門に入っただけですからね、それから玄関、さらに奥の御座敷にまで行かねば嘘ですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um estudante de 27 anos que recebeu as aulas de iniciação (Kyoshu) no final de 1944 sofre por ser tímido (espírito fraco) de nascença. O que fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Para essa pessoa também, o melhor é acumular virtudes ocultas, como acabei de falar.\n\nSer tímido (espírito fraco) significa que a alma é fraca, a alma não tem força.\n\nPor isso, quando um espírito vem de fora através dos elos espirituais, o espírito da pessoa se amedronta.\n\nÉ exatamente como uma árvore frágil sem tábuas de sustentação.\n\nSe o espírito engordar e ficar forte, deixará de se amedrontar.\n\nE se a fé se fortalecer, isso desaparecerá.\n\nQuando o pensamento de que 'Deus dará um jeito', de deixar nas mãos de Deus e depender d'Ele se torna forte, a fraqueza de espírito desaparece.\n\nConforme a fé avança, mesmo que venha um terremoto... bem, naquele instante a pessoa se assusta, afinal é humana...\n\nMas logo se recupera e não sente mais nada. Pois pensa: 'Deus está me protegendo, então está tudo bem'.\n\nO principal é ajudar as pessoas e receber gratidão, fazendo a alma engordar.\n\nPor isso, apenas entrar na fé não é o verdadeiro caminho.\n\nEntrar na fé é aprender o método de salvar as pessoas; portanto, após receber as aulas, deve-se ajudar muitas pessoas, e assim receberá também as verdadeiras graças.\n\nTer recebido as aulas é apenas ter entrado pelo portão; se não for para o hall de entrada e depois para a sala de estar lá dentro, é mentira.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月"
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "O Significado da Proteção Divina",
      "pub_idx": 5,
      "publication_title": "人を救わないと御守護を頂けない （昭和24年4月4日）",
      "publication_title_ptbr": "Se não salvar pessoas, não receberá a Proteção Divina (4 de abril de 1949)",
      "content": "**信者の質問** \n「四十五歳の男（眼科医、昨年入信）最初肝臓が浄化し黄痘になりましたが、\n\n御浄霊により恢復、その後ここ十日間ほどしゃっくりが連続的に出ており体もそうとう衰弱しております。\n\n本人は以前稲荷を信仰したことがあり狐霊が憑いているように思われます。\n\nまたいままでは御浄霊をさせましたが昨日から急にこれを嫌います。\n\n食欲はなく医師は十二指腸潰瘍と言います。お救いいただけましょうか。」\n\n**明主様御垂示** \n「この人は入信してからどういうことをしていました。」\n\n**信者の質問** \n「やっぱり眼科医を続けております。奥さんのほうは御浄霊をしておりました。」\n\n**明主様御垂示** \n「このお道を弘めるほうはやってないんですね。」\n\n**信者の質問** \n「はあ、ぜんぜんやっておりません。」\n\n**明主様御垂示** \n「ですから御守護がないんですよ。\n\nこの「入信し放し」っていうのはなんにもなりませんよ。\n\n入信するって言うのは人を救う力と、救うやり方を教わるんですからね。\n\nちょうど学校へ入って学問をするようなもんです。\n\nだからそれを生かさなくちゃ駄目ですよ。\n\nそして、それを活用した人を神様は御守護なさるんですよ。\n\n神様は一人でも多く助けようとなさるんですからね、人を救わなくちゃ駄目ですよ。\n\nそれでなくちゃあ生存の価値がありませんからね、御守護だっていただけませんよ。\n\nこの人はちょっと難しいでしょうね。治そうと思っても駄目でしょう。・・・」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um homem de 45 anos (oftalmologista, ingressou na fé ano passado). No início teve purificação no fígado e ficou com icterícia, mas recuperou-se com o Johrei.\n\nDepois disso, há cerca de dez dias tem soluços contínuos e o corpo está bastante debilitado.\n\nEle praticava a fé em Inari antigamente e parece ter espírito de raposa encostado.\n\nAté agora ele deixava ministrar Johrei, mas desde ontem repentinamente passou a rejeitar.\n\nNão tem apetite e o médico diz ser úlcera duodenal. Será que ele pode ser salvo?\"\n\n**Orientação de Meishu-Sama**\n\"O que essa pessoa fez depois de ingressar na fé?\"\n\n**Fiel**\n\"Continuou como oftalmologista. A esposa ministrava Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Então ele não tem feito nada para divulgar este Caminho?\"\n\n**Fiel**\n\"Não, não faz absolutamente nada.\"\n\n**Orientação de Meishu-Sama**\n\"Por isso não tem proteção.\n\nEsse negócio de 'ingressar e deixar por isso mesmo' não serve para nada.\n\nIngressar na fé significa aprender a força de salvar pessoas e o método de salvar.\n\nÉ exatamente como entrar na escola para estudar.\n\nPor isso, tem que colocar isso em prática.\n\nE Deus protege a pessoa que utiliza isso.\n\nComo Deus quer salvar nem que seja uma pessoa a mais, é preciso salvar as pessoas.\n\nSe não for assim, não há valor na existência, e não receberá proteção.\n\nPara este homem será um pouco difícil. Mesmo que tente curar, acho que não dará certo...\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月4日"
    },
    {
      "title_idx": 60,
      "title": "御守護の意義",
      "title_ptbr": "O Significado da Proteção Divina",
      "pub_idx": 6,
      "publication_title": "神様は役に立つ人間を助ける （昭和24年10月25日発行）",
      "publication_title_ptbr": "Deus ajuda os seres humanos que são úteis (Publicado em 25 de outubro de 1949)",
      "content": "**信者の質問** \n「私は昨年九月まで長年医薬の厄介になっておりました。\n\n喘息も御浄霊により楽にさせていただき、主人は昨年十一月、私は同年十二月入信いたしました。\n\nまだ御神体はお祭りしてありません。\n\n今年三月ごろからふたたび御浄化をいただき、四月ごろは一時たいへん痩せましたが、\n\n五月ごろよりは午後になると熱が出て、四時五時ごろまでは激しく頭痛発汗があります。\n\n翌日朝は気分がよいのですが、膝のあたりが震えて悪道路を馬車に揺られるように震え、約四十分ほど四回にわたって震えがくるという状態が一日おきにくるのでありますが、なにか霊的な関係がありましょうか。\n\nまた今後いかにしたらお救いがいただけましょうかお教えください。」\n\n**明主様御垂示** \n「震えがくるのは寒気で、つまり浄化熱で結構である。\n\n病気はすべて一日おきに善い悪いがある。\n\n光明如来様をお祭りするとよい。\n\n早く治るには信仰に入れば神様がよくしてくださる。\n\nよくしてくださるのは、「ない命をやるから世の人を救え」という意味であるから、ただ治っただけではいけない。\n\n多くの人を救えばますます早く治してくださる。\n\n神様は人間が役に立てばできるだけよくなるようにしてくださるし、また悪くならないようにしてくださる。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Eu dependi de medicamentos por muitos anos até setembro do ano passado.\n\nA asma também foi aliviada pelo Johrei; meu marido ingressou na fé em novembro do ano passado e eu em dezembro do mesmo ano.\n\nAinda não entronizamos a Imagem Divina.\n\nA partir de março deste ano, tive purificação novamente e, por volta de abril, emagreci muito temporariamente.\n\nDesde maio, tenho febre à tarde, e até as 16h ou 17h tenho fortes dores de cabeça e suor.\n\nNa manhã seguinte me sinto bem, mas a região dos joelhos treme, tremendo como se estivesse numa carruagem em estrada ruim;\n\nEsse estado de tremores, que dura cerca de 40 minutos e ocorre quatro vezes, vem dia sim, dia não. Haveria alguma relação espiritual?\n\nE, por favor, ensine-me como proceder doravante para ser salva.\"\n\n**Orientação de Meishu-Sama**\n\"Os tremores são calafrios, ou seja, febre de purificação, o que é bom.\n\nEm todas as doenças, há dias bons e ruins alternados.\n\nSeria bom entronizar Komyo Nyorai.\n\nPara curar rápido, se entrar na fé, Deus fará com que melhore.\n\nO motivo de Ele fazer melhorar é o seguinte: 'Dou a vida que você não tem mais, para que salve as pessoas do mundo'; portanto, não basta apenas ser curado.\n\nSe salvar muitas pessoas, Ele o curará cada vez mais rápido.\n\nDeus faz com que o ser humano melhore o máximo possível se ele for útil, e também faz com que não piore.\"",
      "has_translation": true,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 61,
      "title": "御守護の消滅",
      "title_ptbr": "A Extinção da Proteção Divina",
      "pub_idx": 0,
      "publication_title": "信仰に迷いが生じると御守護が切れる （昭和26年9月8日）",
      "publication_title_ptbr": "Quando surge a dúvida na fé, a Proteção Divina é cortada (8 de setembro de 1951)",
      "content": "**信者の質問** \n「昭和二十三年十一月二十五日左の下顎骨が顎裏を破って膿とともに排泄いたし、\n\n現在なお破れた口（二寸くらい）の両側が髭のあるまま内側に巻き込み、ちょうどザクロの割れたようになって皮が張ってしまい、\n\nここから絶えず唾液が流れたり、息も洩れたりいたします。\n\n唇、下顎あたり全体は絶えず痺れて、締めつけられるような感じと激痛が続いておりますので、長時間体を動かしますと目まいがいたします。\n\n下歯は肉についたまま残っておりますが使用できず、奥歯が口を動かすごとに上顎をつき上げ、その痛みのため苦しんでおります。\n\nお蔭様で食欲がありますので体力はございます。\n\nあまりに長い御浄化に家族の者は罪の深さを知って、浄化中の父と母と兄嫁を残して、兄弟三人御神業に専念させていただいております。\n\n信仰上到らぬ点ならびに御浄霊の急所と皮の張った傷口と残った奥歯は、今後どのようになるものでございましょうか。」\n\n**明主様御垂示** \n「この人は以前になにか薬を入れたことがあるのですか。」\n\n**信者の発言** \n「性病のようなことも多少あり、薬も随分入れております」\n\n**明主様御垂示** \n「それです。薬毒ですよ。薬毒がそこによって出ようとしている。薬毒がたくさんあるから日がかかる。浄霊を始めてからどのくらいになりますか。」\n\n**信者の発言** \n「三年くらいです」\n\n**明主様御垂示** \n「そのくらいじゃしょうがない。私は歯を毎日浄霊してますが、これで三十六年です。」\n\n**信者の質問** \n「傷口ですが、巻き込んだまま毛が生えてまいりますが」\n\n**明主様御垂示** \n「それは切ったら良い。」\n\n**信者の質問** \n「その間に歯が顔出しております」\n\n**明主様御垂示** \n「いろんな変化があります。結局、薬毒ですよ。\n\nですから、薬毒を簡単に思うが、薬毒はたいへんなものです。\n\n私は浄霊始めてから二十年になるが、まだ解決しない。\n\n今でも毎日やってます。\n\n慣れっこになってしまったが、年々治ってきます。\n\n薬を入れたのが昭和三年ですからね。\n\nまだ取れない。薬毒の少しひどいのは十年、二十年はなんでもない。\n\nだから三年くらいではね。\n\n迷ったり、じれたりしては神様に申し訳ない。\n\n命がないんですからね。それに感謝することで、それにちょっとでも・・・どうかすると、御守護が切れます。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em 25 de novembro de 1948, o osso da mandíbula esquerda rompeu a parte de trás do queixo e foi expelido junto com pus;\n\nAtualmente, os dois lados da abertura rompida (cerca de 6 cm) enrolaram-se para dentro ainda com barba, a pele esticou e ficou parecendo uma romã rachada;\n\nDaí escorre saliva constantemente e também escapa ar.\n\nO lábio e toda a região da mandíbula inferior estão constantemente dormentes, com sensação de aperto e dor intensa contínua, causando tontura se mover o corpo por muito tempo.\n\nOs dentes inferiores permanecem presos à carne, mas não podem ser usados; os molares empurram a maxila superior a cada movimento da boca, causando sofrimento pela dor.\n\nGraças a Deus, tem apetite, por isso tem força física.\n\nDevido à purificação muito longa, os familiares reconheceram a profundidade de seus pecados; deixando o pai em purificação, a mãe e a cunhada, três irmãos estão se dedicando exclusivamente à Dedicação Divina.\n\nGostaria de saber sobre os pontos falhos na fé, os pontos vitais de Johrei e o que acontecerá futuramente com a ferida de pele esticada e os molares restantes.\"\n\n**Orientação de Meishu-Sama**\n\"Essa pessoa usou algum remédio antigamente?\"\n\n**Fiel**\n\"Teve algo como doença venérea e usou bastante remédio.\"\n\n**Orientação de Meishu-Sama**\n\"É isso. É toxina medicinal. A toxina medicinal está tentando sair por aí. Como tem muita toxina, leva tempo. Quanto tempo faz que começou o Johrei?\"\n\n**Fiel**\n\"Cerca de três anos.\"\n\n**Orientação de Meishu-Sama**\n\"Só isso não adianta. Eu ministro Johrei nos dentes todos os dias, e já faz 36 anos.\"\n\n**Fiel**\n\"Quanto à ferida, nascem pelos enquanto ela está enrolada para dentro...\"\n\n**Orientação de Meishu-Sama**\n\"É só cortar.\"\n\n**Fiel**\n\"Nesse meio tempo, os dentes estão aparecendo.\"\n\n**Orientação de Meishu-Sama**\n\"Ocorrem várias mudanças. No fim, é toxina medicinal.\n\nAs pessoas acham que toxina medicinal é simples, mas é algo terrível.\n\nJá faz 20 anos que comecei o Johrei [em mim mesmo para isso], e ainda não resolveu.\n\nFaço todos os dias até hoje.\n\nJá me acostumei, mas melhora ano a ano.\n\nIngeri o remédio em 1928.\n\nAinda não saiu tudo. Quando a toxina medicinal é um pouco grave, dez ou vinte anos não são nada.\n\nPor isso, três anos...\n\nSe tiver dúvidas ou ficar impaciente, é imperdoável perante Deus.\n\nAfinal, a vida dele já tinha acabado. Deve agradecer por isso; se houver um pouco que seja de... dependendo do caso, a Proteção Divina é cortada.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    }
  ]
}