{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 34,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Conhecimentos para a Obra Divina",
  "publications": [
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "Oposição da família à fé 1",
      "pub_idx": 3,
      "publication_title": "家族の反対がある病人からは本来手を引くべき （昭和27年1月16日）",
      "publication_title_ptbr": "Originalmente, deve-se retirar-se de doentes que têm oposição da família (16 de janeiro de 1952)",
      "content": "**信者の質問** \n「四十才になる婦人。お産後の子宮出血が因で、今日に至るも治らず、御浄霊をいただき、二カ月くらいの間一時止まりましたが、\n\n今度は寒気がして咳が激しく、痰も出、衰弱いたしますので、教会にて二カ月ほど御浄霊をいただき、たいへん楽にさせていただきましたが、その後はっきりせず衰弱も加わっております。\n\n主人および親戚一同は御浄霊を嫌い、医薬療法を奨めるため、家庭の不満は去らず、主人は光明如来様を破るなどいたし、御浄霊をいただくために、逃げ隠れして伺う状態でございます。\n\n結婚当時から、心にもない義理的の結婚を養父から奨められたため、結婚後毎日のように不満を抱き、病気も婦人科の手術、灸療法をやったりいたし、今度は黄疸または肺浸潤のために気胸療法六回、マイシン十五本いたしましたが、いっこうに良くならず、\n\n二十四年一月に入信、御浄霊を時々いただきましたところ、体は肥ってまいりましたが、病状はっきりいたしません。\n\n主人は、御浄霊を止めて医者に行くように厳しく申しますが、いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示** \n「これはどうも感心しませんね。これは、こうしろと言うことは言えませんがね。\n\nもし私が、この人の親だったら離婚しますよ。\n\n離婚しろとは言えません・・・それでは、はなはだ誤解を受けますから、私としては、そういうふうに考えますね。\n\nこれは、ぜんぜん霊的に合っていないんですよ。\n\nですから、夫婦である間は仕合せになれませんね。\n\nそれから、こういう反対のある場合は治らないんですよ。\n\nいつも言う通り、その霊が邪魔してね、霊の邪魔というのは実に恐ろしいもので、\n\nその一家にいると、絶えずその霊が働きますから、その邪魔によって浄霊の力があんまり強くないんですよ。弱りますからね。\n\nですから、これは浄霊している教師は、本当は止めた方が良いです。\n\nそうして時期を待つんですね。\n\nところが本人がなかなか止められないから・・・それに、すがってくるでしょう。\n\nそうしたら、本人に穏やかに ・・・結局離れるようにした方が本当は良いですね。\n\nそれでないと、こういうのは、霊的に食い違っているんだから、仕合せになれないし、信仰にも入れないんですね。\n\n従って、幸福にはなれないというわけになる。\n\nこれは、つまり結婚が間違っているんですね。\n\nこうなると、恋愛結婚は良いということになりますが、恋愛結婚でも見合い結婚でも、結局同じことですが、\n\nこれはその人が霊に曇りがたくさんありますから、うまくいけないんだから、\n\nそれだけの苦しみをして、霊がそれだけ浄まるんですから、浄化ですよ。\n\n病気でない浄化ですね。\n\nそれは、それだけの苦悩なんですから、一番良いことは、信仰をして神様にお願いして、御主人を刺激しないようにして時期を待つんですね。\n\nそうすると、その人に御守護がだんだん加わると、自然に離れられるか、さもなければ御主人に信仰心が起って、円満になるか、どっちかですからね。\n\nその辛抱ができなければ、離れるよりしかたがないですね。\n\nそれは、その人の気持ちですね。\n\nその道理だけを説いて、あとは本人の自由意志と・・・それよりしようがないですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Senhora de 40 anos. Devido a uma hemorragia uterina pós-parto, não se curou até hoje. Recebeu Johrei e a hemorragia parou temporariamente por cerca de dois meses, mas agora sente calafrios, tosse intensa, eliminação de fleuma e está debilitada.\n\nRecebeu Johrei na igreja por cerca de dois meses e sentiu muito alívio, mas depois o quadro ficou incerto e a debilidade aumentou.\n\nO marido e todos os parentes detestam o Johrei e recomendam tratamentos médicos, por isso a insatisfação no lar não cessa; o marido chegou a rasgar a imagem de Komyo Nyorai, e ela está na situação de vir escondida para receber Johrei.\n\nDesde o casamento, que foi arranjado pelo pai adotivo por obrigação e sem amor, ela sente insatisfação quase diária. Quanto à doença, fez cirurgia ginecológica, moxa, e agora, devido a icterícia ou infiltração pulmonar, fez seis sessões de pneumotórax e tomou quinze injeções de estreptomicina, mas não melhora de forma alguma.\n\nIngressou na fé em janeiro de 1949 e, ao receber Johrei ocasionalmente, o corpo engordou, mas o estado da doença não está claro.\n\nO marido diz severamente para parar com o Johrei e ir ao médico. Como devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso realmente não me agrada. Não posso dizer 'faça isto', mas...\n\nSe eu fosse pai dessa pessoa, eu a divorciaria.\n\nNão posso dizer 'divorcie-se'... pois isso geraria muitos mal-entendidos, mas eu penso dessa forma.\n\nIsso é porque eles não têm nenhuma afinidade espiritual.\n\nPortanto, enquanto forem casados, não poderão ser felizes.\n\nAlém disso, em casos de tal oposição, não cura.\n\nComo sempre digo, esse espírito atrapalha; a interferência espiritual é realmente terrível.\n\nEstando nessa casa, esse espírito atua constantemente, e devido a essa interferência, a força do Johrei não é muito intensa. Ela enfraquece.\n\nPor isso, o missionário que está ministrando Johrei, na verdade, deveria parar.\n\nE aguardar o tempo certo.\n\nPorém, a própria pessoa dificilmente consegue parar... ela vem se apoiar, não é?\n\nNesse caso, diga a ela calmamente... que, no fim das contas, separar-se seria realmente melhor.\n\nCaso contrário, como há essa divergência espiritual, ela não poderá ser feliz nem entrar na fé.\n\nConsequentemente, significa que não poderá se tornar feliz.\n\nIsso quer dizer, em suma, que o casamento está errado.\n\nSendo assim, diriam que o casamento por amor é bom, mas seja casamento por amor ou arranjado (Miai), no fim dá no mesmo.\n\nComo essa pessoa tem muitas nuvens no espírito, as coisas não vão bem; ao passar por esse sofrimento, o espírito é purificado na mesma proporção, então é uma purificação.\n\nÉ uma purificação que não é doença.\n\nTrata-se de um sofrimento equivalente, então a melhor coisa é dedicar-se à fé, pedir a Deus e aguardar o tempo certo sem estimular o marido.\n\nAo fazer isso, conforme a proteção sobre ela for aumentando, ou ela conseguirá se separar naturalmente, ou despertará o sentimento de fé no marido e ficarão em harmonia; será um dos dois.\n\nSe ela não conseguir ter essa paciência, não haverá outro jeito senão se separar.\n\nIsso depende do sentimento dela.\n\nExplique apenas essa lógica e o resto fica por conta da livre vontade da pessoa... não há mais o que fazer.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月16日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "Oposição da família à fé 1",
      "pub_idx": 4,
      "publication_title": "父親が反対すると浄霊の効果は出にくい （昭和25年1月27日）",
      "publication_title_ptbr": "O efeito do Johrei dificilmente aparece quando o pai se opõe (27 de janeiro de 1950)",
      "content": "**信者の質問** \n「子供の百日咳が良くなりましたので、母親は喜んで昭和二十二年七月入信し、その後二十三年五月男児を安産しましたが、\n\nその子が時々発熱し、目の付近に腫物が一面に出来て一年位になります。\n\n夜も熟睡せず未だ歩けません。\n\n母親は耳が遠くなり、乳房が化膿し、これが治りますと、今度は乳首が切れて痛むので、授乳出来ず、遂に止ってしまいました。\n\n父親は世間の悪評を聞き妻子の浄化をガミガミ叱るのですが、御浄霊を受ければ楽になるので、父親に隠れては時々浄霊を受けにまいります。\n\n父親に見付かれば叱られるので続けては出来ません。\n\n母子の指導法並びに御浄霊法を御教示ください。」\n\n**明主様御垂示** \n「子も母も薬毒が沢山ある。\n\nこれは止めた方がよい。\n\n父が反対するとやりにくい。\n\nでないと素晴しい大神様を侮辱する事になる。\n\nだから、勿体ないからやめた方がよい事になる。」\n\n---\n\n---\n\n主人が信仰に反対すると病気は治らない",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como a coqueluche do filho melhorou, a mãe ficou feliz e ingressou na fé em julho de 1947. Depois, em maio de 1948, teve um parto tranquilo de um menino, mas essa criança tem febre às vezes e surgiram furúnculos por toda a região dos olhos, o que já dura cerca de um ano.\n\nEle não dorme bem à noite e ainda não anda.\n\nA mãe ficou com dificuldade de audição e teve supuração na mama; quando isso sarou, o mamilo rachou e doía, impedindo a amamentação, que acabou parando.\n\nO pai ouve as más críticas da sociedade e repreende ruidosamente a esposa e o filho por causa das purificações, mas como sentem alívio ao receber Johrei, elas vêm receber Johrei escondidas do pai de vez em quando.\n\nSe o pai descobrir, elas são repreendidas, então não podem continuar.\n\nPeço orientação sobre como guiar mãe e filho e o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto a mãe quanto o filho têm muitas toxinas de remédios.\n\nÉ melhor parar com isso.\n\nQuando o pai se opõe, é difícil fazer.\n\nCaso contrário, será um insulto ao maravilhoso Grande Deus.\n\nPor isso, como é um desperdício, o melhor é parar.\"\n\n---\n\n---\n\n**A doença não cura se o marido se opõe à fé**",
      "has_translation": true,
      "date": "昭和25年1月27日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "Oposição da família à fé 1",
      "pub_idx": 5,
      "publication_title": "主人が信仰に反対すると精神病は治らない （昭和26年8月8日）",
      "publication_title_ptbr": "A doença mental não cura se o marido se opõe à fé (8 de agosto de 1951)",
      "content": "**信者の質問** \n「私は昭和二十一年十二月御守りをいただき、二十三年四月光明如来様を奉斎。種々の御守護をいただき信仰をさせていただいている者でございます。\n\n長女Ｓ（二十五歳）が先にＫ家へ嫁ぎまして、婚家先の姑、夫とともに二十三年五月入信させていただき、信仰の生活をしておりましたが、\n\nその後主人が解らなくなり猛烈に反対するので、二年ほど中絶しておりましたところ、去る三月Ｓの子供が御浄化をいただきまして\n\n隣村Ｔ先生方で御浄霊をいただき、二週間にてよくなり、その後主人には内密で信仰をいたしておりました。 \n　 \n去る四日午前十時ごろＳがＴ先生方で御浄霊をいただいておりました時、突然「俺の腹には、大狸がいる」とか「狐が一匹出た」とか、その他いろいろ取るに足らぬことを連続的にしゃべり続けるようになりましたので、\n\nやむなく主人にも来てもらい、私も招かれて行ってともに御浄霊を続けさせていただきましたが、なかなか癒らず、\n\nまた主人に対しては俺と一緒に信仰しろとか、御神体を奉斉してくれとか、\n\nなお先々代の人が信仰した南無妙法蓮華経の御軸を返せとか、失礼な言葉で申して、\n\nこのおしゃべりは十二時間くらい続いて少し鎮まりましたので、いったん家に連れて帰りました。\n\nそして翌日よりはだいぶ静かになりましたが、時々変なことを言っております。 \n　 \n今後御浄霊をさせていただくにも主人が反対なので困りますが、御救いをいただくにはいかがいたしましたらよろしゅうございますか、御教示くださいませ。」\n\n**明主様御垂示** \n「困りますね。これは、御主人が反対しているうちはすっかり治らないでしょうね。\n\nなにしろ一家の主人というものは、そこの家族なり家の全部の全権を握っているんですからね。\n\nですから、風邪ひいたとか鼻の痛いとかは内緒で治りますが、これは霊的にもいろいろあり、祖先のうちー狐ですね。\n\nこれは日蓮宗の狐ですよ。\n\nこれがそうとう執着を持ってやっているから、こういうのはしかたがないから、そうとう行く所まで行かなければ駄目ですね。\n\nしかし信仰をやめるというわけにも行かないし困るのですよ。\n\n一家にそれだけのものがあるので、ーメグリですね。\n\nこれは、御主人は信仰しなくても良いから、時々教会に行くだけの許しー家の仕事に差し支えのない限り、教会に行く許しを得て、そうして神様にお願いしていると、御主人が信仰しなければならないようなことが起りますよ。\n\n御神体を奉斎していないね。\n\nやっぱり祖霊が、つまり狐や狸になって救われたいという点がありますね。\n\nそれで、気をつけたいと言うので、困らせようと言う、 ーそれがありますね。\n\nだから、内緒はー立派なことをするのに内緒はおもしろくない。\n\nですから、それだけを許してもらい、よくお願いすると、きっと良くなりますよ。御主人も判りますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebi o Omamori em dezembro de 1946 e entronizei Komyo Nyorai em abril de 1948. Sou alguém que pratica a fé tendo recebido várias proteções.\n\nMinha filha mais velha S (25 anos) casou-se na família K; a sogra e o marido ingressaram na fé em maio de 1948 e levavam uma vida de fé.\n\nPorém, depois o marido deixou de compreender e passou a se opor violentamente, então interromperam por cerca de dois anos. Em março passado, o filho de S teve uma purificação.\n\nRecebeu Johrei com o Sr. T na vila vizinha e melhorou em duas semanas; depois disso, ela praticava a fé em segredo do marido.\n\nNo dia 4 passado, por volta das 10 da manhã, quando S estava recebendo Johrei na casa do Sr. T, de repente começou a falar continuamente coisas triviais como 'Tem um grande texugo na minha barriga', 'Saiu uma raposa', entre outras.\n\nSem opção, chamaram o marido, e eu também fui chamada; continuamos a ministrar Johrei juntos, mas ela não melhorava.\n\nAlém disso, disse ao marido palavras rudes como 'Tenha fé junto comigo', 'Entronize a Imagem Divina', e ainda 'Devolva o pergaminho do Namu Myoho Renge Kyo que os antepassados cultuavam'.\n\nEssa faladeira durou cerca de doze horas e acalmou um pouco, então a levamos para casa.\n\nA partir do dia seguinte, ela ficou bem mais quieta, mas às vezes diz coisas estranhas.\n\nFicamos em apuros para ministrar Johrei daqui para frente, pois o marido é contra. Como devemos proceder para receber a salvação? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É complicado. Provavelmente não sarará completamente enquanto o marido se opuser.\n\nAfinal, o chefe da família detém todo o poder sobre a família e a casa.\n\nPortanto, coisas como um resfriado ou dor no nariz saram em segredo, mas isso tem várias questões espirituais, dentre os antepassados... é raposa.\n\nÉ raposa da seita Nichiren.\n\nComo ela está agindo com bastante apego, não há o que fazer; tem que ir até certo ponto ou não dará certo.\n\nMas também não se pode abandonar a fé, o que é um problema.\n\nComo há tudo isso na família... é o karma (Meguri).\n\nNeste caso, o marido não precisa ter fé, mas obtenha a permissão apenas para ir à igreja de vez em quando - permissão para ir à igreja desde que não atrapalhe os afazeres domésticos - e, se ficar pedindo a Deus, acontecerá algo que fará com que o marido tenha que ter fé.\n\nA Imagem Divina não está entronizada, não é?\n\nAfinal, há o ponto de que os espíritos ancestrais, ou seja, transformados em raposas ou texugos, querem ser salvos.\n\nPor isso, para chamar a atenção, tentam causar problemas... existe isso.\n\nPortanto, fazer em segredo... não é interessante fazer algo nobre em segredo.\n\nPor isso, peça permissão apenas para isso e, se pedir com fervor, certamente melhorará. O marido também compreenderá.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "Oposição da família à fé 1",
      "pub_idx": 6,
      "publication_title": "主人が信仰に反対すると精神病は治らない （昭和26年12月8日）",
      "publication_title_ptbr": "A doença mental não cura se o marido se opõe à fé (8 de dezembro de 1951)",
      "content": "**信者の質問** \n「昭和十二年再婚し、実子Ｔ子を養子縁組、長女に入籍いたしました。\n\nＴ子は十九年に女学校を卒業いたしましたが、神経衰弱となり、初めは、夜になると起きて私になにか言い、暴れておりました。\n\n阪大の博士には精神分裂症と言われ、手術をするように言われましたが、いたしておりません。\n\nカルモチン、プロパリンを連日用いておりました。二十四年六月に入信。八月に御屏風観音様、本年七月大光明如来様を御奉斎させていただきました。\n\n主人は信仰に反対で、Ｔ子のことで言い争いをいたし、それより家へ帰りません。\n\nまた私の弟妹が変死いたしておりますが、霊的関係がございましょうか。」\n\n**明主様御垂示** \n「この、妹、弟ー二人ですかね。これは関係がありますね。この霊が憑っているんですね。\n\nちょっとふつうと違いますがね。\n\n変死した時に、よほどショックを与えられたんですね。\n\nそれで、霊界に行ってもはっきりしないんですよ。\n\nそれが憑ったんですね。その霊を救わなければならない。\n\n第一番に、主人が反対ということでは、本当に治るわけにはいきませんね。\n\n主人が信仰に入って妻君が反対している場合は始末が良いんです。\n\n一家の主人が権を握っているから、一軒の家に病人があるというのは、主人の責任であり、主人の勢力の中にできたーなんだからね。\n\nだから、まず主人が信仰に入るよりしようがないですね。\n\nしかし、入れようと思っても入るわけじゃないから、奥さんが一生懸命お願いして時節を待つんです。\n\nそうすると神様が、主人が入るような段取りにしてくれます。\n\nそれよりしかたがないですね。\n\n苦しむというのは、主人にも罪があるんですからね。\n\nしかし、無理に主人を信仰に入れると、逆効果になりますから、今言ったようにすれば良いです。」\n\n---\n\n---\n\n家族の執着が病気治癒を妨害する",
      "content_ptbr": "**Pergunta de um fiel**\n\"Casei-me novamente em 1937 e adotei minha filha biológica T-ko, registrando-a como filha mais velha na nova família.\n\nT-ko formou-se na escola de moças em 1944, mas teve neurastenia; no início, acordava à noite, dizia-me algo e agia com violência.\n\nO doutor da Universidade de Osaka disse ser esquizofrenia e recomendou cirurgia, mas não fizemos.\n\nUsávamos Calmotin e Propalin todos os dias. Ingressamos na fé em junho de 1949. Entronizamos Kannon em biombo em agosto e Komyo Nyorai em julho deste ano.\n\nO marido é contra a fé; discutimos por causa de T-ko e, desde então, ele não volta para casa.\n\nAlém disso, meus irmãos mais novos (irmão e irmã) tiveram morte não natural. Haveria alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Estes irmã e irmão... são dois, não é? Isso tem relação. Esses espíritos estão encostados.\n\nÉ um pouco diferente do comum.\n\nQuando morreram de forma não natural, receberam um choque muito grande.\n\nPor isso, mesmo indo para o Mundo Espiritual, não têm clareza.\n\nEles encostaram. É preciso salvar esses espíritos.\n\nEm primeiro lugar, com o marido sendo contra, não há como sarar de verdade.\n\nQuando o marido entra para a fé e a esposa é contra, é mais fácil de resolver.\n\nComo o chefe da família detém o poder, haver um doente numa casa é responsabilidade do chefe, pois surgiu dentro da esfera de influência dele.\n\nPor isso, não há outro jeito senão o marido entrar para a fé primeiro.\n\nPorém, não é só querer que ele entre que ele entrará, então a esposa deve pedir fervorosamente e aguardar o tempo certo.\n\nAo fazer isso, Deus arranjará as circunstâncias para que o marido entre.\n\nNão há outra maneira.\n\nO fato de sofrer significa que o marido também tem pecado.\n\nContudo, se forçar o marido a entrar na fé, haverá efeito contrário, então faça como eu disse agora.\"\n\n---\n\n---\n\n**O apego da família obstrui a cura da doença**",
      "has_translation": true,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "Oposição da família à fé 1",
      "pub_idx": 7,
      "publication_title": "近親者の執着心が邪魔する （昭和28年6月25日）",
      "publication_title_ptbr": "O apego dos parentes próximos atrapalha (25 de junho de 1953)",
      "content": "「それから本人ばかりでなく、親や周囲の近親者も大事なのです。\n\n近親者の執着の霊が邪魔します。\n\nですから霊の邪魔というのが非常に重大なのです。\n\nそれはそれとして、家の中に非常に反対している者がある場合に、\n\n反対している者は「もしか治ると自分が恥をかいたりするから、どうしても治らないように」と一生懸命に思うその霊がまた非常に邪魔をするのです。」\n\n---",
      "content_ptbr": "\"Além disso, não é só a própria pessoa, os pais e parentes próximos ao redor também são importantes.\n\nOs espíritos do apego dos parentes próximos atrapalham.\n\nPor isso, a interferência espiritual é extremamente grave.\n\nDeixando isso de lado, quando há alguém na casa que se opõe muito,\n\no opositor pensa com toda força: 'Se sarar, eu passarei vergonha, então que não sare de jeito nenhum', e esse espírito também atrapalha muito.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月25日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "Oposição da família à fé 1",
      "pub_idx": 8,
      "publication_title": "家族の執着が妨害する （昭和28年6月26日）",
      "publication_title_ptbr": "O apego da família atrapalha (26 de junho de 1953)",
      "content": "「そういうようで、これからは、危ないという病人にはかえって\n\n「駄目だ、死ぬ覚悟をしなさい。神様はあなたに御用があれば助けてくださるし、御用がなければしようがない」というように宣告した方がよいです。\n\nそれでまた家の人の執着もたいへんな災いをするのです。\n\n「助けたい助けたい」という霊的の執着が邪魔します。\n\n神様の御守護によって助けるということですから、家の人が執着でそう思うと、その家の人の霊が本人に行って取り巻いたり、霊につながります。\n\nそこで神様の方と言っても正守護神ですが、正守護神が働けないのです。\n\nまた特に家の中に反対者がある場合、医者にかかれ、かかれと言っても、かからないでいる。\n\nそれで助かると自分の面目にかかわるから死ぬようにと思うから、これはよけい強い妨害になります。\n\nですから、どっちも執着は妨害になります。\n\nだから病人をできるだけ忘れるのです。\n\n忘れるということは、死んでもよいと言って葬式の考えでもした方がよいです。\n\nそうすると執着の霊がつかないから、そこで正守護神が充分に活動できます。\n\nですから今言ったとおりに知らせるということは非常によいのです。\n\nですからそういう方針にした方がよいです。」\n\n---",
      "content_ptbr": "\"Sendo assim, daqui para frente, para doentes em estado grave, é melhor declarar ao contrário:\n\n'Não tem jeito, prepare-se para a morte. Se Deus tiver utilidade para você, Ele o salvará; se não tiver, não há o que fazer'.\n\nAlém disso, o apego dos familiares também causa um grande desastre.\n\nO apego espiritual de 'quero salvar, quero salvar' atrapalha.\n\nComo se trata de salvar através da proteção de Deus, se os familiares pensarem assim com apego, o espírito desses familiares vai até a pessoa, envolve-a ou se conecta ao espírito dela.\n\nEntão, o lado de Deus, digo, o Espírito Guardião Principal, não consegue atuar.\n\nEspecialmente quando há opositores na casa; dizem 'vá ao médico, vá ao médico', mas a pessoa não vai.\n\nEntão, pensam que se ela for salva, a honra deles será afetada, por isso desejam que ela morra; isso se torna uma obstrução ainda mais forte.\n\nPortanto, em ambos os casos, o apego se torna obstrução.\n\nPor isso, deve-se esquecer o doente o máximo possível.\n\nEsquecer significa pensar que se morrer, tudo bem, e até pensar no funeral.\n\nAo fazer isso, o espírito do apego não se fixa, e o Espírito Guardião Principal pode atuar plenamente.\n\nPor isso, comunicar conforme eu disse agora é muito bom.\n\nPortanto, é melhor adotar essa diretriz.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月26日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "Oposição da família à fé 1",
      "pub_idx": 9,
      "publication_title": "執着は一番恐ろしい （昭和28年6月27日）",
      "publication_title_ptbr": "O apego é o mais temível (27 de junho de 1953)",
      "content": "「また家族の者が「どうか助けたい」というその執着が、やっぱり邪魔します。\n\nそれからさらにまた家族の者に信仰に反対の者がいる場合に、もし治ると自分の面目がつぶれますから、\n\nどうしても助からないようにしたいという執着は一番恐ろしいです。\n\nこれは一番悪性です。\n\n治らないようにする執着ですから一番悪いのです。\n\nですから家族に反対者があった場合には結果が悪いのはそういうわけです。\n\nだからなにごとも執着が非常に災いするのです。」\n\n---",
      "content_ptbr": "\"Também, aquele apego dos familiares de 'por favor, quero salvar', acaba atrapalhando.\n\nAlém disso, se houver alguém na família que se opõe à fé, se a pessoa sarar, a honra dele será destruída,\n\nentão o apego de querer que ela não seja salva de jeito nenhum é o mais temível.\n\nEste é o mais maligno.\n\nComo é um apego para não deixar sarar, é o pior.\n\nPor isso, quando há opositores na família, o resultado é ruim por essa razão.\n\nPortanto, em tudo, o apego causa grandes desastres.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年6月27日"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "Oposição da família à fé 1",
      "pub_idx": 10,
      "publication_title": "家族に反対者がいる場合には請け合うことはできない （昭和25年10月15日発行）",
      "publication_title_ptbr": "Não se pode garantir a cura quando há opositores na família (Publicado em 15 de outubro de 1950)",
      "content": "**信者の質問** \n「昭和二十二年八月入信させていただきましたＴＳ子（二十七歳）と申す信者、昨年十一月より結核の御浄化をいただき、毎日御浄霊をいただいております。\n\n御浄霊をいただきますと楽になり、痰もたくさん出ます。特に腹膜からたくさん出ます。\n\n本人は心から感謝いたしておりますが、一進一退で、しだいに衰弱し、現在では身体全部、特に足部に浮腫が出ております。\n\nまたときどき頭がボーッとしてぬけたようになります。\n\n父親は十五年前結核で亡くなり、主人の母親も九年前やはり結核と腹膜で亡くなっております。\n\n御神体はまだお祀りしてございません。御屏風観音様は本年一月お祀りさせていただきました。\n\n主人も親戚の者も、姉一人を除きまして、全部お道がわからず反対でございます。\n\n今後いかなる方針で進ませていただきますればよろしゅうございましょうか。」\n\n**明主様御垂示** \n「これは、反対者の生霊が邪魔しているのだから、請け合うことはできない。\n\n原因は頭脳を第一とし、首筋、肩に毒素があるから、その部を浄霊すればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"A fiel chamada T.S. (27 anos), que ingressou na fé em agosto de 1947, está com purificação de tuberculose desde novembro do ano passado e recebe Johrei todos os dias.\n\nQuando recebe Johrei, sente-se aliviada e sai muita fleuma. Sai muito especialmente do peritônio.\n\nA própria pessoa agradece de coração, mas o quadro oscila e ela enfraquece gradualmente; atualmente, há inchaço no corpo todo, especialmente nos pés.\n\nTambém, às vezes, a cabeça fica avoada, como se estivesse vazia.\n\nO pai morreu de tuberculose há quinze anos, e a mãe do marido também morreu de tuberculose e peritonite há nove anos.\n\nA Imagem Divina ainda não está entronizada. Kannon em biombo foi entronizado em janeiro deste ano.\n\nTanto o marido quanto os parentes, com exceção de uma irmã, não compreendem o Caminho e são todos contra.\n\nCom qual diretriz devemos prosseguir daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Neste caso, o espírito vivo dos opositores está atrapalhando, então não se pode garantir nada.\n\nA causa está primeiramente no cérebro, e há toxinas na nuca e nos ombros, então basta ministrar Johrei nessas partes.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年10月15日発行"
    },
    {
      "title_idx": 64,
      "title": "家族の信仰反対　１",
      "title_ptbr": "Oposição da família à fé 1",
      "pub_idx": 11,
      "publication_title": "問答有用　徳川夢声　連載対談 （昭和26年5月6日発行）",
      "publication_title_ptbr": "Diálogos Úteis - Musei Tokugawa - Série de Diálogos (Publicado em 6 de maio de 1951)",
      "content": "**明主様御発言** \n「しかしそういう霊覚が始終じゃないんですね。\n\nまわりに大勢人が見ているところで実験をするというような場合は、うまくいかないものなんです。」\n\n夢声氏の発言 \n「まわりにいるそれぞれの人が霊を持っているから、邪魔するわけですね。\n\n雑音があってラジオが聞こえないようなもんですな。」\n\n**明主様御発言** \n「病人がありますね、そのうちのものが、わたしらのなおし方に反対する場合、なおされると自分の顔がつぶれちゃうでしょう。\n\nそこでなおらないようにという想念が病人に来る。\n\nそういうのに限ってなおりが悪い。\n\nですから家族のものに反対のあった場合には、よすということになっています。」\n\n夢声氏の発言 \n「想念の妨害があったら、霊の作用ってものは妨害されるわけですね、当然。」\n\n**明主様御発言** \n「あるうちを訪問しますと、なんだか気分の悪いうちと、非常に気分のいいうちがありますね。\n\nきょうはこういうことをしなきゃならんのに、こいつが来たためにできなくなった、困ったなという、\n\nそれがこっちへ来るから、なんとなく落ちつけない妙な気分になる。\n\n反対に心から歓迎する場合は、その想念がこっちへ来るからいい気持ちになるんです。」\n\n夢声氏の発言 \n「もてる、もてないなんてのは、それですね。ブオンナばかり揃ってるところへいっても、もてるといい気持ちになることがあるのはそのせいかな。（笑）」",
      "content_ptbr": "**Meishu-Sama**\n\"Mas essa percepção espiritual não é constante.\n\nEm casos como fazer experiências onde há muita gente assistindo ao redor, as coisas não costumam dar certo.\"\n\n**Sr. Musei**\n\"É porque cada pessoa ao redor tem um espírito, então elas atrapalham, não é?\n\nÉ como quando há estática e não se consegue ouvir o rádio.\"\n\n**Meishu-Sama**\n\"Quando há um doente, e alguém da família se opõe à nossa forma de curar, se ele for curado, a pessoa perde a moral (o rosto), certo?\n\nEntão, o pensamento de 'que não sare' vai até o doente.\n\nJustamente nesses casos a cura é ruim.\n\nPor isso, ficou decidido que, quando há oposição na família, nós paramos.\"\n\n**Sr. Musei**\n\"Se houver obstrução do pensamento, a ação do espírito é obstruída, naturalmente.\"\n\n**Meishu-Sama**\n\"Quando visito certas casas, há casas com uma sensação meio ruim e casas com uma sensação muito boa.\n\n'Hoje eu tinha que fazer tal coisa, mas como este sujeito veio, não posso mais fazer, que problema';\n\nesse pensamento vem até mim, então fico com uma sensação estranha, sem conseguir me acalmar.\n\nAo contrário, quando sou bem-vindo de coração, esse pensamento vem até mim, então me sinto bem.\"\n\n**Sr. Musei**\n\"Ser popular ou não ser popular é isso, então. Será por isso que, mesmo indo a um lugar onde só tem mulher feia, se formos populares, nos sentimos bem? (Risos)\"",
      "has_translation": true,
      "date": "昭和26年5月6日発行"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 0,
      "publication_title": "他宗教に熱心な家族には無抵抗主義で応じろ （昭和24年8月）",
      "publication_title_ptbr": "Responda com não-resistência aos familiares fervorosos em outras religiões (Agosto de 1949)",
      "content": "姉の嫁ぎ先の舅が霊友会の事例\n\n**信者の質問** \n「私の姉（教修をいただいております）が嫁に行った先の舅は霊友会に熱心で、\n\n家の不和は仏を集めて祀りお題目を唱えれば消えると申してさかんにすすめますが、\n\n私宅では、光明如来様におすがりしてればそんなお題目は唱えなくてもよいと申し、姉は板挟みとなって困っておりますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「舅さんじゃ目上だから、舅さんのやる通りやればいいですよ。\n\n素直に言うことに従ってね、決して抵抗しちゃいけませんよ。\n\n無抵抗主義で気持ちよくさせとくんです。\n\nそうしといて時期を待つんですね。\n\n霊はやむを得ないことなら承知してますから、決して障るなんてことはありませんよ。\n\nもし障るとすればその舅さんに障りますよ。\n\nいいものはいい、悪いものは悪いんですからね。\n\n時期が来ればちゃんと思うようになりますよ。\n\nだから「時節を待つ」っていう寛容の精神が必要ですね。」\n\n---",
      "content_ptbr": "**Caso do sogro da irmã que é da Reiyukai**\n\n**Pergunta de um fiel**\n\"O sogro da casa para onde minha irmã (que recebe aprimoramento) se casou é fervoroso na Reiyukai.\n\nEle recomenda insistentemente, dizendo que a discórdia familiar desaparecerá se reunir os budas, entronizá-los e recitar o Daimoku (Odaimoku), mas\n\nem nossa casa, dizemos que se nos apoiarmos em Komyo Nyorai, não é preciso recitar esse Daimoku, e minha irmã está em apuros, ficando entre a cruz e a espada. O que ela deve fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como é o sogro, ele é superior, então ela pode fazer conforme o sogro faz.\n\nObedeça docilmente ao que ele diz; jamais deve resistir.\n\nDeixe-o satisfeito com a política de não-resistência.\n\nFaça assim e aguarde o tempo certo.\n\nOs espíritos compreendem quando algo é inevitável, então jamais haverá problemas espirituais.\n\nSe houver algum problema, será com o sogro.\n\nPois o que é bom é bom, e o que é ruim é ruim.\n\nQuando chegar a hora, tudo ficará exatamente como se deseja.\n\nPor isso, é necessário o espírito de tolerância de 'aguardar o tempo'.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 1,
      "publication_title": "他宗教に熱心な家族には無抵抗主義で応じろ （昭和24年8月27日）",
      "publication_title_ptbr": "Responda com não-resistência aos familiares fervorosos em outras religiões (27 de agosto de 1949)",
      "content": "父が御岳教の事例\n\n**信者の質問** \n「私宅は教導所として御手伝いさせて頂いておりますが、私が入信（昭和二十三年一月）と同時に父も御岳教に信仰、親子熱心に互いに信仰の道へ進んでおります。\n\n私も父に負けずに御手伝いさせて頂いておりますが、一生懸命になればなる程父は私に挑戦しうまく行きません。\n\n右の状態で御座いますが、今後いかなる方法をおとりしたら宜敷しいか、御教示下さい。」\n\n**明主様御垂示** \n「競争的はいけない。無抵抗的にせよ。\n\nこっちが勝つと父はよけいに興奮するから、なるべく負けるようにする。\n\n信仰はすべて争いがあってはいけない。\n\n争いがあってはこちらが負ける。」\n\n---",
      "content_ptbr": "**Caso do pai que é da Ontake-kyo**\n\n**Pergunta de um fiel**\n\"Minha casa ajuda como Centro de Difusão, mas ao mesmo tempo em que ingressei na fé (janeiro de 1948), meu pai também ingressou na fé da Ontake-kyo; pai e filho seguem fervorosamente seus respectivos caminhos de fé.\n\nEu também ajudo sem querer perder para meu pai, mas quanto mais me empenho, mais meu pai me desafia e as coisas não vão bem.\n\nDiante dessa situação, peço vossa orientação sobre qual método devo adotar daqui para frente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Competição não é bom. Aja de forma não resistente.\n\nSe você ganhar, seu pai ficará ainda mais exaltado, então procure perder o máximo possível.\n\nNa fé, não deve haver disputa alguma.\n\nSe houver disputa, nós perdemos.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月27日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 2,
      "publication_title": "他宗教に熱心な親戚に対しては無抵抗主義で応じろ （昭和24年12月20日発行）",
      "publication_title_ptbr": "Responda com não-resistência aos parentes fervorosos em outras religiões (Publicado em 20 de dezembro de 1949)",
      "content": "**信者の質問** \n「二十七歳の男、心臓弁膜症および肥大症で一年あまり医療をうけておりましたがはかばかしくなく、\n\n本年二月より御浄霊をいただき軽快いたしました。\n\n本人は親戚の関係から○○教を祀り、先祖も仏からその教えに祀りかえていますが、\n\n今度こそ観音教に代わり、教修をいただくと言っておりましたところ、ひどく親戚の感情を害し絶交にまで行きそうになりました。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「ま、これはなんですね、争っちゃいけない。時を待つことですよ。\n\nこっちは病貧争絶無にするのに、こっちから争っちゃいけませんよ。\n\n無抵抗にしてるといいようになりますよ。・・・\n\n○○教は馬鹿にいいところもあるけど、また馬鹿に怖ろしいところもあるんです。\n\n○○の霊は私に反感を持ってますからこの信仰にも反対するんですよ。\n\n○○は月で、私は日ですからね、昼になって日が出れば月は光がなくなってしまうから、それで先方が反感をもつんですよ。霊的に反対するわけですね。」\n\n**信者の質問** \n「教修だけ受けていればよろしいでしょうか。」\n\n**明主様御垂示** \n「そうそう、それでいいんです。\n\n形のほうはのばして心だけで信じてればいいんです・・・」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Homem de 27 anos, tratou valvulopatia e hipertrofia cardíaca por mais de um ano, mas sem sucesso; recebeu Johrei a partir de fevereiro deste ano e melhorou.\n\nDevido a relações com parentes, ele cultua a religião XX, e mudou o culto dos antepassados do budismo para os ensinamentos dessa religião.\n\nQuando disse que desta vez mudaria para a Kannon-kyo e receberia o curso de aprimoramento, ofendeu gravemente os sentimentos dos parentes, chegando quase ao rompimento das relações. O que deve ser feito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, isto é... não se deve brigar. É esperar o tempo.\n\nNós visamos a erradicação da doença, pobreza e conflito, então não devemos iniciar conflitos.\n\nSe mantiver a não-resistência, as coisas ficarão bem...\n\nA religião XX tem partes muito boas, mas também tem partes muito assustadoras.\n\nO espírito de XX tem antipatia por mim, por isso se opõe a esta fé também.\n\nXX é a Lua, e eu sou o Sol; quando amanhece e o Sol sai, a Lua perde o brilho, por isso o outro lado sente antipatia. Opõem-se espiritualmente.\"\n\n**Pergunta de um fiel**\n\"Basta ele apenas receber o curso de aprimoramento?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, sim, está bom assim.\n\nBasta adiar a parte formal e acreditar apenas no coração...\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 3,
      "publication_title": "信仰に反対する家族に対しても議論は負けるべき （昭和27年3月1日）",
      "publication_title_ptbr": "Deve-se perder a discussão mesmo contra familiares que se opõem à fé (1 de março de 1952)",
      "content": "**信者の質問** \n「教会を作らせていただきましてより六年になりますが、いろいろと邪魔をされます。\n\n先妻の子がおり孫もおりますが、一家入信いたしております。\n\n息子が大光明如来様をやぶいたりいたします。\n\nしかし、いろいろと御浄化をいただく度に良くなってはおります。\n\n教会に一緒にいることを嫌い、他に行けと言います」\n\n**明主様御垂示** \n「霊が憑るんですよ。\n\nそうすると、あなたがお嫁に行ったときは、先妻が亡くなってからでしょう。\n\n亡くなってから、どのくらい経ってからですか。」\n\n**信者の発言** \n「その間に三人妻がありまして」\n\n**明主様御垂示** \n「みんな生き別れじゃないんでしょう。」\n\n**信者の発言** \n「生き別れでございます」\n\n**明主様御垂示** \n「今の、反対する子供の母親か何かが祟っているんじゃないかな。\n\nそれがまだ執着が取れないんだね。\n\nその母親は祀ってあるか、解らないのかね。」\n\n**信者の発言** \n「私の家の墓に一緒にし、お祀りもいたしております」\n\n**明主様御垂示** \n「あなたのところの仏さんに祀ってあるんですね。\n\nそれは、だんだん良くなりますよ。\n\nだから、息子に対してあなたが、止めようとか注意とか、できるだけやらないようにするんだね。\n\n放ったらかしておくんです。」\n\n**信者の質問** \n「主人が、別居したほうが邪魔が入らなくて良いんじゃないかと申しますが、どういう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示** \n「だから、あなたはできるだけ干渉しないように、勝手にやらせるようにするのです。\n\nそれから、今の主人の言ったことは・・・別居するということは、ごく良いですね。」\n\n**信者の発言** \n「私は、負けてなるものかと、一生懸命・・・」\n\n**明主様御垂示** \n「それは違う。そのあなたの考え方がいけない。できるだけ負けるんです。」\n\n**信者の発言** \n「親族会議を開いたりいたしまして、いろいろと申します」\n\n**明主様御垂示** \n「そう言われたら『あなたの言うことはごもっともです。私もぜひそうしたいが、どうもそういうわけにはいかないので、どうにもしかたがないんですよ』と言うんです。」\n\n**信者の質問** \n「私もそういうように言っております」\n\n**明主様御垂示** \n「そうして、なるだけ柳に風みたいにして、時節を待っているんです。」\n\n**信者の質問** \n「二十三回忌が来ましても、浮ばれないのでございましょうか」\n\n**明主様御垂示** \n「それはそうですよ。浮ばれないですよ。」\n\n**信者の発言** \n「因縁か曇りかと思いまして・・・」\n\n**明主様御垂示** \n「因縁と曇と両方です。だから、今言ったようにしなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Faz seis anos que tivemos a permissão de abrir a igreja, mas sofremos várias interferências.\n\nHá um filho da esposa anterior e também netos; a família toda ingressou na fé.\n\nO filho chega a rasgar a imagem de Dai Komyo Nyorai.\n\nPorém, a cada purificação que recebemos, as coisas melhoram.\n\nEle detesta morar junto na igreja e diz para irmos para outro lugar.\"\n\n**Ensinamento de Meishu-Sama**\n\"É encosto espiritual.\n\nEntão, quando você se casou, foi depois que a primeira esposa faleceu, certo?\n\nQuanto tempo depois do falecimento?\"\n\n**Fiel**\n\"Houve três esposas nesse intervalo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se separaram todos em vida, certo?\"\n\n**Fiel**\n\"Foram separações em vida.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser a mãe desse filho que se opõe agora, ou algo assim, que está causando problemas.\n\nEla ainda não perdeu o apego.\n\nEssa mãe está sendo cultuada ou não se sabe?\"\n\n**Fiel**\n\"Está junto no túmulo da minha família e também a cultuamos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está cultuada no seu oratório budista, certo?\n\nIsso vai melhorar gradualmente.\n\nPor isso, evite ao máximo tentar impedir ou chamar a atenção do filho.\n\nDeixe-o de lado.\"\n\n**Pergunta de um fiel**\n\"Meu marido diz que seria melhor morar separado para não haver interferência; que medida devo tomar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Então, você deve interferir o mínimo possível e deixá-lo fazer o que quiser.\n\nE sobre o que seu marido disse agora... morar separado é muito bom.\"\n\n**Fiel**\n\"Eu me esforçava pensando que não podia me dar por vencida...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é diferente. Esse seu modo de pensar não é bom. Perca o máximo possível.\"\n\n**Fiel**\n\"Fazem reunião de parentes e dizem várias coisas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se disserem isso, diga: 'O que vocês dizem tem toda razão. Eu também queria muito fazer isso, mas não tem como ser assim, então não tenho escolha'.\"\n\n**Pergunta de um fiel**\n\"Eu tenho dito assim também.\"\n\n**Ensinamento de Meishu-Sama**\n\"Faça assim, seja como o salgueiro ao vento e aguarde o tempo certo.\"\n\n**Pergunta de um fiel**\n\"Mesmo chegando o 23º culto memorial, ela não consegue se elevar?\"\n\n**Ensinamento de Meishu-Sama**\n\"É assim mesmo. Não se eleva.\"\n\n**Fiel**\n\"Pensei que fosse karma ou nuvens espirituais...\"\n\n**Ensinamento de Meishu-Sama**\n\"É karma e nuvens, ambos. Por isso, faça como eu disse agora.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 4,
      "publication_title": "家族の信仰反対は放置すべき （昭和24年8月21発行）",
      "publication_title_ptbr": "Deve-se deixar de lado a oposição da família à fé (Publicado em 21 de agosto de 1949)",
      "content": "**信者の質問** \n「私の妻は昨年十月に御光りをいただきましたが、信仰を嫌い御光りを外してしまって胸にかけません。\n\nなぜ御光りをいただいたのかと訊ねますと、一時逃れに受けたのだと申します。\n\n妻の反対をそのままにしてよろしいでしょうか。\n\nまた妻を信仰に導くにはいかがいたすべきでしょうか。」\n\n**明主様御垂示** \n「これはあせったって駄目ですよ。\n\nこの奥さんに邪霊が憑いているんで、それが反対するんですからね。\n\nとにかくそういう因縁なんですから、強制するのはいけません。\n\n御光りも、本当にかけたいからかけるって言うんじゃなくちゃいけません。\n\nかけたいって言うのは邪霊の勢いが弱まったってことですからね。\n\nこれはね、このままにしておきなさい。\n\nなんだかんだって言わないでね。\n\n信仰しようとしまいと勝手だっていうようにしてればだんだんいいようになりますよ、そのうちにね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha esposa recebeu o Ohikari em outubro do ano passado, mas detesta a fé, tirou o Ohikari e não o coloca no peito.\n\nQuando pergunto por que recebeu o Ohikari, diz que foi para escapar da situação momentânea.\n\nPosso deixar a oposição da minha esposa como está?\n\nE o que devo fazer para encaminhá-la à fé?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não adianta ter pressa com isso.\n\nÉ porque há um espírito maligno encostado nessa esposa, e ele se opõe.\n\nDe qualquer forma, como é esse tipo de afinidade espiritual, não se deve forçar.\n\nO Ohikari também, tem que ser colocado porque a pessoa realmente quer colocar.\n\nDizer que quer colocar significa que a força do espírito maligno enfraqueceu.\n\nDeixe isso como está.\n\nNão fique falando isso ou aquilo.\n\nSe agir como se fosse escolha dela ter fé ou não, gradualmente as coisas melhorarão, com o tempo.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 5,
      "publication_title": "家族の信仰反対にはあせらず気長に対応すべき （昭和24年8月21発行）",
      "publication_title_ptbr": "Deve-se lidar com a oposição da família à fé pacientemente, sem pressa (Publicado em 21 de agosto de 1949)",
      "content": "**信者の質問** \n「たびたびの御浄化にいつも厚い御守護をいただきまして誠にありがとうございます。\n\n感謝のあまりこのお道でお手伝いをと存じ、いよいよ始めようといたしますとすぐ邪魔が入ります。\n\n主人には別に一人の女性がありまして御光りもいただいておりますが、この女はお道のことがどうしても判りません。\n\n主人も教修を受けていてお道に理解は持っているのですが、少し私が外へ働きかけるといけないと制止いたします。\n\nこのたび長男とともに一心に働かせていただきたいと決心いたしました。御守護のほどお願い申し上げます。」\n\n**明主様御垂示** \n「これは簡単にはゆきませんがね、あせらないで気長にやってれば、うまくゆきますよ。\n\nつまり御主人の副守護神が邪魔をするんですからね、主人公によくあるんですよ。\n\nこの道を知って、これは非常にいいことだって宣伝する。\n\nところが御自分はちっともこのお道に入ってきやしない・・・こんな人にはきっと二号がいるんですよ。\n\nこれはなぜかっていうと、この道に入ると二号なんかおけなくなるから、それが怖いんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Agradeço sinceramente pelas frequentes e generosas proteções que recebo nas purificações.\n\nPor gratidão, desejo ajudar neste Caminho, mas assim que tento começar, logo surge interferência.\n\nMeu marido tem outra mulher que também recebeu o Ohikari, mas essa mulher não consegue entender o Caminho de jeito nenhum.\n\nMeu marido também fez o curso de aprimoramento e tem compreensão do Caminho, mas se eu tento atuar um pouco fora de casa, ele me impede dizendo que não pode.\n\nDecidi dedicar-me de todo o coração junto com meu filho mais velho. Peço a vossa proteção.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não será simples, mas se fizer com paciência, sem pressa, dará certo.\n\nOu seja, o espírito guardião secundário do seu marido está atrapalhando; isso acontece muito com chefes de família.\n\nConhecem este Caminho e propagam que é algo muito bom.\n\nPorém, a própria pessoa não entra neste Caminho de jeito nenhum... pessoas assim certamente têm uma amante.\n\nO porquê disso é que, se entrarem neste Caminho, não poderão mais manter amante, e eles têm medo disso.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 6,
      "publication_title": "家族の反対には穏やかに応じろ （昭和25年2月28日発行）",
      "publication_title_ptbr": "Responda suavemente à oposição da família (Publicado em 28 de fevereiro de 1950)",
      "content": "**信者の質問** \n「私の家は代々浄土真宗であり、私ども夫婦は本教を固く信じておりますが親が反対いたします。\n\nこの場合私どもは親や真宗に対しどのような態度をとったらよろしいでしょうか。」\n\n**明主様御垂示** \n「これもいま言った通りでいいんです。\n\nしかし、故意に先方に反対したり、悪く言ったりするのはよくないですよ。\n\nだから、できるだけ穏やかにしといて、こっちがずんずんやってけばそれでいいですよ。\n\nこういうふうに反対する者がたいていはあるもんですね。\n\nまた、反対するのもよく知らないんだから無理もないんですよ。\n\n実際、新しい宗教にはインチキなのや邪教が多いですからねえ。・・・\n\n私がいまやってるようなものは、とにかくいままでにはないんですからね。\n\n例えてみればね、いままでのはみんなガラス玉だったんですよ。\n\nそしてそのガラス玉を本当のダイヤだと思い込ませようとしてたんですよ。\n\nだから、ガラス玉に混って本当のダイヤが出てきてもそれもガラス玉だと思うんですよ・・・\n\n既成宗教は、まあ、ニセじゃないけど、ごく力が弱かったんで、金メッキくらいのとこですね。\n\n年月が経てばやはりメッキは剥げますからね。\n\nいま、いろんな宗教に力がないのはメッキが剥げてきてるんですよ。\n\nしかもその通りのことを釈迦も説いてるんですからね。\n\n釈迦は、この世は仮の娑婆だと言ってるし、いずれ仏滅の世が来るって、仏教の御本尊がちゃんと予言してるんです。\n\nだから釈迦を信じてるとしたら、私の言ってることは決して違っちゃいないんですがね。\n\nまあしかし、そう始めっから言うと、先方は怒って、邪教だのインチキだのって言いますからね、あまり言わずにどんどんやっていけばいいんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha família é da Jodo Shinshu há gerações; nós, o casal, cremos firmemente nesta religião, mas os pais se opõem.\n\nNeste caso, que atitude devemos tomar em relação aos pais e à Shinshu?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser como eu disse agora.\n\nPorém, opor-se ou falar mal deles propositalmente não é bom.\n\nPor isso, mantenha a situação o mais calma possível e sigam avançando firmemente; isso basta.\n\nGeralmente existem pessoas que se opõem assim.\n\nAlém disso, não é de se estranhar que se oponham, pois não conhecem bem.\n\nDe fato, há muitas religiões novas que são fraudulentas ou crenças malignas...\n\nO que estou fazendo agora, de qualquer forma, nunca existiu até hoje.\n\nComparando, tudo o que havia até agora eram contas de vidro.\n\nE tentavam fazer acreditar que essas contas de vidro eram diamantes verdadeiros.\n\nPor isso, mesmo que apareça um diamante verdadeiro misturado às contas de vidro, acham que também é conta de vidro...\n\nAs religiões estabelecidas, bem, não são falsas, mas como a força era muito fraca, seria algo como um banho de ouro.\n\nCom o passar dos anos, o banho acaba descascando.\n\nAgora, o fato de várias religiões não terem força é porque o banho está descascando.\n\nAlém disso, o próprio Shakyamuni pregou exatamente isso.\n\nShakyamuni disse que este mundo é um mundo provisório (Saha), e a figura principal do budismo profetizou devidamente que chegaria a era do fim do budismo.\n\nPor isso, se acreditam em Shakyamuni, o que eu digo não é nada diferente.\n\nBem, mas se disserem isso desde o começo, eles ficarão bravos e dirão que é crença maligna ou fraude, então é melhor não falar muito e ir fazendo.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年2月28日発行"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 7,
      "publication_title": "争わないと結果がよい （昭和25年4月26日）",
      "publication_title_ptbr": "Se não brigar, o resultado é bom (26 de abril de 1950)",
      "content": "**信者の質問** \n「私は昭和二十四年六月入信致しました。\n\nその後家人にも色々御道の事を話し入信を勧めましたが一向に信用せず、また、親戚の人達もてんで相手に致しません。\n\nまた、私の家では兄弟三人が結核になり、二人死亡し、一人は戦死致しました。\n\nまた、主な親戚でも大部分二人位ずつ戦死致しております。\n\nそれに弟は五年前骨膜炎をやり手術をして足が曲らなくなりました。\n\nまた、父も二ケ月前足を捻挫し、その後再三浄霊を勧めましたが頑として受け入れる気がなく、あらゆる療法を行いましたが、未だ一人歩きが出来ません。\n\nこのような状態で私の家も相当な因縁がある事と思います。\n\n戦死者及び父、弟の足の病等、何か霊的に原因があるのでしょうか。御伺い致します。光明如来様は本年二月御祭りさせて頂きました。」\n\n**明主様御垂示** \n「これも同様で、放置しておく。無理に勧めたりなどはいけない。\n\n焦ったりなどするのを制え、穏やかにやる。争いが出来ぬから結果がいい。\n\n新聞など置いておく、救われる時節が来たとすれば、それを読む事となる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em junho de 1949.\n\nDepois disso, falei várias coisas sobre o Caminho aos familiares e recomendei o ingresso, mas não acreditam de jeito nenhum, e os parentes também não dão a mínima atenção.\n\nAlém disso, em minha casa, três irmãos tiveram tuberculose, dois morreram e um morreu na guerra.\n\nTambém entre os parentes principais, a maioria teve cerca de dois mortos na guerra cada.\n\nE meu irmão mais novo teve periostite há cinco anos, fez cirurgia e não consegue dobrar a perna.\n\nMeu pai também torceu o pé há dois meses; recomendei Johrei várias vezes, mas ele se recusa obstinadamente a aceitar; fez todo tipo de tratamento, mas ainda não consegue andar sozinho.\n\nNesta situação, creio que minha família tem um karma considerável.\n\nPergunto se há alguma causa espiritual para os mortos na guerra e a doença nas pernas do pai e do irmão. Entronizamos Komyo Nyorai em fevereiro deste ano.\"\n\n**Ensinamento de Meishu-Sama**\n\"Neste caso também é igual, deixe de lado. Não se deve recomendar à força nem nada.\n\nControle a pressa e faça com calma. Como não gera conflito, o resultado é bom.\n\nDeixe jornais e coisas assim por perto; se chegar o tempo de serem salvos, eles lerão.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月26日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 8,
      "publication_title": "周囲の反対など眼中に置くな （昭和24年2月15日）",
      "publication_title_ptbr": "Não dê importância à oposição ao seu redor (15 de fevereiro de 1949)",
      "content": "**信者の質問** \n「兄様が家を捨てて出て行き、二十歳の弟が後を取り、現在ではお光一家として弟が救いの道に邁進していると、\n\n親類並びに近所がうるさく付きまとい困っていますが、どういう風にしたらいいでしょうか。\n\nまた、死んだ父親がどんな思いをしているかお教え下さい。\n\n寝ていた時に白い着物を着た人が二人自分の目の前に来た時息が切れ、行った時息が出たのはどういうわけでしょうか。\n\n現在自分の家族は全部お光を頂いておりますが、兄が無神論者のため困っています。\n\n自分の信仰が深くなるにつれて祖先並びに家族が救われるでしょうか。」\n\n**明主様御垂示** \n「父は喜んでいる。\n\n反対は眼中におかぬ事である。\n\nおとなしくしてれば、親類も頭を下げてくる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu irmão mais velho abandonou a casa e foi embora, e eu, o irmão mais novo de 20 anos, assumi a sucessão. Atualmente, como uma família onde todos têm o Ohikari, estou avançando no caminho da salvação, mas parentes e vizinhos ficam importunando e estou em apuros. Como devo agir?\n\nTambém gostaria que me ensinasse o que meu falecido pai está pensando.\n\nPor que, quando eu estava dormindo, duas pessoas vestidas de branco vieram diante dos meus olhos e minha respiração parou, e quando foram embora, a respiração voltou?\n\nAtualmente, toda a minha família recebeu o Ohikari, mas meu irmão mais velho é ateu, o que me preocupa.\n\nÀ medida que minha fé se aprofundar, os antepassados e a família serão salvos?\"\n\n**Ensinamento de Meishu-Sama**\n\"O pai está feliz.\n\nNão dê importância à oposição.\n\nSe ficar quieto, os parentes acabarão baixando a cabeça.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月15日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 9,
      "publication_title": "要領よくして、刺激を与えるな （昭和24年9月8日）",
      "publication_title_ptbr": "Seja jeitoso e não provoque estímulos (8 de setembro de 1949)",
      "content": "憑依霊による信仰妨害\n\n**信者の質問** \n「私の家は父と弟が信仰が嫌いで、私が御浄霊に行く事を反対し、親類の人は益々反対しております。\n\n今日の御面会も抜け出て参りました。\n\n父は「屋敷がなくなるからやめて置け」と云い、私はただ今は京都へ布教に出掛けておりますが、入信の人があまり出来ません。\n\n家には光明如来様を御祭りしておりますが、どうしたら家庭の地上天国が出来るので御座いましょうか。\n\nまた、京都方面の布教はいかにしたら発展するでしょうか。謹みて御伺い申し上げます。」\n\n**明主様御垂示** \n「父に憑った霊が邪魔する。\n\nこれは焦るからで、もっと気長にゆっくりせよ。\n\nあまり反対するのを強いてやると霊が邪魔するから要領よくせよ。\n\n天理教と間違えている。この信仰は金が儲かるとかいう風に言い、新聞等置いておく。\n\n神様にお任せし、後要領よく、刺激を与えぬようにする。」\n\n---",
      "content_ptbr": "**Obstrução à fé causada por espírito possessor**\n\n**Pergunta de um fiel**\n\"Em minha casa, meu pai e meu irmão detestam a fé e se opõem a que eu vá ministrar Johrei; os parentes se opõem cada vez mais.\n\nHoje também saí escondido para esta entrevista.\n\nMeu pai diz: 'Você vai perder a propriedade, pare com isso'. Atualmente saio para fazer difusão em Quioto, mas não consigo muitos ingressos.\n\nTemos Komyo Nyorai entronizado em casa, mas como posso concretizar o Paraíso Terrestre no lar?\n\nE como fazer a difusão na região de Quioto se desenvolver? Pergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito encostado no pai está atrapalhando.\n\nIsso é porque você tem pressa; tenha mais paciência e vá devagar.\n\nSe forçar muito quando há oposição, o espírito atrapalha, então aja com jeito.\n\nEstão confundindo com a Tenrikyo. Diga que esta fé dá lucro ou algo assim, e deixe jornais e afins.\n\nEntregue a Deus e, depois, aja com jeito para não provocar estímulos.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月8日"
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "Oposição da família à fé 2",
      "pub_idx": 10,
      "publication_title": "他宗教霊の憑依による信仰妨害 （昭和24年10月16日）",
      "publication_title_ptbr": "Obstrução à fé causada por possessão de espírito de outra religião (16 de outubro de 1949)",
      "content": "**信者の質問** \n「私の次男（二十歳）は素直であったが信仰（教会）にはとても反対で、本人が浄化して素直になると思いましたが益々反対するのです。どうしたら宜しいでしょうか。」\n\n**明主様御垂示** \n「前世が仏教信者とか神道の信者で、自分と違う信仰に入るのが面白くないので反対するか、\n\nまたは外の熱心な信仰者で霊界へ行ったので、この信仰が面白くないので、その息子に憑るかである。\n\nうっちゃらかしておけば、何にもせず自然に信仰に入るようになる。\n\nその霊が判る。生れ代った場合としてはその人の守護神が判る。\n\n神様もその機会を与えて下さる。」\n\n---\n\n二、時期を待て",
      "content_ptbr": "**Pergunta de um fiel**\n\"Meu segundo filho (20 anos) era obediente, mas opõe-se muito à fé (igreja); pensei que ele ficaria dócil com a purificação, mas opõe-se cada vez mais. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou ele foi budista ou xintoísta na vida passada e se opõe porque não gosta de entrar numa fé diferente da sua,\n\nou um fervoroso crente de outra fé que foi para o Mundo Espiritual não gosta desta fé e possuiu o filho.\n\nSe deixar de lado, sem fazer nada, ele entrará na fé naturalmente.\n\nO espírito compreenderá. No caso de ter reencarnado, o espírito guardião dele compreenderá.\n\nDeus também concederá essa oportunidade.\"\n\n---\n\n**2. Aguarde o Tempo**",
      "has_translation": true,
      "date": "昭和24年10月16日"
    }
  ]
}