{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 4,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Princípios da Obra Divina",
  "publications": [
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "Purificação após o Ingresso na Fé",
      "pub_idx": 17,
      "publication_title": "入信後の病気は薬毒が溶ける浄化と救いを求める祖霊の憑依が原因 （昭和26年10月15日）",
      "publication_title_ptbr": "A doença após o ingresso na fé é causada pela purificação da dissolução de toxinas medicinais e pelo encosto de ancestrais que buscam salvação (15 de outubro de 1951)",
      "content": "**信者の質問** \n「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、\n\n本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。\n\nなお続けておりましたところ、六月十五日突然両手両足がぶらっとして、\n\nぜんぜん動かなくなってしまいました（この時娘入信）ので、\n\n教会の先生の御浄霊をお願いしましたところ、\n\n非常に発熱し、眼を開けていることが苦しいので、いつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました\n\n（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、先生と信者さん二人が御浄霊に来てくださいました。\n\nその時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、世間体に捉（とら）われていること、人任せにしておくことなどにつき戒告を与えられ、祖霊の苦しみを訴えられ、\n\nそれに気づき、主人も入信し、主人みずから浄霊するようになりましてから御守護いただき、\n\n十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、\n\n八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。\n\n現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。」\n\n**明主様御垂示** \n「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。ですから結構ですよ。\n\nこれで、祖霊が助かるんですからね。\n\n現在這うこと立つことができないだけというのは、これだけ治ったんだから、ずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。\n\nそれで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、ちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。\n\n霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。\n\n家中を入信させて、みんな救われようと・・・こう思っているんだから、一生懸命に信仰して、できるだけ御神書を良く読むようにする。\n\nそうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。\n\nよく入信してから霊的の病気になることがよくあるが、祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。\n\n入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。\n\n祖霊さん以外に動物霊が憑ることがある。元飼っていた馬、牛、犬、猫ですね。\n\nそれが助けてもらいたいというのですね。\n\nそういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Desde o final de setembro do ano passado, senti o corpo pesado e tive muita tosse. Recebi tratamento médico, mas como não houve melhora alguma, pedi para receber Johrei a partir do final de março deste ano. Senti-me muito bem e, por isso, ingressei na fé em maio.\n\nContinuei recebendo assistência, mas, no dia 15 de junho, de repente, minhas mãos e pés ficaram moles e pararam completamente de se mover (nesta ocasião, minha filha ingressou na fé). Pedi, então, Johrei ao ministro da Igreja.\n\nTive febre alta, era doloroso manter os olhos abertos e fiquei sempre em estado de sonolência. Por cerca de sete dias, não tive apetite, fiquei extremamente debilitada e entrei em estado crítico.\n\n(Os familiares não achavam que a situação fosse tão grave; confiavam no ministro e em terceiros, e saíam apenas para trabalhar, pois era época de colheita). Por isso, o ministro e dois fiéis vieram me ministrar Johrei.\n\nNessa ocasião, um espírito ancestral incorporou em um dos fiéis e advertiu meu marido e a família sobre o pensamento equivocado em relação à doença, o apego às aparências sociais e o fato de deixarem tudo nas mãos de terceiros. O espírito relatou seu sofrimento.\n\nPercebendo isso, meu marido também ingressou na fé e, a partir do momento em que ele próprio começou a ministrar Johrei, recebemos a proteção divina. Por volta do início de outubro, consegui mover a mão direita e depois o pé esquerdo, um após o outro. A visão dupla também melhorou e, em agosto, já conseguia comer sozinha, pelo que agradeço imensamente.\n\nAtualmente, só não consigo engatinhar ou ficar de pé. Ainda tenho bastante toxina na cabeça; seria essa a causa? Haveria alguma outra causa?\"\n\n**Instrução de Meishu-Sama:**\n\"Trata-se de um espírito ancestral que morreu com os membros paralisados e inertes, que encostou nesta pessoa porque deseja ser salvo. Portanto, é algo bom.\n\nCom isso, o espírito ancestral será salvo.\n\nO fato de atualmente não conseguir engatinhar ou ficar de pé significa que, se já melhorou até este ponto, continuando com o recebimento de Johrei, irá sarar gradualmente e ficará perfeitamente robusta.\n\nAssim, tanto a paralisia dos membros quanto o antepassado serão curados e salvos por meio disso, podendo ir para o Paraíso. É exatamente como se estivesse prestando um serviço ao espírito ancestral, o que é muito bom.\n\nO espírito incorporou e relatou seu sofrimento... é a pessoa que ficou com os membros inertes.\n\nEle deseja que toda a família ingresse na fé para que todos sejam salvos... Como ele pensa assim, dediquem-se fervorosamente à fé e procurem ler os Ensinamentos Divinos o máximo possível.\n\nAo fazer isso de modo que esse espírito ancestral ouça, a cura será muito mais rápida.\n\nÉ comum ocorrerem doenças espirituais logo após o ingresso na fé. Isso acontece porque os espíritos ancestrais encostam pedindo ajuda. Se agirem com essa intenção, não há nada com que se preocupar.\n\nA doença após o ingresso na fé deve-se tanto à purificação pela dissolução de toxinas medicinais quanto ao desejo dos espíritos ancestrais de serem salvos.\n\nAlém dos espíritos ancestrais, espíritos de animais também podem encostar. São cavalos, vacas, cães e gatos que foram criados antigamente.\n\nEles querem ser salvos.\n\nSe analisarem a situação com esse pensamento, terão uma noção geral do que se trata. Estando cientes disso, não há nada a temer.\"",
      "has_translation": true,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 5,
      "title": "入信後の流産",
      "title_ptbr": "Aborto Espontâneo após o Ingresso na Fé",
      "pub_idx": 0,
      "publication_title": "入信して流産する人は毒をとって頂く （昭和24年2月4日）",
      "publication_title_ptbr": "Pessoas que sofrem aborto após ingressar na fé estão tendo as toxinas removidas (4 de fevereiro de 1949)",
      "content": "**信者の質問** \n「妹で御座いますが、約二ケ月程前より浄霊させて戴きましたが、\n\n当時妊娠中で、この一日、生れましてすぐ死んでしまいましたが、このような子供はどのような因縁で御座居ましょうか。\n\nよく沢山の方が御浄霊を戴いて安産し、子供も丈夫の方を聞いておりますが、妹の場合はいかなるもので御座いましょうか。」\n\n**明主様御垂示** \n「簡単には言えぬ。\n\n生れ代る場合執着のあるのが早く生れ代る。\n\nそういうのは障害者か低能で、一家を幸福にする元にならぬ。\n\nそういう者が宿った場合（生れぬ方が幸せだし、御守護により流産したりする）浄霊すると害を与えぬようになる。\n\nこれは大変なおかげで、これが流産などする。\n\nまた、妻君に毒血の多い場合、毒を除るために流産させる。\n\n毒血を除るためには流産は良い方法である。\n\n入信して流産する人は、皆毒をとって頂く。\n\n入信してからの事はすべて良い方へ解釈すると合ってゆく。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Trata-se de minha irmã mais nova. Ela vinha recebendo Johrei há cerca de dois meses.\n\nNa época, estava grávida. No dia primeiro deste mês, a criança nasceu, mas morreu logo em seguida. Que tipo de afinidade espiritual teria uma criança assim?\n\nOuço dizer que muitas pessoas têm partos tranquilos e filhos saudáveis ao receber Johrei, mas qual seria o caso da minha irmã?\"\n\n**Instrução de Meishu-Sama:**\n\"Não se pode explicar de forma simples.\n\nNo caso da reencarnação, aqueles que possuem apego reencarnam rapidamente.\n\nEsses casos resultam em pessoas com deficiências ou baixa capacidade intelectual, que não se tornam fonte de felicidade para a família.\n\nQuando um ser desses é concebido (é mais feliz não nascer e, pela Proteção Divina, ocorre o aborto), ao se ministrar Johrei, evita-se que ele cause danos.\n\nIsso é uma grande graça, e é por isso que ocorrem coisas como o aborto.\n\nAlém disso, quando a esposa tem muito sangue tóxico, o aborto é provocado para remover as toxinas.\n\nO aborto é um bom método para eliminar o sangue tóxico.\n\nAs pessoas que sofrem aborto após ingressar na fé estão, todas, tendo suas toxinas removidas.\n\nTudo o que acontece após o ingresso na fé deve ser interpretado pelo lado positivo, e assim tudo se encaixará.\"",
      "has_translation": true,
      "date": "昭和24年2月4日"
    },
    {
      "title_idx": 5,
      "title": "入信後の流産",
      "title_ptbr": "Aborto Espontâneo após o Ingresso na Fé",
      "pub_idx": 1,
      "publication_title": "入信後の流産は罪がとれる （昭和25年5月23日）",
      "publication_title_ptbr": "O aborto após o ingresso na fé elimina pecados (23 de maio de 1950)",
      "content": "**信者の質問** \n「三十歳の初妊婦（信者）、妊娠三ケ月にて、薄い古血のような下り物がありましたので、御浄霊を続けておりましたところ、約半月位経って流産致しました。\n\n胎盤の左上方部に人差指位の固まりがあり、それを破きましたところ、毒血の固まりが出ました。\n\nこのために流産致しましたのでしょうか。お伺い申し上げます。」\n\n**明主様御垂示** \n「そうかもしれない。しかし、信仰へ入っての流産はよい。罪が除れる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Uma gestante de trinta anos (fiel), em sua primeira gravidez, aos três meses de gestação, teve um corrimento semelhante a sangue velho ralo. Continuamos com o Johrei e, após cerca de meio mês, ela sofreu um aborto.\n\nNa parte superior esquerda da placenta havia um nódulo do tamanho do dedo indicador e, ao rompê-lo, saiu um coágulo de sangue tóxico.\n\nSeria essa a causa do aborto? Peço vossa orientação.\"\n\n**Instrução de Meishu-Sama:**\n\"Pode ser. Contudo, o aborto após entrar para a fé é bom. O pecado é eliminado.\"",
      "has_translation": true,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 5,
      "title": "入信後の流産",
      "title_ptbr": "Aborto Espontâneo após o Ingresso na Fé",
      "pub_idx": 2,
      "publication_title": "発熱三日後に他界した嬰児 （昭和24年1月26日）",
      "publication_title_ptbr": "Bebê que faleceu três dias após ter febre (26 de janeiro de 1949)",
      "content": "子供を使い薬毒を出させる神様の思召\n\n**信者の質問** \n「生後七ケ月の子供、一月十五日の朝突然熱が出て三日煩って死にました。\n\n身体が火傷のようでした。霊的に関係がありましょうか。」\n\n**明主様御垂示** \n「入信後の事であるから、母体の薬毒に因る。母体の薬毒の浄化である。\n\n子供を使って薬毒を出させる神様の思召であろう。」\n\n---",
      "content_ptbr": "Vontade Divina de usar a criança para expelir toxinas medicinais\n\n**Pergunta de um fiel:**\n\"Uma criança de sete meses teve febre repentina na manhã de 15 de janeiro e, após três dias doente, faleceu.\n\nO corpo parecia ter sofrido queimaduras. Haveria alguma relação espiritual?\"\n\n**Instrução de Meishu-Sama:**\n\"Como ocorreu após o ingresso na fé, deve-se às toxinas medicinais do corpo materno. É a purificação das toxinas medicinais da mãe.\n\nDeve ser a Vontade de Deus usar a criança para fazer expelir as toxinas medicinais.\"",
      "has_translation": true,
      "date": "昭和24年1月26日"
    },
    {
      "title_idx": 5,
      "title": "入信後の流産",
      "title_ptbr": "Aborto Espontâneo após o Ingresso na Fé",
      "pub_idx": 3,
      "publication_title": "嬰児の出生直後の続死 （昭和23年11月18日）",
      "publication_title_ptbr": "Mortes sucessivas de bebês logo após o nascimento (18 de novembro de 1948)",
      "content": "嬰児の他界と親の毒血\n\n**信者の質問** \n「昨年十一月七日女児誕生、十日死亡、背に紫紺色の斑点あり、本年十一月四日男児誕生、七日死亡、\n\n体の半面に紫紺色の斑点あり、二回とも産後、母乳は一回飲んだだけで、お産も軽く、両親とも受講、\n\n今後丈夫な子を授かりますにはいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「これはなんですね、親に毒血がよほど多いんですね。\n\nそれでその子が育っても駄目だから早く・・・なくなったのでしょう。\n\nしかし毒血はだんだん減りますからね、次に生まれる子はいいでしょう。・・・\n\n両方とも七日ですね、これは霊的にわけがありますよ。\n\nきっと七日に死んだ霊ですね。\n\nまた他人なら怨みの霊、怨んで死んだ霊であり、また先祖なら七日に死んだ祖霊で、非常に罪を重ねたので子孫にその罪を分担してもらうんです。\n\nですから結局人助けをして善徳を積んで行くことですね。」\n\n---",
      "content_ptbr": "O falecimento de bebês e o sangue tóxico dos pais\n\n**Pergunta de um fiel:**\n\"No ano passado, em 7 de novembro, nasceu uma menina que faleceu no dia 10, apresentando manchas roxas nas costas. Neste ano, em 4 de novembro, nasceu um menino que faleceu no dia 7, apresentando manchas roxas em metade do corpo. Em ambas as vezes, após o parto, mamaram apenas uma vez; o parto foi leve e ambos os pais fizeram o curso de aprimoramento.\n\nO que devemos fazer para sermos abençoados com uma criança saudável no futuro?\"\n\n**Instrução de Meishu-Sama:**\n\"Veja bem, isso significa que os pais têm uma quantidade excessiva de sangue tóxico.\n\nPor isso, mesmo que a criança crescesse, não daria certo, então ela se foi... cedo.\n\nNo entanto, o sangue tóxico vai diminuindo gradualmente, então o próximo filho deverá ser saudável...\n\nEm ambos os casos foi no sétimo dia [ou dia 7], isso tem um significado espiritual.\n\nCertamente é um espírito que morreu no sétimo dia [ou dia 7].\n\nSe for alguém de fora, é um espírito com rancor, um espírito que morreu odiando; se for um antepassado, é um espírito ancestral que morreu no sétimo dia [ou dia 7] e, por ter acumulado muitos pecados, faz com que os descendentes dividam esse fardo.\n\nPortanto, a solução é, afinal, ajudar o próximo e acumular virtudes.\"",
      "has_translation": true,
      "date": "昭和23年11月18日"
    },
    {
      "title_idx": 5,
      "title": "入信後の流産",
      "title_ptbr": "Aborto Espontâneo após o Ingresso na Fé",
      "pub_idx": 4,
      "publication_title": "嬰児の出生直後の続死 （昭和24年5月30日発行）",
      "publication_title_ptbr": "Mortes sucessivas de bebês logo após o nascimento (Publicado em 30 de maio de 1949)",
      "content": "**信者の質問** \n「私宅では去年と今年と二回子供が生まれましたが、二回とも生後すぐ死亡いたしました（いずれも三日目）。これはなにか因縁がありましょうか。」\n\n**明主様御垂示** \n「ありますね。こういう死に方をするべきはずのものではないですからね。\n\nこんなのは霊が障ってるわけですね。つまり怨みの霊ですね。\n\nそういうことと、もう一つは主人公が罪を犯しているかですね。\n\nこれは「信仰雑話」の中に「夫婦の道」って書きましたね、ああいうことか、あるいはなにか子供を授れない因縁にあるかですね。\n\nまた、こういうことも考えに入れておいていいですね。\n\nなんでもかんでも子供があれば仕合せになるとは限らないですからね。\n\nかえって子供の不幸になることもあります。\n\n例えば、障害者の子だとか、大きくなって放蕩して家の財産を潰すとかね。\n\nだから、子供ってのはちゃんと育って親の仕合せを助けるのでなければ本当の子宝とは言えませんね。\n\n勿論そんな不仕合せは子供が親の罪を浄化するわけですからね。\n\n信仰に入ってたくさんの人を助ければ、その徳によって罪も減り怨みも減りますからね。立派な子供ができますよ。\n\n信仰に入ってからの子供って立派ですね。\n\nしかし、あんまり薬を服んだ人の子供は毒が多いですがね。」",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Em minha casa, nasceram crianças no ano passado e neste ano, duas vezes, mas em ambas morreram logo após o nascimento (no terceiro dia). Haveria alguma afinidade espiritual nisso?\"\n\n**Instrução de Meishu-Sama:**\n\"Há, sim. Pois não é o tipo de morte que deveria ocorrer.\n\nNesses casos, há espíritos interferindo. Ou seja, espíritos com rancor.\n\nAlém disso, outro ponto é se o chefe da família cometeu algum pecado.\n\nEscrevi sobre 'O Caminho do Casal' no livro 'Palestras sobre a Fé'; pode ser algo assim, ou talvez haja alguma afinidade espiritual que impeça de ter filhos.\n\nTambém é bom levar em consideração o seguinte:\n\nNem sempre ter filhos garante a felicidade.\n\nPode, ao contrário, tornar-se a infelicidade por causa dos filhos.\n\nPor exemplo, um filho com deficiência, ou um que cresce e se torna libertino, dissipando a fortuna da família.\n\nPortanto, se a criança não crescer adequadamente e não ajudar na felicidade dos pais, não se pode chamar de verdadeira bênção de filhos.\n\nClaro que tal infortúnio ocorre porque a criança está purificando os pecados dos pais.\n\nSe, ao ingressar na fé, a pessoa salvar muitas pessoas, essa virtude reduzirá os pecados e o rancor. Assim, nascerá uma criança excelente.\n\nAs crianças que nascem após o ingresso na fé são excelentes.\n\nPorém, filhos de pessoas que tomaram muitos remédios têm muitas toxinas.\"",
      "has_translation": true,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 6,
      "title": "入信後の死亡",
      "title_ptbr": "Falecimento após o Ingresso na Fé",
      "pub_idx": 0,
      "publication_title": "入信者の死 （昭和23年10月24日）",
      "publication_title_ptbr": "A morte de um fiel (24 de outubro de 1948)",
      "content": "**信者の質問** \n「一、死は神様からの御命令の解任と承っておりますが、御守様を戴いた者の場合、霊界においてもやはり解任された状態でございましょうか。\n\n二、人が死んでまず入る幽界はその人の居住地の空中間と見てよいで御座いましょうか。」\n\n**明主様御垂示** \n「お守を戴いても働かないとか、間違った事をすると解除される場合がある。\n\n肉体も曇ると働かぬが、霊界へ行って働きいいようにした方がいい人は神が解任される。」\n\n---\n\n入信後に家族の続死、娘二人の罹病\n**信者の質問** \n「私の主人は三十六歳で、昭和二十二年五月二十一日結核で二年程患った後に死にました。\n\nまた、昨年十月長男（五歳）が脳膜炎で三日程で死亡し、本年三月祖母が老衰にて死去致しました。\n\n昨年五月入信以来観音様に御縋りしておりますが、残った女子二名も年中風邪、麻疹、骨膜炎等を患い、大変心配しております。\n\nいかなる理由でありましょう。霊的な因縁があるのでしょうか。\n\nまた、今後いかにしたらよいでしょうか。御教え下さい。」\n\n**明主様御垂示** \n「一家に罪穢が沢山溜っている。罪穢によって浄化が行われるため、その浄化で来る。\n\n教えを知らないから間違った療法をされる。\n\nそれも罪穢のためで、観音様にお縋りして人を助ける。\n\nその徳により自分も助かる。\n\n風邪を引くのは大いに結構で、麻疹も結構で、この原因は未だ判っていない。\n\n胎中に育ってくると古血を呑む。\n\nそれが麻疹になって出る。それで麻疹は赤い。百日咳は悪露（おろ）を呑む。それ故に白い泡のようなものを出す。\n\n骨膜、痛いのは皆骨膜にする。これも浄化である。故にちっとも心配になるものはない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"1. Entendo que a morte é uma demissão ordenada por Deus, mas, no caso de quem recebeu o Ohikari, essa condição de demissão permanece também no Mundo Espiritual?\n\n2. Pode-se considerar que o Mundo Astral, onde a pessoa entra logo após a morte, situa-se no espaço aéreo de sua residência?\"\n\n**Instrução de Meishu-Sama:**\n\"Mesmo recebendo o Ohikari, se a pessoa não trabalhar ou fizer coisas erradas, pode haver a dispensa.\n\nSe o corpo físico estiver nublado, ela não trabalha, mas Deus demite [do mundo físico] aqueles que melhor servirão indo trabalhar no Mundo Espiritual.\"\n\n---\n\nMortes sucessivas na família e doença de duas filhas após o ingresso na fé\n**Pergunta de um fiel:**\n\"Meu marido, de 36 anos, faleceu em 21 de maio de 1947, após sofrer de tuberculose por cerca de dois anos.\n\nAlém disso, em outubro do ano passado, meu filho mais velho (5 anos) morreu de meningite em cerca de três dias, e em março deste ano, minha avó faleceu de velhice.\n\nDesde que ingressei na fé em maio do ano passado, tenho me apoiado em Kannon, mas as duas meninas que restaram sofrem o ano todo com resfriados, sarampo, periostite, etc., e estou muito preocupada.\n\nQual seria a razão? Haveria alguma afinidade espiritual?\n\nE como devo proceder de agora em diante? Por favor, ensine-me.\"\n\n**Instrução de Meishu-Sama:**\n\"Há muitos pecados e impurezas acumulados na família. A purificação ocorre devido a esses pecados e impurezas, vindo através dessa purificação.\n\nPor desconhecerem os Ensinamentos, foram aplicados tratamentos errados.\n\nIsso também se deve aos pecados e impurezas. Apoie-se em Kannon e ajude as pessoas.\n\nPela virtude disso, você também será salva.\n\nPegar resfriado é muito bom, sarampo também é bom; a causa disso ainda não é compreendida [pela medicina].\n\nAo se desenvolver no ventre materno, o feto ingere sangue velho.\n\nIsso sai em forma de sarampo. Por isso o sarampo é vermelho. A coqueluche é a ingestão de loquiação (sangue pós-parto). Por isso expele-se algo como uma espuma branca.\n\nQuanto ao periósteo, tudo o que dói atribuem à periostite. Isso também é purificação. Portanto, não há motivo algum para preocupação.\"",
      "has_translation": true,
      "date": "昭和23年10月24日"
    },
    {
      "title_idx": 6,
      "title": "入信後の死亡",
      "title_ptbr": "Falecimento após o Ingresso na Fé",
      "pub_idx": 1,
      "publication_title": "入信後に夫と長女が死亡 （昭和24年8月15日）",
      "publication_title_ptbr": "Falecimento do marido e da filha mais velha após o ingresso na fé (15 de agosto de 1949)",
      "content": "**信者の質問** \n「昨年一月入信した婦人の家庭ですが、戦災後の苦しい中を九人家族全員あらゆるものを倹約し御光を受け光明如来様も御祭りさせて頂きました。\n\n主人は肺結核のため昨年十月亡くなりました。\n\nところが十二月も大晦日の日、長男と長女が争いの末、長女が脇腹を蹴られたのが原因で丁度肺炎のような状態になり、遂には父のごとくになり、母の懸命の浄霊の甲斐もなく去る八月六日永眠致しました。\n\n二ケ月前、下から二番目の男の子を他家にやりました所その後その子の御守が紛失し、\n\nまた一番下の女の子も他家にやる話になりましたが、その子も御守を紛失し、かつどちらも袋だけ返って参りました。\n\n長女は最後迄浄霊を受けつつ、しかも一番本教の話も分りよいと思っておりましたが、\n\n死体は実に焼きにくく「オンボー焼き」は、この人は栄養失調だったと云ったそうですが、長女には父の霊が憑ったのでしょうか。\n\n御守は本部の指示により長女と共に焼かせて頂きました。何分のお訓し御願い申し上げます。」\n\n**明主様御垂示** \n「余程大きな罪を背負っていて、何か間違った事がある。間違った事を査べよ。\n\n祖先が神様に御無礼するとこんな事がある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Trata-se da família de uma senhora que ingressou na fé em janeiro do ano passado. Em meio às dificuldades do pós-guerra, a família de nove pessoas economizou em tudo para receber o Ohikari e consagrar Komyo Nyorai.\n\nO marido faleceu em outubro do ano passado devido à tuberculose pulmonar.\n\nNo entanto, no dia de Ano Novo, em dezembro, após uma briga entre o filho mais velho e a filha mais velha, a filha foi chutada na lateral do corpo, o que causou um estado semelhante a uma pneumonia. Por fim, ela ficou como o pai e, apesar do empenho da mãe em ministrar Johrei, faleceu no último dia 6 de agosto.\n\nHá dois meses, o segundo filho mais novo foi enviado para outra família e, depois disso, o Ohikari dessa criança desapareceu.\n\nTambém surgiu a conversa de enviar a filha mais nova para outra família, mas o Ohikari dela também desapareceu; em ambos os casos, apenas os saquinhos retornaram.\n\nA filha mais velha recebeu Johrei até o fim e parecia ser a que melhor compreendia as palestras da nossa religião.\n\nO corpo foi muito difícil de cremar, e o funcionário do crematório disse que ela estava desnutrida. Teria o espírito do pai encostado na filha mais velha?\n\nSeguindo as instruções da Sede, o Ohikari foi cremado junto com a filha. Peço, por favor, vossa orientação.\"\n\n**Instrução de Meishu-Sama:**\n\"Eles carregam pecados muito grandes e há algo de errado. Investiguem o que está errado.\n\nQuando os antepassados cometem desrespeito a Deus, coisas assim acontecem.\"",
      "has_translation": true,
      "date": "昭和24年8月15日"
    },
    {
      "title_idx": 6,
      "title": "入信後の死亡",
      "title_ptbr": "Falecimento após o Ingresso na Fé",
      "pub_idx": 2,
      "publication_title": "入信後に夫と長女が死亡　上記御垂示のつづき （昭和24年9月15日）",
      "publication_title_ptbr": "Falecimento do marido e da filha mais velha após o ingresso na fé - Continuação da Instrução anterior (15 de setembro de 1949)",
      "content": "**信者の質問** \n「先月左記第一項につき御伺い致しましたところ「余程大きな罪があるか、神様に対する何かの間違いがあるかも知れぬから今一度調べるように」との御指示で御座居ましたので、改めて御伺い申し上げます。\n\n一、NK子と申します熱心な教導師ですが、その夫は、昨秋十月肺病で死去し、お道に熱心だった元気な長女が本年一月発病し、八月死去し、\n\nその後、末の子供を二人他家にやるようになりましたところ、御光を二人ともどこかに紛失し、袋だけが戻って参りました。\n\n右Ｎ家は、戦時中空襲で近所は殆ど助かりましたが、主人が一代で作りあげたその家と三軒だけが焼けました。\n\n二、以上の件に付き、因縁を御伺い致しました者でありますが、右につき調べましたところ、\n\nこの家は神戸市にて、観音山と云う山の頂上にあり、西国を型どりまして、六百年前より麓より頂上にかけて、三十三相の観音様を石に刻み、お祭りし、常福寺という寺にて管理しております。\n\nN家の宗旨は不明なので、夫人（NK子）の実家の宗旨（真宗）で夫と子供をお祭りしてあります。\n\nまた、空襲の際、爆弾落下のため弱った地盤がその後雨にてくずれ、下の天理教の教会が埋もれ、十七人生き埋めとなり、十二人が即死致しております。\n\n以上のような次第で御座居ます。何卒よろしく御指示を御願い申し上げます。」\n\n**明主様御垂示** \n「御守を紛失したのは変である。子供なら仕方ない。お咎めはない。\n\n財産は怨みの財産で、これを潰さなければ救われぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"No mês passado, perguntei sobre o primeiro item abaixo e recebi a vossa instrução: 'Deve haver pecados muito grandes ou talvez algum erro em relação a Deus, por isso investigue novamente'. Portanto, volto a perguntar.\n\n1. Trata-se da senhora N.K., uma missionária fervorosa. Seu marido faleceu de doença pulmonar em outubro do outono passado. A filha mais velha, que era saudável e dedicada ao Caminho, adoeceu em janeiro deste ano e faleceu em agosto.\n\nDepois disso, os dois filhos mais novos foram enviados para outras famílias, mas ambos perderam o Ohikari em algum lugar, retornando apenas os saquinhos.\n\nDurante a guerra, quase toda a vizinhança da família N. sobreviveu aos ataques aéreos, mas apenas a casa que o marido construiu em vida e outras três casas queimaram.\n\n2. Sobre a afinidade espiritual desse caso, investiguei o seguinte:\n\nEssa casa ficava na cidade de Kobe, no topo de um monte chamado Monte Kannon. Moldado à semelhança de Saigoku, há 600 anos foram esculpidas em pedra 33 imagens de Kannon, do sopé até o topo, que são consagradas e administradas por um templo chamado Jofuku-ji.\n\nComo a religião da família N. é desconhecida, o marido e a filha foram consagrados segundo a religião da família da esposa N.K. (Shinshu).\n\nAlém disso, durante o ataque aéreo, o terreno enfraquecido pela queda de bombas desmoronou com a chuva posterior, soterrando a igreja da Tenrikyo que ficava abaixo, enterrando vivas 17 pessoas, das quais 12 morreram instantaneamente.\n\nEsta é a situação. Peço, por gentileza, vossa orientação.\"\n\n**Instrução de Meishu-Sama:**\n\"O desaparecimento do Ohikari é estranho. Se forem crianças, não há o que fazer. Não há repreensão divina.\n\nO patrimônio é um patrimônio de rancor; se não for destruído, eles não serão salvos.\"",
      "has_translation": true,
      "date": "昭和24年9月15日"
    },
    {
      "title_idx": 6,
      "title": "入信後の死亡",
      "title_ptbr": "Falecimento após o Ingresso na Fé",
      "pub_idx": 3,
      "publication_title": "定期的に暴れる癲癇 （昭和24年6月5日）",
      "publication_title_ptbr": "Epilepsia com surtos violentos periódicos (5 de junho de 1949)",
      "content": "入信後に子供が溺死\n\n**信者の質問** \n「三十七歳の男、癲癇のため昭和二十一年入信致し、七人家族の中五人迄お光を戴き、\n\n光明如来様（昭和二十三年二月）及び大光明如来様（昭和二十三年十月）をお祭り致しましてから、\n\n毎月や、定期的に一週間置き位に繁しく浄化致します。\n\n昨年夏の事、暴れたり、時には口笛を吹いて犬でも呼ぶように右手の人差指で招く様子をしたり、\n\n夜間起き出しては子供を起し、行こう行こうと手を引くので、妻が止めたところ、\n\nお前はいつも俺のやることに反対をすると云って強くなぐりつけたので、\n\n妻は気でも違ったのではないかと思い浄霊をしたところ、\n\n今度は蚊帳を出て座敷をぐるぐると約三十分程廻り、\n\nその後間もなく手を引かれた子供（六歳）は水遊びに行って溺死致しました。\n\n特別の因縁があるので御座いましょうか。いかに致しましたら宜敷いで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「癲癇は、精神病と同じもので、時間的精神病である。\n\n癲癇の長く続くのが精神病である。\n\n浄霊をすると、今迄の制えがとれて、余計に起る。\n\nその霊は生きてる時犬が好きだった。\n\nそして子供の生命を奪ろうとした。\n\n子供は罪穢が沢山ある場合、お恵みを下さるのに罪をとらなくてはならぬ。\n\nそして極くひどいのは子供をとられるのである。」\n\n---",
      "content_ptbr": "Criança morre afogada após o ingresso na fé\n\n**Pergunta de um fiel:**\n\"Um homem de 37 anos ingressou na fé em 1946 devido à epilepsia. De uma família de sete pessoas, cinco receberam o Ohikari.\n\nDesde que consagraram Komyo Nyorai (fevereiro de 1948) e Dai Komyo Nyorai (outubro de 1948),\n\nele tem purificações frequentes, mensalmente ou periodicamente a cada duas semanas.\n\nNo verão do ano passado, ele ficou violento e, às vezes, assobiava e fazia gestos com o indicador da mão direita como se chamasse um cachorro.\n\nÀ noite, levantava-se, acordava o filho e puxava-o pela mão dizendo 'vamos, vamos'. Quando a esposa tentou impedi-lo,\n\nele disse 'você sempre se opõe ao que eu faço' e bateu nela com força.\n\nA esposa, achando que ele pudesse ter enlouquecido, ministrou Johrei. Então,\n\nele saiu do mosquiteiro e ficou andando em círculos pela sala por cerca de trinta minutos.\n\nPouco tempo depois, a criança (6 anos) que teve a mão puxada foi brincar na água e morreu afogada.\n\nHaveria alguma afinidade espiritual especial? Como devemos proceder? Peço vossa orientação.\"\n\n**Instrução de Meishu-Sama:**\n\"A epilepsia é a mesma coisa que doença mental; é uma doença mental temporal.\n\nA epilepsia que dura muito tempo é doença mental.\n\nAo ministrar Johrei, a repressão que existia até agora é removida, e as crises ocorrem com mais intensidade.\n\nEsse espírito gostava de cães quando era vivo.\n\nE tentou tirar a vida da criança.\n\nQuando a criança tem muitos pecados e impurezas, para conceder a graça, é preciso remover os pecados.\n\nE, nos casos extremamente graves, a criança é levada.\"",
      "has_translation": true,
      "date": "昭和24年6月5日"
    },
    {
      "title_idx": 6,
      "title": "入信後の死亡",
      "title_ptbr": "Falecimento após o Ingresso na Fé",
      "pub_idx": 4,
      "publication_title": "入信後に、母の他界、兄の反対、家業の衰退 （昭和24年4月26日）",
      "publication_title_ptbr": "Após o ingresso na fé: falecimento da mãe, oposição do irmão e declínio dos negócios da família (26 de abril de 1949)",
      "content": "**信者の質問** \n「私は昭和二十二年入信、雑貨商を営んでいる者です。\n\n母の生存中光明如来様をお祭りさせて戴きました。\n\n兄は母が病気の時死ねと言い、私には出て行けと言って困りましたが、何事も順調に行きましたが、\n\n母の死後急に転換し、何事もうまく行かず、兄は焦るばかりです。\n\n私にも死ねとか出て行けとか、兄も教修していながらも信仰をやめさせようとして困りましたが、\n\n現在は右のような事は申しませんが、商売は全然なく、生活も大変で、私も働きでもしようかと思いますが、\n\nなかなか出来なく、御用させて戴きたいと思いますが落着けなく、不安でなりません。\n\nいかに致したらよろしいでしょうか。また、右のような事を言うのには霊的に何か関係がありましょうか。お伺い致します。」\n\n**明主様御垂示** \n「母が死んで兄に間違った霊が働くから、吉い事はなくなった。\n\n邪神系の・・・変な霊が憑いているし、本守護神は信仰したいが、なかなか邪神が除れぬ。\n\n気長に焦らずいると除れる。\n\n時期が来るとトントン拍子になる。\n\n生活に苦しんだ方が改心が早いから反っていい。\n\nやはり祖霊などがやっている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Ingressei na fé em 1947 e sou comerciante de secos e molhados.\n\nEnquanto minha mãe era viva, consagramos Komyo Nyorai.\n\nQuando minha mãe estava doente, meu irmão dizia para ela morrer e para eu ir embora, o que me causou problemas, mas tudo corria bem.\n\nApós a morte de minha mãe, a situação mudou repentinamente; nada dá certo e meu irmão só se desespera.\n\nEle também me mandava morrer ou ir embora e, mesmo tendo feito o curso de aprimoramento, tentava me fazer abandonar a fé, o que me afligia.\n\nAtualmente, ele não diz mais essas coisas, mas não há comércio algum e a vida está difícil. Penso em trabalhar, mas não consigo.\n\nGostaria de dedicar na Obra Divina, mas não consigo me acalmar e sinto-me muito ansioso.\n\nO que devo fazer? E haveria alguma relação espiritual para ele dizer tais coisas? Peço vossa orientação.\"\n\n**Instrução de Meishu-Sama:**\n\"Com a morte da mãe, um espírito errado passou a atuar no irmão, por isso as coisas boas desapareceram.\n\nUm espírito estranho... da linhagem dos deuses malignos está encostado nele. O Espírito Guardião Principal quer ter fé, mas é difícil remover o deus maligno.\n\nSe tiver paciência e não se afobar, o espírito será removido.\n\nQuando chegar a hora, tudo fluirá rapidamente.\n\nÉ melhor sofrer com a vida material, pois a correção do pensamento é mais rápida.\n\nSão, de fato, os espíritos ancestrais e outros que estão fazendo isso.\"",
      "has_translation": true,
      "date": "昭和24年4月26日"
    },
    {
      "title_idx": 6,
      "title": "入信後の死亡",
      "title_ptbr": "Falecimento após o Ingresso na Fé",
      "pub_idx": 5,
      "publication_title": "入信後に親族の続死、夫の半狂乱 （昭和26年4月25日発行）",
      "publication_title_ptbr": "Mortes sucessivas de parentes e a semi-loucura do marido após o ingresso na fé (Publicado em 25 de abril de 1951)",
      "content": "**信者の質問** \n「私は十九歳のとき、村の方の所へ嫁ぎましたが、夫はすでに梅毒を患っており、\n\n私に染るのを恐れて一度も夫婦の交わりをいたしませず、毎日暗い日が続きましたので、\n\n堪えられなくなって、八カ月目に夫と姑が無理に頼んで止めるのをふりきって実家へ帰り、ただいまの夫の所へ嫁ぎました。\n\nそして昭和二十三年十月入信させていただきました。\n\n夫はそのとき反対ではなく、また賛成でもなかったのでございますが、本家は反対でございました。\n\nそれから一年あまり毎月姉の家で例祭のありますとき、お詣りし先生のお話を聞かせていただいておりました。\n\n去年の二月ごろから夫は、夜大きくうなされたり、悲しんだり、泣くようなことを申すようになり、\n\nまた会社で「お前の女房は観音教の先生に瞞されている」と聞いて帰り、ぶつ、けるの乱暴をいたします。\n\nそれでなくてさえ反対の本家は、もったいないことには私の御守り様を取り上げてしまい、父は焼いてやるとまでおっしゃったのでございます。\n\nその後本家の父と兄は赤痢になって入院、父は間もなく死亡など、次々と不幸が続いております。\n\n私の夫は固い律儀な人で、お仕事や言語には変わりございませんが、家では半気違いのようになって、自分で妄想を作り上げ、激しく責めたて、本当に人様に言えないようなこともございます。\n\nいくら話をしましても聞き入れもしません。帰れと申しますので、子供と別れて親の家へ帰っております。\n\nいかがいたしたら良いのでございましょうか。\n\n私の住んでいます家は夫の叔父に当たる方の家で、二人とも死んでおられませんが、生前よく男があるとかないとか、争っておられましたそうです。\n\nそれから私が初めに嫁ぎました夫は、兄が亡くなって、兄嫁と一緒になり、男の子二人をもって幸せに暮らしています。\n\n最近本家の兄も弟（私の主人）の日ごとに募る狂態をいろいろ心配いたし、お道の先生とも話してメシヤ教に対する認識も変えてくださったようで、\n\nまだ御守り様は主人が嫌うので、返してもらえませんが、なんとか夫をもとのように返すにはいかがいたしたらよいでしょう。どうぞお導きくださいませ。」\n\n**明主様御垂示** \n「これは霊的原因が大いにあるが、ちょっとここでは言えない。\n\n夫が帰れと言うのだから実家へ帰って、一生懸命信仰に励み、徳を積むことが最もよい。\n\nあなたが苦しむのは、あなたに罪があるのだから、徳を積んで罪を消すことである。\n\n消えただけは幸福になるのであるから、今後その方針で進み、後は神様にお任せすれば、必ずよくなるのである。\n\n次に反対者にはなんとかして、「栄光」か「地上天国」を読ませるようにするのが一番よい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Aos dezenove anos, casei-me com uma pessoa da aldeia, mas meu marido já sofria de sífilis.\n\nReceando me contagiar, nunca tivemos relações conjugais e os dias seguiam sombrios.\n\nNão suportando mais, no oitavo mês, ignorando os apelos forçados do marido e da sogra para que eu ficasse, voltei para a casa de meus pais e casei-me com meu atual marido.\n\nIngressei na fé em outubro de 1948.\n\nNaquela época, meu marido não era contra nem a favor, mas a família principal (Honke) era contra.\n\nDurante mais de um ano, todos os meses, quando havia culto na casa da minha irmã, eu ia orar e ouvir as palestras do ministro.\n\nA partir de fevereiro do ano passado, meu marido passou a ter pesadelos à noite, entristecer-se e dizer coisas como se estivesse chorando.\n\nAlém disso, ouviu na empresa que 'sua esposa está sendo enganada pelo ministro da Igreja Kannon' e, ao chegar em casa, passou a cometer violências, batendo e chutando.\n\nA família principal, que já era contra, cometeu o sacrilégio de tomar o meu Ohikari, e meu sogro chegou a dizer que o queimaria.\n\nDepois disso, o sogro e o cunhado da família principal contraíram disenteria e foram hospitalizados; o sogro faleceu logo em seguida, e as infelicidades continuam sucessivamente.\n\nMeu marido é uma pessoa séria e honesta; no trabalho e no falar não houve mudanças, mas em casa fica como se fosse meio louco, criando delírios, me acusando violentamente e fazendo coisas que realmente não posso contar a ninguém.\n\nPor mais que eu converse, ele não me ouve. Como ele diz para eu ir embora, separei-me das crianças e voltei para a casa de meus pais.\n\nO que devo fazer?\n\nA casa onde moramos pertence ao tio do meu marido; ambos já faleceram, mas ouvi dizer que em vida brigavam muito por causa de outros homens.\n\nQuanto ao meu primeiro marido, o irmão dele faleceu, ele se juntou com a cunhada, tiveram dois meninos e vivem felizes.\n\nUltimamente, o irmão da família principal também está preocupado com o estado de loucura do irmão (meu marido), que piora a cada dia. Ele conversou com o ministro da Igreja e parece ter mudado sua percepção sobre a Igreja Messiânica.\n\nMeu marido ainda odeia o Ohikari e não o devolve, mas o que devo fazer para que ele volte ao normal? Por favor, guie-me.\"\n\n**Instrução de Meishu-Sama:**\n\"Há uma grande causa espiritual nisso, mas não posso dizer aqui no momento.\n\nJá que o marido manda ir embora, o melhor é voltar para a casa dos pais, dedicar-se fervorosamente à fé e acumular virtudes.\n\nVocê sofre porque tem pecados; portanto, deve acumular virtudes para apagar os pecados.\n\nNa medida em que eles forem apagados, você se tornará feliz. Siga com esse objetivo daqui para frente e deixe o resto nas mãos de Deus, que infalivelmente tudo melhorará.\n\nEm seguida, o melhor a fazer com os opositores é dar um jeito de fazê-los ler o jornal 'Eiko' ou a revista 'Chijo Tengoku'.\"",
      "has_translation": true,
      "date": "昭和26年4月25日発行"
    },
    {
      "title_idx": 6,
      "title": "入信後の死亡",
      "title_ptbr": "Falecimento após o Ingresso na Fé",
      "pub_idx": 6,
      "publication_title": "御面会後に夫が死亡 （昭和24年7月28日）",
      "publication_title_ptbr": "Falecimento do marido após a entrevista (28 de julho de 1949)",
      "content": "**信者の質問** \n「主人の弟は元中学校の教諭でしたが、後に会社員となり戦時中に豊橋の空襲で惨死致しました（昭和二十年六月）。\n\n当時弟は分家しておりましたが、妻の亡兄の嫁といつしか良い仲になっておりましたが、\n\n待避壕を直撃されて生埋めとなり、二人共頭だけ地上に出ておりましたため、首から上は焼けて頭蓋骨は脱落しておりました。\n\n弟の妻は、それ迄二人の仲を知らずにおりましたが、この事件以来面白くないのか別荘に移り実母と一緒におりましたが、\n\n暫らく後、本年五月弟の位牌を私共に返して再婚致しました。（子供はありません）\n\n一方、私宅では昭和二十年八月十九日、長男（現在十四才）が脳膜炎にて一時どうなる事かと心配した程でしたが、\n\n御浄霊の御蔭で治して戴き主人も子供二人も喜んで入信させて戴きました。\n\n本年五月十五日、家族揃って御面会を戴きましたが、十九日より主人が頭の病気に罹り、遂に二十四日死亡致しました。\n\nある人の申すのに霊的因縁だと申されますが、いかなる事でしょうか。\n\n実は弟の位牌を返されたのが主人の死ぬ三日前であり、次々に頭の原因で病気やら死ぬやらで、私としても主人や弟の後生を弔いたいと思って努めておりますが、\n\n子供の一人を以って弟の名跡を立ててやる事はどうでしょうか。\n\nまた、私共母子三人は今後いかに進んだらよいので御座いましょうか。御教え願います。」\n\n**明主様御垂示** \n「この家に罪穢が非常に溜っている。よほど徳を積まなくてはいけない。信仰を熱心にし、人を助ける。跡を立てるのは喜ぶ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"O irmão do meu marido era professor do ensino fundamental, mas depois tornou-se funcionário de uma empresa e morreu tragicamente no ataque aéreo de Toyohashi durante a guerra (junho de 1945).\n\nNa época, o irmão morava em uma casa separada (Bunke), mas acabou se envolvendo com a viúva do irmão falecido de sua esposa.\n\nO abrigo antiaéreo foi atingido diretamente e eles foram soterrados vivos. Como apenas as cabeças ficaram para fora da terra, queimaram do pescoço para cima e o crânio se desprendeu.\n\nA esposa do irmão não sabia do relacionamento dos dois até então, mas, talvez desgostosa com o incidente, mudou-se para uma casa de campo e foi morar com a mãe biológica.\n\nAlgum tempo depois, em maio deste ano, ela nos devolveu a tabuleta memorial (Ihai) do irmão e casou-se novamente (eles não tinham filhos).\n\nPor outro lado, em minha casa, no dia 19 de agosto de 1945, meu filho mais velho (atualmente com 14 anos) teve meningite e chegamos a temer pelo pior,\n\nmas graças ao Johrei ele foi curado, e meu marido e os dois filhos ingressaram na fé com alegria.\n\nEm 15 de maio deste ano, toda a família teve uma Entrevista com o Senhor, mas, a partir do dia 19, meu marido adoeceu da cabeça e acabou falecendo no dia 24.\n\nAlgumas pessoas dizem que é uma afinidade espiritual; o que seria?\n\nNa verdade, a tabuleta memorial do irmão foi devolvida três dias antes da morte do meu marido. Como doenças e mortes relacionadas à cabeça ocorrem sucessivamente, estou me esforçando para orar pelo pós-vida do meu marido e do irmão dele.\n\nSeria bom fazer com que um dos meus filhos assumisse o nome da família do irmão?\n\nE como nós, mãe e dois filhos, devemos prosseguir daqui para frente? Peço vossa orientação.\"\n\n**Instrução de Meishu-Sama:**\n\"Há muitos pecados e impurezas acumulados nesta família. É preciso acumular muitas virtudes. Pratiquem a fé com fervor e ajudem as pessoas. Ele ficará feliz se estabelecerem um sucessor para ele.\"",
      "has_translation": true,
      "date": "昭和24年7月28日"
    },
    {
      "title_idx": 6,
      "title": "入信後の死亡",
      "title_ptbr": "Falecimento após o Ingresso na Fé",
      "pub_idx": 7,
      "publication_title": "祖霊が反対家族を抹殺した事例 （昭和24年10月8日）",
      "publication_title_ptbr": "Caso em que o espírito ancestral eliminou um familiar opositor (8 de outubro de 1949)",
      "content": "**信者の質問** \n「既に光明如来様も戴き、一人息子と母親は熱心に布教の御手伝いをしておりますが、父親は未だ入信せずにおります。\n\n息子が本格的に布教に乗り出して家業より離れるのをおそれ、私宛に「妻と息子は観音様の信仰を止めた」と云う通知をよこしました。\n\nその夜父親が隣村の会合よりの帰路、路傍の下水溜りに落ちて即死したのですが、これを信仰的にみていかに解釈したらよいでしょうか。御教示御願い致します。」\n\n**明主様御垂示** \n「祖霊がやった。どうしても入信しなければならぬので、祖先が生命を奪ったのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Já recebemos Komyo Nyorai, e o filho único e a mãe ajudam fervorosamente na difusão, mas o pai ainda não ingressou na fé.\n\nReceoso de que o filho se dedicasse integralmente à difusão e se afastasse dos negócios da família, o pai me enviou um comunicado dizendo: 'Minha esposa e meu filho deixaram a fé na Igreja Kannon'.\n\nNaquela noite, ao voltar de uma reunião na aldeia vizinha, o pai caiu em uma vala de esgoto na beira da estrada e teve morte instantânea. Como devemos interpretar isso do ponto de vista da fé? Peço vossa orientação.\"\n\n**Instrução de Meishu-Sama:**\n\"Foi obra do espírito ancestral. Como era indispensável que ingressassem na fé, o antepassado tirou a vida dele.\"",
      "has_translation": true,
      "date": "昭和24年10月8日"
    },
    {
      "title_idx": 6,
      "title": "入信後の死亡",
      "title_ptbr": "Falecimento após o Ingresso na Fé",
      "pub_idx": 8,
      "publication_title": "浄霊を一週間継続したにもかかわらず嬰児が死亡した事例 （昭和24年8月）",
      "publication_title_ptbr": "Caso de falecimento de um bebê mesmo após receber Johrei por uma semana (Agosto de 1949)",
      "content": "罪が多いと教修を受けられない\n\n**信者の質問** \n「生後八カ月の子供、高熱が続き御浄霊一週間にて死亡、\n\nその祖父が教修をいただくはずでおりましたところ、その子の死亡した翌日列車事故にて死亡いたしました。これは霊的でございましょうか。」\n\n**明主様御垂示** \n「これはよほど罪が多いんですね。\n\n罪が多いために教修を受けるには早すぎるんですよ。\n\n教修を受けられるってことはもうそれだけの資格ができてるってことですからね。\n\nそれからまた、こんなふうにも考えられますね、教修を受けると困るっていう邪霊がいるんですね。\n\nそしてこっちにも邪霊に命をとられるだけの弱さがあるんですよ。\n\nだからやむを得ないんですね。\n\nよく、邪霊がいろんなことをして苦しめますからね。\n\n苦しめられるってのは苦しめられるべき資格・・・これは悪い意味での資格ですが・・・があるんですよ。\n\nだから、一方的にのみ悪いとは言えないんです。\n\n両方一致するものなんですよ。」",
      "content_ptbr": "Quando há muitos pecados, não se consegue receber o aprimoramento\n\n**Pergunta de um fiel:**\n\"Uma criança de oito meses teve febre alta contínua e faleceu após receber Johrei por uma semana.\n\nO avô dela estava para fazer o curso de aprimoramento, mas faleceu em um acidente de trem no dia seguinte à morte da criança. Isso seria espiritual?\"\n\n**Instrução de Meishu-Sama:**\n\"Isso significa que há muitos pecados.\n\nPor haver muitos pecados, é cedo demais para receber o aprimoramento.\n\nPois poder receber o aprimoramento significa que já se tem a qualificação para tal.\n\nAlém disso, também se pode pensar da seguinte forma: existe um espírito maligno que ficará em apuros se a pessoa receber o aprimoramento.\n\nE, do lado da pessoa, existe fraqueza suficiente para ter a vida tomada pelo espírito maligno.\n\nPor isso, é inevitável.\n\nFrequentemente, os espíritos malignos fazem várias coisas para atormentar.\n\nSer atormentado significa que há a qualificação para ser atormentado... esta é uma qualificação no mau sentido... mas ela existe.\n\nPortanto, não se pode dizer que o mal esteja apenas em um lado.\n\nÉ algo em que ambos os lados coincidem.\"",
      "has_translation": true,
      "date": "昭和24年8月"
    },
    {
      "title_idx": 7,
      "title": "入信後の発狂",
      "title_ptbr": "Loucura após o Ingresso na Fé",
      "pub_idx": 0,
      "publication_title": "お光かけて変になる （昭和23年11月16日）",
      "publication_title_ptbr": "Ficar estranho ao colocar o Ohikari (16 de novembro de 1948)",
      "content": "副守護神がお光に苦しむ\n\n**信者の質問** \n「本年八月頃教修を受けた方ですが、御守様を掛けると少し変った態度になるそうです。原因を御教え下さい。」\n\n**明主様御垂示** \n「副守護神（動物霊）が苦しむ。全然かけられないのもある。\n\n霊がよく「御守をかけると苦しい」と言う。\n\nこれによっても御守の偉力が知れる。\n\nこういう人は霊に負ける訳で・・・という事は本当の霊が弱い、即ち曇りが多いという事になる。」\n\n---",
      "content_ptbr": "O Espírito Guardião Secundário sofre com o Ohikari\n\n**Pergunta de um fiel:**\n\"Trata-se de uma pessoa que recebeu a outorga por volta de agosto deste ano. Dizem que, ao colocar o Ohikari, ela fica com uma atitude um pouco estranha. Por favor, ensine-me a causa.\"\n\n**Instrução de Meishu-Sama:**\n\"O Espírito Guardião Secundário (espírito animal) sofre. Há casos em que não conseguem colocar de jeito nenhum.\n\nOs espíritos frequentemente dizem: 'É doloroso quando coloca o Ohikari'.\n\nPor meio disso, também se conhece o grandioso poder do Ohikari.\n\nPessoas assim perdem para o espírito... o que significa que o espírito verdadeiro é fraco, ou seja, que há muitas impurezas.\"",
      "has_translation": true,
      "date": "昭和23年11月16日"
    },
    {
      "title_idx": 7,
      "title": "入信後の発狂",
      "title_ptbr": "Loucura após o Ingresso na Fé",
      "pub_idx": 1,
      "publication_title": "入信後に夫婦共に精神病となる （昭和24年8月1日）",
      "publication_title_ptbr": "Marido e mulher tornam-se doentes mentais após o ingresso na fé (1 de agosto de 1949)",
      "content": "一日中仏壇に礼拝する異常夫婦\n\n**信者の質問** \n「ある夫人が入信されましたが、祖父が反対してお光を取り上げて自分でお光をかけております。\n\nその後、夫と共に精神病となりましたが、祖父は何事も御座いません。\n\n精神病の夫婦はいつも仏壇に向って礼拝しております。\n\n祖霊の戒告と思われますが、この場合どう致しましたら宜敷う御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示** \n「狐である。\n\nこういう事を経なければ救われぬ人である。\n\n浄霊してやってればよくなる。\n\nそれから教修を受ける。」\n\n---",
      "content_ptbr": "Casal anormal que ora no altar budista o dia todo\n\n**Pergunta de um fiel:**\n\"Uma senhora ingressou na fé, mas o avô, opondo-se, tomou-lhe o Ohikari e passou a usá-lo ele mesmo.\n\nDepois disso, ela e o marido tornaram-se doentes mentais, mas nada aconteceu ao avô.\n\nO casal doente mental fica o tempo todo orando diante do altar budista.\n\nParece ser uma advertência dos espíritos ancestrais, mas como devemos proceder neste caso? Peço vossa orientação.\"\n\n**Instrução de Meishu-Sama:**\n\"É raposa.\n\nSão pessoas que não podem ser salvas sem passar por isso.\n\nSe ministrarem Johrei, eles melhorarão.\n\nE depois, devem fazer o curso de aprimoramento.\"",
      "has_translation": true,
      "date": "昭和24年8月1日"
    },
    {
      "title_idx": 7,
      "title": "入信後の発狂",
      "title_ptbr": "Loucura após o Ingresso na Fé",
      "pub_idx": 2,
      "publication_title": "入信後、兄弟共に精神病となる （昭和25年1月18日）",
      "publication_title_ptbr": "Irmãos tornam-se doentes mentais após o ingresso na fé (18 de janeiro de 1950)",
      "content": "金毛九尾の眷族が憑依\n\n**信者の質問** \n「会員ＳＴ（男性・三十一歳）ＳＳ（女性・二十八歳）兄弟、教修を頂きましたとたんに気が変になり、霊が浮きました。\n\nこの家には古くから神棚に山車の飾物用のはりこの金毛九尾の狐が祀ってございます。\n\n初めは白狐でございましたが、この狐を方々へ貸す習わしにて、途中にて金に塗られ、その後神棚へ納めました。\n\n現在は家の裏の稲荷のほこらの脇に九本の尾ははずして祀ってございます。\n\nなお、父は脳溢血にて死亡、一家中皆多少気が変のようです。\n\n右の御浄化の霊的意味及び狐の処置につき御垂示御願い申し上げます。」\n\n**明主様御垂示** \n「相当の狐がいる。白狐はいい。\n\n金に塗ったため金毛九尾の眷族が憑いた。\n\n何か要求がある。聞いてみよ。」\n\n---",
      "content_ptbr": "Possessão por um servo da Raposa de Nove Caudas Dourada\n\n**Pergunta de um fiel:**\n\"Os irmãos membros S.T. (homem, 31 anos) e S.S. (mulher, 28 anos), assim que receberam a outorga, ficaram com a mente alterada e o espírito se manifestou.\n\nNesta casa, desde antigamente, está consagrada no Altar Xintoísta uma raposa de nove caudas dourada feita de papel machê, usada para decoração de carros alegóricos.\n\nInicialmente era uma raposa branca, mas havia o costume de emprestá-la para vários lugares e, em algum momento, foi pintada de dourado e depois guardada no Altar Xintoísta.\n\nAtualmente, ela está consagrada ao lado do pequeno santuário de Inari, nos fundos da casa, com as nove caudas removidas.\n\nO pai faleceu de derrame cerebral e todos na família parecem ter a mente um pouco alterada.\n\nPeço vossa instrução sobre o significado espiritual desta purificação e como lidar com a raposa.\"\n\n**Instrução de Meishu-Sama:**\n\"Existe uma raposa considerável aí. A raposa branca é boa.\n\nPor terem pintado de dourado, encostou um servo da Raposa de Nove Caudas Dourada.\n\nEla tem alguma exigência. Perguntem a ela.\"",
      "has_translation": true,
      "date": "昭和25年1月18日"
    },
    {
      "title_idx": 7,
      "title": "入信後の発狂",
      "title_ptbr": "Loucura após o Ingresso na Fé",
      "pub_idx": 3,
      "publication_title": "家族入信後に長女と父が発狂 （昭和24年9月13日）",
      "publication_title_ptbr": "Filha mais velha e pai enlouquecem após a família ingressar na fé (13 de setembro de 1949)",
      "content": "**信者の質問** \n「一家全部教修を頂きかつ光明如来様をお祭りしてあります家庭、\n\nこの家は分家ですが、お仏壇にはお屏風も頂いてお祭りして御座います。\n\nまた稲荷その他の神様等はお祭りした事はありません。\n\n三年前に縁談の事で長女発狂致し、最近母親が軽い中風で倒れましたが、御守護によりどうやら回復致しましたところ、\n\nまたまた本月八日の朝父親発狂致し盛んに狂暴性を発揮致しております。\n\n御浄霊を致します時は大変鎮静致し、今迄の不信仰を詫びたり致します。\n\n何か特別の障りが御座いましょうか。」\n\n**明主様御垂示** \n「いずれ起るべき浄化である。結構である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Trata-se de uma família onde todos receberam a outorga e consagraram Komyo Nyorai.\n\nEsta casa é uma ramificação (Bunke), mas no oratório budista também receberam e consagraram o biombo sagrado.\n\nNunca consagraram Inari ou outros deuses.\n\nHá três anos, a filha mais velha enlouqueceu por causa de um casamento arranjado. Recentemente, a mãe sofreu um leve derrame, mas graças à Proteção Divina se recuperou.\n\nNo entanto, na manhã do dia 8 deste mês, o pai enlouqueceu e está manifestando muita violência.\n\nQuando ministramos Johrei, ele se acalma bastante e pede perdão pela falta de fé que teve até agora.\n\nHaveria algum obstáculo especial?\"\n\n**Instrução de Meishu-Sama:**\n\"É uma purificação que teria de ocorrer de qualquer maneira. É algo bom.\"",
      "has_translation": true,
      "date": "昭和24年9月13日"
    },
    {
      "title_idx": 7,
      "title": "入信後の発狂",
      "title_ptbr": "Loucura após o Ingresso na Fé",
      "pub_idx": 4,
      "publication_title": "家族入信後に長女が発狂 （昭和24年11月25日）",
      "publication_title_ptbr": "Filha mais velha enlouquece após a família ingressar na fé (25 de novembro de 1949)",
      "content": "**信者の質問** \n「私方では本年四月観音様の尊いお話を伺い、\n\n早速私始め家内、長女、三女、四名が入信、光明如来様もお迎え致しました。\n\n以来長女（二十一歳）はお道の御用をさせて戴いておりましたところ、\n\n八月、近所の肺病の娘さんを浄霊中死亡し、その後長女は頭脳が変になり、その娘さんの死霊や家の先祖の霊等が色々と憑り、現在では精神病そのものです。\n\n大変浄霊や御祀りを好み、突然夜中に起きて祝詞、善言讃詞等を奏上します。\n\nまた家内一同疥癬が出ております。\n\nいかなる訳でしょうか。いかにすれば良くなりましょうか。」\n\n**明主様御垂示** \n「浄化である。\n\n入信してからはいろんな事がある。入信すると掃除が始まるのである。\n\nそれで悩みや苦しみがある。大掃除があり、それを通り越すとお蔭を戴く。\n\n大掃除は現実的にはやはり迷う。\n\n長女の頭脳は治る。疥癬も仕方ない。峠を越せばよい。今度は本当に良い事が多くなる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Em abril deste ano, ouvimos as preciosas palestras sobre Kannon.\n\nImediatamente, eu, minha esposa, a filha mais velha e a terceira filha, totalizando quatro pessoas, ingressamos na fé e consagramos Komyo Nyorai.\n\nDesde então, a filha mais velha (21 anos) vinha dedicando no Caminho, mas,\n\nem agosto, uma moça da vizinhança com doença pulmonar faleceu enquanto recebia Johrei. Depois disso, a mente da minha filha ficou alterada; o espírito da moça falecida, espíritos de antepassados da casa e outros encostaram nela, e atualmente é uma doença mental propriamente dita.\n\nEla gosta muito do Johrei e dos cultos; de repente, levanta-se no meio da noite e entoa a Amatsu-Norito e a Zengensanshi.\n\nAlém disso, toda a família está com sarna.\n\nQual seria a razão? O que fazer para melhorar?\"\n\n**Instrução de Meishu-Sama:**\n\"É purificação.\n\nApós o ingresso na fé, acontecem várias coisas. Ao ingressar, começa a limpeza.\n\nPor isso, há aflições e sofrimentos. Ocorre uma grande limpeza e, ao ultrapassá-la, recebem-se as graças.\n\nNa realidade, a grande limpeza causa confusão.\n\nA mente da filha mais velha vai sarar. A sarna também não tem jeito [faz parte]. Basta ultrapassar o auge. Desta vez, haverá muitas coisas realmente boas.\"",
      "has_translation": true,
      "date": "昭和24年11月25日"
    }
  ]
}