{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 13,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 1,
      "publication_title": "布教地選択における逆効果 （昭和23年9月18日）",
      "publication_title_ptbr": "Efeitos adversos na escolha do local de difusão (18 de setembro de 1948)",
      "content": "**信者の質問** \n「地名によりお道の開けやすい所を選んで伝道するのはいかがでしょう・・・」\n\n**明主様御垂示** \n「これは反対です。むしろ地名の悪いほうを選んだほうがよい。\n\n悪い所汚れた所に伝道してそこを浄めて行くのが本当です。」\n\n**信者の質問** \n「悪い地名のほうが骨が折れると存じますが・・・」\n\n**明主様御垂示** \n「そうとも限らない。むしろ悪いほうをかえって邪神が閑却することもあるんです。\n\n東京というのは言霊はいいのですが一番濁っており邪神の巣窟です。\n\nまた地名を選ぶといっても、選ぶということは神様が選んで人間にさせるのであって、人間が勝手にするのではないのです。\n\nまたある土地を開くべき時が来ればその人がそこへ行くべき必要が起る。\n\n神様がなにか必要のことを起してその人をその土地へ行かせるようになるのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Que tal escolhermos para a difusão locais onde o Caminho pareça fácil de abrir, baseando-nos no nome do lugar...?\"\n\n**Orientação de Meishu-Sama**\n\"Sou contra isso. Pelo contrário, é melhor escolher aqueles com nomes ruins.\n\nO verdadeiro é fazer a difusão em lugares ruins e sujos, purificando-os.\"\n\n**Pergunta de um fiel**\n\"Imagino que nos lugares com nomes ruins o esforço seja maior...\"\n\n**Orientação de Meishu-Sama**\n\"Não necessariamente. Pelo contrário, às vezes os deuses malignos negligenciam o lado ruim.\n\nTóquio possui um bom Kotodama (espírito da palavra), mas é onde há mais impurezas, sendo um antro de deuses malignos.\n\nAlém disso, quanto a escolher o nome do lugar, essa escolha é feita por Deus, que incumbe o ser humano de realizá-la; não é o ser humano que faz por vontade própria.\n\nE, quando chega o tempo de abrir determinada terra, surge a necessidade de aquela pessoa ir para lá.\n\nDeus cria alguma necessidade que faz com que a pessoa acabe indo para aquela terra.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年9月18日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 2,
      "publication_title": "開け難い地方、清濁と邪神の妨害 （昭和24年11月19日）",
      "publication_title_ptbr": "Regiões de difícil expansão, pureza e impureza, e a obstrução dos deuses malignos (19 de novembro de 1949)",
      "content": "**信者の質問** \n「土地によって曇りの多少があり、観音教の普及もやり易いところとやり難いところがあるのでしょうか。\n\nなお、発展しにくい場所にて開業することになりますのは本人の罪穢の多少によるのでしょうか。」\n\n**明主様御垂示** \n「解釈が違う。土地によりいろいろある。\n\nきれいな所、汚い所があり、汚い所は邪神の力が強く、邪魔がある。\n\nそういう所へは強い人が選ばれて行くのであるから、反って名誉である。\n\n楽な所へ行く人は力の弱い人である。\n\n故に反って骨の折れる所がいい。\n\nそれとても時期であるから、どんな困難な所も、時期さえ来ればうまくゆくのであるから、焦らず待つ事である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"A quantidade de nuvens varia conforme a terra? Existem lugares onde a difusão da Kannon-Kyo é fácil e outros onde é difícil?\n\nAlém disso, acabar abrindo um local de difusão em um lugar de difícil desenvolvimento depende da quantidade de pecados e impurezas da própria pessoa?\"\n\n**Orientação de Meishu-Sama**\n\"A interpretação está errada. Depende muito da terra.\n\nHá lugares limpos e lugares sujos; nos lugares sujos, a força dos deuses malignos é intensa e há obstrução.\n\nComo para esses lugares são escolhidas pessoas fortes, isso é, na verdade, uma honra.\n\nAs pessoas que vão para lugares fáceis são as que têm pouca força.\n\nPor isso, os lugares que exigem esforço são, na verdade, bons.\n\nMesmo assim, tudo é uma questão de tempo; por mais difícil que seja o lugar, se o tempo chegar, tudo correrá bem. Portanto, deve-se esperar sem ansiedade.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月19日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 3,
      "publication_title": "霊的に危険な地方への教会設置の是非 （昭和24年1月28日）",
      "publication_title_ptbr": "A conveniência de estabelecer uma igreja em regiões espiritualmente perigosas (28 de janeiro de 1949)",
      "content": "**信者の質問** \n「熱心な信徒ですが、今度教導所を新たに建てるべく準備中ですが、新年の御面会に大先生から東京方面は危いとの御言葉で御座いましたがいかがで御座いましょうか。\n\n現在建っている家は工場と事務所、住宅のみで非常に狭く、教導所に使用しては不可能で御座います。\n\n御教示賜りたく御願い申し上げます。なお、場所は東京都両国で御座います。」\n\n**明主様御垂示** \n「考えなくていい。やりやすい所をやってればいい。」\n\n---\n\n地名や姓名と布教の関係\n**信者の質問** \n「その地方の地名や布教者の姓名が布教発展に影響がありましょうか。」\n\n**明主様御垂示** \n「ないとはいえぬが、あまり気にする要はない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de um fiel fervoroso que está se preparando para construir um novo local de difusão. Contudo, na entrevista de Ano Novo, o Grande Mestre disse que a região de Tóquio é perigosa. O que o senhor acha?\n\nA casa atualmente construída serve apenas como fábrica, escritório e residência, sendo muito estreita e impossível de ser usada como local de difusão.\n\nPeço vossa orientação. O local é Ryogoku, em Tóquio.\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa pensar nisso. Façam onde for mais fácil de fazer.\"\n\n---\n\nA relação entre nomes de lugares ou pessoas e a difusão\n**Pergunta de um fiel**\n\"O nome do lugar daquela região ou o nome do difusor influenciam no desenvolvimento da difusão?\"\n\n**Orientação de Meishu-Sama**\n\"Não se pode dizer que não existam, mas não há necessidade de se preocupar muito com isso.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月28日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 4,
      "publication_title": "人によって発展する地方 （昭和24年6月8日）",
      "publication_title_ptbr": "Regiões que se desenvolvem dependendo da pessoa (8 de junho de 1949)",
      "content": "**信者の質問** \n「布教に関してある地方では出来ない人が他の土地に行くと非常に発展する教導師があります。\n\nこれは土地と人に何か因縁があるのでしょうか。お伺い致します。」\n\n**明主様御垂示** \n「因縁があるのである。時所位を得るのもこういう事もある。\n\n日本には霊統が三つあって、この土地の一番多い系統の宗家のようになっている。\n\n反対があるのは霊統が違う。\n\nまた、神様の順序があり、それを無視して執着するのはいけない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Com relação à difusão, há ministros que não conseguem resultados em certa região, mas, ao irem para outra terra, desenvolvem-se muito.\n\nExiste algum vínculo cármico entre a terra e a pessoa? Peço a vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Existe um vínculo. Obter 'Tempo, Lugar e Posição' também envolve coisas assim.\n\nNo Japão existem três linhagens espirituais, e a terra funciona como a casa principal da linhagem que ali é mais numerosa.\n\nQuando há oposição, é porque a linhagem espiritual é diferente.\n\nAlém disso, existe a ordem de Deus; ignorar isso e ter apego não é bom.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月8日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 5,
      "publication_title": "布教所の度々の移転も結構 （昭和26年10月5日）",
      "publication_title_ptbr": "Mudar frequentemente o local de difusão também é muito bom (5 de outubro de 1951)",
      "content": "**信者の質問** \n「教導所で家が転々として変わるというのは、浄まりが足らないのでございましょうか」\n\n**明主様御垂示** \n「結構じゃないですか。\n\n大いに変わったほうが良い。\n\n変えなくっちゃいけない、と言うなら、それで良い。\n\nだいたい、本部だってずいぶん変わりますよ。これからも変わる。」\n\n**信者の質問** \n「一部の人は、あんまり曇りがあるから落ち着けないのだ、というのでございますが」\n\n**明主様御垂示** \n「そうですよ。曇りを取るために変わるんです。だいたい、曇りがない人なんて、いないです。」\n\n**信者の質問** \n「信仰するその人にでございましょうか」\n\n**明主様御垂示** \n「信仰する人も、信仰しない人も、先生も、その家も、みんな曇りがある。」\n\n**信者の質問** \n「やっぱり良くないと、世間で評判されるのでございますが」\n\n**明主様御垂示** \n「かまいません。神様がそうされるんですからね。\n\n新聞も、最初「光」それから「救世」それから「栄光」と、こんなに題名が変わるのなんか他にありませんよ。\n\n神様がされるんだから、しょうがない。それは、こういうわけです。\n\n今までの宗教とぜんぜん違うということは、今までのは夜の世界だから長くやっていたが、今度は千年くらいかかっていたのを、私は十年くらいでやろうと思っている。\n\n神様がやられるんですが・・・と言ったほうが良い。」\n\n**信者の質問** \n「変わらずに続けてやったほうが良いでしょうか」\n\n**明主様御垂示** \n「神様にお任せすると良い。\n\nというのは、変わったほうが良くいく「心配しなくて良い」と言う好条件の場合は変わっても良い。\n\n神様にお任せするというのは、そういう意味なんです。\n\n私なんかも、よくそういうことがある。\n\nなにかにつかえて、こちらに来たほうが良いという場合があると、これは神様が・・・と、こっちに行っちゃう。\n\nそういう場合に、馬鹿にゆっくりしているようで、馬鹿に早い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O fato de um local de difusão mudar de casa sucessivamente significa que falta purificação?\"\n\n**Orientação de Meishu-Sama**\n\"Não é ótimo?\n\nÉ melhor que mude bastante.\n\nSe dizem que 'temos que mudar', então está bom.\n\nAliás, até a Sede Geral muda bastante. E mudará daqui para frente também.\"\n\n**Pergunta de um fiel**\n\"Algumas pessoas dizem que não conseguem se estabelecer porque têm muitas nuvens...\"\n\n**Orientação de Meishu-Sama**\n\"É isso mesmo. Mudam para remover as nuvens. Afinal, não existe ninguém que não tenha nuvens.\"\n\n**Pergunta de um fiel**\n\"Refere-se à pessoa que tem fé?\"\n\n**Orientação de Meishu-Sama**\n\"Quem tem fé, quem não tem fé, o mestre, a casa, todos têm nuvens.\"\n\n**Pergunta de um fiel**\n\"Dizem na sociedade que isso não é bom...\"\n\n**Orientação de Meishu-Sama**\n\"Não tem importância. É Deus quem faz assim.\n\nO jornal também: primeiro foi 'Hikari', depois 'Kyusei', e depois 'Eikou'; não há outro lugar onde o título mude tanto assim.\n\nComo é Deus quem faz, não há o que fazer. A razão é a seguinte:\n\nSer totalmente diferente das religiões até agora deve-se ao fato de que as anteriores eram do Mundo da Noite, por isso faziam as coisas longamente; mas agora, o que levava cerca de mil anos, eu pretendo fazer em cerca de dez.\n\nÉ melhor dizer que... é Deus quem faz.\"\n\n**Pergunta de um fiel**\n\"Seria melhor continuar sem mudar?\"\n\n**Orientação de Meishu-Sama**\n\"É bom deixar a cargo de Deus.\n\nOu seja, se houver condições favoráveis indicando que mudar fará as coisas correrem melhor e que 'não precisa se preocupar', então pode mudar.\n\nDeixar a cargo de Deus significa isso.\n\nComigo também acontece muito isso.\n\nQuando algo fica emperrado e surge a oportunidade de vir para cá, penso 'Isto é Deus...' e vou para lá.\n\nNesses casos, embora pareça absurdamente lento, é absurdamente rápido.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 6,
      "publication_title": "他宗教による霊的妨害の激しい地域は御神体を沢山奉斎すべき （昭和26年8月5日）",
      "publication_title_ptbr": "Em regiões com forte obstrução espiritual de outras religiões, deve-se entronizar muitas Imagens Divinas (5 de agosto de 1951)",
      "content": "**信者の質問** \n「鳥取県I郡T村は日本海に面した二、三百軒の漁師部落で三、四十人の信者がおりますが、\n\nメシヤ教に入信すると、その翌日よりの漁業の収穫が悪く、\n\nその部落での最大収量のものを百％とすると、七、八十％穫れていた者が入信した場合、四、五十％しか穫れなくなります。\n\n二人乗りの舟で七、八十％穫れていた人で、三、四十％程度しか穫れず、すでに一年半くらいになりますが相変わらずです。\n\nメシヤ教のことを悪く言う人は百二十％くらい穫れております。\n\n三、四軒の家の発動機が壊れましたが、それもすべて信者の家でございます。\n\nまた、大きな漁船を持っているところも、収穫がございません。\n\nなお、病気では大いにお蔭をいただいております。\n\n三軒の家では御神前にお供物をするために漁に行きましたところ、そのときは鯖の時期でありましたのに鯛が一尾穫れました。\n\n先生がお出になると時期外れなのに蟹が穫れたりします。\n\nその部落は、今まで天理教の信者であり、本教に入信いたしました者も天理教より替わってきた者でございます。\n\n大阪より転居してきた家では四月ニ十日より大光明如来様を、他の一軒では光明如来様をお祀りさせていただいております。\n\n光明如来様をお祀りしたほうの家は、いまより一ヵ月くらい前から、どうにかよそなみの収量があり、その前の一年半くらいは穫れませんでした」\n\n**明主様御垂示** \n「宗教に関係がある。\n\nもっと光明如来様をお祀りさせなければ。\n\n天理教の神様の邪魔がある。\n\nそのうちにだんだん邪魔ができなくなり、だんだん穫れるようになる。穫れないのは一時的現象です。」\n\n**信者の質問** \n「山口県にも同様のことがあり、光明如来様をお祀りしてからだんだん良くなりました」\n\n**明主様御垂示** \n「やはり霊界の邪魔なんです。一時先方が勝つが、だんだん神様の力が強くなると、こちらが勝つ。\n\nミロクの世までこの戦いは続くんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na vila T, distrito I, prefeitura de Tottori, um vilarejo de pescadores com duzentas a trezentas casas voltado para o Mar do Japão, há trinta ou quarenta fiéis.\n\nQuando alguém ingressa na Messiah Kyo, a pesca piora a partir do dia seguinte.\n\nConsiderando a maior pesca da vila como 100%, aqueles que pescavam 70 ou 80% passam a pescar apenas 40 ou 50% após o ingresso na fé.\n\nPessoas que pescavam 70 ou 80% em barcos de dois lugares agora pescam apenas cerca de 30 ou 40%; já se passou um ano e meio e a situação continua a mesma.\n\nAs pessoas que falam mal da Messiah Kyo estão pescando cerca de 120%.\n\nOs motores de três ou quatro casas quebraram, e todas eram casas de fiéis.\n\nAlém disso, mesmo aqueles que possuem grandes barcos de pesca não têm colheita.\n\nNo entanto, em relação a doenças, estamos recebendo grandes graças.\n\nTrês famílias foram pescar para fazer oferendas no Altar Divino e, embora fosse época de cavala, pescaram um pargo.\n\nQuando o ministro vai lá, pescam-se caranguejos mesmo fora de época.\n\nNesse vilarejo, até agora, eram fiéis da Tenrikyo, e aqueles que ingressaram na nossa religião também vieram transferidos da Tenrikyo.\n\nUma família que se mudou de Osaka entronizou a Imagem de Dai Komyo Nyorai em 20 de abril, e outra família entronizou Komyo Nyorai.\n\nA casa que entronizou Komyo Nyorai começou, há cerca de um mês, a ter uma pesca comparável à dos outros, mas no ano e meio anterior não conseguia pescar nada.\"\n\n**Orientação de Meishu-Sama**\n\"Tem relação com a religião.\n\nVocês têm que fazer com que entronizem mais a Imagem de Komyo Nyorai.\n\nHá interferência do deus da Tenrikyo.\n\nCom o tempo, eles não conseguirão mais interferir e, gradualmente, será possível pescar. Não pescar nada é um fenômeno temporário.\"\n\n**Pergunta de um fiel**\n\"Em Yamaguchi aconteceu a mesma coisa, e depois de entronizar Komyo Nyorai, a situação melhorou gradualmente.\"\n\n**Orientação de Meishu-Sama**\n\"Realmente é obstrução do Mundo Espiritual. Temporariamente o outro lado vence, mas à medida que a força de Deus se torna mais intensa, nós venceremos.\n\nEsta batalha continuará até o Mundo de Miroku.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 7,
      "publication_title": "霊憑りの多い地域は御書をお祀りすべき （昭和23年6月28日）",
      "publication_title_ptbr": "Em regiões com muitos casos de encosto espiritual, deve-se entronizar a Caligrafia Divina (28 de junho de 1948)",
      "content": "**信者の質問** \n「山口県長門三隅（萩から約一時間、古戦場）長崎県五島（墓を粗末にしている傾向あり）右二カ所は極端に霊憑りの患者が多いのですが・・・」\n\n**明主様御垂示** \n「ほう、そうですか。動物霊ですね。\n\nそれはそこの霊界が曇っているから動物霊が働くのです。\n\nやはりその土地の神様の位が低く力が弱いのです。」\n\n**信者の質問** \n「御軸や御額をお祀りいたしたらいかがでしょう。」\n\n**明主様御垂示** \n「ああ勿論結構です。\n\n以前治療所と言っていた時分、額をたくさんかけた所は発展しましたよ。\n\n最初から一番たくさんかけたのは渋井です。\n\n私もその発展ぶりにはびっくりしました。\n\n御額はたたんで三宝にのせてたって駄目です。\n\nちゃんと展げてかけねば。」\n\n**信者の質問** \n「ちょっと家の事情、例えば金がなくて表装できぬという場合は・・・」\n\n**明主様御垂示** \n「そんなことはないですよ。\n\n表具屋へやれば必ず金が入ってきますよ。\n\n借金をしてもいいから表具屋へ持って行くことです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em Nagato Misumi, prefeitura de Yamaguchi (a cerca de uma hora de Hagi, antigo campo de batalha), e em Goto, prefeitura de Nagasaki (onde há tendência de descuidar dos túmulos), há um número extremamente alto de pacientes com encosto espiritual...\"\n\n**Orientação de Meishu-Sama**\n\"Oh, é mesmo? São espíritos de animais.\n\nOs espíritos de animais atuam porque o Mundo Espiritual desses locais está nublado.\n\nRealmente, a posição dos deuses dessas terras é baixa e sua força é fraca.\"\n\n**Pergunta de um fiel**\n\"O que acha de entronizarmos Pergaminhos ou Quadros (Caligrafias Divinas)?\"\n\n**Orientação de Meishu-Sama**\n\"Ah, claro que é muito bom.\n\nAntigamente, na época em que chamávamos de consultório de tratamento, os locais onde penduravam muitos quadros se desenvolveram.\n\nQuem pendurou mais quadros desde o início foi Shibui.\n\nEu mesmo fiquei surpreso com o desenvolvimento de lá.\n\nNão adianta deixar os quadros dobrados e colocados sobre o Sanbo.\n\nTem que abri-los e pendurá-los devidamente.\"\n\n**Pergunta de um fiel**\n\"E no caso de circunstâncias familiares, por exemplo, não ter dinheiro para a montagem (do quadro/pergaminho)...\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso.\n\nSe mandar para o montador, o dinheiro certamente entrará.\n\nDeve-se levar ao montador mesmo que tenha que contrair dívidas.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年6月28日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 8,
      "publication_title": "布教上新土地の気風を知る法 （昭和24年6月29日）",
      "publication_title_ptbr": "Método para conhecer a índole de uma nova terra na difusão (29 de junho de 1949)",
      "content": "**信者の質問** \n「新しい土地へ布教に行く場合、その土地の気風を早く知る方法として、いかなる方法が御座居ましょうか。」\n\n**明主様御垂示** \n「知る要はない。神様がついておられるから、その土地へ行けばその土地に合うような行動がとれる。\n\nそれで判る位である。\n\nその場面により臨機応変にやるようにする。」\n\n---\n\n---\n\n布教地の氏神様に対する御挨拶",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ir fazer difusão em uma nova terra, que método existiria para conhecer rapidamente a índole desse lugar?\"\n\n**Orientação de Meishu-Sama**\n\"Não há necessidade de conhecer. Como Deus está convosco, ao irem para essa terra, conseguirão tomar atitudes que se harmonizem com ela.\n\nÉ a ponto de compreenderem naturalmente.\n\nProcurem agir conforme a situação, com flexibilidade.\"\n\n---\n\n---\n\nO cumprimento ao Ujigami do local de difusão",
      "has_translation": true,
      "date": "昭和24年6月29日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 9,
      "publication_title": "布教地の氏神様への礼拝作法 （昭和27年8月1日）",
      "publication_title_ptbr": "Etiqueta de adoração ao Ujigami do local de difusão (1 de agosto de 1952)",
      "content": "**信者の質問** \n「出張所の責任者が御浄霊のときに、霞のような物がまとまって人間の形になったものが目に写り\n\n「ワシはこの土地の二千年前からの先祖だ。これは結構なことではあるが、黙ってしてはならない。\n\n一応断ってもらいたい」と言うので早速お参りに行きましたところ、\n\n患者がたいへんくるようになりました。\n\nそういう場合のお参りの方法はいかがいたしましたら・・・」\n\n**明主様御垂示** \n「方法も何もない。\n\nいきなり行って、最初に、今日からこの土地を拓こうと思いますから、どうか御守護御願いします、とお願いとお断りと両方するのです。\n\nそれは非常に結構なのです。\n\n私はそれをやりたいのだが、そうするといやに神道臭くなるので言わなかったのです。\n\nしかし時たま言うことはありました。」\n\n**信者の質問** \n「土地の守護神でございますか」\n\n**明主様御垂示** \n「土地の氏神さんです。\n\nそれは本当です。最初は丸くなってくるのです。\n\nそうして人間の形になるときに丸いのがほごれてそうなるのです。」\n\n**信者の質問** \n「光でしょうか」\n\n**明主様御垂示** \n「光とも違うのです。それは神様の格にあります。高い神様だと光がそうとうあります。\n\n普通は白い煙です。霞のようなのです。\n\n産土さんくらいになると薄光がある。\n\n神という名が付くと薄光がある。\n\n良い神様になるとだんだん光が強くなってくる。\n\n産土の神というとその土地だけの光しかない。\n\nそれから国魂の神様というと、そうとう広い範囲になる。\n\n天照大神、素盞鳴尊とかそういう神様になると、日本とか朝鮮とか、それだけの大きさの光になる。\n\nで、世界全部の光というと私に憑いているメシヤの神様です。\n\nこれは世界全部になる。\n\nそれで世界メシヤ教と言うのです。\n\nですから世界という名がついているのは、メシヤ教と紅卍字（こうまんじ）会です。\n\n紅卍字会は至聖先天老祖（しせいせんてんろうそ）という世界的の名前がついている神様ですからそうとうなものです。\n\n至聖先天老祖というのは国常立尊（くにとこたちのみこと）です。\n\nですから、私に憑いている神様というのは一番光が強いのです。\n\nお光様なんてのは、これは私がつけたのではないが・・・静岡新聞がつけたのです。」\n\n**信者の質問** \n「あれは、お光様と言っておりますが、様の字を取っては言いません」\n\n**明主様御垂示** \n「ちゃんと敬語を使っている。やっぱりみんな神様がやっているのですから・・・。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Quando o responsável pela sucursal estava ministrando Johrei, viu algo como uma névoa se condensar e tomar a forma humana, dizendo:\n\n'Sou o ancestral desta terra de dois mil anos atrás. Isto que fazem é muito bom, mas não devem fazê-lo em silêncio.\n\nQuero que peçam permissão.'\n\nAssim, ele foi imediatamente orar no santuário e, a partir daí, começaram a vir muitos pacientes.\n\nNesse caso, qual seria o método de adoração...?\"\n\n**Orientação de Meishu-Sama**\n\"Não há método nenhum.\n\nVai-se lá diretamente e, primeiro, pede-se e comunica-se ao mesmo tempo: 'Pretendemos abrir esta terra a partir de hoje, por isso pedimos vossa proteção'.\n\nIsso é muito bom.\n\nEu gostaria de fazer isso, mas se o fizesse, ficaria parecendo muito xintoísta, por isso não dizia.\n\nMas, às vezes, eu falava sobre isso.\"\n\n**Pergunta de um fiel**\n\"Seria o Deus Guardião da terra?\"\n\n**Orientação de Meishu-Sama**\n\"É o Ujigami da terra.\n\nIsso é verdade. No começo, aparece de forma redonda.\n\nE quando toma a forma humana, o formato redondo se desfaz e fica assim.\"\n\n**Pergunta de um fiel**\n\"Seria luz?\"\n\n**Orientação de Meishu-Sama**\n\"É diferente de luz. Isso depende da categoria do deus. Se for um deus elevado, tem bastante luz.\n\nNormalmente é uma fumaça branca. Como uma névoa.\n\nQuando se trata de um Ubusuna, tem uma luz tênue.\n\nQuando leva o nome de 'Kami' (Deus), tem uma luz tênue.\n\nQuando se torna um deus bom, a luz vai ficando mais forte.\n\nO deus Ubusuna tem luz apenas daquela terra.\n\nJá o deus Kunitama (Espírito do País), abrange uma área bem vasta.\n\nQuando se trata de deuses como Amaterasu Omikami ou Susanoo-no-Mikoto, a luz tem o tamanho do Japão ou da Coreia.\n\nE a luz do mundo inteiro é o Deus Messias que está em mim.\n\nIsso abrange o mundo todo.\n\nPor isso se chama Igreja Mundial do Messias (Sekai Messiah Kyo).\n\nPortanto, os que têm o nome 'Mundial' são a Messiah Kyo e a Sociedade da Suástica Vermelha (Komanjikai).\n\nA Sociedade da Suástica Vermelha tem um deus com nome mundial, chamado Shisei Senten Roso, então é algo considerável.\n\nShisei Senten Roso é Kunitokotachi no Mikoto.\n\nPor isso, o Deus que está em mim é o que tem a luz mais forte.\n\nEsse nome 'Ohikari-sama', não fui eu quem deu... foi o jornal Shizuoka Shimbun quem deu.\"\n\n**Pergunta de um fiel**\n\"Eles dizem 'Ohikari-sama', não falam tirando o 'sama'.\"\n\n**Orientação de Meishu-Sama**\n\"Estão usando o honorífico corretamente. Afinal, é tudo obra de Deus...\"\n\n---",
      "has_translation": true,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 10,
      "publication_title": "布教地の氏神様には挨拶したほうがいい （昭和24年7月3日）",
      "publication_title_ptbr": "É melhor cumprimentar o Ujigami do local de difusão (3 de julho de 1949)",
      "content": "**信者の質問** \n「伝道のため新しい土地にまいりました場合、その土地の氏神様に御挨拶すべきでしょうか。\n\nもしすべき場合は単に儀礼的にすればよろしいでしょうか。\n\nあるいは御守護をお願いすべきでしょうか。」\n\n**明主様御垂示** \n「これはしたほうがいいですよ。\n\nしたほうがいいんですが、しかし、非常に離れているとか、天気が悪いとかいうときには、お参りしなくったっていいですよ。\n\nそれほどたいしたことじゃありませんからね。\n\nまあ、しないよりはいいという程度ですよ。そして御守護を願ったらいいんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ir para uma nova terra para fins de difusão, devemos cumprimentar o Ujigami daquela terra?\n\nSe devemos, basta fazê-lo apenas como formalidade?\n\nOu devemos pedir proteção?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor fazer.\n\nÉ melhor fazer, mas se for muito longe ou se o tempo estiver ruim, não precisa ir orar.\n\nNão é algo tão grave assim.\n\nBem, é melhor do que não fazer. E podem pedir proteção.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 11,
      "publication_title": "布教地の氏神様に協力を願うこと （昭和24年10月28日）",
      "publication_title_ptbr": "Pedir a cooperação do Ujigami do local de difusão (28 de outubro de 1949)",
      "content": "**信者の質問** \n「本教の布教に参り、そこの氏神に協力を求めに行くと、非常に都合好く開けるように聞く事がありますが、いかがなものでしょうか。\n\nまた、その場合祝詞、善言讃詞といずれをお奏げすべきでしょうか。御伺い申し上げます。」\n\n**明主様御垂示** \n「産土神にお願いするのも結構だが、祝詞や善言讃詞を奏げる程ではない。奏げれば天津祝詞である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que, ao ir fazer a difusão desta religião, se formos pedir cooperação ao Ujigami local, o caminho se abre de forma muito favorável. O que o senhor acha?\n\nNesse caso, qual devemos entoar: a Amatsu Norito ou a Zengensanshi? Peço a vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Pedir ao deus Ubusuna também é bom, mas não a ponto de entoar a Amatsu Norito ou a Zengensanshi. Se for entoar, que seja a Amatsu Norito.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月28日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 12,
      "publication_title": "布教と氏神参拝 （昭和25年5月27日）",
      "publication_title_ptbr": "A difusão e a visita ao Ujigami (27 de maio de 1950)",
      "content": "**信者の質問** \n「氏神についてお伺い申し上げます。\n\n永年住んでいた甲地から乙地へ転住した場合には甲乙どちらの土地の氏神に参拝するのがよろしいのですか。御伺い申し上げます。\n\n因みに大氏神は甲地乙地とも同一で御座います。」\n\n**明主様御垂示** \n「氏神はその土地だけの管轄である。人間社会と同じで、常識的にやれ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de perguntar sobre o Ujigami.\n\nAo mudar-se de um local A, onde se viveu por muitos anos, para um local B, qual Ujigami se deve visitar: o de A ou o de B?\n\nA propósito, o Grande Ujigami é o mesmo tanto no local A quanto no B.\"\n\n**Orientação de Meishu-Sama**\n\"O Ujigami tem jurisdição apenas sobre aquela terra. É o mesmo que na sociedade humana; aja com bom senso.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月27日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Locais de Difusão",
      "pub_idx": 13,
      "publication_title": "産土神社への参拝を勧める憑霊現象 （昭和26年10月25日発行）",
      "publication_title_ptbr": "Fenômenos de encosto espiritual recomendando a visita aos santuários Ubusuna (Publicado em 25 de outubro de 1951)",
      "content": "**信者の質問** \n「最近支部所在地の氏神様または一之宮などに参拝いたし、天津祝詞奏上して御協力をお願いいたしますと、\n\n支部の月並祭の節、信者または資格者に祭神、ときにはお使いの方が憑依して参拝の御礼に出られます。\n\nまた氏神様でも一之宮様でも邪魔しておられた祭神もあるらしく、いっさいをざんげして協力を誓って帰られることもございます。\n\n狐霊などの憑依とはぜんぜん違い、龍神にて威儀正しく出られます。\n\nなお参拝した付近の神社で残してきた所は「後から参拝に来てくれ」と出られることもあります。\n\n右様いたしますと必ず御礼に出られますし、中にはもう一度来てほしいと言われる所もございます。\n\nいかなるわけかと月並祭のたびに出られる兵庫県草山村本郷支部長の本守護霊の大峰山役之行者（えんのぎょうじゃ）が出られたとき聞きましたところ「神格のある神のほうが人間より先じゃ」と申されました。\n\n中にはたびたび出られて浄霊を受け、天津祝詞を聞き「主神のお許しが出て元の神格に帰れた」と御礼に出られる祭神もございます。\n\nなお今日までに出られた神社は京都にて吉田神社、今宮神社、伏見稲荷、およびほうぼうの稲荷、\n\n丹波にて梅田神社の天兒屋根命（あめのこやねのみこと）、大森神社（ミカゲ大神）、大川神社、\n\n因幡にて一之宮宇倍神社の建内之宿禰（たけのうちのすくね）（武内の武は違うとのことです。建と書いてタケと読むのだそうです）長田神社の誉田別之命（ほんだわけのみこと）、栗谷神社のオニハメノ命、聖神社の天兒屋根命、加露神社の（吉備軍制（きびぐんせい））吉備真備命、\n\n伯耆（ほうき）の国にて一之宮の倭文（しとり）神社下照姫（したてるひめ）命、\n\n出雲にて朝山八幡の応神天皇、大森神社の事代主命等々、\n\nその他各稲荷神社、稲荷は全部邪魔しておりました。右に対しよろしく御垂示のほどお願い申し上げます。」\n\n**明主様御垂示** \n「私は以前から、その土地の産土神社へお参りしたほうがいいと言っているので、それを事実で分からせるために、神様がそうされたのである。\n\n右はことごとく正しい神様であるから、今後も信じて続けるべきである。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recentemente, ao visitarmos o Ujigami ou o Ichinomiya da localidade da sede da filial, entoarmos a Amatsu Norito e pedirmos cooperação,\n\nna ocasião do Culto Mensal da filial, a divindade venerada ou, às vezes, seus mensageiros, incorporam em fiéis ou qualificados para agradecer a visita.\n\nAlém disso, parece haver divindades, tanto Ujigami quanto de Ichinomiya, que estavam atrapalhando; elas se arrependem de tudo, juram cooperação e vão embora.\n\nÉ totalmente diferente da possessão de espíritos de raposa, etc.; manifestam-se como Deuses Dragões, com muita dignidade.\n\nTambém acontece de manifestarem-se pedindo: 'Venham orar depois', referindo-se aos santuários das redondezas que deixamos de visitar.\n\nFazendo assim, eles sempre vêm agradecer, e há lugares que pedem para que voltemos mais uma vez.\n\nPerguntei o porquê disso quando se manifestou En no Gyoja do Monte Omine, espírito guardião principal do chefe da filial de Hongo, vila de Kusayama, Hyogo, que aparece em todo Culto Mensal; ele disse: 'Deuses com hierarquia divina vêm antes dos humanos'.\n\nHá divindades que aparecem frequentemente para receber Johrei e ouvir a Amatsu Norito, vindo agradecer dizendo: 'Saiu a permissão do Deus Supremo e pude voltar à minha hierarquia divina original'.\n\nOs santuários que se manifestaram até hoje foram: em Kyoto, Santuário Yoshida, Santuário Imamiya, Fushimi Inari e diversos outros Inari;\n\nem Tanba, Amenokoyane no Mikoto do Santuário Umeda, Mikage Okami do Santuário Omori e Santuário Okawa;\n\nem Inaba, Takenouchi no Sukune do Santuário Ichinomiya Ube (dizem que o kanji de 'Take' é diferente de Takeuchi; escreve-se 'Ken' e lê-se 'Take'), Hondawake no Mikoto do Santuário Nagata, Onihame no Mikoto do Santuário Kuritani, Amenokoyane no Mikoto do Santuário Hijiri, Kibi no Makibi no Mikoto (Kibi Gunsei) do Santuário Karo;\n\nna província de Hoki, Shitateruhime no Mikoto do Santuário Ichinomiya Shitori;\n\nem Izumo, Imperador Ojin do Asayama Hachiman, Kotoshironushi no Mikoto do Santuário Omori, etc.\n\nAlém desses, vários santuários Inari; os Inari estavam todos atrapalhando. Peço vossa orientação a respeito.\"\n\n**Orientação de Meishu-Sama**\n\"Eu digo há muito tempo que é melhor visitar o santuário Ubusuna da terra; Deus fez isso acontecer para que compreendessem através dos fatos.\n\nTodos os citados acima são deuses corretos, portanto, devem acreditar e continuar fazendo isso no futuro.\"",
      "has_translation": true,
      "date": "昭和26年10月25日発行"
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "title_ptbr": "A Difusão e os Ensinamentos Divinos",
      "pub_idx": 0,
      "publication_title": "布教の原則的方法",
      "publication_title_ptbr": "Método fundamental de difusão",
      "content": "「まず信仰雑話を渡して読ます。幸福な世界を造る事、自分の体験を語る・・・という具合でいい。」\n\n---",
      "content_ptbr": "\"Primeiro, entregue as 'Palestras sobre a Fé' (Shinko Zatsuwa) para a pessoa ler. Falar sobre a construção de um mundo feliz, contar suas próprias experiências... dessa forma está bom.\"\n\n---",
      "has_translation": true,
      "date": ""
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "title_ptbr": "A Difusão e os Ensinamentos Divinos",
      "pub_idx": 1,
      "publication_title": "入信手引の話 （昭和24年7月25日）",
      "publication_title_ptbr": "Conversa sobre o encaminhamento à fé (25 de julho de 1949)",
      "content": "**信者の質問** \n「入信する気になっている者から神様の説明を求められますが、いかように御導きしたらよいでしょうか。」\n\n**明主様御垂示** \n「本を見せればよい。（本や新聞はそのためにある）新聞も本も読めぬ人は駄目である。（しかし決める事も出来ぬ）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Pessoas que estão dispostas a ingressar na fé pedem explicações sobre Deus. Como devo orientá-las?\"\n\n**Orientação de Meishu-Sama**\n\"Basta mostrar os livros. (Os livros e jornais existem para isso). Pessoas que não conseguem ler jornais nem livros não servem. (Mas também não se pode decidir isso definitivamente).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月25日"
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "title_ptbr": "A Difusão e os Ensinamentos Divinos",
      "pub_idx": 2,
      "publication_title": "火素と気温　（浄化強化の説き方）",
      "publication_title_ptbr": "O elemento fogo e a temperatura (Como explicar a intensificação da purificação)",
      "content": "**信者の質問** \n「火素の増量につれて浄化力が盛んになる事を分りやすく説明し、一刻も早く多くの人を御導きしたいのですが、どうしたらよいでしょうか。\n\nまたそれが気温等にいかに変化を及ぼすでしょうか。御教示願います。」\n\n**明主様御垂示** \n「火素が増えるといくらか暖かくなる。\n\n出版した本を読ます。そうすれば分る筈である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de explicar de forma fácil de entender que a força da purificação se intensifica com o aumento do elemento fogo e encaminhar muitas pessoas o mais rápido possível. O que devo fazer?\n\nAlém disso, que mudanças isso provocará na temperatura, etc.? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Com o aumento do elemento fogo, ficará um pouco mais quente.\n\nFaça-os ler os livros publicados. Assim deverão entender.\"\n\n---",
      "has_translation": true,
      "date": "浄化強化の説き方"
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "title_ptbr": "A Difusão e os Ensinamentos Divinos",
      "pub_idx": 3,
      "publication_title": "御神書を未信者に見せるのは布教の種まき （昭和24年6月27日）",
      "publication_title_ptbr": "Mostrar os Ensinamentos Divinos aos não fiéis é semear a difusão (27 de junho de 1949)",
      "content": "**信者の質問** \n「最近宗教家、心理学者が本教に関して関心を寄せ、頻りに研究に参りますが、垣を隔てての問答に墜ち易くなります。\n\n光新聞、地上天国、信仰雑話によってもなおかつ分らぬ者は、結局救い得ない事になるのでしょうか。最良の方法を御教え下さい。」\n\n**明主様御垂示** \n「（そんな事はない。そういうのは印刷物に限る。その人によって時期があるので）\n\nすぐに共鳴せぬのはその人の時期が来ぬのである。\n\n種子の生長にも遅速がある。種を播いても育ちの良い悪いの気候がある。人によって種々ある。\n\n新聞などを見せるのは種を播くのである。\n\n種さえ播けばよいので、その中先方から求めたら入信の時期が近寄ったのであるから早い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recentemente, religiosos e psicólogos têm demonstrado interesse nesta religião e vêm frequentemente pesquisar, mas é fácil cairmos em discussões sem fim.\n\nAqueles que, mesmo lendo o Jornal Hikari, a revista Chijo Tengoku e as Palestras sobre a Fé, ainda não compreendem, acabam sendo impossíveis de salvar? Por favor, ensine o melhor método.\"\n\n**Orientação de Meishu-Sama**\n\"(Não é nada disso. Para esses casos, limita-se ao material impresso. Porque cada pessoa tem o seu tempo).\n\nSe não ressoam imediatamente, é porque o tempo da pessoa não chegou.\n\nO crescimento das sementes também tem seu ritmo, rápido ou lento. Mesmo semeando, há climas bons e ruins para o crescimento. Varia conforme a pessoa.\n\nMostrar jornais e afins é semear.\n\nBasta semear; quando a outra parte procurar por si mesma, é porque o tempo de ingresso na fé se aproximou, então é rápido.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "title_ptbr": "A Difusão e os Ensinamentos Divinos",
      "pub_idx": 4,
      "publication_title": "栄光新聞の配布 （昭和28年2月1日）",
      "publication_title_ptbr": "A distribuição do jornal Eikou (1 de fevereiro de 1953)",
      "content": "**信者の質問** \n「今般「アメリカを救う」が市販となりまして、一般人でメシヤ教に触れにくる人が多くなるものと思われますが、\n\nこれは準信者とみなしまして、栄光新聞をいただいて間配り、また座談会を開かせていただくなどはいかがでございましょうか」\n\n**明主様御垂示** \n「結構です。大いにやって下さい。\n\nそういうのはみんな卵ですから、よく温めてやらなければなりません。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Com o lançamento comercial do livro 'Salvando a América' (America wo Sukuu), acredita-se que muitas pessoas comuns virão ter contato com a Messiah Kyo.\n\nO que o senhor acha de considerá-los como quase fiéis, distribuir o Jornal Eikou entre eles e realizar reuniões de palestra?\"\n\n**Orientação de Meishu-Sama**\n\"Muito bom. Façam bastante.\n\nPois todos eles são ovos; é preciso aquecê-los bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "title_ptbr": "A Difusão e os Ensinamentos Divinos",
      "pub_idx": 5,
      "publication_title": "豚に真珠 （昭和25年5月27日）",
      "publication_title_ptbr": "Pérolas aos porcos (27 de maio de 1950)",
      "content": "**信者の質問** \n「種々な宗教を渉り歩いた方には批判的態度の方が多く、本教の有難いところが分ったように見えても中々入信迄には至りません。\n\nこのようなお方はどんな具合に御導きしたらよろしいでしょうか。」\n\n**明主様御垂示** \n「放っておけばよい。話しても分らないのは霊的の盲である。\n\n本をよく読ませる。\n\nそれで分らぬ人はまず救われぬ人である。\n\n目の見えぬ人に見せても無駄である。豚に真珠である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Muitas das pessoas que percorreram várias religiões têm atitude crítica e, mesmo que pareçam ter entendido os pontos louváveis desta religião, dificilmente chegam a ingressar na fé.\n\nComo devemos orientar esse tipo de pessoa?\"\n\n**Orientação de Meishu-Sama**\n\"Deixem-nas de lado. Quem não entende, mesmo conversando, é cego espiritual.\n\nFaçam com que leiam bem os livros.\n\nQuem não entende com isso, a princípio, é alguém que não será salvo.\n\nÉ inútil mostrar a quem não enxerga. É dar pérolas aos porcos.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月27日"
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "title_ptbr": "A Difusão e os Ensinamentos Divinos",
      "pub_idx": 6,
      "publication_title": "街頭宣伝の可否 （昭和24年8月15日）",
      "publication_title_ptbr": "A possibilidade de propaganda nas ruas (15 de agosto de 1949)",
      "content": "**信者の質問** \n「五六七教街頭宣教の可否及び時期を御教示下さい。\n\nまた、街頭宣教可ならば統一された宣教主旨を改めて御示し戴けましょうか。\n\nあるいは既に御発表の御論説により宣教させて戴いて宜しいでしょうか。あわせて御教示御願い申し上げます。」\n\n**明主様御垂示** \n「街頭宣伝は未だよい。\n\n光新聞を人に見せる程度である。\n\n今の所必要はない。あまりパッとやると反っていけない。\n\nそれよりか室内宣伝を出来るだけやった方がよい。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"Peço que nos oriente sobre a possibilidade e o tempo certo para a propaganda de rua da Miroku-Kyo (Igreja 567).\n\nAlém disso, se a propaganda de rua for permitida, poderia nos indicar novamente um tema principal unificado?\n\nOu podemos fazer a propaganda baseando-nos nos artigos já publicados? Peço vossa orientação sobre ambos.\"\n\n**Orientação de Meishu-Sama**\n\"Ainda não é bom fazer propaganda de rua.\n\nBasta mostrar o Jornal Hikari às pessoas.\n\nPor enquanto, não há necessidade. Fazer algo muito chamativo pode ser contraproducente.\n\nEm vez disso, é melhor fazer o máximo possível de propaganda em ambientes internos.\"",
      "has_translation": true,
      "date": "昭和24年8月15日"
    }
  ]
}