{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 53,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 99,
      "title": "祖霊の戒告　５　（子孫の罪を咎める戒告）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "祖霊の戒告　明主様の御教えを無視した事例 （昭和27年2月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＲ（三年前入信。三十七歳。女性）。昨年十二月四人目の出産をいたし、御守護により安産でありましたのと、従来の習慣にて、その日より便所に通いました。\n\n翌日の御教えに産後の御注意をいただきましたので、さっそくお伝えいたしましたが、たいして気にも止めない様子でございました。\n\n四日目に頭部に激痛を覚え、頭が割れるようで十日間続き軽くなりました。\n\n産後にもかかわらず腹部が膨脹し尿量も少なく、ついに全身に浮腫みを生じ、血痰を激しく吐き呼吸困難を起すようになりました。\n\n二回目の呼吸困難があり、御浄霊いただき楽になりましたが、全身的浮腫は取れません。\n\n三回目に及び、全身浮腫は以前よりはなはだしく、特に腹部はパンパンに膨れさがりました。\n\n一月末大光明如来様を御奉斎させていただきました。三カ月に及びますが、変化がございませんのは、御浄霊の急所が違っているのでございましょうか。\n\nまた霊的に関係がございましょうか。なお、姑が入信後亡夫（金光教と禅宗の両方で祀っております）の慰霊のために、金光教会にお参りいたしましても差し支えございませんでしょうか。」\n\n**明主様御垂示**  \n「これはいけないな。こんな習慣なんてありゃしないですよ。これは、この人の習慣ですよ。\n\nもっとも、ひとのみちの信者はやりますが、これは嘘ですよ。\n\nこういうことは以前から言ってありますがね。\n\n書いてありますがね。\n\n一週間は絶対便所に行ってはいけませんよ。\n\n頭が割れるよう・・・言うことを聞かないからだ。\n\n金光教会に・・・差し支えありませんよ。\n\n亡夫は信者だったんだからね。\n\nあるいは、まだ金光教に執着があるかもしれないからね。\n\nお詣りしても良し、しなくても良し、任意で良いですがね。これは霊的じゃない。\n\nたいして気に止めないーこれは、その通りやらなかったんですか。」\n\n信者の説明  \n「いたしておりませんようでございます。前三回が非常に楽なお産をいたしておりますために。」\n\n**明主様御垂示**  \n「そのためです。そのお詫びですよ。\n\nそれを本人が心からお詫びすれば、それで治りますよ。\n\n浄霊は結構だけれども、そのお咎めですよ。\n\n信者になった以上・・・じゃない、メシヤ教の浄霊で救ってもらった以上・・・\n\nつまり私のやり方を言って、その通りやらなかったら救われっこないですね。\n\nだから、そのお詫びをするんです。\n\n頭に激痛・・・これは、祖霊さんが戒告したんです。\n\nそれでも気がつかないんでお腹が膨脹したりしたんです。\n\nそれで治るわけですがね。\n\n本人が心からお詫びしなければ駄目ですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月27日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神参りの都度災禍",
      "publication_title_ptbr": "",
      "content": "家族の発狂、死亡\n\n**信者の質問**  \n「四国の小豆島へ参拝して帰宅後、一回目の参拝では、家族の産後気が狂い死亡、二回目帰宅後、池へ落ちて死亡し、参拝する度にこのような不幸があるのは邪神のためでしょうか。」\n\n**明主様御垂示**  \n「霊的な訳がある。\n\n本教入信者ならば参拝はやめるべきである。\n\n神にも種々ある。この問によれば、参拝してはいけないので、祖霊が止めるのだと思う。\n\n光明如来様は一番お位が上であるから、信仰する以上、神参拝するのは本当でない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "定日に事故あり （昭和24年9月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年四月十八日に息子が他所のお婆さんに自転車を突当てて怪我をさせ、\n\nまた七月十八日に五歳になる子供が疫痢に罹り、\n\n八月十八日に瀬戸物の三万五千円程の品を詐欺にかかる等、\n\n十八日という日のみ災難に逢っておりますが、何か訳があるのでしょうか。御伺い申し上げます。\n\n因みに家族四入信しており、本年三月光明如来様を御祭りさせて戴いております。」\n\n**明主様御垂示**  \n「祖先に関係があろう。十八日に亡くなった祖先で、気に入らぬ事があるから知らせるのである。事柄を考えてみよ。\n\n昔、警察問題等は必ず八の日であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月16日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "飼猫を嫌う祖霊の戒告　猫が神床を汚した事例 （昭和24年9月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後三ケ月の猫を貰って間もなく、大光明如来様の床の間に上り水を呑み、お光様の置いてある三宝の上に上り、\n\nまたはお額の後ろに上ったりして、いくら御浄霊をし、また追払ってもすぐ上ってしまいます。\n\nこれはいかなる訳でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは猫を飼うなという事である。\n\n飼っていい人といけない人とある。\n\nこの人は飼ってはいけないのである。\n\nよく飼っても飼っても逃げられるのがあるが、これは祖霊が嫌がるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月17日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "仏前で倒れる元不動信者 （昭和24年10月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信者ＳＩ（五十六歳・女性）と申す者で御座います。\n\nただ今娘の嫁入先に同居いたしていますが、亡夫の墓は福岡県朝倉郡○○町に御座いまして、亡夫の御位牌はその弟が祭っています。\n\n今度亡夫の位牌を自分で御祭り致そうと存じましたが、弟が渡してくれませんので、\n\n新しく作り、ただ今の同居先において御祭りをいたしておりますが、\n\n仏壇の前に参りますと無意識に倒れます。\n\n何か霊的に関係がございますでしょうか。御伺い申し上げます。\n\nなおこの者は以前不動尊の信者で御座いました。」\n\n**明主様御垂示**  \n「位牌を新しくしたらそれで構わぬ。倒されるのは何か目的がある。\n\n不動様を祀ってくれというのかもしれぬ。\n\n霊界へ行っても暫くは不動様を拝みたいものである。\n\n光明如来様をお祭り出来れば霊は自然に転向する。\n\nそれから不動様を祀ればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月2日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "祖霊が水を飲んだことを知らすため仏壇の供水に泡が立った事例 （昭和24年8月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十三歳の婦人、御霊徳に依りまして楽に死亡致しました。\n\n死後一週間位して仏壇へお供えした水のコップに泡が沢山立ちました。何か意味が御座いましょうか。」\n\n**明主様御垂示**  \n「霊が水を飲んだ事を知らしたのである。よく水を上げてやるとよい。」\n\n---\n\n龍神になった祖霊が仏壇の水を飲んだ事例\n**信者の質問**  \n「ある信者の家で毎日仏壇にお水をお供えしますが、時々そのお水が全部無くなります。\n\nそして水が無くなってから一週間経つと必ず病が出ます。何か霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「祖霊の中で、龍神になってるのがあって、喉が涸くために水を飲むのである。\n\n病人が出るのは水をもっと欲しいのかもしれないから、もっと水をやってみるといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "夫の再婚を嫌がる亡妻の霊がお屏風観音様を倒した事例 （昭和25年5月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御神体並びに御屏風観音様をお祀り致しております信者で御座いますが、\n\n去る三月二十一日祖先のお位牌を新しく作りお祀り致しましたが、\n\n三月二十九日朝、御屏風観音様が中央の台（黒色）より落ち、御位牌の前方に伏さっておりました。\n\nそれから数日後坊さんが見え、お経を奏げた後、当家の家族の者が線香を上げました所、一本は灰になって折れ、他の一本は灰になっても円を描いたまま立っておりました。\n\nなお、当家の嫁は数年前死亡致しておりまして、現在はその配偶者の縁談が進められておりますが、円滑に行っておりません。\n\n御屏風観音が台より落ちました事、並びに線香の灰が円を描きました事等、何か祖霊の暗示のようにも思われますが、どうで御座いましょうか。\n\n御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「嫁の執着が残っていて、縁談があるのが気に入らず知らせる。\n\n相当日時も経っているから執着がとれる筈である。も少し様子をみよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月12日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "御詠歌奏げて苦しむ （昭和25年4月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近富士地方において御詠歌が非常に流行致しております。\n\n信者で近所の人に誘われて御詠歌を練習中急に背中が寒くなり、胃から背中が痛み嘔吐、下痢の浄化を頂きました。\n\n数日後他の信者も同じような浄化を頂きました。\n\n御詠歌に誘われたる場合いかように致しましたらよろしゅうございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「御詠歌を断わるとよい。それをやめよ・・・と祖先が気付けるのである。」\n\n（註　御詠歌・・・巡礼や浄土宗の信者などが仏の徳などをたたえて唱える歌。短歌や和讚に節をつけたもので、一般に鈴や鉦(かね)に合わせて詠吟される。）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月8日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "屋敷を買ってから続く不幸 （昭和23年11月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祖父が商売で金儲けをし、六十四年前隣の屋敷を買ってから次々不幸が重なり、墓地は他家の石碑が二本来ておりますが、墓相という事もありましょうか。\n\n道路拡張のため取りこわした稲荷をお祀りする場合、方角の良否などありましょうか。」\n\n**明主様御垂示**  \n「屋敷に解決つかぬ霊がある。何かその要求がある。それを気付かすためにいろいろな事をする。（霊界は順序階級が一番やかましい）\n\n大体一番多くある例は、池とか井戸とか埋めて家を建てる。\n\n龍神がいて怒り、居所を作ってもらいたいためにする。\n\n（墓相もある）天然石を墓にするのはいけない。天然石は庭石にする。\n\n方角はない。庭へ祀る。あまり高くてはいけない。人間が（畳へ）座って、頭より上になってはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月25日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "改姓と精神病 （昭和25年2月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家で御座いますが、先祖が和泉家より別家致しましたが、本家との関係がうまく行かず、近くの別な所に家も移転致しまして、\n\n妻の実家増田姓を名乗って今日に到っておりますが、娘が一年余り前より精神病になっております。\n\n一生懸命御浄霊を続けておりまして、大分良い方に向っておりますが、何か祖霊との関係が御座いましょうか。\n\nまた、和泉家を名乗るべきが本当で御座いましょうか。\n\nそれとも現在の増田のままで宜しゅう御座いましょうか。\n\nまた、和泉家を名乗るべきで御座いましたらどう致しましたら宜しゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「先祖によっては気に入らぬと、僅かな事も気にするのがある。\n\n和泉家を名乗るべきである。和泉はいい名で、由緒ある名である。」\n\n---\n\n守護神のお知らせ　肉体に痣\n**信者の質問**  \n「最近、五十六歳、女の患者さんで、喜び事の前になると下腹部に赤く痣のようになり、\n\n禍い事の前には右腕の付根に赤く「山」の文字が現われ、\n\n肉体的に疲れた時には膝の周囲に青い斑点が現われ、その事が済むと消えます。\n\n何か霊的原因がございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「守護神の一人が知らせようとする。夢とか外の事で知らす。知らしたい守護神の働きである。」\n\n### **祖霊が汚金を蕩尽させる**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月2日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "ギャンブル狂が財産を潰すとその家系は栄える （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "「競輪などで当たりますが、これはまた意味が違います。\n\nこれは祖先が、どうしても一度家の財産を潰さなければならない。\n\nそのために子孫の、ある者は賭事が好きだからあれにやらせようというわけで競輪に行かせるのです。\n\nすると最初はうまく当たりますから、その人は夢中になってやっている内に身上をみんな潰します。\n\nそれで“やっとオレの所の財産を潰して罪穢れをとったから、ではこれから子孫は栄えるだろう”ということになるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊線に就て （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "不正の富が蕩尽されるとその家は栄える\n\n「（一部のみ引用）　またこういう例もよくある。\n\n親が不正の富を積んで、資産家になった場合、祖霊はその不正の富を蕩尽（とうじん）しなければ一家の繁栄は覚束ないから、\n\nその手段として子の一人を道楽者にして、金銭を湯水のごとく使わせ、ついに無財産にまでするのである。\n\nこの場合道楽息子に選ばれた者は、実は一家を救うべく立派な役をしている訳で、\n\nそれを知らない人間は、親の財産を潰したけしからぬ奴とみなすが、むしろ気の毒な訳である。」　\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "道楽息子は一家断絶を救う役目 （昭和24年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は自動車のタイヤ修理工場を経営している者であります。\n\n去る五月二十七日午前十時ごろちょうど私が浄霊に出かけた後でしたが、階下より突然発火し、ガソリンタンクに引火して手のつけようもなく、五分間ばかりの間に建坪四十二坪を全焼し、\n\n畏れ多いことでございますが階上の光明如来様も御写真もその他御額も焼失いたしました。\n\n心よりお詫び申し上げます。\n\n火災の二、三日前、長女和子が家の内外が、「キナ臭い」と申しておりましたが、かくのごとき結果になるとは思いませんでした。\n\nしかし不意のことで、かつ私の不在中にもかかわらず一人の怪我人もなく、家内一同無事でありましたことは御守護の賜と厚く御礼申し上げます。\n\n右のうち長女が、「キナ臭い」と申したのはいかなる理由でしょうか。」\n\n**明主様御垂示**  \n「「キナ臭い」と言うのは霊界で二、三日前にすでに火事になってしまった。\n\nそれで臭った。理由としてこういうことがある。\n\nこの人の財産に汚れがあるため浄化された。\n\nこういう浄化はよくある。\n\n例えば祖先が道に外れたことによって、すなわち払うべきものを払わなかったり、出すべきものを出さなかったり、人を苦しめたりして金を貯めたのがよくあるが、\n\nその人が信仰に入って大きな御神徳を与えてくださるのに、過去の不純な財産が邪魔になる。\n\nすなわち嚢の中が汚れていてはよいものが入れられぬので、その嚢をきれいにするのである。\n\nまたこういうこともある。\n\n火事などで焼けるのは汚れを非常に早くとられるわけである。\n\nふつう相場に手を出したり息子が道楽したりしてなくすこともあるが、その浄化がすむときっとあといいことになる。\n\nよく道楽息子が金を湯水のごとく使うのは祖霊がするので、それをしないと一家断絶するので、それを救うためで、これは割合長くかかる。\n\nしかし霊的のことを人間は知らないから怒ったり悲観したりするのであるが、後はきっとよくなる。\n\n既に入信した人はある程度不純なものがとれてからはウンと神様から結構な御神徳をくださるもので、この人もそれである。\n\n勿論うんと財物をくださる。\n\nふつうは御神徳で火事を免れるものだが、この人は不純物がたくさんあったわけだ。\n\nまた浄化にも時期があって、私など二十年くらい借金で苦しみぬいた。\n\nいまにうんと金が入ると人に話してから十年くらいたって、昭和十六年に借金を全部すませた。\n\nそれから予想外に金が入るようになった。\n\n金が欲しい金が欲しいと思うときにはなかなか入らなかったが、\n\n諦めて神様任せにしたらそれからどんどん入ることになった。\n\nおもしろいものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "汚れた金を維持していると浄い金が入るのが遅れる （昭和24年10月16日）",
      "publication_title_ptbr": "",
      "content": "罪の財産が消えると祖霊は向上する\n\n**信者の質問**  \n「私は一昨年八月入信し、御光を受けまして、光明如来様を昨年末御迎えして御祭りしております。\n\n息子は十一月から親の意見も聞かず、時々外泊するようになりました。\n\n浄霊も嫌い神様にも御参りしません。\n\n今後どう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「息子とか夫とか親が道楽したりなどして苦しめるのは浄化作用である。\n\n母なら母に罪穢があり、息子の不行跡で心配するそれが浄化作用である。\n\nすべて病気でも災難でも、苦しむ事は苦しむべき罪穢があるからで、毒素があると浄化するのと同じ事である。\n\n故にその人がその人がと怨んだりするのは違う。\n\nその人でなければ他の人がやる。\n\nであるから、軽く叱る程度にして放任し、自分は一生懸命徳を施す。\n\nすると苦しみが来ない状態になり、自然に息子も不行跡は出来なくなる。\n\nひどい目にあっても実は感謝すべきかもしれぬ。\n\nこっちでその気持になれば、自ら先方も苛めたり苦しめたり出来難くなる。\n\nこういう事もある。\n\nその家の財産など不正の財が積んであると霊界で良い所へ行けぬ。\n\n欲ばって人を苛め、貯えたものなどは早くなくさなくてはならぬ。\n\nその人が霊界へ行ってそれを知り、子孫の中の道楽の素質のある者を選び、自分が憑るか、霊界の身内の誰かに憑らせて道楽をする。\n\nそうして財産をなくして祖霊が向上する事となる。\n\nそしてまた周囲の家族も戸主も助かる。\n\nそれを知らず腹を立てるが大いに間違っている。\n\nそして、そうすると今度は正しい金が入って反って幸福になる。\n\nこれは信仰に入る人によくある。\n\n汚れた金を維持していると浄い金が入るのが遅れる。\n\n借金を返してから浄い金が入る。\n\n空っケツになってから神様からの金が入る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月16日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "罪の財産を取らないと家が絶える （昭和28年11月17日）",
      "publication_title_ptbr": "",
      "content": "「火事で焼けるとか、この間のような水害とかありますが、そういうこともやはり浄化作用なのです。\n\nそれについてこういう考え方があるのです。\n\nすなわち伜（せがれ）が二人あります。\n\n一人は非常な道楽者で、親の金を使ってしようがない、一人は律儀正道（りちぎまっとう）で、親の心配をかけないというのです。\n\nこれはどっちが親孝行かは分からないのです。\n\nその家は先祖代々のいろんな罪を背負ってますし、それからその親の財産というのは、人をいじめたり苦しめたりして作った財産とすると、祖先はその罪を早く除ってしまわなければその子孫は繁栄しないので、\n\nそこで祖霊がついてそういう道楽者を作ってドンドン使わせるのです。\n\nですから早く使ってしまえば早く罪が除れるのです。ところが律儀正道な方の伜は、減らないようにし、かえって増やそうとするのです。\n\nこれは早く除った方がよいのですから、大乗的に見るとイコール道楽者の伜の方が親孝行ということになります。\n\nそこで、そういう道楽者の伜を治そうとして、いろいろ苦心惨憺しますが治らないのです。\n\nそれはそういうことを知らないし、ぜんぜん思いもしないからです。\n\nそこで学校を怨んだり、傭っている主人を怨んだりするようになるのです。\n\nそういうわけで、一切のそういう苦しみは浄化作用ですから、その苦しみというものも、それが分かれば喜ぶというまでもゆかないが、そうクヨクヨする必要はないわけです。\n\nそれで除かれるだけ除かれてしまえば、あとはないので良くなるばかりです。\n\nそれと同じように、信仰に入ってから損をしたり、いろんなことがあります。\n\nこれはたいへん結構なのです。\n\nそれからまた熱心になればなるほど、そうなるのです。\n\n信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、\n\nというようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。\n\nこれは神様が、お前は熱心だから大いに褒美をやろうとする。\n\nところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。\n\nそれを待っておれば、それがきれいになった後は一度に良くなります。\n\n私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。\n\nそれに下手に動くと差し押さえになるのです。\n\nそれで金が欲しい欲しいと思っている時は駄目なのです。\n\nそのわけが分かって、これは神様にお任せしておこう。\n\n食ってさえいればよいと思って、気やすく思った。\n\nそして昭和十六年にやっと返しきったのです。\n\nそうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。\n\nですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。\n\nだからかえって欲しい欲しいと思って、今いくら金が入れば助かる、という時には決して入るものではないのです。\n\nこれはなにごともそうです。\n\n変な話ですが、女を思っていて、アノ女をどうにかならないかと思っている時には、決して女の方では振り向きもしないのです。\n\nそれでアンナ女なんか勝手にしやがれと思うようになると、かえって女の方で来るのです。\n\nつまり逆になるわけです。\n\nそれが真理なのだから、そこを本当に知ると非常に気楽になります。\n\nだから苦しいことが起こると、これは楽しいことの前提だ、これによって楽しいことになるのだと思うから、さのみ苦痛ではないということになります。\n\nちょうど病気が起こって、熱が出て痛んだり苦しいが、これによって良くなると思うから、心から苦しくはないのです。\n\nそれで病気のことはよく分かるが、ほかのことになると気がつかないのです。\n\nそれで火事によって丸焼けになるが、これは非常に良いのです。\n\nこれは祖先が、金銭的、物質的の罪穢れが溜まっているから、そうなるのです。\n\nですからよく「焼け太り」と言うが、焼けたために後が良くなるのです。\n\nそれで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月17日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "汚れたお金は浄化する （昭和24年3月4日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の異父兄でありますが、かねがね素行がおさまらず、しばしば金の無心等に参りましては私共を困らせておりますので、\n\nどうかして当人をしてその本心に甦らせ、真面目な人間にいたしたいものと機会ある毎に本教団の御話をしてきかせるのですが、一向に耳を傾けようといたしません。\n\nどうすれば一日も早く当人を真の人間に立ちかえらせ得ましょうか。」\n\n**明主様御垂示**  \n「簡単にはいかぬ。その人の財が真の浄財なればいいが、昔から貯めたものは大抵良い意味のものはない。\n\nこれは早く無くさなくてはいけない。財産を無くさなくてはならぬ。\n\nそれで誰か道楽者を作って使わす。\n\nそしてその家の浄化作用をする。こういう事は非常に多い。\n\nそれでも駄目なら火事で焼いたりなどする。\n\n入信してお願いすると反対に反ってドシドシ使う。\n\n御神徳があると早く使う事になる。ここに解釈出来ぬ点がある。\n\n少しも不純な物がないとなれば止ってしまう。\n\nやはり出来るだけ人を救えばよい。神様へ手柄する。その功により罪穢が減る。\n\n汚れた金も浄まるからピタリと止るのである。」\n\n---\n\n入信後に浪費癖の出た青年\n**信者の質問**  \n「十八歳の青年、非常に金使いが荒く母親（二十三年九月入信）を悩ましておりましたが、\n\n昭和二十三年十二月入信以来性格も良くなり、一教導所を受持って熱心に布教に従事させて頂いておりましたが、\n\n最近また前の癖が出て参り一般信徒の信頼が薄らいで参りました。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「罪が残っているからで、このままにしておけばよい。\n\n祖先の霊が憑って使わす場合が多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月4日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "布教師の子供が賭け事、覚せい剤に走った事例 （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教師の長男二十一歳、昨年二月入信。四月に光明如来様を御奉斎。\n\n五月頃よりマージャンに凝り、放蕩し、九月に大光明如来様を御奉斎しますます放蕩が激しくなり、\n\n母は教師でありますので罪の払拭をさせていただいておりますが、母の信仰が進めば進むほど激しくなります」\n\n**明主様御垂示**  \n「結構ではありませんか。喜んで神様に感謝しなさい。\n\n一家に非常に罪があるので、それを信仰させるために、早く罪を取ってくれる。\n\nそれには子供に金を使わせて、祖先がその子供を一人犠牲にしているのです。」\n\n**信者の質問**  \n「ヒロポンを射つようになり、買って来て射ちますので、座敷牢に入れることはいけませんでしょうか」\n\n**明主様御垂示**  \n「入れても構いません。座敷牢にいれるとか、病院に入れるとか、しかるべくしたほうが良いです。\n\nそうしてその子供を一人犠牲にするという肚になることです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "父の賭博好きは放置するほうがいい （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「父が三年前より賭博を始め未だ止まず、家庭不和に悩み、まったくどうする術もなく、\n\n借金はますます増し、親戚は手を引き、公金も米などもかまわず浪費いたします。\n\nこれでは私も百姓がいやになり途方にくれております。\n\n父のこのような行いはいかなるわけでしょうか。\n\nまた私は今後いかに観音様におすがりしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「お父さんの勝手にさしたほうがよい。\n\nいずれ行き当たる時が来る、それまで待つほうがよい。\n\nこれはその家に祖先の罪があるので、それを早くとらなくてはならぬので、祖先が子孫のだれかを選んで金を使わすのである。\n\n使うだけ使うと罪穢れが除れるので、それからいいことが出てきてだんだんよくなる。\n\nそれを待つのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "入信後に、母の他界、兄の反対、家業の衰退 （昭和24年4月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十二年入信、雑貨商を営んでいる者です。\n\n母の生存中光明如来様をお祭りさせて戴きました。\n\n兄は母が病気の時死ねと言い、私には出て行けと言って困りましたが、何事も順調に行きましたが、\n\n母の死後急に転換し、何事もうまく行かず、兄は焦るばかりです。\n\n私にも死ねとか出て行けとか、兄も教修していながらも信仰をやめさせようとして困りましたが、\n\n現在は右のような事は申しませんが、商売は全然なく、生活も大変で、私も働きでもしようかと思いますが、\n\nなかなか出来なく、御用させて戴きたいと思いますが落着けなく、不安でなりません。\n\nいかに致したらよろしいでしょうか。また、右のような事を言うのには霊的に何か関係がありましょうか。お伺い致します。」\n\n**明主様御垂示**  \n「母が死んで兄に間違った霊が働くから、吉い事はなくなった。\n\n邪神系の・・・変な霊が憑いているし、本守護神は信仰したいが、なかなか邪神が除れぬ。\n\n気長に焦らずいると除れる。\n\n時期が来るとトントン拍子になる。\n\n生活に苦しんだ方が改心が早いから反っていい。\n\nやはり祖霊などがやっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月26日"
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "道楽者の功 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御論文に「親が作った財産を道楽者の子供が消費する、また真面目な子供もあるが、それは神様からご覧になれば、その善悪は決められない」という御垂示をいただいておりますが、\n\n結局、真面目な子供と道楽者の子供との運命は・・・良くなるか悪くなるかということは、どうなるのでございましょうか」\n\n**明主様御垂示**  \n「それは簡単には言えませんが、しかし道楽者はそういう祖先の罪をとるという、あんまり人から感心させられない役をするのですから、その功によって、やっぱり良いことがあります。」\n\n**信者の質問**  \n「道楽していてもでございますか」\n\n**明主様御垂示**  \n「そうです。運命が変わってきます。若い時分にばかに真面目で、年輩になってから道楽者になる者と、\n\n若いときには道楽で、年をとってから真面目になるという者もあります。\n\nそうすると道楽したほうがよいかも分からないです。\n\nたいていな金持ちというのはそうとうに罪を作ってますから、その財産を消費するのですから・・・。」\n\n**信者の質問**  \n「そういたしますと、親の前歴を調べてから道楽を・・・」\n\n**明主様御垂示**  \n「それは調べなくても、霊界のほうではチャンと理屈に合うようなことになってゆくのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    }
  ]
}