{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 69,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 34,
      "publication_title": "タヌキの社",
      "content": "**信者の質問**  \n「娘さんの精神病がよくなりましたが、狸霊が出て、祀ってもらいたい様子で、社（やしろ）を造り狸の名前を書いて・・・」  \n**明主様御垂示**  \n「良いですよ。それは祖霊ですよ。  \n狸に生まれ変わって、救われて再び生まれ変わりたいんです。」",
      "has_translation": true
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 35,
      "publication_title": "猫になった祖霊が家に居ついた事例",
      "content": "**信者の質問**  \n「昨年八月並川先生宅より小猫（白）を貰い、飼っておりました所、約六ケ月目の時にその猫が仏壇をひっくり返しました。  \nすると間もなく生後四ケ月の幼児（女）が脳膜炎と肺炎の大浄化を頂き、約二週間程にて全快致しました。  \n幼児の浄化中その猫は「おでき」で亡くなりました。  \nすると今年四月死んだ猫と同じような白猫が迷い込み、何としても家を去らず、そのまま飼っておりましたが、  \n五月二十四日またもやその猫が他の猫に追われ、仏壇の中に入ってしまいました。  \nすると一週間程して同じ子供が肺炎の御浄化を頂き、今は御守護を頂き全快致しております。  \nその後去る二日の夜、御神体の礼拝の時、妻の後頭より左肩に向ってネズミ色の人間のお化けのような物が被って参りました。  \nその時背中に水を掛けられたように感じましたとの事です。いかなる訳で御座いましょうか。」  \n**明主様御垂示**  \n「祖先の霊が迷っている。無縁の霊か何かであろう。猫に憑いている。  \nこの家にいたいのである。信仰を一生懸命すればよい。  \n祀るべきものなら知らせる。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 36,
      "publication_title": "畜生を生んだ夢の後に猫が来る",
      "content": "**信者の質問**  \n「光明如来様をお迎えして後畜生を生んだ夢を見ました。  \nその後猫が家に来るようになりました。何か意味がありましょうか。」  \n**明主様御垂示**  \n「畜生道へ墜ちている霊界の霊が畜生に生れ代る所を夢で済ませていただいて人間に生れる訳である。  \n人間の大難は小難に、小難は無難にして下さるが、神様は、畜生に生れ代るとか大難とかは夢で済まされる。  \nその形を済ませてくれる事がある。  \n畜生を生んだのは猫であろう。来る猫は、霊で生んだ猫に関係があろう。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 37,
      "publication_title": "犬猫になった祖霊の憑依による精神病",
      "content": "**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。  \nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。  \nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。  \n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、  \n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。  \n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。  \nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。  \n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、  \nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、  \n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。  \nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、  \nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、  \nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。  \n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。  \nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。  \nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。  \n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、  \n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、  \nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。  \nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。  \nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。  \n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。  \nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。  \nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」  \n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。  \n歩くのに中心がとれないというのは、霊が憑っているんですね。  \nレントゲン・・・これは非常に悪いですね。  \n嘔吐というのはレントゲンのためです。  \n一回ずつ三回ならたいしたことはない。  \nだが悪いですね。とにかく頭にかけては非常に悪いです。  \n卵大・・・便秘、これはなんでもないですね。  \n土用波・・・目の奥が痛く・・・脳貧血ですね。  \n延髄部に固まりがありますよ。  \nこれは動物霊が憑っている。  \n甘く感じ・・・これは動物ですね。  \n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。  \n水神・・・これは関係ない。首吊りとも関係ないですね。  \n精神異状・・・これは関係があるかもしれないですね。  \nこれは犬か猫・・・そういうものでしょう。  \n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。  \nこの家は光明如来様を早くお祀りしなければ駄目です。  \nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。  \nそうして罪が減っていくに従って、このお婆さんも良くなる。  \nその犬猫の霊も祖先の一員で畜生道に落ちている。  \nそれを救ってやらなければならない。  \n浄霊は頭ですね。前頭部の中と頸のまわりですね。  \nそして気長にやればだんだん良くなります。」",
      "has_translation": true
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 38,
      "publication_title": "ネズミになった祖霊が位牌に乗った事例",
      "content": "**信者の質問**  \n「七月十日宍倉家（私の姉の夫の家で私がお預り申しております教導所）の仏壇の中に鼠が入り、  \n御屏風観音様を始め位牌を倒し、宍倉家先祖代々の位牌の上に乗って動きません。  \n鼠が乗ったまま位牌を手に持って庭に行き「降りなさい」と申しますと家と反対の方へ行ってしまいました。  \nすると翌十一日にはお姿（出世御尊像）をお祀りしてあります部屋の前の松の木に六尺位の蛇の抜けがらがありました。  \nそれから後さっぱり信者がお詣りに参りませんし、出張も無くなりました。何か霊的な訳が御座いますでしょうか。」  \n**明主様御垂示**  \n「祖霊が鼠に生れたか、憑依したかである。  \nこの蛇は今迄働いていた。昇天したのであろう。  \nあるいはどこかへ行ったかである。  \n祖霊中に気に入らぬ事あるか、要求がある。  \nどっか違った所がある。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 39,
      "publication_title": "先祖が白ネズミになった事例",
      "content": "**信者の質問**  \n「私の家に三月頃より目の赤い大きな白ねずみが一匹おります。  \n人がおりましても昼でもチョロチョロ出て参ります。  \n白ねずみがいるようになりまして、今迄困らされておりました他のねずみは出なくなりました。  \n私の家と何か因縁がございますでしょうか。」  \n**明主様御垂示**  \n「ある。人間が鼠に生れたもので、昔商店の番頭でもしていたのであろう。  \nこの家の祖先であろう。  \n他の鼠が出ないのは、その白鼠が睨んでいるからで、度々食物をやった方がよい。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 40,
      "publication_title": "獣面、一つ目の生児",
      "content": "熊になった祖霊の再生  \n**信者の質問**  \n「榛原郡五和村のある寺の住職の妻が、二月初旬に、お産は軽く済んだそうで御座いますが、生れた子供は人間でなく獣でもなく、上半身に黒い毛が生えて熊の形で、口は耳元まで裂けております。  \n目は一つで顔の中心にありまして、下半身は人間の形で御座いました。  \n助産婦は驚き、その母親はなおさらびっくり致し、乳も呑ませずにおりましたそうで御座います。  \nそのためか子供は短時日にて死亡致しました様子で御座います。  \nこれは何の再生で御座いましょうか。御教えを御願い申し上げます。」  \n**明主様御垂示**  \n「熊であろう。  \n霊界で浄化される場合、下の方から浄化されるものであるから、下半身が人間になり、未だ浄化される部分が残っている。  \n早く人間に生れたい（執着の）ために上半身が残った。（完全でないうちに生れた）  \nこの家の祖先である。  \n人間に憑依したり、人間に生れたりする場合、上が人間になる。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 41,
      "publication_title": "口の裂けた黒顔霊",
      "content": "**信者の質問**  \n「栃木県のある熱心な信者で御座いますが、七月二日御屏風観音様をお祭りさせて戴き、  \nその日より四、五日後のある夜半、一時半頃床につこうとして横になりましたとたんに黒い人間のような、猫のような耳許迄口の裂けた恐ろしい顔が見えまして、  \nそれが自分の身体に入ったような気が致しましたそうで御座いますが、それから苦しくなりました。  \n祝詞を三回奏上致しましたら急に額を畳につけたまま「重くなって重くなって頭を上げる事が出来ない。上から押えつけられるような感じです。助けて下さい。助けて下さい」と申します。  \n私が「大先生様が御守護下さいますから大丈夫です」と言い、肩を押上げますとすーっと頭が上り、軽くなりました。  \n望みにより再び祝詞を奏上致しますと、手を合せる事が出来ず、合せようとしますと丸くなってしまい、全身寒気を感じました。  \n手を合せてあげ、額を御浄霊しますと、すっかり軽くなりました。  \n黒い顔した霊は祖霊で御座いましょうか、恨みの霊で御座いましょうか。  \nまた手が丸くなるのはこの霊と関係があるので御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「畜生道へ堕ちた祖霊である。  \n未だ人間になっていないので、手を合せる事も出来ないのである。  \nこれで助けるべき方法が見付かった訳である。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 42,
      "publication_title": "供えた柿落ち兎死ぬ、家族腹痛　（兎の怪死）",
      "content": "**信者の質問**  \n「ある信者の家で御座いますが、御盆に柿や栗を飾る風習になっており、  \nそれを飾っておきました所、柿の実が二ケ落ち、少し間を置いてまた一ケ落ちました。  \nその時、供物の皿にあたり創の入った所からポロリと割れて終いました。  \n柿の実が二ケ落ちた時に兎の子が二匹死に、一ケ落ちた後また一匹死にました。  \nその日家族の者が三人次々に腹痛を催し、二人は大した事もなく癒りましたが、  \n十四歳の女児だけは執拗にて、時々痛み浄霊致しますと楽になり、  \nまた痛むという具合で、一週間程になりますが、食欲はあまりありません。  \n（仏壇は御屏風観音様を御祭りし、祀るべき人は皆祀って御座居ますが、金属で出来た観音像と祖父が諸国を廻って集めた観音様の御札を綴った本を両側に置いて御座います。主人を始め五人教修を戴いておられます）  \nこれはいかなる訳で御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「柿の実と兎と関係がある。祖先が兎になったもので、普通の兎ではない事を柿の実によって知らせたのである。  \nそれに気付かぬため、腹痛にした。  \n十四歳の女児の腹痛は、執着の強い人が憑ったのである。  \n金属の観音様は仏壇へ入れてはいけない。外へ祀る。  \n祖先が皆人間に生れ代った。救われた。その有難さを知らせたのである。  \n観音様のお札は、向って右の方へ置いておく。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 43,
      "publication_title": "鶏が放火して焼く祠",
      "content": "**信者の質問**  \n「US（女性・四十七歳）さんの家（昔は大農家）では代々祭っていた氏神の祠に鶏が火のついた木をくわえて行き、そのために祠を焼失しました。  \nその家は六人の子供が御座いましたが、現在は末子のS（女性）さん一人になり、Sさんは主人に死別、子供はなく、養子は逃げてしまうと言う訳で、非常に不幸でございます。  \nこの場合火をつけた鶏と氏神とはどのような関係が御座いましょうか。お伺い申し上げます。」  \n**明主様御垂示**  \n「祖先の霊が鶏に生れて来た。  \n罪を消さなくてはならぬためにやった事であるから、結構である。  \n一家断絶するだけの罪があった。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 44,
      "publication_title": "白い蜘蛛",
      "content": "**信者の質問**  \n「今月三日頃横浜日野教導所で午後二時頃御浄霊（信者六名）しておりますと  \n大光明如来様の床の間より一匹の真白な蜘蛛が出て  \n私の身の周りを三回回り、御浄霊中の信者の身の周りを二回回り、畳の上に下りました。  \n一人の信者が捕まえようとしましたが、どうしても捕えることが出来ず、  \nその中に元出て来た床の間へ入って行ってしまいました。右はいかなる訳で御座居ましょうか。」  \n**明主様御垂示**  \n「本来蜘蛛はわるい。  \n白くなったのは浄化されたもの、よくなったものである。  \n元は人間で、改心して救われた事をみせたかったのである。この家の祖先である。  \nすべて白いものはいい。  \n人間はよく蜘蛛に生れる。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 45,
      "publication_title": "人間と蜘蛛、蜘蛛の夢",
      "content": "**信者の質問**  \n「最近入信の信者、教習第三日目の終り頃、左肩に大きな蜘蛛がいる感じがし、今迄にも身内のものが死ぬとか生れるとかの時には、やはり大きな蜘蛛を夢で見ましたが、いかなる訳でしょう。」  \n**明主様御垂示**  \n「人間は虫に生れ代る事があり、特に蜘蛛に生れる事がある。  \nまた蜘蛛が人間に憑依したり、人間が蜘蛛に憑依したりする。  \n芝居などで土蜘蛛をやるが、あれは蜘蛛が人間に化けるのであるが、ああいう事はあったとみえる。  \nクモで迷っているのがあり、無論それは祖霊である。  \nクモになって知らせたので、救われたいのと、喜びを知らせた訳で・・・。  \nやがて修業が出来ると、人間に生れるのである。」",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "pub_idx": 46,
      "publication_title": "御書体の横に虫になった先祖が出現した事例",
      "content": "**信者の質問**  \n「電灯の光の弱い所、深夜御書体の前にて善言讃詞を唱えていると、御書体の横にトカゲのようなものが真黒になって現われ、そのフチが白く光って見えるのは何で御座居ましょうか。お教え下さい。」  \n**明主様御垂示**  \n「何かの虫であろうが、祖先の霊で、虫に落ちたものがあり、救ってもらいたいために来た訳である。  \nただ夜の光線とすると、影で黒くなったのかもしれぬ。  \nいずれにしても救われに来たものである。  \n縁が光っているのは、大分救われて、霊からいくらか光が出るようになったのである。」",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "pub_idx": 0,
      "publication_title": "再生と転生",
      "content": "「霊界はどこにあるか、われわれが呼吸しているところにこのまま霊界は存在する。  \nいま肉体が歩いてるとき、霊体は霊界を歩いている。  \n故に、こういう霊界にはいろんな霊がいる。  \nこんな話をせられていれば、霊界の霊は何万となく来て聞いている。  \nそして私の声を霊は聞いている。  \n中には聞けないのもいる。  \n諸士に憑ってその耳によって聞いている。  \n死の前知人に霊が別れに行く例があるごとく、霊界に起ったのが現界へ従う。  \n故に、霊界と人間の霊身は非常に重大なものである。  \n故に、人間は始終霊界と現界を往き来している。  \n霊界はだいたい浄化作用をする所、人間が現界でいろいろ罪をつくって曇りが霊身に非常に溜まる。  \nあまり曇りのひどいのは人間になれず畜生道へ行く。  \n再生　人間が人間に生まる。  \n転生　人間以外のものから人間に生まれる、畜生などより人間に生まれ代わる。  \n人間は畜生のような心行をもつと、それ相応におつる。  \n猫、犬、鳥など、スパイや探偵など犬に、だませば狐。  \n獣は苦しむから罪がゆるされる。  \nそして人間に生まれる。これを転生という。  \n現界の死は霊界で誕生という。  \n極楽へ行く霊は誕生祝いをする。  \n楽を奏し、花の咲いてる所へみんなで迎える。  \nこれはよい往生する人などがみる。  \nきれいな着物を着て、音楽を奏し、大勢の人が駕籠（かご）や御輿（みこし）をもって迎えに来る。  \nそしてそれにのせ、かついで行く。  \n霊は無限に新しい霊ができてる。  \n神仏を信ずるという霊は古く、神代の時代に何度か生まれた霊である。  \n神はふつうの人間の形をしてすばらしい不思議な力をもっていた。  \nそういう記憶があるから信仰し得る。  \n神というものがなくなってから生まれた霊は神のことが分からぬ、神の経験がないから分からぬ。  \n信仰さすことができぬ。  \nちょっと神の話をしてピンとくる人は、神の経験があり、  \nぜんぜん通じぬ人はその後に生まれた新しい霊である。  \nどんな人でも罪を犯さぬ人はない。  \nなにも悪いことをしないという人も、どんなに罪を犯してるかしらぬ。  \nキリスト教など、女をよしと思っただけで姦淫の罪を犯したことになるという。  \nつまり心の罪だが、これはいくぶんか罪になって溜まるが、いっぽうで非常に良いことをすれば消せる。  \n悪いことをしなくとも良いことをする人は少ない。  \nそういうのがなかなか曇りとなって溜まる。  \nそういうのは霊界で浄化される。  \n現界で執着のない人は霊界で速く浄化作用される。  \n二百年くらい霊界にいなくては充分浄化は行われぬ。」",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "pub_idx": 1,
      "publication_title": "人間の賢愚",
      "content": "「人間生まれながらにして賢愚があるのは、いかなる訳であろうか。  \nこれについて解説してみよう。それについて前もって知らなければならない事は、  \n人間は一度は必ず死ぬが、死とは何ぞやという事である。  \n死とは実は老廃したり、大負傷したり、病気の為衰弱したりして、その肉体が使用に堪えなくなったために、  \n霊魂がその肉体を捨てて霊界へ往き、数年、数十年、数百年にわたって浄化作用が行なわれる。  \nそれは現界における生存中に、いかなる者といえども相当の罪穢を犯し、それが溜まっているので、  \nちょうど長く清掃をしない家や衣服と同様であって、浄化された霊から再生する訳は前項（霊線について）に述べた通りであり、  \nもちろん人間の霊には再生が多いが、新生の霊もある。  \nこの新生の霊は霊界における生殖作用によるのであって、これは現界の生殖作用と異なり神秘極まるようである。  \nかくのごとく再生の霊と新生の霊とがあり、新生の霊は人間としての経験が乏しいため、どうしても幼稚であるに対し、  \n再生霊に至っては、人間としての経験を積んでいるため賢い訳であるから、  \n再生の度数の多い程賢く、偉大なる人物は最も古い霊魂という訳である。  \n次に転生というのがある。仏教に輪廻転生という言葉があるが、この事である。  \nこれは人間が生存中に犯した罪が重い場合、畜生に生まれる。  \nすなわち狐、狸、猫、犬、蛇、蛙、鳥等が主なるもので、多くの種類がある。  \nなぜ畜生道へ堕ちるかというと、生前の想念と行ないが人間以下に堕落し、畜生同様になったからである。  \nこういう事をいうと、現代人はとかく信じ難いであろうが、私は二十数年にわたり、無数の経験によって動かすべからざる断定を得たのである。  \nその中で二、三の実例を書いてみよう。  \n（一）某家に長年飼われているかなり大きな犬があった。  \n家人いわく「この犬は不思議な犬で、座敷にいて決して地面へ降りようとしない。  \n使用人が呼んでも行かない。すべて家族の者でなくては言う事を聞かないばかりか、  \n絹布の座布団でなくては座らないし、座敷も一番良いのを好み、  \n食事も贅沢好みで、人間と同じでなくては気に入らないのです。  \nこれはどういう訳でしょう」ときくので、私は・・・「この犬はあなたの家の祖先が畜生道へ堕ち、犬に生まれたのです。  \n従ってあなた方を自分より下に見ており、自分は家長の気持でいるのです」と答えたので納得がいった。  \n（二）六十歳くらいの老婆、狐霊が二、三十匹憑依し、それが豆粒大の大きさで身体中におり、特に腋下に多くいた。  \n私がその豆粒へ指の先から霊射をすると非常に苦しむ。  \nその際老婆の口から「痛い、いたい苦しい、助けてくれ。今出る、出るから勘忍してくれ」というような事をわめくと共に、  \n豆粒は順々に消え去るが、数時間経つとまた集まってくる。  \nこれはいかなる訳かというと、  \nその老婆は前生において女郎屋の主人であって、  \nその時傭った多くの女郎が畜生道に落ち、狐霊となって、復讐せんと、老婆を苦しめているのである。  \nある時は「老婆の生命を奪る」と狐霊が囁き、心臓部の下を非常に痛めたり、  \nある時は食事半ばにして食道を締めつけ、飯を通らなくしたり、  \nある時は一日くらい尿を止める等、種々のいたずらをするが、  \nその都度私は霊射し治癒させたのである。  \n（三）以前私は、宗教が当局から圧迫された時代、やむを得ず民間治療を行なった事があった。  \nその際衣服を脱がせて患部を治療したのである。  \nその頃腰部から腹へかけて、蛇の鱗のごとき斑点があり、赤色あるいは薄黒色の人をたびたび見た事がある。  \nこれは蛇が人間に転生したもので、その鱗の形が残存している訳である。  \nまた色盲という病気は動物霊の転生であって、その動物の特異質が残存しているためである。  \nすべて動物の眼は物体が単色に見えるもので、ちょうど動物の音声が一種または二種ぐらいの単音である事と同一である。  \nその他多数の実例があるけれど略すが、すべて転生の場合、残存せる動物霊の性能が多分にあるものである。  \nそうして動物に人語を解するのと解せないのとがあるが、人語を解せないのは純粋の動物である。  \n猫や蛇を殺したりすると祟るというが、これは人間が転落し再生した動物であるからで、そうでないのは祟るような事はない。  \nよく田舎など青大将がふるくからいるが、これは祖先が蛇となってその家を守護しているので、  \nこういう蛇を殺すと必ず祟って、次々に死人が出来たり、甚だしきは家が断絶する事さえある。  \nそれは折角守護していた祖霊を殺したため、非常に立腹するからである。  \nそうして、人間性のうち執着が蛇霊となり、偽りを好み人を騙したりする結果は狐霊となるのである。  \n一旦畜生道へ落ちて転生しても、その一代はあまり幸福ではない。  \n特に女性の独身者の多くはそれである。  \n今一つおもしろい事がある。  \n旅行の時など特に親しみのある場所があるが、それは前生においてその付近に居住または滞在した事のあるためである。  \nまた他人であって親子兄弟よりも親しめる人がある。  \nそれらも前世において親子、兄弟、主従、親友等であったからで、因縁とはこの事を指して言ったものである。  \nそれと反対にどうしても親しめなかったり、不快を感ずる人は、前世において仲が悪かったり苦しめられたりしたためである。  \nまた古の偉人英雄や武将等で、特に崇拝する人物があるが、これらも前世において自分が臣下や部下であったためである。  \nまた熱烈な恋愛に陥る男女の場合、これは前世において、相愛しながら恋愛が成立しなかった男女が、  \nたまたま今生において相知り、その時の執着が強く霊魂に沁み付いているため、目的を達して喜びのあまり夢中となるのであるが、  \nこれらは当人自身でも不可解と思う程情熱が燃え上がるものである。  \nまた男女共独身を通す者があるが、これは前生において男女関係が原因で、刑罰や災害等により生命を奪われる際、  \n悔恨の情にたえず、男女関係に恐怖を抱いたためにほかならないのである。  \nその他水を恐れたり、高所を恐れたり、人混みを恐れたり、またはある種の獣類、虫類等を恐れたりする人は、右の原因による死のためである。  \n以前こういう例があった。その人は人のいない場所をおそれ、一人もいなくなると恐怖に我慢が出来ず往来へ飛び出し、家人の帰宅するまで家に入らないのである。  \nこれは前生において急病等のため、人を呼びたくも誰もおらず、そのまま死んでしまったためで、その霊が再生したからである。」",
      "has_translation": true
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "pub_idx": 2,
      "publication_title": "人間の死後と畜生道",
      "content": "「私は以前から、人間の死後その罪によっては畜生道に堕ち、再生の暁畜生となるという訳をかいた事があるが、  \n今度その生々しい事実を報告して来たから左に載せるが、これを見たら何人といえども、最早疑う余地はあるまい、  \nこれについていささかここに解説してみるが、いかなる訳で畜生道に堕ちるかという事である、  \nそれは生きている内に、畜生と同様の想念を持ち、畜生のごとき行いをするからで、形は人間であっても、霊はすでに畜生になり切っているのである。  \n死とは、もちろん亡骸（なきがら）を娑婆に打ち棄て、霊だけ霊界へ入るのであるから、霊界に入った時は畜生そのままという訳である、  \nそこで、どんな人間でも改心せざるを得ない事になるが、といって仲々簡単にはゆかない、  \nそこでほとんどの霊は、生前の罪を悔い、いかなる難行苦行をしても、一日も早く人間に生まれ変りたいと思い世のため人のため罪の償いをするのである、  \nであるから畜生は好んで苦難を求め犠牲になりたがる。  \nその意味を知らない人間は以前も私は書いた事があるが動物虐待防止などをよいとして行うが、実は畜生にとっては有難迷惑なのである。  \nしかし畜生道といっても種々ある、というのは、現世における時、その行為に相応するので、  \nたとえば執着の強い者は蛇、人を騙した者は狐、横着な奴は狸、スパイ行為は犬、無鉄砲な奴は猪、  \n怠け者は猫、奸智にたけた奴は猿、チビチビ金ばかり貯めたがる人間は鼠、年中ブラブラして活動を嫌う者は牛、  \n獰猛な奴は虎や狼、またノド自慢を種に罪を作る者は小鳥等に生まれるものである。  \n特に、○○主義者のごときは、霊界へ往くと悪龍または鬼になるものである。  \n従って、これなどは、再生までに長年月苦しむのは当然で、これも仕方がないであろう。  \n以上、概略かいてみたが、要するに人間生きてる間に、神を信じ出来るだけ善事を行い、死後の準備をなしおくべきである、  \nその結果安楽往生を遂げ、霊界に往くとすれば天国の天人となり、再生の場合幸運者となるのは明らかである。  \nこれは私の長い経験によって帰納された結論で、一点の誤りのない事を断言するのである。」  \n体験談　転生の牛　御光に救わる  \n佐賀県　光宝大教会　ＴＫ  \n「私の村のＴＳ（二十一歳。女性）さんは最も熱心な会員の一人ですが、そのお母さんは二十数年聞苦しんだ持病の胃痙攣から解放され、  \nお父さんも五日間水一滴も通らぬ程の咽喉炎の御浄化を救われ、御両親とも次々と教修を戴かれ、本年四月には光明如来様を御迎えになり一家揃って感激に浸っていられます。  \n本年二月から筒井家に飼われている黒牛が御座います。  \nこの牛は最初同家に来た時には、腹ばかり大きくて痩せていて、どんなものをやってもほとんど食べずに、次第に衰弱して行くばかりでしたので、  \nＴＳさんは御念じして御浄霊をしますと、いつとはなしに食欲が出て来て見違える程元気になって参りました。  \nＴＳさんは去る五月初頃から、自宅で御浄霊を頂きます度に、上体を前に振り動かすようになり、遂にはその状態が普通にも出るようになって参りました。  \n五月十八日の月並祭の時、私の妻がＴＳさんを御浄霊さして頂いていますと、眼を大きく見開き、上体をしきりに振りますが、何の憑依だか判りませんでした。  \n同月二十三日に信者の田中チヨノさん宅で光明如来様の初祭がありました際、私がＴＳさんを御浄霊さして頂きますと、霊が浮き出て来ました。  \n「私ごときものが出まして、さぞ驚かれる事で御座いましょうが、私はＴ家に御奉公している牛で御座います。  \nこの御嬢さんに御浄霊を頂き、命のない所を御救い下さいましたので、御嬢さんに憑って明主様に御礼を申上げたかったので御座います。",
      "has_translation": true
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "pub_idx": 3,
      "publication_title": "",
      "content": "それから四、五日経つと、牛が何だか、様子が変なので、ＴＳさんが牛小屋に行きますと、牛は角でつくように致しますので  \n「そんな乱暴するなら知らない」とタシナメて牛小屋を去り、足を洗おうと致しますと、  \nそのトタンに上体が又振り動くようになり、何うも気掛りなので引返しますと、今度は牛が近づいて来て、嬉しそうに御浄霊を頂きます。  \nしかしＴＳさんは依然として上体の動きが止みませんので、暗夜の雨の中を当教会に参詣されました。  \n御浄霊をさして頂きますと、また霊が浮いて来ました。  \n「私は元筑前の者でＨＨと言う人間で御座いましたが、自分さえよければよいと酒を飲むことばかり心掛けていましたら、中風で死亡致しました。  \nそうして畜生道に堕ち牛に生れたので御座います。行く先を考えますと悲しくて悲しくて生きるのがいやになり死んだ方がよいと思っていましたら、  \n又御嬢さんから親切に御浄霊を頂きまして感慨無量で御座います」と申しますので  \n「あなたは畜生道に落ちても、幸いに観音様をお祭りしてある家に飼われて、明主様を知らして頂いたのだから、これより幸福はありませんよ、",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "pub_idx": 4,
      "publication_title": "",
      "content": "大変喜んで、感謝して離脱致しました。  \nそれから数日後にＴＳさんが教会に参詣の時御浄霊さして頂きますと、再び霊が浮出て来ました。  \n「私はＴ家に飼われている牛で御座いますが、最近Ｔ家で私を余り丁寧にして頂きますのが心苦しくてなりません。  \nたとえ、前生で人間でありましても畜生は畜生ですから、畜生として扱って頂かないと、私の業が果せません。  \nどうか畜生として扱って下さい。お願いで御座います」と懇願しますので、  \n左様に同家の方へ伝えて上げますから安心しなさいと申しますと、離脱しました。  \nこんな事がありましてからは、その牛は特に従順に働くそうで御座います。  \n手綱を持って牛小屋に行けば、牛の方から出口に首を差出して、手綱を付けてもらい、田圃では仕事の合間には殊更に縛って置く必要はない程で、  \n何かに付けて、明主様の御恵みに感激し身を粉にしても御用をさして頂こうと決心しているように思われるそうで御座います。  \n畜生道に落ちた者までも、この通りの御恵みを頂きますことが、如実に見させて頂き、何で私達が、安閑と、呆然と、していられましょうか、  \n生命のあらん限り、御恩の万分の一に御報い奉りたいと、念願致します次第で御座います。余りの有難さに御奉告さして頂きます。」",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "pub_idx": 5,
      "publication_title": "畜生へ転生するプロセス",
      "content": "**信者の質問**  \n「霊界において畜生道に堕ちて再生した場合、その動物の体内に宿り動物として生れて来るものでしょうか。  \nまた、その動物に憑依するのでしょうか。御垂示御願い申し上げます。」  \n**明主様御垂示**  \n「両方である。  \n普通霊界に行って畜生になる。  \n人霊で腹が減って盗み食いし、同化霊となるのもある。」",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "pub_idx": 6,
      "publication_title": "転生と罪の関係",
      "content": "**信者の質問**  \n「人間生死のある理由をお教え下さい。」  \n**明主様御垂示**  \n「人間のみでなく一切に生死がある。  \nこの生死がなくては困るんで・・・、生れる人がある。  \n石なども死石というのがあって、死石はボロボロ欠ける。  \n石にも霊の憑依している事があって、龍神なども石へ憑く場合がある。  \n水の傍の石とか、浅い水の石に憑く事がある。  \n人間の身体も使っているうちに古くなると朽ちて、使い途にならぬようになると、霊が抜けて霊界へ行くのである。  \nそして、現界でいろいろの事をやって霊が汚れ切ってしまう。これを罪穢という。  \nそれを洗うのだが、ある程度洗うとまた生まれ更る。  \n生きているうち簡単でない。深い罪がある。  \nこれは執着であって、この執着が強いと蛇になる。人を騙したのは狐になる。  \nかくのごとく獣のような行ないをすると獣になる。慈悲も情もない。獣のような事をすると獣になって再生するのである。  \n女で嘘ついたり女郎を長くやったものは狐になる。  \n二号や三号になり、ブラブラしてうまい物食ってるものは猫になる。これは猫と同じ行為である。  \n忠実な人間は馬になる。探偵やスパイ等は犬になる。  \n一旦四足となり、人間に生れたのは転生という。再生は人間が人間に生れ代ったものである。  \n霊の入っている間は人間である。  \nヒトは霊止（ヒト）である。体はカラ、霊のカラ、力という字はチカラ、チは霊である。  \n霊体密着して力が生れるのである。霊体結ぶと力が出る。」",
      "has_translation": false
    }
  ]
}