{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 1,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 0,
      "publication_title": "回復して突然死する場合",
      "content": "",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 1,
      "publication_title": "",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 2,
      "publication_title": "小児麻痺・病気と霊　四",
      "content": "「この病気は、真症の小児麻痺と擬似小児麻痺とあるが、医学ではその区別を知らず混同しているのである。\n\n真症小児麻痺は、その原因は霊的であってそのほとんどは脳溢血で斃（たお）れた死霊が憑依するのである。\n\n従って、その症状は脳溢血的症状であって、言語不能、涎（よだれ）を垂らし、半身不随等である。\n\nそれは今まで学校の成績もよく、何ら異常のない健康児が、突然高熱と痙攣を起し右のごとき症状となるのであって、実に悲惨にして恐るべき疾患である。\n\nそうしてなぜ死霊が憑依するやというに、脳溢血のごときは、発病するやにわかに霊界人となるので、その霊としては死の覚悟がない故、霊そのものの想念は生きているつもりなのである。\n\nしかるに肉体がないから、無意識に肉体を求めるのであるが、その場合他人に憑依する事は天則上出来得ないのである。\n\n何となれば、人間は家族友人等すべて近親者間には霊線なるものの繋がりがあるからである。\n\n勿論夫婦の霊線は最も太く、次に親子・兄弟・親類・友人等、縁の薄くなる程細くなるものである。\n\nこの理によって、死霊が憑依せんとする場合、霊線を伝わるのである。\n\nしかるに、成人者より小児の方が憑依し易い為小児に憑依する・・・それが小児麻痺であるから、これらも唯物医学ではどうにも判りようがない訳である。\n\nそうして多くは、祖父母が孫に憑る事が多く、親の霊が子に憑る事は稀にはあるが滅多にないのである。\n\nすべて霊の憑依も遺伝も一代おきである。\n\n一代おきに遺伝するという事は、医学でも認めているようである。\n\n殊にハンセン病はそれが著るしいという事である。\n\n又人間の性格においても、両親に似るよりも祖父母に似る事の方が多いのも周知の事実である。\n\n次に、擬似小児麻痺とは、脳溢血的症状はなく、手とか足とか、身体の一部に故障のある症状である。\n\nこれらは単なる局部的毒素溜結の為であって、簡単に治癒するものであるが、医家はこれらを真の小児麻痺と誤解し、難病扱いになし、手術やギブス等の療法を行うが、\n\n大抵は反って悪化させて障害者にする事が多いのである。それについて一例を挙げてみよう。\n\n私が以前扱った患者に、片方の足の裏、拇指（おやぶね）辺が着けないで、外側と踵（かかと）だけ着いて歩くという七八歳位の少年があった。\n\nそれを医師が診て小児麻痺となし、外側の筋が長過ぎ、内側踵の骨が足りないというので、\n\n外側の筋を切り詰め、内側の踵に脛の骨を切り取って着け足したのである。\n\nそれから数年を経ても依然として片足の歩行障害であるので、私のところへ来たのである。\n\n私が診査すると、足の裏拇指辺に毒素溜結があるがら、拇指を着くと非常に痛むのである。\n\nその為、内側を浮して歩いたので、医師はその発見が出来なかったので、見当違いの手術をしたのであった。\n\n故に私は拇指辺の毒素溜結を溶解除去した所、普通と同様に足が着けるようになった。\n\nしかるに、踵に足した骨が邪魔をして、歩行が完全とはいかないから、\n\n私は奨めて、右の足し骨を除去し元通りにすべく、右の医師に再手術を依嘱したのでその結果、\n\n今度は完全に歩行出来得るようになって、今日は普通人と異ならないのである。」　（「明日の医術　第３編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 3,
      "publication_title": "死後の種々相",
      "content": "「（一部のみ引用）　死にも種々あるが、脳溢血や卒中、心臓麻痺、変死等のため、突如として霊界人となる場合があるが、\n\n何も知らない世人は病気の苦痛を知らないからむしろ倖せであるなどというが、これらは非常な誤りで実はこの上ない不幸である。\n\nそれは死の覚悟がないため霊界に往っても自分は死んだとは思わず相変らず生きていると想っている。\n\nしかるに自分の肉体がないので、遮二無二肉体を求める。その場合自己に繋っている霊線をたどるのである。\n\n霊線は死後といえども血族の繋りがあるから、霊はそれを伝わり人間に憑依しようとするが、\n\n憑依せんとする場合衰弱者、産後貧血せる婦人、特に小児には憑依しやすいので多くは小児に憑依する。\n\nこれが真症小児麻痺の原因であり、また癲癇（てんかん）の原因ともなるので、\n\n小児麻痺は脳溢血のごとき症状が多いのはそのためであり、\n\n癲癇は死の刹那の症状が表われるのである。\n\n例えば泡を吹くのは水死の霊であり、火を見て発作する火癲癇は火傷死であり、\n\nその他変死の状態そのままを表わすもので夢遊病者もそうであり、精神病の原因となる事もある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 4,
      "publication_title": "急死霊の憑依による小児麻痺",
      "content": "**信者の質問**  \n「五歳の時右半身不自由になり、現在十一歳になりますが、右手首、右足先が不自由です。何かの現象でしょうか。御教導下さい。」\n\n**明主様御垂示**  \n「「天国の福音」にあるごとく、中風で死んだ霊である。\n\n急死の霊は生きてるつもりでいるが、肉体がないから探す。\n\n霊線の繋りあるものに憑く。子供は一番憑きやすい。\n\n人間は急死したのは不仕合せである。\n\n反って仕合せだなどというのは間違いである。\n\n霊界あるを信じ、覚悟があれば、霊界へ行っても間誤つかぬ。\n\n小児麻痺は簡単に治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 5,
      "publication_title": "中風で死亡した祖母の憑依による小児麻痺",
      "content": "**信者の質問**  \n「私は心臓弁膜症で御守護いただき、昭和二十五年に入信いたしました者でございます。\n\n二十四年に長男（Ｋ現在四才）を分娩し、生後十カ月くらいのとき、お祖母さんの一周忌後急に発熱し、\n\n医師にみていただいたら佝僂（くる）病と言われ、毎日通っているうちに小児麻痺と診察されました。\n\n障害者の子供を持つ悲しみ絶望感は、ひしひしと身に迫るものがありました。\n\n軟弱で骨のないごとき症状で、言語明晰を欠き、涎（よだれ）を流し、全部が屈曲麻痺しております。\n\n御浄霊いただきましてから、握ったままの手がいまは開くようになりました。\n\nやっと物を持つようになり、目もどろんとして年寄りのようだったのも少し良くなりました。\n\n私も一生懸命神様におすがりし、会長先生からもいくども御浄霊をいただき、\n\n「あなたの御先祖には中風で亡くなられた人はございませんか」とたずねられました。\n\n私が子供を生む五年前に姑が中風で亡くなっております。\n\n幸作がお祖母さんと同じような状態で顔までがそっくりでございます。\n\n御屏風観音様を奉斎するように再々お祖父さんに言いましたけれど、天理教の信者で聞き入れず、\n\n私の実家で弟が入信しているので御屏風観音様を御奉斎いたし、\n\n中風で亡くなった祖母も実家にお祀りさせていただいております。\n\n私は浄霊いただきながらもふたたび子供を授けていただき、その子供はＫに比べものにならないほど達者な子供でございます。\n\n弟が丈夫なのでＫは泣いているのでございます。\n\nあるとき天理教の布教師にすすめられ奈良の本部まで行きましたが、なんの変化もございませんでした。\n\nただいまは御浄霊は弟よりいただいておりますが、あまり変化がございません。\n\n御浄霊の際は善言讃詞を奏上させていただいております。御神書も聞かせております。\n\n今後いかがいたしたらよろしいでしょうか。謹んで御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祀りしなければ、本当には治らないが、しかしそういう事情ならしかたがないから、\n\n支部の神様によくお願いして、時節を待ちなさい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 6,
      "publication_title": "交通事故死した母の憑霊による小児麻痺",
      "content": "**信者の質問**  \n「ＳＴ（十歳・女子）三歳の時急に眼の玉が中央に寄り、手足がきかなくなり、医診では脳性小児麻痺とのことで、治る見込みなしと言われ、\n\n堀之内妙法寺の堂守に見てもらいましたところ、家の後ろで、一間ばかりの板塀を取り除けて防空壕を掘りましたので、地神の怒りでなったとかで、\n\n二十一日間御浄め（神棚に塩を上げ、良くお詫びして、その塩を使った土地に撒く）するように言われ、浄めてもらいましたところ、二日目に元通りになりました。\n\n二十二年四月私（母）入信。同年七月（母は交通事故で足を怪我、即日死亡）頭痛激しく、御浄霊させていただきましたが、\n\n初めてのことで良く解らず、アスピリンを服ませ、元気になったように見えましたが、翌朝より左足がきかなくなりました。\n\nその当時は非常に痛がり、足の付け根より全部に痛みがあり、御浄霊させていただきましたが、途中一年ばかり他のこともいたしました。\n\n現在御浄霊させていただいており、主人および本人も入信。御神体もお迎えさせていただいております。\n\n足首がグラグラで、冬は膝から下がとても冷え、常に足の裏、特に指の付け根付近は、甲もグニャグニャになり、\n\n最近一カ月、頸（特に前頭部）の痛みを訴え、それが良くなりましてより、\n\nグニャグニャもだいぶしっかりしてまいり、特に親指の屈伸も少しずつできるようになりました。\n\n御浄化いただきますと、両脚の長さが異なり（悪い方が短く）そのうちに同じ長さにさせていただけます。\n\n御浄霊の急所を御垂示お願い申し上げます。\n\nなお発病の同月末、次の子が帰幽いたしましたが、住所が安定いたしませんので、足掛け五年、隣り村のお寺に骨を預けております。\n\nまた頭部の骨が良く焼けなかったので、灰捨場に灰をかけておきましたが、後日行ってみますと、違う位置にころがっておりました。\n\n家主の好意で、家主のあいている墓に頭だけ入れてもらいましたが、土に還っていることと思われます。\n\n右の骨はいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「地神・・・よく地の神様と言いますがね。\n\n二日目に元通りになり・・・不思議なものだな。\n\n家主の墓に・・・これは早く処置しなければいけませんね。\n\n早く埋めた方が良いです。\n\nこの頭と一緒に埋めなければいけませんね。\n\n頭だけ・・・これはいけないですよ。\n\nちゃんとくっつけて、埋ける所はしかるべく当然ですから、つまりバラバラはいけないですね。\n\nこれは霊の障りもありますけれども・・・私の母、足を怪我して・・・死亡、この霊が憑いたんですね。\n\nこの子供の足の痛みですね。\n\nこれは足の付け根と膝の、主に真の方が急所ですから、そこを良く浄霊してやる。\n\nそうして気長にやれば、すっかり治りますよ。\n\nこれはもう一息で治るから良いですね。\n\n次の子・・・足掛け五年、こいつはまずいな。\n\n早く、今言ったように頭と一緒にして、なるべく自分の墓に埋めた方が良いんですがね。\n\nどうしても不可能なら、家主の墓でも良いですがね。\n\nこれはお祀りしてあるんですね。\n\nまあ、そんな具合ですから、別に心配いりませんよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 7,
      "publication_title": "水死者の憑霊による癲癇",
      "content": "**信者の質問**  \n「ＯＴ（九歳・女子）赤ん坊の時、泣いて二、三回引きつけ、少し歩くようになった時\n\n縁側より落ち左大腿骨を脱臼し接骨医にて全治したようでしたが、\n\n爪先でチョコチョコ歩くために、すぐ転びました。\n\n二十二年より御浄霊をいただき、現在は右へ右へと斜めに歩きます。\n\n腰も手も後ろの方に出しながら歩きます。\n\n子供の歩き始めのような状態でございます。\n\n二十四年、光明如来様、御屏風観音様を御奉斎させていただきました。\n\n祖母のお婆さんの兄弟で、男子（年齢不明）文久元年殺され、川へ石碑の重しをして投げ込まれた人があります。\n\n位牌は家にお祀りしてあります。\n\n祖母の兄は六歳の時友達に後ろから押され、水車に挟まれ死亡いたしました。\n\nこれも家にお祀りいたしております。\n\nこれは霊的でございましょうか。御浄霊の重点を御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的ですよ。\n\n一種の癲癇（てんかん）ですね。\n\nそれで、歩き方が変なんですね。これも、その霊ですね。\n\n水車に・・・これらしいな。水車の方ですね。\n\n死に方の具合がちょっと違うな。\n\nこれは土左衛門だから、土左衛門になって死んだんだから、やっぱり癲癇が、水ふくやつですね。\n\n水車・・・これらしいですね。\n\nですから、これは前頭部の中を良く浄霊するんです。\n\nそうして気長にすれば治るんですがね。\n\nしかし、そうとう長くかかります。まだ数年かかるでしょうね。\n\nそうして光明如来様をお祀りしてある部屋に寝かせるんです。\n\nそれから御讃歌とか祝詞を本人が聞くように・・・要するに耳に入るようにしてやる。\n\nこれは何宗旨ですか。水車に挟まれたのが祀られたのは・・・」\n\n**信者の発言**  \n「宗旨は判りかねます」\n\n**明主様御垂示**  \n「仏教の方でしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「祀ってあるんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「今言ったようにしてやれば、少しずつ良くなります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 8,
      "publication_title": "水死霊の憑依による癲癇",
      "content": "泡をふくのは水死の霊\n\n**信者の質問**  \n「四歳の女子、昨年十一月頃より一日一回から三回位発作を起して、発作の時倒れ、両手を握りしめ痙攣し、目は据（す）えて動きません。\n\n約一分間位にて起き上り、何食わぬ様子して遊んでいます。\n\n浄霊は教導師が二ケ月続け、現在母親が御光を本年一月受け、毎日浄霊しています。右は霊的でしょうか。\n\n浄霊はどこを良くしたらよいでしょうか。また、治りましょうか。御教え下さい。\n\n父親が癲癇で、発作の時は泡を吹きます。\n\n父親の弟他家へ養子に行き、養母が水で死んでいます。その他無理死霊等ありません。」\n\n**明主様御垂示**  \n「霊が前頭部の奥へ上った時発作が起る。水死の霊である。泡を吹くのは土左衛門の霊である。すべて死の様相を表わす。\n\n他にも、無人癲癇、人癲癇、火癲癇等がある。\n\n延髄部等浄霊する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 9,
      "publication_title": "御神体奉斎後に娘が引きつけ",
      "content": "**信者の質問**  \n「昨年十一月光明如来様をお迎えいたしました信者の御宅で丁度御迎え致したその日から、三才の娘が引付けるようになりました。\n\n月並祭例祭の度にやはり引付けます。\n\n他の子供も皆なかん性です。いかが御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界で迷っていた霊が、光明如来様をお祭りしたので助けを求めて子供に憑る。普通このように解釈してよい。\n\nまた、子供に前から祖霊が憑っていたのが苦しいので引つける場合もある。\n\n大した心配にならぬように段々治る。\n\n引つけるのは癲癇の一種で、死んだ霊が頭へ来る、前頭部の浄霊で直に治る。\n\nそういう霊は大抵変死急死の霊で、子供に憑る。\n\n頭を中心に浄霊すると段々治る。\n\n霊が浄まり救われ、霊界の良い所へ行くか。娘の守護神になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 10,
      "publication_title": "浄霊を受けたい祖霊の憑依による全身不随",
      "content": "**信者の質問**  \n「六月二十三日、強風のため御神体が外れまして、同時に花瓶が倒れ、御書体の中央（明）の御文字のところ一寸四方位を汚しましたので、本日お持ちさせて戴きました。\n\nどう致したらよろしゅう御座居ましょうか。\n\nその日当家主人は畑仕事より帰り、風呂に入るべく御光を外しまして裸になりますと突然全身不随となり、\n\nその夜は一睡も出来ず苦しみましたが、御守護によりまして二日間の御浄霊で全快させて戴きました。\n\nなお主人は六月二十一日、教修を受けたばかりで御座居ます。\n\n右の御浄化について御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「祖霊が憑った。憑って浄霊してもらいたいのである。\n\n曇りが残っているために行く所へ行けぬ。\n\nそれで除ってもらいたいのである。\n\nある程度浄めてもらえば目的を達する。\n\nこの会でも、祖霊の方がズーッと多い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 11,
      "publication_title": "祖霊の憑依による全身硬直",
      "content": "**信者の質問**  \n「ＭＫ（二十五才）昭和二十三年九月、務め先の会社にて健康診断の結果、肥厚性鼻炎、扁桃腺肥大症と言われ、切開手術をいたし、\n\nその後頭に異状を覚え、圧迫感を催し、断食療養所にて十六日間断食を行ないましたが全快に到らず、\n\nふたたび十六日間行ないましたところ、ますます神経過敏となり、自殺を二度まで思い立つほどの悲哀感に、\n\n医大で診てもらいましたが、原因不明で少しもよくならず、困りおりました折に、\n\nお道を知らされ御浄霊をいただくようになり、一カ年にして、熱海瑞雲山に三カ月間の御奉仕に参加させていただけるほどになり、\n\n帰郷後全身御浄化をいただき、他人の話も聞くのが嫌になり、食物の味も解らず、全身は硬直、一人居を好みます。\n\n御浄霊箇所、霊的関係の御教示をお願い申し上げます。\n\nなお、光明如来様、御屏風観音様は御奉斎させていただいております。また、母は入信いたしておりますが、父はまだでございます。」\n\n**明主様御垂示**  \n「頭に異常・・・切開手術のためだね。\n\n断食療法・・・断食は悪いんですがね。\n\nだから、私はいつも言うんです。\n\n日本人全部が断食したら、国力が弱っちゃうんです。\n\n食うために口もあり、腹も減るんです。\n\nこういうのは、やっぱり昔のバラモンの行者のやり方ですね。\n\nこれは、祖霊の一人が救われたいために、この人に憑っているんです。\n\n他人の話も・・・これは、その霊が死ぬ時の状態です。\n\nこういうのは、本人が憑るんじゃなくて、祖霊の中の他の祖霊が、この人を助けてやろうと思っているんですから、結構ですよ。\n\n祖霊のうちの難病人を助けてやることになるんですからね。\n\nそうして、狙い所はお父さんを信仰に入れようというんだな。\n\nこれは正守護神がやっている。\n\nだから、できるだけ御神書を読むと良いな。\n\n本人が読めなければ、お母さんが読んでやるんです。\n\nそうしていくと、だんだん救われていきますから、そう長いことはない。\n\nそれからお父さんには御神書を読むようにする。\n\nそういう場合には御神書を・・・新聞とか雑誌を・・・お父さんの部屋に置いておいてやると良いんです。\n\nそれで、ちょっとでも目が触れれば、結びますからね。\n\nこれはどっちみち、そう長くはかからないから、今言ったような具合にしてやるんですね。\n\nそれから、これは・・・御奉仕するくらいだから、信仰に徹底しているが、そうなってから、よくこういうことがあります。\n\nそういうのは祖霊が・・・自分が憑ったり、正守護神に引っ張られて憑ったりするんですから、そういうのを救ってやるということは、非常に功徳になるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 12,
      "publication_title": "手足がぶらぶらになって死んだ祖霊の憑依",
      "content": "**信者の質問**  \n「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、\n\n本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。\n\nなお続けておりましたところ、六月十五日突然両手両足がぶらっとして、ぜんぜん動かなくなってしまいました（この時娘入信）ので、教会の先生の御浄霊をお願いしましたところ、\n\n非常に発熱し、眼を開けていることが苦しいので、いつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました\n\n（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、先生と信者さん二人が御浄霊に来てくださいました。\n\nその時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、世間体に捉（とら）われていること、人任せにしておくことなどにつき戒告を与えられ、祖霊の苦しみを訴えられ、\n\nそれに気づき、主人も入信し、主人みずから浄霊するようになりましてから御守護いただき、\n\n十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、\n\n八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。\n\n現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。」\n\n**明主様御垂示**  \n「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。\n\nですから結構ですよ。これで、祖霊が助かるんですからね。\n\n現在這うこと立つことができないだけというのは、これだけ治ったんだから、ずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。\n\nそれで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、ちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。\n\n霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。\n\n家中を入信させて、みんな救われようと・・・こう思っているんだから、一生懸命に信仰して、できるだけ御神書を良く読むようにする。\n\nそうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。\n\nよく入信してから霊的の病気になることがよくあるが、祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。\n\n入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。\n\n祖霊さん以外に動物霊が憑ることがある。\n\n元飼っていた馬、牛、犬、猫ですね。\n\nそれが助けてもらいたいというのですね。\n\nそういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 13,
      "publication_title": "死霊の憑依による発育遅滞",
      "content": "**信者の質問**  \n「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。\n\n御浄霊をいただくと舌を引っ込め涎も止まります。\n\n叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。\n\nその方との因縁があるのでしょうか。\n\nどうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これですね。この叔父さんの霊だね。\n\nこれは、気長に浄霊していれば治りますよ。\n\n十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。\n\n学校の関係があるから急いでやらなければね。\n\nこれは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、\n\nそこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。\n\nそうして、善言讃詞や御神書を聞かせるようにすると良い。\n\nそうすると、早く治ります。\n\nつまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。\n\n結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。\n\n場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 14,
      "publication_title": "憑霊による結核",
      "content": "母の供養により結核が瞬時に治った事例\n\n**信者の質問**  \n「私の妻は九月九、十、十一日と毎晩十二時ごろより急に結核的症状を起し、いかに浄霊してもあまり効果なく、夜の明けるとともに平常に戻りました。\n\n特に十一日のごときは喉頭結核的症状となり、何回も息が止まるかと思ったこともありました。\n\nその時ふと頭に浮かんだことは「明日の医術」第三篇中に明主様の奥様が、突然結核症状となられ、結局霊的であったとのこと、\n\nさっそく夜が明けてから妻を調べてみましたが、なかなか口がきけません。\n\n奉仕者中に霊媒的素質のある者がおりますので、その者に呼び出してみましたところ、\n\nやはり霊的にて、妻の三歳の時、実母が他家に再婚して、その家で喉頭結核で死亡していることが分かりました。\n\n霊の希望としては、他家に再婚している関係上、妻の実家の祖霊の中に入れぬため、祖霊様にお願いしてほしいとのことでした。\n\nさっそく紙片に俗名を書き大光明如来様に御守護をお願いし、仏壇に入れてお供えものをし、\n\n善言讃詞、御讃歌を奏げて祖霊さんにお願いしましたところ、さっそく御礼に出て、今日ただ今離れると申しました。\n\nすると家内もケロリとして平常になりました。\n\n右の場合、霊的と感じたら霊媒などを使って呼び出すことはよろしいことでしょうか。\n\nまた、気がつかずにいた場合はいかなる結果になりましょうか。\n\nなお当時出る痰は憑依霊の曇りの物質化でしょうか。本人のも出るものでしょうか。」\n\n**明主様御垂示**  \n「良かったですね。これは霊媒を使ってもかまいません。結構です。\n\n霊媒でも悪いんじゃない。良いことができれば結構です。\n\nこの霊が早く救われますからね。\n\nそうすると、霊媒は良いことをしたことになる。\n\nものは使いようですね。悪いことに使えば悪いし、良いことに使えば良いんです。\n\n霊媒がいないで霊的と思った時には「私が言ったことが合っていれば、首を縦に振って、違っていたら横に振ってください」と言う。\n\nそうすれば、口のきけない霊でも、それだけはできるはずです。\n\nあなたは女ですか、男ですかと聞く。\n\nまた最近亡くなったのですか、古い時にかと言う。\n\nまたそれなら何年前ですか、と言うと、大体見当がつきます。\n\nこの質問のははっきりしてます。\n\n肺病で死んだので・・・祀ってもらいたいとすると、どこに祀ったら良いかと、だんだんやっていると分かる。\n\nこれは幸いに霊媒がいたから良かった。\n\n病人の当人の状態になるんです。\n\n痰は憑霊の曇りです。\n\nだから憑霊も救われますからね。\n\nしかし、痰はたくさんあるから、少しくらい出てもたいしたことはない。\n\nその人の痰もいくらか出るがたいしたことはない。\n\nこういうのはお医者にかかると、分からないからさんざんやられて、霊の方も離れないですね。\n\n分からせるのが目的ですからね。\n\nところが、霊はこれは駄目だ・・・どうも分からないということが分かると、ある程度離れますが、肉体はもう駄目です。\n\nその身体を医者が結核の二期とか三期とかになっているから、安静にしなければならない・・・注射をしなければならないと言う。\n\n霊が離れても、医者につかまった以上死ぬまでやられる。\n\nこれが恐いですね。霊的に救われるとたいしたものです。\n\n霊が憑ると急激に重症になります。\n\n霊は死ぬほどの重症ですからね。同じ苦しみになる。\n\nふだん達者でいても、急に悪くなって、間もなく死ぬというのがあります。\n\nこういうのが多いです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 15,
      "publication_title": "魚商の結核患者が生臭い大出血をした事例",
      "content": "中気の父の憑霊\n\n**信者の質問**  \n「一信者の夫で結核の三期と言われ既に見放されている人で御座いますが、\n\n七日朝脳に血が逆上致しますような感じがいたしまして、同時に脳の左側が耐えられない程苦しくなりました。\n\n熱心に観音様を念じました所、頭痛がとれて歯茎から毒血が吹出しまして、\n\nその状態が一日中持続致しまして、御浄霊を戴きましても止りません。\n\n出血の量は一日で小洗面器二杯程で御座いました。\n\n八日午後御浄霊させて戴きました所口内からの出血は止りましたが、\n\n一時間後鼻血が出始めまして一晩中続き、朝七時頃、奥さんの御浄霊を戴いている中に止り、その後ずっと眠っています。\n\n鼻血の出血量は洗面器一杯程で御座いました。\n\nまた同じように真黒の血便が相当量出まして、出血の時間は前後三日間程続きました。\n\nそれは真黒で生臭く、出ると直ちに固まるそうで御座います。\n\n当家は代々魚商をいたしています。\n\n何か霊的に関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「生臭いのは、魚に関係がある。大変結構である。\n\n父の霊が、霊界で中気が未だ治らず、憑って来たものである。\n\nそして中気の毒が出た訳である。肺病であってもよく治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 16,
      "publication_title": "肺病で死んだ霊の憑依が原因で衰弱状態",
      "content": "**信者の質問**  \n「ＩＨ（二十一才。女性）昨年八月一日お盆のお参りをすましてより、毎日午前九時ごろから一時間ほど鳥膚が立ち寒気を催しますので、御浄霊いたしますと楽にはなりますが、同じ状態を繰り返します。\n\n九月に入信させていただき、その後たいへん楽になりました（その間食欲はあまりございません）。\n\n本年正月より衰弱が目に見えてまいり、二月には床に就き、最近は腰から下は特に痩せて歩行も困難でございます。\n\n微熱はございますが、さしたる苦しみもなく、午前三時ごろから咳と痰を催す程度にて、食事は毎回一杯くらいでございます。\n\nかつて中耳炎にてペニシリン数本いたしております。\n\n叔父にあたる者三人ほど結核で死亡いたしております。\n\n先日教会の先生より、長男として生まれた叔父（二十一才で結核にて死亡）の位牌がないことを教えていただき、さっそくお祀りすることにいたしました。霊的の関係がございましょうか。」\n\n**明主様御垂示**  \n「これは肺病で死んだ霊が憑っているんで、できるだけ御神書を読ませる。\n\n都合で側の者が読んで聞かせても良いんですがね。そうして霊を救うんです。それで治るわけです。\n\nちょうどやっぱり・・・いろいろ、歩けなくなったりするのは、肺病で死んだように、体がいろいろになるんですね。\n\nだから、霊を早く救わなければならない。\n\n今言ったようにして、浄霊は前頭部の中心ですね。そこを浄霊する。\n\nそれから、あとは胸から背中と・・・そういう所を浄霊するんですね。\n\nそれでだんだん良くなるわけですがね。\n\nで、その状態を、この次あたりにまた、質問に書いてきたら良いです。\n\nそれによって、また方法をします。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 17,
      "publication_title": "浄霊を受けたい祖霊の憑依による衰弱",
      "content": "**信者の質問**  \n「私の兄夫婦（最長兄は戦死し、次兄また戦地より帰り長兄の嫁と結婚して今夫婦になっております）が、\n\nこの二、三年の間私と母が御道に尽させて頂く事を極端に反対しておりましたばかりでなく、その嫂は入信後もしばしば悪口を申しておりました。\n\n七月十日顔の半面の眼、鼻、口が欠けてペロリとしている恐るべき結果のような子供を出産致しました。\n\nこれにより兄夫婦は心より改心させていただいておりますが、\n\n最近兄が、元気ではおりますが段々と痩せて参り、殊に顔が小さくなって参り、\n\nまた先日母が入浴後御守様をかけるのを忘れて御神前で兄を御浄霊させて戴いておりました所、\n\n急にフラフラと立って真直ぐ仏壇の方へ歩み寄り、家族が声を掛けましたので、正気に復りましたが、\n\n手足、腰の自由が利かなくなり、横になっている中に発汗しまして旧に戻りました。\n\n我家の曇り誠に申し訳御座いませんが、最近兄に起りました事は 祖霊の戒告と思いますが、どのような訳が御座いましょうか。\n\nまた、どう致しましたらよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは戒告というよりは祖霊中の救われないものが兄に憑り、浄霊して貰いたいのである。\n\n祝詞を奏げ浄霊すると救われる。\n\nこの信仰に入ると、地獄の祖霊は無茶苦茶に浄霊してもらいたいのである。そのために憑る。\n\n出産児は真二つに切られたのが生れ代ったものである・・・というより怨みである。\n\n半面を切られ、殺された怨みで、祟ったものである。\n\n御守護がなかったので、怨みが消えなかったのである。」\n\n---\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 18,
      "publication_title": "",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "先祖と子孫の関係",
      "pub_idx": 19,
      "publication_title": "カリエス",
      "content": "「カリエスは大体　脊椎カリエス、肋骨カリエス、腰骨カリエス等である、\n\nなかんずく脊髄カリエスは脊柱彎曲が特徴で、重症は彼の傴僂（せむし）となる。\n\n発病の場合、医療は脊柱の彎曲を防ぐため、胴体にギブスをはめ仰臥させしむるが、\n\n幾分の効果はあるが、患者の苦痛ははなはだしい。\n\nこの病気は多くは腰部、大腿部等に一個所ないし数個所穿孔し排膿されるが、\n\nその場合自然穿孔と人為穿孔とあり、その排膿は多量にして、重症は数個所の孔から断えず排膿し、数年に及ぶものさえある。\n\n従ってその量を計算する時、人体全部を膿と仮定してもそれより多い位であるから不可能である。\n\nまた軽痛者と激痛者とあるが、痛みの原因は薬毒であるから、薬毒のない者は軽痛または無痛である。\n\n人により腫脹だけで無排膿もあるが、それらは浄化微弱のためである。\n\n本病は医療では不治とされているが、本医術においては必ず全治する。\n\n全治しても、脊柱の彎曲は相当矯正されるが、復旧する事は困難である。\n\n病原は霊的であるから次に説いてみよう。\n\n霊界において多数の祖霊が地獄に苦しみ、罪穢の浄化作用が行われる場合、\n\nその罪穢のことごとくを払拭する事は出来ない。\n\nそれは罪穢の残渣（ざんさ）が生ずるので、それを子孫が分担する事になっている。\n\nちょうど物を燃焼すれば灰が残るようなものである。\n\nその場合子孫の誰かが選ばれてその犠牲者となるが、\n\n一家の主人を犠牲者にする事は不都合を生ずるので、大抵は青少年子女または妻女を身代りとする。\n\nそうしてその残渣は患者の頭脳に向かって絶えず霊的に流入する。\n\nそれが脊柱または腰骨へ流下し物質化する。\n\nそれが膿であるから、何十人何百人の祖霊の罪穢浄化である以上、多量なるはまたやむを得ないのである。\n\n悪性の化膿性肋膜炎、肺結核、痔瘻等も右の原因による場合が相当あるのである。\n\nそれは右の疾患中、排膿や喀痰がすこぶる多量である事によって判定し得るのである。\n\n肋骨カリエスは右と異なり、これは単なる薬毒が骨膜の裏面に溜着し、\n\n浄化によって外部へ排泄されんとして肋骨または骨膜を穿孔する。\n\nそれがための激痛であるから、本医術によれば容易に全治する。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    }
  ]
}