{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 70,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "畜生道へは想念に相応して堕ちる",
      "publication_title_ptbr": "",
      "content": "人を騙すと霊界で狐になる  \n「日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になった訳です。  \nですから日蓮宗の信者は全部狐が憑くのです。  \nそれを私が日蓮上人を狐から救って人間にした訳です。  \nそれで狐といったところでみんな人間なのです。  \n人間が畜生道に落ちて狐になるのです。  \n龍神は執着によって龍神になるし、  \n狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。  \nそれから再び人間に還元するのですが、しかしそれは相当の苦しみや信仰上の関係でなかったら、容易には復活しないのです。  \n日蓮上人は私が余程前に箱根で救ってあげました。  \nそれから留置所にいる時もやっぱり御礼に来て、それから一層良くなって、今　メシヤ教の為に働いている訳です。  \nそこで今言った通り「全部救って貰いたい」という事は人間にして貰いたいという訳です。  \nこれがみんな人間になると、日蓮宗というものは崩れてしまうのです。  \n今迄あれだけ盛んになったという事は、狐がやったのです。  \nドコドンドンと叩きますが、ああいう浮かれるような事は狐が大好きなのです。  \n一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐が面白くて嬉しくて仕様がないのです。  \n人間の方は狐の入れ物で、やっているのは狐がやっているのです。  \nそう言うとはなはだ形無しになってしまうが、もうこうなったら早く分った方が良い訳です。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "畜生道へは想念に相応して堕ちる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信仰雑話に「生前の想念と行いが人間以下に堕落し畜生同様になると、畜生道へ堕ちる」と拝見いたしますが、  \n蛙や魚、虫類に再生するのはいかなる想念、行為のためでしょうか。」  \n**明主様御垂示**  \n「なるほどね。・・・  \nつまりこれは想念が相応の理によるんです。  \n蛙なんかにも一つの「蛙の性格」がありますからね。  \n蛙って言ってもこれは蟇（がま。ひきがえるのこと）のほうですよ。ふつうの蛙じゃないんです。  \nそれからなめくじはちょっとないですね。ほかの虫ならありますが。  \nたまには魚なんかになるんです。これは水に対する罪、例えば漁師が魚を獲って得た金で悪いことをしたような場合ですね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "畜生道へ堕ちる理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本来、禽獣虫魚であって、それが人間に転生する事があるもので御座いましょうか。  \nもし御座いますれば、いかなる事情によってで御座いましょうか。御教えを御願い申し上げます。」  \n**明主様御垂示**  \n「どういう訳か、人間でありながら、禽獣虫魚のような想念をもって行ないをするとそうなる。  \n神のごとき行ないをすると神になる。  \n普通が八衢、地獄へ行く。  \n鳥にはよくなる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "畜生道に堕ちた人間が転生する動物の種類",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「人間が畜生道におちた場合、なにに一番なるでしょうか。」  \n**明主様御垂示**  \n「狐（人をだます仕事、花柳界の女など）、猫、蛇（執着の強い者）、鳥。  \nそれで、畜生になるときは、尻尾のほうからなって頭は人間である。」",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "前世が人間であった動物は人語を聞き分ける",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「その逆に、人間が動物になった場合はいかがでしょうか。」  \n**明主様御垂示**  \n「判りますよ、人間の言葉を聞き分けるなんてのは前世が人間なんです。  \n先に本に書きましたが座敷の、しかも上等の絹蒲団の上でなければ坐らない犬なんかもそうです。  \nそれから、猫なんかも化けたりして気味の悪いのは人間の再生ですよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊界の構成",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "祖霊が飼い犬になった事例  \n「（一部のみ引用）　私が以前、ある家ヘ治療に行った時の事である。その家にかなり大きな犬がいたが家人のいわく  \n「この犬は不思議な犬で、決して外へは出ない。  \nほとんど座敷住居で、絹の上等の座蒲団でないと座らないのである。  \n家人が呼べば行くが、使用人では言う事を聞かないのであって、食物も、粗末な物は絶対に食わないという贅沢さで  \nよく人語を解し、粗末な部屋や台所を嫌い、一番上等の部屋でなくては気に入らないという訳で、その他すべてが、普通の犬とは異うのである。」  \n家人はいかなる訳かと、私に質ねたので、私は答えたのである。  \n「それは、貴方の家の祖霊の一人が畜生道に堕ち、犬に生れ代って来、その因縁によって貴方の家に飼われるようになったのであるから、祖先としての扱いを受けなければ承知しないのである。」と説明したので、よく諒解されたのである。」　（全文は「天国と地獄　２」のページ）",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "動物と虐待",
      "publication_title_ptbr": "",
      "content": "「動物そのものは、苦痛や喜びの感じ方が鈍感である。  \n人霊が動物霊に落ちたのは、その点非常に鋭敏である。  \n虐待はどっちも喜ぶ。ある看護婦会長は、小便を呑むのが好きで、柄杓を出しては小便を呑むという。  \n犬は、糞を食わずにいられぬ。  \n犬の生れ代りで糞を食うのがあった。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "人間から転生した畜生の感情は人間と同じ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「動物にはまったく精神作用はないと言う人がございますが、いかがでしょうか。」  \n**明主様御垂示**  \n「人間の精神作用には智情意の働きが非常にありますが、動物にこれがまったくないってのは当たりませんね。  \n動物だって感情は持ってますよ。こうしたいとか、ああしたいとか、苦しいとか、嬉しい、悲しいとか言ったような感情はやっぱり持ってますよ。  \n人間で畜生に生まれ変わったのなんかは人間と感情は違いませんよ。  \nそれから畜生は笑わないってよく言いますがね、そんなことはありませんよ。  \n狐は笑いますよ、口を開けて笑いますよ。  \n狸は特に笑いますね。  \nまた怒って噛みつくこともできるし悲しがりもしますよ。  \n塩原太助が「青」って馬と別れるとき、馬が泣いたって言いますね。  \nまあ、それは嘘でしょうが、悲しい表情くらいは馬だってしますよ。  \n勿論動物の精神作用は下等ですが、人間の精神作用は上等なんですね。  \n犬なんかは女犬の後を追いまわし、匂いを嗅いだりかじりついたりしますが、  \n人間が道端で女にかじりついたりしようもんなら、それこそたいへんですからね、さっそく精神病院に連れて行かれちゃいますよ（笑声）。  \n人間は動物と違って霊が高く、自制心があるんですよ。  \nまあ、人間のほうが上等なんですがね。  \nけど、人間でも下等な者は動物と同様ですよ、副守護神の本能の働きを本守護神が制しきれないんですからね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "人獣同化霊であっても動物として扱うべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「因縁の動物は前世の直系の家でなくとも、例えば従兄弟の家にでも飼われることはございましょうか、  \nまた因縁の動物と思われるものに対しては、来世人間への再生を神様にお願い申し上げるために、  \n人間に対すると同様にその動物に対し、善言讃詞などを奏げてよろしゅうございましょうか、お伺い申し上げます。」  \n**明主様御垂示**  \n「勿論、因縁のある原流でなくては生まれないものである。  \nただし人間の扱いといっても神様にお願いすることや、善言讃詞を聞かせるのは結構であるが、人間扱いをして楽をなどさせるのはいけない。  \n動物はどこまでも動物的に扱うべきで、そうすればその修行によって人間に再生するのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "動物が早死すること",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間が動物に転生して人に飼われる時、飼い主とその動物との因果関係の霊線の結び付きについて。  \nまた、その飼い主が教修生の時は動物に落ちた霊も浄化されるからその動物は死ぬと云う事になるものでしょうか。」  \n**明主様御垂示**  \n「浄化されると早く人間に生れ代る。  \nそれには動物の体を早くならす事になる。  \nそのために幾分早く死ぬ事になるという理屈はある。  \n動物でも殺してほしがっているのが随分ある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "畜生道へ堕ちる人が漸次少なくなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昼間の世においての転生と再生との状態について御伺い申し上げます。」  \n**明主様御垂示**  \n「転生は段々なくなる。畜生道へ堕ちる人が漸次少なくなる。再生は永遠にある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "我と執着",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "執着の権化は蛇霊となる  \n「（一部のみ引用）　霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。  \nそれについてこういう事がある。  \n霊界においては夫婦同棲する事は、普通はほとんどないのである。  \nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。  \nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。  \nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。  \nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。  \nそのくらい執着がいけないのである。  \n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。  \nそうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。  \n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、  \n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。  \n従って信仰を勧める上においても、執念深く説得する事は熱心のようではあるが、結果は良くない。  \nこれは信仰の押し売りとなり、神仏を冒涜する事となるからである。  \nすべて信仰を勧める場合、ちょっと話して相手が乗気になるようなれば話を続けるもよいが、  \n先方にその気のない場合は、話を続けるのを差し控え、機の到るを待つべきである。」",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊界の構成",
      "publication_title_ptbr": "",
      "content": "餓死した姑（しゅうとめ）が蛇になった事例  \n「（一部のみ引用）　これは現在開業中の私の弟子が実験した事実であるが、今から二十数年以前、横浜の某所にある中年の婦人、不思議な責苦に遇っているのを聞いたので好奇心に駆られ早速行ってみた。  \n本人に面会すると、彼女は首に白布を巻いていたが、それを取り除くと、驚くべし一匹の蛇が首に巻きついている。  \nその蛇は人語を解し、彼女が食事をする時には一杯とか二杯とか量を限って許しを乞うと、その間蛇は巻きついていた力をゆるめるのである。  \nそれが約束より少しでも超過すると再び喉を締めて、決して食わせないのである。  \nところがその原因について語ったところによれば、「自分がその家へ嫁入後しばらくして姑が病気に罹ったので、自分は早く死ねよがしに食物を与えなかった。それがため餓死同様になって死んだ」そうである。  \n「その怨霊が蛇になって仇を討つべく、このような責苦に遇わせるのである」との事で「一人でも多くの世の中の人に罪の恐ろしさを知らせ、幾分なりとも功徳をしたい」という念願であるとの事であった。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人間は執着で蛇になる",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "**信者の質問**  \n「五年前入信、御神体も御奉斎の一人者の老婆ですが、非常な吝嗇（けち）でありまして常に懐に数十万の現金を持っております。  \nその老婆が、「御神体を売ってくれ」と言いましてより床につき一月で亡くなりました。  \nそのとき額のまわりを一尺ばかりの小蛇が何匹も這っていたそうですが、これはどういうわけでございましょうか」  \n**明主様御垂示**  \n「それは前の世で人間を大勢苦しめたのです。虐待するとかしたのです。  \nそうするとそれを悔しがって、その執着によって蛇になってその婆さんを苦しめる。  \nつまり仇（かたき）をとるのです。それです。  \n執着は蛇になるのです。  \nそういう、悔しい、仇を討ちたいとう執着が蛇になるのです。」",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "全身鱗・顔見せぬ娘の夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻は最近夢にて、死去した長女の顔は見えないが、体だけで、その手首より二の腕迄一面に鱗があり「お母さん」と呼んでいる夢を見ました。  \nまた妻の実家の井戸桁の上に遺骨の箱が乗っていたり、尾のない蛇の夢を度々見るそうです。  \n以上の夢と関係があるのではないかと思います事は、二、三年以前、妻の実家で二、三坪程の池を埋め、その上に杉を植えた事があり、  \nそこ（池）が蛇の巣になっていて、その家の人も妻も蛇を見かけた事があるそうです。  \n右のような次第、いかに処置致したらよいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「長女の顔は蛇であるから見せぬ。龍神になったのである。  \n今の娘の蛇の状態である。蛇が池を埋められ、娘に憑いた。  \n井戸が関係がある。  \n祝詞を奏げ、御守護願う。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "自殺した娘が線香で蛇の頭を焼く夢",
      "publication_title_ptbr": "",
      "content": "罪や祟りある家庭、盗癖の娘、殺した蛇の転生  \n**信者の質問**  \n「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。  \nその夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。  \n娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。  \n娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、  \n夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。  \nお教え下さい。娘は四年前お光を受けました。」  \n**明主様御垂示**  \n「家にひどい罪穢や祟りなどがある。  \nお光を頂くだけでは本当に救われる訳にはゆかぬ。  \n光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。  \n蛇は娘さんかもしれない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "蛇になった亡父の憑依による尿崩症",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「ＮＮ（二十八才・女性）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが  \n医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、  \nそれと前後して水を欲するようになり、六月の終わりには一日五、六升くらい飲んでおりました。  \n最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、  \n他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、脳下垂体後葉ホルモン不足に因る症状とのことでしたが、  \n原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、また山羊のホルモン注射をいたしますと〇・五ＣＣで約七時間は平常となりますが、  \n注射なしでおりますと一日七、八升、多い時は一斗近く飲みます。  \n水を二時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。  \n夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。  \nひどい時は夜中でも一時間ごとに水を飲み、激しい時は一度に三合ほど飲みますと、左の胸の辺りが冷たくなります。  \n排尿の方も一時間半くらいに多量いたします。  \nそれより三年灸、指圧、鍼をいたしましたが、良くなりません。  \n昨年夏に左肺浸潤と言われ、マイシン三本、パスを少し服みましたが、嘔吐のために止めました。  \n本年七月お道のお話をお聞きし、八月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。  \n光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。  \nなお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、三カ月ほどしてよりこの状態になりました。  \nこの関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」  \n**明主様御垂示**  \n「これは、大霊的ですよ。これは龍神が憑っているんですよ。  \nそうとう大きなやつが憑っているんです。  \nこれかも・・・亡父の石碑・・・亡父の霊かもしれませんね。  \nなにか、非常に執着を持っている。それで蛇になっちゃったんですね。  \nそれで・・・大きい蛇なんです。  \nそれで水を欲しがる。蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。  \nですから、飲まなければいられない。  \nそこで、蛇というのは執着の罪ですからね。  \n執着のそれを取っていくんですからね。  \nやっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。  \n肺浸潤というのは、薬毒で作ったものですよ。  \nお医者にこしらえてもらった。  \nこんなことは問題ではないですがね。  \nそうしてやるんですね。  \nそうして龍神が救われるに従って治っていくわけですね。これは治りますよ。  \n一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。  \nお祀りしてその部屋に寝るようにする。そうすると、ずっと早く治ります。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "隔離病院管理人の夢に蛇がたびたび出現",
      "publication_title_ptbr": "",
      "content": "隔離病院で死ぬ者は重罪ゆえに蛇霊となる  \n**信者の質問**  \n「私は十年前より隔離病院の管理人で、病院に起居しております。  \n何回となく夢に蛇がかまどの中に入り焼死するのです。  \n時にはその蛇を食べる時もあるのです。  \n非常に気持が悪く感じますが、いかなもので御座居ましょうか。右、御教示お願い申し上げます。」  \n**明主様御垂示**  \n「死んだ人が焼場へ行って焼かれる。それ迄に蛇になる。伝染病で死ぬなどは罪が深い。  \n上等なら死ぬ時大勢人が来て、遺言するとか出来る。  \n隔離されていてはそれも出来ぬ。  \n自宅でなく隔離病院で死ぬなど罪が深い訳で、それで蛇になる。  \nそういう霊が迷って救ってもらいたいという事を夢で知らすものと解さるる。  \n先方で頼るという事は半分は救われている。  \n早く光明如来様を祭る。その光で多くの霊が救われる。  \n善言讃詞を奏げる。言霊で霊界は浄まると、蛇にならずに済む。大功徳である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "死んだ子供の首から下がウナギになっていた夢",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「ある婦人、死んだ子供の夢を見ましたところ、  \n顔は生前の顔そのままで首から下が太さ六、七寸、長さ一丈ほどの鰻で、海の中から母に抱かれようと一生懸命になっているということでした。  \nこの家は以前魚屋をしていたことがあり、その子はそのときに生まれたとのことです。これはいかなるわけでしょうか。」  \n**明主様御垂示**  \n「ははあ、これはあなごか鰻・・・海にいる鰻もありますからね、そういったものが祟ったんですね。  \n長さ一丈っていうんだからずいぶん大きなもんですね。  \nしかし、蛇みたいなのは伸縮自在ですからね、大きい蛇でも小さくなれるんです。  \n頭が子供で首から下が鰻っていうのは、人間が蛇になる場合も一度にならないんで、下のほうからだんだん蛇になって行くんです。  \nだからこれもだんだん経つと頭まで鰻になりますよ。  \nきっと魚屋をしてたときに殺して食ったんですね。  \n実際、龍神ってのは・・・鰻、あなごなんてのも龍神ですからね・・・なにをするか判らないから気をつけなくちゃいけませんよ。」  \n   \n**明主様御垂示　「家畜の病気」**  \n**信者の質問**  \n「動物にして人間と同じ浄化を受けるのは、人霊の堕ちたものでしょうか。」  \n**明主様御垂示**  \n「獣などのいう事はいいかげんなもので、人間が畜生道に堕ちたもので、家畜の病気は大部分はそれである。  \n今は動物に注射などする。  \nその薬毒の浄化なども多い。」",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "家畜の死と家の没落",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「馬や牛が井戸へはまって死んだり、焼け死んだりした家が没落していますが、これには訳がありますか。そのようなときはいかに致せばよろしいでしょう。」  \n**明主様御垂示**  \n「これは、人間が畜生道に生れ代ったもので、供養の仕方がわるいのである。  \n今迄のお経は霊が嫌がる。善言讃詞など喜ぶ。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}