{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 3,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 3,
      "title": "妻方の供養",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "実家の位牌祀るべきか",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「他家へ嫁入りした場合、実家の御位牌は「先祖代々」だけで宜しいでしょうか。\n\nあるいはその他の位牌があればお祀りすべきでしょうか。」\n\n**明主様御垂示**  \n「実家に委せておけばよい。\n\n嫁に行ってからまで実家の事を心配する要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "妻方の供養",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "異宗の両親を妻が祀る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は東本願寺派ですが、妻の実家は日蓮宗です。\n\n両親が死亡した場合、妻の家の習慣として嫁いでいるものの許（もと）へも報恩のために位牌を貰い受け御祭りする事になっていますので\n\n預いて参り私の家の仏壇にお祭りしてありますが、一緒に御祭りして差支え御座いませんでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「あまり感心はせぬが、そういう事情なら差支えない。\n\n別々に出来るなら結構である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "妻方の供養",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "位牌の順序　夫婦それぞれの先祖の霊を同じ仏壇でお祀りする場合",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「夫婦の先祖の霊を同じ仏壇にお祀りしてもよいでしょうか。」\n\n**明主様御垂示**  \n「いいです。\n\nそこの実の先祖の次の位に祀ったらよい。\n\n夫婦の霊は片方だけでなく必ず一緒にして祀らなければいけない。\n\n妻は妻の先祖を祀ればよいが、主人は先祖のほか、亡くなった兄弟なども祀る。\n\n位置は左が上座です。\n\n養子は女の家が主体になる。養子を迎えるのは養子が女になるのです。\n\n名前で「三」の字がついたのはたいてい養子になる。「三」とは女の働きなのです。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "妻方の供養",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "位牌の順序　妻の生家の祖父は次の位置",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「里の祖父に当たる人を仏壇にお祀りさせていただきます場合には、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「その場合には、結婚した方を主にしなければならない。\n\n実家の方は次の位置にするようにすれば良いです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "妻方の供養",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "位牌の順序　主人の兄弟の方が妻の里方の先祖より上",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「主人側の兄妹の位牌と、奥さんの里方のは、どちらが上でございましょうか」\n\n**明主様御垂示**  \n「里方が下になる。里方は枝になるからね。\n\n兄妹は実家だから、そういう場合は、兄妹が上になる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "妻方の供養",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "位牌の順序　主人の兄弟の方が妻の里方の先祖より上",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo",
      "content": "**信者の質問**  \n「奥さんの里の先祖代々の位牌は、主人の兄弟とかより上に・・・」\n\n**明主様御垂示**  \n「さっき言ったでしょう。兄弟のほうが上なんだ。」\n\n**信者の質問**  \n「大きさも小さく」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "妻方の供養",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "位牌の順序　主人の姉の方が妻の里方の先祖より上",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本家と分家とはどちらが主になりますのでございましょうか」\n\n**明主様御垂示**  \n「それはやっぱり本家を主にしなければなりません。分家は枝です。それでよいのです。」\n\n**信者の質問**  \n「亡くなった姉と家内の里とはどちらが上でございましょうか」\n\n**明主様御垂示**  \n「姉さんのほうが上です。\n\n御家内のほうは、つまり居候（いそうろう）になるわけです。\n\nこれは法律でいう第一等親第二等親のその順序でよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "妻方の供養",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "再婚時の前妻の先祖の位牌",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「再婚の場合、先妻の先祖代々の位牌は祭っておくべきでしょうか。\n\n祭っておく際の位置はどこがよろしいでしょうか。」\n\n**明主様御垂示**  \n「婚家先の次へ祀る。位置は相応した所がある。」",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "内縁者の供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "内縁の夫の位牌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＨ（女性）という信者、夫養子を迎えましたが、長男が戦死したのみならず、夫も行方不明となりました。\n\nその後、ＳＳという人と内縁関係を結び二人の子供が出来ましたが、ＳＳは死亡致しました。\n\nこの場合、いかようにお祀り致しますのが正しいので御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「ＳＳ（内縁の夫）という人も次に祀る。\n\n順序さえ立っていればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "内縁者の供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "位牌の順序　行方不明の夫と内縁の夫の位牌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある婦人が婿養子を迎えましたが、長男が戦死をし夫も行方不明となりました。\n\nその後他の男と同棲して二人の子供ができましたが、その男も死亡いたしました。\n\nこの場合いかようにお祀りいたすのが正しゅうございましょうか。」\n\n**明主様御垂示**  \n「前夫は死亡した者として（生存していてもよい）祀り、後の夫を次の位へ祀ればよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "離婚と供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "離婚した妻の祀り手がいない場合には祀った方が良い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「後妻でございますが、先妻は離縁したときに亡くなり、祀る人がおらず、キリスト教で姉が祀っておりますが、気になりますのでございますが・・・」\n\n**明主様御垂示**  \n「祀ったほうが良いです。」\n\n**信者の質問**  \n「戒名は改めて・・・」\n\n**明主様御垂示**  \n「坊さんに頼めば良い。\n\nその代わり先妻は先妻なりに、あまり立派にやってもいけないです。\n\n立派すぎると、霊が苦しがる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "離婚と供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "不和離婚霊のお祀り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の祖父母は父が子供の時に離婚して、父は祖母方で生長致しました。\n\n今月十五日、開拓地先で思いもかけず祖父（未知の間柄で死後十二年）を祀っている遺族に会い、祖父の写真及戒名等を見せて貰いました。\n\n丁度同じ頃、ただ今産褥中の妹にそれらしき霊が頻繁にかかります。\n\nまた私もその土地へ行く時船中で夢に老人の写真が前に倒れかけたのを突差に受け止めた夢をみました。\n\n「祖父は中風で死去している由」ですが、この霊を祀って上げてもよいでしょうか。\n\n不和が原因で離婚したらしいのですが祖母と同じ仏壇に祀っても差支えないでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「差支えない。霊界へ往くと争はいけない事が判るから、その心配の要はない。\n\n写真が倒れかけたのは、中風が未だ治っていない。\n\n祀ってもらう時期が来たものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "離婚と供養",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "離婚された母も祀るべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の母は私が五才の時、父と不和になり里方に帰り病気となり離縁され間もなく世を去り、後二度目の母をむかえ現在健康で別居しております。\n\n父は三年前世を去りましたが、その父の位牌にならべて、離婚された母の戒名を書いて御祭りしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「よくある。\n\n先妻も後妻も祀ってやれば結構である。\n\n主人と先妻を並べ、後妻は先妻の前へ祀った方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "離婚と供養",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "父母が離婚した場合における位牌の祀り方",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「幼いとき母が離婚いたし、母に育てられましたので、現在仏壇に母方の先祖の位牌のみお祀りしてありますが、父の位牌もお祀りしたほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「やっぱり父も祀らねばいけませんね。\n\nしかし、これもどっちって決めることはできませんよ。\n\n離婚の場合、善意で離婚したんなら祀ったほうがいいし、道楽してお母さんを捨ててしまったって言うんだったらお祀りしなくていいですよ。\n\nそういう事情によって決めればいい。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "離婚と供養",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "位牌の順序　夫婦・離婚した親",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「夫婦の霊を同じ仏壇にお祀りしてもよいでしょうか。\n\nまた離婚せられた親の位牌の位置はどういう順に入れたらよいのでしょうか。」\n\n**明主様御垂示**  \n「同じ仏壇でよろしい。\n\n妻の霊は夫の霊より次の位に祭る。\n\n一方だけ祭るのはまずい。\n\nすべて左が上座である。\n\n夫婦の位牌は並べたほうがなおよい。\n\n離婚された親の霊は次位に祭ればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "離婚と供養",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "再婚婦人の墓",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の養祖母は本年七十三歳ですが、四十歳のころ夫を亡くして嫁ぎ先の佐藤家を後にし、\n\nただいまの尾石家に後入して尾石姓を名乗っているのですが、\n\n尾石家の主人も二十二年幽冥に帰し、先妻と同じ墓に納まっています。\n\nこの場合、養祖母が他界したとき、いずれの墓に納めるべきでしょうか。\n\n本人は仏になったら佐藤家に帰りたいと申しております。\n\n佐藤家はイキの長男が後継ぎしていますが、\n\n腹異いの姉が「私が生きている間は、義母が仏になっても佐藤家に帰らせることはできない」と申しており、当然問題になると思いますが、いかがしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「こういう場合、すべて本人の意志を尊重して、その通りやればいいのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "先妻の供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "先妻の供養は簡略に",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "「再婚したら先妻や先夫は適当に祀ったらいいでしょう。\n\nあまりていねいにすると嫉妬されるから。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "先妻の供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "位牌の順序　先妻と後妻",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「先妻と後妻の死後の祀り方につきまして・・・」\n\n**明主様御垂示**  \n「それは、先妻が上です。」\n\n**信者の質問**  \n「墓石は・・・」\n\n**明主様御垂示**  \n「もちろんそうです。石に彫りつけるんでしょう。そうしなければならない。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "先妻の供養",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "位牌の順序　先妻と後妻",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和五年最初の妻ＨＫと結婚しましたが一年二ケ月にて子供を死産し、本人も昭和六年六月五日死亡致しました。\n\n同年七月十日その妹を妻に迎えましたが、一年足らずにて同七年離婚致しました。\n\nその際位牌を返してくれと言うので、妻の実家に返しました。\n\nその後昭和七年妻を迎えましたが、昭和二十二年十二月三十一日に死亡致し、種々不幸が続きます。\n\n昭和二十二年十月入信、光明如来様を御祀りして御守護を御願いしております。\n\n最近最初の妻の事が気になります。やはり位牌を作り祀った方がよいでしょうか。\n\nもし祀るとしたら前妻と後妻の位牌はどう言う順序で祀るべきでありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「気になるのは祀ってもらいたいと霊が要求するのであるから祀ってやるとよい。\n\n前妻を良い位置にし、後妻を次の位置にする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "先妻の供養",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "位牌の順序　先妻と後妻",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の母は私が五才の時、父と不和になり里方に帰り病気となり離縁され間もなく世を去り、後二度目の母をむかえ現在健康で別居しております。\n\n父は三年前世を去りましたが、その父の位牌にならべて、離婚された母の戒名を書いて御祭りしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「よくある。\n\n先妻も後妻も祀ってやれば結構である。\n\n主人と先妻を並べ、後妻は先妻の前へ祀った方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}