{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 28,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 104,
      "publication_title": "動物霊の痕跡",
      "publication_title_ptbr": "3\\. 567 e o Cipreste (Orig.: 五六七と檜)",
      "content": "「天国・・・。\n\n与えられる副霊は同一の場合と違う場合とあり、同一は少い。違う方が多い。\n\n腹の中で憑く事があり、出て三つか四つで憑く事もあり・・・。\n\n転生も沢山ある。人間から四つ足、また人間に生れるという場合もある。\n\n四つ足が生れ更ると四つ足の痕跡が残っている。五つ子、三つ子、双児、色盲など、動物のその痕跡である。\n\n先に鎮魂してた頃、ある商店の小僧が発動すると唸る。やる事も下卑ている。これなど動物の再生が判る。\n\n人間が四つ足に生れ、副霊になる事がある。\n\n副霊にも子がある事がある。狐等も夫婦があり、色女を作る。二号、三号があり、子供があり、可愛がる。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 13 de junho de 1948\\)**\n\n\"Cinco-Seis-Sete (567), Seis-Seis-Seis (666) e Três-Seis-Nove (369) também somam dezoito. Dezoito é Unir e Abrir.\n\nÁrvore (*Ki*) tem o significado de Japão. Japão (*Nihon*) tem o sentido de Árvore e Fogo (*Ki* e *Hi*). O que se usa para consagrar os deuses do Japão é feito de Cipreste (*Hinoki*).\n\nAo friccionar o Cipreste (*Hinoki*), sai fogo. Desde a antiguidade, o Cipreste é conhecido por queimar muito facilmente em incêndios.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 105,
      "publication_title": "双子は動物の再生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「双子やときには三ツ子四ツ子などの生まれるのはなぜでしょうか。」\n\n**明主様御垂示**  \n「前世にね、動物だった霊が人間に生まれたのです。犬や鼠です。\n\nだからあまり名誉なことではないのです。\n\nもっとひどいのは葡萄状鬼胎でこれなんかは蛙かなんかだったのでしょう。\n\nその場合生まれる子はふつうなのですが、親が前世で動物だったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 106,
      "publication_title": "双子、三ツ子の霊的原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「双子には頭のよいのが多いと聞きますがいかがでしょうか。」\n\n**明主様御垂示**  \n「そういうわけもないでしょう。たまにはありますが、そういうのが目立つんでしょう。」\n\n**信者の質問**  \n「双子と三ツ子は霊的に違うのでしょうか。」\n\n**明主様御垂示**  \n「三ツ子のほうは動物的ですね。双子のほうは恋愛や同性愛のように仲のよかったのが再生するのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 107,
      "publication_title": "複数児出産",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近私の地方で双生児が沢山生れましたが、霊的に何か原因がありましょうか。\n\nまた、男と男、女と女、男と女と云うように性が一致する場合と異なる場合とあります。\n\nまた、外国には六人も七人も子供の生れた例があります。\n\nいかなる原因によりましょうか。」\n\n**明主様御垂示**  \n「動物再生の人はその習性が残っている。大抵犬が多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 108,
      "publication_title": "多生児について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「双子、時には三ツ子、四ツ子等が生れますのはいかなる因縁によるので御座いましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n（動物の習性が残っている）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 109,
      "publication_title": "悪食者は動物の再生",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「ある家にネズミの親が一匹おりまして、その後を子ネズミが一寸置きくらいに七匹ほどついて歩いて行きます。\n\nその親ネズミには尾がなく、小さいネズミは頭も尾もないようなネズミで、最後のネズミにわずか尾が出ております。\n\nちょうど汽車を見るようで、鋸で押さえてもスルスル抜けて親のネズミと離れずに歩いて行きました。\n\n人が見ても逃げません。\n\nこの家ではお婆さんが生前にネズミやムカデを生きたまま食べたと申します。霊的になにか関係がございましょうか。」\n\n**明主様御垂示**  \n「食べられたものが生まれてきたのでしょう。\n\n毛虫、トンボ、いも虫、へび、ネズミなど食べる悪食者がおりますが、それらは動物の再生です。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 110,
      "publication_title": "悪食者は動物の再生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家にネズミの親が一匹おり、その後を小ネズミが一寸おきくらいに七匹ほどついて歩いて行きます。\n\nその親ネズミには尾がなく、小さいネズミは頭も尾もないようなネズミで、最後のネズミにわずか尾が出ております。\n\nちょうど汽車を見るようで鋸で押さえてもスルスル抜けて親のネズミと離れず歩いて行きました。\n\n人が見ても逃げません。\n\nこの家ではお婆さんが生前にネズミやムカデを生きたまま食べたと申します。\n\n霊的になにか関係がありましょうか。」\n\n**明主様御垂示**  \n「お婆さんに食べられたネズミが生まれたものである。\n\n私も食べたが鼠はなかなかうまいものである。\n\n悪食者は動物の生まれ変わりである。\n\nこれで人間が畜生道におちることが分かる。\n\n私の幼時よく蜻蛉（とんぼ）を食う人を見た。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 111,
      "publication_title": "極端な肉魚食者は犬猫の再生者",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\!",
      "content": "**信者の質問**  \n「当年三歳の男子、乳離れしたときから　ごはんや野菜を嫌い、魚および肉類のみしかいただきません。\n\n一日中　肉類か魚をやりませんとヒイヒイ泣きます。どういうわけですか。」\n\n**明主様御垂示**  \n「動物霊が憑いているか、動物が人間に再生したもので、まあ猫とか犬のようなものだろう。\n\n前生の動物の性能が、転生しても性癖は多少は残っているものである。\n\n入信して気長に浄霊すればだんだん快くなる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 112,
      "publication_title": "猫の再生による偏食",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の弟Ｋ十四歳（義弟）。小さいときより偏食がちでありましたのですが、\n\n最近非常にひどく、食事のとき副食物として削節以外はなにも食べません。\n\n御浄霊は毎日させていただいています。\n\n一家みな入信いたし、現在支部として御用をさせていただいています。\n\n家はバス会社（乗合自動車）を経営いたしています。\n\n佐藤家には子供はなく、みな養子でございます。\n\nなにかほかに霊的関係でもあるのでございましょうか、御垂示のほど謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「この子供は、猫の生まれ替わりで、それで鰹節ばかりを食うのである。\n\n浄霊は頭全体と、特に前頭部を目掛けてすればいい。\n\n長くはかかるが、だんだん治るものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 113,
      "publication_title": "肉食のみする小児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年三歳の男子、乳離れした時から御飯や野菜を嫌い、魚及び肉類のみしか頂きません。\n\n一日中肉類か魚をやりませんとひいひい泣きます。どう云う訳ですか。」\n\n**明主様御垂示**  \n「動物霊が憑いているか、動物が人間に再生したもので、まあ猫とか犬のようなものだろう。\n\n前生の動物霊の性能が、転生しても性癖は多少は残っているものである。\n\n入信して気長に浄霊すればだんだんよくなる。」\n\n---\n\n**明主様御垂示　「塩気食わぬ子」**\n\n**信者の質問**  \n「当年五歳の男子で、お飯を食べる時箸を口より離さず、塩気のものは一切食べません。いかなる霊で御座いましょうか。」\n\n**明主様御垂示**  \n「何かの動物霊の生れ更りで、未だ動物が多分に残っている。\n\n変った動物の転生で、動物によっては塩気の物を食わぬものがある、それである。（寝たり、起きれず、口利けぬ）\n\n親も信仰に入り徳を積む。気長にすれば治ろう。\n\n浄霊と信仰により段々動物の性能が抜けてゆく。\n\n霊界の浄化によりとれるのだが、親の罪や執着により早く生れた。\n\nであるから、この世で浄化する外はない。\n\nすっかりとはゆかぬがある程度まで治ろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 114,
      "publication_title": "盲乳は哺乳類以外の生まれ変わり",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「盲乳というのはどういうものでございましょうか」\n\n**明主様御垂示**  \n「よく言いますね。二つともないんですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「それは、他の動物の生まれ変りなんだ。\n\n哺乳動物でない、他の動物の生まれ変りです。\n\nいろいろありますよ。四つあるのもありますしね。」\n\n**信者の質問**  \n「浄霊いたしまして治るものでございましょうか」\n\n**明主様御垂示**  \n「これは浄霊じゃ駄目だね。\n\nそういうのはしょうがないから、人工で育てるよりしょうがないでしょう。\n\n子供があるんですか。」\n\n信者の説明  \n「ございます」\n\n**明主様御垂示**  \n「牛乳か何かで育てるんだね。それはしょうがありませんよ。\n\nこの次は普通の人間に生まれ変ってくるんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 115,
      "publication_title": "乳首二ケ以上、女育たぬのは",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Dúvidas sobre a História do Japão",
      "content": "**信者の質問**  \n「私の関係している信者の女の子、三月十五日突然腸閉塞を発病、手術の結果死亡致し、\n\nそれが因となり父親が入信致しましたが、その家は元来女の子が育ちません。\n\n主人は再婚で、先妻は男子一名得て後離縁となり、その子も間もなく死亡しましたが、\n\n伯母（二歳で死亡）に当る人の位牌に戒名のみを刻み込みましたが、いかがなものでしょうか。\n\nまた、女子の育たない理由はいかなる訳で御座いましょうか。\n\nまた、その人の長男（十六歳）が両乳首の二、三寸下に痣のような（上方のよりやや小さい）乳首が二つあり、右側には更に三、四寸下に一つ、合計五個あります。\n\nまた、猛烈なマルクス主義者で、子供とは思えない程神仏や宗教を攻撃し、その子を中心にいつも争いが起ります。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「四足の生れ更りで（牛などは乳が幾つかある）すっかり四足の要素が除れていないから仕方ない。\n\n位牌は戒名だけでよい。\n\n唯物思想・・・マルクスは因縁だから仕方ない。\n\n今に攻撃出来なくなる（最後の審判が来るから改心しないと生命がない）から時を待つ。\n\n神に縋らねば生きられなくなる。\n\n女の子が育たぬのは・・・祖先が月の神に罪を犯したのは、女の御守護が薄くなるから女が育たぬ。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"(a) Diz-se que nunca houve uma visita de Enviado Imperial (Chokushi) ao Grande Santuário de Izumo desde a antiguidade;\n\nhaveria alguma razão entre ele e a Casa Imperial? Pergunto.\n\n(b) Diz-se que na família Shimazu de Kyushu existem documentos que só podem ser vistos pelo chefe da família da época,\n\ne que se o conteúdo fosse publicado ao mundo, a história até hoje seria derrubada desde a base.\n\nSerá que tais coisas realmente existem?\n\nSe existirem, qual o grau de veracidade da história que aprendemos até hoje?\n\nE qual época é a mais duvidosa? Pergunto a instrução concreta.\"\n\n**Meishu-Sama:** \"(a) Há uma grande razão. Quando o Imperador Jimmu conquistou os bárbaros do leste, até então a Dinastia de Izumo governava; ele exigiu a devolução do direito de governar, apresentando-se como descendente de Amaterasu Omikami e negociou.\n\nNo início não foi bem, mas venceu através de Takemikazuchi e Futsunushi.\n\nPor isso o Enviado Imperial não vai orar lá. A Coreia conquistou o Japão.\n\nO fato de dizerem Kannazuki (Mês sem Deuses) em outubro foi iniciado na Dinastia de Izumo. Em outubro os Kami retornam a Hinomisaki.\n\nPor um mês. Isso é prova de que são Kami da Coreia; quando governavam, era assim.\n\n(b) O momento da Devolução do Território e o tempo de Ninigi no Mikoto são duvidosos. Há uma razão fundamental para isso.\n\nSe souberem disso, a história vira de ponta-cabeça desde a base. Quero anunciar, mas ainda é cedo.\n\nA manifestação disso é que, após o fim da guerra, a guerra do Japão ficou daquele jeito, e a classe privilegiada caiu. Há uma razão profunda para ter ficado assim.\n\nIsso é uma parte do Kenshinjitsu (Ver a Verdade). Se a fé avançar, entenderão. O mundo está mudando, e entende-se também o que acontecerá com o mundo. O programa está feito.\n\nNo Mundo Espiritual já está bastante feito, e o Mundo de 5-6-7 está feito no centro do Mundo Espiritual.\n\n(Por mais que o Kami Maligno esperneie, já não adianta).\n\nDaqui em diante direi de forma sugestiva.\n\n(Deve-se saber pela Sabedoria e Iluminação da pessoa. O desenvolvimento da sabedoria é essencial; se fizer isso, entende-se a história do Japão.\n\nA história do Japão foi grandes forças disputando o poder.\n\nIsso desapareceu com a derrota na guerra. Por isso, eu disse a todos que a derrota deve ser celebrada).\n\nTokugawa e a Corte Imperial... a Casa Imperial disputou no final. Genji e Heike, Hogen, Heiji, etc., são assim.\n\nA filha de Okuninushi no Mikoto tornou-se esposa do Imperador Suizei. Pontos assim são bastante admiráveis.\n\nIeyasu Tokugawa é a manifestação humana de Okuninushi no Mikoto; é linhagem diferente da Casa Imperial, e Tokugawa pretendia acabar com a Casa Imperial.\n\nTentou fazer planejado, e gradualmente, gradualmente a Casa Imperial declinou, e Tokugawa assumiu o poder real; finalmente deixou a Casa Imperial com dez mil *koku*. Fez de forma que não pudessem viver.\n\nFinalmente chamavam de Kubo, Kinri-sama, etc...\n\nO Incidente de 26 de Fevereiro tentou fazer o Imperador abdicar e colocar o Príncipe Chichibu.\n\nO Príncipe Chichibu é da linhagem de Okuninushi, e tentaram tomar através dele. O ancestral de Tsuneo Matsudaira era servo de Hidetada Tokugawa, e a Casa Chichibu foi solidificada com o clã Tokugawa.\n\nO lado do Imperador percebeu isso e tratou Chichibu como doente, fazendo com que não aparecesse durante a guerra.\n\nAssim, até agora, duas grandes forças disputaram.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 116,
      "publication_title": "睡眠時目開く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「眠っていても目を開いている人が御座居ますが、いかなる理由で御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「動物の再生または前生動物の場合もある。虫の場合もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 117,
      "publication_title": "肋骨の多い患者",
      "publication_title_ptbr": "115\\. Tendo Deus como Interlocutor (Orig.: 神様を相手とする)",
      "content": "**信者の質問**  \n「生まれつき肋骨が一本余計にございましたが、十日ほど前より十分ずつ御浄霊させていただきまして針のような物が出てまいり、\n\n御浄霊のたびに動き、七日目に出ました。これは前世の動物霊の・・・」\n\n**明主様御垂示**  \n「やっぱり、何か普通じゃないですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de abril de 1952\\)**\n\n**Fala do Fiel:** \"Dizem que não é preciso dar dinheiro, basta oferecer a vida. Por isso, dizem que os líderes que dizem 'dê dinheiro' estão possuídos por espíritos malignos. Também dizem: 'Se o lar de vocês se tornar um Paraíso Terrestre, então podem dedicar. O normal é pregar (fazer difusão) depois que o lar tiver a forma de Paraíso Terrestre'. Isso está causando repercussão. Então eu disse: 'Cristo disse apenas que o Reino dos Céus está próximo, e Shaka pregou apenas a Remoção do Sofrimento e Concessão da Alegria (*Bakku Yoraku*), mas Meishu-Sama vai construir o Paraíso Terrestre de fato, por isso precisa de dinheiro'. Mas não consigo convencê-los...\"\n\n**Resposta de Meishu-Sama:** \"Vou explicar bem. Muitas vezes dizem precipitadamente 'dar a vida' ou 'oferecer a vida', mas isso é muito incômodo. Receber a vida não serve para nada. O dinheiro é muito mais útil que a vida. É porque se tem a vida que se pode fazer o Serviço Divino (*Goyo*); portanto, peço que parem com essa história de oferecer a vida. Peço que façam sem oferecer a vida. 'Oferecer a vida' é um resquício do militarismo. Foi o exército que criou essa moral de 'ofereça a vida'.\n\nQuanto ao dinheiro, também está certo dizer que, havendo folga, deve-se dar apenas o que é possível tirar de dentro dessa folga. Isso está bom. Mas se a pessoa não se satisfaz só com isso, se recebeu tanta graça que quer dar até a vida, não há problema em pensar assim. 'Quero fazer nem que seja um pouco de dedicação monetária à Instituição'. Isso também é bom. Economizar em outras coisas para doar. Isso também é verdadeiro. Nenhum dos dois está errado. É bom que seja conforme o pensamento da pessoa. Decidir que 'isto está errado' ou 'isto é o verdadeiro' é o erro; conforme a profundidade ou a superficialidade da fé da pessoa... como o modo de pensar difere conforme o nível, está bom assim. Não deixar a casa passar necessidade material e mostrar uma boa situação às pessoas é muito bom. Apenas que, embora ambas as formas de pensar sejam boas, não se pode ir ao extremo. Aí é que se deve ir pelo Izunome.\n\nSe dizem que querem dedicar dinheiro, mas a casa está na miséria (*pii-pii*) e doam, as pessoas do mundo olham e dizem: 'Passando tanta necessidade assim... não dá para ir para a Igreja Messiânica'; não se deve fazer a esse ponto. Mas, por outro lado, se for apenas 'vamos fazer uma dedicação se sobrar'... se for só isso, não se adequa muito ao fato de estar recebendo graças. Dar dinheiro é, afinal, agradecer a Deus. Falando a verdade, se recebeu a vida que já não tinha, seria bom dar muito... dar tudo. Comparem: se disser 'Você prefere a fortuna ou a vida?', é decidido que dirão que a vida é melhor. Se não tiver vida, não adianta nada ter apenas fortuna. Isso também condiz com a razão. Dito isso, se ao doar dinheiro os parentes virem e disserem 'mesmo recebendo a vida, daquele jeito não dá', e isso gerar mal-entendidos, também não é bom. Por isso, é a Moderação (*Hodo-hodo*). O ponto exato.\n\nE também, todos carregam uma carga cheia de pecados. Salvar doentes é bom, e fazer dedicação monetária para construir logo o Paraíso Terrestre também é bom; esse é o ponto exato. É muito difícil, mas deve-se fazer no grau em que a pessoa acha 'este tanto é bom', 'deve ser assim'. E sobre essas relações e lógicas da fé, deve-se ler os Livros Divinos, os professores devem perguntar e ouvir as minhas palestras, e, no dia a dia, perguntar e ouvir dos professores veteranos... dos qualificados, e ir polindo-se gradualmente.\n\nO pior é dizer 'aquela pessoa não deve fazer assim', 'aquela pessoa está errada'. Isso não se deve fazer. Porque o ser humano não entende se a pessoa é boa ou má. Exceto Deus, ninguém entende. Dizer que aquela pessoa é Deus Maligno ou que tem Deus Maligno encostado é invadir o que Deus deve fazer, então é algo grave. Por isso, não olhe para os outros, olhe para si mesmo. Veja se você não está errado. Isso é a verdadeira Sinceridade (*Makoto*). Acham que repreender... chamar a atenção sobre o mal dos outros é bom, mas isso é um grande erro. Se fosse na sociedade geral, tudo bem, mas a partir do momento em que se torna fiel desta Instituição, não pode. Se essa pessoa estiver errada, Deus a torcerá (*hinechau*). É simples. Se não fosse assim, o ser humano estaria acima da força de Deus. Escrevi sobre isso agora e sairá no jornal. Nesse ponto, é muito diferente do mundo. Essa é a Essência Maravilhosa (*Myotei*) da fé.\n\nNo fim, decidir (*kimeru*) as coisas é que não serve. Ao decidir, erra-se. Há coisas que não se pode decidir. Portanto, em geral não se deve decidir, e decide-se o que tem que ser decidido. Isso depende do caso e da circunstância... tentar decidir o que não se decide também não serve. Esse é o estado de Transformação Infinita e Mistério Sutil (*Yugen Bimyo*). Portanto, se a pessoa se aproximar um pouco que seja disso, sua alma estará realmente polida. Isso não existe nas fés até agora. É uma fé elevada. A fé de pessoas assim não tem erro. Porque é a Verdade. Se pensar as coisas com essa cabeça, é muito interessante. Ver as coisas do mundo com esse pensamento faz entender muito bem. Isso se chama Daijo. O Caminho de Daijo torna-se o núcleo. No entanto, pregar Daijo a humanos Shojo frequentemente causa erros. O Daijo não se pode pregar precipitadamente. Por isso, vai-se pela Percepção (Iluminação/Satori); se a pessoa compreender, é algo grandioso.\n\nPor exemplo, dizem que o comunismo não serve, que a URSS é imperdoável, mas agora o Japão está sendo salvo pela URSS. Porque causaram o problema da Coreia, a economia japonesa, que estava atrofiada (*ibi*), recuperou o fôlego. Por causa disso, o Japão está sendo bem tratado pela América. Não existe um tratado de paz tão bom, sem precedentes, como este. É por causa da URSS. A América está ajudando o Japão pensando que seria terrível se o Japão fosse arrastado para o lado da URSS. Dito isso, e a URSS? É imperdoável. Invade outros países. Não é? Para a Coreia é um demônio terrível, mas para o Japão está fazendo algo muito bom. Sendo assim, não se sabe por qual decidir. Isso é o Caminho de Daijo.\n\nDentro da Instituição também há pessoas erradas e pessoas variadas, mas se for realmente ruim, eu dou advertência. Mas a advertência também, não digo 'não deve fazer' ou 'pare com isso'. Mesmo que a pessoa erre, às vezes ela desperta (*satoru*) por ter feito o errado, então eu deixo ela bater a cabeça. Então, às vezes ela percebe: 'Ah, eu estava errado'. Aqueles que não entendem mesmo lendo os Livros Divinos sofrem por si mesmos. E com isso abrem a percepção. Basta deixar fazer o errado. Dizem: 'Aquela pessoa está fazendo tal coisa, deve-se chamar a atenção', mas eu digo: 'Aquela pessoa vai bater a cabeça agora, então é melhor falar depois disso'; e de fato, faço bater a cabeça. E também, dependendo da pessoa, há quem consiga perceber sem passar por esse sofrimento. Portanto, não se pode decidir o bem e o mal do ser humano pela sua conduta. Isso é Daijo. Se tiverem isso em mente e a fé se aprofundar até aí, eu falarei várias coisas.\n\nEu... antigamente, quando diziam 'estão falando mal do senhor assim' ou 'estão dizendo isso', eu dava grandes risadas. Achava muito engraçado. Eu mesmo achava estranho. Eu deveria ficar com raiva, mas não ficava. Sentia pena do outro, mas achava muito engraçado. E, como eu ria, o outro perdia a motivação (*hariai ga nakunaru*). Dependendo da pessoa, há quem sinta interesse em ameaçar os outros. Mas mesmo que digam para mim, eu rio, então não sirvo de parceiro.\n\nSe importar nem que seja um pouco com o fato de falarem mal de si mostra que a fé ainda é rasa. Por que? Porque nós não temos o homem como interlocutor (parceiro), temos Deus como interlocutor. Basta ser querido por Deus. O ser humano não tem como entender a verdade. Fazer com todo o esforço e as pessoas não verem (reconhecerem) deve ser considerado coisa comum na sociedade humana; não ligue para isso, seja querido por Deus. Ser querido por Deus significa o quê? Salvar as pessoas... salvar nem que seja um doente. Torná-lo saudável. Se for um, são dez, são cem; se for assim, Ele gostará, então basta fazer isso. Se pensar complicado é complicado, mas se pensar simples é simples. Por isso há muitos fiéis, e aumentarão mais em breve. No meio deles vêm pessoas erradas e pessoas absurdas. No meio de tantos. Mas Deus reúne muitos... são pessoas com vínculo (*innen*), mas... falarei sobre vínculo também. Depois Ele seleciona. Como resultado da seleção, (Deus decide): 'Este não serve de jeito nenhum... é melhor que este humano não esteja aqui. É alguém sem qualificação para ficar'; há alguns assim. Então, tem que se tirar esse humano da Instituição. Se a Instituição tirar, o outro guardará rancor; para não guardar rancor, Deus cria uma coisa errada. Isso é o vínculo. Então, a pessoa que vai ser tirada acredita naquilo (no erro/na intriga). Assim, Deus faz ficar exatamente bom. Preocupam-se: 'Aquela pessoa vai se afastar da Instituição, que pena', mas Deus tem essa necessidade... cria líderes para tirar da Instituição.\n\nE é interessante: eu tenho prejuízos financeiros desde antes. É dinheiro de sangue e suor dos fiéis. Tento não usar o máximo possível, mas some sem eu perceber. De repente sou enganado... dizem enganado, mas gasto dinheiro inutilmente de forma ridícula todo ano. O que é isso? Vem dinheiro de doação dos fiéis, mas dentro desse dinheiro, lavando bem, inevitavelmente surgem coisas impuras... sujas. Não é que tal dinheiro é sujo ou tal dinheiro não é. Deus seleciona todo o dinheiro... é a purificação. Então, forma-se a borra (*kasu*). Só isso não se pode usar de jeito nenhum na construção do Paraíso Terrestre. Isso inevitavelmente some. O automóvel do outro dia... foi isso. Portanto, esta é a forma de pregar do Daijo. Visto pelo Daijo, há muitas coisas que não se entende facilmente pelo julgamento humano. Por isso, mesmo que aconteça algo, se pensar do ponto de vista grande... geral, entende-se a maior parte.\n\nEu, até hoje, mesmo que me digam 'aquela pessoa é má, tem que ter cuidado', eu uso a pessoa, encontro-me com ela, faço várias coisas. Afinal, visto do panorama geral, ela está fazendo algo útil. E, na Revelação da Oomoto tem: 'Desta vez é o Grande Teatro dos Três Mil Mundos (*Sanzen Sekai no Oshibai*)'; isso é interessante. Ou seja, é um teatro. No teatro, se for só gente boa, não dá peça. Tem que ter o vilão. O homem bom ser atormentado pelo vilão é o enredo da peça. Mesmo vendo por esse ponto... na Instituição não há vilões, mas o pensamento daquela pessoa... ela acha que é bom... pelo bem dos fiéis. Acha que é por Deus, mas por falta de sabedoria, muitas vezes acha que a coisa errada é boa. É a Inteligência Superior (*Eichi*). Acha que é por Deus, mas não é, e torna-se um estorvo. A Inteligência Superior é necessária, mas não se obtém sem considerável aprimoramento. E também, sobre coisas que dizem mutuamente, se ouvir a história, há casos em que ambos estão certos. Isso também, são feitos a atuar como papéis do teatro, portanto, como disse há pouco, o pior é decidir (*kimeru*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 118,
      "publication_title": "頭髪不伸・縮れる女子　（動物分子残る）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年頃の娘、生れた時から頭髪が伸びず大変縮れてようやく三、四寸位で、男の子のように薄く、丸くひっついております。（同村に二人おります）\n\n勿論色々手当を致しましたが治りません。霊的のように思われますが、御浄霊で治りましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「前の世から霊界へ行って畜生道へ堕ち、浄化せぬうちに再生した。獣の状態が残っている。\n\n浄霊すると相当治る。獣の分子が減ってゆく。信仰へ入って徳を積む。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 119,
      "publication_title": "耳動く聾・脳水腫の兄弟",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十五歳の男子、対談中両耳が馬のように動く人があります。霊的関係が御座いますでしょうか。\n\nなおこの人の次の弟は生れつき聾であり、その次の弟は頭が直径一尺以上もあり、蛸の頭のようにブカブカしております。\n\nいかなる因縁でしょうか。あわせて御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「動物の再生で、その習性が残っている。\n\n聾も霊的で、自分の前生で死ぬ時に聾になった。\n\nそれが治り切らぬうちに生れたものである。\n\nたまにある。脳水腫といい、水が溜っている病気である。これも霊的である。\n\n水死か何かであろう。水死してブクブクになり、水中で倒され、そうなったのであろう。\n\nそして水流で岩につかえたか何かで頭に溜ったのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 120,
      "publication_title": "耳朶に孔ある小児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「八歳位の男の子で、耳朶の後ろの「へり」の所に針金でついたような穴が左右同じ個所に、生まれてよりあります。いかなる因縁でしょうか。御教え願います。」\n\n**明主様御垂示**  \n「前の世に四ツ足のようなものが生まれ代った。\n\n耳に穴を開けて飼われていたものであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 121,
      "publication_title": "太陽を睨む子供は日なたにいる動物の生まれ変わり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年十二歳の男子、常に太陽を睨（にら）んでおり眩しがりません。\n\n体にはなんの変わりもなく視力も異状ありません。これはなぜでしょうか。」\n\n**明主様御垂示**  \n「ほー、これはもぐらとアベコベですね。\n\n日なたにいる動物の霊の生まれ変わりですね。\n\nきっと蜻蛉（とんぼ）でしょう。\n\n蜻蛉の目玉は日が当たっても決して目をつぶりません。（爆笑）」\n\n---\n\n**明主様御垂示　「腹ばいに寝る」**\n\n**信者の質問**  \n「六歳の子供、夜分寝る時いつも腹ばいになってしか寝ませんが、これは何か意味のある事でしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「動物霊が憑いているのと、元畜生道に堕ちていたものが残っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 122,
      "publication_title": "飼猫育たず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家では猫が好きで、いつも猫を拾って育てるのですが、半年位経ちますと死んだり、行方不明になります。いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「元、畜生道へ堕ち、猫の場合があった。\n\n面白くない所があるか、猫を可愛がるに対し嫉妬する霊がある。\n\nまた猫の嫌いな霊があって追出すかである。猫に反対の霊である。\n\nそういう霊的に複雑した事情があろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 123,
      "publication_title": "犬猫の生まれ変わりを妊娠した事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「ある医師の話によれば「子宮筋腫」を切開すると、筋腫の大きさは三カ月くらいの子供の大きさくらいで、\n\nそれを割ると中から産毛と牙のようなものが出るそうですが、霊的にいかなる意味がありましょうか。」\n\n**明主様御垂示**  \n「これはあり得ることだ。\n\n子宮外妊娠であるが、人間の子供ではなく、犬とか猫とか、そういう小さい動物の生まれ代わりである。\n\nこれは前世のとき右のような動物をわが子のごとく愛したその因縁で生まれ代わったので、正常な妊娠ができないわけだ。\n\n人間の子供なら牙や産毛などあるはずはない。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    }
  ]
}