{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 27,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "浄霊を頂きたい龍神の憑依による骨なし状態 （昭和24年7月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二歳の子供、先月末頃脱腸、一日二晩苦しみ、御浄霊でよくなりましたが、\n\nそれから夜になると毎晩物凄い声で泣き出し、一晩中家人が眠れぬ有様で、\n\n一生懸命御浄霊を致しましたら大変よくなりましたが、その御浄化後どうした事か全身骨無になってしまったように首も足もしゃんとしなくなりました。\n\nこれは霊がかかったのでしょうか。何卒御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「痛いのである。\n\n霊は龍神である。治る。龍神自体が御浄霊を戴きたい、助かりたいので子に憑った。\n\n祝詞と浄霊。幽世大神にお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "龍神と祖霊の憑依による霊憑り状態 （昭和25年5月12日）",
      "publication_title_ptbr": "",
      "content": "祝詞で肩重くなり、浄霊で涙を流す患者\n\n**信者の質問**  \n「一家全部入信致し御神体もお祀りさせて頂き集会所を提供されております熱心な信者の家の妻女でＯＫと申す者で御座いますが、\n\n最近霊憑りらしい状態となり、大変体が衰弱して参りました。\n\n祝詞、善言讃詞を奏上致しますと肩が重くなり、御浄霊致しますと嬉しくて涙がこぼれ、\n\nある時は延髄を御浄霊致しますと左手がしびれ、\n\nある時は前額部が痛くて御浄霊致しますと腹部が痛くなり、\n\n腹部を御浄霊すると前額部が痛くなります。\n\nいかにつらくても集会所で御浄霊を頂こうと出掛けますとその途中でスーッと楽になります。\n\nまた夜半遅くまで眠らずに家の者に集会所でお聞きした明主様の御教えをお話して、\n\n夜昼転換も迫っているのにこのような状態でどうする、\n\nもっと真剣になるようにと半ば霊憑りのようになって訴え、\n\nまた特につらい時、仏壇に善言讃詞を奏げてほしいと家の者に頼みそのようにして貰いますと楽になり、\n\nまた死ぬような気がしてならなくなる時も御座います。\n\nなお三年前に死亡致しました長女の墓が未だ墓標のままになっております。\n\nまた昨年暮のある朝起きる直前に夢で仏壇より大きな鱗を持った太い松の木のようなものが生え出ているのを二度も見た事が御座いました。\n\nこれはいかなる訳で、またどのようにさせて頂きましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは祖霊と龍神と両方で、何か目的がある。\n\n早く救われたいのであろう。\n\n龍神は早く人間に生れ代りたいのである。\n\n出来るだけ神様の本や、祝詞を奏げてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月12日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "神主の龍神霊の憑依による憂鬱症 （昭和24年9月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十七歳の男子で御座居ますが、九月初めより憂鬱症で、御浄霊を始めました。\n\n御浄霊を致しますと憑霊現象となり、ある日の事、突然左のような事を申しました。\n\n「神国ぜん日の出づる国ち有らば日の本とほめたたへたり、厳として東海に有り海原に中津国なり、くわしほこちたりの国は・・・」と後はだんだんと消え「もうお帰りになったのでわからない」と申します。\n\nこの子供は一年前、山奥で黄金色で細い青い首輪のある小さい蛇を見てびっくり致し、その夜頭痛で困った事があったと申します。\n\n前にこの家は道通宮という蛇を使う神様を御祀りしておりまして、現在おもどりして戴きましたが、\n\nこの子供は夢で「道通宮さんが現われ、蛇を沢山寄せ集めた中で火が燃え、御祭のように賑やかにどんちゃん言わせながら裏から出ていった」のを見たと申します。\n\nこの色々な事は、皆病気との関係が御座居ますのでしょうか。\n\n浄霊は、ずっとしておりますが、別に乱暴は致しません。\n\n子供は入信致しております。このままで浄霊を続けているだけで宜しゅう御座居ますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「道通宮は蛇の神、引揚げる時火を焚いてお祀りした。それで解決した。\n\n憂鬱症は未だ外に憑いている。\n\n古神道の言葉であるから、神主などの龍神になったのが憑っている。\n\n祝詞をよく奏げればよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月15日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "子供五人の聴覚障害 （昭和24年6月9日）",
      "publication_title_ptbr": "",
      "content": "木龍と祝詞\n\n**信者の質問**  \n「某教修生、昭和二年に現在の大和町（神奈川県高座郡）へ住居を新築いたしましたところ、その後生れた子供五人は全部耳がよく聴えません。\n\n医師の診断では何等故障がないと申します。\n\nその辺は小松山で、ところどころ松の大木があった由で御座います。\n\n以下口頭を以て御伺い申し上げます。」\n\n**明主様御垂示**  \n「憑きたてではないから憑いたまま救った方がよい。\n\n信仰して徳を積む事である。\n\n龍神が祝詞など聞いてるうち、浄化して昇天するなどで解決する。」\n\n---\n\n木龍の憑依者には祝詞を聞かせる\n木龍移転の作法　樹木の同種性\n\n**信者の質問**  \n「唖娘二十一歳と十六歳、詫びて切った栴檀の木の側へ代りに松の木を植えましたが、霊視力の人は未だ二人の娘の体に木龍が入っていると言われます。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「松の木ではいけない。\n\n栴檀でなくてはいけない。\n\nある程度浄霊して、祝詞を聞かす。\n\n憑いて長くなると粘着力が出て、なかなかとれぬものである。\n\n祝詞などにより、曇りがとれると、抜けられるようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月9日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "ホウソウの木の伐木による手足不自由・言語不明瞭・衰弱 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年入信の三十九歳の男ですが、昨年四月所有の林中の直径一尺位のホウソウの木を切り倒しましたところ、手足が不自由となりました。\n\n御浄霊を頂いている内六月十五日憑霊現象が起りましたが、どうしても口は利きません。\n\nそれ以来言葉も不明瞭となり、体も衰弱して参りました。\n\n信仰も浅く色々とあちこちに迷って一進一退のところ、最近御浄霊中強く転倒して腹部が非常に膨大になり、頭を振ったり、足をバタバタさせたり致しますが、やはり口は利きません。\n\n木龍の憑依かと存じますが、代りの木を植えるにもホウソウの木が入手出来かねます。どう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「何か呑み込んで腹が大きくなった時、殺された木龍が憑いている。\n\n何か代りの似た木を植え、その側へ本人を置き、訳を言って移ってもらえばよい。\n\n出来るだけ祝詞を聞かす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "神社の木で建築・癲癇となる （昭和24年8月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者さんで御座いますが、四年前村の神社の木が嵐で倒れ、その木を買取って物置を作りました所、\n\nそれから半年後頭が重くなり、癲癇になりまして、倒れますと硬直し、身体が突張ってしまいます。\n\n本年一月入信させて頂きましてより後は、フラフラとはなりますが、すぐ気が付きます。\n\nこれは木龍の祟りのように思われますが、そう解釈してよろしゅう御座いましょうか。\n\nまた、どのようにさせて頂いたら宜しゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「木龍である。出来るだけ祝詞を奏げ、浄霊すれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月22日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "スモモの神木の移転作法 （昭和24年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は最近千葉県神崎町に移住しましたが、その家の庭内に何代も前からあった守護神様（神体は李桃（すもも）の御神木）があり、\n\n二代前に住んでおった人（氏名不詳）が地所を隣家へ売った際に、土地と共に隣家の所属となり、\n\n今ではその庭内の片隅、しかも溝の傍に忘れられたまま放置されてありました。\n\n最近隣家より、その神様とは何の関係のない私に引取って欲しいとの申し出がありましたが、どうしたものでしょうか。\n\nまた、もしこれを引取ってお祀りするとすれば、いずれの方向に御祀りすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「李桃に霊が憑っている。\n\n霊の希望する土地へ引取ってやればよい。\n\n植える場所は清い所でなくてはいけない。\n\n光明如来様をお祭りしてある所へ向くようにする。\n\nたまに一週間に一遍位祝詞を奏げてやればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月5日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "井戸に蓋をして座敷を作る場合 （昭和24年11月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の土間に井戸がございますが、そこを座敷にしたいと存じます。\n\n井戸に蓋をし、そのままにしておいてよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「井戸に龍神がいなければいいが、いる場合はいけない。\n\n部屋でいいが、甕か何かに水を入れて、お断わりする。\n\nそして祝詞を奏げ、おってもらいたいと言う。\n\nそうするならば埋めても、でなくともよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月28日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "全身鱗・顔見せぬ娘の夢 （昭和25年1月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻は最近夢にて、死去した長女の顔は見えないが、体だけで、その手首より二の腕迄一面に鱗があり「お母さん」と呼んでいる夢を見ました。\n\nまた妻の実家の井戸桁の上に遺骨の箱が乗っていたり、尾のない蛇の夢を度々見るそうです。\n\n以上の夢と関係があるのではないかと思います事は、二、三年以前、妻の実家で二、三坪程の池を埋め、その上に杉を植えた事があり、\n\nそこ（池）が蛇の巣になっていて、その家の人も妻も蛇を見かけた事があるそうです。\n\n右のような次第、いかに処置致したらよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「長女の顔は蛇であるから見せぬ。龍神になったのである。\n\n今の娘の蛇の状態である。蛇が池を埋められ、娘に憑いた。\n\n井戸が関係がある。\n\n祝詞を奏げ、御守護願う。」\n\n---\n\n**明主様御垂示　「水供養」**\n\n**信者の質問**  \n「染色業を営む信徒、毎日多量に水を使用します故水供養をしたらどうでしょうか。また水供養の方法。」\n\n**明主様御垂示**  \n「川の水など何にもする要はない。\n\n生野菜など上げ、祝詞をあげ、龍神にお礼するだけでよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月16日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "蛇の祟りの処置 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「蛇の祟りである。祀ってやって人間に生れ代るようにしてやる。そうすると納得する。\n\n庭へ石を二、三尺積み、宮を作り、御神体をつくり○○明神と名をつける。小さい池を掘る。\n\n祝詞を毎日奏げる。幽世大神にこの次人間に生れ代る事をお願いしてやる。\n\n蛇は段々判って来て、今度は喜びとなる。」\n\n---\n\n殺めた蛇の祀り方\n**信者の質問**  \n「一、蛇を殺したために子供の命をとられる事が御座いましょうか。\n\n二、もしその場合、蛇のおまつりをどの程度まで致したらよろしいでしょうか。\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「一、無論ある。蛇が怒って仇討をする。蟇蛙もよく霊が憑っている。大切にしてやった方がよい。\n\n蛇は古くからの青大将以外は殺してよい。私はよく蛇を殺す。そして埋めて祝詞を奏げてやる。すると反って蛇は喜ぶ。\n\n蛇は「自分は醜い姿」と思っているもので、醜い一生を早く終りたいのである。\n\nお願いすると人間に早く生れ代るから非常に喜ぶ。\n\n蛇が嬉しいからそういう時は大変気持いい。\n\n二、肝腎な事は水を湛える。小さい宮へ、白木の戒名の形のものへ字を書く、・・・明神。\n\n三、明神とする。\n\n石か何か積んだ上へ、二、三尺高くしてお宮を載せ、風で動かぬようにする。そして生米、水を上げる。生魚、野菜等もよい。\n\n毎月一辺祀ってやる。殺生の日がよい。\n\n天津祝詞と、幽世大神守給へ幸倍給へを唱える。お償いとして祭るのであるから守護してくれといってやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "殺めた蛇の供養方法 （昭和23年10月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蛇や蛙を虐待しますと祟る事がありますが、動物愛護の問題とどういう事になりますので御座いましょうか。」\n\n**明主様御垂示**  \n「蛇や蛙は牛馬とは異う。これは動物愛護とは関係ない。\n\n蛇はドンドン殺していいが、殺しっ放しではいけない。\n\n人の踏まぬ所へ埋めてやる。\n\nそして幽世大神に人間に再生するよう祝詞を奏げてやる。\n\n蛇は醜い姿という事を、大抵の蛇は知っている。\n\n醜い姿を人の目に触れるのはいけない・・・というと出なくなるものである。\n\n早く一生を終って人間に生れたいのである。\n\n蟇蛙は違う。普通の蛙は、虫にすぎぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月19日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "殺めた青大将の供養方法 （昭和24年6月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六月二十六日、親子で入信致しました。\n\n沼野と申す家で御座いますが、教修第一日の夕方、昔から家の廻りに住んでいた長さ一間もある青大将の夫婦を子供が殺してしまいました。\n\nこの蛇はお祀りした方がよろしゅう御座いましょうか。\n\nまた、お祀りする場合、夫婦の蛇は名前を二つ作るので御座いましょうか。」\n\n**明主様御垂示**  \n「名前は一つでよい。明神という。\n\n明は二つで、男と女という事である。\n\nこの家の姓をつけ、沼野明神とつければよい。外へ祀る。\n\n地へ埋めて祝詞を奏げ、幽世大神様の御名を唱え、早く人間に生れ代るようお願いする。\n\n五六七大御神様にお願いするのは勿体ない。\n\n幽世大神は幽世だけである。\n\n蛇は殺しても、救われる手続をしてもらった方が喜ぶ。醜い姿をみせたくないのである。\n\n大明神などとつけるのはウソである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月22日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "青大将夫婦の供養方法 （昭和24年9月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親子で入信した○○と申す家でございますが、教修第一日に、昔から家のまわりにいる長さ一間もある青大将の夫婦を子供が殺しました。いかがいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「二匹で一つの名前でよろしいから○○明神と書いて屋外に祀りなさい。\n\n死体は人の踏まない所に埋め、石でも上に置いておくとよろしい。\n\n祝詞をあげ幽世大神様に早く人間に生まれ変われるようにお願いしてあげなさい。\n\n一日一回一週間してあげなさい。\n\n蛇は早く人間に生まれたいから殺してもらいたいのです。\n\n蛇なんかを救うのは幽世大神様で結構で、日月地大神様にお願いするのはもったいないからいけません。\n\nまた大明神というのはあがめすぎていけません。明神で結構です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月10日発行"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "悪性の青大将の処置 （昭和24年5月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある会員の方で、宅で青大将が玉子を呑んだり鶏を締め殺したり大変いたずらを致しますので、\n\n言霊で言い聞かせますが一向きく事なく続いております。\n\n静ませる法また処分して良きものか御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「蛇にも性格の善悪が非常にある。\n\nある程度の食物を一定の所へやる外はない。\n\n蛇は生米が一番好きである。\n\nこれは大食いで、性のよくない奴である。\n\n祀って、祝詞を奏げてやるとよい。\n\nすると性格も良くなり、食べるのも少くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月22日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "死前に必ず青大将が出現する （昭和24年12月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の長女（五歳）、夫の応召の朝急死致しました。\n\nその折青大将（蛇）が家のまわりに出ました。\n\nその後祖父の死の時も、義弟の戦病死の折もその蛇が出ました。\n\n夫は満洲におりましたが戦後未だに生死不明です。\n\n本年の十二月十日及び十八日にまたまた蛇が出ました。\n\n青大将は祖霊とのこと、何か不吉なことを教えに出たのでしょうか。\n\nまた夫に対して何か深い関係があるのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これは何か知らしたいなど、いろんな場合に出る。迎えに来るようである。\n\n青大将は無論祖霊である。何か目的があるのであろう。\n\n死ぬ前に出るのが変で、蛇が生命を奪るような形である。\n\n執着して生命をとるものだと思う。\n\n何か気に入らぬ事があると思う。\n\nもう少し経つと何か現われるから知らせよ。\n\n光明如来様を戴いているならいい。\n\n青大将は大体守るものである。\n\n蛇を祀ってやるより外ない。\n\n今度蛇が出た時は光明如来様に祝詞を奏げて、人間に生れるよう幽世大神にお願いする。\n\nまた、醜い姿を人の目に触れぬ方がよいから今後出ぬようにするよう言うとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月25日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "家に永くいた蛇の供養 （昭和23年6月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家に永くいた蛇が死にましたが、いかが処置したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「人の踏まぬ所へ埋めて祝詞を上げてやんなさい。\n\n石を刻んで立てればよい。\n\n一時的には・・・明神と木に書いて立ててもよい。\n\n長村明神なんか蛇にはちょうど合ってますよ。（註　質問者の苗字が「長村」なので）\n\n天津祝詞を上げ、最後は「幽世大神」と唱え「この次は人間に生まれてきますよう御守護をお願い申し上げます」と言ってやればよろしい。\n\n家に永くいた蛇なんかたいてい祖霊ですから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月28日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "小児麻痺と蛇供養 （昭和24年2月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六才の男子生後六、七ケ月頃小児麻痺を患い首が坐らず、手足がぶらぶらして言葉も出ません。\n\n耳は聞えるらしい。小便等は何等かの方法で知らせます。\n\n母親が妊娠中に、父親の勉強の居間に青大将が出て来たので、一度は追い出したが、\n\nまた這入って来たので、竹を割いて首を挟み、屋外に捨てたがそのまま死にました。\n\n母親は妊娠中に生物を殺したのでその事をいつも気にしていたそうです。\n\nその後医師にもかけたが治らず、神仏や拝屋等にも御願いしたが祖霊の祟と言うので色々やりましたが治りません。\n\n何の祟でしょうか。また浄霊にて治るでしょうか。\n\nまた祖霊の祟の場合、それを落す方法がありますようなれば御教え願います。」\n\n**明主様御垂示**  \n「蛇が憑くと骨なしのようになる。\n\n青大将は殆ど祖霊が畜生道へ堕ちて生れたのが多い。\n\nそれで（人間だったため）座敷へ上りたがる。\n\n浄霊でも相当長くかかる。\n\n祝詞や御讃歌出来るだけ聞かす。　\n\n小さい宮に大和明神と書き、光明如来様に御守護お願いし、\n\n御左へでも御右へでも宮をおいてお祀りする。\n\nお辞儀をし、口頭にて「これから子供に憑いてる龍神さんに宮に鎮まって戴く。私の体を通して移って頂きたい」という。\n\n合掌の形式は精神統一した形。\n\n幽世大神様にお願いする。\n\n狐は拇指（右）龍神は人差指から出入する。\n\n位牌は、剣の形にする。\n\n![][image2]\n\n祀った方が早いかもしれない。桧（「ひ」。ヒノキの古い名前）がよい。\n\n祖先であるからその家の姓がよい。\n\n大和明神、大明神でもよい。\n\n（註　質問した人の苗字が「大和」であると思われる。）\n\n教導師なら出来る。\n\n光明如来様に御守護お願いして、御神体の前台の上におく。\n\n憑いてから長いのはすぐに行かないのもあるし、時間がかかって移るのもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月16日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "親蛇が子蛇の救いを求めた事例 （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「御神前のお花が一輪だけ枯れますことがございました。\n\n昨年夏十五の娘と父が胃腸を悪くし、治ると同時に生米を食べるようになり、各所に痛みがあり、逃げまわります」\n\n**明主様御垂示**  \n「龍神だな。」\n\n**信者の発言**  \n「その娘が五つのとき、二階に上がろうとするとき小さい蛇を見てキャッと言いましたので、他の人が殺して前の池に捨てたことがございます。\n\n取りあえず庭にお祀りし、お詫びしましたが、身体の痛みが取れると同時に手を振り、暴れ出し、御浄霊にまいりましたが、突拍子もなく狸だと言いました。\n\n祀ることになっていた狸を放っておき、近所の人が祠を壊して川に流しております。\n\nそれも済ましましたが、今度は、大光明如来様の前に連れて行って欲しいと言い、たいへんな苦しみで、隙を見て時々御守様を引きちぎろうといたします」\n\n**明主様御垂示**  \n「狐が苦しがってね。」\n\n**信者の発言**  \n「狐のような格好になりました。\n\n私がこちらにこちらにまいっております間に亡くなりましが、何の霊かはっきり解らないままに・・・」\n\n**明主様御垂示**  \n「それは、こうなんです。\n\n前は龍神が憑いていたんです。\n\n祀ると空きになっていたでしょう。\n\nそれで狸が入った。それが空きになったでしょう。\n\nそれで狐が憑いた。そういうわけです。」\n\n**信者の発言**  \n「それからは、父も母も生米を食べ、子供五人も好きになっております」\n\n**明主様御垂示**  \n「仲間がやって来た。蛇の親戚家族一党がやって来たんだな。\n\nこの蛇はみんな子供だな。\n\n子供で迷っている。」\n\n**信者の発言**  \n「小さい蛇で・・・」\n\n**明主様御垂示**  \n「しかし、蛇というのは、大きい小さいは分からないです。\n\n大きいのが小さくなるんです。\n\n信仰はいつ入ったんですか。」\n\n**信者の発言**  \n「四年ほど前で、その家は教会として御奉仕させていただいております」\n\n**明主様御垂示**  \n「祀られている親が、自分の子供を全部救いたいんです。\n\nそういう場合は人間に憑るのが早いですからね。\n\nそれはそのままにして、祝詞を聞かしたり、御神書を聞かしたり・・・そうすると、だんだん良くなります。\n\n光明如来様はお祀りしてあるでしょう。\n\n光明如来様に、蛇が・・・龍神が早く人間に生まれ変わるように御守護願いたいとお願いして、\n\n今言ったように、できるだけ言霊（ことたま）で・・・祝詞や御神書でね。\n\nやっぱり、蛇に落ちているということはメグリがあるんだから、メグリがなくなってくるから、\n\n今度は嫌でも人間に生まれ変わってくるというように、だんだん変るわけです。」\n\n**信者の質問**  \n「祠は月一回でよろしいでしょうか」\n\n**明主様御垂示**  \n「月一回で良いです。\n\nそうして、いろんな蛇というのは、祖先に関係があるんだから、やはり祖先を救う意味になるからね。」\n\n**信者の発言**  \n「霊動はございません」\n\n**明主様御垂示**  \n「そうでしょう。つまり、別に先に悪意はないんだからね。救われたいんだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "蛇の怨霊による視覚障害 （昭和27年2月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＡＳ（男性）足がフラフラで歩行も不自由となり、視力が非常に弱り、物が見え悪くなりました。\n\n二十日ほど前に歩いた拍子に倒れ、その後全身浮腫み、全身がだるくなりました。\n\n祖父、父、母、当人とも入信させていただき、光明如来様は一昨年十月より階上床の間に御奉斎させていただいております。\n\n祖父は三十年前より黒住教信者で、今でも階下に出雲大神、天照皇大神、秋葉神社の軸を掛け、祠には黒住教と塩竃（しおがま）神社の御神体をお祀りしております。\n\n未だ、黒住教に対する執着が取れず、月並祭にもお参りいたしております。このことは霊的に関係がございましょうか。\n\nまたこれらの神様はいかに処分いたしましたらよろしいでしょうか。\n\nまた、昨年秋、土蔵の中に家の主と思われる蛇がいたのを、父親が殺して川に流しましたが、その障りはございませんでしょうか。\n\n曾祖父の兄弟で行方不明になっている者があり、祖父の妹が水死（子供と二人自殺）しております。\n\nある本教信者で霊の見える方が、近所（他人）の亀吉の霊が頼っているからお祀りすれば良いと言われますが、\n\n未だ祀らずにありますが、やはり祀らねばならないもので、ございましょうか。右のことは霊的関係がございましょうか。」\n\n**明主様御垂示**  \n「蛇・・・大いに関係ありますね。これは悪いですね。\n\n近所（他人）・・・他人なら祀らなくても良いんですがね。\n\n頼っているといって・・・そうしたら、祝詞を奏げてやれば結構ですよ。\n\nそうして光明如来様に、救ってもらうようお願いすれば、それで良いです。\n\nこれは霊的関係があるな。\n\n歩行・・・これは、蛇の霊が憑っているんですね。\n\n蛇の霊が憑ると足がフラフラになるんですよ。歩けなくなるのがあります。視力が弱るのも蛇ですね。\n\nこれは、良く光明如来様にお願いして、早く ・・・殺した蛇が人間に生まれ変わってくるように、それをお願いすると良い。\n\n生まれ変わるということが、一番良いんですがね。\n\nそうすると、かえって蛇はありがたくなるんですよ。\n\n殺されてかえって感謝するようになる。それを良くお願いするんですよ。\n\nそれから、黒住教ですが、これはやっぱり祖父という人が自分から、メシヤ教信者になって、黒住教の御神体を処分したいという気持ちになってからでなければいけないですね。\n\n少しでも執着のある間は処分してはいけないですね。\n\nしかし、こういうことも障りになることはあります。\n\n一家の中で、明るくなったのに、一部分暗くなっているのでね。\n\nこれも光明如来様にお願いすると良いですね。\n\nそうすると早く解決つくんです。\n\n二人の自殺・・・これもいくらか頼っているようですね。\n\n全身の浮腫みなんてのは、この霊が・・・水死の霊が憑ると浮腫みますからね。\n\nやっぱり人間に霊が憑っても・・・一つでなく、二つも三つも憑る場合がありますからね。\n\nしかし、これは仏様を祀ってあるんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「これは救われたくて憑るんですからね。悪意で憑るのではないからね。」\n\n**信者の発言**  \n「水死の方は祀ってないそうでございます」\n\n**明主様御垂示**  \n「それはいけないですね。早く祀らなければ・・・早く祀りなさい。そんなことで治るわけですがね。\n\n黒住教の御神体は下に祀ってあるんでしょう。たいしたことはないですね。\n\n光明如来様は二階でしょう。それならたいしたことはないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月27日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "蛇になった祖霊を邪険にしたために火事と病気が発生した事例 （昭和24年7月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＹ（四十三歳・女性）と言う信者の家で御座いますが、三年程前に蛇が仏壇に入っていたのを線香で燻した所、\n\n仏壇の屋根の中に逃げ込んだので、その屋根をそのまま持ち上げて小屋の中に入れておきました所、\n\n数日後（四月八日）、八千代の子で五歳になる子供が火遊びし、小屋より発火し火事になり、小屋、工場、住家を全焼致しました。\n\n主人の妻、ＫＹは以前より少し胸が悪くはありましたが、急に喉頭結核に罹り、息子のＭ（二十一歳）は肋膜に罹りました。\n\n本年二月末より御浄霊を戴くようになり、二人共教修戴きました。\n\n家はバラック建で、床の間がないので御屏風様だけ御祀りして御座います。\n\n六月二十二日に御浄霊により元気になっておりましたＭが、突然手足が全然利かなくなりまして医療（注射、マッサージ）を受けたそうで御座います。\n\n数日前よりまた御浄霊をさせて戴いておりますが、未だ変化が認められません。\n\nこれはどう致したら宜敷いもので御座いましょうか。」\n\n**明主様御垂示**  \n「これは、蛇は祖霊であるから、鄭重にすればよいのにイジめたので怒ったのである。\n\n火事を起したのも、病気にしたのも、皆そうである。\n\nよくお詫びするとよい。\n\nそして、幽世大神様に、人間に生れ代る事をお願いする。\n\n子供も、気付かすためにいろいろやったのであるから、出来るだけ祝詞を奏げ、仏壇へ入ってもらいたいと幽世大神様にもお願いする。\n\nいけなければ庭へでも祀らなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月2日"
    }
  ]
}