{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 51,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "祖霊の送迎　（霊の速さ）",
      "publication_title_ptbr": "",
      "content": "「そんな要はない。直接家庭の方へ来られる霊は移動も早く、判りも早い。\n\n霊は軽い重いがあるが、大阪から岐阜位三分かかり、東京まで五分位かかるという。」\n\n「観音様など一秒の何千分の一か判らぬ。瞬間である。\n\n送迎は失念してはいけない。誠を以て迎えるのを喜ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "お盆の墓参りの要否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「盂蘭盆の祖霊は七月十三日夜、墓場へ御詣りして御迎えし、十五日夜墓場へ御送り申すのが礼儀順序だと聞いておりますが、\n\n祖霊はそれ迄に霊界より墓場へ来り少憩しておられるのでしょうか。\n\nまた祖霊はいずれも神通力を保持しおらるる事故、もしも不敬の家庭にて、御送迎を失念、欠礼等した場合は送迎の礼儀をとらなくとも差支ないものでしょうか。\n\nまた御盆の時に祖霊に対する子孫の心構え及御送迎の礼儀順序等を御教示下さい。」\n\n**明主様御垂示**  \n「直接家へ来るのだから墓詣りは必要はない。\n\n神通力はないが肉体がないから早い。\n\n東京岐阜三分、大阪まで五分位で行ける。\n\n高級になる程早く、観音様は瞬間で奇蹟神は代理神が行うて救う。\n\n祖霊は誠を以て祀るを喜ぶ。供物もその気持がないと食わぬ。順序は常識で考えれば分る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "お盆の墓参りの要否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お盆には精霊を自宅へ御迎えするように思っていますが、\n\nお墓へ提灯、香華等を持ってお参りしますが、\n\n霊界から現界へ精霊が出て来られるのなれば自宅でもお墓でも喜ばれると思いますが、\n\n自宅へ来られるのなればお墓は留守のように思います。\n\nお墓参りの意義を御教え下さい。\n\nまた盆おどりを村の氏神様の拝殿で踊る村がありますが、神仏同体と言う意味でしょうか。\n\n盆おどりと祖霊との関係も御教え下さいませ。」\n\n**明主様御垂示**  \n「地方によるとこういう所がある。\n\nお墓詣りは御丁寧な訳だが、そんな必要はない。\n\nそれまでしなくともよいと祖霊は思っているであろう。\n\n神社の拝殿で踊るのは差支えない。\n\nただ神の格による。祭神の資格が上の神様では拝殿では具合がわるい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "お盆の精霊棚について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「私の家ではお盆のとき、精霊棚と言って、別に木造の組立仏壇を新しく造って、三日間だけお位牌を移してお祀りする慣例になっておりますが、これはいかがなものでしょうか。」\n\n**明主様御垂示**  \n「これは祖先の一人が行者かなにかに言われこんなことをした。\n\nそれが慣例となったものであろうが、こんなことをする必要はない。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "月後盆",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「御盆の御祭りに、新、旧、月遅れ等の別がありますのはなぜでしょうか。」\n\n**明主様御垂示**  \n「月遅れは田舎、都会ではない。便宜上にしたのであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "旧盆の可否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「盂蘭盆を十月または一ケ月延して行う村が御ざいますがいかがでございましょうか。」\n\n**明主様御垂示**  \n「昔旧暦だったから、新暦と旧暦の間なら差支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "関西の盆が八月十五日になっている理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「関西では盆が八月十五日ですが、なにか意味がございましょうか」\n\n**明主様御垂示**  \n「地方は旧暦をよく使います。旧暦はたいてい一ヵ月おくれです。元はそうしたらしいです。」\n\n---\n\n**明主様御垂示　「二回盆の祀り」**\n\n**信者の質問**  \n「お盆に真菰でゴザを作り、御先祖様をお迎えする習慣の意味。\n\nなお本年は閏年でお盆（旧七月）が二回ありますが、\n\n地獄の霊は二回ともお越しになれるものでしょうか。」\n\n**明主様御垂示**  \n「盆の行事はいろいろある。\n\n皆意味はあるが一々説明の要はない。\n\n盆が二回あれば、最初の一回でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "新盆と旧盆",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左について御教示下さい。\n\n新盆（七月）の場合と旧盆（八月）の場合と霊界における待遇は違いありませんか。\n\n仮に子孫が旧盆のところを新盆にしたりするような事はいかがなものでしょうか。」\n\n**明主様御垂示**  \n「霊界の事はすべて早くするのは構わぬ。\n\n従って、新盆を旧盆にするのはいけない。法要なども早く変更するのはいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "日の違うお盆",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「地方によりお盆の日が違いますが、霊界では日が決っているので御座いましょうか。\n\n同じ霊を違った日で御祀りする場合、霊界からその都度出て来られるもので御座居ましょうか。\n\n一番正しい日は何日で御座居ましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「その土地の習慣のままでいい、生きている時の記憶があって、お盆と思っている。\n\n霊界では、伝統や習慣のままにしてくれる。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "彼岸頃になる病因縁",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は三月または九月（どちらも彼岸の頃）に不思議な程病気にかかります。\n\n私は小さい内に母を失い、祖父と従姉妹に育てられました。\n\n今はこの人達も亡くなり、また女学校時代の親友や教え子（学校の先生をした）も五、六人亡くなりました。\n\n私は姉の夫の妹の嫁いで亡くなった後に嫁に来たのです。\n\nこれら亡くなった人達の霊と病気と関係があるでしょうか。」\n\n**明主様御垂示**  \n「関係がある。\n\n霊界で救われぬため、頼って救われたいので、そのため彼岸などによく憑く。\n\nそういう時には出来るだけ祝詞や御讃歌を奏げる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "無数の火の玉降る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者さんの実家で、その家は未入信で御座いますが、八月十三日午后九時十五分頃、屋根の上一尺程のところより火の玉のような物が数知れず裏庭へ降り、地上三尺程で無くなったそうで御座います。\n\n丁度お盆の前日であり、その火の玉の大きさは昔の五十銭銀貨程で、小さいのは火の粉のようで、続いて三回降ったそうで御座います。\n\nこれは先祖の霊で御座いましょうか。あるいは火龍の働きで御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「先祖の霊である。この通り来るという事を信じさせるため、霊もいろいろ工夫して見せるのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祖霊と死後の準備",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　今一つ注意すべきは改宗の場合である。それは神道の何々教に祀り替えたり、宗教によっては仏壇を撤去する事があるが、これらも大いなる誤りである、\n\n改宗する場合といえども、祖霊は直ちに新しき宗教に簡単に入信するものではない。\n\nちょうど生きた人間の場合家族の一員が改宗しても他の家族ことごとくが直ちに共鳴するものではないと同様である。\n\nこのため祖霊の中では立腹さるるものもある。叱責（しっせき）のため種々の御気付けをされる事もある。\n\nそれが病気災難等となるから、この一文を読む人によっては思い当る節がある筈である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "改宗について",
      "publication_title_ptbr": "82\\. Vertical e Horizontal Dentro da Instituição (Orig.: 教団内の経と緯)",
      "content": "（「祖霊まつりについての注意」の後の御教え）\n\n「よく、宗教を替わった場合に、特に神道ですが、神道に祀るのが良いとして、また先生にもそういう風に勧められますが、それが、祖霊にとっては非常にありがた迷惑なんです。\n\nそれを霊が出て言うんですから、一番はっきりしているんですが、以前から私が、やたらに改宗してはいけない。\n\n一軒の家族でも、揃って改宗する事は滅多にないんですからね。\n\nところが、やっぱり祖霊さんでも同じ事で、天理教の信者になっても、俺は嫌だ。\n\n昔からの仏界の方が良いと言う祖霊の方が多いですから、それを気づかせようと思って、天理教に入ってから、重い病気になったり、苦しんだりすると言うのは、そう言う訳なんです。\n\nまた、キリスト教に入って先祖を祀らなくて良いと、祖霊を祀るのをやめますが、祖霊は悲しんだり怒ったりします。\n\nところがメシヤ教は違います。\n\n信者になったというだけでも喜びますから、不賛成と言うものはないんです。これは霊が憑ってよく言います。それでも中にはこういうのがあります。\n\n御嶽教、豊川さんと、いろんなのがありますが、そう言うので、役員になったりしたのが、霊界に行ったのは、メシヤ教は良い宗教には違いないが、癪に障ってしょうがない。\n\n邪魔してやれと言うのがいる。また狐が憑って邪魔する場合もありますからね。\n\nすぐに祀り替えや、そう言う事はしないようにして以前通り祀ってやって、何年か経ってから、メシヤ教が分かって来るから、ぜひ祀られたいと言う気分が起こってきますから、これが一番安全なんです。\n\n稲荷なんかそうですね。\n\n狐ですから、悪い方が多いが、メシヤ教と言うと、とんでもない。邪魔してやれと言うのがいる。\n\nこの間の地上天国の質問応答に、そう言うのがありました。\n\nこれは先生が知らないんですが要するに指導者の失敗ですね。\n\n光明如来様をお祭りするや否やすぐに処分してしまった。\n\nそれで狐が怒って・・・と言うのがあった。\n\nそれで処理の仕方が早かった。\n\nという事を答えた。そんな訳で祖霊さんを祀り替えるという時も、慎重にしなければならないという生きた実例なんです。\n\nそれでいずれメシヤ教の方の祭り方ー形式をこしらえますが、今の所は、こっちの方で、そう言う形式になってないんだから、威張って言えませんが、そう言う点はメシヤ会館が出来てからです。\n\n本部の形が一通り出来てから、そう言う冠婚葬祭のやり方について考えます。\n\nやはり順序から言って、本部の形が出来てからでないと、順序が違うんです。\n\nそれで、それまでは待ってもらうとして、今のお蔭話も、祖霊さんについてのこういう実例を見ると、大変参考になりますから、それで読んだのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 18 de outubro de 1951\\)**\n\n\"Hoje, antes de falar sobre assuntos relacionados à Instituição, pedirei que leiam isto como referência. Depois falarei sobre isso.\n\n(Leitura do Ensinamento após o Artigo 'Vertical e Horizontal')\n\nComo isso está escrito frequentemente, deve haver muitas pessoas que sabem, mas...\n\nFalarei depois, mas isso está bem expresso ali.\n\nE mais um é sobre o Budismo. É do capítulo Religião de 'A Criação da Civilização';\n\no Daijo e Shojo no Budismo também é um pouco interessante, então pedirei que leiam para referência.\n\n(Leitura do Ensinamento após o Artigo 'Daijo e Shojo no Budismo')\n\nOu seja, ambos foram lidos agora, e o fundamental é Vertical e Horizontal.\n\nAté agora não houve nada que unisse isso.\n\nAssim, a Sekai Kyusei Kyo (Igreja Messiânica Mundial) também, no início, na era Kannon Kyo, era Vertical e Horizontal.\n\nA Vertical era... todos sabem, a Tengoku Kai (Associação Paraíso).\n\nA Horizontal era a Miroku Kai (Associação 567).\n\nPor isso, o estado da fé na Tengoku Kai era muito solene/rigoroso.\n\nPara falar simples, era rígido. Também era formal/apertado (*Kyukutsu*).\n\nE o lado da Miroku Kai era realmente livre e fácil, mas também se pode dizer que era relaxado/desleixado.\n\nAmbos eram extremo e extremo.\n\nIsso é, afinal, Vertical e Horizontal; ou seja, não estavam unidos.\n\nNão tinha se tornado Izunome.\n\nPor isso, no resultado, a Tengoku Kai deixou grandes feitos, mas falhou.\n\nO lado da Miroku Kai também fez um grande trabalho, mas falhou.\n\nE devido ao incidente do ano passado... incidente significa, enfim, o fracasso da Miroku Kai.\n\nA Miroku Kai é Horizontal, por isso desenvolveu-se muito rapidamente. Houve um tempo em que se desenvolveu de forma estranha (milagrosa),\n\nmas como é a ação da Horizontal, espalhou-se o quanto quis.\n\nIsso aparece bem. Então, a Kannon Kai, que é Vertical e Horizontal, é assim.\n\nDesta vez, depois de tornar-se Igreja Messiânica, chegou o tempo de a Horizontal falhar.\n\nAntigamente, a Miroku Kai desenvolveu-se a ponto de ser quase 80% da Instituição.\n\nA Miroku Kai tornou-se exatamente como a forma da Kannon Kyodan.\n\nCom a falha do ano passado, depois disso, as pessoas do lado da Vertical, da linhagem Kannon Kai... seja o Sr. Okusa, ou o Sr. Abe... todos eles foram o centro da administração.\n\nPor isso, a Instituição ficou muito sólida/robusta.\n\nUma sensação de solidez.\n\nMas, com isso, a expansibilidade torna-se escassa.\n\nPor isso, a expansibilidade tem que ser, inevitavelmente, a expansão da Horizontal.\n\nEntão, desta vez, o Sr. Shibui tem que exercer essa função.\n\nExatamente na época do incidente... assim que o incidente ocorreu... o Sr. Shibui caiu com hemorragia cerebral.\n\nParalisia (*Chufu*).\n\nSe fosse comum, não teria jeito, mas\n\nde qualquer forma, por um tempo ele ficou cambaleante, mal conseguia vir andando de Asahi-cho...\n\nvinha se segurando nas coisas.\n\nNão conseguia falar, a cabeça estava aérea, não tinha jeito.\n\nUltimamente, com o meu Johrei, curou-se quase totalmente.\n\nFui ver em Kyoto outro dia, e como parece que já dá para exercer atividade, finalmente chegou o tempo.\n\nEntão, o Sr. Shibui vai trabalhar muito.\n\nOutro dia, o Sr. Shibui disse que ele ministrou o curso de aprimoramento (*Kyoshu*) para dez e tantos mil... mais de cem mil pessoas.\n\nE que o que restou disso realmente não cresce.\n\nDiz ele. As pessoas que realmente crescem favoravelmente são uma fração disso.\n\nMas como ele estava com aquela doença, não tinha o que fazer.\n\nFazer novos fiéis é importante, mas reviver (os antigos) também é importante, e é mais rápido, diz ele.\n\nEntão, eu disse que é muito bom, que ele faça.\n\nAssim, no final, qual é o significado disso?\n\nA Vertical da linhagem Tengoku Kai e a Horizontal da Miroku Kai vão se unir desta vez.\n\nPortanto, o Sr. Shibui também: à Horizontal de antes, acrescentar-se-á a Vertical.\n\nE as pessoas da linhagem Tengoku Kai, desta vez, também terão a função de misturar a Horizontal;\n\nambos, exatamente, tornar-se-ão uma função de união/nó (*Musubu*).\n\nAssim, tornar-se-á pela primeira vez a atuação de Izunome; veio exatamente esse movimento.\n\nO Sr. Shibui é uma pessoa que tem uma força extraordinária para desenvolver... para expandir.\n\nComo direi, tem braço (habilidade)... tem algo assim.\n\nDito isso, não tem o (dom) de apertar/firmar o que expande.\n\nAté agora não tinha. Era só expandir e deixar.\n\nPor isso ele diz que também aprendeu a lição.\n\nAntigamente, pessoas estranhas entravam, bagunçavam tudo,\n\nou tiravam dinheiro da Instituição com conversas bonitas.\n\nO Sr. Shibui é uma pessoa muito boa.\n\nEle permitiu (baixou a guarda) achando que as pessoas do mundo não fariam tais maldades; agora diz que absolutamente não haverá mais isso.\n\nNo fim, a função da Vertical vai sair.\n\nPortanto, a partir de agora tornou-se o verdadeiro Izunome.\n\nE também, 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*). Aquilo é, em geral... até o incidente da Instituição do ano passado, fez-se as flores abrirem.\n\nA flor, em suma, torna-se o Corpo/Matéria. Não é o Espírito.\n\nPortanto, apenas o corpo/matéria floresceu muito.\n\nA Miroku Kai fez a flor abrir.\n\nE a Miroku Kai espalhou (as flores).\n\nPortanto, foi a Miroku Kai que gerou o motivo do incidente.\n\nDaqui para frente, quem tem que formar o fruto (*Minoru*) é, afinal, a Miroku Kai.\n\nTorna-se o tempo de formar o fruto daqui em diante.\n\nPortanto é o Corpo. É a atuação do Corpo.\n\nE a Tengoku Kai é a atuação do Espírito.\n\nA partir de agora, o Sr. Nakajima também atuará no Mundo Espiritual.\n\nAssim, sai a atuação de Espírito e Corpo; em suma, a força de Izunome.\n\nChegou exatamente esse tempo, por isso informei.\n\nPortanto, daqui para frente, várias formas da Instituição também mudarão.\n\nComo mudarão? Desenvolver-se-á muito, expandir-se-á.\n\nFalando detalhadamente sobre isso... há muitas coisas, mas em geral é como falei agora.\n\nParece que surgiram várias dúvidas sobre 'por que aquilo aconteceu?',\n\nmas sobre isso, conforme a Administração de Deus que mencionei agora, há vários motivos.\n\nPor exemplo, com tantas graças... as graças estão aumentando tremendamente.\n\nAs doenças curam rápido, e as pessoas que agradecem também, comparando com antes, mudaram muito.\n\nAs doenças curam rápido, está diferente.\n\nA gratidão é forte. Proporcionalmente a isso, não se desenvolve. É estranho.\n\nO que é isso? Como eu disse agora, é porque o lado da Horizontal estava descansando;\n\ncomo a atuação da Horizontal começará agora, acontecerá o 'ah, é isso mesmo'.\n\nPortanto, daqui para frente, não pode ser Vertical e não pode ser Horizontal.\n\nÉ Izunome.\n\nVai tornar-se assim.\n\nPor isso, quem faz também deve fazer estritamente pelo estilo Izunome.\n\nToda a Instituição será assim.\n\nO fato de, antigamente, a Tengoku Kai e a Miroku Kai formarem linhagens opostas e ter acontecido aquilo, também foi inevitável.\n\nAquilo é o Modelo do mundo.\n\nDigo muito sobre Modelo (*Kata*), e isso também está fazendo o Modelo do mundo.\n\nOu seja, cultura Oriental e cultura Ocidental.\n\nAté agora estavam separadas. O Oriente era infinitamente espiritual, o Ocidente infinitamente material; ambos pendiam.\n\nDaqui para frente isso vai se unir, mas antes disso a Sekai Kyusei Kyo une, e isso se torna mundial.\n\nPortanto, por assim dizer, este lado está fazendo a maquete disso.\n\nE modelo do Paraíso Terrestre e coisas assim, é por essa razão.\n\nO futuro do mundo será assim.\n\nEstamos fazendo o bem no início disso.\n\nO modelo atual da Instituição também está fazendo o modelo do mundo.\n\nEventualmente o mundo vai se unir.\n\nComo Deus está administrando, se olhar com essa cabeça, entende-se.\n\nNa Revelação diz 'Para quem acha que não entende o Mundo Divino, é porque entendeu'. Entendeu significa não entender. Não entender significa que entendeu (o fato de ser incompreensível).\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Aquilo era preparação para isto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é a superfície da superfície... apenas a superfície de cima.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "改宗に怒る祖霊は子孫を病気にすることもある",
      "publication_title_ptbr": "",
      "content": "「いままでの宗教には、こういう実例がある。\n\n神道や大本教などで、祖先を祀ると子孫は救われたと思う。\n\nそれで、いままで信仰した宗教で祀ったものを撤廃する。\n\nところがそうではないので、祖先もその宗教に必ずしも入らぬ。\n\n現在一家の家でも、いままでの宗教をすてて、すぐに新しい宗教へ入ることはできない。\n\n生きてる人でさえすぐに入れぬ。\n\n一家揃ってすぐに新宗教へ入るなどめったにない。\n\n中には反対するものあり、弘法を信仰していて、霊界で弘法の側など行けば結構で、\n\nそれを阿弥陀など子孫が祀るとはなはだ迷惑する。\n\n祀るから行かないわけにはゆかぬ。\n\n中には仏により非常に怒るものもある。\n\nしかも仏壇へチョイチョイ行く霊は怒って反対に病気を起こさす場合がある。\n\nよく何教、何教と他宗へ行って、病気になるのがある。\n\n実に不思議というが、多くはそういう関係である。\n\nこの点は本当に困るのであります。」　（全文は「罪と病気　２」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "精神病",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「十七歳の女学生の精神病を扱った事がある。\n\nこれは非常に暴れ、ある時は裸体となって乱暴する。\n\nその際三人くらいの男子でなくては制えられない程の力である。\n\nまた大いに威張り母親を叱りつける事がある。\n\nしかるにこの原因は左のごときものである事が判った。\n\nすなわち娘の父は数年前没し、現在は母親のみであったがその母親は、数ケ月前ある宗派神道の信者となったので、祖霊を祀り替え、仏壇や位牌を処分した。\n\nそれがため父の死霊が立腹したのが動機となった。\n\nところが父のまだ生きている頃、その家は仙台から東京へ移転したが、\n\n元の邸宅を売却し邸内に古くから祀ってあった稲荷をそのまま残したので、\n\n買主は稲荷の祠を処分してしまったため、その狐霊が立腹し、上京した父に憑依し父は精神病となりついに死亡した。\n\nこのような訳で、父親の霊と稲荷の霊との二つが娘に憑依したためであった。\n\n故に発作時父親の霊は母親を叱り、狐霊は常軌を失わせるといったような具合であったが、私の治療によって全快し、その後結婚し、今日は二児の母となり、なんら普通人と異ならないのである。\n\n右のごとく古くからある稲荷を処分した事によって、精神病になる場合が非常に多いのである。\n\n今一つおもしろい例をかいてみよう。\n\nこれは、二十歳の青年で、大方治癒した頃私の家で使用した。\n\nいつも庭の仕事などやらしていたが、私の命令に対し狐霊が邪魔するのである。\n\n例えばある場所の草を全部刈れと命じ、暫くして行ってみると一部だけが残っている。\n\n私は、「なぜ全部刈らないか」と訊くと、「先生が「そこだけ残せ」と言われました」という。\n\n私は、「そんな筈はない。それでは「一部残せ」と言った時、私の姿が見えたか」と訊くと、「見えないで、声だけ聞こえました」と言うので、\n\n私は、「それは狐が私の声色を使うのだから、以後注意せよ」と言ったが、直に忘れて右のような事がしばしばあった。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "先祖は改宗を怒る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宗旨変えをしました場合、祖先の霊にいかなる影響を及ぼすものでございましょうか。」\n\n**明主様御垂示**  \n「仏教同志では大した事はないが、仏教から神道へ替えるのは大分違う。\n\n特にキリスト教は余程ちがう。軽々しくは出来ない。\n\n不賛成の祖先が多いから変えてから怒る。\n\n以前祖先が怒って娘に憑り、裸になって大暴れしたのがあった。\n\n治療で治って子供まで出来た。\n\nこれは先祖が大本教を嫌がり、それに狐が憑って母親を意見した。\n\n故に自分だけがその宗派をするのが間違いない。\n\n霊でも生きた人間と同じ事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "先祖は改宗を怒る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏教の家庭が二、三代前から宗派神道に改宗し、今回更にこのお道に入信した場合、祖霊の祭り方はどう致すのが正しいので御座いましょうか。御教えを御願いいたします。」\n\n**明主様御垂示**  \n「神道に改宗しても、祖霊はすぐに改宗するはずがない。\n\n未だ仏界にいて、その中のいくらかは神道へ入るのもいる。\n\n仏壇など改宗すると非常に怒る。それで災難やなどが起る。\n\nであるから改宗しても仏はそのままにしておく。自分だけが改宗する外はない。\n\n観音様は何派でもよい。すべてに共通している。これは何教の霊でも喜ぶ。\n\n両宗派のある場合は、両方へ別々に屏風様を祀るとよい。\n\nキリスト教へ入ると、祖先の礼拝をやめるので非常に怒る。\n\n神道の人も観音様を拝んでもよいが神社神道は延喜式で祭る。\n\n大体、産土の神がその御用をする事になる。\n\n宗派神道は、教祖が一つの範囲を作って救う。\n\n今迄の神社の祭神の神名は本当のものではない。\n\n代理のようなものであるが、その名前で、その神社のやり方でよい。\n\n今迄は仏界でした。そして神道は殆ど存在さえ認められなかった。今度は仏界が消滅し、神道が確立する。\n\nキリスト教で死んだ霊は、仏教で祀る要はない。\n\n霊の希望による。俗名○○の霊でよい。祖先の中へ入れてよい。\n\nこういう点は、今はっきり出来ぬ。将来世界的になるといいが、今一般的に種々になっている。それが宗派に現われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "先祖は改宗を怒る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いままで神道だった人がお道に入られた場合、御先祖はどのようにお祀りすべきでしょうか。」\n\n**明主様御垂示**  \n「お祀りはそのままでよろしい。\n\n先祖の代から神道ならいいが途中から仏立講みたいに過去帳にすると先祖は怒りますよ。あれは非常に間違っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "先祖は改宗を怒る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は祖父の代迄仏教でありましたが、祖父が天理教に改宗し、祖父の死後父が引続いて天理教を信仰しております。\n\n私は二男ですが天理教の信仰を捨て本教に入信させて戴き、最近急に仏壇を祭りたい気持になりました。\n\n父が天理教で先祖を祭り、私が仏壇を祭っても先祖の霊は迷わないでしょうか。\n\nまた自分でお祭りをする際、何と唱えたら招魂が出来るでしょうか。\n\n天理教信者で亡くなった祖父や母の霊はどうすればよいでしょうか。」\n\n**明主様御垂示**  \n「仏壇を祀れば、天理教でない人はそれを拝む。\n\n父は天理教で拝むのが本当で、祖父が仏教で、両方やらねばならぬ。\n\n霊界で仏壇にしても天理教の人はすぐに入らぬ。仏界にいる仏もある。故に両方祀らなくてはならぬ。\n\nよく神道に入って仏を放棄する場合、非常に祖霊は怒る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "先祖は改宗を怒る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は二十年程前に真宗の信仰より金光教の信仰に入り、その時仏壇は売却致しました。\n\n昨年夏より五六七教の信仰に入り金光教とは本年春手を切りました。\n\nつきましては仏壇を新に買求めるべきでしょうか。」\n\n**明主様御垂示**  \n「金光教に改宗しても、仏壇に祀られたものは仏教を信じている。\n\n金光教の新信徒になって、中には金光教が良いとするものもいる。\n\n仏壇撤去によって反って祖先は怒る。\n\nそのために不幸が起った事が沢山ある。\n\n五六七教の中へは金光教も真宗も入ってるからどちらでも構わぬ。\n\nただ五六七教の祭形式が出来てないから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}