{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 22,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "publications": [
    {
      "title_idx": 19,
      "title": "天狗",
      "pub_idx": 11,
      "publication_title": "土を汚すと山の天狗が怒る",
      "content": "**信者の質問**  \n「無肥料栽培につき、「馬小屋」の踏草、敷藁等の処置、特に使用致したく、その処理方法を御教え願い上げます。」\n\n**明主様御垂示**  \n「肥料にしてもよいが、馬糞尿などのついたのはいけない。土に悪い影響がある。\n\nきれいな草葉や枯葉がよい。汚い物だと土を汚す。すると土は弱る。\n\n土は大変有難いものであって、土に痰をしたり唾したりするのさえいけない。\n\n山へ上って小便などするのもいけない。断ってすべきである。\n\n山の神の天狗が怒る。（天理教では肺病になるという）\n\n土を汚す事も、今迄は夜の世界で、浄化力が弱かったからいいが、これからはきつく尤められる。\n\n霊界が変ったのであるから、無肥料ほどいい。\n\n虫害も昔はあんなにひどくはなかった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "pub_idx": 12,
      "publication_title": "子のなかった天狗の悪事",
      "content": "**信者の質問**  \n「宇都宮地方では山の仕事をする男が、産後のお七夜にお祝いの品を食べて山へ登ると、必ず難に遭うと申しますがこれはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは、山の天狗の霊が、子供の生まれたことに対してとやかくされるのがおもしろくないんですよ。\n\nこういうことはありますね、子のなかった人が天狗になったりした場合、人の子が生まれるとおもしろくない、そういう天狗ですね。\n\nけど、この信仰に入った人は大丈夫ですよ、天狗のほうでどうすることもできませんからね。  \n　  \nそれに、こんな間違ったことはそう長く続けられるもんじゃないんですよ。\n\n神様から止められますからね。\n\nまた、一度こういうことがあると、もうそれが伝統になってしまって、きっとそうなるものと思い込んで怖れるってこともあるんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "pub_idx": 13,
      "publication_title": "カラスが窓つついた事例　（天狗の祖霊）",
      "content": "**信者の質問**  \n「昨年四月頃、私の取扱っている信者の家の付近へ（石川県石川郡松任町）毎日五、六羽の烏が飛んで来て家並に一羽ずつ止り、朝八時頃から九時頃までの間に窓硝子を割るまでつつき、そこを動きません。\n\n戸を開けるとまた次の戸に移りまた割ります。\n\n追ってもまたすぐ来ます。\n\n御浄霊致しますとすぐ逃げますがまた来ます。これが一週間続きました。\n\nこれはいかなる理由でありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先で、天狗界へ行っている者で、烏を使って子孫に知らせたのである。\n\nしかし、済んだからもうよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "pub_idx": 14,
      "publication_title": "心霊現象の霊級、心霊会における心霊現象について",
      "content": "**信者の質問**  \n「物質浮揚等の物理的現象は相当高級霊が行うものと思われますが、霊層界の位置はどのあたりでしょうか。また人霊でしょうか、天狗霊でしょうか。」\n\n**明主様御垂示**  \n「人霊である。八衢の霊。\n\n高級霊ではない。寧ろ低級霊で、八衢の霊である。\n\n人間の霊の天狗霊である。\n\n神は決して出ない。」\n\n---\n\n**明主様御垂示　「飯綱と天狗」**\n\n**信者の質問**  \n「武州高尾山に祭られてあります飯綱大権現と天狗とはどのような関係にあるのでしょうか。」\n\n**明主様御垂示**  \n「飯綱は狐である。力があるから、天狗を家来にしている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "pub_idx": 15,
      "publication_title": "杉の木には天狗が憑依",
      "content": "**信者の質問**  \n「二十歳の男にて、本年三月淋巴腺炎を手術致しまして、\n\n六月頃より湿性肋膜になり、二回水を抜きましたが今なお溜り、九月より腹膜炎を併発致しましたが、\n\n両横腹は非常に堅く、食事は殆ど入っておりませんでしたが、\n\n十月より御浄霊させて戴きましてからは一日二合余り食べるようになりました。\n\n因みに当家は九月より自家山林の松、杉等を材木にして本家を改築致しておりますが、\n\nこの改築に着工致しましてより急速に病状は悪化致したとの事ですが、\n\nこの改築と関係があるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「肋膜や腹膜は水を除っても治る。実に簡単に治る。気長に浄霊すれば治る。\n\n沼などを埋めると龍神が怒るが、大木などは、馬鹿に太いのなら龍が憑いている事がある。\n\n龍神は大抵松に憑り、杉へは天狗の霊が憑いている。」",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "pub_idx": 0,
      "publication_title": "酒と宗教",
      "content": "「飲酒と宗教は大いに関係がある事は余り知られていないようであるが、これについて説明してみよう。\n\n普通量の飲酒はともかく、大酒癖は霊的原因によるのである。\n\nというのは大酒家の腹中には天狗、狸、稀には龍神の霊もあるが、\n\nそれらが蟠居（ばんきょ）し酒を嗜（たしな）むのである。\n\n腹中の霊は酒の精気を吸収するので、これによって酒の量は何分の一に減少する。\n\n世間よく水一升は飲めないが、酒一升なら飲めるというのは右の理によるからで、\n\nちょうど腹中に海綿があって吸収するようなものである。\n\nそうして酩酊するや理屈を言いたがり、議論を吹きかけ、高慢になるのは天狗の霊であり、\n\n酩酊するや御機嫌が好くなり、大いにわらったり、眠たがるのは狸の霊である。\n\n龍神は酩酊するや目がすわり、執拗に絡むという癖がある。\n\n大体右の三種であるが、その面貌をみてもよく判る。\n\n天狗らしき風貌、狸らしき顔、龍神は絵画、彫刻等に見るごとくで、人間にあっても目が窪んで光あり、顴骨（かんこつ）たかく、額角張り、痩型である。\n\nまた酒乱といい、酩酊するや常識を失い、精神病的粗暴の行動をするが、これは大抵人間の死霊が憑くので、\n\n生前大酒のため頭脳組織が破壊され、それへ動物霊が憑依する等のためであり、悪質は狂暴性を表わし、周囲の者を困らすのである。\n\n以上のごとき大酒癖は絶対矯正されなければならないが、\n\n人も知るごとく、大酒癖は本人及び社会の損失はもとより、\n\n妻女を初め家族の者も絶えず苦しめられ、家庭は円満を欠き、最後は不幸なる運命に陥りやすいからである、\n\n従って大酒家自身も矯正しようと何程努力をしても効果はない。\n\n前述のごとくその原因が腹の中にいる、形無き御客様のためだからである。\n\nこの大酒癖を矯正するのは精神的方法、すなわち宗教によらなければ目的を達し得られないのは当然である。\n\nしかしながら、そのような力ある宗教はあまり見当らないようで、\n\n一、二の宗教にはないでもないが、それは克己的に禁酒するので、克己は苦痛が伴うからおもしろくない。\n\nはなはだ自画自讃であるが、我観音教団ではいささかも節酒や禁酒を奨めない。\n\n飲みたければ自由に飲んでも差し支えない事になっているので、飲酒家は初めは喜ぶが、\n\n時日を経るに従い段々酒が不味くなった、少しで酔うようになったと言うようになり、\n\nついには普通量以上は飲めなくなるので、そういう人は教団に無数にいるが、\n\nこれはいかなる訳かというと、腹の中の霊が常時観音様の御光を受けるため萎縮するからで、それだけ酒量が減るという訳である。\n\nこの理によっていかなる宗教といえども、光明の輝きさえあれば、その信徒に大酒家がなくなるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "pub_idx": 1,
      "publication_title": "天狗界",
      "content": "「（一部のみ引用）　ここで、飲酒癖について解説してみよう。酒豪となると、何升もの酒を短時間に飲んでしまう事は不思議である。\n\n昔から酒なら一升飲めるが、水は一升飲めないというがこれは理由がある。\n\nすなわち酒癖の原因は酒を好む霊が憑依し、常に腹部に蟠居（ばんきょ）している。\n\n一度酒が腹中に入るや、その憑依霊は酒の精を吸収するから、酒の体は非常に減量する。\n\nたとえば一升の酒が一合以下になるという訳で、多量に飲めるのである。\n\nちょうど腹中に酒を吸う海綿があるようなものである。\n\nそうしてこの霊とは天狗及び狸が重なるもので稀には龍神もある。\n\n酔うと議論をするのは天狗で、愉快になったり笑ったり眠くなるのは狸と思えば間違いない。\n\n右の理によって酒癖のある人に対し、腹部に向かって本療法を施せば必ず酒量は減じ少量にて酔うようになるが、これは霊が萎縮するからである。\n\n本医術の修得者はいかに酒癖ある人といえども、漸次その量が減り普通人の程度になるのである。\n\nこの点のみを考えても本医術の偉大さを知るであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "pub_idx": 2,
      "publication_title": "酒飲むのは狸か天狗の霊",
      "content": "**信者の質問**  \n「酒毒というものはあるものでしょうか。」\n\n**明主様の御垂示**  \n「酒毒はやはりありますよ。これも昔はあんまりなかったんですが、いまはよけいありますね。\n\nいまは酒に防腐剤を使ってますから、この防腐剤の毒がまた多いんですよ。  \n　  \n酒は一時興奮させるんですが、一番興奮するのは胃の辺りで胃が一番熱をもって血を寄せますから酒毒は一番胃へくるんですよ。\n\nすると、胃壁がだんだん柔らかくなって、ブヨブヨになってくるんです。\n\nそこへ固いものを食べると胃壁に亀裂を生じ出血するんで、これが胃潰瘍ですね。\n\nそれから酒を飲むと中風になるって言いますが、これはそれほどでもないようですがね。\n\n胃潰瘍が一番多いですよ。\n\nまあ、酒なんてものはある程度にしとかないといけませんね。\n\nまた、この信仰に入るとある程度で止まるんです。\n\n酒飲むのはどうせ狸か天狗ですからね。\n\n酒飲んで理屈を言うのは天狗であり、居眠りしたり御機嫌がよくなったりするのは、あれは狸ですよ。\n\n以前私の所にいた○○なんて顔付きがまるで狸でしたがね。\n\nところが、この信仰に入るとそういった霊が萎縮しますからね、少ししか飲めなくなって酒の害も減ってくるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "pub_idx": 3,
      "publication_title": "タヌキの憑霊による大酒飲み",
      "content": "**信者の質問**  \n「二十才の娘を信者さんが御浄霊いたし、御浄化は終りましたがその後酒を一升くらい飲むようになり、飲みましても平然としております」\n\n**明主様御垂示**  \n「おかしいな。それはあべこべだ。たいへんな霊が憑いているんです。」\n\n**信者の発言**  \n「平素は少し薄ぼんやりいたしております」\n\n**明主様御垂示**  \n「続けて浄霊していると今度は飲めなくなります。平素薄ぼんやり・・・狸の霊です。」\n\n**信者の質問**  \n「薄ぼんやりしたのも、やはり霊の関係でしょうか」\n\n**明主様御垂示**  \n「両方あります。頭が悪いのと、霊が憑いているのとね。」\n\n**信者の質問**  \n「霊が憑りやすいのでしょうか」\n\n**明主様御垂示**  \n「やはり因縁ですからね。\n\n狸に因縁のあるのは狸です。狸の生まれ変わりもあります。\n\nそれから男の霊が女に憑いて、その男に狸が憑いている場合もあります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "pub_idx": 4,
      "publication_title": "夫の酒乱に悩む",
      "content": "**信者の質問**  \n「主人は毎晩酒を飲み、度が越して来ると一ケ月に三回程は人間が変ったように、私を殺してやると言って刃物を持っていどみ掛ります。\n\n昭和二十一年入信し、浄霊致しております。\n\n霊が憑依したようになると浄霊も出来ない程狂暴になります。\n\n一度信仰より遠ざかった事もありますが、その当時は三ケ月に一度、半期に一度位の発作でした。\n\n先般祖先の御守護御願も致しましたが、発作がひどくなったように想われます。\n\n憑依せる霊が何者か、またどうすれば良いのか御指示下さい。」\n\n**明主様御垂示**  \n「本人のみでなく妻にも罪がある。\n\n一生懸命主人が暴れて浄化してる理屈である。\n\n罪が減ると暴れる事が出来ぬ事となる。\n\n出来るだけ人助けして徳を積む。\n\nすると自分の霊が浄まるから、主人が暴行出来なくなる。\n\n気長に徳を積み、光明如来様にお願いする。\n\n酒乱の憑霊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "pub_idx": 5,
      "publication_title": "酒飲みの腹中の霊",
      "content": "**信者の質問**  \n「酒飲みは腹中の霊が、というように御教えいただいておりますが、副霊というのは、どういうことになるのでございましょうか」\n\n**明主様御垂示**  \n「副守護神で飲むのもあるし、お客様でも飲むのもあるし、副霊で飲むのもあります。\n\n副守護神のほうはなかなか根強い。\n\nいつかおじいさんで、酒飲みの霊が憑かり「どうもわしは飲みたくてね。あの時分は酒を買えねぇんでね」と言うんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "pub_idx": 6,
      "publication_title": "酒を飲んで青くなるのは青天狗",
      "content": "**信者の質問**  \n「酒を少し飲んで赤くなる人、多量に飲んで青くなる人がありますが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「赤くなるのが本当である。\n\n青くなるのは腹中の客が飲むからで、青色の霊が顔へ出る。\n\n青天狗というのがあり、河童も青い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "pub_idx": 7,
      "publication_title": "死体より酒塊出づ",
      "content": "**信者の質問**  \n「広島県在住のある未入信の人の話によりますと、その人の村に大酒呑みがおりまして、死後医者が研究のため解剖致しました所、\n\n腹部より一つの医学上不明の塊が出まして、それをコップに入れ酒を注ぎますと、どんどん吸ってしまったそうで御座います。\n\n酒呑みは腹中の霊が吸うと御教えを頂いておりますが、この事はどう解釈致しましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「霊が物質化したか、生きているかである。これでみると、酒呑みの原因はよく判る。」",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "狐霊　１",
      "pub_idx": 0,
      "publication_title": "狐 霊",
      "content": "「日本の霊界においての狐霊の活躍は特筆すべきものがある。\n\nそうして狐霊は好んで○○宗に接するが、それはその経文を聞くと狐霊の通力が増すからだと、狐霊が言った事がある。\n\nその宗の行者もまたよく狐霊を使って霊験を得ている。\n\n病気治しや当てもの等を行うが、病気治しはある種の病気に限るので、それは病原である霊が狐霊より下位である場合、それを追出し得るからである。\n\nところが狐霊は病気を治した後なかなか手を引かない。それは治った御利益を利用し、その人を自己の利益に役立たせようとするが、それは自己を祀らせる事である。\n\n多くは野狐（やこ）であるため稲荷に出世したいからで、治病に骨を折るのである。\n\n狐霊は、人間をして精神病者たらしめる事を最も得意とする。\n\nさきにも説いたごとく、万物の霊長たる人間を自由自在に操るのであるからおもしろいに違いない。\n\nよく行者輩が種々の事を当てるが、それはこういう訳である。\n\n行者の前へ伺いを乞う相手が坐ると、行者の御用狐が相手に憑依し、頭脳に侵入する。\n\nそうして相手の意志や記憶、希望等を探知し、直ちに行者に憑依し報告する。\n\nそこで行者は「貴方はかくかくの事を考えているんでしょう」「かくかくの事があったでしょう」などといわれるので、生神様のごとく信じてしまう。\n\nまた行者が相手に向かって「いつ頃あなたは、こういう出来事があるから気を付けなければいけない」という。\n\nするとその言のごとき事が出現するので吃驚し、ついに帰依者となる。\n\nこれは最初予言する時、御用狐を相手に憑依させておく、狐霊は予言通りの時を狙い、言うた通りの事をするのである。\n\nこの方法で成功し、生神様のごとくなっているものもある。○○○市の○○という有名な婦人などはこの部類である。\n\n狐霊には稲荷の狐と野狐との二種がある。\n\n前者は稲荷大明神と崇められ、中には眷属も多数で、狐霊界の王者ともいうべきものもあり、各所にある有名な稲荷はそれである。\n\nしかるに野狐は失業者であり、浮浪人である。野狐禅や野人などという言葉は、これから出ているのであろう。\n\n従って食物や住居に困り、狐霊仲間では巾が利かないから、早く稲荷に祀られるか、稲荷の眷属になりたいのである。\n\nそうして人間に害悪を与えるのも野狐の方が多い。狐は老狐ほど通力が強く、有名な稲荷大明神の本尊は大抵数千年を経たものである。\n\nまた人間と同化した狐霊は子孫を守護したり、産土神の御用をする等、良狐であるが、人間の不行届等のため立腹した場合人間を苦しめる事がある。\n\n老狐は白色で産土神は白狐に乗じて馳走するのである。\n\nここで、稲荷の由来について簡単に説示するが、伝説によれば、その昔天照皇大御神（あまてらすすめおほみかみ）が豊葦原瑞穂国（とよあしはらのみずほのくに）を豊穣の地となさんため、豊受明神（とようけみょうじん）に命じ、四方（よも）の国原に稲を間配らせ給うた。\n\nその時豊受明神は多くの狐を使役し、稲穂を各地に播かしめた。故に稲荷とは稲を荷（かつ）ぐという意味であり、また稲を生らせるから飯成りという説もある。\n\nその功によって各地に神として祭られたのである。故にその土地の農民が感謝礼拝及び豊作の祈念をすべきで、それが稲荷の本来である。\n\nしかるにいつしか逸脱して、稲荷の信仰が乱れ、農事以外の商売繁昌や花柳界の人事等、私利私欲的祈願の的となったのである。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "狐霊　１",
      "pub_idx": 1,
      "publication_title": "狐霊に就て",
      "content": "「日本人と精神病の項目に述べたごとく、前頭内の貧霊は必ず不眠症の原因となる事はもちろんで、それは右側延髄部付近に固結があり、それが血管を圧迫するからである。\n\nまた狐霊が憑依する場合、前頭部を狙うのはさきに述べた通りで、前頭内は人体を自由に支配出来得る中心機能があるからである。\n\nそれを憑霊はよく知っているからそこへ憑依し、自由自在に人間を操るのである。\n\n狐霊はこの人間を自由にするという事に非常な興味をもつばかりか、狐霊の数は日本だけでも何千万あるか判らない程で、\n\n彼らにも団体があり、その首領があり眷族も無数にある。\n\nその大きな団体としては伏見、豊川、以前あった羽田、王子、笠間等で、\n\nその他中小団体は全国到るところにあり個人の家でも祀ってある事は衆知の通りである。\n\n狐霊界には稲荷の眷族と野狐（やこ）との二種がある。\n\nもちろん野狐は人間界の無宿者と同様であるから、彼らは稲荷に祀られたい欲求をもって常に活動している。\n\n狐の中にも産土神の家来となっている良質のものもあるが、大部分は不良狐となっている。\n\nそうして狐霊は人を精神病にしたり、人に罪悪を起させる事を非常に好むもので、\n\n最も悪質なのは殺人または自殺等を行わしむる奴さえあって、\n\nその手腕によって仲間から重んぜられ、巾が利くという事は、人間界で与太者やヤクザと同様である。\n\n狐霊の悪い奴になると数十人の殺人を犯した事を得々という事さえある。\n\n狐霊の性格はちょっと人間では想像もつかない点がある。\n\nというのは彼らは実に饒舌家で、一分の休みもなく喋舌（しゃべ）り続けるのである。\n\n精神病者が間断なく自問自答している事があるが、これは狐霊との問答で、患者の耳に断えず聴えるのである。\n\n医学ではこれを幻聴というがこれと同じく霊が見えるのである。\n\nよく患者が空間を見詰めて恐怖したり、泣いたり笑ったりする事があり、医学はこれを幻覚というが、\n\nこれは霊界に実在するいろいろの霊や、霊の動きが見えるのである。\n\nその場合時によっては患者に狐霊が憑依し、その霊視力を利用し狐霊の仲間が霊界に在って化装するのであるから、\n\n万物の霊長たる人間も、狐霊の意のままに翻弄される訳で、実に情ない話である。\n\n以上の例として私が経験した数例をかいてみよう。\n\n一、二十五歳の男子、時々憑依する狐霊があるらしいので、私は霊査し、次のごとき問答をした。\n\n私「あなたはどなた？」\n\n彼「こなたはこの肉体の祖先で、百八十年前に死んだ武士で、○○○○というものだ」\n\n私「何のために憑りましたか？」\n\n彼「望みがある」\n\n私「どういうお望みですか？」\n\n彼「俺を立派に祀って貰いたい」\n\n私「承知しました。ではあなたの武士であった時は何という主君で、何代将軍時代ですか？\n\n将軍の名は何といいますか？年号は何といいますか」\n\nーと次々突っ込んで訊くと、シドロモドロになった彼は、遂に兜（かぶと）をぬいでしまう。\n\n彼は俄然態度が変り、いわく、\n\n「ヤッしまった。駄目だ。俺は穴守の眷族だ、騙そうと思って来たけれども、とうとうバレチャった」といいながら、早々帰ってしまった。\n\n狐霊にもそれぞれ名前があって、三吉とか虎公とか、白造とかいうような簡単な名前で態度も言語もベランメー式である。\n\n数日経つとまた憑依したので、私は霊査したところがやはり先祖の名を語り騙そうとしたが、私がそれからそれへと質問するので、こいつも遂に降参してしまった。\n\n彼いわく「この間俺の友達の○○というのが来てバレたので、今度は俺なら巧くやれると思って来たがやっぱり駄目だ。\n\nよそへ行くと大抵巧く騙すが、この肉体に憑ると不思議にバレちゃう」というから、\n\n私は「お前等のような木葉狐では駄目だから、この次は穴守の親分を連れて来い」と言ったら、彼は「親分は来ねえよ」と言って帰って行った。\n\n二、二十四歳の人妻、猛烈な精神病を私が治したが、その経過が面白い。\n\n狐が蟠居していた。前頭部から移動すると共にもちろん覚醒状態となった。\n\nそれから肩から胸部、腹部、臀部というように、漸次下降し、最後には肛門部から脱出したのである。\n\nそれまでに約半年くらいかかった。ところが面白い事には移行しながら彼のいる所で必ず何か喋舌っている。\n\n私は時々聞いてみた。「今どこにいるか」と聞くと「胸のこの辺にいます」と指さす。\n\n「何かしゃべっているか」と聞くと、「ハイ、コレコレの事を喋舌っています」というが、喋舌る事柄は、愚にもつかない事ばかりである。\n\nそうして初めの内ははっきり判るが時日の経つに従い言語は漸次小さくなり、ついに肛門から離脱する頃は、ほとんど聞えるか、聞えないくらいであった。\n\nところが不思議な事は、狐霊の言葉は発声地が体内であるから、外部からの普通の声とは違う。\n\n内部から内耳へ伝達する訳で、いわば無声の声である。これらも将来霊科学的に研究すれば、有益な発見を得るであろう。\n\n狐霊の最も好むのは患者を驚かす事で、例えば「今 大火事があるから早く逃げろ」というので患者は、裸足で飛び出す事がある。\n\nまた大地震があるとか、誰かが殺しに来るとかいって、患者を逃走させるかと思えば、\n\n「コレコレの所に、天国があって美しい花が咲き、立派な御殿があり、実によいところだから俺が連れて行ってやる。\n\nけれども彼世（あのよ）にあるのだから、死ななくてはいけない」といって連れて行き、\n\n川へ投身させたり縊死させたりするような事もよくあるのである。\n\n右の婦人もそういう事が度々あった。\n\n一時は三人の男がつききりで警護したのであった。\n\n三、石川某という彫刻師があった。\n\n彼は、精神病の一歩手前の症状で、どういう事かというと、家で飯を食おうとするや、幻聴がある\n\n「石川お前が今食う飯には毒が入っているから危ないぞ」との声に、彼は箸を捨て、外へ飛出し、藁麦屋へ入る。\n\nまた食おうとすると、同様の事をいわれるのでまた、寿司屋へ入るというように、一日中、諸所方々を巡り歩いて、空腹のまま帰宅するという訳であった。\n\n夜は夜で、彼が二階に寝ていると、家の前を話しながら通ってゆくらしい、数人の声が聞える。\n\nその声は「石川は悪い奴だから、今夜殺っつけてしまう」というので驚いた彼は、終夜びくびくしながらマンジリともしないというのである。\n\n私は「雨戸が閉って、しかも二階で往来を通る人の言葉がはっきり聞えるはずがないではないか。\n\nまた本当に君を殺すとしたら、ヒソヒソ話ならとにかく、大声で話し合う訳がないではないか。\n\nそれはみんな、狐が君をからかうのだ。\n\nまた食物に毒が入っているというのも、狐がからかうのだ。\n\n町の飲食店で、毒を入れたらどうなる。\n\n殺人罪でジキに捕まるではないか。\n\nそんな馬鹿馬鹿しい事は、あり得べからざる事だ。\n\nまた人間の姿が見えないのに、声だけ聞えるという、そんな馬鹿な事がある得るはずがない。\n\nみんな狐が騙すのだから、今後人間がいなくて、言葉が聞える時は全部狐の仕業と思えばいい。\n\n狐は暴露したと思うと詰らないから止すものだ」といってやったところ、それから間もなく平常通りになったと言って喜んで礼に来た。\n\n四、自動車の運転手、二十七、八歳の男の精神病を私は治したが、正気に返ってから病中の事を色々聞いたところ、\n\n彼のいうには、屋根へ上りたくなり、電柱や立木をスラスラ登り屋根の上を、あちらこちら駈けるように歩き、瓦をめくっては往来へ投げつける、という訳で家族の者は随分困ったそうである。\n\n彼の言うには「屋根へ上る時も、瓦の上を駈ける時も、少しも怖くない。というのは、蹠（あし）の裏が吸つくというのである。\n\nこれで判った事だが、すべて、獣でも虫でも、蹠の裏が触るるや、吸引作用が起り、真空になるので、密着する訳である。\n\n逆さになって天井裏を自由に這う虫なども、そういう訳である。\n\n五、十七歳の娘、猛烈な精神病で時々素っ裸になり、ズロース一つで暴れるので、その際三人くらいの男子がやっと抑えつける程で、\n\nそういう時、私が霊の放射をすると、おとなしくなる。\n\nこれも一年くらいで全治し、数年後結婚し、子供まで出来た程、常態に復したのである。\n\n右の外、狐霊の憑依例は、多数あるが、右の五例だけで、およその認識はつくであろう。\n\nそうしてよく狐霊が言うには、法華経の読経を聞くのが一番好きだという。\n\nなぜかと聞くと、神通力が増すからだとの事である。\n\nそれに引き換え天津祝詞を聞くのは一番嫌だという。\n\nそれは苦しいからだというが、これは誤りではない。\n\nなぜなれば、日蓮宗の行者は狐を使うものであり天津祝詞を聞くと狐霊は苦しみ萎縮するからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "狐霊　１",
      "pub_idx": 2,
      "publication_title": "精神病",
      "content": "「精神病\n\nこの病気の原因は、最初は不眠症からであります。\n\n不眠症はまず精神病の一歩手前と言ってもいいのであります。\n\n従って、後頭部の水膿溜結を溶解すれば眠れる様になりますから、眠れさえすれば精神病は治ってゆくので、吾々の方では精神病は必ず全治するのであります。\n\n不眠症から精神病へ進む順序を述べてみましょう。\n\n不眠の原因である後部頸椎部の水膿溜結が脳への送血を妨げるので、脳の中枢が貧血するのであります。\n\nその貧血へ邪霊が憑依するのが、その原因であるのと、今一つは憑依でなく、患者自身の腹中に常に潜在して居た邪霊が、頭脳の貧血に乗じ上昇して頭脳中枢を占領するのであります。\n\n元来人間の精霊は、平常はある程度の濃度を保っている。\n\nその程度とは、普通人の健康状態の血液の密度と同一であります。\n\nしかるに何らかの原因によって、血液が減少した場合、そのごとく精霊も稀薄になるので、\n\nその霊の稀薄に乗ずれば、他の霊即ち邪霊が憑依し得らるるのであります。\n\n一種の補給的意味ともなります。\n\nこの例として、産後に不眠症や精神病が起り易く、又、月経時にヒステリーが起り易く、\n\n又、山に行って断食等を行う場合天狗等が憑依するのは、皆貧血に因る精霊の稀薄に乗ぜらるるのであります。\n\n右のごとき体的原因以外、精神的衝動を受けるにおいて、いよいよ不眠症に拍車をかけられるのであります。\n\nそれは貧血が一層はなはだしくなるのでそれだけ邪霊の力が増す事になります。\n\n邪霊が憑依するや、あらゆる事象を連続的に無制限に想わせる。\n\nそれは彼らの本能であります。\n\nそうして邪霊の思念がついに発展して、行動にまで及ぶので、それが常軌を逸しさせる種々の狂態であります。\n\n医学上でいう幻聴とは、霊のいう事が聞えるのであり、\n\n幻覚というのは種々の霊が見えるのであります。\n\nそうして邪霊というのはほとんど狐の霊で、稀には狸の霊もあり、なお稀には両方の場合もあります。\n\n精神病者が自問自答するのは頭脳の中枢に蟠居（ばんきょ）している狐霊と外部に居る狐霊との問答であるが、この場合本人の記憶を利用する事が多いのであります。\n\n又　空間をみつめて驚いたり泣いたり笑ったりするのは霊が見えるからであります。\n\n要するに精神病なるものは、人間が狐霊に踊らされるのであります。\n\n本療法によれば、半ケ年ないし二ケ年位で完全に治癒するのであります。\n\n世間、脳梅毒が原因とされておりますが、これは極一部であって、\n\nほとんどが右の原因である事は、吾々の永年の経験によって証明し得らるるのであります。\n\n一例として、前に私が使っていた職人で、それは一人者ですが、ある時相談をかけられた。\n\n彼いわく、「自分は最近・・・人から少し気がおかしいと言われるが、自分ではそうは思わない。\n\nどこか変な所があるんでしょうか」と言うのです。\n\nそこで「自分で変だと思う事はないか」と訊くと\n\n「少しはあります。それは夜遅くなって戸を締めて寝ていると（その職人は二階を借りている）往来を四、五人の人が通ると思うといろんな話をしている。\n\n耳をすますと「今晩、あの石川（その職人の姓）を叩き殺してやろう』などと相談するのが聞えて来るので驚いて飛出す」というのです。\n\n私は「戸を締めてから外を歩く者の言う事がはっきり聞えるというのはおかしいじゃないか」と言うと\n\n「しかし、とてもはっきり聞えます。又よく飯など食おうとすると『その中には毒が入ってるから食うと死ぬぞ」という声が聞える。\n\nそれで恐ろしくなって飛出し、今度は蕎麦屋へ入り蕎麦を食おうとすると又そういう声が聞える。\n\n「その蕎麦にはモルヒネが入ってるぞ』などと威（おど）され、又他の家へ行くという様な訳である」と言うのです。\n\nそこで私は「誰がそんな事を喋舌（しゃべ）るか判るか」と言うと\n\n「それは判りません」という。そこで「それは危い。それは狐がそんな事を言って騙すのだから決して信じてはいけない。\n\n今度そういう声が聞えたら・・・必ず狐だと思え「狐が又騙すのだな」と思えばいい」と教えたのであります。\n\nその結果、彼の警戒心が湧起して来たので、段々と快くなり、ついに全治したのであります。\n\nこれは私の話だけで治った実例で、未だ軽症の内だから宜かったのであります。\n\nそうして狐は「本体」を暴露されると、騙す興味が無くなるのであります。\n\nよく狂人が、誰も居ないのに喋舌ったり、何もないのに吃驚（びっくり）して逃げる事などがありますが、それはその人の霊を占領し、他の狐霊と呼応して騙すのであります。\n\n人間の霊を段々占領すると、顔までが狐のようになって来る事もあります。\n\n人間を巧く騙す程、狐の社会では名誉になるのであります。\n\n狐には、稲荷と野狐（やこ）との二種あって、稲荷は祀られた狐であり、野狐はいわばルンペンであります。\n\nこの野狐は絶えず祀られたくて策動しているのであります。\n\n日蓮宗の行者は、行を積むと狐が見える様になり、狐と交通する事が出来る。\n\nそうして野狐を招んでは、あの病気をお前が治したら稲荷に祀ってやると言うと、\n\n狐は祀ってもらいたさに一生懸命に治すのですから、病気が治ると必ず祀らされるのであります。\n\n野狐でも稲荷でも非常に沢山居て騙すのが巧（うま）い程出世をするんであります。\n\n狐にも種々名前がある。\n\n日蓮宗の行者などはよく名前を付けます。\n\n眷族というものも沢山居る。\n\n穴守（あなもり）稲荷などは何万と居る。\n\nこれは多く花柳界を専門にやっております。\n\n旦那を招ぶとか色男を招ぶなど巧いものであります。\n\n狐の偉い奴程騙すのが巧妙であります。\n\n東京では穴守と王子、関西では伏見などでありますが、\n\n穴守の方は花柳界へ、王子の方は一般的の方面に活動して居ります。\n\n豊川あたりの狐は生活に困らないので、割合悪い事は少い。\n\n豊川の狐は金儲けが専門であるから、豊川稲荷の信者は、金は儲かるが・・・病気や外の不幸が多いのは事実であります。\n\n又　南無妙法蓮華経を聞く程神通力が増すのだと、狐からよく聞いた事がありますが、\n\n御題目を唱えると狐が沢山集って来るのは事実であります。\n\nそれらの為に、日蓮宗にはどうしても狐憑きが多く犯人が多いのであります。\n\n又　狸は始末がわるく治りがわるい。\n\nこれは一見して違うので、狸の方はとぼけた滑稽味があり、超越している所があり、非常に笑いたがるのであります。\n\n狐は人間の頭脳を占領して踊らし面白がっているだけであります。\n\n又　人間の生命を奪る事が好きで、実に簡単に自殺させる。\n\nそして、一人でも余計に殺せば名誉になり、仲間から偉いとされるのであります。\n\n人間一人殺す位は訳ない事で、汽車往生や三原山へ飛込ませたりするのも多くはそれであります。\n\n又　人間の思って居る事を容易に知るので、行者などがよく物を言いあてますが、あれは行者に使われてる狐が先方へ憑るのです。\n\nすると狐は速くにその人の気持や記憶が判るのです。\n\nそれを今度は行者に憑って知らせる。行者はその通り言うからあたるという訳なんであります。\n\nですから過去は判るけれども未来は全然判らぬ。\n\n行者など随分物を当てるくせに下らない生活をしているのは、未来が判らぬからであります。\n\nよく手を上げたり、首を振ったり、異常な恰好するのはほとんど狐霊又は鳥霊の憑依であります。\n\nそして「吾こそは八幡大菩薩だ」の、「何々大明神」とか、\n\nふるったのになると「天之御中主大神」だの「天照大神」など言いますが、\n\nあれらは皆、狐、天狗等が好い加減な事を言って騙すのであります。\n\n本人は自分で自分を買被り、自分が天照大神だの、天之御中主大神だのと思込んでしまうので実に危険であるから、神憑りは行らない方がいいのであります。\n\n五、六年前私は某精神病院へ行った事がありますが、\n\nそこの医師の話に「病院では全然治らぬ。一旦は治った様でも、家へ帰るとまた起るのです」との事でした。\n\n本療法は霊的療法でありますから、段々狐霊が畏縮する。\n\nそうして狐霊は平常腹部の中央に小さくなって居ります。\n\nよく治療していると臍の辺にムクムクして脈打つものがありますが、それが狐霊であります。\n\n蛇の霊は、長くなったり短くなったりして移動するのが特徴であります。\n\n又、ヒステリーは、精神に衝撃を受けた瞬間精霊が畏縮する。\n\nその間隙に乗じて腹部に潜居していた狐霊が俄然上昇し、頭脳を占有して人間を踊らすのであります。\n\nその場合ー玉の様なものが腹から昇ってゆくのを意識する婦人がよくありますが、それであります。\n\n頭脳は人間全体の縮図のようなものですから、頭脳の中心を占領すれば身体全部を支配出来るのであります。\n\n暫くして、本人が平静に還るに従って狐霊は再び元の腹部へ戻るので、意識がはっきりしてくるのであります。\n\n前述の様な訳でありますから、精神病とは連続的ヒステリーであり、\n\nヒステリーとは、一時的精神病とも言えるのであります。\n\n女ばかりではなく、男で狐が憑いてる人があります。\n\nそういう人は顔も狐に似ておるものです。\n\n治療をすれば、血が頭へ充実して来るから霊力が増進し、反対に狐霊は畏縮するので、\n\n眠れるようになり、意識がはっきりしてくるという順序であります。\n\n狐霊を解剖してみると種々あって、稲荷と野狐と言っても、その中に人間が狐になったのと本来の狐と両方あります。\n\n人間の霊が畜生道に墜ち、狐になってる場合も相当あります。\n\nしかし、人間に憑依する場合、その人の霊統に因縁が必ずあるもので、全然無関係では憑依出来ないものであります。\n\n四、五年前扱ったお婆さんですが、狐が二、三十匹憑いておって、身体の各所に豆粒大になって隠れているのです。\n\n私が指から霊を入れると、「ア、痛い痛い、そう押しちゃ堪らねえ」と言うから、\n\n婆さんに「そんなに痛かったか」と訊くと「別に何ともない。アレは狐が言うんです」と言うのです。\n\n狐の匿れ場所のような所を押すと「ア、メッカッタメッカッタ、とうとうメッカッタ、残念々々」という。\n\n「貴様、怪しからん奴だ」と霊を入れると「アッ苦しい、助けてくれー、助けてくれー、もう出ますから勘弁してくれ」と叫ぶのです。\n\nある日の夕方の事でした。\n\nその婆さんが言うには「先生弱りました、今朝　この婆ア太え奴だから今日は小便を止めてやる」と言われたところ、とうとう今以て小便が出ない」と言うのです。\n\nそこで膀胱の辺を霊圧してやると「降参々々」と言って、直に小便が出た事がありました。」　（「岡田先生療病術講義録　上巻　５」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "狐霊　１",
      "pub_idx": 3,
      "publication_title": "精神病・病気と霊　二",
      "content": "「精神病は全然霊的病気である。しかしながら、発病の動機は、肉体的病気の誘引による事が多いのである。\n\nそれは、精神病の最初の発生は、例外なく不眠が持続するにあるという事である。\n\n不眠の原因は、さきに説いたごとく、右側延髄付近に溜結せる毒素が第一原因であって、第二原因としては、精神的苦悩即ち心配事である。\n\n元来精神病に罹る位のものは、常に小心翼々として常識では考えられない程、いささかの事にも心配をするという類の人であって、いわゆる消極的善人が多いのである。\n\nその結果として脳の霊素言い換えれば肉体的細胞のごとき、いわば霊的細胞である、それが脳の疲労によって稀簿になるので、それに乗じて動物霊が憑依するのであるが、そのほとんどは狐霊であって、稀には狸霊もある。\n\n昔から狐憑きというのは、今日の精神病を指して言ったのであろう。\n\n精神病者は、医学でも唱うる幻聴、幻覚なる症状があって、前者は人の居らぬのに話が聴えるので、精神病者が常に何者かと問答するがごとき状態は、狐霊と問答をしているのである。\n\n又後者は空間を見詰め、喜怒哀楽の表情をするが、これは霊が見えるからである。\n\n又狐霊が人語を操る場合、種々の人の声を真似る事もあって、実に巧妙なものである。\n\nそうして多くは脅迫的な事が多く、たとえていえば今ここに居ると誰かが殺しに来るとか、あるいは地震火事等が起るから急いで逃げろという具合で、患者は驚いて飛出すのである。\n\n精神病者が突如として外出したり又は人を撲（なぐ）ったり、殺人罪を犯すごときは、狐霊に脅迫され、飜弄されるからである。\n\n勿論幻覚においても、異様なものを見せられたり、又は知人が招いたりするのが見えるので、驚愕（きょうがく）したり、逃げたり、飛出したりするのである。\n\nその場合、狐霊は大抵数匹が交代で憑依したり、一匹が憑依し、他の数匹が外部から呼応し飜弄したり実に人間を自由自在に操る事は巧妙で、それらを狐霊は最大の愉悦とし、誇りとするのである。\n\nそうして、何故人間に狐霊が憑依するやというに、それは不眠と心配によって脳の霊細胞が稀薄になる為である。\n\nたとえていえば、脳の霊細胞が充実していて十の場合、絶対に憑依は出来ないものであるが、九となれば一だけ憑依出来得るのであって、一ないし五までは精神病とはならない。\n\nただ時々一寸変な所がある位である。\n\nしかし、稀薄の度を増し、狐霊が六だけ占有するようになれば、最早完全な精神病である。\n\n何となれば、四が原細胞ー即ち人間細胞であり、六が狐霊であるから、狐霊が勝って人間が負けるからである。\n\n故に精神病治癒の場合、狐霊が五以下になれば人間の意識が回復し始めるのである。\n\nそれが四となり三となり、二となり一となって初めて全治するのである。\n\nそうしてその治癒経路は、最初狐霊が脳から撤退するので、次で、胸部、腹部と漸次下降し、ついに臀部から肛門部に到って離脱するのである。\n\nこれらの話は読者は不可思議に思うであろうが、実験上まことに明かな事実である。\n\nそうして狐霊の特異性としては、常に喋舌り続けているもので、一刻の沈黙時とてもないのである。\n\n私が以前、私の家に起居させ扱った若い婦人の患者であったが、意識を取戻した時、狐霊の喋舌り続ける状を、時々私は聞くのである。\n\n「今何を云っているか」・・・と質（き）くと「斯々（かくかく）の事を言っています」・・・というようにであるが、狐霊の言う事は実に馬鹿馬鹿しい事ばかりである。\n\n一例を挙げればこういう事があった。\n\nその患者が快方に向い、狐霊が腹部に居る頃である。ある日映画を見せるべく映画館に入ったのである。\n\nその時、今何を言っているかを質くと「映画なんか詰らねえや、音楽は聴えるけれども、何にも見えやしねえ」というので、私は噴出（ふきだ）したのである。\n\nなるほど、彼は腹部に居ては見えないはずである。右のごとく、すべて狐霊のいう口調は野卑である。\n\nこの患者は、全快後五、六年間は幾分異う事が時々あったが、その後は何らの異常もなく二十数年を経た今日、普通人と少しも変らないのである。\n\nそうして狐霊が喋舌る場合、身体の一局部にいても、患者自身にはよく判るのである。\n\n今一つの例を挙げてみよう。これは石川某という彫刻師であったが、これは精神病になりかけの症状であって、\n\nこの男が飯を食おうとすると、耳元で「その飯には毒が入っているから食うと死ぬぞ」といわれるので、\n\n驚いて家を飛出し、蕎麦屋へ入って蕎麦を食おうとすると又耳許で同様の事をいう。\n\n又愕（おどろ）いて寿司屋へ入ると又言われるという。\n\nそういうような事の外に、夜寝ようとすると、往来を二、三人の人が通り、それらが「石川は怪しからん奴だから、今夜殺して了う」・・・という声が聞えるので、恐ろしくて眠れない・・・と言うのである。\n\nこれに対し私は「それはみんな狐霊がからかって面白がるのであるから、人の居ないのに話声が聞えた時は、狐霊がいうのだと思い、決してそれを信じないようにせよ」と懇々言ったので、それによって彼は飜然と目覚め全快したのである。\n\n又、こういうのがあった。それは二十五六歳の自動車の運転手であったが、この男の発病時の特異症状としては、屋根へ上り、駈け廻っては瓦をめくり往来の人に打（ぶ）っつけるのである。\n\nそれが治療によって意識が恢復した頃右の屋根へ昇っての瓦投げの事を訊（たず）ねたところ、\n\n彼がいうには、屋根へ昇る時も、屋根を駈ける時も、足の裏が吸着して、少しも危険を感ぜず、いかなる人間の昇れないような所も不思議に吸着作用によって昇れるとの事であった。\n\nこれによってみれば、人間の足ではなく、狐霊の蹠（あしうら）の作用となるのであろう。\n\n故に動物がいかなる所も昇り得るのは、蹠の裏が吸着するのであって、それは物体に足を触れる瞬間に空気を吸収し足の裏が真空になるから密着する事が知らるるのである。\n\n次に、当時十七歳の女学生の精神病を扱った事があるが、これは非常に暴れる性で、ある時は裸体となって乱暴する事もある。\n\nその際三人位の男子でなくては制えつけ得ない程力があり、又非常に威張りたがり、常に母親などを叱りつけるのである。\n\nしかるにこの原因は、左のごときものである事が判ったのである。\n\n右の娘の父は数年前歿（ぼつ）し、現在は母親によって養育されていた。\n\nしかるに、その母親が数ケ月前、その当時盛んであったある宗教の熱烈な信者となって、その宗教に祖霊を祀り替えたのである。\n\n従って、仏壇も位牌も処分してしまったのであった。それが為右の父の死霊が立腹したのが動機となったのである。\n\nそればかりならいいが、その家は、元仙台市に祖先以来住んでいて、その邸内に旧（ふる）い稲荷があった。\n\nそれが東京へ引移るについて、その邸宅を売却し、稲荷はそのままにしたので、買主は稲荷の祠（ほこら）を処分してしまった為、\n\nその狐霊は立腹して、出京した父である主人公に憑依したので、父親は精神病に罹り死亡したのであった。\n\n従って、父親の霊と稲荷の霊とが娘に憑依した訳であったが、それは私の治療によって全快し、数年を経た今日結婚して母となり何ら普通人と異ならないのである。\n\n右によってみても知らるるごとく、古くからある稲荷を処分した原因による精神病は非常に多いのである。\n\n故に、精神病者のある家の既往を査（しら）べるにおいて、右の原因が少なからずある事を知るであろう。\n\n今一つ面白い例をかいてみよう。これは二十幾歳の青年であったが、大方快癒したので、私の家で使用する事になった。\n\nいつも庭の仕事をやらしていたが、私が命令する事を狐霊が邪魔するのである。\n\nたとえていえば、ある場所の草を全部苅れ・・・と命令し、暫くして行ってみると、一部だけが残っているのである。\n\n私は「なぜ全部苅らないか」というと、「先生がそこだけ残せと言われました。」という。\n\n私は「そんなはずはない。お前はその時、私の姿が見えたのか」・・・と訊（き）くと、「見えないで、声だけ聞えました」・・・と言うのである。\n\n私は「それは狐が、私の声色（こわいろ）を使ってからかうのだから注意せよ」・・・と言うのであるが、直ちに忘れては右のような事がしばしばあったのである。\n\nそうして、本療法によれば、精神病はことごとく治癒するのである。\n\nその方法は、延髄付近の毒素溜結を溶解すれば、頭脳に血液が充実するのである。\n\n霊細胞とは血液の霊化であるから血液が充実すれば、それだけ霊細胞が濃度になるのである。\n\n従って、狐霊は畏縮し、移動する事になり、根本的に治癒するのである。\n\n勿論右の毒素溜結の根源は、腎臓萎縮によるのであるから、腎臓も充分施術しなければならないのである。\n\n又狐霊の憑依する局所は、前頭部の中央深部であるが、稀には後頭部の左右いずれかの場合もある。\n\nここに注意すべき事がある。それは普通人にして幾分頭脳の変な人がある。\n\nこの種の人は、日本人中恐らく八九十パーセントはあるであろう。\n\nしかも、社会の指導階級例えば政治家、宗教家、教育家、事業家、芸術家、名士等にも多数あるのであるから驚くべきである。\n\nそれはいかなる訳かというと、前述のごとき脳の霊細胞が稀薄になった場合、四以下を憑依霊に専有されるからである。\n\n故に、その憑依霊の意志の発動により異状を呈するのである。\n\nそうして霊はさきにも説いたごとく伸縮自在であり、又脳の方の霊細胞も、絶えず濃淡があるので、その濃淡に伴って憑依霊が伸縮するのであるから、\n\nいかなる人といえども、真面目にして立派な行動の時もあるかと思えば、この人がと思うような行為のある事もあるというのは右の理によるのである。\n\nこれらについて、例を挙げて説いてみよう。\n\nまず政治家などが、近頃あまり聞かないが、以前はよく財閥と結託したり、黄白（こうはく）によって政策を枉（ま）げ、賄賂によって動く等の行為は、勿論憑依霊がそういう不正をさせるのである。\n\n又、宗教家、教育家等のごとき、社会の規範となるべき身であるに拘わらず、金銭や婦人の為に過（あやまち）を犯したり、\n\n又事業家等が買収や贈賄や投機的行為をしたり、又名士といわるる人にして、表裏反覆のある事や、芸術家等がわがまま奇矯なる行動をなす等、いずれも憑依霊の作用に外ならないのである。\n\n又青少年等の不良の原因も、学校を嫌ったり、性質劣弱児童等の原因も、ことごとく憑依霊の作用である。\n\n一時華（はなや）かなりし共産党なるものも、実は、猶太（ユダヤ）の鬼の霊が一人一人に憑依したのが原因である。\n\n故にその頃、共産主義者には肺病が多いといわれたが、それらは病気によって貧血し、脳の霊細胞が稀薄になった為、憑依した事は勿論である。\n\n右のごとくに鑑みて、人間が過ちを犯し、不正不義の行為のある事はすべて憑依霊に因る事を知るべきである。\n\n従って、完全頭脳の人間においては、その思想も行動も破綻がなく、いわゆる心身共に健全なる人という訳である。\n\nしかし、かようの人は、現代社会においては、暁の星のごときものであろう。\n\nこの意味において、右のごとき健全人が増加するに従い、健全国家となる事は勿論である。\n\nそうして、人間の頭脳に血液を充実させ、憑依霊を完全に防止する方法としては、本療法以外にはないであろう。」　（「明日の医術　第３編」より）",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "狐霊　２（狐霊の世界）",
      "pub_idx": 0,
      "publication_title": "狐の眷族は何万、何十万匹いる",
      "content": "「○○稲荷では守護神をいただくということをしますが、これはやはり御守りで、結局狐の眷族がつくのです。\n\n眷族なんかは何万、何十万あるか判りませんから。\n\nそしてそれがいろいろ言うことを聞いてくれるのです。\n\nしかしそれも例えば芸者が旦那に会えますようにといったふうな低級な願いを叶えてくれるが、\n\n正神系の神様は決してくだらない願い事は叶えません。\n\nこれらの守護神は体に憑いてます。まあ居候ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "狐霊　２（狐霊の世界）",
      "pub_idx": 1,
      "publication_title": "狐霊は何億といる",
      "content": "**信者の質問**  \n「狐霊について・・・」\n\n**明主様御垂示**  \n「狐霊はたくさんいますね。おそらく何億といるでしょう。\n\n日本ばかりでなく支那、ロシアにもいます。\n\nヨーロッパ、アメリカは少ない。\n\n白人は具合が悪いようですが、東洋人殊に日本に多い。\n\n狐霊が元から守護神としてあるのと、急にかかるのと二つあるがこの区別は判ります。\n\n一人に五、六十匹つくこともある。\n\n豆粒みたいに固まっているから判ります。」\n\n**信者の質問**  \n「狐霊に愚かれるのも因縁でしょうか。」\n\n**明主様御垂示**  \n「因縁ですね。\n\n以前、小山という婆さんを治療しましたが、その人は昔女郎屋のおかみをやっていた。\n\n女が少し長く女郎をやってると霊界で狐になる。\n\nそれで敵討ちにその婆さんに憑いたんです。\n\n「大先生（註　明主様のこと）を殺すんだ」と言って騒いだり、\n\n狐に「今日お前の心臓を止める」とか「今日お前の頭を溶かしてしまう」とかおどかされ、毎日鏡ばかり見てました。\n\nそれで、ふだんはなんともない。\n\nだから「小山さん、あんたは正気の気狂いだ」と言って笑ったもんです。\n\n半年くらい手元に置いて治療しつつ研究しました。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "狐霊　２（狐霊の世界）",
      "pub_idx": 2,
      "publication_title": "狐霊の分布と憑依期間、霊の事を知る事",
      "content": "「狐霊は何億もいる。日本、支那、印度、ソ連等に多いが、ヨーロッパ、アフリカ等は極く少いようである。特に日本に多いようだ。\n\n狐霊などの行者は皆畜生道に堕ちるから不幸に終るのである。\n\n臨時に憑く狐は抜けるが、永く憑いてると人霊と一緒になって畜生になってしまう。\n\n霊の事を知ろうとする事は、これは神が必要とされねば知る事は出来ぬ。\n\n自然に知る機会を得るのである。あえて努力の要はない。\n\nまた、お浄めに従事している間（うち）に霊的患者に遇う事があるから、その都度解し得る。」\n\n---",
      "has_translation": false
    }
  ]
}