{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 5,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "八大龍王 （昭和23年10月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「八大龍王について、\n\n（一）特に龍神になられ日本近海に封じられた御因縁、\n\n（二）現在のお働き、\n\n（三）「八人男（やたりを）と女（め）唯一柱の神御霊（かむみたま）とならせ此土に伊都能売之神」との御讃歌の意味、\n\n（四）鳴戸海峡にもどなたかお鎮まりだったのでしょうか。」\n\n**明主様御垂示**  \n「八大龍王は日本の神ですから、日本の近海に鎮まっていて時を待った。\n\nこの時、仏になろうとしてインドヘ行ったが、仏のお働きは具合が悪いので仏滅まで待てというわけで日本に帰ってきて鎮まった。\n\nこれは本当ですよ。ほかのことでも立証できます。現在は人間として働いてます。\n\nほとんどみな観音教団に入っていますよ。\n\n「八人男と女」は本当は九柱で九大龍王です。\n\nその中の一柱が伊都能売大神です。\n\nこの神様は私と深い因縁があり常に私を守護してくれています。\n\n昔これが私にかかりいろいろなことを知らせてくれました。\n\nこの金龍は琵琶湖に潜んでおり、また富士山の二合目、久須志神社の神です。\n\nやはり霊にも霊と体があり霊は富士山の木花咲耶姫尊で体は琵琶湖におり、昭和四年四月二十一日にここを出て天に昇られたが、その時は大暴風雨で漁船が四十七隻沈んだそうでこれは当時の新聞に出たことです。\n\nそれから殊に鳴戸に鎮まった神はありません。\n\n海の神は「金刀比羅和気（ことひらわけ）命」と言って海を守護しておられる。\n\nこれが「金比羅様」です。」\n\n**信者の質問**  \n「木花（このはな）と兄花（このはな）とはどのように違うのでしょうか？」\n\n**明主様御垂示**  \n「花でいえば木花（きのはな）は桜で兄花（あにのはな）は梅です。\n\nどちらも観音様ですが、木花は仏界の観音様で、兄花は神界の観音様です。\n\n梅は春になると一番先に花が咲くでしょう、だから兄です。\n\nふつうは花といえば桜を意味しますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月28日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "大神御隠退と八大龍王御隠退の地 （昭和24年11月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「釈迦が八大龍王を封じたと伺っておりますが、八大龍王は印度におられたので御座いましょうか。\n\nまた釈迦にはそれだけの力があったもので御座いましょうか。\n\nまた八大龍王の名は日本語と印度語とありますが、いかなる関係で御座いましょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「八大龍王は日本の龍神である。釈迦が封じたという伝説であるが、これは信はおける。\n\n神様が御隠退の時、神の世は仏の世になった事になっている。\n\nすると神の働きが出来ぬ。\n\n仏になるか、または時を待つ事となるかである。\n\n八大龍王は、日本の近海へ入って時を待っていた。\n\n殆んど人間に生れたり、憑ったりしている。\n\n東京湾とか十和田湖にいた。\n\nインド語もあるが、日本語では神名である。\n\n神の総領は伊都能売大神である。\n\n天照大神というより、本当は、伊都能売大神が御隠退になった。\n\n琵琶湖と富士山に御隠退になった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月2日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "八大龍王 （昭和26年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御讃歌の中の「八大龍王唯一柱神御魂とならせこの土に伊都能売神」の八大龍王とは、その中のお仕事で、八大龍王がそれぞれのお働きをなさるわけでしょうか」\n\n**明主様御垂示**  \n「そうです。その中の総帥が伊都能売神です。八大龍王は家来ですからね。」\n\n**信者の質問**  \n「赤龍、黒龍には関係ありませんでしょうか」\n\n**明主様御垂示**  \n「おおいにあります。\n\nですから八大龍王が家来になって闘っている。\n\n五男三女と言うのは、五柱の男神様と三柱の女神様ですね。\n\nそのまた眷属があり、関係があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "金龍物語　（口絵霊写真の解説）",
      "publication_title_ptbr": "",
      "content": "「この霊写真にある龍体は、余の守護神であって、特に神秘ないわれがあるから、詳説しようと思う。\n\n時は、昭和四年四月二十一日、春波穏かに、夢のごとく、霞立こめたる、近江の国琵琶湖の湖上、\n\n須臾（しゅゆ。少しの間のこと）にして、時ならぬ一陣の突風、吹くよと見る間に、一大暴風雨と化し、\n\n哀れ、遁（に）ぐるに間とてなき、四十数隻の漁船は、転覆したのである（その事実は、当時の各新聞紙に掲載された）。\n\nここに、今より三千余年以前、天の安河原の誓約（うけい）に依て生れ給いし、\n\n五男三女の天津神が、ある事情の為、隠れ身の止む無きに立至り、弥勒神政までを限りとし、\n\n各々、龍体となって、日本を中心に、各方面の海洋湖水等に身を潜め、時を待ち給い居たのである。\n\n彼の釈尊が八大龍王を封じ込めたりと言う伝説は、その事に外ならないのである。\n\nしかるに、八大龍王の上に、一の主龍神が被在（あら）れた。\n\n御本体は、伊都能売（いづのめ）神龍と申上げ、実は、高貴なる御神霊が、黄金の龍体と化せられ、\n\n琵琶湖の湖底深く潜み給い、八大龍王と倶（とも）に、時を待たれ給いたのである。\n\nここに、いよいよ、天の時来りしを以て、湖水を後に、天空に向って一大飛躍をせんとしたのである。\n\nしかるに、一方、邪神の頭目として永く露西亜（ロシヤ）の死海を本拠として、\n\n常に、世界人類へ対って、悪の活動を続けていたる、一大赤龍があった。\n\nその大赤龍が、突如として、昇天せんとする、大金龍あるを識るや否や、\n\n大いに驚き、急遽、翔馳（しょうち）し来り、これを妨圧せんとし、\n\nここに、神龍、悪龍の一大戦闘は開始されたのである。\n\nしかしながら、予期しなかった金龍の金剛力に、到底敵すべくもないのを知って、\n\n遂に惨敗した赤龍は、遠く本拠へ向って遁走し、\n\nここにこの時の戦闘は終りを告げたのである。\n\nこの戦いが、大暴風雨の原因であったのである。\n\n越えて、翌一ケ月後の五月二十日、当時、大森旧八景園に、在住し居たる、余が住宅の上空に、一時間余に渉り暴風雨、雷鳴があった。\n\n這（こ）は、さきの金龍が、余の守護神たらんとして来たのであって、\n\nこの、雷鳴暴風は、余の居所の上空の邪気を浄化する為の活動に、外ならなかったのである。\n\n因みに、旧約全書にある赤い辰（たつ）即ちサタンは、\n\n前記の赤龍の事にして寓意的に書かれたる旧約全書の予言が、実に偉大なる記録であり、\n\n全く神の啓示である事を知って余は驚いたのである。\n\nその後、三年を経た、昭和七年春、前記の赤龍が、ある人間に憑依し、余に対し、戦いを挑み一大攻撃を加え来ったのであるが、\n\nこの時も、金龍の守護活動に依って、勝利を博し、事無きを得たのである。\n\nそうして、頗る執拗なのがサタンの特性であって、その後に至っても、\n\n次々、種々なる人間に憑依し、あらゆる手段を尽して、余の活動を妨害せんとし、\n\n常に金龍と対戦しつつあるのである。\n\n近くは昨年の秋も、ある人々に憑依して、余を攻撃したのであるが、\n\n一時は余の敗北と観られたが、実は結果において、一大勝利を博し、\n\n反って、この時の赤龍の活動が、観音運動の促進に、与って力あったという、\n\nまことに、皮肉な結果に畢（おわ）ったのである。\n\n実に、大神の経綸こそは、人智を以てはかられざる、幽玄微妙なる事を熟々（つくづく）感じた事である。\n\nしかし、神と悪魔の戦いは、今後も持続し、両雄千変万化の智謀を揮（ふる）い、策戦を練るべく、一面興味ある神劇とも言うべきであって、\n\nそのスケールも、漸次、大となるべき事は今より想察し得らるるのである。\n\n写真の龍体が、全身一定の太さを保っているのは、不思議に余も思ったのであるが、\n\n啓示に依れば、神龍は右の姿が本当であって、その大きさも数尺に過ぎない様であるが、\n\n霊界においては、あらゆる霊は伸縮自在であり、\n\n特に龍体においては、何万尺の巨龍も僅々（きんきん）数尺になるのであるから、\n\n右金龍もいかに巨大な御姿なるかは、想像を絶するものありと思うのである。\n\n次に又現存せる大蛇の類は、悪に属せし結果、\n\n長年月に渉り、種々の生物を呑嚥（どんえん）する為、\n\n口は裂け、顎部（がくぶ）突出で、腹部は膨脹して、\n\n今日見るがごとき、醜悪な姿となったのであるという事である。」（仁斎）\n\n---\n\n明主様の守護神は伊都能売金龍\n金龍の夢\n\n**信者の質問**  \n「金色燦然たる金龍を再三夢に見ますが、これはどう解釈すればいいでしょうか。」\n\n**明主様御垂示**  \n「必要があり、神様が見せてくれる。\n\n正守護神が神様に願って見せる場合と、神様が命令して見せる場合がある。\n\nその人の信仰を増すためとか、金龍に因縁のある人である。\n\n金龍は私の守護神で、伊都能売神である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "口絵霊写真の解説"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "伊都能売金龍 （昭和10年7月15日発行）",
      "publication_title_ptbr": "",
      "content": "「富士山と琵琶湖は日本の臍（へそ）に当り、富士山が表、琵琶湖は裏となり、これを邪神に占領されると日本が自由になるから、\n\n観音様が富士山に兄花咲耶姫として、\n\n又、伊都能売之大神様は金龍となられて、近江の琵琶湖に御潜みになられた。」　（観音講座　第一講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月15日発行"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "八大龍王の湖 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「八大龍王は日本の近海や湖に御鎮りになって時を待たれた由ですが、それはどこどこでしょうか。」\n\n**明主様御垂示**  \n「ああ、これは言えませんね、判らないのもあるんです。\n\n判っているのは有明海、越後と佐渡の間、十和田湖、東京湾、紀州の和歌の浦、まあ、そのくらいは判ってますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "琵琶湖富士光玉の奇瑞 （昭和24年7月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「丁度下図の日本地図の琵琶湖の辺へ上の方から実に綺麗な強い光の玉が降って来て（その玉はダイヤのように光る玉です）\n\nその玉を見逃すまいと見つめておりますと、富士山の辺まで行ってまた帰って来て、琵琶湖の辺で元の玉と一所になるのです。\n\nそしてそのまわり一面は五色か七色のとても綺麗な点々とした色が見えます。何かの御知らせでございましょうか。\n\n平常は見えませんが、見ようと思って見れば見えるのでございます。あまり綺麗なため御伺い致します。」\n\n**明主様御垂示**  \n「伊都能売神は、霊は富士山、体は琵琶湖に金龍としておいでになる。\n\nそれで琵琶湖と富士山を行ったり来たりしておられる。\n\nNの信仰が復活するよう、先祖が神様にお願いして見せて下さる。\n\n大先生のお腹の玉と関係がある。」\n\n---\n\n琵琶湖龍巻四十分間\n**信者の質問**  \n「昭和九年九月二十二日午後四時頃から約四十分間写真のような龍巻が琵琶湖上（堅田浮御堂沖二浬の地点）に起りました。\n\n目測直径二メートル位の水柱は天に冲（ちゅう）し、漸次北方へ移動致しました。\n\n場所は昭和四年四月二十一日の大龍巻と略（ほぼ）同じであったそうで御座います。\n\nいかなる神秘があるので御座いましょうか。御教えを賜りとうございます。\n\nまた、この写真を撮影した千舟写真館は滋賀県下に知られた大きい店で御座いましたが、\n\nその後日ならずして衰微し、家人も全部死に絶えて、今は跡方もないそうで御座います。何か訳が御座いましょうか。」\n\n**明主様御垂示**  \n「四十分間というのは今迄に例がない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "本教信徒の願い言の功徳著し　雨乞の奇象 （昭和24年8月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去年、志賀地方は旱魃がひどかったので、村民が相談の結果、志賀山寺の洞窟の不動尊に願がけをして雨乞いをしました。\n\nその時は私も入信したばかりでしたが、御守りさんを胸に付け、八月二十日より一週間祈願致しました時、その祈願中に神憑り的になり、八大龍王の御告げにより二十三日夜、目の前に雨を降らして頂きました。\n\n委（ちどり）神社の雨神にも御礼申し上げしところ、その龍神、母と娘四人あり、母が病気で困っておりましたので、私が浄霊しますと全快しました。\n\nその時その長女玉姫を宗福寺にいる金龍のところへ嫁に行く話が纏り、十月十日午後十時、不動尊の岩穴の行場で婚礼の式を挙げる事になりました。\n\nその翌日に当る十一日、岩穴に行きますと、不思議にもローソクの融けたものが、黒色の龍神が玉をくわえた形であります。\n\n大切に木箱に納めてありますが（現在宗福寺）右はいかなる理由でありましょうか。」\n\n**明主様御垂示**  \n「自分の姿をローソクで作って見せたのである。\n\n龍神を助けたのは大変功徳である。\n\n八大龍王の支配者は伊都能売金龍で、観音様の守護神である。\n\nであるから、本教信者がお願いすると、金龍様に通じ、金龍様は八大龍王に命令さるる。\n\nであるから、村中総出でお願いするより信者一人がお願いした方が、ズーッと御利益がある。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "仏界の経綸 （昭和23年2月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宗教になりましてより、観音様や日月地大神のお働きについて信者が非常に知りたがっておりますが。」\n\n**明主様御垂示**  \n「観音様は観音菩薩で、仏教のほうでは観は見る、客観的にわきで見ることで、音は世間の音、すなわち世の音を見るのだと言ってますが、おかしなものです。\n\nこれではまるで目の中に耳があるようですね。コジツケですよ。\n\n観音様は昔インドに渡って布咀落迦山に登って住まわれた。\n\n日光にオダケ観音がある。二荒山は布咀落迦山のことで、その因縁による。\n\n布咀落迦山は海岸に近く、南に海があり、その山の上に寺のようなものを作り、またその庭に全剛法座を設けて説教した。\n\n経文に二十八部衆を従え、観自在菩薩南海大師として善財童子らに説法したとある。\n\n当時インドは大自在天が支配していた。\n\n観自在菩薩とは大自在天の世を見るという意である。\n\nこの故に観世音という。\n\n菩薩とは一番下の位で尊者と同じようだ。\n\nインドでは如来より天が上だろう。\n\n何々天とはインドの位になる。\n\n華厳経に、布咀落迦山に観世音菩薩あり、善財童子等大慈悲教を説かれるのを聞いて居られたが、其の中に既に沢山の弟子が居られ、中にも侍者として二十八部衆在り、\n\n大弁財天、大梵天王、帝釈天王、金色孔雀、毘舎門天、阿修羅王等の外、ナーラヤナ金剛、ワーデラバーニ金剛の兄弟二人（此二人を仁王尊という）等の諸天が居られたとあるのを見ても、\n\n御釈迦様は観音様から御教を受けたことがよく判ります。（以上「観音講座」第二講座より）\n\n日蓮の曼陀羅にも大自在天がある。\n\n天照大神は下のほうに小さく書いてある。\n\nここにもいろいろ意味がある。\n\n伊都能売大神はネ、日本におられたとき迫害をうけてお逃げになった。\n\nそのとき姿をかくすため頭巾をかぶり身を包んだ、そのお姿が絵に書いてある。\n\n「古事記」には世を浄める神と出ている。\n\nで、日本を脱出して中国からインドに渡り庵を作り観自在天となられた。\n\n観音様は日本人ですよ。\n\nだから釈迦や阿弥陀は頭の毛が縮れているが、観音様は縮れてないんです。\n\nなぜ逃げたかというと、それは素盞嗚尊に命をとられようとしたからです。\n\n素盞嗚尊の奥さんは乙姫、また弟姫、オトヨの姫ともいう。\n\n素盞嗚尊は朝鮮の蘇尸茂梨（ソシモリ）山ー「日本書紀」にありますがーに下り、日本へ来て実権を握った。これが出雲朝の始めです。\n\n伊都能売大神は天照大神のころかそれ以前の神様です。\n\n素盞嗚尊は世界へ出て行きユダヤへ行ってユダヤ人の祖先となった。\n\nで素盞嗚尊の代わりになったのは乙姫だ。\n\n観音とは、乙姫ー音姫を観ていることを意味する。\n\nそしていずれは日本に帰り、素盞嗚尊の実権を取り返そうとする時期を待っておられた。\n\n千手観音がそれです。\n\nいままでは乙姫が財宝を握っていた。\n\n神様の話は虚々実々だがマンザラ作り話でもないんです。\n\n乙姫は物質に執着して龍になり、丹後の竜宮海という海に沈んだ。\n\n時期が来ると三寒三熱の苦しみにあい、ついには国常立尊にお詫びするようになる。\n\n国常立尊とは以前世界の実権を持っておられたが、節分の夜鬼門のほうに押し込められ艮金神となられた神様です。\n\n国常立尊が伊都能売大神になる。\n\n国常立尊は霊界で閻魔大王になり、裁きの役をやるが、それが苛（きび）しくてかわいそうだということから半分は閻魔大王に半分は観音になる。\n\n神は厳格だが仏というのは慈悲だから、伊都能売大神は、仏界で観音様になったんだ。\n\nすなわち善悪無差別の慈悲である。\n\n本地垂迹説もいままでのは間違いで、日本へ再び帰って来られて衆生を救うことの意味である。\n\n神様は霊的に分裂する。精神分裂ではないがね。\n\nフロイトのは霊憑りを説明したもので「ジキル博士とハイド」などはそれで説明される。\n\n伊都能売大神は龍神になり霊は富士山頂に（兄花咲耶姫の守護神久須志神社）、体は琵琶湖で時期を待っておられる。\n\n龍神というのは力が強いんです。で、大神も悪魔の邪魔に対抗するため龍神となられたんです。\n\n伊都能売大神のお働きは、イヅー火、ミズー水です。\n\nミイヅというでしょう、これは逆なんです。\n\n火と水で光になる。\n\n夜の間は本当の火がない。月の光ですね。\n\n太陽は月の六十倍の光を持つというが、\n\nいままで観音様をお祀りしても少ししか御利益がなかったのはそのためです。\n\nイヅ、ミズが五、三、それでも足らずさらに土の力が加わってそれが日月地の御力になる。\n\nいままではニロクー二力だった。\n\n夜の間は三界（天界、中界、地界）はほとんど水だった。\n\n六、六、六だったが、今度は五六七になり、天の六が地に降り土の力が加わる。\n\n金剛不壊（ふえ）の力だ。絶対力になる。\n\nいかなることでも自由になる。\n\n神道でいうマニの玉とは完全な玉のことですネ。\n\nこれから先は神秘になるからまた時期に応じて説く。\n\n私がこれを始めたのが昭和三年で、それから六年して昭和九年まで治療し、さらに六年の昭和十五年まで上野毛でやり、さらに六年、二十一年までが基礎工事なのです。\n\n私の修行は終わった。\n\n去年からミロクの時代になった。\n\n霊界から日月地大神の御力が私の身体を通して人に働くんです。\n\nこれから三年は現界の基礎工事、それが終わってから世界的になるんです。\n\n光に「丶」の御守りは天から地に降ったことです。\n\n祝詞にあるでしょう、光明如来（火と水）が応身日月地に現ずると。\n\nこれは相手に合うように働く、大きく言えば世の中に合うようにする。\n\nいばっていては駄目です。\n\nその社会に合うようにやらねば駄目です。\n\nそうでないと爾光尊みたいに狂人扱いされる。\n\n日月地にも三段あり、現界に対してはやはり光明如来で、日月地、光明如来、観音の三段になる。\n\n徹底して説明せねばならぬがいまはまだ時期ではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年2月28日"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音とは音姫の支配する世を観ている意味 （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音について。」\n\n**明主様御垂示**  \n「観音とは、梵語でアバロキティシュバラ（Avalokitesvara）という。\n\nそれを中国の鳩摩羅什（クマラジュウ）という学者が観世音と訳し、縮めて観音と言ったのである。\n\nまた観世音の三字を解釈するとおもしろい。\n\n観は客観とか観察するという意、古い時代、龍宮の音姫様に押し込められたそのときから、音姫の支配する世を観てるというのが本当の意味で、\n\n菩薩の本体である伊都能売の神は素盞嗚尊のために危い目に遭われたので、\n\nインドへ逃避されたその後は、素盞嗚尊が日本を統治された。\n\n素盞嗚尊は、天照大神の弟神であるから、その妻神は弟の姫と言うので弟姫と言ったそれをつめて乙姫と言い、また音米姫とも言った。\n\n乙姫様は物質欲の強い神様で、物欲の執着のため龍神となられ、海底に長い間潜（ひそ）まれていた。\n\nインドの古代に大自在天が天下を支配したのも乙姫の援助による。\n\nその時代、観世音の別名観自在の名がそれである。\n\n乙姫は朝鮮のある海岸に龍宮城を作った。\n\nそれで龍宮の乙姫と言ったのである。龍宮城は女の家来ばかりであった。\n\nそれは素盞嗚尊が日本へ来て稚姫君（わかひめぎみ）と言う、第二の妻をもたれたからで、\n\nそのお留守中、乙姫は空閨（くうけい）に堪えかねて、\n\n日本の青年漁師で、朝鮮へ漂着した浦島太郎が美男だったので、まず、いまで言う若い燕としたのであろう。\n\nこの時代の男女関係は割合い乱れていたようである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神と仏 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「昔から神仏同根という言葉がある、それについて私は解釈してみよう。\n\n釈尊に向って一弟子が「仏法を一言で言い表わされたい」と御質（たず）ねしたところ、\n\n釈尊は即座に「仏法を一言にしていえば真如（しんにょ）である」と申された。\n\n真如とは真如の月、すなわち夜の光明という意味であろう。また印度は古い頃は月氏国ともいった。\n\nある日釈尊は憂欝に堪えぬ御様子なので、弟子の一人が心配のあまり御質ねした。\n\nところが釈尊は「実は儂がこれ程苦心して説いたこの仏法も、いずれは滅する時が来る事が判ったので失望したのである」と申された。\n\nその後法滅尽経を、次に弥勒出現成就経を説かれたという事である。\n\nまた釈尊が申されるには「吾七十二歳にして見真実となった、故に今日までの経文は完全ではないが、今後説くところの経文こそ真理であって、決して誤りはない」との事で、\n\nそれから御説きになったのが法華経二十八品で、二十五番目が観音普門品である。\n\n彼の日蓮上人はこの事を知って、法華経こそ仏法の真髄であるとなし、熱烈なる信念をもって法華経の弘通に当られたという事である。\n\n次にこういうおもしろい話がある。\n\n観世音菩薩の御本体であるが、\n\n今日まで菩薩に限り御秘仏として非常に神秘にされていたが、\n\n私の研究によれば、菩薩は日本のある神様であって、邪神の迫害を受け、御身に危険が迫ったので、\n\nやむなく日本を後に印度に逃避行され、印度の南方の海に近き補陀落迦山（ほだらかさん）という山頂に一堂宇を建てられ、\n\n南海大士または観自在菩薩という御名の下に教えを説かれた。\n\n華厳経に「南方に普陀落と呼ぶ山あり。観自在菩薩いませり。時を得て善財童子が遊行してその山の頂に上り、菩薩を訪ねて会う事が出来た。\n\nその地は樹木生い茂り、処々に流泉と湿地があり、\n\nその中心のいとも軟かき草地の上の金剛宝座に、観自在菩薩は結跏趺座され、\n\n多くの聖者達に恭敬されながら大慈悲経を説諭されて居た」とあり、\n\n「その時の侍者として二十八部衆居り、大弁財天、大梵天王、帝釈天王、金色孔雀王、毘沙門天、阿修羅王等の外ナーラーヤナ金剛、ワジラバーニ金剛の兄弟二人（これは仁王尊である）等の諸天である」とあるが、善財童子とは釈尊の事であろう。\n\n菩薩が日本人であるという事は、黒髪を肩に垂れさせて居らるる事と、御面は日本人型であり、御本体は一寸八分の黄金仏である点で、日本は黄金の国と昔からいわれている。\n\nまた王冠、首飾り、腕輪等によってみると、高貴な御方であった事が察せられる。\n\n頭巾や白衣を纏（まと）われて居られるのは逃避の際の御忍び姿と察せられる。\n\nしかるに釈尊も阿弥陀如来（最初の御名は法蔵菩薩）も頭髪が縮れているのは、印度の御出生であるとおもわれる。\n\nちなみに法蔵菩薩は釈尊に対面し「吾西方へ浄土を作るにより、今後御弟子の中、仏になった者から右の浄土へ寄越されたい。\n\nしからば仏達を寂光の浄土に長く安住させるであろう」と約束された。\n\n寂光とは寂しき光であるから、月光に照された善地であろう。\n\nそうして大日如来は天照大御神、釈迦如来は稚姫君尊（わかひめぎみのみこと）という女神であり（釈尊は「吾は変性女子なり」と言われた）、阿弥陀如来は月読尊（つくよみのみこと）であるというように、\n\nそれぞれ神が仏に化身されて世を救われたのであり、\n\n神典にある五男三女は八大龍王となり、釈尊から封じられたという伝説がある。\n\nこれらは神が龍神に変じてミロクの世の来るのを待たれたので、その他それぞれの神々は大方化仏（けぶつ）されたのである。\n\n以上のごとく神が仏に化身された期間が夜の世界で、昼の世界になると同時に、また元の神格に戻らせ給うのである。\n\n仏法の発祥地である印度においては、三億五千万の人口に対し、\n\n今日仏教信者は三十数万人でありしかも年々減少の傾向にあるというに到っては、\n\n仏滅は印度において如実に表われており、全く釈尊の予言は的中した訳であるから、\n\n仏滅後弥勒の世が来る事も的中しなければならない筈であると私は信ずるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "本教は神道か仏教か （昭和24年5月31日発行）",
      "publication_title_ptbr": "",
      "content": "「標題のごとき疑問についてよくきかれるから、ここに説明してみるが、\n\nそもそも観世音菩薩の御本体は、今は時期尚早のため深くは発表出来ないが、一流の神様には違いないのである。\n\nここで神と仏について説明するが、何千年前世が替った時があって、\n\nすべての神々は仏として化現された、例えば月読尊は阿弥陀如来となり、天照大神は大日如来と、稚姫君尊は釈迦如来と、伊都能売神は観世音菩薩となったようにである、\n\nこの期間が夜の世界でいわゆる真如の世であった、よく仏教では真如実相というが、真如は真如の月すなわち夜の世界で、実相は昼の世界であるから、今までは真如を上に実相を下にしたのである、\n\n真如とは読んで字の如く真の如（ごと）しで真ではない、\n\n釈尊が仮の娑婆といったのもそういう訳である、\n\n仏滅の世が来るといわれたのもその意味である、ゆえに今度霊界が転換すれば昼の世界すなわち実相世界となるのである。\n\n右に関連し、法華経の意味を説く必要がある、\n\n法華経は読んで字のごとく仏法を華にたとえ一度華を咲かせるという意味で、それによって実を結ぶのである、\n\n法華経二十八品（ぼん）のうち二十五番目の観音普門品がそれである。\n\n本教出現の理由もここにあるのであって、仏華散って生れた実がわが観音教団であるにみて、本教の出現の密意は窺知（きち）されるであろう、実に生れるべくして生れたのである、\n\nこの事だけにみても、本教は決して人造的宗教ではなく天の時いよいよ熱して世の転換期における人類苦悩の救済のため呱々（ここ）の声を挙げたのである、\n\nこの事だけでも既存仏教が本教の真相を認識されたとしたら、本教を援助すべく起上るであろう事も予想されるのである、\n\nもちろん釈尊といえども、霊界の極楽浄土において満足され給う事はもちろんである。\n\n話は横道へ外れたから本論へ戻るが、前述のごとく主なる神は仏として化現し給うたのであるから昔から神仏同根といい、仏神一如ともいわれたのである、\n\n今はちょうど諸々の仏霊は本来の神格に復元されつつある大転換の過渡時代であるから、本教においては神仏両様の御扱いを実行しているゆえんである。」\n\n観世音菩薩について　2　（観音の千変万化的性格について）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月31日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "観音力とは何ぞや （昭和24年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "「昔から妙智力または観音力というがもちろん妙智力は観音力に包含されるものである。\n\n世に阿弥陀力とか、釈迦力、達磨力などいう言葉がなく、\n\nただ観世音菩薩だけがその力を唱えたという事は不思議であると共になんらか理由がなくてはならないはずである。\n\nこれについて文献もなければ言伝えのごときものもない。\n\n私は以前からこの事について疑問を抱いていたが、信仰が進むにつれて実にはっきり判る事になったので、それを解説してみよう。\n\nそれについて今一つの疑問がある。これはよく聞かれるのであるが、\n\n観世音菩薩は男性であられるか女性であられるかという事であるが、\n\nこの事はまた観音力と密接不離の関係があって、\n\n実をいうと世尊は男であり女でありいわば両性を備え給うておらるるのである。\n\nそうして男女は、男は陽女は陰であり、これも昔から誰も知っているがこれを火水に分ければ男は火で女は水であり、火は経（たて）に燃え水は緯（よこ）に流れる、\n\nこの経緯が今までは本当に結ばっていなかった。\n\nそれが今度いよいよ結ばるという時が来たのである、\n\nという事は私の常に唱える夜の世界が昼の世界に転換する事で、\n\nすなわち経緯十字形に結ぶ事になったのである。\n\nまた光とは火と水の密合であって、火素の量が多量である程光は高度を増すのである。\n\nこの理によって昼の世界は火素の量が殖えるから光が強くなるのである。\n\n観世音菩薩の御働きが光明如来と現ぜられるゆえんである。\n\n次に最も重要なる点は、経緯を結合する事によって真の力が発生する、\n\n力という字は経の棒と緯の棒と結んで曲りその先端が撥ねる、\n\nこれは結ぶ事によって左進右退的回転力が発生するという意味で、\n\n全く文字なるものの意義深きを思わしむるのである。\n\n以上のごとく観世音菩薩に限り、経緯両性を具備さるるのは、経緯の結合によって力を生ずるのであるから、特に観音力という言葉が唱えらるるゆえんである。\n\nついでに、今一つの重要事をかいてみよう。光明如来とならせ給うたその御働きの次は、弥勒の御活動をなされるのである。\n\n前述のごとく、光は火と水であるが、これに土が加わる事によって火水土の御働きとなる。\n\n元来火と水だけでは霊の御働きだけで体がないが、これに土が加わって初めて火水土の三位一体の力を発揮されるので、これが如意宝珠であり、麻邇（まに）の玉である。\n\nまた火は五であり、水は六であり、土は七であるから、五六七の数字をミロクと読むのである、\n\n彼の釈尊の予言にある五十六億七千万年後、常楽世界ともいうべき五六七の世が始まるという事は、\n\nこの五六七すなわち火水土の順序正しき世界が出現するという事でなくて何であろう。\n\nいかに釈尊が大予言者といえども、実際の五十六億七千万年後というがごとき天文学的数字の未来を予言し給うはずがない、\n\nそれはなんらの意味をもなさないからである。まず予言の価値としては、精々数千年くらいが実際に即する訳である、キリストの二千年後の予言などは最も適切な年数であろう。\n\n観世音菩薩の五六七（みろく）は応身弥勒の事で、応身弥勒である事は仏説の通りであるが、\n\n今後この応身弥勒の千変万化の御働きこそ、吾ら刮目（かつもく）して見るべきものがあろう。\n\nそうして五六七の数も三六九も合計十八である、十は結びであり、八は開ける数である、\n\n観世音菩薩の御本体は一寸八分の黄金と昔から定まっており、御堂は十八間四面と言う事なども、意義深きを思わしむるものがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月20日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大乗と小乗 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次に私は宗教における大乗小乗を説いてみよう。\n\n元来仏教は小乗であり、キリスト教は大乗である。\n\n仏教は火であり、キリスト教は水である。\n\n火は経に燃え、水は緯に流れる。故に仏教は狭く深く、孤立的で緯の拡がりがない。\n\n反対にキリスト教は大乗であるから、水の流溢するごとく世界のすみずみまでも教線が拡がるのである。\n\n面白い事には小乗である仏教の中にも大乗小乗の差別がある。\n\nすなわち南無阿弥陀仏は大乗であり、陰であるが、南無妙法蓮華経は小乗であり、陽である。\n\n大乗は他力であり、小乗は自力である。\n\n彼の阿弥陀教信者が「南無阿弥陀仏と唱えさえすれば救われる」という他力本願に対し、\n\n小乗である法華経は「妙法蓮華経を称えるのみではいけない。宜しく難行苦行をすべきである。」という事になっている。\n\nこの様に経と緯と別々になっていたのが今日までの宗教であったが、\n\n最後は経緯を結ぶ、すなわち十字型とならなければならない。\n\nこの意味において地所位に応じ経ともなり、緯ともなるというように、\n\n千変万化、応現自在の活動こそ真理であって、この十字型の活動が観音行の本義である。\n\n昔から観世音菩薩は男に非ず女に非ず、男であり女であるという事や、\n\n聖観音が御本体で、千手、十一面、如意輪、准胝（じゅんてい）、不空羂索、馬頭の六観音と化現し、それが分れて三十三相に化現し給うという事や、\n\n観自在菩薩、無尽意菩薩、施無畏菩薩、無碍光如来、光明如来、普光山王如来、最勝妙如来、その他数々の御名があり、\n\n特に応身弥勒と化現し給う事などをもってみても、その御性格はほぼ察知し得られるのである。\n\nちなみに阿弥陀如来は法身弥勒であり、釈迦如来は報身弥勒であり、観世音菩薩の応身弥勒の御三体を、三尊の弥陀と称え奉るのである。\n\nまた日の弥勒が観音であり、月の弥勒が阿弥陀であり、地の弥勅が釈迦であるともいえるのである。\n\nここで注意すべきは、観世音菩薩の御本体は天照大御神の顕現という説があるが、\n\nこれは誤りで天照大御神は大日如来と顕現し給うのである。」　（全文は「大乗と小乗」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "観音力、観音行、観音心 （昭和24年3月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音力、観音行、観音心について。」\n\n**明主様御垂示**  \n「観音力とは観音の発揮する力であって、\n\nこの観音力をいただけば人間がこれを発揮することができるのは\n\n諸君が無数の奇蹟を行なっている事実によっても明らかである。\n\nただその際、人により発揮する力の強弱の差別はある。\n\n観音心とは観音の大慈大悲の御心でありその御心を心として体現することが観音行である。\n\n特に観音心行においては絶対に人を咎（とが）めてはならぬ。\n\nこの人を尤（とが）めるのが一番いけないのである。\n\n御讃歌に菩薩行ということがあるが、菩薩とは仏教では覚者を指すのである。\n\nこの菩薩まではだれでもなれるのであるが如来には容易になれない。\n\n如来も無論インドの位で、尊者、菩薩、何々天、如来、明王という位がある。\n\n菩薩行とはその菩薩になるまでの行をいうのである。\n\n観音様のことを無碍光如来とも応身弥勒ともいうのであるが、\n\nこれは自由無碍、円転滑脱、行き詰まることのないお働きをいう。\n\nまた応身とは、相手に応ずることで、時により所により人によりあらゆるものに応じ千変万化の行をするので三十三相に化現されるというのも、応身のお働きを示したものである。\n\nであるから観音行においてはまず応身することができなくてはいけない。\n\nそして本当に観音行が腹へ入ればどんなことでもうまく行くのである。\n\n観音様は一面非常に勇猛な点もあるので、最勝妙如来という御名もあり、\n\nまた馬頭観音のお働きもあるが、この場合は獣になられて悪鬼羅刹（あっきらせつ）を克服されるのである。\n\n神様のことはことごとく極めて合理的であって、神様のなさることやお許しのあることは必ず肯けるべき理屈がある。\n\n従って人間の行動も無理がないとともに理屈が立たなくてはいけない。\n\nしかしそれは決して窮屈に難しく考えるのも感心できない。要するに信仰は当然のことを行えば良いのである。\n\nよく「果報は寝て待て」と言うが、あらゆることは決して焦ってはいけない。\n\n寝て待つくらいな、常にゆったりした気持ちでなくてはならぬので、そうすれば物事がうまくゆくということで、これも観音行の一面である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "三十三相に化するのは観音様だけ （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音様は三十三相と言いますが、従来の日本の神仏、例えば八幡菩薩も金比羅権現も、その他八百万神や諸善諸仏も三十三相に化現されるんでしょうか。」\n\n**明主様御垂示**  \n「そんなことはない。\n\n三十三相に化するのは観音様だけで、救いのために相手によって応身される。\n\nこれが観音様のお働きで、私がいつもやっていることで、信者の人もそういうようにしなければいけない。\n\nそれには自分の個性を滅却して、先方を主にするよう心掛くべきである。\n\nこれが応身の働きで、そのため化現され、それが三十三相である。\n\n観音様は三十三相というが御本体は聖観音で蓮華を持っておられるお姿である。\n\n蓮の花は仏法を表象し、仏法をもって救われるという意を表わしている。\n\n禽獣虫魚にまで化するというが、これはぜんぜんないこともない。\n\n神様の霊は虫などに憑依することもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "観音様の御働き （昭和24年8月21発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「馬頭（ばとう）観音、准胝（じゅんてい）観音、不空羂索（ふくうけんさく）観音、如意輪（にょいりん）観音、十一面観音、魚籃（ぎょらん）観音、揚柳（ようりゅう）観音のお働きにつき御教示ください。」\n\n**明主様御垂示**  \n「これを詳しく言ってると時間がかかりますがね。\n\nいろいろ本なんかにも書いてありますが、しかしあんな説明は間違った所がたくさんありますよ。\n\n馬頭観音ていうのは観音様が獣になられるんで、悪魔と闘うときに獅子奮迅（ししふんじん）の働きをされ、そのときはそれはものすごく悪魔以上ですよ。\n\nたいへんなお姿で、馬の首になられ口から火焔を「カーッ」と吐いて、髪の毛も逆立っていると言われますね。画や彫刻なんかにもありますね。\n\n准胝観音っていうのは、これは変な字が書いてありますが、とにかく御位を低くされてのお働きですよ。\n\n准胝っていう言霊がそうですね。准というのは従うという意味であり、胝は低いっていうことですからね。\n\n不空羂索観音は霊線のお働きですよ。\n\n不空ってのは空に非ずで、実際だっていうことですね。\n\n羂索っていうのが霊線に通ずるんですよ。\n\n如意輪観音は如意の玉を振われるんで、これははっきり本に書きましたが、これはたいへんなお働きですよ。\n\n十一面観音ってのは十一お顔があるんで、真ん中にお顔があって、その上の三つは慈悲で右横の三つは勇猛ですね。それから左の三面は怒りですね。\n\n観音様も怒られるんですが、ただ行動には表わされないですがね。\n\nそれから後ろのが笑いです。\n\nそして一番上に仏様があってあれを仏と言いますがあれは阿弥陀如来でね、この場合は阿弥陀様が観音様の上になってるんです。\n\nそれは、実は、阿弥陀様は観音様の母になるんで、それを表わしているんですよ。\n\n魚籃観音っていうのは、漁師に魚を与えるんですね。\n\nこれにはおもしろい伝説があるんで、非常に信仰の深い漁師に観音様が魚を恵んでくださったんです。\n\nそれから、その土地で魚籃観音を祀るようになったというんです。あれはたしかインドでしたかね。\n\nそれから、揚柳観音というのは、揚は「あげる」ですね。柳は「やなぎ」の字が使ってあるけども、龍神のことであって、龍神を救うお働きなんです。\n\nまだこのほかに、千手観音とかいろいろありますが、しかしたいして意味のないのもありますよ。\n\n例えば、白衣観音、・・・もっともこれは意味がないこともないんで、観音様がごく落ちぶれたような姿をしていらっしゃるわけですね。\n\nそれから龍頭観音なんて龍の頭の上に乗ったのもありますし、百体観音っていうのは百体あるんで、東京の中野にあるお寺にちゃんと石で刻んで百体ありますがね。\n\nとにかく、観音様ほどいろんなお働きは他にないんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "観音様は応身のお働き （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大先生様（註　明主様のこと）がかつて義経という武将として御出現せられましたことは平和愛好者としての大先生とどのような御関係がございましょうか。」\n\n**明主様御垂示**  \n「これは、観音様はね、応身のお働きだからなんにでもなられるんですよ。\n\n馬頭観音なんかは戦いをされますからね、だから口なんかはこの耳の所まで裂けていてものすごいお顔ですね。\n\n義経のこともあの時代にはああいうことをすべきわけがなにかあったからですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "観音様とハマグリの関係 （昭和26年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蛤（はまぐり）の上に観音様がおられるのがございますが、どんな意味がございましょうか」\n\n**明主様御垂示**  \n「観音さんの働きというのはたくさんありますからね。\n\n蛤というのは物質的な意味がありますからね。\n\n観音さんは、そういった物質上の働きをなさる。\n\nそういう意味ですね。三十三相の一つですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月1日"
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "薬師如来 （昭和25年2月20日）",
      "publication_title_ptbr": "",
      "content": "「薬師如来は、観世音菩薩の化身であって、一名東方薬師如来ともいう。\n\n私は、観音様の働きをしながら、薬は毒だという説を唱えているにかかわらず、\n\n薬師如来は薬の仏様というのであるから、すこぶる矛盾している訳であるが、ここについてその真相を開明してみよう。\n\n仏法の存在する期間は夜の世界と私は常に言っている。\n\n従って、その期間は火素より水素の方が多いから、毒素溶解の力が足りなかったので、固める方が有利であった。\n\nそこで毒素を固めるべく薬を服めという訳で、彼の釈尊も薬草喩品（ゆぼん）という経文を説いたのである。\n\nしかし薬師如来は、物質の薬剤は良くないから、\n\n霊的薬剤によって病気治癒の御利益を下されたのである。\n\nところがいよいよ昼の世界になりつつある現在、\n\n今度は毒素溶解排除手段をとられたのである。\n\nそれが私の発揮しつつある観音力である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月20日"
    }
  ]
}