{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 9,
  "total_parts": 26,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 15,
      "title": "地獄　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "地獄の釜というのはあくまで形容 （昭和25年2月28日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊が地獄に落ちた場合、地獄の釜に入れられ、ふたをされたままで何千年の間出られないと申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「これは形容ですよ、本当の釜の中に入れられるわけじゃありませんよ。\n\nお盆には地獄の釜のふたが開くなんて言いますがね。\n\nこれはなんでしょうね、地獄の中でもごくひどい所のことを指すんでつまり密閉されてるような格好になるんでしょう。\n\n釜ってのも、ふたをされてるようなっていう形容でしょうね。\n\nだから、字にとらわれないで、ただ地獄のことだと思えばいいんですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月28日発行"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "根底の国の刑は最高六千年 （昭和28年3月6日）",
      "publication_title_ptbr": "",
      "content": "「良いことばかりが神様のやり方で、悪いことは悪魔がやるということは、今までの世の中の見方なのです。\n\nというのは今までの神様は善の神様ばかりですから、悪に対してはめちゃめちゃに非難したのです。\n\nそれは確かに悪いのですから非難してもいいのです。\n\nそれではそんな悪い奴をどうして世の中に出したかというと、これはやっぱり主神です。\n\n主神は必要によって悪も善も働かせるのですから、批評の限りにあらずです。\n\nただ悪い仕事をする方にまわされた人間は、気の毒というわけです。\n\nですからスターリン自身は得意であったでしょうが、大きな目で見ると気の毒なものです。\n\nこれから霊界に行って、残虐なことをしたその裁きを受けますが、これがたいへんです。\n\n地獄の根底の国に行って、少なくとも、ごく最低としても六百年くらいでしょう。あるいは六百年ではきかないと思います。その暗黒無明の酷寒地獄で苦しむというのはたいへんなものです。\n\nしかし人間は馬鹿ではないから、後悔して非常にお詫びするでしょうが、それでごく減刑されて六百年です。最高は六千年なのです。\n\n神様の方の地獄の規則はそうなってます。ですから最低としても六百年ですから、かなりまいってしまいます。\n\nだから、そういう方にまわされたのはかわいそうなものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月6日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "スターリンは最低三千年　根底の国 （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "「この間チャップリンの殺人狂時代という映画を見ましたが、\n\n「一人を殺すと殺人罪になり、百万人を殺したら英雄になる」というようなことを言ってましたが、うまい警句だと思います。  \n　  \nスターリンなどは地獄でたいへんな苦しみをしますが、ああいうのは本当の根底の国です。\n\nそれで一番罪を軽くされて六百年で許されるのです。\n\nだから地獄に行って改心したところで六百年以上かかるのです。\n\nヒットラーは軽いでしょうが、スターリンは重いでしょう。\n\n何千年でしょう。\n\n最高が六千年ですから、最低三千年くらいは地獄にいるでしょう。\n\nだから私は「愚かなる者、汝の名は英雄なり」と言うのです。\n\n英雄と言われて、わずかの間名声を博するだけで、その先の長い苦しみを知らないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "戦犯者の死後 （昭和24年12月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戦犯者が人道上の犯罪に付いては遺憾の意を表していますが、\n\n戦争そのものは止むなく起きた事をあく迄信じているようですが、\n\nこの事を思って処刑された霊はいかなる生活をするでしょうか。（再生後はどうなるでしょうか）」\n\n**明主様御垂示**  \n「戦犯者は小乗の善で、己の国家や階級のみを考えて他民族を破壊しようが殺そうが（どうなってもいい）構わぬ、日本さえ良ければよいという小乗である。\n\nこの人達は悪を善と間違えて考えた。この人達も霊界で判る。本当の事を教誨師などが説き聞かす。それでその非を悟り改心する。\n\nこういう人は小乗の善であるから、最初は残らず無罪を主張した。\n\nあの当時は立派な事をしたと考えたに違いない。絶対善と思った。\n\n（忠君愛国）日本の道徳などすべて小乗の説き方だった。これが封建的である。\n\n外国は早くから国際的であるから大乗的になった。\n\n外国は緯であり、水であるから、どうしても博愛的になる。\n\n東洋は経で火であるから、祖先を祀り、子孫に美田を作る。\n\n夫婦愛などは重きを置かず、夫婦愛などは非常に淡白で、ひどいのは、私の子供の頃、夫婦で一緒に歩くさえ珍らしかった。\n\n（夫婦歩きは恥とした）、（経緯の違いである。）\n\n外国は夫婦愛が基調となり、隣人愛である。\n\nしかし祖先を祀らぬ。どっちも偏った。\n\n日本は小乗に偏って戦争となった。\n\n故に霊界へ行けばそれを説かれるから判る。再生後は皆相当偉い人であるから、悟りもよい。悟ってもこの世にいた時の罪は大きい。\n\n何千何百万人殺し、何百万人の不幸を作った。\n\n今日の悲劇の脚本は殆ど戦争が原因となっている。\n\n東洋の大部分の人の生命を奪っている。\n\nその殺人の罪、怨みの想念は大変なもので、改心すれば減るが、減っても地獄で何十年何百年苦しまねば許されぬと思う。」\n\n---\n\n戦死者は一旦地獄に行く\n**信者の質問**  \n「戦死者の霊はいかなる状態にて昇天致しますか。」\n\n**明主様御垂示**  \n「やはり戦死であるから、地縛の霊に当る。\n\n国家のためという心はいいのであるから、早くそこを退いて一旦地獄へ行き、地獄の修行をして救われる。\n\n自殺といっても、動機はいいのであるから、地獄の修行も早く済む事となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月27日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "天皇の罪 （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神武天皇などが陣頭に立たれてやったことなども、\n\n善政を施くためのものではあっても罪は罪でございましょうか。」\n\n**明主様御垂示**  \n「無論です。\n\nむしろ天皇などは罪は重いでしょう。\n\n身分の高い者ほど罪は重いのです。\n\n明治天皇などもそうですが、いろいろな天皇で地獄に行っているのはたくさんあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "善行と罪の審判 （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「マホメットは弘めるのに、他を征服して弘めたということでございますが、これはどうなりましょうか。」\n\n**明主様御垂示**  \n「罪と手柄と両方になります。\n\nそういうのは差し引になるから割合に軽くなります。\n\nしかし罪だけの償いはあります。\n\nだから非常に良いことをしても、その罪だけは地獄に行くのです。\n\nそこで閻魔大王が、お前は良いことをしたから天国にやる、\n\nしかしこういう悪いことをしたから、一年とか二年は地獄にいろ、ということがあります。」\n\n---\n\n戦争を起こした民族は地獄に堕ちる\n「霊界も現界も同じである。故に民族的差異がある。\n\n戦争をした場合、思想的に争った場合、その民族は堕ちる。\n\nその罪によって地獄へ落ちる。\n\nそういう変化はある。これは個人に同じである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "財閥、政治家の死後 （昭和25年5月18日）",
      "publication_title_ptbr": "",
      "content": "賄賂の罪により胸から糞便が出る\n\n**信者の質問**  \n「十五日夜、財閥の死後の実相を霊査致しましたところ、札（さつ）の山の中に埋もれて苦しんで痴呆症となっております。\n\n大政治家を二名霊査致しましたところ、いずれも最低地獄に呻吟（しんぎん）しております。\n\nなお「わいろ」をとった罪にて胸より常に汚物が流出しているということで御座います。右の実否を御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「これは本当である。札を拝んでいたため札で苦しむ。霊界へ行けばウンと苦しむ。\n\n寧ろ呑（どん）百姓の方が上である。\n\n親鸞、日蓮なども地獄だし、家康は狸になっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月18日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "唯物主義者は死後に馬鹿となる （昭和24年7月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「唯物主義者は霊的にはいかなる状態にありましょうか。」\n\n**明主様御垂示**  \n「霊的には痴呆症になっている。霊界へ行くと馬鹿である。\n\n唯物主義者は、上面の頭は非常によく、しん（心）は非常に悪い。\n\nこれが政治などをやってるから、うまく行きっこない。\n\n忌憚なくいえば「愚かなる者よ汝の名は唯物主義者なり」と言ってよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月16日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "共産党員の死後 （昭和24年10月24日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左のような事を読んだ事が御座いますが、御伺い申し上げます。\n\n「外国の霊界においては人間が生きている間に霊界に霊体を作り、\n\n死んでからその作り上げた霊体の中に霊魂が入り、\n\n霊体の動きによって霊魂は左右されるものであり、\n\n霊体の出来具合は人間が生きている時の想念によって出来上るものであるから、\n\n死んでからの霊魂の動きでは自由にならず、\n\n中には死んでから霊界に行って見ると霊体のない者もあり、\n\nその者は再び現界へ逆戻りし、これらの者は不幸であるとの事」\n\nオリバー・ロッヂ死後霊界よりの通信でありますが、\n\n日本の霊界は霊魂が霊体を左右し、外国の方は右のように霊体が霊魂を左右するのは霊主体従、体主霊従の事によるのでございましょうか。」\n\n**明主様御垂示**  \n「外国・・・死んだ方が幸せで、生き返ると不仕合せという訳で、ある。\n\n日本の霊界でもこういう意味になる。\n\n霊層界に霊魂の本があり、生きてる人の思想、行為で変る。\n\n現体が徳を積む事により、霊層界で上る。\n\nそして霊層界の霊魂の本へ帰する・・・と同じ意味である。\n\n外国は単純に説いたもので、善いつもりの事が案外悪い事があるので、霊界へ行って吃驚する。\n\n共産党などは生命がけでやっているが、霊界へ行くと、案外下にいる・・・という事もある。\n\n要は智慧証覚が必要である。」\n\n---\n\n佐倉宗五郎の場合\n**信者の質問**  \n「佐倉宗五郎のような場合、霊界ではどうなるので御座いましょうか。」\n\n**明主様御垂示**  \n「変死であるから一時地獄へ行くが、早く救われる。\n\n神社に祭られているのは、霊界では神格を得、産土神のような役を仰せつかっていると思う。\n\n神の規則があるから、罪はどこまでもとられねばならぬ。」\n\n（註　佐倉 惣五郎・・・江戸時代前期における下総国印旛郡公津村（現在の千葉県成田市台方）の名主。\n\n江戸時代公津村は佐倉藩領で、惣五郎は藩主堀田氏による苛政を藩や江戸役人、幕府老中にも訴えたが聞き入れられなかったことから、1653年（承応2年）上野寛永寺に参詣する将軍徳川家綱に直訴した。\n\nその結果、藩主の苛政は収められたが、惣五郎夫妻は磔となる一方、男子も死罪となってしまった。\n\nその後、惣五郎は堀田氏に祟るようになり、堀田氏は改易となったという。）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月24日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "妾をもつと地獄に行く （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「古今東西、場所または時代により幾人もの妻妾または夫をもつことがふつうだったこともありますが、これは善悪いかにみるべきでしょうか。」\n\n**明主様御垂示**  \n「これは悪いですね。神様のほうは一夫一婦が本当です。\n\n中国なんかでは妻妾が多いほうがいいなどと言いましたが、だから中国は栄えないのです。\n\nしかし近ごろは中国も一夫一婦になってきてますね。\n\nクリスチャンがそうとういるからでしょう。」\n\n**信者の質問**  \n「社会的に偉いと言われる人でも妾をもつ人がありますが。」\n\n**明主様御垂示**  \n「やはり地獄へ行きますよ、偉いとかなんとかは関係ない。\n\nむしろ偉い人のほうが罪が深いものです。・・・\n\n社会的に有名でも罪の深い人がありますよ。\n\n中でも、間違った教育をしたり、間違った思想を広めることは罪が重い。\n\n文学者なんかでも間違った思想を広めるのは人間を一人二人殺すのよりももっと罪が重いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "霊界人が現界人を引っ張る場合 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死んだ人がこの世の人間を霊界へ引っ張ります場合、監督神の許しを得てするのでしょうか。」\n\n**明主様御垂示**  \n「これは許しを得ないでするんですよ。\n\nこういうことは許されないんです。\n\nで、こんな霊は人間を引っ張って命をとると、その罪によって霊界で一段下に落ちるってことを知らないんですよ。\n\nだから霊に言い聞かすといいですね。\n\nそして、引っ張られて霊界へ行ったほうの人間も、地獄へ行くんですから、\n\nつまり無理心中で、こういうのはまったく困るんですよ。\n\n人間と同じように霊界でも几帳面なのも、ずるっこいのもあるんで、監督神の言うことをよく聞くのもあるし、聞かないで禁を破るのもあるんです。\n\n人間を引っ張るのも禁を破って出てくるんです。\n\nよく火の車に乗って出るって言いますが、割に地獄は脱出しいいらしいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊界人が現界人を引っ張ることは罪 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「肺結核で霊界へ行きました人の肉親が、半年位で結核性疾患になりました場合、その霊は既に覚醒しているのでございましょうか。\n\nまた、次々と同様の疾（やま）いになり霊界へ行きますが、それぞれ違った霊界人が肉親を呼ぶのでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「兄弟が多い。霊界へ行って淋しいんで呼びたいのである。\n\n霊はすでに死んでいるんで、死ぬ事は何とも思っていない。\n\n現界にいると同様の気持で、霊界では肉体を滅すのも大して重大と思わぬ。\n\n中にはこちらが良いと思う霊もある。\n\n継母に育てられてる息子を霊界から母が呼ぼうとして喉を締めた例がある。\n\n肺で次々死ぬのは皆これである。\n\nしかし人を殺せばその霊もその罪により堕ちる。\n\n暫くは、傍へ執着によって呼ぶが、間もなく離れる。」\n\n---\n\n地獄霊は罪を犯すこともある\n**信者の質問**  \n「霊界人は修行のみで罪を犯す事は無いでしょうか。」\n\n**明主様御垂示**  \n「霊界にいて、地獄の霊などは罪を犯す。\n\nよく祟ったのなどはそうである。祟った霊は段々地獄の下の方へ落ちてゆく。\n\nすべての罪の元は執着である。執着を除るのが霊界である。\n\n我と執着を除ると非常に楽になる。苦しみが減る。\n\n人間は怒るという性能を神から与えられているから、怒るのもいいが、短かければいい。長いのはいけない。\n\n神の怒りは大きい。人間の怒りは小さい。\n\nこんな世界ではいけない、悪魔の横行する世界である・・・これは神の怒りである。怒りも大きければ罪にならぬ。\n\n地上天国建設のごときも一種の怒りである。\n\n世の中が地獄みたいに悪魔、邪神がやっている、怪しからぬ、この怒りで人間は救われる。\n\n我と素直は上の人の言った事のみでなく下の者の言った事にも素直になる。\n\n部下の者に対する素直も必要である。\n\nこれは民主主義で、大勢の者の意に従うのである。\n\n素直なら争いがない。両方で意地を通そうとするから争う。\n\n負けたために発展する。\n\n先方を怨ますのでなく、出来るだけ感謝されるようにする。感謝されると光になる。怨みは一種の悪霊になる。\n\n霊界へ行くと罪を犯すのは現界より少なくなる。\n\n霊界へ行くと善悪や罪などはっきりするからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "悪霊は火の車で地獄を脱出して来る （昭和24年3月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「憑依霊は霊界を脱出して来るのでしょうか、あるいは霊線によって連なっているのでしょうか。\n\nまた脱出の場合、その霊は霊界で罰せられるものでしょうか。」\n\n**明主様御垂示**  \n「これは霊界を脱出するんです。いろいろありますがね。\n\n悪霊なんかは地獄を脱出するとき火の車に乗って来ます。\n\nまあ、地獄の「バス」みたいなものでしょう。（笑声）\n\n霊には苦痛はあっても死ぬことはありませんからね、こんなものもあるんです。\n\nで、そのときは霊線を辿って来ます。\n\nそれから罰と言っても、憑依の目的さえよければいいんです。\n\nその場合はただ無断脱出の罪だけです。\n\nしかし脱出なんかするのは地獄の霊で、八衢（やちまた）以上のはちゃんと神様のお許しを受けてから来るものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月8日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "地獄から脱出するのは簡単 （昭和23年11月24日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界において審判を受けてしかるべき時所位に付いた霊が再度現界の者に憑るような事が御座いますのでしょうか。」\n\n**明主様御垂示**  \n「必要があれば憑る。\n\n霊に執着とか希望があれば知らす。\n\n審判を受けると地獄へ行くのが多い。\n\n時所位を得るのは良い事ばかりではない。悪い事もある。\n\n霊界に行って現肉体に知らす場合・・・現界へ来る場合、霊界から逃亡・・・即ち脱獄する。\n\nよく火の車などに乗って出る。現界よりは脱出し易いようである。」\n\n---\n\n地獄の違法脱出霊は幽霊となり出現する\n**信者の質問**  \n「二十五歳になる長男、滝へはまって自殺しました。\n\n原因は青年団長の職にあって、回答の出来ない事が出来て滝へ投身自殺しました。\n\nその後、本年九月に乳牛が麦を喰い過ぎて死にました。\n\n同時に主人公が病気になり、六日目に死にました。\n\nその後その家に幽霊が出ます。その幽霊は嫁さんの妹で、肺病で死にました。\n\nこの不幸なる事はいかなる原因で御座いましょうか。」\n\n**明主様御垂示**  \n「罪穢がウンと溜っている。その浄化作用である。\n\nそういう場合、信仰がなかったりなどすると、その浄化に負けるので、悪い事ばかりある。\n\n信仰に入れば、段々こういう事がなくなる。\n\n嫁さんの妹の幽霊というのは、霊界で迷っている。\n\nこういうのは死に絶える事がある。\n\n地獄の霊などは、盆以外に出るのは大抵逃げ出すので、許可を受けない。\n\nそうして幽霊などになる。\n\n霊媒に憑からして聞いてみると判る。\n\n霊の希望を聞いて始末するといい。霊を自分に憑らして聞いてみるのもいいが、それには修錬を要する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月24日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "昼の世界になると最低地獄がなくなる （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年頭のお言葉で、霊界は昼の世界に入ることになったとのお言葉でしたが、\n\n本年より霊界は神界のみになって仏界はまったくなくなってしまったのでしょうか。\n\nそれとも依然として仏界は各宗旨ごとにあるものでしょうか。」\n\n**明主様御垂示**  \n「一挙に変わるものではない。\n\nやはりだんだんに変わるので、仏界は漸次神界に転移しつつあるのである。\n\nただ特筆すべきは、霊界で、最高天国ができることと、無間地獄とか煉獄とかいう最低地獄がなくなりつつあることである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "昼の世界と地獄 （昭和24年3月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昼への転換につれて地獄はどのような様相を呈するのでしょうか。」\n\n**明主様御垂示**  \n「地獄はずっと違ってくるんです。\n\n一時は浄化が強くなりますから、どうしても改悔（かいけ）の見込みのないものは封じ込まれ、見込みのあるものは引き上げられるのです。\n\nで、これが非常にこわいのです。\n\n人間もそうで、間違ったことをしている人は非常に劇しく浄化されるが、また一面助かるのも早くなるんです。」\n\n**信者の質問**  \n「昼の世界になっても地獄は存在するのでしょうか。」\n\n**明主様御垂示**  \n「在ることは在りますが、最低地獄のようにひどいのはなくなるんです。\n\nだから娑婆の刑罰も重労働というようなものが一番の刑になるのです・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月8日"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "夜昼転換と地獄の変化 （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昼の世界に転換するにつれて地獄はどんな様相に変わりつつあるのでしょうか。」\n\n**明主様御垂示**  \n「地獄はズッと違ってくる。一時地獄は浄化が強くなる。\n\nそしてどうしても見込みのないのは封じ込まれる。\n\nいままではそういう浄化が緩慢であったが、今度はそういかぬ。\n\n人間でも間違ったのや曇りの多いのは、いままで二年か三年で清算されたものも、一日か二日でそうなる。\n\n五六七の世はひどい悪人はいなくなるから地獄の刑も楽になる。今日の下級労働者くらいである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "最低地獄がなくなる （昭和25年1月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「過日の御論文にて、もはや仏界がまったくなくなった由ですが、そうなりましても幽世大神様のお名前はそのままでよろしいのでしょうか。」\n\n**明主様御垂示**  \n「これはね、「まったく」なってしまったんじゃなくて、なりつつあるんです。\n\n一遍に昼の世界になるんじゃなくて、だんだんになって行くんですから、ちょうど、太陽がだんだんに高く上るようにね。\n\nですから、まあ仏界の移動が始まったというところですね。\n\n移動だって一日や二日じゃできませんからね。ま、「昼の部に入った」というわけです。\n\n幽世大神のお名前は無論この通りですよ。\n\n幽世大神は霊界が昼になったってありますからね。・・・\n\nそれから、いままでは第三天国くらいしかなかったんですが、今度初めて最高天国ができるんです。\n\nその反対に最低地獄というものもなくなってくるんです。\n\nまあ、キリスト教で言う「煉獄」、仏教で言う「無間地獄」、神道の「根底の国」といったものはなくなってくるんです。\n\nこれを現界で言えば、例えば牢屋なんかなくなる、重い罪を作るような人がいなくなりますからね。\n\nそうなると一番重い刑罰は重労働ということになるんです。\n\nだから、地下へ入って石炭を掘ることや火夫（かふ）のような苦しい仕事が重刑になるんです。\n\n悪いことをする人がいなくなるから重い刑罰もなくなるんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "怨霊及び地縛の霊 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「世間よく怨霊といって、昔から稗史（はいし）や伝説等にいろいろあり、恐ろしきものとなっている。\n\nそうして怨霊とは怨みの霊がその復讐として、当事者又はその子孫に対し、危害を加えようとするものである。\n\nこれらも決して想像や仮想的なものではなく、実際にある事は争えない事実である。\n\n彼の有名な四谷怪談や、累（かさね）物語等も実際あった事と想うのである。\n\nそれについて二、三の例をかいてみよう。\n\n彼の故　西園寺公望（さいおんじきんもち）公は正妻はなかったそうである。\n\n聞く所によると同家は代々そうであるとの事で、何の為であるかというと正妻と定まると必ず不吉又は不幸な事があるのだそうで、やむなく右のごとくなったとの事である。\n\nかかる種類の怨霊は執着の権化である蛇霊である事は勿論である。\n\n以前私が扱った患者で、二十才位の若い婦人で、左乳の少し上部に相当大きな赤痣があった。\n\nそれを治してくれというのであるが、その赤痣を熟視すると、ちょうど短剣のごときもので突刺され、\n\n血がほとばしり出た状態で全く前世における怨霊の結果としか思われないのである。\n\nただ加害者の怨霊か又は右の女性が被害者でその再生がどちらかであろう。\n\n又、彼の有名な菅原道真の怨霊が雷火となって、種々の変事を起した事は有名な史実であるが、これらも全然無稽（むけい）ではないであろう。\n\n又　平の将門の霊が大蔵省の邸内に祀ってありそれが種々の祟りをしたので、先年懇ろに祭典を執行したところ、それからあまり祟りがなくなったという事実があるが、\n\nこの世の中には、唯物的では解決のつかない事が随分あるのである。\n\nそうして怨霊はすべて執着の為、龍神となって活動するものである。\n\n次に、地縛の霊というのがある。\n\nこれは変死者の霊であって、溺死、縊死（いし）、轢死（れきし）、墜死、毒死、自殺、他殺等であるが、\n\nこれらの死霊はいかに懇ろに葬るといえども、その死所を放れる事が出来得ないもので、\n\nちょうど、地に縛られたごとくであるから地縛の霊というのである。\n\nこれらの霊は、居所が墓場と異なり孤独であるから相手を求めたがるのである。\n\nそれが為、その霊の付近を通行するものを誘って自殺又は変死させんとするのである。\n\n世間よく轢死者があったレールの付近や、溺死者のあった水辺等に、次々変死者が出るという事は、誰も知る所であるが、右の理によって肯れるであろう。\n\nそうして地縛の霊は三十年以内には離脱出来得るものであって、死者の近親者等の供養のいかんによって、離脱に遅速のある事は勿論である。」（明日の医術　第3編より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "死後の種々相 （昭和24年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「死にも種々あるが、脳溢血や卒中、心臓麻痺、変死等のため、突如として霊界人となる場合があるが、\n\n何も知らない世人は病気の苦痛を知らないからむしろ倖せであるなどというが、これらは非常な誤りで実はこの上ない不幸である。\n\nそれは死の覚悟がないため霊界に往っても自分は死んだとは思わず相変らず生きていると想っている。\n\nしかるに自分の肉体がないので、遮二無二肉体を求める。その場合自己に繋っている霊線をたどるのである。\n\n霊線は死後といえども血族の繋りがあるから、霊はそれを伝わり人間に憑依しようとするが、\n\n憑依せんとする場合衰弱者、産後貧血せる婦人、特に小児には憑依しやすいので多くは小児に憑依する。\n\nこれが真症小児麻痺の原因であり、また癲癇（てんかん）の原因ともなるので、\n\n小児麻痺は脳溢血のごとき症状が多いのはそのためであり、\n\n癲癇は死の刹那の症状が表われるのである。\n\n例えば泡を吹くのは水死の霊であり、火を見て発作する火癲癇は火傷死であり、\n\nその他変死の状態そのままを表わすもので夢遊病者もそうであり、精神病の原因となる事もある。\n\n次に変死について知りおくべき事がある。\n\nそれは他殺自殺等すべて変死者の霊は地縛の霊と称し、その死所から暫くの間離脱する事が出来ないのである。\n\n普通数間または数十間以内の圏内にいるが、淋しさの余り友を呼びたがる。\n\n世間よく鉄道線路などで轢死者が出来た場所、河川に投身者のあったその岸辺、縊死者のあった木の枝等よく後を引くが右の理によるのである。\n\n地縛の霊は普通三十年間その場所から離れない事になっているが、遺族の供養次第によっては大いに短縮する事が出来得るから、\n\n変死者の霊には特に懇（ねんご）ろなる供養を施すべきである。\n\nそうしてすべての死者特に自殺者のごときは霊界に往っても死の刹那の苦悩が持続するため大いに後悔するのである。\n\n何となれば霊界は現界の延長であるからである。\n\nこの理によって死に際し、いかなる立派な善人であっても苦痛が伴う場合中有界または地獄に往くのである。\n\nまた生前孤独の人は霊界に往っても孤独であり、不遇の人はやはり不遇である。\n\nただ特に反対の場合もある。それはいかなる事かというと、人を苦しめたり、吝嗇（りんしょく。けちのこと）であったり、道に外れた事をして富豪となった人が霊界に往くや、その罪によって反対の結果になる。\n\nすなわち非常な貧困者となるので大いに後悔するのである。\n\nこれに反し現界にいる時、社会のため人のために財を費やし善徳を積んだ人は霊界に往くや分限者となり、幸福者となるのである。\n\nまたこういう事もある。現界において表面はいかに立派な人でも、霊界に行って数ケ月ないし一ケ年位経るうちにその人の想念通りの面貌となるのである。\n\nなぜなれば霊界は想念の世界で肉体という遮蔽物がないから、醜悪なる想念は醜悪なる面貌となり、\n\n善徳ある人はその通りの面貌となるのでこれによってみても現界と異なっている事が知らるるのである。\n\n全く霊界は偏頗（へんぱ）がなく公平であるかが知られるのである。\n\n以前こういう例があった。その当時私の部下に山田某という青年があった。\n\nある日彼は私に向かって「急に大阪へ行かなければならない事が出来たから暇をくれ」というのである。\n\n見ると彼の顔色挙動等普通ではない。\n\n私はその理由を質（たず）ねたが、その言語は曖昧不透明である。\n\n私は霊的に査（しら）べてみようと思った。\n\nその当時私は霊の研究に興味をもちそれに没頭していたからである。\n\nまず彼を端座瞑目させて霊査法にかかるや、彼は非常に苦悶の形相を表わしノタ打つのである。\n\n私の訊問に応じて霊の答は次のごときものである。\n\n「自分は山田の友人の某という者で、大阪の某会社に勤務中、その社の専務が良からぬ者の甘言を信じ自分をクビにしたので、無念遣る方なく悲観の結果服毒自殺したのである。\n\nしかるに自分は自殺すれば無に帰すると想っていたところ、\n\n無になるどころか死の刹那の苦悩がいつまでも持続しているのであまりの予想外に後悔すると共に、\n\nこれも専務の奴がもとであるから、復讐すべく山田をして殺害させようと思い、自分が憑依して大阪へ連れて行こうとしたのである」\n\nこの言葉も苦悶の中から途切れ途切れに語った。\n\nなお彼は苦悩を除去してもらいたいと懇願するので、私はその不心得を悟し苦悩の払拭法を行うや、\n\n霊は非常に楽になったと喜び厚く謝し、兇行を思い止る事を誓い去ったのである。\n\n右憑霊中山田は無我であったから、自己の喋舌（しゃべ）った事は全然知らなかった。\n\n覚醒後私が霊の語ったままを話すと驚くと共に、危険の一歩手前で救われた事を喜んだのであった。\n\nこれによってみても人間はいかなる苦悩にあうも、自殺は決して為すべからざるものである事を識るべきである。\n\n特に世人の意外とするところは情死である。\n\n死んで天国へ行き蓮の台に乗り、たのしく暮そうなどと思うがこれは大違いである。\n\nそれを詳しくかいてみよう。\n\n抱き合心中などは霊界へ往くや、霊と霊とが密着して離れないから不便この上なく、\n\nしかも他の霊に対し醜態を晒すので後悔する事夥（おびただ）しいのである。\n\nまた普通の情死者はそのその際の想念と行動によって背と背が密着したり、\n\n腹と背が密着したりしてすべての自由を欠き、不便極まりないのである。\n\nまた生前最も醜悪なる男女関係、世にいう逆様事などした霊は逆さに密着し一方が立てば一方は逆さとなるというように不便と苦痛は想像も出来ない程である。\n\nその他人の師表に立つべき僧侶、神官、教育者等の男女の不純関係のごときは、普通人より刑罰の重い事はもちろんである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日発行"
    }
  ]
}