{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 23,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 22,
      "title": "狐霊　２（狐霊の世界）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "分霊するのは高級な神様だけ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある霊の言によると、人間の生まれ変わりの際にはその人の性質のうちいくぶんかが備わって生まれるのだ。\n\n例えば十あるその人の特性のうち五ないし六が備わって生まれるのだと申しますがこれは本当でしょうか。\n\nこの場合は霊の分霊ということにもなるのでしょうか。」\n\n**明主様御垂示**  \n「霊の特性が多くなったり少なくなったりするってことはありますよ。\n\nそれから分霊ってことは人間の霊にはないんです。\n\n神様のほうは高級になるほど分霊しますがね。\n\nそれから狐はちょうど分霊するように思えますが、\n\n分霊じゃなくて眷族がたくさんいて、これがほうぼうに懸るからちょっと分霊のように思えるんですよ、本当は分霊しないんです。\n\nそれから霊ってのは一瀉（いっしゃ）千里に行きたい所へ行くんです。\n\n三軒でお祀りするときは三軒に行くし、十軒でお祀りするときは十軒に行くんですよ。\n\nだからこれも分霊するように見えるんですが、人間の霊は決して分霊するもんじゃないんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "狐霊　２（狐霊の世界）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "精神病多い土地",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「その土地に限って精神病が多いのはいかなる因縁によるものでしょうか。」\n\n**明主様御垂示**  \n「精神病は殆ど狐で、狐にも団体がある。大きいのは何千万も何億もある。\n\n親玉は金毛九尾で、日本の狐は皆その眷族である。\n\n眷族の多い集団の土地には精神病が多い。\n\n伏見など割にいい。稲荷では、総取締りである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "狐霊　２（狐霊の世界）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "畜生道に堕ちた人間が転生する動物の種類",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「人間が畜生道におちた場合、なにに一番なるでしょうか。」\n\n**明主様御垂示**  \n「狐（人をだます仕事、花柳界の女など）、猫、蛇（執着の強い者）、鳥。\n\nそれで、畜生になるときは、尻尾のほうからなって頭は人間である。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "狐霊　２（狐霊の世界）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "狐にも夫婦があり、二号、三号のあるのもいる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「男狐が女に憑いたら死ぬと申しますが、これは霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「こんなことありませんよ。\n\n男狐が女に憑くこともあれば、女狐が男に憑くこともあっていろいろですよ。・・・\n\nおもしろいのは狐にも夫婦がありそのうえ二号、三号のあるのもいるんですよ。\n\nけど、人間ほどにひどくないようですがね。（爆笑）\n\nそういう点では狐以下の人間もありますからね。（笑声）\n\n狐にも色女があるくらいですから正式の結婚もあって、夫婦の狐は別にチャンとしてるんです。\n\nなかなか磨けた狐もいるんですよ。\n\n人間に比べられてはかえって怒るかもしれませんね、「俺達は人間ほど不道徳じゃない」ってね。（笑声）\n\nそれに人間から狐になるのもたくさんいますからね。\n\n狐には人間によく似た思想があるんですね。」\n\n---\n\n**明主様御垂示　「飯綱と天狗」**\n\n**信者の質問**  \n「武州高尾山に祭られてあります飯綱大権現と天狗とはどのような関係にあるのでしょうか。」\n\n**明主様御垂示**  \n「飯綱は狐である。力があるから、天狗を家来にしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "狐霊　２（狐霊の世界）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "杉の木の伐採による聴覚障害、発狂",
      "publication_title_ptbr": "",
      "content": "龍神と狐霊の単一樹木に対する同憑\n\n**信者の質問**  \n「父親が杉の木を伐ったところ、その日から娘（二十一歳）の耳が聞えなくなり、鼻もつまって頭も少々変になり、\n\nそれから三、四日は刺身があれば食事をし、外出しては何回となく油揚を買って来ては食べ、家にいては威張っていた、との事で、浄霊を受けに参りました。\n\n最初は一回でよくなりましたが、次の時来る途中で左耳が痛くなり、二、三時間も遅れて到着し、浄霊すると泣出しましたが、直ぐ平静になりました。\n\n三回目の時は、私の家の前でまごついて入れずにいるのを家人が引入れたところ、\n\nこの娘に憑依した霊が通りかかった老人に憑ったのか、この老人は一丁程歩いて突然気を失ってしまいました。\n\n私が駆付けて浄霊を致しますと、直ぐによくなりました。\n\nそれ以来伐られた枯木や憑依されたと思う人に浄霊すると直ぐよくなりますが、暫くすると、また憑依し、他人に迄仇をするようであります。\n\nいかなる霊の仕業でありましょう。」\n\n**明主様御垂示**  \n「代りの木を植えてやる。居所なく、まごまごしている。\n\nなるべく、近い所へ、よく言い聞かすといい。\n\n木一本あると、上へ狐、下へ龍神が憑く事もある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "狐霊は人間の体欲、物質欲を受け持つ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「狐霊が自分の体にいるのが良く解り、その狐が非常に苦しめたのが、お光を戴いてからは苦痛は薄らいだのですが、この狐霊を追払う事はどうしたら良いでしょうか。浄霊は続けています。」\n\n**明主様御垂示**  \n「狐霊が憑いてるのは女である。女の七、八割は憑いている。\n\n人間の体欲、物質欲を受持っている。\n\n悪い狐ではなさそうだから、可愛がってやるといい。\n\n人間は絶えず本副両守護神が戦っている。\n\n想念は無限の自由が与えてある。\n\n行動に表わして初めて罪が発生する。\n\n正副霊が思って、それで調和がとれてゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "狐が一番　人間に憑きやすい",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「狐や狸の霊が憑依することが多いのに比べて、犬や猿などの霊の憑依の少ないのはなぜでしょうか。」\n\n**明主様の御垂示**  \n「狐や狸は人間に憑きやすいんですよ。\n\n狐が一番憑きやすくてね、性格から言っても人間に一番似てますよ。\n\nだから祖霊なんかがなにか知らせるときにはよく狐を使うんです。\n\n祖霊の代わりにしゃべるんです。\n\nそれだから、そういうときには本当のことと変なことと両方あって、祖霊が話してるとも、狐がしゃべってるともどっちとも定められないこともあるんです。\n\nだから、まあまじめな言葉は祖霊で変なのは狐だと思ったらいいでしょう。\n\n犬や猫も少ないし、猿や馬も少ない。\n\nそれから鼠や豚なんかもあまりないですね。\n\n豚なんかあんなに殺されてても憑かないのは霊がよほど鈍感なんでしょうね。（笑声）\n\nやっぱり豚は肉を人間に食わせるのが使命なんですよ。\n\n天理教では、牛は食っちゃいけないが、豚は食ってもいいって言ってますね。\n\nそう言えば、牛は荷物を引っ張ったりして人間の役に立つけど、豚が荷車を引くってことはないですからね。（笑声）」\n\n---\n\n**明主様御垂示　「狐霊の生霊」**\n\n**信者の質問**  \n「動物の生霊は人間に憑依出来ますでしょうか。」\n\n**明主様御垂示**  \n「狐の生霊など、とても人間に憑依する。\n\n狐などよく『死んでいるのか生きているのか』と言うと「どこそこにいる」という。\n\n人間より狐の方は何でもなく憑く。\n\n人間でも執着が強いと憑く。\n\n大抵若い男女とか親子である。\n\n男が惚れ女が嫌ってると、男が悲観しているその想念がそっくり女へ映り、憂鬱になる。\n\n美人などそういう生霊が多い。\n\nそして神経衰弱のようになる。\n\nまた妾と本妻などそうである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "狐は喋るのがうまい",
      "publication_title_ptbr": "",
      "content": "自問自答の霊\n\n**信者の質問**  \n「私は今から八年前より口の中にて自問自答する者が御座います。\n\n最近その者の言うには、時期が来たから自分の身を明らかにしたいと思う、またHS（男性）にも話したい事が沢山御座います・・・\n\nそれに付きまして大先生様の検討と指示を御願い致したいと思います。」\n\n**明主様御垂示**  \n「大抵狐か、狐が代理で喋っている事が多い。狐は喋るのが巧いから頼まれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "狐霊は話すのが上手",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「守護神を祀る事の可否・・・」\n\n**明主様御垂示**  \n「守護神を祀る事はいいが、本当はしなくともよい。\n\n祭ってわるいという事はないが、ぜひ祭らなくてはならぬ事はない。\n\n守護神としては、祭られるよりはその人間が良い事をしてくれた方がどれだけ良いか知れない。\n\n守護神は大抵祖霊で、救われている霊が選ばれてなる。第三天国の救われた霊位が多い。\n\nこれは神のお取り次ぎしたり、人を救ったりする。\n\nある場合には、龍神などもいる。\n\nまた狐にいろんな意志を頼む事もある。\n\n守護神が人間にかかって口利くのはうまくゆかぬ。\n\nそういう場合狐に頼んで伝える事がある。口を利くのは狐の方がうまい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊界人との談話",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界人との談話は狐霊の援助により行なわれるでしょうか。」\n\n**明主様御垂示**  \n「狐霊の援助の場合もあるが、人霊の場合が多い。\n\n一時、早く人に聞かす場合は狐を使う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "狐霊が正守護神の部下になることもある",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "正守護神は人間につかず傍にいる\n\n**信者の質問**  \n「人間の正守護神は霊界において守護するのでございましょうか、それとも人間に憑依するのでございましょうか。\n\n後者の場合は霊界は留守になるのでございましょうか。」\n\n**明主様御垂示**  \n「正守護神は人間につかず傍にいるのがふつうで、一時離れるときは代理を置くのである。\n\n人間に憑依することもあるにはあるが、そういう場合は大概部下の動物霊を憑けるのがふつうで、一般的に狐霊が多い。\n\n狐霊は正守護神の命令で憑って口をきくときに、\n\n命令通りのことでなく自分の個性を出して勝手なことをしゃべることがあるから注意せねばならぬ。\n\nまた、夢知らせは正守護神がするのだが、正守護神によりてその夢の上手、下手がある。\n\nまた、あることを為すに気が進まぬのは正守護神が止めていることがあるから、\n\n気の進まぬときは中止するなり考え直すほうがよい。\n\n信仰に入るときに正守護神がさかんに働いている。\n\nすなわち、祖霊が子孫を入信さすべく正守護神に頼み、また命令すると、\n\n正守護神はその人が入信せねばならぬような事情を作るのである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "狐霊の中には祖霊の声色を使う奴がいる",
      "publication_title_ptbr": "83\\. A Igreja Messiânica Executa o Modelo de União das Civilizações Oriental e Ocidental (Orig.: メシヤ教は東西文明を結びつける型をやる)",
      "content": "「ここ（頸部）に固まりがあります。これを溶かせば良い。\n\nここに固まりがあるために、前頭部が貧血する。\n\nそこにやっこさんが憑く。狐も憑くし、祖霊も憑くし・・・いくらでも憑く。\n\n自分たちの良い遊び場ができたというわけですね。\n\n替わる替わるやってくる。\n\nそれが狐たちにはおもしろいんです。\n\n先に、私が精神病のをやった時分に・・・この暴れる状態が精神病の状態ですね。\n\nどんな精神病でも、一番ひどいのは、こういう状態です。\n\n死のうとか、いろんなことを言う。\n\nこういうことを言っていた中に入っているやつが、「お前、待ってくれ、もう少しやらしてくれ」\n\nすると外にいるのが「おい、入れてくれ」と、順次に「俺にさせろ、俺にさせろ」と言っている。\n\n出るとすぐお替わりだ。\n\nその間に祖霊が出てくる。\n\nそれから、狐で祖霊の声色を使うやつがいる。実にたいへんなものです。\n\n私がやっている時に五、六疋（ぴき）待ってました。それが順繰りにくっついてくる。\n\nそうなると憑き良くなるんですからね。\n\nだから、祖霊なんか順繰りに替わってくる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 21 de outubro de 1951\\)**\n\n\"Falarei brevemente; como sempre digo, Vertical e Horizontal.\n\nIsso se manifesta em várias coisas também; como está no meu livro,\n\nolhando o mundo de forma ampla, são as culturas Oriental e Ocidental até agora.\n\nA cultura Oriental é Vertical, a cultura Ocidental é Horizontal.\n\nVertical é espiritual... mental; Horizontal é material... a ciência moderna.\n\nDessa forma, o mundo falhou primeiro na cultura Oriental da Vertical, e depois falhou na cultura Ocidental da Horizontal.\n\nO que eu chamo de civilização moderna é isso.\n\nE o que une ambos, Vertical e Horizontal, é Izunome.\n\nNão é Vertical, não é Horizontal; é o que digo o tempo todo.\n\nEntão a Instituição também está assim.\n\nNo início, a Tengoku Kai foi pela Vertical.\n\nEntão, o Sr. Nakajima da Tengoku Kai ficou daquele jeito, e no fim acabou em falha.\n\nA seguir, a Miroku Kai, sendo a atuação da Horizontal, desenvolveu-se muito.\n\nDesenvolveu-se a ponto de quase carregar a Instituição nas costas.\n\nMas isso também, no fim, com a doença do Sr. Shibui e a ocorrência de vários incidentes, acabou em falha.\n\nEntão, agora tem que se tornar Izunome.\n\nChegou exatamente esse tempo.\n\nA doença do Sr. Shibui curou-se quase toda e, indo para Kyoto a título de teste para trabalhar,\n\ntornou-se capaz de trabalhar magnificamente.\n\nEntão, ele fez muitos fiéis por um tempo.\n\nFez dez e tantos mil, mas devido à doença do Sr. Shibui e várias outras coisas, não se solidificaram;\n\nem suma, ainda estão como 'pepinos do mar' (*namako*)... meio duros, meio moles... fofos.\n\nHá um número considerável de fiéis assim.\n\nEntão, para o Sr. Shibui, fazer viver devidamente esses fiéis é o mais rápido e melhor;\n\ncom essa diretriz, decidiu-se fazer grandemente a partir de agora.\n\nOu seja, desde o incidente do ano passado, reformou-se a organização desta Instituição,\n\ne o que se fez até hoje foi pegar o que estava se tornando tão Horizontal, ou seja, apenas expandindo solto,\n\ne apertar (*Kyutto*) firme; fechou-se com a Vertical uma vez.\n\nAgora tem que unir Vertical e Horizontal.\n\nO fato de o Sr. Shibui ter ficado em condições de fazer isso agora é isso.\n\nVamos unir Vertical e Horizontal.\n\nAgora, quando a Horizontal atuar, tornar-se-á pela primeira vez Vertical e Horizontal.\n\nAntigamente, a Tengoku Kai e a Miroku Kai eram opostas.\n\nAmbas não concordavam, era uma espécie de competição.\n\nIsso também é Administração de Deus.\n\nFazer competir é um grande estímulo para o desenvolvimento.\n\nNaquela época, para fazer desenvolver rapidamente, foi feito de uma maneira hábil.\n\nSó aquilo não é o verdadeiro, por isso tem que unir; isso é a partir de agora.\n\nEntão, o modo de fazer sólido da Vertical de agora.\n\nDesta vez, torna-se ambos: isso e o contato suave da Água da Horizontal que expande.\n\nComo resultado, o modo de fazer das pessoas da linhagem Tengoku Kai faltava Horizontal.\n\nE o modo de fazer da Miroku Kai faltava Vertical.\n\nAgora ambos se unirão e aderirão ali, tornando-se a atuação de Izunome.\n\nIsso é a partir de agora. Afinal, é a grande Administração de Deus.\n\nPor isso, dependendo da pessoa, dizem 'aquele modo formal da Tengoku Kai não serve'.\n\nE outros dizem 'a Miroku Kai só expande e é desleixada';\n\nhouve quem me dissesse coisas em tom de advertência velada,\n\nmas não é que aquilo fosse bom (correto), mas se não fizesse aquilo, a Administração não andaria.\n\nO mundo: a cultura Oriental desenvolveu-se por um tempo, e a seguir a cultura Ocidental está se desenvolvendo.\n\nEstá na fase de maturação da cultura Ocidental.\n\nEntão, far-se-á a civilização de união onde ambos concordam... a civilização de Izunome.\n\nOu seja, a Igreja Messiânica faz esse modelo (*Kata*).\n\nO que está na Revelação da Oomoto: 'A Oomoto é o modelo do mundo, por isso, se olhar aqui dentro, saberá o que acontecerá com o mundo'; eu olhava bem, por isso entendo bem.\n\nA última repressão da Oomoto foi em 8 de dezembro do ano 10 da Era Showa; e seis anos depois, em 8 de dezembro, o Japão iniciou a Guerra do Pacífico.\n\nExatamente seis anos depois, no mesmo mês e mesmo dia.\n\nAqui há uma grande Administração de Deus.\n\nAfinal, torna-se 5-6-7.\n\nDois três tornam-se 5-6-7 (Nota: talvez referência a 3+3 ou duas etapas de 3 anos? O texto é um pouco críptico, mas refere-se à numerologia de Miroku). Enfim, é a Administração de 5-6-7.\n\nHá várias coisas assim, mas a Oomoto é, em suma, a preparação para a Igreja Messiânica.\n\nManifestou-se para a preparação.\n\nPor isso, o que o meu lado... a Igreja Messiânica faz, refletirá em breve no mundo.\n\nDizer que esta é a grande Administração de Deus tem também esse sentido.\n\nPor isso, o ser humano não pode ficar criticando 'é assim, é assado' tranquilamente.\n\nNa Revelação tem: 'Aqueles que acham que não entendem o Mundo Divino, são os que entenderam'.\n\nEntender é não entender. Não entender é o significado de ter entendido.\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Que aquilo era preparação disto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é apenas o topo do topo.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "狐は人間の言葉を聞く性能を持っている",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "**信者の質問**  \n「狐や狸や猫の霊は多く憑依しますが、犬や猿の霊はいかがでしょうか。」\n\n**明主様御垂示**  \n「狐や狸は人間に憑きやすい。\n\n中でも狐は一番憑きやすく、性格からいっても人間に一番似ている。\n\n祖霊がなにか知らせる場合よく狐が代わりになって言う。\n\nそういう場合本当のことも嘘のことも言うが、それは狐の性格である。\n\nしかしそれを一概に祖霊と決めても狐霊と決めても間違う。\n\nその話の中でまじめなことは祖霊の言とみてよく、変な話は狐と思えばいい。\n\n狐は人間の言葉を聞く性能を持っている。\n\n次は狸で猫は少ない。犬、馬、猿という順である。鼠や豚はあまりない。\n\n豚は人間に肉を供するのが使命である。\n\n天理教では牛肉はいけないが豚肉はよいとしている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "狐霊はネズミを使って仕返しをする",
      "publication_title_ptbr": "",
      "content": "狐霊がネズミを使ってお光の紐を噛み切らせた事例\n\n**信者の質問**  \n「光明如来様をお祀りして五ケ月程してから、夜御神前に置いたお守りの紐を噛み切られる事三回、その他、生花の花や蕾まで食べ、その他家具等噛み荒らされます。何か意味があるのでしょうか。」\n\n**明主様御垂示**  \n「紐など鼠が切る。活花の蕾など、意味がありそうである。\n\n何か気に入らぬ霊がある。\n\n大体狐は鼠を使ってアダする事がある。やり方は狐のやり方である。\n\n紙へ字を書いて鼠に対し禁ずる。\n\n「いたずらをして人間に迷惑するような事をしてはいけない」と、字を書いて貼っておく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "狐霊には予知能力がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「憑依霊は肉体の中にあって、常に霊界の事象を察知しているのでしょうか。」\n\n**明主様御垂示**  \n「狐など凄い。前にある事を予知出来る。\n\n正守護神はいろんな事を霊界で知る。その時副霊を利用して知らす事がある。副霊かまたは動物霊を使う事がある。\n\n正守護神が、罪を犯すと龍神を使って病気にしたりする事がある。\n\n狐も使うし、人間の霊と人間に介在し、いろんな事を取次ぐ能力は一番ある。\n\n狐は人間の言葉をよく知り、巧みに作ったり利用する事は、人間も及ばぬ理屈をつけてやるのは巧妙なものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊視能力は狐霊による",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「心霊学者、修養団体（報恩会、奉誠会、霊友会）などの指導者の霊視能力は憑霊のためでしょうか。」\n\n**明主様御垂示**  \n「すべて霊視力は憑霊のためで、そのほとんどは狐霊である。\n\n狐が憑ると霊が見えたり声が聞こえるのである。\n\n精神病者は右の能力が顕著である、故に普通人がそうなることは危険である。\n\nしかし特殊の場合、一時的見える場合は差し支えない。\n\n始終見えるのはよくない。\n\n精神病者がよく空間をみつめているが、これは医学では幻覚と言い、聴えるのを幻聴と言う。\n\n正守護神が視せる場合があり、その際狐を使うこともある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "霊視能力は狐霊による",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「心霊学者、修養団体（報恩会、奉誠会、霊友会）等の指導者の霊視能力は憑霊のためでしょうか。」\n\n**明主様御垂示**  \n「すべて霊視能力は憑霊のためで、その殆どは狐霊である。\n\n狐が憑ると霊が見えたり、声が聞えるのである。精神病者は右の能力が顕著である。\n\n故に普通人がそうなる事は危険である。\n\nしかし特殊の場合、一時的に見える場合は差支えない。始終見えるのは危い。\n\n精神病者がよく空間を仰視（みつ）めているが、これは医学では幻覚と言い、聞えるのを幻聴と言う。\n\n正守護神が見せる場合があり、その際狐を使う事もある。\n\n（狐は特殊の能力を持っているので、人間に知らすためよく守護神や人霊に頼まれる。\n\n巫女なども大いにそれがある。\n\n狐はとても頭がよく、どんな事を聞いても返事する。\n\n実にうまく何でも理屈つけるので、限りなく喋る。\n\n喋ってる時の理屈はとても人間も敵わぬ。\n\nこっちの話は全然聞かず、押付けるように喋るものである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊視する行者には狐霊が憑依",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世間では行者などが「あなたには何々の霊が憑いている」などとよく申すようですが、そんなに簡単に霊が見えるものでしょうか。」\n\n**明主様御垂示**  \n「簡単に見えるんですよ。けど、勿論修行しなけりゃ見えませんがね。\n\nだいたい、ふつうの行者は一生懸命に水垢離（みずごり）だとか断食なんかをやりますが、\n\nあれをやると自分の霊が希薄になるんで、そのためほかの霊が懸りやすくなるんです。\n\nそして懸る霊には狐霊が多いですね。\n\nところが狐霊なんかが懸ると霊が見えるようになるんですよ。\n\nだから、霊が見えるなんてのはあんまり自慢にはなりませんね。\n\nそれにまた精神病にもなりやすいですからね。\n\nだから精神病の人は一番よく霊が見えますね。\n\nよく精神病の人が「アアアッ」ってこんなことをするでしょ、空を見つめてね、（笑声）あれは霊が怖いからですよ。」\n\n**信者の質問**  \n「そういう人はなんの霊でも見えるのでしょうか。」\n\n**明主様御垂示**  \n「いや、そうじゃなくて見えるのと見えないのとあるんです。\n\n耳もとなんかで囁くのもありますしね、向こうの霊が行者に憑くこともあるんです。\n\nしかし、見えることが一番多いですね。\n\nこんなのを神通力だなんて言いますがね、人によってできるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "霊視能力は狐霊による",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "**信者の質問**  \n「世間では行者などがよく「あなたには何々の霊が憑いている」などと申しますが、そんなに簡単に霊が見えるものでしょうか。」\n\n**明主様御垂示**  \n「行者で霊の見えるようになるにはそうとう修行を要する。\n\nふつうは、狐が憑ると見える。\n\n狐には霊視能力があるから、精神病は最も霊が見えるから霊が見えるのは、あまり感心できない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "霊視能力はほとんど狐霊による",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「私は四年間、観音様のお姿を見さしていただいておりますが、最近の観音の姿が変わりましたので、重ねて教えを願いとう存じます。」\n\nこの質問をされた方　東京都Ｓ区Ａ・Ｔ氏\n\n注「このＡ氏は現在の観音の姿は、蓮華の上に坐ってなにもお持ちになっておらず、蓮華の花弁もうすらいで見えるそうです。\n\nお姿の背後に十字架があり、キリストの十字架は十であるが、この十字架は＋でありますと。」\n\n**明主様御垂示**  \n「すべて、霊視能力は憑霊のためで、そのほとんどは狐霊である。\n\n狐が憑ると霊が見えたり、声が聞こえるのである。\n\n精神病者は右の能力が顕著である。\n\nゆえに普通人がそうなることは危険である。\n\nしかし、特殊の場合、一時的見える場合差し支えない。\n\n始終見えるのはよくない。\n\n精神病者がよく空間をみつめているが、これは医学では幻覚といい、聴こえるのを幻聴という。\n\n正守護神が視せる場合があり、その際狐を使うこともある。」\n\n信者の説明  \n「私（神和会長）は去る八日、特別御面会を終えて、計らずも、登山電車の中で対談する機会を得て約一時間、お話してまいり、\n\n彼がいかに霊視能力の強い持ち主であるかがうかがわれました。職業は一流画家でありました。",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    }
  ]
}