{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 22,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "publications": [
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 25,
      "publication_title": "吃 音",
      "content": "**信者の質問**  \n「私は小学校の五年の頃より吃音（きつおん）なのですが、どうすれば治るでしょうか。」\n\n**明主様御垂示**  \n「霊的と体的とあるが、信仰次第で治る。光明如来様にお願いするとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 26,
      "publication_title": "生まれつき喉仏がない児童",
      "content": "**信者の質問**  \n「未入信の木樵（きこり）の孫（女児）四歳のとき耳だれが出るようになったら耳が聞こえなくなり、\n\n医者へも行き、日蓮宗の信仰もして耳だれが止まって聞こえるようになり、六歳になっております。\n\nその妹三歳になりますが、本年四月より耳が聞こえなくなり、片言も言わなくなりました。\n\n二十日はど前より御浄霊をしていただきましたら、耳だれが出て少し聞こえてまいりました。\n\n右は木龍の祟りでしょうか。\n\n職業で、大木を倒したのは、いかにお祀りさしていただいたらよろしいでしょうか。\n\nまた右の木樵の別の孫（七歳、嫁に行った娘の子）は生まれつき喉仏がなく、\n\n喉の真ん中が上顎の真ん中ごろまで裂けたようになっております。\n\n発音が明瞭にできず、ごはんはユックリいただけますが、吸うことは少しもできません。\n\nその家の祖父はひどい喘息で、十七年前、湯殿で縊死（いし）いたしました。\n\n右はいかなる因縁でしょうか。また御浄霊によって少しは発音が良くなるものでしょうか。」\n\n**明主様御垂示**  \n「前者は、木龍ではない。\n\n祖先のだれかが耳の罪を作った祟りである。\n\n後者は前世において、真っ二つに切られたか、または喉をなにかで突き潰されたかして死に、霊界で治らぬうちに再生したものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 27,
      "publication_title": "鼻孔ない子",
      "content": "**信者の質問**  \n「先般鼻の穴の無い子供が生れました。この子供の祖父にあたる人が二年程前中風で死亡しておられます。\n\n霊的に何か関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「中風症状ではないから祖父とは関係ない。\n\n鼻を切落されたり、突かれたりして、鼻を潰して死んだり、鼻の穴を潰して死んだ霊の生れ代りである。\n\nこういうのもやられた所へ祟るものである。\n\n手術をして穴を作ってもらった方がよかろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 28,
      "publication_title": "睾丸が片方しかない事例",
      "content": "**信者の質問**  \n「信者の長男（十三歳）生れながらにして睾丸が片方しかありませんでしたが、\n\n入信して浄霊をいただくようになってから、豆粒ぐらいのものができて来て、現在半分くらいになっております」\n\n**明主様御垂示**  \n「それは大きくなります。普通になります。\n\nそれはやっぱり前の世で、片方の睾丸がつぶれて死んだものです。\n\nあるいは爆発物で取れたとか、切られて死んだものが、治らない内に生まれ変って来たのです。\n\nしかし元々はあったものですから、そういうふうに回復してくるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 29,
      "publication_title": "無性器の嬰児　（男根除去）",
      "content": "**信者の質問**  \n「今般受教された方が昨年生みました子は左足がブラブラで、生殖器が全然なく、（但し肛門はありました）直ぐに死亡致しましたが、これはいかがなもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「死ぬ時男で男根をとられたものが生れたものである。\n\n嫉妬のため亭主を殺したりなどする場合である。\n\n（こういう事は）生れ代る事が判らぬと解釈がつかぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 30,
      "publication_title": "無肛門児",
      "content": "**信者の質問**  \n「九月十四日、北海道滝川町において生れました男子が、肛門がなく、医師が二回にわたり四寸程手術を致しましたが、肛門は見えません。\n\nその子は生後二十日にて死亡致しました。何か霊的に関係が御座居ましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的にいえば、前の世の怨みである。\n\nまたは肛門を突かれたものであろう。\n\n蓮華往生などは肛門へ祟る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 31,
      "publication_title": "肛門孔なき子",
      "content": "**信者の質問**  \n「昨年十二月教修を戴きました妻（三十四歳）、昭和十七年五月長男を分娩、健在、昨年五月妊娠四ケ月にて流産致し、本年十月女児を出産致しましたが、肛門の形はありますが穴がありません。\n\n出産三日目に手術を致しましたが九日目に死亡致しました。\n\n私も右の女児死亡五日前に教修を戴きました。\n\n右障害者の子供の出産の原因の御垂示を御願い申し上げます。\n\nなお、幽世大神は御祀りさせて戴いております。\n\n光明如来様は床が完成次第に御奉斎させて戴く事に御願い致して御座います。」\n\n**明主様御垂示**  \n「前の世の罪である。原因は公開の席上では言えない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 32,
      "publication_title": "無肛門の産子",
      "content": "**信者の質問**  \n「私の所属する教会の信徒です。\n\n昭和二十三年夫婦共入信致し、光明如来様を御奉斎させて頂いており、数々の御利益を戴き、一家感謝の日々を過させて戴いております。\n\n去る四月三十日男児分娩致しましたが、その嬰児には肛門が無く、通常の位置に薄い跡が在るのみで、腹部が次第に膨脹致し、五月五日朝死亡致しました。\n\n右の原因は霊的にいかなる意味が御座居ますでしょうか。」\n\n**明主様御垂示**  \n「前の世の罪である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 33,
      "publication_title": "爪の奇形",
      "content": "**信者の質問**  \n「生後六ヵ月の者でございますが、右の親指の爪の先だけが押しつぶされたような形で、先が角のようになっております。\n\n整形外科にいってレントゲンを写ったところ、爪の先だけが二股に別れており、\n\n今のうちにと、角張ったほうをけずり、つけましたそうでございます。\n\nこれは浄霊で治るものでございましょうか」\n\n**明主様御垂示**  \n「それは治らないことはないだろうが、そうとう長くかかります。\n\nそれは死ぬときに割られたんですよ。切られたかしてね。\n\nそれが治りきらないうちに生れ変って来たんです。\n\nそれは切ったらいいでしょう。」\n\n**信者の発言**  \n「あとを御浄霊で・・・」\n\n**明主様御垂示**  \n「そうです。浄霊すれば早く治る。」\n\n**信者の発言**  \n「手の場合はあるが、足がなっているのは珍しいと言っていたそうでございます」\n\n**明主様御垂示**  \n「何しろ大したことはないからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 34,
      "publication_title": "二本の拇指",
      "content": "**信者の質問**  \n「本年春生れた信徒の男子、拇指（ぼし）が爪のところから分れて二本になっております。\n\n手術をして指を切取った方がよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「前の世で死ぬ時に切られたのである。\n\n指の付根を浄霊する。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 35,
      "publication_title": "首回らぬ嬰児",
      "content": "**信者の質問**  \n「生れた時から首が左へ回らぬ赤ン坊、右の頸部が骨のように出張っております。仏の障りと申す人が御座居ますが、原因は霊的でしょうか。」\n\n**明主様御垂示**  \n「高所から転落し、首が捻れたものが生れた。\n\nすっかり治るか不明だが、浄霊である程度治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 36,
      "publication_title": "前世の足の怪我が治らないうちに再生したために股関節に異常が生じた事例",
      "content": "**信者の質問**  \n「私の子供（五歳）発育が悪く、三歳くらいの体格で歩行できず、周囲の事情により、医師のレントゲン診断の結果、左足脱臼とのことでギブスをはめれば治ると申しますが、\n\n本年八月より御浄霊をいただいております。現在は腹が膨って、体を左右にゆりながら歩行いたしますが、\n\n左膝関節より下の方が曲がって、右足膝関節よりわずか上の方が、少し右に彎曲しております。左記謹んでお伺い申し上げます。\n\n（一）脱臼の場合に歩かせてよろしいでしょうか。\n\n（二）足の彎曲が治りましょうか。\n\n（三）御浄霊箇所。なにとぞ御教えのほどお願い申し上げます。\n\n**明主様御垂示**  \n「ギブスをはめても治りはしませんよ。\n\n骨のこういう所がはずれるのが脱臼ですからね。\n\nしかしよく脱臼脱臼と言うが、間違えることがありますね。\n\n腹が膨ってと言うが、赤ん坊は腹が膨っているものだからね。たいしたものではない。\n\nこれは生まれ変わった霊ですね。\n\n高い所から落ちたとか、擲（なぐ）られたとかして、足をやられて、治りきらないうちに生まれ変わった霊ですね。\n\nこれは治りますよ。長くかかりますがね。\n\n脱臼でも、浄霊で治りますからね。\n\nはずれたのが、だんだん元に戻るんです。たいしたものです。\n\nつまり霊ですからね。霊の方が治ると、体の方がそれに倣ってきますからね。\n\nだから、これも浄霊していると、霊の方が治ってくるから、体の方がそれに倣ってくる。\n\n赤ん坊だから治り良いわけですね。心配ありません。\n\nギブスをやったらなお治りません。なお固まりますからね。\n\nそれから、歩いてかまいません。\n\nそれがために治りが悪いということはない。」\n\n**信者の質問**  \n「骨接ぎの方では、脱臼したのを、入れるということを言いますが、入れないでも御浄霊いたして治るものでございましょうか。」\n\n**明主様御垂示**  \n「そうです。入れる人は骨接ぎでもめったにないですよ。\n\n難しいもので、一つの骨があるんです・・・入れるのにね。\n\n先に青山に医学博士で、国分という人があった。\n\nこれは名人で他の人で入らないのがこの人なら入るのです。よほど違うんですね。」\n\n**信者の質問**  \n「はずれているということは、気にしなくてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうです。治るから気にしないでも良い。」\n\n**信者の質問**  \n「今の赤ん坊も御浄霊で。」\n\n**明主様御垂示**  \n「霊がこう（曲がって）なっているので、霊が治るんだから治ります。それに赤ん坊だからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 37,
      "publication_title": "家鴨に似た奇形　（転落死）",
      "content": "**信者の質問**  \n「三十八歳の婦人、一見して家鴨のような恰好をしております。\n\n手も足もありますが、手はブラリとして全然使えません。\n\nそして髪を結う事と顔を洗う以外は両足と口を以て炊事、裁縫、洗濯等を巧妙にやってのけ、女のやる仕事は何でも致します。\n\n未だ御浄霊は受けておりませんが本人は入信を希望しております。\n\n右の婦人は生れながらの障害者ですが、十二歳の頃より両親亡き後四人の弟を世話し、その一人は会社の重役に、一人は駅長になりました。\n\n亡父は酒呑みにて、母は生存しておりますが、父なき後品行上芳しくなく家を外にしております。\n\n手の悪い本人は「私のようなものでも御光が戴けるのでしょうか」と入信を希望しておりますが、いかがでしょう。\n\n御浄霊によって治るでしょうか。また、右の因縁と入信の可否について御伺い致します。」\n\n**明主様御垂示**  \n「そういう人こそ入信さす必要がある。\n\n子供ならいいが、固まっているから半分位治ると思えばいい。\n\n前の世で死んだ時、高所より落ちるとか、家鴨のような形で死んだものである。\n\n入信させていろんな事を判らすといい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 38,
      "publication_title": "奇妙な胸の人は押さえつけられて死んだ者の再生",
      "content": "**信者の質問**  \n「奇妙な胸をしているのは、前世の関係でございましょうか」\n\n**明主様御垂示**  \n「死ぬとき、拷問みたいなもので、押えつけられた。そういったものの再生です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 39,
      "publication_title": "死体の印再生に残る",
      "content": "**信者の質問**  \n「亡骸に墨にて印をつけて葬りますと生れかわって来た子供に同じような「あざ」があるといわれ、またそのような人を見ましたが、これは霊的にいかなるわけが御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「死の直前と、死体の生々しいのは、いくらか霊が残っているから、脱け切らぬ場合、その人の気持が霊に印象される。\n\nしかし滅多にない。たまにある位である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "pub_idx": 40,
      "publication_title": "死者の手の印字生児に現わる",
      "content": "**信者の質問**  \n「静岡県志太郡大長村神座の未だ入信しておりませんお宅で、死人の掌に住所、姓名を書きまして埋葬致しました所、\n\n五年後に関係のない伊豆のあるお宅へ生れた子供の掌にその文字がはっきり出ていたそうで御座いますが、縁籍関係がなくてもそうした事があるもので御座いましょうか。\n\nまた、その掌の文字は埋葬した墓地の土で拭えば消えるそうで御座いますが、いかなる理由で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「こういう事をよくいうが、ないとはいえぬ。\n\n遠戚でなくとも霊界では一緒かもしれない。\n\n養子などのように祖霊が他家へ子を産ます事がある。\n\n掌に無意識に書くんでは何でもないが、生れた時の印にしようと強く想う場合にはこういう事がある。」",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 0,
      "publication_title": "八重歯の霊的原因は前世の歯の傷害",
      "content": "**信者の質問**  \n「歯の生え代わるとき、前の歯が抜けないで八重歯ができたとき、そのままにしておくと口の格好が悪くなりますが、御浄霊により古い歯が抜けるでしょうか。」\n\n**明主様御垂示**  \n「歯の出ないうちに浄霊すれば治る。\n\n原因は前生、死の刹那、歯を傷害したためである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 1,
      "publication_title": "八重歯も前世が関係",
      "content": "**信者の質問**  \n「歯の生え替わるとき、前の歯を抜かずにいると八重歯になることがありますが、これは御浄霊で治りましょうか。」\n\n**明主様御垂示**  \n「たんとまだ出ないうちに御浄霊すれば治りますがね、たくさん出たあとではいけませんね。\n\nこれも前世の罪ですよ。なんの罪かって言えば、まあ、親の脛を噛りすぎた罪ぐらい・・・（笑声）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 2,
      "publication_title": "右利きと左利き",
      "content": "**信者の質問**  \n「手を使う時、左利きの人よりも右利きの人の方が多いのは何か訳があるので御座いましょうか。右、御教示下さいませ。」\n\n**明主様御垂示**  \n「左は霊、右は体で、体を使う。\n\n霊は物質に対しては使わぬ。\n\n左利きの人は霊が裏返しになっている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 3,
      "publication_title": "左利き",
      "content": "**信者の質問**  \n「人間の体で左は霊、右は体と承っておりますが、左利きは何か霊的な意味がございますのでしょうか。」\n\n**明主様御垂示**  \n「何でも変ったものはある。動物、植物にもある。\n\n心臓が右に移っているものもある。\n\n肋膜のため右に移ったもの、また浮遊腎臓もあり、移動するのがある。\n\n臓器は融通の利くものである。\n\nまた、霊が裏表になるようなのがある。\n\n左利きは、裏腹などというが、そういう罪によってそうなる。」\n\n---",
      "has_translation": false
    }
  ]
}