{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 24,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "遺体に祝詞、御讃歌をあげるべき場合 （昭和25年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "遺体の固い原因は罪の多さ\n\n**信者の質問**  \n「御浄霊により死亡した場合には死後硬直せず、死体が軟らかく温か味があるとお聞きいたしておりますが、\n\nまれには死亡後硬直する者があるのは、いかなる意味でしょうか。」\n\n**明主様御垂示**  \n「霊の罪が多いからである。\n\nまた浄霊者の力が足らず、曇りがとりきれなかったためである。\n\n祝詞や御讃歌をいくども奏げて除ると、たいていは柔らかくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "天国と地獄 （昭和24年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　血の池地獄は流産や難産等出産に関する原因によって死んだ霊で、この種の霊を数多く私は救ったが、\n\nそれはすこぶる簡単で祝詞を三回奉誦し、幽世の大神様に御願する事によって即時血の池から脱出し救われるので、大いに喜ぶのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日発行"
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "明主様が血の池地獄の霊を祝詞で救われた事例 （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大光明如来様の鎭魂のとき・・・」\n\n**明主様御垂示**  \n「鎭魂というのは。」\n\n**信者の質問**  \n「お祭りでございます。お軸の右側に「辰巳」という字が白く浮き上がり、\n\n祝詞が終わりましたら、地獄の十一段目から天国の十一段目に救われたそうですが、そんなに早く上がれるものでしょうか」\n\n**明主様御垂示**  \n「そりゃ、上がれますよ。」\n\n**信者の質問**  \n「息子が「辰巳」と言う名前でございます」\n\n**明主様御垂示**  \n「知らせたんです。言葉だけでは信じないからね。\n\n地獄から救うのは簡単なものです。\n\n祝詞一つで、どんどん上がって行く、私は先に血の池地獄から救いましたが、祝詞を一遍奏げると極楽に行く。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "地獄霊が御神体に出現した事例 （昭和24年11月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「九月上旬夕拝の時光明如来様の「明如」の二字のところに直径一尺位の真黒い円い物が見え、\n\n不吉な予感にかられながら天津祝詞、善言讃詞を奉誦し終ると全く消え去りました。\n\n十月中旬またまた夕拝の折どす黒い煙のような物が御神体の床の間一面に見え、\n\nはっと思い前回同様に今度は二度、天津祝詞、善言讃詞を奉誦し終るや全く消え去りました。\n\n前後二回とも昼間妻と少し信仰上の事で浄化致しておりました。\n\nこの事は私一人見えただけで、妻は知りません。いかなる事でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「地獄霊などが救われたいために来る場合、見える時がある。\n\n悪い意味のみの解釈は出来ぬ。\n\n丸い黒い玉は地獄の霊で、雲みたいに沢山来たのである。\n\n光明如来様の光と祝詞で救われたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月26日"
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "二十三夜様の霊の供養 （昭和25年4月22日）",
      "publication_title_ptbr": "",
      "content": "失明とその原因霊の祀り\n\n**信者の質問**  \n「昭和二十三年十一月二十三日入信の二十五歳の失明の女性で御座いますが、\n\n昨年三月頃は眼が少し見えるようにして頂きましたが、\n\nまた次第に視力が衰え現在は全く見えなくなりました。\n\n左目には瞳孔に小さな白い斑点があるように見え、\n\n右目は瞳孔に白い膜のごときものがかかっております。\n\nまた入信当時は体も肥り頭までブクブクしておりましたが、\n\n現在では体は大変細くしまって参りましたが、\n\n頭の上部がとても柔こう御座います。\n\n御浄霊を致しますと二十三夜様の霊と申すのがうきまして、救って頂きたいと申しております。\n\nこの女の人は二十三日の日には度々変った事が御座います。\n\n入信前も家の変事が起った日は二十三日だと申しております。\n\n近所の老人に聞きますと桐山と言う山に二十三夜様と阿彌陀様と薬師如来様の三体が祀って御座いましたが、\n\nその後阿彌陀様と薬師如来様は近所の寺にお祀りし、\n\n二十三夜様はある信仰の深い人が家で祀ったとの事で御座います。\n\nその後その家が破産致しまして、近所の人に二十三夜様の祀ってある宅地を売って出てしまい、\n\nその宅地を買った人は霊を抜いて貰ったからと言ってその二十三夜様の祠を焼いたそうで御座います。\n\nこの女の人の状態は毒素のためで御座いましょうか。\n\nそれとも二十三夜様の霊と関係が御座いましょうか。\n\nもし二十三夜様と関係が御座います場合どう致しましたら宜しゅう御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「人間の場合でも龍神、天狗等の場合もある。\n\n光明如来様の前へ、向って右へ小さい台を置いて祀る。\n\n祭典の時、光明如来様の次に祝詞を奏げる。\n\nすると御光を受けて霊が救われる。\n\nそして「二十三夜様」が守護するようになるのでよい。\n\nすると眼の治るのは早くなる。相当日数はかかる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "三千六百年前の先祖の供養 （昭和24年10月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は広島県三原市へ布教に行っております。\n\n私が現在世話になっている家は私の光明如来様を御祭りしてあり、その家に精神病の娘（二十三歳）があります。\n\n母親は入信しております。\n\nある日以前にその母親が信仰していた阿弥陀様の行者が突然にやって来て、御経を唱えている中に急にその娘に霊が憑り、遂に私と一問一答をやってしまいました。\n\n以下その大要を申し上げます。\n\n問「あなたはこちらへ来れば余計地獄に落ちるのになぜかかって来ましたか」\n\n答「判っております。早く地獄から救われたいためです」\n\n問「何年前の御先祖で名は何と言います」\n\n答「この家の三千六百年前の先祖で、名はげどうと言います」\n\n問「その当時の年号、国の状態また日本を治める人の名は・・・」\n\n答「年号無く、統一している人はありません。\n\n私は五十人程の部将で、私のようなものがあちこちにおりました。\n\nその部下を皆殺しにした罪によって部下よりひどい地獄に落ちました。\n\nどうか私を祀って、南無阿弥陀仏の六字を唱えて欲しい」\n\n私は「あなたは地獄におられるから今霊界で一番偉い神様を御存知ないのである」と種々観音様の事を話しますと、\n\n「善言讃詞でいいからぜひ奏げてほしい」と申します故、\n\n「大先生（註　明主様のこと）にお伺いしてからいいようにしてあげる」と申しますと、「お願いします」と言って帰りました。\n\n右は事実御先祖でしょうか。また、いかにしたらこの先祖を御救い出来ましょうか。\n\nなおこの家の娘は私が初めて参りました頃はおとなしかったのですが、最近は釜や鍋をブチ壊す等乱暴をするようになりました。\n\n娘は三ケ月程浄霊しておりますが捗々しくありません。\n\n今後いかようにさせて戴いたら御救いさせて貰えるでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは本当らしい。である。当時統治者も年号もなかった。\n\n五十人の部将では最低地獄、根底の国である。\n\n祝詞を奏げてやる。\n\n精神病は浄霊すると暴れる。\n\nそれから治ってくる。\n\n右延髄に塊があり圧迫する。\n\n天津祝詞だけでいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月26日"
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "佐倉宗五郎の霊の憑依 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十歳の女の信者、常に霊を感じやすい方で、近ごろ毎日のように「われは佐倉宗五郎であるぞよ」と胸に浮かんでまいり\n\n荒れ果てて沼田になっている土地を浄めてお観音様に救っていただきたい。\n\nわしたちは苦しんでいる」というように感じ、とてもとても悲しくて泣けて泣けてしかたがないそうですが、別に霊は浮いてはまいりません。\n\n佐倉宗五郎と因縁の人でしょうか、またいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはやはり佐倉宗五郎の霊である。\n\n本物の霊が憑ると感情そのままが映るものである。\n\n宗五郎も善いことはしたが、変死をしているから、後の人がよほど徳を積まぬとはっきりと救われるわけにはゆかぬ。\n\nこの意味で古来立派な宗教家でも救われていぬ霊もそうとうある。\n\n宗五郎の霊が憑ったと思うときは祝詞を奏げてやるのが一番よいし、御讃歌や信仰雑話を読んで聞かすうち救われてゆく。」\n\n（註　佐倉 惣五郎・・・江戸時代前期における下総国印旛郡公津村（現在の千葉県成田市台方）の名主。\n\n江戸時代公津村は佐倉藩領で、惣五郎は藩主堀田氏による苛政を藩や江戸役人、幕府老中にも訴えたが聞き入れられなかったことから、1653年（承応2年）上野寛永寺に参詣する将軍徳川家綱に直訴した。\n\nその結果、藩主の苛政は収められたが、惣五郎夫妻は磔となる一方、男子も死罪となってしまった。\n\nその後、惣五郎は堀田氏に祟るようになり、堀田氏は改易となったという。）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "入信後に信仰反対者となる （昭和24年5月9日）",
      "publication_title_ptbr": "",
      "content": "祖霊の憑依\n\n**信者の質問**  \n「大先生様の御霊徳によりまして、家族一同教修を戴き、四月二十一日より自宅で開業させて戴きました。\n\nすると今迄熱心に人に勧めていました父（五十三歳、葬儀商）は、三日目より心境が変り、突然反対するようになり、\n\n家族の者の信仰を止めさせようと致しますので、色々な手段を取りましたが、一向に解りません。\n\nすると五月二日、霊的である事が分りました。\n\nそれは信者、ＭＨ（男性）さんがお出でになりまして、頭痛がすると言われますので御浄霊致しますと、Ｉ家の先祖が現れました。\n\n父の事について尋ねますと、先祖の一人が憑依していると言うので御座居ます。\n\nこの事実を父は更に否定し反対致します。\n\nこの際、一時他の場所に出て開業させて戴く事は差支えないで御座居ましょうか。御垂示御願い致します。\n\nなお、父は最近、光明如来様の前では眠れないと言い、毎晩、板の間に薄縁（うすべり）を敷き休んでおります。\n\n毎日御浄霊を受けているので御座居ますが、一日も早く改心し、御観音様の御恵みにお報い奉る事が出来ますよう御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「憑依霊が苦しいのである。\n\nお守をかけただけで苦しいのがある。\n\n祝詞、御讃歌、信仰雑話を聞かすのがいい。」\n\n---\n\n通学しない息子　祖霊の憑依\n**信者の質問**  \n「二十八日受教の四男（十二才）、この十日ばかり学校へ行かず、家にいて手伝はよくしますが友達と遊ばず、家人が学校まで送っても逃げ帰ります。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「祖霊が救われたいために憑ったというような訳がある。大した事ない。\n\nあるいは祖霊が何か気に入らぬ事があって、そのお気づけかもしれない。\n\nのりとを聞かせ、神書読ますようにしてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月9日"
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "亡妻の手見ゆ、家の怪 （昭和24年9月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の妻は結核で昨年死亡し、本人は養子のため実家に帰り、二回目の養子に行きましたが、\n\n食事の時に亡妻の手が出ると言うのでいたたまらず、二回目の婚家先も帰って来ました。お光は頂いております。\n\nその家は後を継ぐ者がなく、売家になって、買った人がこわしに掛りましたが、大黒柱の上に多くの仏が見えたとかで、買った人は寝付いてしまいました。\n\n人の噂では「ゴーッ」と言う音がするとか、赤い着物を着て立っているとか申しますが「浄霊によって亡くなった者は救われる」と聞いておりますが、\n\n先祖の霊が家に執着を持っているためで御座いましょうか。\n\n今後どのようにして行けばよろしいでしょうか。（買った本人は両親ともありません）御伺い申し上げます。」\n\n**明主様御垂示**  \n「こういう事はよくある。英国の幽霊の指紋は有名である。\n\n（心霊研究に行った人は土産にもらってくる。私も見た事がある）\n\n妻の手が出るのはこれであるから、嘘でない。\n\n家に執着があるのである。\n\n光明如来様にお願いしてやれば、どうともしようと差支えない。\n\n祝詞を奏げて、今度ここへ家を建てるから除いてもらいたいと言う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月8日"
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "入浴中死亡せし風呂の使用 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者の親戚の八十余歳の爺さんが、家内の者の留守に自分で風呂を沸かして入浴し、風呂の中で死亡したそうで御座います。\n\nこの風呂はそのままで使用致しまして宜しいでしょうか。」\n\n**明主様御垂示**  \n「最初入る時に祝詞を奏げるとよい。\n\n光明如来様によく浄めていただくようお願いして使用すればよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祝詞、御讃歌による救霊 （昭和24年4月10日）",
      "publication_title_ptbr": "",
      "content": "彼岸頃になる病因縁\n\n**信者の質問**  \n「私は三月または九月（どちらも彼岸の頃）に不思議な程病気にかかります。\n\n私は小さい内に母を失い、祖父と従姉妹に育てられました。\n\n今はこの人達も亡くなり、また女学校時代の親友や教え子（学校の先生をした）も五、六人亡くなりました。\n\n私は姉の夫の妹の嫁いで亡くなった後に嫁に来たのです。\n\nこれら亡くなった人達の霊と病気と関係があるでしょうか。」\n\n**明主様御垂示**  \n「関係がある。\n\n霊界で救われぬため、頼って救われたいので、そのため彼岸などによく憑く。\n\nそういう時には出来るだけ祝詞や御讃歌を奏げる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月10日"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "癲癇より狂暴症状 （昭和25年4月12日）",
      "publication_title_ptbr": "",
      "content": "ヤクザの憑霊\n\n**信者の質問**  \n「ＳＴ（三十八歳・男性）と申す四月に入信予定の癲癇の者、変った症状を起します。\n\n発作は十五日目くらいに起り、最初の症状は普通の癲癇のようですが、\n\n数分間にして立ち上り、発狂状態となり、手当り次第の刃物特に出刃や鎌等をもって人に立向い、時々大怪我をさせておりますので、家人も困っており、本人も後悔致しておりますが、\n\nこのような症状を呈しますのは、いかなる訳で御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「癲癇は死霊が憑く。切合いをして殺された霊である。\n\n未だ切り足りず、大勢殺そうと思って死んだもので、大勢殺そうという執着が残っている。ヤクザなどである。\n\n前頭部と頸の周りをよく浄霊する。気長にすると治る。\n\n光明如来様をお祭りして祝詞を奏げる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月12日"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "癲癇発作と治癒 （昭和24年6月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「癲癇について、\n\n一、周期的に来る理由、\n\n二、喜怒の情に関係して惹起す原因、\n\n三、それが治った時は憑いている死霊も救われているのでございましょうか。\n\n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「一、癲癇は死霊の時間的憑依で、これが続いているのが精神病である。\n\n死んだ時の恰好をするし、死んだ時刻に起す。夜中に・・・。\n\nその時間に起して知らす。またその時・・・。それは出鱈目も多い。\n\n身体のどこかに憑いている。頭に来る。長くいられぬので下る。\n\n二、人間は激情すると脳細胞が薄くなり上へ昇る。カーッとなると頭の霊細胞が薄くなる。\n\n三、勿論死霊が救われるから治る。（祝詞奏げるとよい）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "手足伸び切りの発作 （昭和25年1月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年三十一歳の男子の信者で御座いますが、入信前には毎月一回発作が起りまして、一週間か十日間位手足が伸びて動かなくなり、首だけがかすかに動くようになっておりました。\n\n昨年九月受教致しまして後は一度だけそのような状態が一週間位続いて癒りました。\n\nその後現在迄起きておりませんが、まだ本人は起きそうな気がすると申しております。\n\n何か霊的な原因があるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「一種の癲癇で、死霊が憑く。\n\n死霊の状態の通り表われる。\n\n大抵毒で死んだもの、砒素剤のようなもので死んだものである。\n\n起りそうな気がするのは、未だ霊が憑きそうになっている。\n\n祝詞、御神書を読む事、霊も救われてくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月11日"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "引揚げ後引付け （昭和24年8月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は台湾から昭和二十一年四月引揚げて参った者で御座いますが、\n\n私の長女（Ｔ、十二歳）が、引揚げてから二ケ月位たって引付ける症状を三ケ月ないし四ケ月に一度位起しますが、\n\n引付けてから十分ないし二十分位で元に復し、後頭痛がひどくします。\n\n最近は一週に一度位引付けるような症状を起しますが、前よりずっと軽く済みます。\n\n今後の浄霊の方法及びこの引付ける原因を・・・。\n\nこの子は右手が弱く、重いものは持てない状態でございます。」\n\n**明主様御垂示**  \n「死んだ霊が頭へ憑るのである。台湾で死んだ霊である。\n\n憑いた時に祝詞を奏げてやる。段々治ってゆく。\n\n浄霊は前頭部をする。\n\n手は大体腕の付根の中である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月17日"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "御神体奉斎前夜に精神病患者がナタを振り回し暴れた事例 （昭和24年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十六才の男、終戦後無口になり、時々一人言を申しますので、\n\n脳病院に入院致し多少良くなり、退院し自宅にて働いておりましたところ、\n\n母親が入信致し御光を頂きましたその日から一人言を云いつづけ、\n\n御軸光明如来様、御奉斎の前夜には「皆殺してしまう」と云うて「なた」を振り廻しあばれました。御浄霊に依て救われましょうか。」\n\n**明主様御垂示**  \n「救われる。\n\nお祭りするのが怖いから脅かしたものである。\n\n近しい人が熱心な信仰に入り、出来るだけ天津祝詞を奏げてやる。\n\n浄霊は頸部である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月5日"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "叔父の憑霊による憂鬱症 （昭和24年8月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十七歳になる男子、六年前より軽い胸の病気で医療を受けており、\n\n病気自体はさ程でもないのに、三年前より極度の人嫌いになり、離れに一人閉じこもり終日寝そべっており、医療も嫌って受付けません。\n\nなお同人の叔父が同じような状態で、同じ離れで亡くなりました。\n\nまた弟が脳性小児麻痺（霊的と思われます）で三歳の時に死んでおります。\n\nこれらの事柄と何か霊的の関係が御座いましょうか。御伺い申し上げます。\n\nこの人の家業は代々肥料問屋で、土地の旧家であります。\n\n因みに、その子の母が八月一日入信致しました。」\n\n**明主様御垂示**  \n「叔父の霊が憑いている。\n\n祝詞と御讃歌を出来るだけ奏げてやる。\n\n浄霊は前頭部である。いわゆる憂鬱症である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月18日"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "死霊の憑依による動悸、精神不安定 （昭和24年2月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「時々急に胸騒ぎがして気が落着かず、体ががたがたふるえ動悸がして来て何とも言えない淋しさと苦しさに悩んでおります。\n\n何のためでしょうか。御浄霊で治るでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「死霊が憑るのである。胸騒ぎするのは霊の苦しみが映るのである。\n\n淋しさは、地獄から出て来た霊であるから、こういう状況である。\n\nこういう時には祝詞か御讃歌を奏げるとよい。\n\n光明如来様をお祭りし、祝詞を奏げると段々よくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月25日"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "中風霊の憑依 （昭和24年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十九歳の女、七、八年前より神経衰弱に罹りましたが次第によくなりました。\n\n今年五月頃より頸が前屈し胸に着き不自由となりました。浄霊七回目の直後箸が握れなくなり、\n\n更に五時間後右手が胸の横に二つ折になってくっ着き、言葉も出なくなり、足は動くが立てず、四十度内外の熱が続きましたが、\n\n四日目に熱は下り、浄霊中に手が動き出し、一週間後言葉もかなり言えるようになりましたが、横にも向けずうめいています。\n\n食事は少量戴けます。\n\n家人は軽い中風のように思っていますが、この患者の娘、幼児の時脳病を患い、それ以来白痴のようになり、時折乱暴します。\n\nこの母子の間に霊的関係がございましょうか。この病気の原因並びに浄霊法につき御教示願います。」\n\n**明主様御垂示**  \n「中風の霊である。赤ン坊の脳病とは関係ない。\n\n気長にし、なるべく祝詞を聞かせる。少しずつよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月18日"
    },
    {
      "title_idx": 51,
      "title": "祝詞による救霊　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "中風霊の憑依 （昭和24年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十五歳の婦人ですが、去る九月三日食後急に突き上げが来まして、それ以来血圧が非常に高く手足が不自由になり、\n\n後に医療を加えておりましたけれど、少し動くようになりましたが、頭が他人のもののようになり重くて、就寝は隔日にしか出来ません。\n\nまた、時々強く動悸がして、眩暈がして娘の手を固く握りしめ「淋しいから離れないでくれ」と申します。\n\n夫は十四年前に中気になり、七年目に死亡致しました。\n\nまた、話し方は狂人のごとき状態で何か霊が憑依しているようであります。\n\n何か霊的に関係しておりますでしょうか。また、浄霊の方法を御教示願います。」\n\n**明主様御垂示**  \n「中気の夫の霊らしい。\n\n右頸部が凝っている。頸を主にし、全身の苦痛の個所をする。\n\n祝詞を奏げてやる。」\n\n---\n\n中風霊の憑依による左半身不随\n中風患者は物欲を取る必要がある\n\n**信者の質問**  \n「二十六歳の女、本年四月十八日、突然左半身不随となり、婚約も駄目になりました。\n\nお浄めで今辛うじて歩行が出来ましたが、未だ手が不自由で御座居ます。\n\n何かの因縁でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「中風の霊が憑ったのであろう。二十六歳で中風は早すぎる。四十過ぎでなくては起らぬものである。気長にやれば治る。\n\n中風は物質欲がいけない。物欲をとらなくてはいけない。\n\nであるから症状は手（拇指）を握って胸へくっつける。\n\n罪の金があると本当の金は入らぬ。私など二十年間借金で苦しんだ。諦めてお任せすると入って来た。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月8日"
    }
  ]
}