{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 9,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "Sobre o Costume de Omitir Kunitokotachi no Mikoto",
      "pub_idx": 5,
      "publication_title": "七五三は本当の神様を締め出す意味",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「七五三のお宮詣りの意味を御教えくださいませ。」\n\n**明主様御垂示**  \n「本当の意味から言えば間違いで「シメ」と読むわけで、本当の神を締め出して、次の神を迎え祝う意味が伏在している。\n\n七＝土、五＝火、三＝水となり、いままでは夜の世界だから順序を間違っていたとも言えるが、習慣上行なわれていることで、あまりとやかく言うべきことではない。」\n\n---\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "Sobre o Costume de Omitir Kunitokotachi no Mikoto",
      "pub_idx": 6,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "・元旦の紅白の鏡餅・・・国常立尊の骨と肉\n\n・門松・・・国常立尊の墓標\n\n・3月3日の草もち・・・国常立尊の皮膚\n\n・5月5日の菖蒲（しょうぶ）のチマキ・・・国常立尊の髪の毛\n\n・7月7日の小麦のソウメン・・・国常立尊の筋\n\n・9月9日の黄菊の酒・・・国常立尊の血潮\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "Sobre o Costume de Omitir Kunitokotachi no Mikoto",
      "pub_idx": 7,
      "publication_title": "線香は嫌い",
      "publication_title_ptbr": "",
      "content": "「信徒たちがわたしを歓迎せんとて、香のよい線香をたいて待っていてくれるところがあるが、わたしは線香は嫌いである。\n\n線香というものは、じつは艮の金様を呪って、家に入って来られないようにと、立てたものである。\n\n普通の香は、かまわない。」　（昭和2年11月　水鏡）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "Sobre o Costume de Omitir Kunitokotachi no Mikoto",
      "pub_idx": 8,
      "publication_title": "線香の要否",
      "publication_title_ptbr": "Referência: Instrução de Meishu-Sama \"Necessidade de Incenso",
      "content": "**信者の質問**  \n「御線香は大神様へ（イブシ）の意味と伺っておりますがどうでしょうか。」\n\n**明主様御垂示**  \n「全然上げなくてよい。上げぬ方がよい。仏であるから、メシヤとなった以上、絶対上げぬ方がよい。」\n\n（註　床の間に線香を上げないほうがよいという意味であると思料される。）",
      "content_ptbr": "**(Fonte: 23 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que o incenso é para 'defumar' (Ibushi) para o Grande Deus; como seria?\"\n\n**Meishu-Sama:** \"Não precisa acender de jeito nenhum. É melhor não acender. Como é Hotoke, agora que se tornou Messias, é absolutamente melhor não acender.\"\n\n*(Nota: Entende-se que significa que é melhor não acender incenso no Tokonoma).*\n\n# 26\\. Sobre Amaterasu Omikami (Orig.: 天照大御神について)",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "天照大御神",
      "title_ptbr": "Sobre Amaterasu Omikami",
      "pub_idx": 0,
      "publication_title": "天照大御神様は人を救う力はない",
      "publication_title_ptbr": "57\\. Sobre a Suástica Reversa (Orig.: 逆卍について)",
      "content": "「それから私は今まであんまりはっきり言ってなかったので、\n\nだんだん時節に応じていろんなことをはっきりさせていきますが、こういうことも知っておかなければならない。\n\n今私がやっている仕事は伊邪諾（いざなぎ）尊の仕事なのです。\n\nそれで古事記にある「天の御柱を両方の神様が廻り合った」ということがありますが、\n\n最初伊邪冊（いざなみ）尊すなわち妻神様の方が右まわりをした。\n\nそうしたところが世の中がうまく行かなかったので、要するに失敗したのです。\n\nそこで伊邪諾尊が「そうらみろ、オレが最初右まわりはいかんと言ったのに、お前が右まわりをしたからそうなったのだ。\n\nこんどはオレが左まわりをしてやろう」というので、\n\n天下が治まったということがあります。\n\nというのは、右まわりというのは右進左退で体主霊従です。\n\nそれを伊邪諾尊様が左まわりにすると天下が治まったというのです。本当のやり方をしたのです。\n\nちょうど今の医学は右進左退ですから体主霊従です。右まわり医学です。\n\n今度は浄霊という「霊」を主にするというのは左まわりです。\n\nそれで私がやっている仕事は伊邪諾尊の仕事です。  \n　\n\nこの間多賀さんの奥さんに天照大御神様が懸って、私のことを「主神様」と言ってます。\n\n良いことがあって御祝いに来たのです。\n\n「主神様に御祝い願いたい」と言ってきたのです。\n\n最後に「主神様に御守護をお願いしたい」と言うのです。\n\nこれは本当に懸ったのです。\n\nそうすると、天照大御神というと世の中ではたいへんな最高の神様のように思ってますが、\n\nしかし天照大御神は伊邪諾、伊邪冊尊の子供になるのです。\n\nこれは神代史にもあります。天照大御神は伊邪諾尊の娘さんになる。\n\nですから分かりやすく言えば私の子になるわけです。\n\nそこで天照大御神様は本当に人を救うという力はないのです。\n\nそれから月読尊も御祝いに出ました。\n\nいずれ「地上天国」に出しますが、まだちょっと早いので正月のに出そうと思ってます。\n\nそれで月の神様と日の神様の両方でなければ救えないのです。\n\nそこで日と月が両方ピッタリして出るのが光なのです。\n\n光というのは、日も月も両方とも光はありますが、\n\n本当の光の力というものは両方がピッタリ合わなければ出ないのです。\n\nですから私から出る浄霊の光も、そういった日と月の両方の光なのです。\n\nそこで光明如来という名前も、「明」は日月ですから、日月の光というこれが本当の力になるわけです。\n\nそういうわけです。\n\nこれはいろんなものに現われてます。\n\n［逆卍］でもそうです。\n\n仏教のはこういう卍です。\n\n私の方で先に［逆卍］をつけたことがありますが、逆のまんじです。\n\n仏教の方ではこういう［逆卍］を逆まんじといってますが、実は仏教の方が逆まんじです。\n\n右進左退です。今までの逆まんじ［逆卍］というのが左進右退になってます。\n\nだから仏教は月だということは、やはりそういうことです。\n\nこれはなかなかおもしろいと思います。\n\n巴も、こういう（右まわり）書き方と逆のと両方あります。\n\nこれもおもしろいのです。三つ巴、二つ巴というのがありますが、\n\n三つ巴は五六七が左進右退と、右進左退になっている。  \n　\n\nそれで言霊からいっても伊邪冊の「ミ」は女で、「ギ」は男です。\n\n「イ」ということは人間ということです。\n\n「イ」というのは「人」というのを縮めたものです。\n\n「ザ」というのは「ジャシン」の「ザ」です。\n\n字で書くと「邪」ですが、言霊からいっても、「ジャ」を縮めると「ザ」です。\n\nやはり「蛇」ということです。\n\n「ナミ」というのは「柔らげる」とか「和める」とか、女の柔らかさということです。\n\n「ナギ」というのは「薙倒す」という非常に強い力です。\n\nやはり「キミ」になるのです。\n\n「キミ」という言霊もたいへんなものです。\n\n「キ」というのは霊で、「ミ」というのは体です。\n\n「キミ」というのは霊体ということです。\n\n「キ」というのは精神です。心とか目に見えないものです。\n\n「ミ」というのは水、女ですから、言霊からいうと伊都能売ということになるのです。\n\nこういうこともだんだん書きますが、方角でも「キタ」と言いますが、「気が足りる」「気が満ちる」ということです。\n\nそれから「ミナミ」ということは「水のみ」とか、つまり女です。やっぱり陽陰、火水です。\n\nこういうことも今度精しく書きます。」\n\n---",
      "content_ptbr": "### Ensinamento de Meishu-Sama: \"O que é a Força Kannon?\" (Orig.: 観音力とは何ぞや)\n\n**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "天照大御神",
      "title_ptbr": "Sobre Amaterasu Omikami",
      "pub_idx": 1,
      "publication_title": "明主様の御神業は伊邪諾尊の仕事",
      "publication_title_ptbr": "58\\. Espírito Precede a Matéria é Avanço pela Esquerda e Recuo pela Direita (Orig.: 霊主体従は左進右退)",
      "content": "「それからもう一つは、今私がやっている仕事は伊邪諾尊の仕事をしているのです。\n\nというのは古事記にありますが“天の御柱を廻り合う”といって、柱をまわり合ったのです。\n\nそうすると伊那冊尊は右まわりをしたのです。\n\nそれは右進左退です。右が進み左が退くのです。\n\nところがそのためにうまくなかった。\n\n世の中が治まらなかったというので、とうとう伊邪冊尊様は、つまり夫神に助けを求められたのです。\n\nそこで伊邪諾尊様が「そうらみろ、オレが最初右まわりではいかんと言うのを、お前があんまり言うからオレは許したのだが、\n\nやっぱり左まわりでなければいけないのだ。\n\nそれではこれからオレがやってやろう」と、左まわりをしたのです。\n\nやっぱり霊主体従です。\n\nつまり医学が機械やなにかで治すというのは右進左退です。\n\nそれで浄霊で治すというのは左進右退ですから、伊邪諾尊様のやり方です。\n\nそれで伊邪諾尊が主神の代表神です。\n\nですから非常に力が強いのです。\n\nそれでこの間　多賀さんの奥さんに伊邪冊尊様が懸って「自分は非常に間違っていた。だからこれから大いにお手伝いする」というようなことを言われてました。  \n　\n\nそれから今世の中では天照大御神が一番尊い神様としてありますが、\n\n天照大御神がこの間出られて私のことを「主神様」と言ってましたが、\n\n「主神様がいよいよお出になってお慶び申し上げたい」と言って\n\n「これからせいぜい御守護をお願いしたい」ということを言われてましたが、これは本当のことです。\n\nこれは神代史にある通り、天照大御神は伊邪諾、伊邪冊尊から生まれたとなってます。\n\nですからつまり天照大御神は私の子になるわけです。つまり長女です。\n\nそれからその次に生まれたのが素盞嗚尊です。\n\n素盞嗚尊という神様は、私の本にも書いてありますが、物質文化つまりユダヤの祖先になるということにもなってますが、本当はそうではないのです。\n\nそういっても良いのですが、とにかくイスラエルの民族というものは素盞嗚尊の子供ですが、それがユダヤになるのです。\n\nそこで今日の物質文化というものはユダヤ文化です。\n\n要するに素盞嗚尊が造られたものです。\n\nそこでつまりキリストは素盞嗚尊の子孫です。\n\nだからキリストは伊邪諾尊より生まれた神を祖先として、その後に生まれたのがキリストですから、\n\n私の弟子がキリストと同じくらいの奇蹟ができるというのは当然なのです。\n\nそういうことも細かく話しするとなかなかおもしろいのですが、だんだん書くつもりです。」",
      "content_ptbr": "### Ensinamento de Meishu-Sama: Trecho de \"Daijo e Shojo\" (Orig.: 「大乗と小乗」より)\n\n**(Fonte: Publicação, 5 de setembro de 1948\\)**\n\n\"(Citação parcial) A seguir, vou explicar o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo) na religião.\n\nOriginalmente, o Budismo é o Shojo e o Cristianismo é o Daijo.\n\nO Budismo é Fogo e o Cristianismo é Água.\n\nO Fogo queima na vertical e a Água flui na horizontal. Portanto, o Budismo é estreito e profundo, isolacionista e não tem expansão horizontal.\n\nAo contrário, o Cristianismo é o Daijo, por isso, como o transbordar da água, sua linha de ensinamento se expande até os cantos do mundo.\n\nO interessante é que, mesmo dentro do Budismo, que é o Shojo, há a distinção entre Daijo e Shojo.\n\nOu seja, 'Namu Amida Butsu' é o Daijo e é Yin (Negativo), enquanto 'Namu Myoho Renge Kyo' é o Shojo e é Yang (Positivo).\n\nO Daijo é o Tariki (Poder do Outro) e o Shojo é o Jiriki (Poder Próprio).\n\nContra o 'Tariki Hongan' (Desejo Original pelo Poder do Outro) dos fiéis de Amida, que dizem 'Basta recitar Namu Amida Butsu para ser salvo', o Hokkekyou, que é o Shojo, estabelece que 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar asceses e penitências (Nangyo-kugyo)'.\n\nAssim, a religião até hoje tinha a vertical e a horizontal separadas, mas, no final, deve-se unir a vertical e a horizontal, ou seja, tornar-se a forma de cruz.\n\nNeste sentido, a atividade da Verdade é aquela que se torna vertical ou horizontal conforme o lugar, o tempo e a posição, ou seja, as mil mutações e dez mil transformações, a manifestação livre e desimpedida (Ogen-jizai). Esta atividade em forma de cruz é a essência da Kannon-gyo (Prática de Kannon).\n\nDesde a antiguidade, fatos como: Kanzeon Bosatsu não é homem nem mulher, é homem e é mulher; sua verdadeira entidade é Sho-Kannon, manifestando-se como as Seis Kannons (Senju, Juichimen, Nyoirin, Juntei, Fukukensaku, Bato) e estas se dividindo em Trinta e Três formas; possuir diversos nomes como Kanjizai Bosatsu, Mujini Bosatsu, Semui Bosatsu, Mugeko Nyorai, Komyo Nyorai, Fukosanno Nyorai, Saishomyo Nyorai, entre outros; e, especialmente, manifestar-se como Oushin Miroku — considerando tudo isso, pode-se perceber quase todo o Seu caráter.\n\nA propósito, Amida Nyorai é Hosshin Miroku, Shaka Nyorai é Hoshin Miroku, e com o Oushin Miroku de Kanzeon Bosatsu, louva-se os três corpos como os 'Sanzon no Mida' (Três Veneráveis Mida).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida e o Miroku da Terra é Shaka.\n\nAqui deve-se notar que existe a teoria de que a verdadeira entidade de Kanzeon Bosatsu é a manifestação de Amaterasu Omikami, mas isso é um erro; Amaterasu Omikami manifesta-se como Dainichi Nyorai.\" (Texto completo na página 'Daijo e Shojo')",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 0,
      "publication_title": "観音様と阿弥陀様",
      "publication_title_ptbr": "28\\. Verdadeiro Daijo, Shojo (Orig.: 真の大乗、小乗)",
      "content": "「満州においては紅卍（こうまんじ）というのがあります。\n\n紅卍とは紅い卍であります。又独逸のナチスは赤い旗に白く丸があり、その中へ黒［逆卍］になっております。\n\n観音会は金［逆卍］であります。観音様は、黄金仏であるからであります。\n\n観音様を守護されている龍神様もまた金なんであります。\n\n何故にみんな金であるかと申しますと、つまり日本の仏様であるからであります。\n\n日本の仏様というと仏様の本場は印度ではないかとどなたも思われるでしょう。\n\nなる程、仏様の出たのは印度であります。\n\nしかし、外の仏様は印度から出たんでありますが、\n\n観音様だけは日本から印度へ渡られたんであります。\n\n阿弥陀様とお釈迦様とは日本の仏様じゃないのであります。\n\nそれで頭の毛が縮れているんであります。\n\n観音様はちぢれておりません。\n\nよく仏像等で古いのになると一寸見るとお釈迦様か観音様か区別の分らないのがありますが、頭の毛を見れば判るんであります。\n\n阿弥陀様は西方浄土と言いまして、西の方へ浄土を造られたんでお釈迦様の時代には法蔵菩薩にお生れになって、\n\nお釈迦様に対し、「衆生が救われ、そして仏になったら皆自分の方へよこす様、私はこれから西方へ浄土を造り、安住させる」という事を約束されたんであります。\n\n事実、お釈迦様の時代に、印度の西方にそういう所を造り、法蔵菩薩昇天後は霊界に西方浄土が出来たんであります。\n\n次に素盞嗚命という神様がありますが、\n\nこの素盞嗚命と朝鮮の国と猶太（ユダヤ）と阿弥陀様という事も密接な関係があるのでありますが、\n\nこれは先へ行って詳しくお話する積りであります。\n\n日本で、観音様の祭ってある所には必ずその付近に大仏様があります。\n\n大仏さんは阿弥陀さんであります。\n\nこれは日本と外国、夫と妻という事になります。\n\n京都の清水の観音様に対して、奈良の大仏様があり、阿弥陀様と観音様の場合は、阿弥陀様が霊は女で体が男になられ、観音様は霊が男で体が女になられるんであります。\n\nそしてそういう場合には必ず、観音様は内へ祭ってありまして、\n\n阿弥陀様は外へ雨曝（ざら）しに祭ってあるんであります。\n\n観音様が内におられるという事は、内地とか内国という意味になるんで、\n\n位は観音様の方が上ですから、内におられるのであります。\n\n阿弥陀様が外におられるという事は、外地とか外国とか言う事で、\n\nつまり、日本以外においてお働きになっていられる仏様という意味になります。\n\n又西方阿弥陀如来、東方観世音菩薩とも言われております。\n\n上野にも清水観音様があって、傍にやはり大仏様があります。\n\n又浅草の観音様の傍にも大仏様があります。\n\n浅草は、特別の場所でありまして、観音堂はとても大きくて、\n\n大仏様は又、馬鹿に小さいんでありますが、これも大変な意味があるのであります。\n\n浅草の観音様は、東京中を御守護されているんでありまして、（中略）又浅草の観音様の霊的のお力にも依るので、\n\n昔は田舎から東京へ来る者は何より彼よりまず第一番に、この浅草の観音様へ詣ったものであります。\n\n鎌倉にも、長谷の観音様があるのに対し、矢張り、あの大仏様があります。\n\nそして、観音様は、黄金で作られ、阿弥陀様は唐金（からがね）であります。\n\nこれも面白いと思うので黄金は日本の金で、\n\n唐金はカラ金即ち外国の金という事になります。\n\nこういう具合に、日本においては、どこにも御夫婦の型が出してあります。\n\n先刻の御讃歌にありました様に、本来言うと観音様は太陽の光で、阿弥陀様は月の光になるんでありますから、\n\n阿弥陀さんが日本へ来、阿弥陀様の教が入ったという事はやはり、\n\n西方文明が、日本へ入った宗教的第一歩であったのであります。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami\" (Orig.: 仏は神様の化身)\n\n**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 1,
      "publication_title": "阿弥陀如来は釈迦の後輩",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida Nyorai é o júnior de Shaka",
      "content": "**信者の質問**  \n「阿弥陀如来は現身（うつそみ）を持たれたことと存じますが、文献など残っていないように思われますがなにゆえでございましょうか。」\n\n**明主様御垂示**  \n「これは残ってますよ。阿弥陀如来は法蔵菩薩といって釈迦の弟子・・・直弟子ではないが、なんですね、釈迦の後輩ですね。\n\nそして「自分は西方へ浄土を作るから仏になったものを寄こしてくれ」と約束して浄土を作ってから阿弥陀如来になったのです。\n\nだからそのときは現世に浄土を作ったのかもしれませんね。\n\nそこで本願寺の信者達は死ぬと浄土で阿弥陀様のそばへ行けるというので、私はよく「では死んだらインドへ行くんですね」と言ったものです。\n\n日本にも阿弥陀様の分身、出張所があります。\n\n先年、私は善光寺へ行きましたが、そのとき阿弥陀様がいて「もうじき帰るから日本にいる間はあまり悪く言わないでくれ」と言われたのでそれから私もあまり悪く言わぬようにしました。」\n\n**信者の質問**  \n「観音様の文献はいかがでございましょうか？」\n\n**明主様御垂示**  \n「ありますよ、インドの補陀羅迦（ふだらか）山上に金剛宝座をしつらえ、観自在菩薩が結跏趺坐（けっかふざ）し二十八部衆を従えて説教するとあります。」\n\n**信者の質問**  \n「観音様と天理王尊との御関係についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「天理王のは観音様です。インドの伝説では三千年目に西王母の国に桃の実が一つなり、その実は転輪菩薩でそれが世を救うと伝えられてますが、\n\nその転輪菩薩が観音様であって、天理王は十柱の神を総称していますが、それは観音様のいろいろのお働きの表徴です。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"De Kannon para Komyo Nyorai\" (Orig.: 観音から光明如来へ)\n\n**(Fonte: Publicação, 25 de dezembro de 1950\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre Shusse Kannon-sama (Kannon do Advento/Sucesso).\"\n\n**Meishu-Sama:** \"Provavelmente é um erro de Shusse Komyo Nyorai.\n\nO nome Kannon refere-se ao período em que se tornou um Keshinbutsu (Buda Encarnado) e realizou a salvação ocultamente.\n\nO primeiro nome com o qual Ele deu um passo para aparecer no mundo é Komyo Nyorai.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 2,
      "publication_title": "阿弥陀様の事跡",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Feitos de Amida-sama",
      "content": "**信者の質問**  \n「数多くの聖者の中、阿弥陀如来だけは御事蹟がないようですが、これはなぜでしょうか。」\n\n**明主様御垂示**  \n「そんなことないですよ。\n\n阿弥陀はもと法蔵菩薩と言ってね、釈迦の友達みたいなものだったんですよ。\n\nそしてその法蔵菩薩が西方に浄土を作るから、釈迦の弟子の中で覚者・・・等覚とか正覚とか言うあの覚者ですね・・・\n\n覚者を自分のほうによこしてもらいたいって頼んで、西方に地上天国のようなものを作ったんですね。\n\nそして亡くなってから霊界へ行き、阿弥陀になったんですよ。」\n\n**信者の質問**  \n「その西方とはどの辺でしょうか。」\n\n**明主様御垂示**  \n「インドの西ですよ。」\n\n**信者の発言**  \n「ははあ、インドの西で。」\n\n**明主様御垂示**  \n「ええ。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"Sobre a diferença entre Komyo Nyorai e Miroku Okami\" (Orig.: 光明如来と日月地大神の相違について)\n\n**(Fonte: 28 de março de 1948\\)**\n\n**Pergunta do Fiel:** \"Gostaria de ser ensinado sobre a diferença entre Komyo Nyorai e Miroku \\[日月地\\] Okami.\"\n\n**Meishu-Sama:** \"No fim das contas, é a mesma coisa, sabe?\n\nOu seja, quando atinge a posição suprema, é 'Miroku' \\[日月地\\].\n\n'Miroku' é Okami (Grande Deus), é a posição de Kami.\n\nCom isso torna-se 5-6-7 e a atuação se torna completa.\n\nKomyo Nyorai é Fogo e Água.\n\nKannon-sama é Fogo, Água e Terra, mas a Terra é pouca.\n\nPor que a Terra é pouca? Porque ela foi acrescentada depois que eu surgi.\n\nKannon-sama é a atuação da Misericórdia, sem distinção de bem e mal, salvando todos os seres sencientes.\n\nDizer 'aquele é mau', 'este é assim ou assado', não é Kannon-sama.\n\nA Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto. Depois de ser confinado no Monte Ashibetsu em Hokkaido, tornou-se Enma Daio no Mundo Espiritual e realiza a atuação de julgamento.\n\nConsequentemente, é extremamente rigoroso.\n\nPorém, só com isso o ser humano não suportaria, então Ele apareceu como Kami da Misericórdia, que é Kannon-sama.\n\nComo na posição de Kami ou Nyorai era alto demais e não podia salvar as massas (Shujo-saido), Ele desceu para a posição de Bosatsu.\n\nQuem subiu um degrau disso é Komyo Nyorai. ...\n\nAo se tornar Komyo Nyorai, o Fogo e a Água — a Luz — tornam-se fortes (Luz é Fogo com um traço horizontal; o traço horizontal é Água).\n\nO fato de agora purificarmos com distância (sem tocar) é a atuação de Komyo Nyorai; fazer tocando era a atuação de Kannon-sama.\n\nE quando a força da Terra tornou-se completamente forte, é 'Miroku' \\[日月地\\]. ...\n\nAté o ano retrasado eu também tratava tocando, mas desde o ano passado não consigo mais.\n\nIsso é porque a posição se elevou e me afastei das massas.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 3,
      "publication_title": "阿弥陀は月読尊",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto",
      "content": "「イエスも阿弥陀も月の系統ですが、・・・阿弥陀は月読尊、イエスは素盞鳴尊です。\n\n月の照った時は阿弥陀の働き、素盞鳴尊は闇の世界です。\n\n素盞鳴尊は立派な神様ですが、邪神に負けて悪をしてしまったのです。\n\n尊は日本で乱暴をしたために、伊邪諾尊に追放せられ外国へ行った。\n\nそれがユダヤであり、そこに住んで十二人の子供を生んだが、\n\nその中からキリストが出て、日本で犯した先祖の罪の償いをしたのです。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"O Advento de Kannon-sama\" (Orig.: 観音様の出世)\n\n**(Fonte: 2 de junho de 1951\\)**\n\n**Pergunta do Fiel:** \"No caso de encosto de espíritos mortos, etc., está bem recitar três vezes 'Miroku Oomikami-sama'?\"\n\n**Meishu-Sama:** \"Está bem. Ou seja, Kannon-sama ascendeu (Shusse) e tornou-se Komyo Nyorai-sama, e ascendeu novamente tornando-se Miroku Oomikami-sama.\n\n'Shusse' escreve-se 'sair no mundo'. Este é o verdadeiro Shusse. Significa que Kami aparece na superfície.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 4,
      "publication_title": "阿弥陀は月読命、釈迦は稚姫君尊",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「仏滅になると仏の力は弱くなるのでしょうか、あるいはまったくなくなるのでしょうか。」\n\n**明主様御垂示**  \n「まったくなくなるんですね。つまり、仏は月ですから太陽が出れば月の光はなくなって、ただ白くなってしまうのです。」\n\n**信者の質問**  \n「そういたしますといままでの仏は神に帰られるのでしょうか。」\n\n**明主様御垂示**  \n「ええそうです。阿弥陀は月読命、釈迦は稚姫君尊という女の神様です。\n\nが、今度もまたその神様に帰られるかどうかは判りません。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"O nome Kannon desaparecerá\" (Orig.: 観音の御名は無くなる)\n\n**(Fonte: Publicação, 25 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Sobre Bunrei (Divisão Espiritual) e Keshin (Encarnação/Manifestação).\"\n\n**Meishu-Sama:** \"Bunrei chama-se 'wakemitama'. O ser humano não tem, mas Kami pode dividir o espírito em vários.\n\nNo entanto, quando se consagra o mesmo Kami em vários santuários, diz-se Bunrei do Kami, mas para dizer a verdade, há Kami que são da linhagem direta de servos ou linhagens colaterais.\n\nContudo, Ame-no-Minakanushi no Kami, Takamimusubi ou Kamimusubi no Kami não são assim.\n\nJá Izanagi no Mikoto, Izanami no Mikoto e Amaterasu Omikami, como são Kami que uma vez apareceram neste mundo com corpo humano, dividiram unhas e cabelos para serem cultuados.\n\nSobre Keshin (Encarnação), o mais importante é que todos os Hotoke são encarnações de Kami. Enquanto durou o Mundo da Noite, era o mundo de Hotoke, por isso todos os Kami encarnaram como Hotoke.\n\nAmaterasu Omikami como Dainichi Nyorai, Tsukuyomi no Mikoto como Amida Nyorai, Wakahimegimi no Mikoto como Shaka Nyorai, e assim por diante.\n\nConsequentemente, 'Butsumetsu' (Extinção de Buda) significa que todos os Hotoke retornam à sua divindade original.\n\nNas Zengensanshi (Palavras de Louvor) diz: 'Kanzeon Bosatsu desceu a esta terra, manifestou-se como Komyo Nyorai e transformou-se em Oushin Miroku'.\n\nKannon é Izunome no Kami e a encarnação de Miroku no Kami.\n\nPortanto, chegará o tempo em que o nome Kannon deixará de existir. No Mundo Espiritual já praticamente desapareceu.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 5,
      "publication_title": "初代の素盞嗚尊が阿弥陀如来になった",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "**信者の質問**  \n「素盞嗚尊に三代あると伺いましたが、それはなんと申し上げまたお働きはなんでございましょうか。」\n\n**明主様御垂示**  \n「初代は神（かむ）素盞嗚尊、二代が速（はや）素盞嗚尊、三代が建速（たけはや）素盞嗚尊で、これは私の解釈ですが、\n\n初代は朝鮮から渡って来て日本を統治・・・というよりまあ占領した。\n\nそれから大蛇を殺したのは二代目です。\n\nこれの奥さんが櫛名田姫ですが、初代の奥さんは乙姫です。\n\n三代目は大国主命です。\n\nこの三代目が父子の関係になっているのです。\n\n西洋へ行ったのは初代です。\n\nそしてやはりその素盞嗚尊が阿弥陀如来になっています。\n\nですからそう古いことではない。\n\n大六天の魔王はちょっと違う。\n\nこれは大自在天といってインドの神様です。\n\n日蓮の御曼陀羅の中に大自在天は入ってますね。」\n\n---",
      "content_ptbr": "### Palestra de Meishu-Sama: \"Kannon-sama, no momento de 1948, estava no meio do caminho entre Hotoke e Kami\" (Orig.: 観音様は昭和二十三年の時点では仏と神との中途)\n\n**(Fonte: 18 de agosto de 1948\\)**\n\n\"Embora Kannon-sama seja Hotoke e Komyo Nyorai também seja Hotoke, pode parecer um pouco estranho vestir roupas de sacerdote xintoísta e entoar Norito para Eles.\n\nMas Kannon-sama não é que ascenda (Shusse) a partir de Bosatsu; Ele foi rebaixado temporariamente à posição de Bosatsu para a salvação das massas, então Ele retorna à Sua posição superior original. Um grau acima é Komyo Nyorai, e depois torna-se Miroku Okami.\n\nAgora está no meio do caminho entre Hotoke e Kami.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 6,
      "publication_title": "阿弥陀様は観音様の母親になる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「御屏風の千手観音様のお冠に阿弥陀様がおられますのはなにゆえでございましょうか。」\n\n**明主様御垂示**  \n「阿弥陀様は観音様の母親になるのです。・・・\n\n観音様は日の弥勒、阿弥陀様は月の弥勒といいますが、これは月が日を生むという意味です。\n\nどんな男でも女から生まれるのと同様です。\n\nだからこの点からいえば阿弥陀が上ですが、そうだと決めてしまうわけにもゆきません。\n\n親だからいつまでも上だとはいえない。\n\n例えば皇太子のときは天皇、皇后より下だが、一度皇位に登れば親である天皇、皇后よりも上の位になるのですから。」\n\n---",
      "content_ptbr": "### Palestra de Meishu-Sama: \"Palavras de Abertura da Religião \\- Sobre o Nascimento da Sekai Kyusei Kyo\" (Orig.: 開教の辞　世界救世教の誕生について)\n\n**(Fonte: 4 de fevereiro de 1950\\)**\n\n\"A Nihon Kannon Kyodan, fundada como pessoa jurídica em 30 de agosto de 1947, e a Nihon Miroku Kyokai, fundada da mesma forma em 30 de outubro de 1948,\n\ndesta vez dissolveram-se voluntariamente e, sob uma nova concepção que funde ambas as organizações em uma só,\n\nneste dia 4 de fevereiro, dia do Risshun (Início da Primavera), fundou-se e surgiu a Sekai Kyusei Kyo (Igreja Mundial do Messias) conforme o título.\n\nIsto tem um significado extremamente grave e, claro, deve-se à profunda Vontade de Kami, não sendo intenção humana, o que é desnecessário dizer agora.\n\nÉ porque entramos finalmente no período de transição da Noite para o Dia no Mundo Espiritual, que nós sempre pregamos.\n\nIsso também significa, em uma palavra, o Butsumetsu, pois a salvação do Budismo é durante o período da Noite, como sempre dizemos.\n\nCom o desaparecimento da Noite, ocorre a transferência e o avanço da Salvação de Kanzeon Bosatsu.\n\nConsequentemente, é óbvio que a atuação de Kanzeon Bosatsu torna-se a atuação do Messias (Kyuseishu).\n\nOu seja, Kanzeon Bosatsu, que era um Keshinbutsu, retira aqui a Sua máscara e torna-se a atuação de Kami, que é Sua Verdadeira Entidade.\n\nComo descrito acima, visto que o Mundo Espiritual torna-se Dia, ao transferir-se isso para o Mundo Material, é natural que a cultura da Noite torne-se desnecessária e pereça, restando apenas o que é útil.\n\nNão é só isso; visto que houve um acúmulo não pequeno de pecados e impurezas da humanidade devido à longa era de trevas,\n\numa ação de limpeza deve ser realizada. O que chamei acima de 'coisas desnecessárias que devem perecer' refere-se a isso.\n\nE, ao mesmo tempo, inicia-se a construção da cultura do Dia. A que se refere tamanha reviravolta sem precedentes?\n\nÉ, em absoluto, o programa de Kami determinado desde milhares, não, dezenas de milhares de anos atrás.\n\nOu, usando outras palavras, ocorrerá uma destruição e criação em grande escala mundial.\n\nAh, agora que estamos encontrando tal período grave, devemos saber de que forma se manifestará o Grande Amor de Kami.\n\nOu seja, como concretização disso, tudo será decidido entre o que perece e o que sobrevive.\n\nNo entanto, embora o acima seja inevitável, a Graça de Kami, desejando salvar nem que seja uma pessoa a mais daqueles que pereceriam,\n\nescolheu um representante de Kami e faz com que ele realize a Grande Obra de Salvação.\n\nE como o que é operado como órgão para o cumprimento dessa missão é esta religião, deve-se dizer que a missão desta religião é realmente grande.\n\nNeste sentido, a atividade neste momento em que se aproxima o período final deve ser algo a ser observado com atenção.\n\nComo resultado, o Paraíso Terrestre que nós preconizamos deve ser o objetivo final.\n\nEu, até agora, sob o título de Conselheiro, realizava a Dispensação (Keirin) estando, por assim dizer, na sombra (nos bastidores).\n\nMas como o trabalho de base finalmente ficou pronto, passamos aqui para a atividade superficial (aberta).\n\nFalando diretamente, chegou a hora de subir ao palco principal.\n\nConsequentemente, em todos os aspectos, não apenas a forma organizacional, mas também a forma de atividade nascerá nova, é claro.\n\nE, como está no Norito, Kanzeon Bosatsu, Komyo Nyorai, Messias e Miroku no Kami, embora os nomes sejam diferentes, são o mesmo Espírito Divino; portanto, a raiz não muda.\n\nPor assim dizer, a esfera de atividade do Espírito Divino se expande conforme o tempo.\n\nPortanto, quanto à Imagem Divina (Goshintai) e ao Ohikari, até certo tempo não há problema em mantê-los como estão.\n\nAinda há várias coisas que desejo anunciar, mas como a programação é anunciar gradualmente conforme a mudança do tempo, por ora paro por aqui.\n\nPor último, devo dizer que, até agora, como era a atuação de Kanzeon Bosatsu, era, por assim dizer, oriental.\n\nNo entanto, devido à urgência do tempo, é imperativo salvar toda a humanidade através de um grande salto.\n\nSendo assim, há a necessidade de expandir mundialmente; eis a razão do nome Sekai Kyusei Kyo.\n\nOutro ponto é que Kanzeon Bosatsu realizava uma salvação indiscriminada de bem e mal.\n\nMas agora que o Paraíso Terrestre aproxima-se diante dos olhos, tornou-se necessário distinguir o bem e o mal, cultivar o bem e destruir o mal.\n\nÉ o chamado 'Aku no todome' (golpe final no mal).\n\nConsequentemente, a força da salvação também deve ser decisiva.\n\nEssa força é o Daishin-riki (Grande Poder Divino) que o Messias brande.\n\nAh, chegou o tempo que deve ser celebrado.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 7,
      "publication_title": "お屏風観音様の頭上の顔は阿弥陀様",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「千手観音様の御頭の上にお顔が見えますが、なにを意味しているのでございましょうか。」\n\n**明主様御垂示**  \n「それは阿弥陀様の像です。\n\n阿弥陀は観音の母にもなります。\n\n聖王母・・・阿弥陀。桃の実・・・観音様・・・桃太郎。」\n\n---",
      "content_ptbr": "### Ensinamento de Meishu-Sama: \"Por que se tornou Kyusei Kyo?\" (Orig.: 何故救世教となった乎)\n\n**(Fonte: Publicação, 20 de março de 1950\\)**\n\n\"Por que razão a Kannon Kyodan e a Miroku Kyokai, que não tinham nem três anos desde a fundação, foram unificadas desta vez e decidiram partir novamente sob o nome de Kyusei Kyo (Messias)? Os fiéis certamente gostariam de saber, por isso escrevo aqui.\n\nO que eu digo sempre, desde antes, é que Kami mostra todas as coisas através de Modelos (Kata) e também faz realizar Modelos.\n\nNesse sentido, em algum momento, o Espírito e o Corpo, ou seja, a Vertical (Tate) e a Horizontal (Yoko), devem se unir, tornar-se forma de cruz,\n\ne a partir daí começa a verdadeira atuação de Kami.\n\nA Vertical e a Horizontal são Fogo e Água; Fogo é 'Ka' e Água é 'Mi', tornando-se a atuação de Kami.\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu um Hotoke,\n\nera a atuação da Lua da noite, por isso não pôde exercer a força absoluta devido à questão do tempo; era inevitável.\n\nConsequentemente, visto que se tornará finalmente o Mundo do Dia, a atuação de Hotoke dissolve-se aqui e Ele torna-se a atuação de Kami.\n\nÉ claro que foi por isso que se tornou Kyusei Kyo.\n\nMesmo tendo se tornado a atuação de Kami conforme descrito acima, é diferente do Shinto que existe no Japão desde a antiguidade.\n\nComo o Shinto é uma religião étnica japonesa e limitada, não tem sentido no dia de hoje em que tudo se tornou mundial;\n\no fato de a sombra do Shinto ter ficado tênue após o fim da guerra não é nada além disso.\n\nSendo assim, o Kami Supremo salvará toda a humanidade mundial sem distinção de raça ou país, o que torna este um tempo realmente grato.\n\nAqui, deve-se coroar com um nome apropriado; sendo assim, o nome 'Kyusei' (Salvação do Mundo) é o mais adequado, mas se ficar 'Kyusei Kyo', sendo caracteres chineses, é oriental e não é interessante.\n\nEntão, coloquei a leitura (furigana) de 'Meshiya' (Messias); com isso, unindo Oriente e Ocidente, torna-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome almejado pelos povos civilizados.\n\nAlém disso, ouço dizer que há uma relação íntima entre o Messias e o Juízo Final,\n\no que é igual ao significado de fim da noite e começo do dia que nós sempre pregamos; o significado é realmente profundo.\n\nA propósito, se Kanzeon Bosatsu torna-se a atuação de Kami, qual será a mudança? Essa deve ser a maior preocupação dos fiéis.\n\nÉ como digo frequentemente: a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem se tornará cada vez mais espessa, e o mal será julgado de forma cada vez mais rigorosa, diferentemente de até agora.\n\nDeve-se avançar gravando profundamente este ponto no coração.\n\nPara isso, acima de tudo, é ler os Livros Divinos (Goshinsho) o máximo possível.\n\nVisto que Kami construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos,\n\nEle deve corrigir completamente aqueles que estão errados e com o coração impuro.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 8,
      "publication_title": "阿弥陀は観音の母",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「千手観音様の御頭（おつむ）の上にお顔が見えますがなにを意味しているのでしょうか。」\n\n**明主様御垂示**  \n「仏であり、阿弥陀如来である。\n\n実を言うと阿弥陀は観音の母になる。\n\n神仏は人間と違って親子夫婦など、場合によりいろいろにかわる。\n\n千手観音の頭は十一面観音と同じで、前三面は慈悲、横三面は憤怒、他の三面が勇気、後方一面が笑いである。\n\n阿弥陀は日光菩薩の場合観音は日になるから、この場合夫婦にもなる。\n\n本当言うと達磨は阿弥陀の化身であり、月の字を略すと「（註　表記不能　ひらがなの「ろ」のような文字）」となり、ダルマの形である。\n\n西王母の園の三千年の桃の実が観音である。\n\n故に西王母と観音は親子となるので、観音は桃太郎にもなって鬼ケ島征伐するのは邪神を平らげる働きである。\n\nまた釈尊は観音を生んだので母にもなる。」\n\n---",
      "content_ptbr": "### Palavras de Meishu-Sama: \"Palavras sobre o falecimento do Sr. N\" (Orig.: N氏帰幽に関するお言葉)\n\n**(Fonte: Fevereiro de 1950\\)**\n\n\"Na noite do dia 29, recebi um telefonema de N, dizendo que N havia caído inconsciente e pedindo proteção.\n\nAchei estranho e, ao perguntar sobre o estado, parecia ser apoplexia cerebral.\n\nEntão, dei instruções e, uns vinte minutos depois, ligaram novamente; disseram que não parecia apoplexia,\n\nmas que ele estava vomitando muito e estava muito mal; ouvindo bem, parecia ser muito grave.\n\nDepois disso, houve mais uma ou duas ligações. Era por volta das três da madrugada, era tarde e a casa do motorista ficava um pouco longe, mas finalmente o acordei e fui de carro.\n\nAo ver, eram sintomas de apoplexia.\n\nNesses casos, ou é apoplexia ou anemia cerebral, mas se fosse anemia cerebral não duraria tanto tempo.\n\nSe fosse possessão espiritual, não vomitaria.\n\nParecia mesmo apoplexia.\n\nSendo assim, seria do lado esquerdo ou direito, mas ambas as mãos estavam rígidas. Raramente há apoplexia bilateral.\n\nMinistrei Johrei por vinte ou trinta minutos.\n\nGeralmente, melhora em vinte ou trinta minutos, mas como na apoplexia a pessoa sempre recobra a consciência, voltei para casa achando que ele acordaria no dia seguinte.\n\nEntão, no dia seguinte, veio a notícia de que ele havia falecido; fiquei surpreso e, ao mesmo tempo, percebi algo repentinamente.\n\nIsso não é ação de purificação.\n\nPessoas que têm missões importantes passam por coisas assim.\n\nAgora é o período de grande transição, então até agora N, ou seja, Hotoke, perece, e é a fronteira onde Kami aparece.\n\nE há pecados e impurezas no Reino Budista.\n\nQuando não dá tempo de limpar isso, a pessoa que serve de Modelo torna-se o sacrifício.\n\nE isso serve para redimir os pecados.\n\nO Sr. N tem muito desse significado.\n\nAté agora, na época de Kannon-sama, era uma salvação indiscriminada de bem e mal, então era muito branda.\n\nDaqui em diante, os pecados e impurezas serão liquidados rigorosa e completamente... chegou esse período.\n\nPor isso, é possível que aconteçam coisas como esta de agora.\n\nNo dia de Risshun, a organização mudou.\n\nNo dia de Ano Novo, eu disse que este ano seria terrível.\n\nPensei que fosse no mundo, mas houve uma grande mudança na própria organização religiosa.\n\nDaqui em diante, acho que haverá mudanças no mundo.\n\nAgora Kannon-sama não pode atuar.\n\nNo Norito também inseri: 'transformou-se em Oushin Miroku e tornou-se o Messias'.\n\nKannon-sama tornou-se o Messias, e a atuação de Kannon-sama torna-se Messias.\n\nKannon-sama é oriental, não é mundial.\n\nConsiderando a salvação da humanidade mundial, a Meshiya Kyo torna-se bem mais próxima do Cristianismo.\n\nDeveria tornar-se assim em algum momento, mas finalmente chegou o tempo.\n\nKami faz várias coisas e, com isso, apaga agora os pecados da Era dos Deuses.\n\nPortanto, essa morte tem um significado grave.\n\nPortanto, o que o Sr. N fez, etc., no fim das contas, ele fez uma coisa muito boa.\n\nMomentaneamente torna-se um sacrifício, mas se não olharmos de uma visão eterna, não se chega à conclusão.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 9,
      "publication_title": "観音様と阿弥陀様の関係",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「御屏風観音様と阿弥陀さんにつきまして、お像は御屏風様の前にお軸は後にとのことでございましたが、御屏風様はどちらでもよろしいわけでございますか」\n\n**明主様御垂示**  \n「そうです。というのは阿弥陀さんは観音様の親になりますから、親が背を向けても差し支えありません。\n\nしかし位からいうと観音様のほうが上です。\n\nそれから阿弥陀さんは現界の働きではないのです。\n\nですから仏様として安置していることは間違いではありません。\n\nそれで観音様は現界と霊界の両方の働きです。\n\nですから阿弥陀さんを背負って観音様が働かれるということも差し支えありません。」\n\n**信者の質問**  \n「阿弥陀さんのお像のほうが大きい場合でも御屏風様の前でよろしいでしょうか」\n\n**明主様御垂示**  \n「しかし少し位でしょうから前でよいです。\n\nあんまり大きいと恰好が悪いから、その恰好が悪いということはいけません。\n\n見てちょうどよいと思う大きさならよいです。\n\nこういう点もあります。\n\n理屈に合っていても、恰好が悪いということがありますが、それはいけません。\n\n理屈に合っていて恰好がよくならなければならないのです。\n\nというのは人間でも、夏の暑いときにワイシャツ一枚になって胸を出しているが、これは暑いのだから涼しくするというのでよいですが、\n\nしかし見た恰好が悪いから、やはり恰好が良くて見よいということも必要です。それが程です。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"Não use o nome Kannon-sama\" (Orig.: 観音様の御名は使うな)\n\n**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 21\\. Sobre Kunitokotachi no Mikoto 1 (Orig.: 国常立尊について　１)\n\n### Instrução de Meishu-Sama: \"Sobre Kunitokotachi no Mikoto\" (Orig.: 国常立尊について)\n\n**(Fonte: 8 de maio de 1948\\)**\n\n**Pergunta do Fiel:** \"O que é o Mundo da Noite...\"\n\n**Meishu-Sama:** \"Refere-se à era após o ocultamento de Amaterasu Omikami na Caverna Celestial (Iwato-gakure).\n\nSegundo a lenda, Kunitokotachi no Mikoto \\[国常立尊\\] era um Kami extremamente rigoroso; por isso, os Oito Milhões de Kami (Yaoyorozu no Kami), não suportando o Seu domínio, uniram-se e pediram a Sua retirada.\n\nNo fim das contas, diz-se que Ele não pôde resistir à opinião pública e retirou-se.\n\nQuanto a este ponto, a Fundadora da Oomoto, 'Nao Deguchi', foi possuída por Kunitokotachi no Mikoto e narrou várias coisas; eu falo com base nisso.\n\nEle retirou-se para o Ushitora (Nordeste) e foi confinado no Monte Ashibetsu em Hokkaido. Isso é verdade.\n\nEsse dia foi o dia de Setsubun \\[節分\\], e as pessoas comuns passaram a torrar feijões e jogá-los a partir de então.\n\nOs Kami disseram: 'Pode sair quando florescerem flores nestes feijões torrados', e assim realizaram o evento de Setsubun.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, diz-se ao contrário: 'Oni wa uchi, Fuku wa soto' (Demônios para dentro, Sorte para fora).\n\nPortanto, isso parece ser um fato.\n\nKunitokotachi no Mikoto tornou-se Enma Daio \\[閻魔大王\\] no Mundo Espiritual. Esta é a função de julgamento do bem e do mal, extremamente severa.\n\nNo entanto, como uma forma de agir unicamente rigorosa seria digna de pena, o Mikoto tornou-se Kannon-sama no Mundo Material.\n\nEsta é a minha interpretação.\n\nPor isso, Kannon-sama salva com misericórdia, sem distinção de bem e mal.\n\nÉ a misericórdia absoluta.\n\nPode-se pensar dessa forma que não há grande diferença.\n\nAmaterasu Omikami e Kannon-sama são totalmente diferentes.\n\nAmaterasu Omikami expressa o Sol.\n\nNo Céu existem Sol, Lua e Estrelas, e estes se refletem na Terra.\n\nO 'Kagamimochi' (Bolo de Arroz Espelhado) de Ano Novo significa que o Céu se reflete na Terra.\n\nPortanto, Sol, Lua e Estrelas também se refletem no ser humano; desde a antiguidade, chama-se as grandes pessoas de 'Estrelas' (Hoshi).\n\nComo no Céu existem as estrelas de Madeira, Fogo, Terra, Metal e Água, no ser humano também existem certamente cinco grandes pessoas.\n\nAmaterasu Omikami é o Kami do Sol, e no Reino Budista é Dainichi Nyorai. Pois todos os Hotoke são Kami que se transformaram.\n\nAqui existem vários mistérios.\n\nKunitokotachi no Mikoto era o líder entre os Kami e, simultaneamente à Sua retirada, os Kami seus vassalos também se retiraram.\n\nDepois disso, os Kami Malignos (Jashin) passaram a dominar, e Amenowakahiko no Mikoto \\[天若彦命\\] é o general supremo deles.\n\n'Amanojaku' vem disso, refere-se ao 'Amanojaki' (Demônio Celestial Maligno).\n\nComo a humanidade é atormentada pelos Kami Malignos, por outro lado, para prevenir esse mal, chegou o tempo de Kunitokotachi no Mikoto e os Kami do Mundo dos Kami Corretos (Seishinkai) aparecerem... dentro dos Kami Corretos, há também Kami que se uniram ao lado dos Kami Malignos.\n\nOs que se transformaram em Hotoke são todos Kami grandiosos.\n\nMas, posteriormente, dentro dos Hotoke, houve muitos que se uniram aos Kami Malignos ou foram derrotados por eles.\n\nA esposa de Ushitora no Konjin \\[艮の金神\\], Toyokumonu no Mikoto \\[豊雲野尊\\], é 'Hitsujisaru no Konjin' (Konjin do Sudoeste).\n\nNos tempos antigos, houve várias dispensações divinas em escala mundial.\n\nJapão, Coreia... antigamente eram ligados por terra... e a China tinham um tráfego bastante intenso.\n\nDiz-se que Kunitokotachi no Mikoto reencarnou e realizou vários trabalhos; isso parece ser um fato.\n\nO fato de serem ligados por terra é compreendido pela descoberta de ossos de elefante no Japão.\n\nNão há dúvida de que os elefantes vieram de lá.\n\nE quando os Kami Corretos tornaram-se Hotoke, uma parte dos Kami não se tornou Hotoke, mas sim Ryujin \\[龍神\\], e decidiram aguardar o tempo nos mares próximos ao Japão.\n\nEstes são os Hachidai Ryuo \\[八大龍王\\] (Oito Grandes Reis Dragões), que foram selados por Shaka.\n\nEles aguardavam o tempo no fundo do mar no estreito de Kyushu, em Akashi, entre Echigo e Sado, e na Baía de Tóquio.\n\nAlém disso, também estavam no Lago Towada.\n\nQuando o Ryujin do Lago Towada subiu aos céus, ocorreram terremotos, tempestades, a água formou redemoinhos e, em breve, um Kinryu \\[金龍\\] subiu aos céus.\n\nCerca de vinte ou trinta pessoas viram isso; eu ouvi de uma delas.\n\nOs Hachidai Ryuo tornaram-se todos humanos e estão trabalhando.\n\nClaro, a própria pessoa não sabe disso.\n\nAinda há histórias interessantes, mas contarei gradualmente em outra ocasião.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 10,
      "publication_title": "阿弥陀様は外国の仏様",
      "publication_title_ptbr": "Deus é Ordem, o Ser Humano também",
      "content": "「次に病気治しについて、観音様（註　当時の御神体）を奉斎さしておいて治すのと、そうでなくて治すのとたいへんな違いがあります。\n\n本部へ来る人でも、観音様を奉斎しなくてやると長くかかり、奉斎した人は非常に短くてすむ。\n\nそれが実にはっきりしている。\n\nまして医療士の方などがする場合、特にお祭りするとしないとの違いさはたいへんなもので、少なくとも三倍は違う。\n\n風邪とか腹下しくらいはよいが、少し慢性になると、どうしても観音様を祭らせなければいけない。\n\nお祭りさすと非常に楽であります。\n\nそれでこちらも先方も助かるわけであります。\n\nというのは、以前話したこともあるが、お母さんは真宗に凝って、とても頑固で観音様をお祭りしない。\n\n観音様をお祭りするくらいなら、治してもらわぬと言う。\n\n娘の病気は治らなくてもいいかと言えば、治らないなら娘一人くらい犠牲にしてもいいというふうで、\n\nその娘は掌の指が曲がっていて、合わすとピタリと合わなくなっている。\n\nまた、座ると足が曲がらない。\n\n阿弥陀さんは外国の仏様で、日本人が拝むべきではない。\n\nその娘はここへ来て治療すると、踵（かかと）が三分か五分くらいつくようになる。\n\nそれが翌日来るとズーと離れている。\n\nまた、短縮して家へ帰るとまた戻るのです。\n\n阿弥陀さんは夜の仏様ゆえ、それをお祭りすると家が暗くなる。\n\nいくら光で治してもまた暗い所へ行くから戻る。\n\nそれでこの間は、観音様をお祭りしなかったらしようがない。\n\nどうしてもお祭りしなければ、その病気は駄目だと言ったんで、それっきり来なくなったんであります。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"A Retirada do Kuso (Deus Ancestral) e os Hachidai Ryuo\" (Orig.: 国祖御隠退と八大龍王)\n\n\"Kunitokotachi no Mikoto construiu o Palácio Imperial na terra de Ayabe.\n\n(O nome Kunitokotachi Tenno \\[Imperador\\] aparece nos documentos da religião Amatsu-kyo).\n\nDevido à opinião pública dos Kami, Ele finalmente se retirou, indo para o Monte Ashibetsu.\n\nComo na região de Ayabe dizem 'Oni wa uchi, Fuku wa soto' (Demônios para dentro, Sorte para fora), não deve ser algo sem fundamento.\n\nEsta é uma interpretação baseada no Ofudesaki (Escritura Divina) da Oomoto Kyo.\n\nNaquela ocasião, os Kami do Seishinkai (Mundo dos Deuses Corretos), como o mundo tornou-se dos Kami Malignos e havia perigo para seus corpos, tornaram-se Hotoke.\n\n(Seu líder supremos) Entre eles, houve Kami que não consentiram em tornar-se Hotoke.\n\nDentre eles, oito Kami foram solicitados por Shaka: 'Há necessidade de que os nobres Kami se tornem Ryujin'; deu-lhes nomes e pediu encarecidamente. Dizem que foram selados.\n\nOs Hachidai Ryuo ocultaram-se como Ryujin na fronteira de Sado e Echigo, na Baía de Tóquio, em Kyushu, ou no Lago Towada, e com a chegada do tempo, atualmente ascenderam, tornaram-se corpos humanos e estão atuando.\n\nO próprio ser humano, claro, não tem consciência desse fato. O general supremo dos Kami Malignos é Amenowakahiko.\n\nA verdade é que este é o Amanojaku.\n\nNaquela época, Coreia, China e outros eram ligados por terra.\n\nPor isso, quando escavaram na Matsuzakaya de Ueno, saíram ossos de mamute, e em Kyushu também houve fatos semelhantes.\n\nKunitokotachi no Mikoto, em espírito, tornou-se Enma Daio, e Seu corpo físico tornou-se Kanzeon Bosatsu.\n\nAlém disso, Ele nasceu neste mundo diversas vezes.\n\nDentre os Kami Corretos, houve alguns que perderam para os Kami Malignos ou se uniram a eles.\n\nOs vassalos do Kuso (Deus Ancestral) que caíram junto com Ele foram poucos. Eles aparecerão no mundo agora.\n\nO Kuso já apareceu no Mundo Espiritual.\n\nNo Mundo da Noite, o Budismo foi criado como uma medida preventiva contra o domínio dos Kami Malignos.\n\nQuanto a Amaterasu Omikami, como Susanoo no Mikoto quebrou o Pacto Celestial, a Grande Deusa peregrinou por vários lugares como Ame no Manai, Moto-Ise, etc., fugiu para o Monte Minakami, construiu uma ermida e parece ter terminado a vida no Monte Togakushi. Ela foi cultuada nos locais que lembravam seus vestígios.\n\nOu seja, o Grande Santuário de Ise (Ise Jingu) e outros são isso.\n\nIsso é muito mais recente do que a era do Kuso.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 11,
      "publication_title": "阿弥陀様の現在",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「先日のお言葉に「阿弥陀様はもうインドへ帰られた」と伺いましたが、\n\n阿弥陀様も元の御神格の月読尊におなりになって「五六七の御代」御建設のお手伝いをされることと存じますがいかがでしょうか。また、お釈迦様はいかがでしょうか。」\n\n**明主様御垂示**  \n「そうですよ、結局はそうなるんですが、いますぐではないんです。\n\nやはり一度インドへ帰り部下によくその意味を納得させることも必要だし、また月読尊としてのお働きの時期もあるから、まあ簡単には解釈できませんね。\n\nお釈迦様も同様です。」\n\n---",
      "content_ptbr": "### Palestra de Meishu-Sama: \"Amenowakahiko no Mikoto expulsa Kunitokotachi no Mikoto\" (Orig.: 天之若彦命が国常立尊を排斥)\n\n**(Fonte: Publicação, 5 de agosto de 1935\\)**\n\n\" 'Wako Dojin' (Suavizar a luz e misturar-se à poeira).\n\nKannon-sama, para a salvação da humanidade, estende Sua salvação até aos mais perversos, às bestas e aos insetos; como Bato Kannon, Ele muda Sua figura e salva até aqueles do inferno.\n\nO Kami Supremo e Mais Nobre faz tanto esforço assim para salvar todos os seres sencientes. Como os seres humanos são filhos de Kami, é o cúmulo do temor reverente ver o grande esforço que Ele faz para fazer com que os humanos, que arquejam neste mundo de sofrimentos (Saha), entrem na Vida Celestial.\n\nSem se prender a nada, Ele encarna em Trinta e Três Fases, com liberdade e desimpedimento (Yuzu-muge), perfeitamente redondo e fluido (Enten-katsudatsu), adaptando-se ao interlocutor para agradá-lo.\n\nO princípio original de Kannon de Tendai Daishi é forçado e não se entende; diz que 'vê os sons do mundo e salva', mas ver o som é uma história estranha; coisas se veem, sons se ouvem.\n\nEm suma, não conseguem explicar a realidade.\n\nSânscrito \\= Avalokitesvara. O chinês Kumarajiva traduziu como Kanzeon.\n\nAmaterasu Sume Omikami apareceu, e Ame no Oshihomimi no Mikoto nasceu.\n\nNesta época havia bastante humanidade, mas não conseguiam governar.\n\nAmaterasu Sume Omikami... Guardião da Esquerda: Kunitokotachi no Mikoto. Guardião da Direita: Susanoo no Mikoto.\n\nKunitokotachi no Mikoto, mais do que leal, é um Kami de lealdade incomparável e sincera, um Kami com força.\n\nKunitokotachi no Mikoto recebeu a ordem para a Dispensação da pacificação do mundo; no início governou bem, mas como era um Kami muito rigoroso, o povo ficou oprimido e a situação tornou-se insuportável.\n\nQuem percebeu isso foi Amenowakahiko no Mikoto \\[天之若彦命\\], filho de Banko Shinno \\[盤古神王\\].\n\nEste Mikoto iniciou um movimento para expulsar Kunitokotachi no Mikoto.\n\nHouve muitos simpatizantes a isso.\n\nE tentaram elevar Banko Shinno, mas como Banko Shinno era um Kami bondoso, dócil e sem força, pensaram que se o colocassem no poder poderiam ficar à vontade; então colocaram Banko Shinno como fachada, e Amenowakahiko no Mikoto assumiu o poder real e governou o mundo.\n\nPor causa disso, Kunitokotachi no Mikoto retirou-se.\n\nDiz-se que esta retirada foi para o Nordeste, mas visto do mundo é o Japão, e visto do Japão é o Nordeste.\n\nPor ter se retirado para o Nordeste do Japão, ou seja, Ushitora \\[艮\\], chamam este Kami de Ushitora no Konjin.\n\nOnde é o Ushitora do Japão? Ele se retirou para o Monte Ashibetsu em Hokkaido.\n\nE, por outro lado, no Mundo Astral (Yukai), tornou-se Enma Daio.\n\nComo Kami tem liberdade de divisão espiritual (Bunshin), pode dividir-se em várias colunas.\n\nEntão, Izunome no Kamisama, por um lado, tornou-se Kannon na Índia; por outro, tornou-se Konohana Hime no Mikoto \\[兄の花姫尊\\] (Flor de Ameixeira) e consagrou-se no Monte Fuji;\n\ne, por outro lado, tornou-se Kinryu (Dragão Dourado) e ocultou-se no Lago Biwa, na província de Omi.\n\nA razão é que, se o Monte Fuji e o Lago Biwa fossem ocupados pelos Kami Malignos, o Japão estaria em perigo.\n\nPor que o Monte Fuji é importante? Porque, falando do corpo humano, o Monte Fuji é o umbigo.\n\nComo o umbigo é o lugar mais importante do corpo humano, tem esse significado.\n\nPor isso, tornou-se Konohana Hime e Kinryu para proteger estes dois locais.\n\nToyokumonu no Mikoto \\[豊雲野尊\\] é a esposa de Kunitokotachi no Mikoto, mas tornou-se sacrifício do Marido Divino e retirou-se para a direção de Hitsujisaru (Sudoeste).\n\nA direção Hitsujisaru refere-se à Ilha Kikaigashima. Fica a sudoeste do Japão.\n\nEste Kami é Omoikane no Mikoto \\[思兼尊\\].\n\nPor outro lado, dividiu-se e tornou-se Konohana Sakuya Hime no Mikoto \\[木の花咲耶姫命\\] e foi para a Índia, tornando-se Shaka.\n\nO 'Konohana' (Flor de Árvore) de Konohana Sakuya Hime no Mikoto é a flor de cerejeira.\n\nAmenowakahiko no Mikoto governou o mundo e, por um tempo, alegraram-se achando que ficaria fácil, mas Amenowakahiko no Mikoto começou a enlouquecer por mulheres e tudo acabou ficando muito desordenado novamente.\n\nA esposa de Amenowakahiko no Mikoto, Wakahimegimi no Mikoto \\[若姫岐美命\\], era uma pessoa muito casta, mas sem perceber envolveu-se em um relacionamento amoroso com Susanoo no Mikoto.\n\nComo Susanoo no Mikoto estava na Coreia naquela época, transformou-se em um corvo para ir encontrá-la.\n\nO que chamam de Okarasu Myojin é a consagração dessa Deusa.\n\nPosteriormente, ela tornou-se Kasuga Myojin.\n\nOtohime no Mikoto é a esposa de Susanoo no Mikoto; esta é a Oto-hime.\n\nPor ser a irmã mais nova de Amaterasu Omikami, chamava-se Oto-hime (Princesa Irmã Menor), e passou a ser chamada de Otohime \\[音姫\\] ou Otohime \\[乙姫\\].\n\nEste Kami tem uma relação muito grande com Kannon-sama.\n\nOtohime é um Kami muito ciumento e, finalmente, devido ao excesso de ciúmes, tornou-se Ryujin e ocultou-se no fundo do mar;\n\nchamada de Watatsumi no Kami, O-watatsumi no Kami ou Unabarahime no Mikoto, construiu o Palácio do Dragão no fundo do mar; isso foi no Mundo Espiritual, e ela tornou-se a Rainha do Mar.\n\nOtohime era muito gananciosa e também muito forte, por isso reuniu os tesouros do mundo e escondeu-os no mar.\n\nDizer tesouros refere-se a coisas espirituais.\n\nPor isso as minas nas províncias não produziam.\n\nCom esses tesouros, ela tentou tomar o poder do mundo, mas como era mulher, não conseguiu.\n\nSem escolha, ela afrouxou para os governantes da época.\n\nGovernantes do Mundo Divino: Banko Shinno. Daijizaiten.\n\nComo este Deus precisava de dinheiro e necessitava dos tesouros de Otohime do Palácio do Dragão, ele os recebia de Otohime.\n\nNestes milhares de anos, Otohime foi a detentora do poder real.\n\nComo mencionado acima, 'Kanzeon' significava observar o mundo da Princesa do Som (Otohime).\n\nOs períodos são aproximadamente três mil anos: nove mil anos, seis mil anos, três mil anos.\n\nTrês | Dois | Um Ver | o Mundo | de Otohime Kan \\[観\\] | Ze \\[世\\] | On \\[音\\]\n\nFoi há nove mil anos que Kunitokotachi no Mikoto recebeu a ordem de Amaterasu Omikami.\n\n'On' \\[音\\] (Som) é a forma de 'Nichi' \\[日\\] (Sol/Dia) ou seja, Unificação \\[立\\].\n\nEm suma, como é o caractere que significa que o Dragão \\[立 \\-\\> Tatsu \\-\\> Dragão\\] unifica o mundo, significa que Otohime está unificando o mundo.\n\nQuando o Dragão unifica o mundo, torna-se Escuridão \\[暗\\].\n\nTambém é Trevas \\[闇\\]. Vê-se bem que no caractere 'Yami' (Trevas/Mercado Negro) sempre tem o caractere 'On' \\[音\\].\n\nOs caracteres são todos feitos com significado.\n\nO período unificado por Otohime chama-se 'Mundo das Trevas'.\n\nEscreve-se também Otohime \\[乙姫\\], e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\nEu vi um Dragão Negro nadando no lago de Ryujin na casa do Sr. Ryuzo Ochi, mas...\n\nOchi \\[越\\] — Otu \\[乙\\] Chi \\[智\\] — Chi \\[血\\] (Sangue) — Rei (Espírito) Ryu \\[隆\\] — Ryu \\[龍\\] (Dragão) Zo \\[蔵\\] — Osamu (Governar) / Kakureru (Esconder-se) / Kakusu (Esconder)\n\nRyuzo Ochi é o Modelo de Otohime.\n\nO caractere 'Otu' \\[乙\\] já é a forma de um dragão.\n\nO Dragão que possui o sangue, ou seja, o espírito de Otohime, está escondido, ou escondendo-se, ou governando; com esses significados, é exatamente Otohime.\n\nQuando cavei um lago de três ou quatro *shaku* para consagrar o Ryujin na casa Ochi, um Dragão Negro nadou enchendo o lago por cerca de cinco minutos, então entendi bem.\n\nDizer que é um mundo de escuridão e ignorância (Ankoku Mumyo) significa que é o mundo de Otohime (Princesa do Som).\n\nKanzeon é o nome durante o tempo em que Otohime domina o mundo, portanto, não será usado por muito tempo daqui em diante.\n\nSe Otohime ceder o mundo a Kami, não será mais chamado de Kanzeon.\n\nNeste sentido, compreende-se que não está longe o tempo em que o nome da Kannon-kai também mudará.\n\nTambém se chama Kanjizaiten; na Índia, em suma, é Kanjizaiten.\n\nNa Índia, 'Daijizaiten' é o Deus supremo, então significa observar o mundo deste Jizaiten.\n\nNo Japão é Kanzeon.\n\nIsso é observar o mundo de Otohime, conforme mencionado anteriormente.\n\nRyu (Dragão) \\[龍\\] | Kami (Deus) Tomaru (Parar) \\[神止\\] | An (Escuridão) \\[暗\\] | Koku (Preto) \\[黒\\] Ritsu (Estabelecer) \\[立\\] | Sho (Correto) \\[正\\] | An (Paz) \\[安\\] | Koku (País) \\[国\\]\n\nUm Kami Maligno possuiu Nichiren Shonin e pregou este 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento do Correto e a Pacificação do País).\n\nSabe-se que este Kami Maligno também é um Ryujin pelo 'Ritsu' \\[立\\] (que se lê Tatsu/Dragão) de Rissho.\n\nO Rissho Ankoku Ron foi bom porque era naquela época, mas hoje não serve.\n\nO significado é 'O Dragão para Deus e faz o Mundo das Trevas'.\n\nKannon-sama significa Perfeição e Satisfação (Enman Gusoku). Significa ser redondo e completo. Significa perfeitamente redondo.\n\nEntende-se o perfeitamente redondo observando bem um diamante.\n\nO diamante é octogonal; se for tirando esses oito cantos, torna-se perfeitamente redondo.\n\nOito vezes oito, sessenta e quatro cantos.\n\nSessenta e quatro cantos tornam-se perfeitamente redondos.\n\nE as Trinta e Três Fases são, na verdade, Trinta e Duas Fases.\n\nEstas Trinta e Duas Fases são encarnações; somando a Sho-Kannon, que é a entidade, chama-se Trinta e Três Fases.\n\nSho-Kannon nunca se transforma.\n\nAs Sessenta e Quatro Províncias (do Japão antigo) têm algo que se comunica com este significado.\n\nJoia de Mani — também chamada de Nyoi Hoju.\n\nChama-se o Espírito Divino (Mitama) de Kami.\n\nKami significa ser perfeitamente redondo, perfeição e satisfação.\n\nSe colocar o ponto '丶' ao lado de 'Tama' \\[玉\\] (Joia) em cima, torna-se 'Shu' \\[主\\] (Senhor).\n\nO caractere Tama \\[玉\\] é um caractere extremamente nobre.\n\nIzunome significa perfeitamente redondo e fluido.\n\nA bola rola livremente para qualquer lado, 'kuru-kuru'.\n\nSe Kami tiver arestas, não se pode dizer que é um Kami bondoso.\n\nTem que se tornar redondo.\n\nPorque é redondo, rola.\n\nRola com liberdade e desimpedimento.\n\n'Girar a Roda da Lei' (Horin wo tenzuru) refere-se a Kannon-sama.\n\nÉ humor e desapego (Kokkei-shadatsu).\n\nÉ fazer rir muito.\n\nQuanto mais perto da Prática Kannon a pessoa estiver, mais redonda ela é.\n\nTem que se adaptar a qualquer pessoa.\n\nIrar-se não é perfeitamente redondo.\n\nInvestir contra as pessoas é ter aresta.\n\nA Prática Kannon não consegue tornar-se redonda se não tirar essa aresta.\n\nE não pode ser melancólico/úmido.\n\nO incentivo ao 'Warai Kanku' (Poesia Cômica) é por este motivo.\n\nSe rir ou fizer rir, torna-se naturalmente um estado paradisíaco e pode-se tornar harmonioso.\n\nA Paz Mundial é o desaparecimento dos conflitos.\" (Trecho de 'Palestras sobre Kannon, Terceira Palestra')",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "阿弥陀如来",
      "title_ptbr": "Sobre Amida Nyorai",
      "pub_idx": 12,
      "publication_title": "善光寺の本尊はインドに帰った",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「長野の善光寺の本尊様はインドにお帰りになっているのでしょうか」\n\n**明主様御垂示**  \n「帰ってます。」\n\n（註　善光寺の本尊は善光寺式阿弥陀三尊の元となった阿弥陀三尊像で、絶対の秘仏であり、その姿は寺の住職ですら目にすることはできない。）",
      "content_ptbr": "### Instrução de Meishu-Sama: \"Foi Amenowakahiko quem primeiro violou a monogamia estabelecida por Kunitokotachi no Mikoto\" (Orig.: 国常立尊の定めた一夫一婦制を最初に違背したのは天若彦)\n\n**(Fonte: 4 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Pergunto o nome do Kami que estabeleceu a monogamia, que é a Lei do Céu e da Terra, e o nome do Kami que primeiro violou esta lei.\"\n\n**Meishu-Sama:** \"Quem decidiu a monogamia foi Kunitokotachi no Mikoto-sama. É um Kami rigoroso.\n\nQuem primeiro violou isso foi Amenowakahiko; está escrito que ele desordenou o mundo.\n\nGostava muito de mulheres e foi o principal responsável por confinar Kunitokotachi no Mikoto; no mundo, chama-se Amanojaku.\"",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "桃太郎　１",
      "title_ptbr": "Sobre Kunitokotachi no Mikoto 3",
      "pub_idx": 0,
      "publication_title": "聖王母",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Seiobo",
      "content": "「昔から三千年の桃の実という事がありますが、そのいわれについてお話致しましょう。\n\nアノ謡曲にある「西王母（せいおうぼ）」あれはつまりその事になるのであります。\n\n「西王母の園としいふは仏説の胎蔵界の謎にぞありける」\n\n「黄錦（こうきん）の御衣の御袖をひるがへし桃奉る西王母かも」\n\n聖王母の園と言いますと、それは、今日までの三千年の歴史なのであります。\n\n仏教で胎蔵界と称しておるのがそれであります。\n\nなぜかというと、三千年間の文化の歴史と言うものは、\n\n今度の大光明世界、ミロクの世を生まんが為の準備であったのであります。\n\nでありますから、三千年間の歴史中に、ミロクの世即ち、光明世界を胎蔵していた、\n\nそれが聖王母の園であります。\n\n聖王母の御本体は伊邪冉尊（いざなみのみこと）になります。\n\n今までの世界は伊邪冉尊の御経綸であった、西王母となられて、三千年間、大光明世界を生むべく、経綸されなさったのであります。\n\nでありますから、謡曲にある黄錦の御衣を召し、\n\nその桃の実を大君に奉るという件（くだ）りがそれであります。\n\n聖王母は、聖観音の聖の字を書く場合もあり、西の王と書く場合もありますが、同じであります。\n\n伊邪冉尊は、西の経綸をされた、今までの東洋文明、及び西洋文明はそれであったのであります。\n\nで、最後に、それに生命を入れるべく生れたのが、桃太郎になるのであって、先刻の歌の中に、\n\n「思ひきや昔語りの桃太郎は千手観音の化現にませり」\n\nというのが、それであります。\n\nそしてこの桃太郎が、鬼ケ島を征伐して宝を引いて来るという事になっておりますが、\n\nあれは、千手観音様が、種々な物を千の御手に持たれている。\n\nあれがその意味になるので、今まで、世界のあらゆる物は、つまり鬼が持っていた、ツマリ、悪に左右されていた、\n\n伊邪冉尊が折角作られた、素晴らしい文化が、悪の活動になっていたというのは、そういう訳なのであります。\n\nそれを今度は、観音様が自由になさる。\n\nツマリ、あらゆる文化を、善の活動になさるという訳であります。\n\n「那岐那美（なぎなみ）の二尊は尉と姥とならせ大天地を浄めますかも」\n\nとありますが、那岐那美二尊が即ち、尉（おきな）と姥（おうな）とになるんで、\n\n尉と姥が箒木（ほうき）を持ったり、熊手を持ったりしておりますが、\n\nこれは姥が一方で掃除をし、尉が、熊手を持って、種々なものを、掻き集める、\n\n要するに世界を掃除をし、整理をするという意味であります。\n\n昔から諾冉（ぎみ）二尊が国生み、島生みの御神業をなさったという伝説がありますが、\n\nヤハリ今度の新しい世界を生む事にもなるので混沌たる泥海のごとき世界に対し、\n\n天の浮橋に立たれて塩コオロコオロと掻き廻され、真善美の国生み、島生みの御神業をなさるのであります。\n\n「いさぎよし黄泉比良坂（よもつひらさか）のたたかひに偉勲（いさおし）たつる桃の実の魂」\n\nこれは、古事記にもある、黄泉比良坂の戦いであります。\n\nと言うのは矢張り、桃太郎と鬼とが戦った事を言うのであります。\n\n黄泉比良坂という事は、言霊学上、解釈すると、非常に面白いんでありますが、これはいずれお話するとして、\n\n比良坂の戦で、伊邪諾尊が桃の実を取って、敵をめがけて打つける、それで鬼共は敵わぬと逃げたというのでありますが、\n\nその桃の実が桃太郎になるのであります。\n\nですからここに御祭りしてある、千手観音様の御神体の、お顔は非常にお若いのです。\n\nこれは書き直したんですが、書き直す前は、よく仏像にある、髯が一寸ある様に書いたのです。\n\n所が霊写真に出たのは、全然髯など無く、大変お若いので、これもやはりちょうど桃太郎のお顔になるんであります。\n\n黄泉比良坂の戦というと幾段にもなっております。\n\n一番初めの比良坂の戦が、七年程前に面白い事がありました。\n\nそれは私が、明治神宮の参道ーあそこは坂になっておりますが、\n\nアノ坂は、なだらかな坂、平坂でありますが、一番低くなった所の横町に、某華族で○○○○という人がありまして、\n\nこの人の家へ連れられて行った事がありましたが、その時に神様から知らされたんですが、\n\nそれが鬼ケ島征伐の一番初めの戦だという事なのです。\n\nそうして、その○○さんの家は○○町百○一番地なんで、百の字はモモと読みます、\n\n一は初めであります、つまり桃の初めという事になるんで、\n\n面白いのはそちらの姓に、鬼の字が入って居るのであります。\n\nしかし、その人が鬼というのではない、単に経綸の型という意味であります。\n\nその後二段三段と戦いがありましたが、今は御話しが出来ません。\n\nとにかくその度毎に、勝利を得ては、今日に至ったのであります。\n\n段々戦いが大きくなって今も、戦いをやっているのであります。\n\n面白いのは一昨年の五月に、私が応神堂へ来た時に、\n\n清水さんが、私が桃太郎の姿をして表で何かやっていたという夢を見られた事があります。\n\nそれは桃太郎が、いよいよ表面へ出るという告（しら）せであります。\n\n「鬼ケ城やがて陥ちなむ桃太郎は最勝妙如来の化身に在せば」\n\nこの歌も矢張り、桃太郎は観音様で、最勝妙如来と申し、何をされても必ず勝たれるというのであります。\n\nそして、三月三日は桃の実を祝い、実を結ぶのが五月五日で、三が女で、五が男であります。\n\nそれで五月五日に、鯉幟（こいのぼり）を立てますがあれも深い意味があるので、あれを幟といいます。\n\nコイノボリと言いますが、鯉は魚の中の観音になるのです。\n\n本当の真鯉は、鱗が三十三枚ある、観音様の三十三相と言う訳であります。\n\nツマリ菩薩として「下級」に墜ちて居られたが、時節が来て、鯉の様にノボル、出世をされるという意味であります。\n\n昔から、五節句やお伽話、謡曲、常磐津、長唄などに、謎や神秘が秘められてある。\n\nそれは皆、神様が、今度の事の準備をされたのであります。\n\n長唄の勧進帳にも、非常な神秘がありますが、いずれお話する時がありましょう。\n\nそれから常磐津の乗合舟なども、士農工商、あらゆる階級が一つ舟に乗って、ついにミロクの彼岸に達するという意味であります。」\n\n---",
      "content_ptbr": "### Palestra de Meishu-Sama: \"Autoridade de Julgamento a Kunitokotachi no Mikoto, Poder de Salvação a Izunome no Okami\" (Orig.: 国常立尊に審判の権、伊都能売之大神に救いの力)\n\n**(Fonte: 21 de janeiro de 1936\\)**\n\n\"O surgimento da Kannon-riki tem um significado nada simples; além de apenas conceder graças e alegrar a todos, há uma razão muito, muito mais grave.\n\nIsso é difícil de falar claramente.\n\nPorque a religião está sendo muito observada agora, e histórias extremamente estranhas... não que se torne um problema de lesa-majestade, nem que confunda o coração das pessoas.\n\nPelo contrário, com isso todos seriam salvos, mas é algo estranho demais, misterioso demais; na verdade, eu pretendia falar hoje à noite, e ao perguntar ao Sr. Taya, o que eu ia falar era exatamente igual ao sonho do Sr. Taya, então fiz com que ele falasse antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e esse sonho divide-se em Fogo e Água.\n\nIsso corresponde ao Batismo de Fogo e Batismo de Água que estão na Bíblia.\n\nSempre recebo avisos de Kannon-sama, e acontece exatamente assim:\n\nÉ como observar alguém vindo de longe; no início, percebe-se apenas que alguém vem de lá.\n\nMas não se sabe se é homem ou mulher, que tipo de pessoa é.\n\nNo entanto, à medida que se aproxima, fica claro se é homem ou mulher, e entende-se vagamente até que objetivo tem.\n\nE quando chega bem perto, fica totalmente claro, e entende-se até o assunto da pessoa.\n\nTodas as coisas são informadas dessa maneira.\n\nPortanto, no início entende-se vagamente.\n\nEntende-se a ponto de achar que provavelmente é aquilo.\n\nConforme o tempo se aproxima, torna-se cada vez mais claro e, finalmente, entende-se de forma absoluta, como se visse com os olhos.\n\nO que é isso? Como está na Bíblia desde a antiguidade e também nas escrituras budistas, é o Juízo Final.\n\nNa Bíblia diz Fim do Mundo; é o mundo da Extinção de Buda que Shaka disse.\n\nExtinção de Buda diz que Buda perece, mas Buda refere-se ao mundo material.\n\nEntão, Extinção de Buda torna-se algo muito terrível.\n\nNo entanto, se tal coisa realmente aconteceria ou não, era algo bastante vago.\n\nIsso, à medida que o tempo se aproxima, ficou claro se haverá ou não.\n\nPor que ficou claro que haverá? Porque o Grande Julgamento deste Kami é muito mais intenso e terrível do que imaginávamos; é algo impressionante.\n\nCom isso, fiquei atônito e surpreso.\n\nE entendi até que o surgimento desta Kannon-kai é a missão para isso.\n\nO fato de haver um Grande Julgamento é que o sonho do Sr. Taya conta tudo; quero que imaginem tudo através desse sonho.\n\nSendo assim, quando esse Grande Julgamento começar, não se sabe quantos humanos perecerão.\n\nEnfim, não se sabe se serão dezenas de milhões em um país, ou centenas de milhões no mundo todo.\n\nE isso será feito de novo, a limpeza de milhares de anos.\n\nSobre isso, falei certa vez que em setembro do ano passado Enma Daio apareceu neste mundo.\n\nAquele Enma Daio tornou-se o general supremo e fará isso.\n\nIsso é porque Amaterasu Omikami delegou a autoridade de julgamento a Kunitokotachi no Mikoto, e concedeu a Izunome no Okami o poder de salvação com misericórdia absoluta.\n\nÉ por isso que o Kami chamado Kunitokotachi no Mikoto é um Kami com muita força, ou melhor, um Kami que possui força absoluta.\n\nAlém disso, Ele é extremamente rigoroso no julgamento do bem e do mal, não perdoando nem um passo; Ele tornou-se Enma Daio e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nNo entanto, Ele apareceu para a Grande Limpeza desta vez.\n\nKannon-sama, com misericórdia absoluta, salva indiscriminadamente, seja bom ou mau.\n\nE Kannon-sama salva com misericórdia através do meu corpo, mas Enma não usa corpo humano de forma alguma.\n\nEle julga em espírito.\n\nIsso começará no Japão e, no final, espalhar-se-á pelo mundo todo.\n\nSobre isso, escrevi um tratado com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito moderada, para não estimular ninguém. Foi escrito de forma branda.\n\n'O Grande Acerto de Contas dos Três Mil Mundos' (Publicação Oficial)\n\nEscrevi isso com a intenção de ser muito moderado; na verdade, queria escrever de forma mais forte e incisiva, mas...\n\nSendo assim, quando a Luz resplandecente brilhar, a impureza fatalmente queimará, pela lógica, então não há outra opção para os humanos impuros a não ser perecer.\n\nEntão, agora, como está no texto que escrevi, ao olhar para muitas pessoas, estão cheias de pus; estar cheio de pus significa que o corpo espiritual está muito nublado,\n\ne se o corpo espiritual está nublado, significa que, ao encontrar a Luz desta vez, não poderão manter a vida por algum motivo.\n\nConsequentemente, não se sabe quantos humanos morrerão.\"",
      "has_translation": true
    }
  ]
}