{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 52,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "入信後の仏教浄財",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく仏教信者が、本教を信仰するようになって、仏教に対して浄財しなくなる人があるが、よろしいでしょうか。」\n\n**明主様御垂示**  \n「勿論それはいけない。\n\n寺が立って行くだけの面倒はみなくてはいけない。\n\n未だ霊界は仏界があるから極端になってはいけない。\n\n霊は人間と同じように、例えば一家でも、一人が信仰に入り、他の者が入らぬように、霊が気に入らぬ（のがある）のであるから、無理に信仰させる事はよくない。\n\nキリスト教は祖先を祀らぬ。\n\nこれは緯の教えであるからで、信者は不幸な人が多い。緯の民族なら、霊界が違うからよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "本家が宗旨変更をした事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本家は昔から真言宗だったのが最近霊友会へ宗旨替えをいたしました。\n\n分家は本教信者となり、光明如来様をお祀りしておりますが、これはそのままでよろしいでしょうか。」\n\n**明主様御垂示**  \n「いいですよ。\n\n霊線を伝わることによっていまに本家も変わってきますよ。\n\nしかしこんなふうな宗旨替えをすると先祖が怒るから、この本家にろくなことはないですよ。\n\n先祖が腹を立ててなにかやりますからね。\n\nそれで気がつくようになってくるでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "家族のうち一人だけが別派仏教の事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「私の先祖は代々浄土宗で葬ってありますが、兄だけは禅宗で葬ってあり、戒名も禅宗ですから浄土宗に改めたいと思いますが、\n\n寺が遠くにありますので近くの浄土宗の寺で戒名を改めたいと思いますが、このようなこともできますでしょうか。」\n\n**明主様御垂示**  \n「仏教では各宗派大差はないが、禅宗が最高であるから戒名もそのままでよい。\n\nそのうち祖先も全部メシヤ教へ入ることになる。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "仏界霊はすぐには神界へ行けない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏を祭らず神だけ祭る宗教があります。\n\nそういう家の霊は、死んで直ぐ神界へ行けるのですか。\n\nまたそういう家で死んだ者の霊が憑依した時、どういうように霊を祭ったら宜敷いか。\n\n勿論戒名がありません。御教え下さい。」\n\n**明主様御垂示**  \n「仏界で祀られた霊はすぐに神様の所へ来ない。\n\n何年先になると判らない。\n\nひどいのになると仏壇を壊すのがある。\n\n以前大本信者でそんなのがあった。\n\n父親に憑いて精神病に・・・そしてまた娘に憑いた。（私の家におった）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "仏界霊はすぐには神界へ行けない",
      "publication_title_ptbr": "",
      "content": "「仏界の霊は神界へ祀ってもすぐ来ない。何年先か判らない。あるいは中には怒るのもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "先祖の戒名を変更してはならない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「私宅は代々浄土真宗ですが、昨年知人のすすめにより○○会に入り新たに戒名を一律に改めてもらいました。\n\n宗旨をかえ戒名をかえましたことは祖先に対して悪いことでしょうか。\n\nまたもし悪ければ○○会からいただいた御札はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはいけませんね。\n\n怒りますよ、祖霊が。勝手に人間のほうでかえるなんてとんでもない、さっそく元通りにしなけりゃいけませんよ。\n\nそしてその会の御札は御礼をしてから焼いてしまえほいいですね。・・・\n\nずいぶん乱暴ですね、こういう間違ったことがいけないんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "霊界のキリスト教信者が位牌を作られるのは迷惑",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御道に入信した人の先祖をキリスト教で葬ってある場合、その仏の御位牌はいかがいたすべきでしょうか。」\n\n**明主様の御垂示**  \n「いや別にお祀りしなくてもいいですよ。\n\nキリスト教を信仰してたんなら、本人は死んでからキリスト教の団体に行きますからね。\n\nやっぱり霊界にもキリスト教の団体が出来てるんで、仏教式に祀られるとかえって有難迷惑ですよ。」\n\n**信者の質問**  \n「身寄りの者がこの御道に非常に熱心になっても、それでよろしいでしょうか。」\n\n**明主様の御垂示**  \n「そうです。そりゃあ、ずっと将来はどうか判りませんよ。ただ、今はそれでいいんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "子孫がキリスト教に改宗しても祖霊祀りとして仏壇は必要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「キリスト教では、戒名はございませんが、洗礼のときのクリスチャンネームでよろしいのでしょうか。」\n\n**明主様御垂示**  \n「仏教っていうのは経の教えですから、つまり霊界を重視するんです。\n\nそれに対してキリスト教は経ですからぜんぜん違うんです。\n\n西洋の霊界はそうなっているからそれでいいし、それから日本の霊界にもキリスト教の霊界ができてますからね、戒名をつけなくてもキリスト教の人は差し支えないんですよ。\n\n戒名をつけられて仏教で祀られるとかえって迷惑なくらいなんです。\n\nところがキリスト教に入った人で、いままでの先祖を祀らないと、先祖は困っていろいろ知らせようとするんです。\n\nだからキリスト教になっても、仏様だけは従来の通り仏壇に祀っておくべきですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "日蓮宗は一代法華",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「仏教信者が自分の代になって他の宗派に取替える事はよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「一概に言えぬ。長い間真言宗などであったのが、自分の代に替わると、祖先では気に入らぬから、なるべく取替えぬ方がよい。\n\n観音教は喜ぶ。顕著に救われるからで、観音教は祖先以来の仏教を信じながらでいい。\n\n他の信仰は替えぬ方がよい。\n\n一代法華は、一代なら祖先は許す。\n\n代々もやるといけない。法華は長くやるといけない。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "日蓮宗は一代法華",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan",
      "content": "**信者の質問**  \n「仏教信者が自分の代から他の宗教に代わるのはいかがでしょうか。」\n\n**明主様御垂示**  \n「一概には言えませんが、例えば長い間真言宗だった人が他の宗派に代わることは、祖先は気に入らぬでしょう。\n\nしかし同じ仏教の間ならたいした違いはありませんがね。\n\n仏教信者が観音教団に入ることはかまいませんよ、先祖が救われるから、非常に顕著に救われるから。\n\nしかし、この道はいままでの宗教を信じながらでいいのです。\n\nいっこう差し支えありません。・・・\n\n日蓮宗は一代法華といって一代限りです。\n\nこれは法華経というのは仏教の花ですから長くない。\n\n一代だけは華やかにゆくんですが、散るとあとが悪くなるんです。」\n\n**信者の質問**  \n「日蓮宗はいけないのでしょうか。」\n\n**明主様御垂示**  \n「いいえ、そんなことはないのです、ふつうの信者の程度ならいいんですよ。・・・\n\nクリスチャンのところへ婿にゆくのは考えものです。\n\nクリスチャンはいいんですが、先祖を祀らない。\n\nこれがいけないので、山室軍平なんかは実に立派な人で救世軍のために大いに尽した人ですが、家庭的には不幸だったのはこのためです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "日蓮宗は一代法華",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「「法華は一代だけで二代以上は宗旨を替えてよい」との御教えをいただきましたが、\n\n（イ）菩提寺が日蓮宗の寺であり、ただ単にその壇家として二代以上続いております場合は、いかがいたすべきでございましょうか。\n\n（ロ）もし宗旨を替えます場合、当然位牌や仏壇の様式をかえたり、お墓を移したりいたすべきかと存じますがいかがでしょうか。\n\n（ハ）お道に入らせていただいております場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「このままでよい。本教入信者でも、いまのところそのままでよい。\n\n昔から一代法華という言葉があるが、法華信仰は仏教の中で花に相応するものであるから、\n\n一時パッと花が咲くが、必ず散る時が来るから長く栄えぬというわけである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "日蓮宗信徒の墓地を他宗派仏教に移動してよいとした事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在湯河原に在住の婦人で代々禅宗でお寺は山梨にありますが、主人死去の際遺言によって日蓮宗に帰依し小田原の日蓮宗の寺に葬りました。\n\n今回これを一つにして現在の湯河原にまとめてお祀りしたいと思いますがいかがでしょうか。」\n\n**明主様御垂示**  \n「お祀りするということはすべて霊中心であるから、主人の霊がどこまでも日蓮宗を信仰しておればよくない。\n\nしかし光明如来様をお祀りして三年くらい経てばよい。\n\nそして、その霊を移す前によく光明如来様にお願いし霊にもよくその旨伝えてお移しするとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "宗旨変えしても良い場合　廃寺、引越し",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宗旨を変えるということはいけない、とお伺いいたしておりましたが・・・」\n\n**明主様御垂示**  \n「宗旨を変えても良いですよ・・・メシヤ教になればね。\n\n変えるというのはどういうのと変えるんですか・・・浄土宗を日蓮宗に変えるのですか。」\n\n**信者の質問**  \n「二代、三代前に、そういう風に変りました場合には・・・」\n\n**明主様御垂示**  \n「だいたいはいけないんですよ。何となれば、祖先が承知しないからね。\n\nだから、かえって禍がありますよ。\n\nところが、宗旨によっては・・・お寺がつぶれちゃったとか、お寺が遠くなったという場合に、やむを得ず変わる場合がありますが、\n\n原則としは・・・祖先が霊界が異（ちが）っちゃうと、そっちにいかなければならないからね。\n\nしかし、不可抗力なことがあった場合は良いんです。\n\nつまり理屈がつけば良いんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "事情があれば改宗も許される　霊祭会の神式から仏式へ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三重県宇治山田市宇治Ｕ町に霊祭会と言う神式でお祭りした墓があります。\n\nそれを静岡県富士郡富士町へ墓石及び骨を移転させたいと思いますがいかがでございますか。\n\n勿論こちらへ祭る時は仏式で祭りたいのです。\n\n家の方は仏壇及び仏式の戒名でお祭りしてあります。御伺い申し上げます。」\n\n**明主様御垂示**  \n「神道で祀らなければいけない。しかし、事情があればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "中国人の夫が道教信者の場合には仏式で先祖供養してよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫が中国人、奥さんが日本人の国際結婚でございますが、両名とも入信いたしております。\n\n奥さんは御屏風観音様をいただき、仏壇で祀りたいと申し、主人も反対ではございませんが、主人は道教だそうでございます。\n\nいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「日本の仏様でお祀りして結構です。」\n\n**信者の質問**  \n「位牌はどのようにいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「位牌はただ何々の霊とすればよいです。\n\n名前だけでは生きている人の扱いで嘘ですから。」\n\n**信者の質問**  \n「まだ両親は健在だそうでございますから、何々家先祖代々の霊位という位牌でよろしいでしょうか」\n\n**明主様御垂示**  \n「それでよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "個人の信仰選択は自由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祖先のお祭りにつきまして、代々仏式でありましたが祖父のみ神式であります。\n\n祖母がもし帰幽すればいかがすべきでしょうか。」\n\n**明主様御垂示**  \n「祖父が神式なら後神式でなくてはいけない事は決してない。\n\n子孫は仏教でも何でもよい。どっちでも都合のいい方がよい。\n\n親子でも夫婦でも信仰は独自である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "祖霊祭りに就ての注意",
      "publication_title_ptbr": "",
      "content": "「いつもいう通り、宗教を代えた場合、その宗教の先生に勧められるまま、祖霊を祀り変えるが、これは大いに注意すべき事である。\n\n左の御蔭話にはその点祖霊が出てよく分らせたので、大いに参考になると思うので、この文を添えたのである。\n\n体験談　「一家断絶寸前の境地より救われし喜び」\n\n北海道　旭光中教会　ＫＴ\n\n「拙き文筆に託しまして今日この天国の世界に救って戴きました喜びを御報告させて戴きます。\n\n私達は農家にて、明けても暮れても明るい生活を致しておりましたが、\n\n可愛いい妹が胃腸病を致し二歳にてこの世を去りました。\n\n妹が亡くなってからも幸福な日々を過しておりましたが昭和四年九月光子三女が二歳にして又もこの世から去って行き、\n\n一家悲しい一週間を過ごし、妹の事もどうやら思いが消えたのも束の間、\n\n次は長男喜作がカン虫にて同年十月二日に死亡致しました。\n\n両親もどうして次から次へと我が子が死んで行くのだろうと心配致し、一時は仕事も手につかず、\n\n毎日何も致す事なく日々を暗い思いで送っておりました。\n\n一年に二度葬式を出すそれも二カ月間に二人死す家も珍しい事でしょう。\n\nそうこうしている間に一年は過ぎ去り、昭和六年になり正月も無事に過し、二月を迎えましたところ、\n\n次に稚子が病魔に取つかれ、二十一日を最期とし又々世を去って行きました。\n\n両親は我が子のいたましさに身をさかれる思いにて、昼間は仕事に追われておりますが、夜ともなれば仏の前に座し泣を流す。\n\nそれが日課のごとくくり返されました。\n\nそれ迄は虻田郡の京極におりましたがある人に見てもらいましたら家が悪いとの事、\n\n早速私達は十勝の現在の所へ移り変りました。\n\nあまり心配と無理を致したせいか、母親が腹膜病にて床につく身となりました。\n\n父親もこうなれば必死になり、医者よ薬よと到る所へと通わせましたが一向に治らず、神におすがりする身となり、\n\n天理教に母親が昭和七年に入信致す事となり、神の御守護にて母親も無事全治致しました。\n\n天理教に入信させて戴いてこの方迄は無事に明るき生活が出来るようになりました。\n\n月日の流れるのは矢のごとくとやら、昭和二十三年に入り楽しい正月を迎えました。\n\n至って母親は身体弱いので農業もあまりせず天理教教会にいつも通い、お詣りさせて戴いておりましたが、\n\nついに今度は母親が同年五月坐骨神経痛にて死亡致し天理教にて御葬式をして戴き、\n\nそれからは父、私二人の生活となり、一生懸命神におすがり致していました。\n\n母親が亡くなってから一週間目に今度私が脳膜炎の状態となり、早速医者に行き手あてをして戴きました。\n\n御蔭をもって脳膜炎も無事に良くなりましたが心臓、痔、脚気と次から次へと病み、\n\n私もこれでこの世とお別れ致さなければならない身となり、\n\n毎月の十五日より二十五日の十日間はきまって頭痛が致し、\n\n病のどん底におとされて毎日父にお世話になり、天井とにらめっこを致しているのが日々の仕事でした。\n\n父は仕事も出来ず今日はこの医者へ、昨日はあの医者へ、明日は祈祷屋へと毎日四里の道を我が子可愛いさの為に通って下さいましたが、\n\n一向に私の体は良くなりませんでした。\n\n私も九分九厘あきらめておりました。\n\nそれからが私達一家に光明が差込んで来たのです。\n\n忘れも致しません、昭和二十六年一月十三日、豊頃より来られたＳ先生が、\n\n私が床についているのを見て神のお話をされ、又神の力にて病を治して戴ける事もお話し下さいましたので、\n\n早速御浄霊をして戴く事に致しました（天理教に入信致しておりましたので何のうたがいもありませんでした）。\n\n一日一日と体が良くなって来ます。\n\nＳ先生も遠い道（六里）を通い、あるいは泊られ、一生懸命に御浄霊をして下さいました。\n\nお蔭にて今迄の病魔はすっかり私の家より離れてしまいました。\n\n三月三十日帯広へ行き、御守様（註　お光のこと）を戴いて来ましょうと言われました時、\n\nまだ帯広迄汽車に乗って行くには無理だと思いましたが、Ｓ先生の言われるままに帯広教会へと行きました。\n\n何と喜しい事、行合う人々は十人中十人共びっくりした顔を致しております。\n\n私が今頃生きて道を歩くとは一人も思っていないからです。\n\n一歩一歩歩く嬉しさ何にたとえようありません。\n\n帯広教会へ着いたのは十一時半でした。\n\n色々とＭ先生よりお話を聞き御守を戴き、神に堅く誓い、喜び勇み吾が家へ帰りました。\n\nその翌日からは救いの御用に御手伝いさせて戴く身となり、\n\n今では毎日十五名位の方は御浄霊させて戴いております。\n\n去る六月の十一日に光明如来様（註　御神体のこと）を迎える事となり、Ｍ先生に来て戴き、御霊祭をして戴きました。\n\nちょうど祝詞をお唱え致している時（私はその後解りません）全身にふるえが来て手は合掌致し、口を開き始めました。\n\n「私は先祖の何々である」と一人一人名を言い\n\n「今日光明如来様をお祭りして戴いたので私達はこのように苦しい所より救われて皆今は喜びの世界に行ける事となった」\n\n「しかし一ツだけお願いしたい事がある。\n\nそれは今迄私達は天理教に祭って戴いていたが今日より昔の禅宗に切替えてほしい。\n\nこれだけ御願い致す」と言って先祖は帰りました。\n\n天理教をお祭りする前は私の家は禅宗でしたが母親が入信致してから天理教に切替え神を祭っていたのです。\n\n天理教に入ってから七名の方々が天理教に祭っていたのです。\n\n早速霊の言うがままに切替えをさせて戴き、今は淋しいながらも天国の生活を致し、\n\n私が苦しい病床についていた頃の事も夢と消え今は人々を救わさせて戴く身となりました。\n\nどの社会にこのような偉大な力があるでしょうか、\n\n私達信者は今後神示のままに人類救済に奮闘致さなければならぬ時が近づいて来ております。\n\n互に協力し合い、一日も早く地上天国を作り上げましよう。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "読みづらい文を御許し下さい。\n\n有難う御座いました。謹んで御礼申し上げます。」\n\n復宗について　（元の宗教への復帰）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "元の仏教に復帰すべき場合　数年前、強制的に神社神道に宗旨変更",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「私も家内の先祖も鹿児島県で、神道です。\n\n仏壇の中にお迎えし、親類の位牌を最下段にしておりますが、\n\n神道と仏は中心から別けるようにとの御教えをいただきましたが、\n\n最下段に仏をお祀りしてもよろしいでしょうか」\n\n**明主様御垂示**  \n「そうですね。\n\nこの間言ったのは、神道と仏と別けて、真ん中に観音さんをお祀りするんでしょう。\n\n今の・・・上に神道を祀って、下に仏でしょう。\n\n変えるのは良いじゃないですか。」\n\n**信者の質問**  \n「神道の御簾（みす）が下がった、大きなのと変えても・・・」\n\n**明主様御垂示**  \n「仏壇は止めて、全体をか・・・そいつはまずいです。あんまり仏を侮辱する。」\n\n**信者の質問**  \n「もう一体御屏風様をいただき、別々に・・・」\n\n**明主様御垂示**  \n「それもおかしいね。この間言った通りにしたら良い。」\n\n**信者の発言**  \n「元は仏で四、五代前に強制的にされた神社神道でございます」\n\n**明主様御垂示**  \n「強制的と好んでやったのは違いますからね。\n\n強制的にやったのなら、神道のほうが下じゃないか。\n\nそうしたら、神道のほうはよしたって良い。\n\n仏のほうだけにしなさい。\n\n強制的だったらよしてよい。\n\n先祖だって快くそこに行きません。」\n\n**信者の質問**  \n「そこのお嬢さんが嫁に行き、戦争中に焼けて実家に帰り、浄化いただき亡くなりました。主人は東京のアパートで、日蓮宗で・・・」\n\n**明主様御垂示**  \n「日蓮宗はまずいな。日蓮宗はそれだけの・・・何がないんです。\n\n日蓮上人が救われたばかりなんだからね。\n\n日蓮上人は、自分を拝めということは遠慮してできないんですよ。\n\nだから、日蓮上人の霊界というのは、すごく低級なものが行っている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "元の仏教に復帰すべき場合　明治時代の強制的な宗旨変更",
      "publication_title_ptbr": "",
      "content": "藩命で神式とし没落す\n\n**信者の質問**  \n「十月六日に御伺い申し上げました狐に災いされた者で御座居ますが、\n\n御教示のごとく調べて見ましたが、私共では稲荷の札以外何も祀った事は御座居ません。\n\nしかしながら次のような事がありました。\n\n廃藩置県の際、藩主の命により、仏に関する物は位牌に至るまで一切取壊し、\n\n以来祖先の祀りは神道で禰宜さんに祀ってもらう程度で御座居ました。\n\n私の本家は昔庄屋で御座居ましたが、最近は一族全部が没落し、どの家も主人が死んで行く有様で御座居ます。\n\nまた、旧藩主家も殆ど断絶の有様と聞いております。\n\nこれも何かわけがあるので御座居ますか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「位牌取壊しのため祖先が怒ったのである。\n\nそんな事すると霊界で祖先が苦しむ。\n\nそれで祖先が病気にしたり殺したりするのであるから、早速仏様を造る。\n\n今にキリスト教も祖先を祀る事となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}