{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_07_御神格.json",
  "part": 3,
  "total_parts": 4,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "御神格",
  "publications": [
    {
      "title_idx": 6,
      "title": "超宗教　１",
      "pub_idx": 1,
      "publication_title": "救世教とは何ぞや",
      "content": "「左記は今度発行する天国の福音書の序文であって、まずこの欄に載せた次第である。\n\n救世教（メシヤ教）とは何ぞや\n\n序　文\n\nこの文をかくに当って、前もって断っておきたい事は、我　救世教（メシヤ教）は純然たる宗教ではないのである。\n\nといっても、一部には宗教も含まれてはいるが、全部でない事はもちろんである。\n\nではなぜ救世教の名を付けたかというと何しろ有史以来夢想だもしなかったところの画期的救いの業（わざ）である以上、止むを得ずそう付けたまでであって、\n\n特殊の名前を付けるよりも、この方が分りやすく親しみやすいからでこれを率直にいって宗教以上の宗教、すなわち超宗教であり、空前の救いの業と思えばいいのである。\n\nそこでまず大体の輪郭（りんかく）をかいてみるが、\n\nそもそもこの世界は人類が原始時代から現在に到るまでの長い間、幾多の卓越せる有能者が現われ、力の限り遠大なる理想の下に苦心努力した事によって、今日見るがごとき絢爛（けんらん）たる文明世界が出来上ったのであるから、\n\n人間はその恩恵に対し、大いに感謝感激が湧くべきにかかわらず、事実はそうでないとしたら、実に不思議といってよかろう。\n\nしかしよく考えてみると、何よりも肝腎な幸福がそれに伴（ともな）わないからである。\n\nその原因は言うまでもなく現在文明のどこかに一大欠陥があるからであって、私はその欠陥を神から知らされたのである。\n\nそれは何かというと現代文明は全面的進歩ではなく、半面である唯物分野のみの進歩であり、他の半面である唯心分野は全然顧（かえり）みられなかった事である。\n\nしかしこれにも理由がないわけではない。\n\nすなわち神の経綸上物質文化を発達させるためには、ある期間唯心文化の発達を阻止しなければならないからである。\n\nそれによって物質文化は予定の線にまで発達した今日、ここに神は唯心文化を一挙に飛躍させ、両々相まって真の文明世界を創造されんとするのである。\n\nそうしてその使命の下に生まれたのが我　救世教であるから、既成宗教とはすべてに渉って比べものにならない程の相違があるのである。\n\n以上のごとくであるから、根本としては長い間眠っていた有神思想を呼醒（よびさま）すことであって、これが容易ではない。\n\n何しろ文化民族の大半は科学に魂を奪われ、神を無視して来た今日、この魂を揺り動かすとしたら、実に驚異的超人力によらねばならないからで、これによって神の実在は確認されるのである。\n\nその方法としては奇蹟より外はないので、本教に奇蹟の多いのもそのためである。\n\nもちろんこの力こそ主神から伝達される絶対力であるから、いかなる無神主義者といえども、有神思想に転向するのはもちろんであって、ここに精神文化興隆時代に入るのである。\n\nその結果跛行（はこう）的文化は是正され、真の文明世界実現と共に、人類の最大苦悩である病気、貧乏、争いの三大災厄は根本的に解決されるのであって、そのため選ばれたのが私であって、このことは今改めて言うのではない。\n\n昔から幾多の聖者賢哲が予言されたところであり、ただその時期が到来したまでである。\n\n彼（か）のキリストの天国は近づけり、釈尊の弥勒下生、天理教教祖の甘露台の世、大本教教祖の松の世、日蓮の義農の世、ユダヤ教の救世主（メシヤ）降臨等々もそれであって、これについての注目すべき一事がある。\n\nそれは右は全部予言であって、実現性はない事である。\n\nしかるに私はこの地上天国を現実に樹立するのであるから、その実行者であり各聖者の予言の裏付け者でもある。\n\nというとその言の余りに誇大なるに驚歎するであろうが、この言を発する私としては、いかに確信に満ちているかが窺（うかが）われるであろう。\n\nそれというのも主神は私に対して目的達成に必要なあらゆる智慧と能力を付与せられ、しかも超人的神力をも授け給うたのである。\n\nそうしてこの神力なるものは人類の経験上未（いま）だ嘗（かつ）てなかったものであるから、到底想像は不可能である。\n\n現在私はこの力を自由自在に行使し、無数の奇蹟を現わしている。\n\n故に一度本教信者となるや、いかなる人でも直ちにこの福音（ふくいん）に浴す事が出来るのである。\n\nすなわち病める者は医（いや）され、貧なる者は裕（ゆた）かに、争いは霧消（むしょう）し、不幸は幸福に転化する等々、神の恩恵のいかに深遠なるかに感激するのである。\n\nそうして個人の集合体が社会であり、国家であり世界であるとしたら、本教発展に従いここに平和幸福なる地上天国は実現するのであって、かくして神の御目的は達成せられるのである。\n\nその境目が現在であるから、まずこの事を知り、幸福を掴む事こそ光栄の至りである。\n\n故にこの著は宗教はじめ、あらゆる事象の真髄を神智を通じての解説書であって、今までかいた多くの中から、私の指示のまま弟子に選ばせ、編纂したものであるから、実に空前絶後の真理の開明であり、寸毫（すんごう）の誤りはないのである。\n\nそれと共に今後も続々出るので、溜った都度刊行する予定である。\n\nすなわちこれこそ救世教の聖書であり、将来世界の宝典として子々孫々に伝えらるべきものであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "超宗教　１",
      "pub_idx": 2,
      "publication_title": "本教と私",
      "content": "「本教は、信者になればよく判るが、今までの宗教とは全然異っていると言っていい。\n\nではどこが異っているかというと、今はまだ全貌を詳しくかく訳にはゆかないから、ある程度をかいてみよう。\n\nまず、今までの宗教をよく観ると、大体二種類あるようだ。\n\n一つは宗教とは言えない程の至極単純なもので、一口に言えば有難信心である。\n\nこの種の信仰は、衆知のごとく時々お詣りに行って、その都度お札を戴いたり、護摩を焚いたり、御守を貰ったり、オミクジを引き、懐の温い人は御神楽（おかぐら）などをあげたりして、\n\n御賽銭や寄付を献（ささ）げともかく何となく有難い、いい気持になって帰って来るという程度で、これらはまず一般通俗的信仰で、俗にいう神信心である。\n\nこういう信仰も背景は大抵しかるべき宗教組織になっているからやはり宗教には違いない。\n\nそれから今一つの方であるが、これは純信仰ともいうべきもので、全信徒を宗団の戸籍簿に載せ、また専門的に宗教業務に携っている役員や、教師、宣伝係等も多数おり、純然たる宗教である。\n\nこの種の信者は有難信心と異い真剣味があり、深くなると全身全霊を打込んで熱烈な信仰活動をする。\n\nもちろんこういう宗教にも古いのと新しいのがある。\n\n古い方は時世の変ったためもあろうが、多くは活気が乏しく沈滞勝である。\n\n中には現状維持がやっとというものさえあるとはよく聞くところである。\n\n新しい方は幕末頃から明治へかけて興った宗教で、今一番活気があるようで発展もしている。\n\nしかしこれらは神道が多く、仏教方面では僅かに日蓮宗の一部が気を吐いているくらいで、他はいかにも活気がない。\n\nそうしてあらゆる既成宗教を一瞥する時、形式は色々あるが、大体はその教祖の立教精神や御筆先等を土台として、それを布衍（ふえん）して説いたものである。\n\n信徒としても常に神仏の御加護を受けている以上、奉仕の誠を捧げているのはもちろんである。\n\nといっても信仰にも厚薄があるから一様には言えない。\n\nそうしてどの宗教もそうであるが、人間の幸福感を満足させようとし、よりよい世界の実現を目的としているのは吾らも大いに同感であるが、多くは精神的面を主としており、現当利益には割合関心をもたないようである。\n\n本当の救い\n\nところが、本教に到っては、右のごとき精神的救いも、決して疎かにはしていないが、\n\n事実　人間を本当に救うには、心の面だけでは完璧とは言えない。\n\nどうしても物質の面を救わなくてはならない。\n\nという建前で、この点が他教と大いに異うところである。\n\nよしんば人間として精神的に救われたとしても、観念だけでは真の幸福は得られない。\n\n今日のように複雑悪化している社会としたら、そのような幸福はいつ破壊されるか知れないからでそれがよく事実に表われている。\n\nたとえば病気に罹ったり、泥棒に入られて物を盗られたり、悪い奴に騙され損をしたり、高い税金をかけられて困るという等である。\n\n税金も元をただせば悪人がいるから、警察や裁判所が必要であり、病気が多いからその防止に費用が掛り、間違った人間が大戦争をやったために大損害を受けたので、それを償うための費用も税金となるという訳でまだ色々あるが、そのような次第で仲々安心立命などは思いもよらないのである。\n\nこのような世の中であってみれば、唯心唯物の両面が救われなければ真の幸福は得られるはずはない。\n\nそこで本教はその名のごとく、物心両面の救いを世に行っているのである。\n\nそれが個人的には現当利益であり、社会的には文化の改善である。\n\nところが神示によれば現代文化には、驚くべき誤謬が内在しており、しかも世界中それに気のつく者が一人もないというのである。\n\nしかもその誤謬たるや、意外にも可と信じて行っている事が、実は逆であってそのため大きな被害を人類は蒙っているのである。\n\n一言にして言えば福祉増進と思ってする事が、不幸増進という結果になっている。\n\n何よりも事実がそれをよく証明している。\n\nこれ程文化が発達しながら、人類の幸福は更に伴わないばかりか、苦悩は増大の傾向にさえある。\n\nそうして何千年前から偉人や聖者、碩学等の傑出した人物が輩出し、智脳を絞り努力に努力を重ねて成った現代文化であるとしたら、最高峯の文化といえよう。\n\n従ってこれ程の文化の内面に、著しい誤謬などありようはずはないと思うであろう。\n\nところが前述のごとく、一大誤謬を知った私としては、一日も早く、一人でも多く解らせ、幸福を頒（わか）ち与えると共に、新しい理想的新文化の世界たらしめん指針を与えたいので、これが神の御意志である。\n\nここで私という者について、いささか言わして貰うがまず私の経歴からいえば、無論世間ありふれた平凡人である。\n\nしかしながら、私はまた人類史上類例のない不思議な運命をもっている。\n\nと言うのは既に世界に知れ亘っている大宗教家としての、釈迦や、基督（キリスト）や、マホメットなどとは全く異う救世の大使命を行うべく、この世に生まれさせられたのである。\n\nというのはそれら偉人の出来なかった事が、私には出来る力を与えられている。\n\nもちろんこれは現実で信者諸君の知る通りである。\n\n例えば、まず私は知りたいと思う事は何でも分る。\n\n神幽現三界は元より、過、現、未、に亘って重要なる事はことごとく分るのである。\n\nもちろん人類を救い、天国を造る範囲内であるのは言うまでもない、だから一年先はこうなる、数年先はこうなるという世の中の推移も自分の運命も判るのだから面白いとも言える。\n\nしかも今日までの経験によっても大体はその通り実現する。\n\nつまり夢が現実化すのである。また私は色々な事を常に計画し実行しているが、すべて思い通りになる。\n\n例えば文学上の事でも論文をかこうと思うと、いくらでもスラスラ出てくる。\n\n御承知のごとく作歌も好きだが、面白い程数が出来る。一時間に五十首くらいは雑作ない。\n\nその他俳句も川柳も冠句も小説や戯曲もかきたいが、暇がないからかかないだけだ。\n\n諷刺文も滑稽文学も作るが、これは始終発表しているから読者は知っているであろう。\n\n信者が奏上する祝詞も私が作ったのだが、祝詞の文章など全然知らなかったが、ともかくアノ通り出来たのである。\n\nまたこれもみんな知る通り、私は大規模な地上天国の模型を作っているが、石でも木でも花でも、一切私が選んで考案する。\n\nもちろん庭園も建築の設計も装飾もそうである。\n\n目下設計中の地上天国晴々台に建つメシヤ会館は、現在全世界の建築界を風靡しているフランスのコルビュジェ式だが、それより一層新しい様式にしたもので、完成の暁は世界から注目に値するものとなろう。\n\n建築でも庭園でもその場所に立って空間を見つめていると、目前に彷彿として現れ来るので、至極簡単で考える必要もないくらいだ。\n\nもちろん私は習った事も教わった事もないのだが、やろうと思えば即座に良い考えが浮ぶ。\n\nまた花も活け、絵もかき、書もかくが、絵だけは少し習ったが、他は純然たる素人である。\n\n政治も、教育も、経済も、哲学も、医学も今より一世紀くらい先のものが判っている。\n\n特に現在の文化面の根本がいかに間違っているかが解るので、速く改革したら人類はいかに救われ、幸福な世界になるかを想うと、ジッとしてはおれないくらいだ。\n\nしかし時節が来ない中はどうにもならない。\n\n今はまだ天国を造る上に、根本である健康に関する問題と、農業に関する事だけの誤った点を、神示のまま指摘しているのである。\n\n霊の行使\n\n特に最も自分で不思議に思う事は、私は霊を行使して信者に病気を治さしているが実によく治る。\n\n医学で一月くらいかかる病気でも、一日か二日くらいで治る事がよくある。\n\nそればかりではない。自分の病気も自分で治す事が出来る。\n\n私のかいた文字からはその文字の意味通りの活動が起る。\n\nまた私はあらゆる病源が根本的に判る。\n\nそれによると現代医学の病理解釈など気の毒な程低いと思う。\n\n私から言えば医術とは云えない、単なる苦痛緩和法でしかないから、まず今のままでは病気を治す医学とはならないであろう。\n\n彼のキリストを初め種々の聖者が病気に対する奇蹟を行ったが、そのほとんどは一人対一人のそれであるから、幾億の民衆を救う事は到底出来ない。\n\n従って全人類を救うとしたら、治病の力を一人一人に無制限に与えなくてはならない。\n\nそれを私は今現に実行しつつ驚異的成果を挙げている。\n\n何よりも本教の発展がよくそれを物語っているといえよう。\n\nこの事はさきに述べたごとく、キリストでも釈迦でも出来なかった神業である。\n\nこのように大聖者の力より私の力の方が優れているなどとはかきたくないが、ただ私は有りのままの事実をかくだけである。\n\nこれも時期が来たので神様がそうさせるのであろう。\n\nそうして神様からこんな大きな力を与えられたのは、何がためであるかを考えてみる時、そこに私の使命の重大さが感じられてくる。\n\nもちろん神の意図なるものは、何事も必要以外のものは作られない。\n\nことごとく必要によって作り、必要によって消滅する。\n\nこれは私が常にいうところの真理であってみれば、私という者の天の使命はハッキリ浮び上って来る。\n\n私は常にあらゆる神秘を知らされ、深遠な妙智力を無限に与えられている。\n\nそれを普く人類に知らせ、理想的新文化を作るべく神の指示によって動いている。\n\n特に神意によれば現代は人智が発達しているから、昔のような単純な説き方では納得しない。\n\nどうしても実証的奇蹟を見せると共に、現代人に受入れらる理論を説かねばならないという訳で、神は蔭から奇蹟を旺んに表わしてくれるのである。\n\nこのように一方では誤りを知らせ、一方では奇蹟によってその裏付をされるのであるから、神慮の洪大なるただ感謝感激あるのみである。\n\n何よりも今現に私が実行しつつある神業を見れば、右の言の真実である事は疑う余地はあるまい。\n\n以上によってみても、これ程の大規模な絶対的救いの業は古往今来人類は夢にも想わなかったであろう。\n\nゆえにもしこの事を知らされてなお目醒めないとすれば、心の盲目であり、未来永劫救われるはずはないのである。\n\nしかも近き将来世の終りという一大危機に見舞われるとしたら、準備のない人達は、周章狼狽いかに悔改むるか、しかしそうなってはすでに遅しである。」",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "超宗教　２",
      "pub_idx": 0,
      "publication_title": "本教発展の主因",
      "content": "「本教団は去る昭和二十二年八月創立宗教法人の認可を得、それから開教の段取りとなったのであって、\n\n爾来（じらい）一年六ケ月にして信徒数実に十万を越ゆるのであるから、このような異例の発展は恐らく空前の事であろう。\n\n最近新間雑誌にラジオに、善かれ悪しかれ批判の的となっている事実は日本全国知らぬものはあるまい、\n\nこの驚くべき発展ぶりこそは、何人といえどもその原因を知らんとするところであろう、\n\nよってここにその原因中の主要と目すべきものを書いてみよう。\n\n第一は教主岡田自観先生が発揮する不思議な霊力である、\n\n古往今来輩出した幾多の大宗教家、大聖者といえども恐らく表わした事を聞かないところの救いの力である、\n\n人生の悲運に歎き、暗黒無明の底に沈淪（ちんりん）していたものが本教の救いによって運命の大転換を来し、\n\n幸福者となった人々の数は実に枚挙にいとまない程である、\n\nかように病貧争絶無をモットーとする本教団の理想は今現実に現われつつあるのである。\n\n以上のごとき起死回生的大いなる救いを体験したるものの感謝感激は申すまでもない、\n\n貴重なる自己の生命は全く神様から戴いたものだ、この御恩返しをしなければならない、\n\n自分と同じような不幸なものが世間には余りに多い、\n\nそれらを一人でも多く救わせて戴きたいと誰しも念願せずにはおられないであろう、\n\nこの感謝感激が底力となって人の心を動かす以上教線は発展せざるを得ないのである。\n\n第二は本教に活動しつつあるもののいずれもは皆健康者であって、たまたま罹病しても御手のものの浄霊で速かに恢復する、長く罹病しているものなどはほとんどないといってもよい、\n\n世間あらゆる事業において病気のためその任務に影響するところは蓋（けだ）し至大なものがあろう、\n\n本教団に限ってその憂いがないという事は実に大なる強みであって、このような事実は世界中どこを探しても類例はあるまい。\n\n第三は本教に入信し時日を経るに従い、例外なく貧困が解消する、財物に欠乏するがごとき者などは一人もない、\n\nこのため本部から生活費を支給さるるものなど極少数の者を除いて全般的にはほとんどないのである、\n\nそのような裕かさが活動に後顧の憂なからしむるのである、もちろん本教内には金銭上の不正なども皆無といっていい。  \n　\n\n以上の外にも種々の特異性はあるが、それらは省略する、\n\nこれを要するに本教の発展の主因は右の記事だけでおよその認識は付くであろう、\n\n自観先生が常に唱えらるる事は、本教は実は宗教ではない、いまだかつて表われた事のない、大いなる救いの業である、と言うのが本当であると示されたが、全くむべなるかなと思うのである。\n\nここで御注意すべき事がある、それは日本観音教団と日本五六七教との関係であるが、\n\nこれは二体同身ともいうべく、なぜ二つに分けたかというと、\n\nすべて物には陰陽があり、夫婦があり、経緯（たてよこ）があるごとく、\n\n両者長短欠点を補い合い進む事こそ、発展が速かになるのであって、言わば左右の腕ともいえる、これが真理である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "超宗教　２",
      "pub_idx": 1,
      "publication_title": "キリストが数十万人できた",
      "content": "「「救世教奇蹟集」の新聞広告を出そうと思ったところ、読売は出しましたが、朝日、毎日は出さないのです。出さないというより出せないのです。\n\nというのは、とにかく怖いらしいのです。つまり迷っているわけでしょう。迷って決定しないのでしょう。\n\nというのは、あの広告文にしても、ばかに飛躍してますから。\n\nたとえてみれば、もうキリストが数十万人できているというようなことがありますから、あれではびっくりしてしまいます。\n\nおもしろいことを言いやがる、そうかといって読んでみると本当だ、だからやっつけることはできないが、そうかといって信ずることはできない、といって一人のキリストを拝んでも昔から大騒ぎをやっているところに、キリストが何十万できたというのは、まるで気違いだとしか思えないでしょう。\n\nだからけしからんといって調べたところで、本当なのですから、そこで迷ってしまうのです。\n\n決定ができないのです。私は以前こういうことを聞いたことがあります。\n\nアフリカの原住民がなにか落ちている物を見てギョッとして悲鳴をあげたので、いったいなんだろうと思うと、時計が落ちていたのです。\n\nこれはアフリカ探険に行った白人の話です。時計は動くので怖いと思って逃げ出してしまったのです。\n\nちょうどそれに似ていると言うと、はなはだ相すまないことですが、ちょうど「救世教奇蹟集」を新聞社の人が見たときに、今のアフリカ原住民が時計を見て驚いたのと似ているかもしれません。\n\n怒るかもしれませんが、怒ったらまず研究してもらいたいと思います。\n\nそうすると怒るべきか怒るべきでないかが分かるでしょう。\n\n土人が見て時計だということが分かると結構な物だと分かりますから。\n\nそういうようなわけで、とにかくメシヤ教というのはあまりに現代の文化と離れ過ぎてますから、それでかえって分からせにくいのです。\n\nちょうど幼稚園や小学校の生徒に大学の講義を聞かせるようなものです。\n\n中学程度ならよいのですが、もっと割引しなければと思いますが、私も今まで割引はしてます。\n\nそうかといって本当のことを曲げてまで割引することはできないので、本当のことはやっぱり正直に言わなければなりません。\n\nただこうやって病気が治るということが、とんでもない脅威です。だから信じられないというのはもっともです。\n\nそこにもっていって新宗教というものの見方がいろいろなのです。\n\n今問題になっている霊友会事件にしても、他の新宗教でも、随分顔をしかめるようなものもたくさんありますが、そういう目でメシヤ教を見ると、あんなことを言って人を瞞しやがるが、結局一時的のもので、いずれは化けの皮を剥がれ、ボロを出すだろう、と思っている人も随分あるでしょう。\n\nそういう見方をするのも無理はないでしょう。私でも仮にメシヤ教を知らないふつうの社会人とすると、新宗教などは軽蔑して、信ずるどころではないです。\n\nやっぱり今の知識人と同じに違いありません。だから無理はないのです。\n\nそこで、それはこういうものだということを知らせるということが非常に難しい問題です。\n\nそうかといって嘘ではないので本当なのですから、それを知ったらこんな結構なものはないのです。\n\nそういう者は仕合せです。あなた方は非常な幸運者です。先駆者というものは非常に難しいもので、どうしても骨が折れるものです。\n\nこの間文部省の宗務課長補佐と朝日、毎日とその他の新聞記者が六、七人来ていろんな質問がありました。\n\nその時に、私の方は宗教ではないのだ、宗教では世の中は救えないのだ、宗教以上のものだ、それで名称がないから、やむを得ず宗教としているのだ。\n\nなぜ宗教以上のものかというと、今までの宗教は何百何千年とかかっている。\n\nところがつまり病貧争絶無の地上天国は、私が生きているうちに少なくとも基礎だけは造るつもりだ。\n\nだから今までの宗教とはぜんぜん違うと言ったところが、目をキョロキョロしてました。\n\nこれはなかなか分かりにくいのは無理はないです。その点が非常に難しいのです。\n\nしかしこうやって病気が治るというのは、こっちで言えば武器です。\n\nそういった非常に簡明な分からせ方です。\n\n非常に難しいことが、また一方非常に簡単に分からせやすいということもあるわけですからして、神様はなかなかうまくこしらえられたわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "超宗教　２",
      "pub_idx": 2,
      "publication_title": "キリストと同じように奇蹟を行なう者が数十万できている",
      "content": "「帰ってから通訳をした人に、どうも岡田という人の話は少し荷が勝ち過ぎるから・・・もっと軽くみていたようですが・・・どうもタジタジで、とてもかなわない、主人が今度帰ってきたら十分話してもらうということを言っていたそうです。\n\n私はそうでもなかったのですが、メシヤ教の話というのはどうしてもレベルが高いのです。\n\nこれはあなた方もそういう経験があるでしょうが、ついそういう具合になってしまうのです。\n\n話や実際にすることが、現代文化の標準からゆくと高過ぎるのです。だから食い違いが大きいのです。\n\nそれについて最近「救世教奇蹟集」の本を出しましたが、その広告文を私が書いて、三大新聞の朝日、毎日、読売に出したのです。\n\n読売は出しましたが、朝日と毎日は今もって出さないのです。\n\nどうして出さないかというと、お察しするには、あんまり現代文化とかけ離れているから怖いのだろうと思います。\n\nいけないとなれば突っ込んできますが、本当だからそうはゆかないのです。\n\nしかし出すとあんまり飛躍し過ぎるので、ちょうど幕末時代のキリシタン・バテレンのように、認めざるを得ないと思います。\n\nこれは少し怒られるかもしれないが、ちょうど適切な例と思います。\n\nあるヨーロッパ人がアフリカ探険に行ったときに、アフリカの原住民がなにかを見てギョッとして逃げたので、なんだろうと思って見ると、時計が落ちていたのです。\n\n時計は今まで見たことがないし、それに動いているから、それを見て驚いたわけです。\n\nそういうわけではないのですが、そういう点があるのではないかと思います。\n\nあんまり見たことも聞いたこともないものですから、一つの驚きです。\n\nこの驚いた点には一つはこういうことがあると思います。\n\n奇蹟集の広告に、今キリストと同じように奇蹟を行なう者が数十万できている、とあることです。\n\n私は書かないようにと思ったのですが、本当だからしようがありません。\n\nキリストというのは、世界中のみんなが偉い人と思って、みんなが拝んでいるのです。\n\nそれを私が数十万人作ったというのですから、これはアフリカの原住民が時計を見たときより、もっと驚いたのだろうと思います。\n\nこれが一番困るのです。これは新宗教で、最近では霊友会の問題が随分新聞ラジオに出てましたが、新興宗教というものは実際けしからんものだ、踊る宗教とか璽光尊とか、ナンテ低級だ。\n\nというように一般はみてますから、その中でメシヤ教の奴がとんでもないおおげさな、それこそ耳に鼻をつけるように馬鹿馬鹿しい、これはどうかしている、少し頭が変ではないかと思えたのではないかと思います。\n\nしかし中を読んでみると嘘ではない、だからもう少し様子をみて、これがダイヤモンドかガラスか確認してから広告文も出すし記事も出すというのが、まず間違いないところでしょう。\n\nこう思ったのも無理はないので、私も新聞記者だったら、そう思うでしょう。\n\nところがなんと言ってよいか、歴史にも伝説にもない馬鹿馬鹿しく大きなドエライことができることになってしまったのです。\n\nこうやって病気が治るというこのことだけでもたいへんなことです。\n\n偉いお医者さんが首をひねって、いろいろな機械とかでやっても治らない。\n\nそれが宿屋のおかみさんが、腹が痛いとか言っても、ちょっとこうやれば三日か五日で治るのですから。\n\nと言っても、あまりに違ってとにかく信じられないのです。\n\n人間で言えば怪物ですが、怪宗教というわけで、宗教ではナゾのような不可解なような本物のように思っているに違いないでしょう。\n\n農作物にしても肥料を使わずに初年度から何割と増産するのです。\n\n今年などは凶作で農民は一家心中をするような悲惨な状態になって、消毒薬が悪いとか言ってます。\n\n肥料も消毒もしなくて最初から何割増産するとか言うが、なにか間違っている、インチキだ、肥料をやらなくて作物が獲れるなんて馬鹿なことはない、というわけでこれは時計ほどでなくても、かなり変なものと思っているでしょう。\n\nなるほど宗教のくせに美術館などを造ったことは偉い、ほかのことはどうあろうと、あれだけは買ってよいと、あれはたいへんよく受け取ったのです。\n\nそのためにメシヤ教に対する他の新宗教よりも信用があるようです。\n\nこれは私を批判する人を私が批判しているのです。\n\nだから私の批判の方が合っていると思います。自分が受けているのですから、私の方では霊感というものがありますから、よけい分かるだろうと思います。\n\nそういうようなわけで、そういう点においては、今一番難しいところで、これがメシヤ教はすばらしい、岡田というのはふつうの人間ではないということが分かってくれば、なんでもないことです。\n\nそうなればなんでもかんでも良くなります。\n\nそうかといってインチキや迷信邪教でもないというから、こっちもまた早くそういう時代を通り越したいと思ってます。\n\n一生懸命にやってますけれども、その地獄と極楽の間と言いますか、今ちょうどそこを突破せんとするところだろうと思ってます。（中略）\n\nそれから今言った自然栽培ですが、これは割合に早いと思います。\n\n自然農法普及会の幹部の人は、せいぜい二、三年で日本全体に分かってしまうのではないかと言ってますから、そうなると実に早いです。\n\n日本人がメシヤ教に頭を下げるということは間違いないです。\n\nそれから私の方で一番分からせたいのは病気のことですが、これは一番難しいのです。\n\n従って延びると思います。けれども自然農法が分かって、メシヤ教がこんな発見をするくらいだから、医学の方に対する説もまんざらデタラメではないという、その一つの間接的の効果があると思います。\n\nそういうようなわけで、今まで長い間押さえつけられ、けとばされ、なぐられて小さくなっていたのがようやく過ぎて、これからよい時代、よい春が来るという、その時期に一歩来たような気がするのです。\n\n神様の御予定がそうなのですから、張り合いがある時期になってきたのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "超宗教　２",
      "pub_idx": 3,
      "publication_title": "医学革命は全人類的革命",
      "content": "これは浄霊医術に対する、いずれは出てくることを想像して書いてみたのです。\n\n（御論文「浄霊医術の実験」）\n\n今読んだとおり、いずれはこういう時期が来ますが、こういうことは当局でもよく分かっているのです。\n\nなにしろ栄光新聞はもう三、四年ぐらい前から発行するたびに五部ずつ送ってますから、厚生省の偉方も読んでいるに違いないです。\n\nですから腹の中では「これに違いない」と思っているのです。\n\nもし間違っていると思ったら、こっちになにか言ってくるはずです。\n\nところがこっちに言ってこないところをみると、なにも言うことはできないとすれば、否定することはできないというわけです。\n\nそれで、これは自分たちのメシのくい上げですから、それまでやろうという勇気はないのです。\n\nということは、それだけの良心も正義感もないからです。\n\n無事に生きておれば良いという酔生夢死的の人間が大部分なのです。\n\nしかし新しい発見とか学理というのは、その時代に非常に反対であり、その時代から離れているということに決まっているのですが、またそれだけ値打ちがあるのです。\n\nだからなかなかたいへんな仕事ですが、しかしここに難しい点があるので、つまり私が宗教家だからして、宗教を見る色眼鏡が邪魔してしまうのです。\n\nですから難しい点はあります。ところがまた一方、団体が大きくなればなるほど、団体の力をもってやるという良い点もあるのです。\n\nしかも、例えば医学革命という、これほど大きな革命は今までなかったのです。\n\nこれは全人類のことであって、一国や一思想というものではないのです。そこに非常に大きな点があるのです。\n\nさっき言うように、私の書くのが難しいように、非常に難しいし、また非常におもしろいのです。\n\nですからこんな途轍もない仕事を神様が私に命じられたということは、自分ながら不思議な人間だ、いったいオレという者はナンテ変わった運命に生まれたものだと始終思いますが、そうかといって、これができあがればたいへんなものですし、またできあがるに決まっているのです。\n\nそれは、すばらしい絶対力を持っている神様がやっているのですから、さっきも書いたようなとおりに、私はなにも苦心はしないし、いろいろ考えたり悩んだりすることなく、ただその日その日ぶつかってきたことや、思いついたこと、浮かんだことをやっていれば、ドンドンうまくゆくのですから、実におかしい話なのです。\n\nさっきも言うとおり、日本を東西に分けるとして、京都、奈良に匹敵するような物ができるとしたら、あっちの方は千年以上の歴史を持っているのですが、\n\nこっちはできあがったところで十年でしょうが、十年でそれと匹敵するような物ができあがってしまうのですから、なんと言ってよいか、あまりに神様のすばらしい力に、ただ驚くばかりです。\n\nそれについて日光ということをよく言いますが、日光は外人はあまり重きをおかないのです。\n\n前に外人の書いた批評にこういうことがありました。\n\n「日光は立派なものだが、オモチャのようなものだ」と言ってますが、それはそうでしょう。\n\nただ金をかけて、徳川氏の勢力を見せるために作ったものであって、そこに本当に高い芸術性＝高い知性というものはないのです。\n\nただ徳川氏の威力を見せようという一つの根本的考え方が違うわけです。\n\nそれで奈良、京都は信仰的につまり荘厳なありがたい、そういったような観念を植えつけるというそれが目的で、またそういったような信仰的信念があるために、後人が一生懸命になったというために、ああいった立派なものができたのです。それが根本的考え方です。\n\nそれで私の方は・・・東洋美術も入ってますが・・・日本美術のすばらしい芸術的効果を、多くの人に見せて楽しませて品性を向上させるということと、今の文明というものは便利になり、科学的にいろいろそういった方面の生活やなにかに非常に貢献するということは結構だが、美によって文明に役立つということが、今まで非常に閑却されていたわけです。\n\nそれは今まで戦争とか、そういったことのために十分に発揮できなかったという点を、私の方では要するに、欠点を補うという意味で立派なものを造るということが根本ですから、京都、奈良の方とは違うのです。\n\nそこにまた時代的に効果があるわけです。\n\nそれが今言ったとおり、わずかの間にできてしまうのだから、神様の力たるや実に驚くものです。」",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "力の宗教　１",
      "pub_idx": 0,
      "publication_title": "悲劇を滅する",
      "content": "「この世の中において人間が最も厭うのは悲劇であろう、悲劇を全然無くする事は不可能であるが、\n\nある程度軽減する事はあえて難事ではない、それについてはまず悲劇なるものの正体を検討してみよう。\n\n事実、悲劇なるもののその原因のほとんどが病患からである事は厳然たる事実である、\n\nなるほど病気以外、恋愛問題、物質欲等から生れる不正行為等もあるが、\n\nこれらもよく検討する時、精神的病患からである事を知るのである、\n\n健全なる精神は健全なる肉体に宿るといわれているが、全く真理である、\n\n私が永年の研究の成果からみれば、恋愛も不道徳も不正者も短気も大酒癖も怠惰も不良少年も、\n\n必ずと言いたい程肉体的に必ず病的欠陥のある事を発見するのである、\n\nとはいうものの現代までの医学やその他の方法によっても病患を全治し、\n\n霊肉共に健康体になすべき確実なる方法は見当らないのである、\n\nたとえその原因は発覚し得たところで真に解決すべき方法がなかった、\n\n今日まで病原の発見、治療法の確立を完成し得たと誇称するものも現われるには現われたが実は一時的効果を挙げるに過ぎず、\n\nいつしか消えてしまう事は、余りにも多かったのである、\n\n全く日暮れて径（みち）遠しの感なくんば非ずである、本紙のおかげ話中、幾多の実例にあるごとく難症重症が解決されその喜びと感謝に溢るる心情は涙なくしては読まれない程のものである。\n\n以上のごとき病患や不幸の解決はいわゆる見えざる力の発現によるのであって\n\n神霊の力のいかに偉大であるかは体験者でなくては知り得ないところである。\n\n一切万事現実と、そうして実証的でなければ納得も得られない現代人であるとすればいかに巧妙なる理論を説き、教えの道を勧めるといえども、\n\n現実的効果を見ない限り、結局は空念仏に過ぎない事になり、あまねく人類を救い、社会の福祉を増進する事は夢でしかないであろう。\n\n見えざる力が見ゆるものを動かすその力こそ真の信仰の本質である、\n\n本教によって現に行われつつあるところのものはこれであって、\n\nこの意味において私は力の宗教というのが本当ではないかと思う、\n\nそうして既成宗教のほとんどはその名のごとく教えが根本であるから、\n\n外部から内面の魂へ向かって覚醒を促そうとするのである、\n\nしかるに本教団によって行うところの浄霊法はイキナリ内面の魂に霊光を放射し、一挙に魂を覚醒させるのである、\n\nいわゆる無為にして化する訳で、説教のごときは第二義的のものとするのである、\n\n釈尊は即身即仏といい覚者たれば菩薩であるといったがまことにその通りである、\n\n本教団における入信者はすこぶる短期間で等覚を得、正覚に達し、\n\n自己の悲劇を顧慮する必要がないばかりか、進んで他人の悲劇を滅消すべき有資格者となるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "力の宗教　１",
      "pub_idx": 1,
      "publication_title": "宗教の観方",
      "content": "「世人が宗教を観る場合、はなはだ正鵠を得ていない事に気がつく、それは宗教なるものの地位である、\n\nというのは宗教は他の何ものよりも最高に位するものであるからである、\n\nゆえに哲学も、道徳も、科学も宗教からみれば以下の存在であるのはもちろんである、\n\nところがそれを知らないため宗教哲学などという言葉があるが、\n\nこれは宗教を哲学的に解釈しようとするもので全く逆である、形而上のものを形而下の理論で解こうとするのである、\n\n何となれば宗教は神が造ったものであり、哲学は人が造ったものであるからである、\n\nまた、宗教と道徳とも異う、もちろん道徳も人が造ったもので、\n\nただ哲学と異うところは、哲学は科学的、西洋的であるに反し、道徳は心理的、東洋的のものである、\n\nまた科学は哲学や道徳に比べて一層形而下的で、宗教と隔たる点の最も著るしい事はいうまでもない。\n\n以上によってみても、現代有識者の宗教観がいかに当を得ていないかが判るであろう、\n\nしかし右を今一層徹底してみるとこういう事になる、\n\n元来哲学とは、人間の創造的理論の組み立てによって今日に到ったものであるから、宗教と較べる時その価値は自ら明らかである、\n\n究極するところ壁にブツかってどうにもならなくなる、\n\nその証拠には哲学は研究すればする程迷路に落込み、懐疑は懐疑を生み、到底結論は得られない結果、\n\n厭世的になりやすく、極端なのは自殺によって解決しようとするものさえあるくらいで、これは誰も知るところであろう。\n\n次に、道徳であるが、これは今日まで相当人類社会に貢献したのはもちろんであるが、\n\nこれとても有能者の頭脳から生まれた、一種の戒律的人心を改善するものであるから、\n\n人間の魂を根本的に揺り動かす事は出来ないのみならず、\n\n昔の日本なればイザ知らず、今日のごとく一切が西洋文化に支配されている以上、\n\n道徳という東洋的なものでは、最早今日の人間を納得さす事は出来得ない、\n\n何よりも道徳の影は漸次薄れつつあるにみて明らかである。\n\n次は、唯物科学であるが、これは吾らが常に批判しつつあるところで、\n\n今更言う必要はないが、とにかく、現在文化といえば、科学そのものとしているくらいで、\n\n文化の進歩とは科学の進歩と観ている現状である、\n\nところが、科学の進歩によって人類の幸福はいかに増大されたかは疑問である、\n\nむしろ正比例的に不幸の増大をさえ思わしむる事実である、\n\n今日恐るべき原爆戦争の脅威に晒されている世界人類を見れば多言を要しないであろう。\n\nここにおいて、一体、全人類は一部の例外を除き、何を望んでいるであろうかを検討してみる時、\n\n言うまでもなく幸福そのものである、科学の進歩発達も、人類の幸福を目的としたものに外ならないが、\n\n悲しいかな、事実はその逆でさえある、\n\nとすればその根本を探究する事こそ今日の急務であらねばならないのである。\n\nさきに述べたごとく、哲学でも道徳でも科学でも解決の力がないとすれば宗教以外に何があるであろうか、\n\nこの点、識者においても気のつかない事はなかろうが、\n\n事実宗教といえば現在までの既成宗教を標準としている以上\n\n既成宗教によって右の条件を解決出来ようとは思えないのである、\n\n従って人類の幸福などは、いつの日に達成さるべきか見当さえつかないのであろう、\n\n何となれば実に暗澹（あんたん）たる世相である。\n\nしかるに、以上のごとく諦め切ってしまった世界へ出現したのが吾らの超宗教的一大救済力である、\n\n恐らく何人（なんぴと）も夢想だもしなかったもので、容易に受入れ難いではあろうが、しかし事実を否定する事は出来ない、\n\n何よりも一たび本教の真相を知るにおいては盲目者が開眼の喜びに遇ったごとく\n\n豁然（かつぜん）として覚醒するのでその喜びの報告は、本教刊行物に満載されているのが何よりの証拠である、\n\nゆえに真の幸福を得んとする人達よ、まず試みに本教に触れてみる事である、\n\nいかに美味なる食物でも説明を聞き、眼でみるだけでは判るはずない、まず口へ入れて味わうべきで、味わってみて始めて判るのである、\n\n恐らく今まで味わった事のない醍醐味に何人といえども満足せずには置かないであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "力の宗教　１",
      "pub_idx": 2,
      "publication_title": "生活を娯しむ",
      "content": "「今度、社会党党首片山氏が帰朝第一声にいわく、目下欧米各地の民衆は戦争に懲り懲りし、戦争を避けるに懸命で、\n\n畢竟（ひっきょう）、生活を楽しむという事に目標を置いているという事だ、\n\nこの生活を楽しむという言葉は、いわゆる、みろくの世の実相であって、吾らの理想でもある。\n\nところが、今日の世界は生活を楽しむどころではない、そんな事は痴人の夢で現実は生活を苦しむ以外の何物でもない。\n\n眼を開いて、この社会を見る時人間を取巻いているものは、数知れないところの苦悩である、\n\n国際関係は元より、一国の政治も経済も教育も思想も、一として良いものはなく、苦悩の原因のみである。\n\n以上のような、今日の地獄世界に対し、一切を解決し、人類を救済するという事は、難事中の難事である、\n\n今日までの宗教でも科学でも教育、道徳、何々主義、何々運動でも効果はない、\n\nちょうど燃えつつある大火事をバケツの水で消そうとするようなものである、\n\nしからば、この世界を真に救い得るものは何であるかというと、空前の大きな力でなくてはならない。\n\nしかしながら、諸君よ、右の夢が、具体化そうとしている、すなわち本教の出現である、万能の神の力である、数千年来全人類が期待していた救世の力である。\n\nこの力が出現した以上、初めて片山氏の言のごとき、生活を楽しむ時代が来るのだ、それが眼前に迫っている、\n\nとはいうものの仲々信じ難いのは無理はないが、吾らは絶対の確信をもって活動しつつあるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "力の宗教　１",
      "pub_idx": 3,
      "publication_title": "ある客との対談",
      "content": "最近対談した客は、警察方面の重要な仕事を大規模にしている人である。\n\n客\n\nいま日本は防共に最も関心を持っている。\n\nそのため警察力をもっと強化しなければならないが、\n\n警察官を増加することはちょっと困難な理由があるので、\n\nこのままで現在の国警機能をもっと強化させなければならない。\n\n万一の場合、最も迅速な連携的行動が必要である。そのためもっか努力中である。\n\n私\n\nなるほど、それも結構である。\n\n当面の急を救うとしては、それ以外に手がないことはわれらも賛成である。\n\nしかしそれだけでは一時的で、根本的恒久的ではない。\n\nとすればどうしても物質的方法以外、精神的の対象が必要である。\n\nそれには勿論信仰である。既成宗教では勿論力はない。\n\nそれは現実が示している。\n\nどうしてもいままでにないような新しい強力な宗教でなくては駄目だ。\n\n判りやすく言えばこうである。\n\n今日の医学である。医学の行なっている方法は、病原はなんでも黴菌としている。\n\nそれがため黴菌を恐れることはなはだしく、朝野（ちょうや）とも黴菌恐怖症に躍っていると言ってもいい。\n\nと言うのは黴菌が体内に侵入すると発病するという危険があるからで、これも現在としてはやむを得ない手段である。\n\nところがいかに黴菌が侵入しても発病しないという健康体になれば、それで問題は解決だということと理屈は同じことである。\n\nつまり共産主義にしろ何々主義にしろ、良いものなら採り入れる、悪いものは排撃するというように、\n\nその判別の力を民衆がもてばよいのである。\n\nその判別の力こそ、黴菌に犯されない健康体と同様で、言わば思想の健康体である。\n\nそれには力ある宗教によるよりほかはない。\n\n故に警察強化と宗教強化と相まって進むことこそ理想的である。\n\n客\n\nよく判りました。貴教も大いにやってもらいたい。\n\nと言って帰った。\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "力の宗教　１",
      "pub_idx": 4,
      "publication_title": "ある日の対談",
      "content": "「つい最近の某日、某氏が訪ねて来た、某人は宗教と当局との中間の位置にある・・・あまり類のない役目をしている人であった、そのときの問答をありのまま書いてみると\n\n彼「今日お訪ねしたのは、実は犯罪取締り方面の上役の人から依頼されたのであるが、近来非常に犯罪が殖えてきた、\n\nなんとかしなければ、このままでは国家の前途が危ぶまれるというわけで種々協議の結果\n\nどうしても宗教の力によるより方法がないから、宗教方面に呼びかけ大いに助力を乞いたい、とのことで、\n\nこの際貴教団においてもなにか御守りのようなものを出していただいて、当局の直接の指導者に掛けさしたらどんなものだろう」\n\n僕「そう簡単に理屈通りには行かないから考えてみるが、宗教もたくさんある今日、ほかの宗教へも呼びかけたのか」\n\n彼「勿論、これはと思うような宗教に当たってみたが、どれもこれもさっぱり熱がないので期待はかけられないと思う」\n\n僕「そんなおかしな話はないじゃないか、かかる問題こそ宗教の独壇場である以上、進んで引き受けるべきではないか」\n\n彼「自分もそう思うが、実に不思議に堪えない、どういう理由でしょうか」\n\n僕「それははっきり判っている、どういうわけもなにもない、人心を善導するような力は最早日本の既成宗教にはないので、それを知っているからだと思う」\n\n彼「なるほど判りました、また近日伺いますから、お考えおき願います」・・・と言って彼は去ったのである」\n\n---\n\n「神仙郷緑蔭縦横談」より　（昭和24年9月3日発行）\n\n**記者の発言**  \n「宗教心、とくに本教によってなんとか、日本をもっと速やかに建て直す方策がありましょうか」\n\n**明主様御発言**  \n「「従来の日本人はあまりにも力なき宗教に頼り過ぎていたようである。\n\nもはや時代は架空的な迷信的な宗教を必要としていない。\n\n生きた宗教、力ある宗教の現出と加護を願っている。\n\n本教こそ、その時代的な要請によって生まれ、かつ発展してきているのであり、一部外国の要路方面でさえも、非常な関心を持ち始めたということを最近聞いている。\n\n宗教とはすなわち奇蹟を信ずることである。唯物論者はその奇蹟を信じようとしないで、いたずらに唯物万能の心の虜囚となっている。\n\n唯心主義は限に見えないもの、つまり奇蹟を信じているのである。\n\nいまや世界は唯物主義によって絶対救われざるを悟り、唯心主義すなわち宗教心をすべての根底において、新しい世界観をつくり出そうとしている。\n\nまさに奇蹟を信ぜざるを得ない世界情勢が激しく脈打っていることを、われわれは知らねばならない。\n\n本教の前途やまことに洋々たるものがあり、観音力の御救いの手はひろく拡げられていることを深く心に銘記すべき時期に入ったと言える」",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "力の宗教　２",
      "pub_idx": 0,
      "publication_title": "本当の力",
      "content": "「それで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。\n\n力といっても、それはいろいろあります。人間の力の「腕力」。\n\nそれから兇器を使ったりして大いに暴れるのは「暴力」。\n\nそれから馬の力の「馬力」。\n\nそれから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。\n\nところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。\n\nそれから人間を大いに自由にしているのが「政治力」。\n\nそれから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。\n\nこの金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。\n\n善もありますが悪の方が量が多かったのです。\n\nこの金力に私なども随分いじめられました。\n\nそれからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。\n\nそれから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。\n\nそこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。\n\nソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。\n\nそれは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。\n\nだから今までの世界では「金力」が一番力があったわけです。\n\nそれから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。\n\nそれからまた文化の力というものには、学問の力の「学力」。\n\nその学んだ結果の智恵の「智力」。智恵にもいろいろありますが、これは前にも言ったから、今は言いません。\n\nそれから「智力」を応用して考える「思考力」。\n\nそれから「筆力」。筆の力ですが、これがまた恐ろしいのです。\n\n今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。\n\nそれから「宣伝力」。これもたいへんな力があるものです。\n\nそれから引く力の「引力」。\n\n押さえる「圧力」。\n\nまだまだたくさんありますが、大体そのくらいで分かると思います。\n\nただ、今までなかったのは神の力の、「神力」です。\n\nぜんぜんないことはないが、薄かったのです。\n\n強く発揮ができなかったのです。\n\nというのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。\n\nそれがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。\n\nそれが昼間の世界というのです。\n\nそれで浄霊して病気が治るということは、太陽の力だからです。\n\n今までは、メシヤ教のように病気を治すという力はなかったのです。\n\nというのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、\n\nそれからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。\n\nそれが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。\n\nそれでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。\n\nそれで今までは、宗教が本当に救うことはできなかったのです。\n\n現在救われているのは各宗の教団の方です。\n\n仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。\n\nこれは別に悪口を言うわけではないので、事実を言っているのです。\n\nというのは、闇の世ですと月の光だけでも結構なのです。\n\nだから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。\n\nそこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、\n\nそこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。\n\nだからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。\n\nつまり「力」です。ところが「力」というものと「光」というものとは同じなのです。\n\nつまり「火」と「水」の密合したものが「光」でありまた「力」なのです。\n\nだから「力」という字はよくできてます。\n\n経と緯、火と水が十の字に組むのです。\n\nそうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。\n\nですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。\n\n私はそういったことを書こうと思ってますが、どうしても書けないのです。\n\nやっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。\n\nそこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。\n\nですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。\n\nつまりメシヤ教というものは力の宗教と言ってもよいのです。\n\nこの力が本当の神力です。\n\n経緯結んだ火と水の力です。\n\n「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。\n\nこの力を行使したという人は世界肇（はじ）まって以来ないのです。\n\nそれで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。\n\nそれでいつも「ス」は○にチョンと書きますが、チョンが火で、丸が水になります。\n\n太陽の黒点はチョンになります。\n\n学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。\n\nこの太陽の黒点のチョンがたいへんなものです。\n\nつまり宇宙の魂です。果物なら種です。\n\nそれで今までの世界はチョンがなかったのです。\n\n丸だけだったのです。要するに空だったのです。\n\nそれでいよいよ私が世界にチョンを入れるわけです。\n\nこの神仙郷はチョンなのです。ヽなのです。\n\nその意味において非常に重要なわけなのです。\n\nその始まりの今日は非常な意味があります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "力の宗教　２",
      "pub_idx": 1,
      "publication_title": "霊界で左進右退的活動が始まる",
      "content": "「今までの宗教は力がなかったのです。\n\nキリストにしろ釈迦にしろ力がないのです。\n\nだから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。\n\nというのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。\n\nだから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。\n\nところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。\n\nキリストを作る力ですから、それは大きなものです。それで力というものは霊体一致すると力が出るのです。\n\n今までは霊体が一致しなかったのです。霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。\n\nというのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。\n\nですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。\n\nそうして左進右退にまわり始めるのです。\n\nですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。\n\n人間でも「人」という字が霊と体になってます。\n\nもっとも今の人は逆で「入」の字になってます。そういうわけです。（中略）\n\nそういうようで、力という字は、「チ」は「霊」で、「カラ」は「体」ということを言いますが、「空ッポ」ということです。\n\nそこに「チ」「霊」がはいるので、生きた人間というわけです。そこで霊と体が組んで、初めて力が出るのです。\n\nそれでスというものは世界です。それで今までの世界というのはカラッポなので、まだ魂がはいっていなかったのです。\n\n肝腎な中身がなかったのです。そこでお釈迦さんはうまいことを言いました。\n\n「この世は仮の娑婆だ」と言いましたが、確かに仮の娑婆です。\n\n本当ではない、一時の間に合わせというわけです。\n\n私は「文明の創造」をいつか読んだことがありますが、「今までは間に合わせだ、本当のものではない」ということを書いておきました。\n\nそこでお釈迦さんは「仏教は真如だ」と言った。\n\n真如というのは真の如しであって真ではない、仮であって本当ではないというわけです。\n\n仏教の方では「実相真如」ということを言いますが、これはあべこべで、「真如実相」が本当です。\n\n実相とは本当の魂のはいったものを言います。\n\nそれで最初真如が出て、それがすんでから実相になるのです。\n\n仏の世がすんでから実相世界、神の世界になるのです。\n\nそこで大本教のお筆先に「今までは仏の世でありたが、仏力と神力は違うぞよ」というのがあります。\n\nそれで今までは要するに仏力、月の力です。今度は神力、神の力です。\n\nそれで神というのは、「カ」と「ミ」、「火」と「水」ですから、やはり経緯ということになるから、本当の力です。\n\nですからつまり仏力ということは本当の力でなかったのです。\n\nそれで佛という字が人偏ということは、これは人間の力です。\n\nこの文字はなかなか分かり難いですが、片方の弗という字は弓という字なのです。\n\n弓に二本の棒を引いてあるのです。弓ということは月のことです。\n\nよく弓張り月ということを言いますが、弓の形が月の形になるのです。\n\nですから弓をしぼるとやはり月と同じような形になります。\n\nそれから神という字は示偏（しめすへん）に申としてありますが、これは申ではないのです。\n\nやはり○に十で、上下に突き通っているのです。\n\nですから経緯に結んで、これを世界に示すというわけです。\n\n神というのは、どこまでも十なのです。\n\nバッジの十もその意味なのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "力の宗教　２",
      "pub_idx": 2,
      "publication_title": "結核信仰療法は原子爆弾",
      "content": "「もうたいていな人は見たでしょうが、「結核信仰療法」はまだいくらにもならないが、だいぶ出そうです。\n\nあれを関係者の人が見たら、随分驚くだろうと思います。\n\n御神業というものは、やはり霊的の戦なのですから、今まで長い間、なにしろ敵はなかなか大きいし力があるから、それで負け戦だったのです。\n\n始終こっちが負けどおしで手も足も出なかったのです。\n\nそれが、やられやられしながらも、だんだん力が出てきて、今年からいよいよ勝ち戦になったのです。\n\nそれで「アメリカを救う」と「結核信仰療法」という武器がこっちにも大いにできてきたのです。\n\nそれで「結核信仰療法」の本は原子爆弾です。この爆弾で医学の方は息が止まってしまうのです。\n\nしかしなにしろ相手はまだたいへんな力を持っています。しかし力を持ったところで真の力ではないので、ただ形だけのもので内容は空虚なものなのです。\n\nそこであれを見たら黙ってはいられません。なんとかこっちに質問するとか、反抗しなければならないわけです。\n\nそれでこれからだんだん、医師会とか、また当局の方でも大いに考えて、智恵をしぼって、「メシヤ教の奴は太い奴だ、なんとかやっつけてやらなければならない」というような相談が起るだろうと思います。\n\nなぜならば、あれで向こうが沈黙していれば黙認したことになります。\n\n容認したことになりますから、それではたいへんです。医学が負けてしまいますから、なんとかしなければならないと思って、よりより、随分と相談したり考えたりするに違いないです。\n\nそうかといってこっちは実際ですし、あの百の例を見れば、なんとも言えません。\n\nそこで結局において、黙って我慢してしまうよりほかにしようがないだろうと思います。そうすれば神様の方が勝ったわけです。\n\nつまり科学と宗教との戦いですが、宗教が科学に対して勝つわけになりますが、ここにたいへんな意味があるのです。\n\nというのは、今まで宗教は科学に負けていたのです。\n\nだから宗教は始終科学から非難されたり軽蔑されたりし、また世の中の人も宗教、特に新宗教は迷信と片づけて、科学でなければいけないと、なんにでも「科学的」という言葉を使うと、それが立派に見え、信用できるようにみえるのです。\n\n科学というものを頭につければ、それで信用するのです。\n\nだからなにかというと「それは科学的でないから駄目だ」と言い、「これは科学的に見てこうだ」と言うと、たいへんに立派に見えるのです。\n\n「それは宗教的だ」と言うと、もう迷信臭くなって、なんとなく軽蔑してしまうのです。そういう状態だったのです。そこで私は科学が迷信だということを唱えるのです。\n\nしかしそうは言うものの、それにも理屈はあるのです。実際今までの宗教は力がなかったのです。科学より力がなかったのです。\n\nそして結局戦いは力ですから、力の強いのが勝つのです。これは殴り合いと同じで、力のあるのが勝つのです。\n\nただそういう肉体的力の暴力でなく、要するに霊の力です。霊ですから、今までのふつうの戦いの勝ち負けとは違うのです。\n\nところが今までの宗教は霊の力がなかったから、科学つまり体に負けたのです。\n\nまあ、霊主体従であるべきのを、体主霊従であったのです。それで今度こっちは霊主体従の実を示すのです。\n\nそこで科学に向かって挑戦し、そうして科学が宗教に負けるという結果になるのです。\n\nだから今やり出したああいう本の意義というものは、たいへんなものです。\n\nいよいよ宗教が科学より上だという実を見せるわけです。\n\nですから医学の方の説というものは、実に曖昧極まるものです。\n\n今朝もラジオの第二放送で喘息の話が出てましたが、はっきりとしたことは言えないのです。\n\nその喘息の原因がいろいろありますが、滑稽なのは檜木作りの家にはいると間もなく非常な喘息の苦しみが起ったというのです。\n\nそこでだんだん調べてみると床に米松（べいまつ）を張ってあったのに気がついて、これだなと思って、それから床板をほかの板と取り替えたのです。\n\nそれで良くなったというのです。これが喘息の原因なのです。またこういうのがあります。\n\n日本はまだ良い方ですが、西洋では壁の色が影響するというので、いろんな色を塗って、べつにたいして苦しみがないと、この色が良いということになるのです。\n\nわれわれからみると、まるで茶番です。そんなに情けない医学です。\n\nだから今朝の放送を聞いても、お医者さんもうまいことを言ってます。\n\n「この薬で、この注射をするとなおることになっている」と言い、なおるとは言わないのです。\n\nまた「この注射をすれば効果はあるのだ、しかしこのためにかえって悪くなる人もたまにはあるから、これでなおるとは安心はできない」という言い方です。\n\n医学を子供とすると、こっちは横綱のようなものです。片手でひねり出すくらいの力があります。\n\nしかしそれだけなら良いが、そのために何万何十万何億の人間がその被害者になって命まで取られてしまうのですから、これはたいへんな問題になりますから、どうしても救わなければならないのです。\n\n実にかわいそうなもので、お蔭話などを見て、いつも涙がこぼれるくらいです。あまりに酷い目にあってます。\n\nそれを世の中の人の一人でもよけいに知らせなければならないのです。\n\nそのために今度いろいろな本を出したわけです。それから自然栽培にしても理屈は同じようなものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "力の宗教　２",
      "pub_idx": 3,
      "publication_title": "力の宗教",
      "content": "「今日はいろいろお話ししたいことがありますが、時間が非常に少ないので、ごく要領だけをお話ししようと思います。\n\nまず、今世界中の人間がもっとも関心を持っているのは、知られるとおり水素爆弾の出現です。\n\n原子爆弾のときも随分驚きましたが、原子爆弾の方は、まだなにかと免れる工夫がありそうなものだ、という考えが誰にでもありますが、\n\n今度の水素爆弾に至っては、逃れることができないと、今でさえ広島に落としたあの原爆の百倍とも言うし三百倍とも言うし、六百倍とも二千倍とも言われているので、正確な数字は分からないのです。\n\nとにかく、少なくとも何百倍ということは、だいたい見当はつくのです。そうすると、いったい世界はどうなるかということです。\n\nしかもそれで止まったのではない、まだ進んでいるのですから、あるいは一万倍にもなるか分からないです。\n\nそうしたら、いったいこの世界はどうなるか、人類はどうすればよいかという、つまり底知れない不安な気持ちがだれでもするのです。\n\nおそらく人類始まって以来、これほどな恐怖と、これほど深刻な問題はないわけであります。\n\nところが、では「いったいどうしてこういう気味の悪い恐ろしいものができたか」\n\n「いったいこの世の中に神様があるのかないのか。神様があるとしたら、どうしてこんな恐ろしい物を作ったのだろう」\n\n「なんのためにこんな物を作らなければならないのだろう」という問題は、特に信仰のある人は一番にそういう観念が起こらなければならないわけであります。\n\nつい最近もアメリカの（日本で英字雑誌を発行している）シーンという雑誌社の人と、ラジオ東京の係の人たちが私に面会を求めてきたのです。\n\nというのは、私の「アメリカを救う」という本を読み、それから「原爆恐るるに足らず」という論文をいつか書きましたが、\n\nそれを読んで、アメリカの人からぜひ調査をしてもらいたいという、表面は別になんとも言いませんが（結局アメリカのそうとう有力な筋だろうと思いますが）、\n\nそれから調査を依頼されたという意味で会いたいと言ってきたのです。私は十四日に帰りますから、二十九日に面会するつもりです。\n\nそれについて気がついたのですが、このことについては信者の人も知っておく必要があると思うのです。\n\nというのは、この水素爆弾というものは、考えようによっては良い方と悪い方と両方にとれるのです。\n\nこの間アイゼンハウアー大統領が、たしか今月の一日ごろと思いますが宣言をしました。\n\nそれは「水素爆弾というものは確かに恐ろしい。しかしこれは使う人の目的によって恐ろしい物にもなれば、またさほど恐れる必要はない」ということを世界に向かって宣言しました。あれはまったくそのとおりです。\n\nつまり武器として使ったら、それこそさっき言ったとおり一大恐怖です。\n\nどのくらい人類に、被害・・・どころではない、もうほとんど人類の絶滅と言われるほどの恐ろしいものです。\n\nけれども、そういった戦争のような武器という意味で使わなければ良いのです。\n\nでは、戦争の道具に使うということは、善悪とすれば結局悪に使うから人類に災害を与えるのです。\n\nこれを善に使えば良いのです。今のところ善に使うという工夫はできていませんが、これは研究すればたいして難しいことはないのです。いずれにせよ、結局火力ですから、つまり強い、いわば太陽です。\n\n「太陽を取られた」と言われてますが、太陽の熱のごく集中されたものです。熱の一つの大きな固まりを作るわけです。\n\nそれを善い方に使えばたいへんな良い働きをするわけです。勿論それは動力です。\n\nこれが発達すれば、わずかな手数と費用でどんな大きな動力でもできることになると、それこそ今一番多く使うのは電気ですが、その電力などもアレによって非常に簡単にできるわけです。\n\nですから結局悪に使わないようにするということなのです。そこで悪に使わないとすれば、悪の思想、観念を人間から抜けばよいのです。\n\nしかしぜんぜん抜くということはできませんが、悪より善の方が勝っていればよいのです。\n\nいつも言うとおり、悪が四で善が六ならよいのです。悪の制御です。\n\nその制御の力がないから恐ろしいのです。\n\nすなわち水素爆弾が恐ろしいというよりか、人間の悪を制御することができないという方が恐ろしいのです。\n\n悪を善にする力はどうすればよいかというと、そこにつまり宗教の価値、生命があるわけです。\n\nだから悪を淘汰するというよりか悪を弱らせる力が必要です。それが宗教の役目です。\n\nしかしてそれだけの力ある宗教は出なかったのです。出なかったからこそ悪のほうが淘汰されないで、思いきってやるとそこに水素爆弾ができたからして、いよいよ危ないということになったのです。\n\n悪を弱らせる力がないとすれば、ここに宗教家の役目というのが一番重大な問題になってくるわけです。\n\nそう見てきますと、その力のある宗教はあるかというと、私はあると言う。一つあるのです。\n\nそれは、口はばったいことを言うようですが、それがメシヤ教です。\n\n悪の力を抜く宗教、悪を制御する宗教、悪を弱らせる宗教、それはメシヤ教より他にないのであります。\n\nでは、いったいメシヤ教というものはどういう方法でそういうことができるかというと、それが光です。\n\nつまり光のある宗教、光のある教祖なり宗教家というものは、今まで地球上に出なかったのです。\n\nその出なかったということは、なにによって分かるかというと、これもはなはだ大きな話ですが、ちょっと信じられない話です。\n\nけれども、本当のことですから言わなければならないわけです。\n\nメシヤ教の人たちは分かりますが、そうでない人が聞いたら「ああいう大きなことを言うのは、あいつは山師か頭がどうかしている」と言うでしょうが、これは本当です。\n\nそれはなにかというと、最近キリスト、釈迦、マホメットという偉い人たちがみんな私に救ってくれと言ってきているのです。\n\nその一例をあげますと、最近キリストがある若い婦人に憑ってきて、この間私は浄霊をしてやったのですが、\n\n浄霊するかしないうちに、涙を潸然（さんぜん）と流して、実に感謝に堪えない態度です。\n\n長い間霊界で非常に苦しんだのです。\n\nしかし「今度はお救いいただいてありがたい、嬉しくて嬉しくてしようがない」 と言ってシャクリあげて泣くのです。\n\nしばらく話ができないので、その間待っていたのです。\n\nそういうことが二度ありましたが、聞いてみますと、キリストが憑った時には、やはり磔（はりつけ）の苦しみがあって、\n\nそうしてよくキリストの磔の像で、こういうように首を曲げておりますが、やっぱり首を曲げるのだそうです。\n\nどうも首をなにかで押さえられたような、非常に苦しいそうです。\n\nそれは、つまり磔に遭ったから苦しいのです。つまりその苦しみがすっかり取れないのです。\n\n取れないということはなぜかというと、光がないからです。\n\nそれで、この婦人は去年頭がおかしくなって私が治してやったのです。\n\nそれでまだ固まりがあるので、時々来いということで、時々やってやったのです。\n\nするといつの間にかキリストがそれに憑って、いつの間にか良くなったというのです。\n\nそれからマリアですが、マリアは、自分の息子が救っていただいたというので二、三度出てきましたが、非常に感謝してました。\n\nそれから順々に出てくるのです。\n\nヨハネも出てきましたが、ヨハネは二千七百五十年霊界で苦しんでいたが救われたと言って、非常に感謝してました。\n\n最近はキリストの弟子でなかなか偉い人でヤコブというのが憑ってきました。\n\nそういうわけで、マホメット、孔子、お釈迦さん、日本では弘法だとか親鸞などが憑りました。\n\n続々憑ってくるのです。\n\nそしてなにが欲しいかというと、光が欲しいのです。\n\n私がちょっと浄霊をしてやると、光を受けますから救われます。\n\nだから光を求めて世界中からやってきているみたいです。\n\n光を受けることによって悪を制御することができるのです。\n\nそういうわけで、今のような偉い、人たち・・・でもないですが、神たち・・・でもない、そういう聖者たちがメシヤ教のために大いに働くというのです。\n\n今までも働かしていただきたかったけれども、穢れがあるので、曇りがあるので働けなかったが、今度曇りを取っていただいたから大いに働けるというので、みんな勇んでいるのです。\n\nですからそういう、つまり八百万の神様と言いますか、束になって活動しますから、いかに世界中に大きな発展ができるかということがよく分かるのです。\n\nそこで今話した悪ですが、水素爆弾を恐れるという根本を言うと、つまり、作ったのはアメリカですが、アメリカがなんのために作ったかというと、ソ連に対する脅威で、これを恐れているのです。\n\n知っているとおり、世界はアメリカとソ連との戦いみたいです。\n\nそのために水素爆弾というものができたのです。\n\nソ連が恐ろしいということは、ソ連の世界制覇とか世界を共産化するという、そういう考えを抜けばよいのです。\n\nけれどもこれもおかしな話ですが、そういった死んだ霊ばかりでなく、生きている霊、生霊が霊界でみんな一々呼ばれて、私の代理の神様が呼んで一々説得したわけです。\n\nところが霊の方は知っているのです。もう自分は考え直さなければいけないということで、マレンコフなどはつまり改心したのです。\n\nこれから心を入れ変えて、メシヤ教の目的の、人類の救いのために大いに働くからということを宣言してます。\n\nその他世界の偉い人たち、アイゼンハウアーとか、東洋特にインドのネール首相などが呼ばれました。\n\nその他いろいろとたくさん出てきましたが、これは順次「地上天国」に出ます。\n\nそういうわけで、死んだ霊、生きた霊両方とも、メシヤ教の神様と言うとおかしいですが、これはキリスト教のエホバです。\n\nそれから「東方の光」と言う人もありますが、それによってみんなきれいに掃除をされて、そうして清浄で働くわけです。\n\nこれはよほど偉い人はみんな知っていまして、キリストの「天国」とか、いろいろと予言されたのを待っているのです。\n\nいよいよ待っていた本当に世界を天国にするという事業が始まったというので、我勝ちにやらしてもらいたいとて集まりつつあるのが今です。\n\nだからして不思議なようなことで不思議はないのです。\n\n当然来たるべきことが来、時節が来たというだけの話なのです。\n\nそれがためにあなた方が光を分け与えられて、確かに人を救うという確信を得られるという、こういう今までにないようなことも、それがためだということが納得ができるわけです。\n\nそういうことを知ってこれからやると、またいろいろな説明やなにかの場合に、先方を分からせ納得させるというのに、たいへんな大きな力になります。\n\nちょうど、前にも言ったとおり、中京という所は神様の方でも非常に重要な所です。西と東の真ん中で中京と言ったのですが、私のやっていることは、伊都能売の働きですから、東と西の働きです。\n\nその真ん中の働きです。メシヤ教のバッジが十文字で、真ん中が赤いのは日本です。\n\n昼間の世界です。中の黄色いのは、本当は金です。\n\nメシヤ教になるわけです。それで、十の、緯は体的文化で、経は霊的文化であり、その経と緯とを結ぶというわけです。アメリカと日本を結ぶということが根本です。\n\n近ごろアメリカの新聞記者とか、そういう人がだんだん増えてくるのです。そして話がよく分かるのです。\n\nだから信者でなくても私の仕事に働かしていただきたいという、そういう人がアメリカの知識階級の中にも増えつつあるのです。\n\nそれもやはり今言ったことの一つの現われです。」",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "スピード宗教　１",
      "pub_idx": 0,
      "publication_title": "千年かかるものを十年くらいで行う",
      "content": "「この人にはこう言うが、この人にはまた違う。\n\nそれを、この人に言われた通りにするから具合が悪い。よくあります。そういう点は考えなければならないことですね。\n\nつまり、メシヤ教というのは、わずかの間で大きな仕事をするので、変わり方が非常に早い。\n\nこの点が他の宗教と違いますね。名前が違うし・・・浄霊法とか、お守が変わるが、わずかの間に進むんですね。\n\n千年かかるものが十年くらいです。もっと早いですね。\n\n私が昭和十九年に熱海に来て、二十年に終戦になって、二十二年から宗教法人になった。\n\nそれから三、四、五、六・・・今年で、宗教法人になってから四年です。\n\nそれで、箱根から熱海にのびた。\n\nこれは少し前からだが戦争中はしようがなかったからね。終戦になって、二十二年からですね。\n\nそれだけでほとんど画期的でしょう。世の人はびっくりする。とにかく非常に早いです。もっと早くなるんです。もっと大きくなる。\n\nこれから二、三年も経ったらどんなになるかは見当がつかない。\n\n毎日を較べてみるとびっくりするほど発展している。\n\nその間は、官憲だとか新聞だとかに、なぐられたり、縛られたり、そういう中を・・・押さえつけられながらもやっているのはたいへんなものです。\n\n新宗教じゃ、西のほうは天理教で、東のほうはメシヤ教ですね。天理教は、もう百年教ですからね。\n\nこっちは、天理教祖が亡くなってから、十年くらいですね。\n\n天理教祖が始めたのは、明治四十八年ですか・・・最初からみれば、百四、五十年経っている。\n\nこっちは、最初やったのが昭和九年で、十七年かになる。\n\nそれで、天理教とならび称せられるようになった。早いですよ。\n\nこれからは、もっと早くなる。追い越して、こっちがずっといく。\n\n今までに例がないでしょう。来年からは、実に早いですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "スピード宗教　１",
      "pub_idx": 1,
      "publication_title": "スピードの宗教",
      "content": "「私は今日で満七十一歳になります。それで今日は皇太子様の御誕生日にもなるので、よほど私と因縁があるように思われます。\n\n皇太子様は明仁と言って、やはり「明」の字で、私は明主なのですから、これも不思議と思われます。\n\n御神業の方から言うと、メシヤ教ができたのが二十五年二月です。\n\nそれで、あの事件が起きたのが、やっぱりその年の五月二十八日です。\n\nそれから、決まりがついたのが去年の誕生日の翌日だったのです。\n\nそうすると私の満七十歳で散花結実・・・つまり花が散って、去年の十二月二十四日にいよいよ実の点ができたわけです。\n\nそうすると今年でちょうど一年で、そうして散った年からですと三年になるわけです。\n\nそれですからして、五、六、七がすんで八となるので、ちょうど今年が二十八年ですからして、\n\nミロクが開くという意味になるので、七十で五、六、七と、だいたい基礎が成ったのです。\n\nそれからいよいよ開くという形は、今年になってからの御神業の模様もそういうふうになってます。\n\nそれでこれから七年、つまり私が七十七の時にだいたい世界的の基礎ができることになっているのです。\n\nつまり七十七で「成り成る」のです。\n\nそういうふうに御神業の方は正確に、しかも早いです。\n\nそれについて考えてみると、地上天国の模型は、箱根は今年でき、これから熱海ですが、来年はメシヤ会館と展望台の水晶殿ができます。\n\n再来年は美術館ができるということになってます。それで美術館ができると、あそこはだいたい完成ですが、それでもまだ神様の方では、あの地上天国はもっと拡げる計画のようです。\n\nしかしとにかく、それでだいたいはできるのです。\n\nそうしますと、できあがった暁は、この間も話したとおり、日本とすれば西は京都、奈良、東は箱根、熱海ということになるだろうという、\n\n米国の新聞記者の話で、その人はニホン・タイムスの記者をしていて、放送局の英語放送の主任をしているエリス・グリリ氏です。\n\n外国の人が日本に来た時にはそういうふうに見るだろうと自分は思うということも言ってました。\n\nそれからまたこういうことも言ってました。イタリアのヴァチカンですが、あそこはキリスト教の本山ですが、一方から言うと美術の本山と言ってもよいです。\n\nイタリアの大美術館です。それと匹敵するように見ておりました。またフランスではルーヴルとも比べておりました。\n\n結局そういうことになるのは間違いないと思います。\n\nそうすると、ただ、その早さは驚くべきものです。\n\nなにしろ京都、奈良は千年以上たってます。奈良にしても千二、三百年たってます。\n\nそれで、多くの人間・・・仏教が主ですが、その間いろいろな美術家だとか、とにかく千年以上、大勢の人がやってこしらえたものと、私の方はまず十年でしょう。\n\nだいたい宗教になったのが二十二年八月ですから、十年とすると三十二年八月で丸十年ということになるわけです。\n\nそれで完成するには、熱海の美術館ができるのが再来年とすると、三十年です。\n\nそれからまた京都にもできましょうが、とにかく十年で、それも私が設計までやったのです。\n\n西の方は千年以上で、こっちは年限が短いですから、ああいうような細かい、いろいろなそういうことは無理ですが、\n\nとにかく、一つの、人間の目を楽しませ、また一つの魅力と言いますか、\n\nそういった見方で同格に思われるということは、その早さにおいてたいへんなものだろうと思います。\n\nこれは私がうぬぼれているわけではないので、神様の腕前のすばらしいことには私自身が驚いているのです。\n\nそういうようなわけですから、そういった文化財的のものばかりでなく、あらゆる面にわたる救い、世界的の救世の事業も、その割でゆけば別にそう難しいことではないと思います。\n\nたとえて言えば、キリスト教は二千年、仏教は二千五、六百年ぐらいになりますが、そういうように二千年以上かかる宗教的事業を、メシヤ教の方の神様・・・というと変ですが、他の宗教の神様の総取締り＝親玉みたいなものですが・・・\n\nその神様がやるのですから、おそらく釈迦、キリストが二千年以上かかってやったことの何倍何十層倍のもので、まず二十年か三十年でやれます。\n\nそれは間違いないです。私にはよく分かるので、それはお知らせというのでなく、それ以上の確実なことが分かってます。\n\nそれはどういうわけだと言いますと、これはいつも言ってますが、今までの宗教でもなんでも全部月の力なのです。\n\nこれは夜の世界のためですが、夜の世界は月が支配したのですからして、月の力です。\n\nそうすると太陽の光はその六十倍ですから、そこで私の振るう力というものは太陽の力ですから、今までの最高のものよりか六十倍の力です。\n\nだから私の弟子がキリストと同じくらいのことができるということは、そういうわけです。要するに力なのです。\n\nその力が今までは弱いために、つまり悪魔に負けるのです。\n\nそれともう一つは霊界が暗かったからで、ちょうど夜、物を見るようなもので、はっきりしなかったのです。\n\nそれだから今まで説いたいろいろなものがはっきりしないのです。\n\nバイブルでも経文でもはっきりしないのです。だからそれを読んだ人でも、つまり想像です。\n\n「オレはこう思う」「貴様はそう思うだろう」というようなことで、まちまちなのです。\n\nですから本当にバイブルや経文を読んでも、分かる人はおそらくないです。\n\nというのは、夜、物を見ようとするようなものだからです。\n\nところがメシヤ教の方ははっきりしているのです。\n\n私は書くものにしてもはっきり書いているのです。少しでも迷いがなく、解釈の仕方が一つよりできないように書いてあります。\n\nそこが、昼間の明かりで物を見るというように思えばよく分かります。だからすべて早いのです。\n\n夜ですと探り探り、見当をつけてやるのですから、たまには間違ったり、やり損なったりすることがありますが、昼間は遠くまで見通しがつきますから、そういうことはないのです。\n\nですからして、これからはいっそう早くなります。それで、今年一年でも随分早いです。\n\n知らるるとおりハワイに三月から手をつけて、もうそうとう立派な本部ができてしまっているのです。\n\nそれも、別にこっちから金を出したわけでなく、先方で半年ばかりで作った信者が金を出して本部を造るというのですから、これもおそらく破天荒な話です。\n\nそれで、来年は米国の方もそうとう活躍しますから、これもまた予想もつかないほどの収穫を上げるでしょう。\n\nそれからまた熱海の地上天国ができると、これはまたとにかく日本中の評判になりますから、たいへんに大きな刺激を与えるだろうと思います。\n\n私の方で一番困るのは、メシヤ教はやっぱり今流行の新宗教だ。\n\nそれで、新宗教の中では少しは頭角を抜いているようだが、結局○○会だとか、○○○○教だとか、○○○○とか、そういったように他の新宗教並に見られることが非常に困るのです。\n\nですからむしろメシヤ教の発展を一番妨害しているのは新宗教なのです。\n\nそこで世間にたくさんある新宗教とメシヤ教とは違う、断然別のものだ、というように世の中の人に認識させるということが一番肝腎なのです。\n\nその点において、箱根はそうでもありませんが、熱海ができあがったらびっくりします。\n\nそれもありますし、それから自然農法も、今年でよほど認める人が多くなったようですが、この方も来年の収穫で、これなら否応なしだと思います。\n\nそれらの点において、他の新宗教とは違う、メシヤ教は特別だというような認識をされれば、それはすばらしい発展をします。\n\n今まで知った人はよく分かりますが、中に入らないで外から見ている人は、どうも新宗教並に見るという、そういったようなことがたいへんに発展を阻害しているわけです。\n\nそれで、そういう見方、観念を破るには、今度の熱海の地上天国ができるということが、もっとも効果があると思います。\n\nそれでこれはまだ、なにしろ未完成だから分からなかったのですが、ようやく会館の形だけはでき、これから展望台にかかりますが、さっき言ったとおりここは「水晶殿」とつけました。\n\n英国に水晶宮というガラスの家があるそうですが、「宮」ではあんまりおおげさ過ぎるのです。\n\n「ガラスの家」と言うと安ッポイですから、やっぱり「水晶」という名が一番よいですが、「水晶何々」と言っても、他に適当なのがないので「水晶殿」としましたが、「水晶殿」でも少しおおげさ過ぎますが、他にないのでそうしました。\n\nそれで、この水晶殿ができ、美術館も箱根より大きさも倍以上あり、すべての点において無論世界一と言ってもさし支えないです。\n\nそれで、外国の人などは、箱根でさえ、大きさはもっと大きいのがあるが、内容においては世界的レベルと少しも劣らない、ということを言っているくらいですから、今度熱海にできる美術館は世界一と言ってもさし支えないものです。\n\nそれで、美術館と、それから今言った水晶殿と、それだけでもとにかく日本の国の誇りというくらいに認めるだろうと思います。\n\nおそらく開闢（かいびゃく）以来これだけのものを造った人はないし、計画した人もないのですから、そこでメシヤ教に対する見方というものが、まるっきり違うだろうと思ってます。\n\n今の泥だらけになっている所を信者さんが見て、それほどとは思わないでしょうが、できあがれば信者さんでも開いた口がすぼまらない、というように驚くだろうと思ってます。\n\nそういうようなわけで、あれだけのものが十年そこそこでできてしまうという、その早さ、すばらしさというものは驚くのみだろうと思います。\n\nそうして、なにしろ私が箱根、熱海に来たのが昭和十九年ですから、まだ十年にはなっていないので、来年で十年になります。\n\nその時は、それこそ茫々（ぼうぼう）たるもので、最初箱根に買った神山荘は十六万円で買ったのですが、私が持っている金がやっと五、六万円だったのですが、十万円というものは、その時の信者さんの有力な人が作った金なのです。\n\nそれから熱海の東山荘を買って出てくるというようなわけで、今のことを考えたら夢です。\n\nそういうようなわけで、仮に美術品にしろ、日本では一番とされてますが、浮世絵なども私があれだけは一年かからないうちに集まってしまったのです。\n\nこれを道具屋が不思議だと言ってます。それで私は、これは神様が大いに集められたのだなと思って、私はただ神様の事務執行者みたいなものです。\n\n神様が方々からいろいろ寄せてくる、それをただ取り扱っているだけのものです。\n\nその代わり神様の方は楽はさせません。というのは、いろいろな良い物はたくさん来ますが、買う金には年中苦しんでいます。\n\nその代わりまた必ずキチキチとして、手も足も出ないようにはされないのです。\n\nそういうようで、浮世絵もわずかな間に集まって、今は日本一になってます。\n\n来年の三月に三越で浮世絵の大展覧会をやりますが、これは毎日新聞社の企画です。\n\nそれで、箱根美術館出張展覧会と言いますか、そこは適当な名前をつけるでしょうが、そういうような具合で、これも今までお寺は随分デパートに出しましたが、美術館として出すのは初めてです。\n\nこれは大阪、九州などにも続いてやる計画です。\n\nその浮世絵が、そのくらいのわずかの間に認められるほど集まったということは、すばらしいものです。\n\nそれで、浮世絵以外の美術品も、いろんな計画で、展覧会をやるというような考えも、毎日新聞社で考えているとかいう話を聞きましたが、無論そういうことになりましょう。\n\nそこで、近ごろ美術ということに対する社会的の関心を非常に持たれてきました。\n\nだから新聞で美術とか美術展覧会とかを扱わなければならないようになってきたようです。\n\nそういうような具合で、とにかく美術熱というものが非常に高まってきてます。\n\nこれは日本ばかりでなく世界的で、外国でも非常に美術熱が高まってきて、特に米国などは非常なものです。\n\nそれで私は将来米国で東洋美術、特に日本美術を紹介しようと思って、その方法を考えています。\n\nそれには、なんでも来年あたりロックフエラーなどが来るかもしれないということを言ってましたが、そうしたら箱根美術館も見せて、私が話をしようと思ってますが、\n\nあの人が力を入れると、金はいくらでも出しますし、また非常に美術が好きだそうで、特に日本美術は好きなのですから、いずれは日本美術を主にしたものを、と思ってます。\n\n今年米国でやりましたが、あれはどっちかというと、国宝的、仏教的の物を主にしてあるのですから、どっちかというと官僚的美術品です。\n\n私はそうでなく、つまり民衆的美術品というものの展覧会を米国でやれば、非常によいと思います。\n\nそれは私の手でもできないことはないのです。\n\nというのは、今年アメリカでやったのは、一口に言えば堅すぎるのです。\n\nとにかくだいたい藤原以前あたりのものが非常に多いのです。足利、桃山、元禄あたりのものは、ごく少ないのです。\n\n民衆の芸術は元禄以後なのです。それまではその時代の権力者が楽しんだ美術品なのです。\n\nようやく徳川中期から人民が楽しむという美術ができたので、それが非常に華やかだったのが元禄なのですから、つまり元禄以後の民衆芸術というものを、大いに世界的に知らせる必要があるのです。\n\nところが今までは本当の浮世絵だけだったのです。\n\nこれは逸早くヨーロッパあたりまで行ったのですが、他の物はほとんど行かなかったのです。\n\nというのは、大名などの方面に秘蔵されていたのです。\n\nそれが終戦このかた散らばって出てきたために、私なども手に入れることができたのですが、そういうようで、日本美術の、古代美術でなく中世紀以後のものをそうとう集めて、多くの人に見せるという必要があるのです。\n\nそういうような意味で、メシヤ教もそういうことが一番手っ取り早いですから、その面から世界的になるわけです。\n\nそうして他の方面の救いの方は、とにかくよほど、なんというか、一つの比較、つまり美術の方面でもたいしたものだということの信用を得て、他の救いの方をしたほうが、つまり導きよいと言いますか、\n\n仮に医学の方でも、農業なら農業の方で自然栽培が日本中に知れ渡るようになれば、そこでメシヤ教はたいしたものだということになり、そこで「薬は毒だ」ということが耳に入りやすくなるのです。\n\nこれは万事神様がやっているのですから、別にそういうふうに考えることはいらないのですが、メシヤ教が美術に非常に力を入れているということも、そういうようなわけです。\n\nこのやり方は、やはりメシヤ教ばかりでなく、たとえてみれば、聖徳太子が仏教を開いたときもやっぱりそのやり方です。\n\nそれによって奈良という、ああいう仏教美術の都市ができたわけですが、これは聖徳太子がとにかく仏教を弘めるについて、そういうやり方をしたわけです。\n\nそれがまた日本の美術に対する大きな功績になったわけです。\n\nとにかく日本のあらゆるもの・・・そういった美術ばかりでなく、音曲でも舞踊でも、結局仏教から出てます。\n\nつまり仏教が極楽浄土の形を現わすということが芸術を作った始まりです。\n\nそれで歌舞音曲というのは極楽の相です。そこで法隆寺というのは七堂伽藍を写したものです。\n\nそれから祇園精舎ということは、一つの天国の、芸術・・・歌舞音曲といったものを現わしたものです。\n\nそれはむしろ藤原期以後京都を主にして始まったのですが、それも結局、因はと言えば聖徳太子の仏教芸術が発展したものです。\n\nそれからヨーロッパでもそうで、なんといっても、さっき言ったイタリアのヴァチカンのローマの文化というものは、キリスト教を主にしてできあがったものです。\n\nたとえてみれば、奈良の大仏にしても、もし信仰の力がなかったらあれほどの物はできません。\n\nそれから中国においてもそうです。\n\n中国の最初の始まりは三千数百年前の殷で、それから商、周という具合に発展してきましたが、その時代の物を見るとみんな仏器です。\n\nつまり仏様にあげる香炉とか花活とか、いろいろな器物がそういった道具で、それから発達しているのです。\n\nそれで一番さかんになったのが魏の時代・・・つまり六朝時代ですが、このとき仏教芸術が非常にさかんになったのです。\n\nですから中国の仏教芸術というものは、みんな魏の時代の物です。\n\nそれから、その後の唐時代から陶器が非常にさかんになりましたが、それはみんな銅器が基本になっているのです。\n\nですからやはり仏に関係したものです。\n\nそういう具合で、芸術というものは、やはり宗教から出ているものです。\n\nだからメシヤ教が美術に対して非常に関心を持っているということは、古い時代からそうなっているのです。\n\nそれで芸術というものは、やはり天国を現わすものなのですからして、宗教が基礎になるということはあたりまえなのです。\n\nそれでただ、その時代時代によってやり方が違うだけです。\n\nそれで私がやっていることは二十世紀の時代に合っているわけです。\n\nですから今まであったのは、古い時代の何百何千年前のやり方です。\n\nところが新しい時代、要するに科学文化の時代には、そういった宗教的のものはまだなにもできてないのです。\n\nそこにメシヤ教が率先してやったわけです。\n\nそこで箱根、熱海の地上天国がそういった新しい時代のやり方、形式、そういうものを表現したわけです。\n\nですから今日でも宗教建築というと、おそろしく古い時代のものをやり、みんなそういった頭になってますから、メシヤ教のような、ああいったハイカラなもの・・・ガラス造りの家をこしらえるということなど、おおよそないのですが、これはできてあたりまえです。\n\nただメシヤ教が先鞭をつけたというわけです。\n\nですから、これからやはり、それと、メシヤ教は宗教ばかりでなく、世界的に地上天国を造るというのですからして、その規模、計画なりが、今までのものより大きいのです。\n\n一宗とか一国だけというものではないわけです。\n\nしかしそれも計画だけではないので、実際に造るわけです。\n\nですから神様の方では、地上天国というものを世界中に造られるわけです。\n\nこれはメシヤ教だけがやるのでなくて、その国の人が造るわけなのです。\n\nこれは将来の話ですが、とにかくこれからそういうふうに、いろいろなことがいろいろな国にだんだん繋がって発展して行くのですが、これは今はそうなっておりませんが、霊界においてはほとんどできあがっているくらいなものなのです。\n\nだからだんだん・・・時です。それで、スピードというものはだんだん早くなり、大きくもなるものです。\n\nですからこれから非常におもしろく、張り合いがあるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "スピード宗教　１",
      "pub_idx": 2,
      "publication_title": "火素の増加に従い発展が加速化",
      "content": "「それでこれだけを見て、ふつうでいえば何年何十年とかかるたいへんなもので、\n\nとにかく財閥かなにかの財力でなければできないと思うようなものですが、\n\nそれがとにかく、神山荘に初めて越してきたのが昭和十九年五月ですから、まだ十年にはなりません。\n\nこの五月でここに越してきてから九年というわけです。\n\nしかし最初は微々たるもので、おまけにその時代には新宗教というのはとてもやかましいので、手も足も出ないので、宗教ということは言えなかったのです。\n\nそこで治療ですが、日本浄化療法という民間治療でごまかしていたのです。\n\nその時分は当局は信仰というものを非常に恐れたのです。\n\nですからどうすることもできなかったのです。\n\nそれで十九年五月にここに来て、その年の十月に熱海に越しましたが、その時分には信者といったところで、宗教ではないから、信者らしい者でも百人とはいなかったでしょう。\n\nですからそれこそオッカナびっくりでやっていたのですが、熱海に越したところが、私は警察のブラックリストに載ってますから、\n\n東京の警視庁からその土地の警察にすぐ通達が行っていまして、前科者ではないまでも、同様の嫌疑を持たれていたのです。\n\nだから熱海の東山荘にいた時は、熱海の警察から来て、塀の穴からのぞいて、今日は男が何人、女が何人、合計何人と報告するのです。\n\nそうして時々は特高などが来ていろんなことを聞いて、年中白い目でギョロギョロ見ているのですから気持ちが悪かったです。\n\nそれが終戦になって、よいあんばいに信仰の自由が許されたので、二十二年八月にやっと宗教法人として宗教的にやることを許され、それから本当の活動を始めたのです。\n\nそうしてみるとちょうどこの八月で六年になります。\n\n五年何カ月かでとにかくこれだけのものができ、熱海もあれだけにできたのですから、実に驚異的です。\n\nしかもその間それこそ脱税問題とか新聞雑誌のいろんな攻撃、静岡の事件と、いろいろとギューギューの目に遭わされたのですが、\n\nそういう目に遭わされながら、とにかくこれだけに進展してきたのですから、おそらく世界に例がないでしょう。\n\nなるほどキリスト教、仏教にしても、日本での宗教の大道場としては本願寺などは信者もそうとういますが、法然、親鸞、蓮如上人が中途に出て、千年以上かかってます。\n\n高野山でも千年はかかり、日蓮宗でも六百何十年とかかってます。\n\nそれでも今のような状態です。\n\n割合に進展したのは天理教ですが、それでも百年以上かかってます。\n\nところがこっちは今言ったとおり、せいぜい正味六年です。\n\nその前から言ったところで、それまでは民間療法でグズグズしていたのですから、結局十年とはかかっていません。\n\nそれでこれだけの舞台ができたわけです。\n\nですから現在でも既成宗教の本山というものに劣ってはいません。\n\nこれは時代も違いますが、そういうわけで、この力というものが、いかにすばらしいものかということが分かります。\n\nというのは、今までのあらゆるものは月の力だったのです。\n\nそれでメシヤ教が初めて日の力を現わしたのです。\n\nそれが今言ったような具合にはっきり具体的に現われているのです。\n\nそこで日の光がやっと昇ったばかりですから、これからだんだん天の中心に行くに従って光がよけい増しますから、それに準じてやはり発展もそうなるわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "スピード宗教　１",
      "pub_idx": 3,
      "publication_title": "スピードの宗教",
      "content": "「そこで、地上天国は熱海が完成すると大変な評判になります。\n\n今はまだ中途だからあんなものですが、できあがったらずっとびっくりするほどのすばらしいものになります。\n\nそういうようなわけで、世界的の注目の的になります。\n\n外国で「日本に大変なものができた」「いったいそれはなんだ」「なにものだ」ということになり、「それは一宗教の教祖だ」ということになり、また日本でも、「メシヤ教はドエライことをやった」「岡田茂吉も、馬鹿にしていたが、そうでもないな」となります。\n\nそれに早いです。なにしろヨーロッパではヴァチカン、中国では紫禁城、日本では奈良、京都、日光という所ですが、それはみんなとにかく千年以上たってます。\n\n日光だけは三百年そこそこですが、ところが私がやったのは十年たつかたたないうちです。\n\nそれでしかもあっちの方は何千人か何万人か分からないくらいの大勢の人間が千年以上もかかって造ったものです。\n\nこっちは私一人で、十年そこそこでそれに匹敵するものを造るということは、人類史上にも大いに研究する必要があるというので、私の研究熱と言いますか、そういうものがきっと出ます。\n\nそうすると、「まず研究するには、なによりも彼の著書を見るのが一番よい」というので、私の本を大いに読み出すということになります。\n\nそこで、農業は実地でもう二、三年で分かりますが、一番肝腎なのは医学です。医学が分からざるを得なくなります。\n\nですからこれが一番早いです。\n\n病人を治してだんだんゆくということもよいですが、これは遅くて暇がかかります。\n\nそこで神様は一度に分からせようとして、つまりその方法が、地上天国という美術的のことを、そういう方法でやるわけですが、考えてみると、実に抜け目がないと言うか、さすがは神様と感心してます。\n\nそういうわけで、「これほど立派なものが十年そこそこでできたというが、いったい金はどうするか」ということになります。\n\nそれは、どんな病院でも博士でも治らない病気が簡単に治って、その感謝のためにみんなが自発的に金をあげる。\n\nそれが集まってこういうものができた、ということを分からせるようにします。\n\n「それではメシヤ教の病気治しというものは、よほどすばらしいものに違いない」ということを考えるわけです。\n\nですから地上天国というものがそういうような大きな役目をすると思います。\n\nそれから御神業のスピード・・・早さがすばらしいものです。\n\n一例として、今年の三月に三越で浮世絵展覧会をやります。\n\nこれを企画したのは毎日新聞社ですから、毎日新聞社が大いに骨折るわけです。\n\nそれは三越の七階の大ホールで、昔の特別食堂です。そこは百五十坪あって、そこを提供することになったのです。\n\n今までお寺の美術展は随分やりましたが、他の美術館で出張してやるということはないから、どうだろうと思っていたが、最近になって決まったようです。\n\nところが、それだけに知られたということです。浮世絵では日本で一番なのです。特に肉筆を主にしてやるつもりです。\n\n版画の方は、今まで方々で展覧会をやりましたが、肉筆の方はなかったです。\n\nところが私は将来、肉筆が大いに認められるときが来ると思って、その時分・・・と言っても、つい二、三年このかたですが、他の人は肉筆に重きをおかないために良い物を安く買えたのです。\n\nそこで私はできるだけ買ったのです。その期間は一年とはかかりませんでした。\n\nもっともこれは神様がやっているのですから、バタバタと集まってしまったのです。\n\n博物館の人に聞いてみると、今は私のは日本一だそうです。\n\n半年ぐらいで日本一と言われるぐらいに蒐集するということは実に早いです。まったく人間業ではないです。\n\n最近の話ですが、中国陶器の方は道具屋がさっぱり持ってこないので、「どうした」 と聞いたら、「みんなこちらに来てしまった」と言うのです。実際世の中は小さなものです。\n\nおまけに中国陶器というのは英、米でかなり買いましたから、日本にあるのは、今まで大名や財閥の倉に蔵い込んであったのが、終戦のために一時バタバタと出てきた、そこを私の方で買ってしまったので、後はないというわけです。\n\nこれらも実際神様の手際のよい、うまいところに感心させられます。\n\n他にもそういうことはいろいろありますが、今言ったような外国、日本も奈良朝は千年以上前ですが、京都の文化でも、平安朝が多いですから八百年くらい前です。\n\nそれがこっちはわずか十年でできてしまうというスピードです。それから美術品が集まったスピードです。\n\nそれから御守ですが、「光」の文字を書くスピードが近ごろは早くなって、六秒で一枚書きます。\n\nそれを懐に入れて、何千人何万人という人の病気を治せるのですから、このスピードもぜんぜん想像もつかないくらいです。\n\nそれからもう一つは、昨日ハワイの樋口さんからの通信が来ましたが、この間ハワイで生誕祭をやりました・・・本部は八、九分どおりでき、すっかりできるのはもう一月くらい延びるということですから、今月あたりできるわけです・・・参拝者が千百名だそうです。\n\nとにかく去年の三月から、なにも準備もない所に突如として始めて、九カ月で参拝者が千百人あったのです。\n\nですからこれも実に早いです。ふつうの新しい宗教で千人からのお参りというと、どうしても五年や八年はかかります。\n\nそれもみんなそうとう熱心な信者で、その中に支部長などもそうとうできているのです。\n\n早さという一つの例ですが、そういうようで、このスピードというものは大変なものです。\n\nそこで、メシヤ教のモットーである「病貧争絶無の世界」「地上天国を造る」ということは、とにかく私の生きているうちに基礎だけは造るつもりです。\n\nそうすれば後は自然にできるのです。そんなドエライ、世界をまるで自分の・・・というとおかしいが、神様の計画どおりにできるということは、これもすばらしいスピードです。\n\nそういうようなわけだから、地上天国を造るということは、それは理想であって、現実的にそんな早くできるものではないとは、誰でもそう思います。\n\nなにしろ今までのような宗教のやり方や発展の仕方から想像しても、そんな早く実現しようとは、とても思えないのです。\n\n思えないが、今言ったことを考えてみても、あながちできないとも言いきれない感じがします。\n\n私が自分の思うとおりのことを言うと、かえって信じ難いから、よほど割り引きして緩和して言っているのです。\n\nこれでも世間の初めての人は、まるでわけが分からない・・・ということをよくお蔭話に書いてありますが、そういうようなわけで、今までの考え方と馬鹿馬鹿しく外れてしまってますから、またそこに大いにおもしろみと言いますか、そういうものがあります。\n\nだからやはり開闢（かいびゃく）以来ない大きなことであり、喜びであり、大変な事業です。\n\n日本でも、秀吉が大阪城を造ったとか、日光は三代将軍が造ったのですが、それを造る動機というのは、私のやっていることとは大変に違うのです。\n\nあれらはみんな自己の権勢を誇るためと、自己の権力を維持するための、つまり戦争の防備です。\n\n戦いによって取り返されないようにというためと、自己の勢力を維持し、権勢を誇るという一種の虚栄です。\n\nそれから東京の二重橋でも、太田道灌（どうかん）が造って徳川を大いに充実させたものですが、やっぱり目的は今言ったとおりで、決して大衆を楽しませる、日本の国民なら国民全体を喜ばせるという、そういった公共性はまことに少ないのです。\n\n結局、自己中心で、自己の利益のために造ったものです。\n\nそれからまたイタリアのヴァチカンにしても、宗教的ではありますが、つまりキリスト教発展のための本山です。\n\nなにしろキリスト教はローマ時代には非常にさかんだったのです。\n\nですから品物を献げたり、金を献げたりして、自然にああいう美術館などもできてしまったようなものです。\n\nですからほとんど宗教的です。私は去年ヴァチカンの油絵を天然色写真にとった物をもらい、いろいろ見ましたが、実にすばらしいものです。\n\n写真で見てもあのくらいですから、現場を見たらどんなに良いかと驚きました。\n\nといったところで、結局一つの宗教によって自然にできたものです。\n\nアメリカ文化なども立派ですが、あれは機械文明を誇るものであり、また金儲けに利用するためとの両方で、ああいう立派なものができたのです。ですから美術的ではないのです。\n\nところが今度できる地上天国は、そういったような、一つの戦争、武力をもって自己を擁護するという意味とか、一つの宗教を弘めるというのでなくて、ただ多くの人＝世界中の人が、美を楽しみ、美によって魂を向上させるという、純粋の平和的のものです。\n\nですからそういうようなものは、今まで世界中にできたものはないのです。これが初めてでしょう。\n\nそういう意味において、いずれ世界中に理解されます。\n\nアメリカの新聞記者もそういうことを言ってます。世界でも立派な物を造っているが、それらは自分の利益を主眼としているが、あなたはそうでなく、本当に平和的の、大衆のための仕事をするのだから、日本人としては実に珍しい。\n\n日本にこういう人物がいるということは知らなかったと言ってましたが、知らなかったはずです。やっとこのごろですから・・・。\n\nおそろしい自慢話になりましたが、しかしこれは私がやっているのでなく、神様が私を使ってやっているのですから、神様の自慢の取り次ぎと言えばよいわけです。\n\n手っ取り早く言えば、熱海の地上天国ができてから、メシヤ教というものがぜんぜん面目一新して、一つの、世界的の偉大なものとして見られるということになります。\n\nですからメシヤ教を見る目が、日本は勿論、外国にも知れてきます。\n\n今でさえシカゴ・トリビューンでは続いて紹介するということを言ってます。\n\nそれで熱海地上天国ができればいっそうやるだろうと思ってます。\n\nそれでこれは霊的にも、熱海の地上天国は世界の型になっているのだから、これが拡がれば世界的になるのです。\n\n霊的から言っても、そうなるのがあたりまえです。」",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "スピード宗教　２",
      "pub_idx": 0,
      "publication_title": "私の目の黒いうちに地上天国の基礎を造る",
      "content": "「世界の情勢はそれとして、メシヤ教もだいぶ明るくなってきました。\n\n特に今年はいろいろな希望、楽しみが大いにあります。\n\nメシヤ会館と水晶殿も秋にはできますし、それから箱根の美術館もだいぶ充実してきたうえに、今年は近代名品展というのを六、七の二カ月やるつもりです。\n\nそれから八、九、十を浮世絵展覧会にして、これは別館の方でやるつもりです。\n\nそれから本館の方は桃山展を通してやるつもりです。\n\n近代名品展というのは、明治以後のいろんな美術品ですが、これは今まであまり世間に知られない物が多いのです。\n\n隠れていた物です。それで今までは、多くお寺の物とか大名の物とかそういった古くからの物が名品となっていました。\n\n明治以後は、財閥とか成金といった民間人の方に多く集まったのですが、それが終戦後どうしても出さざるを得なくて出てきた物ですから、あんまり人の目に触れてない物が多いのです。\n\nですから案外人の注目をされるだろうと思ってます。\n\nそれから浮世絵展覧会は、去年やった時の中途から後になかなか良い物が集まったのですが、それは出さなかったのです。\n\nあんまりみんな出してしまうと、来年のお楽しみがなくなってしまいますから、そういう物はとっておいて出さなかったわけです。\n\nそれで今年は毎日新聞社が主催で浮世絵展覧会をやりたいというのです。方々から集めるのでなくて、箱根美術館のもののみです。\n\n適当な名称をつけるでしょうが、とにかく企画は毎日新聞社です。\n\n博物館なども手伝うでしょうが、そういうようで、三越の七階の大ホールで、元特別食堂になっていた所です。ちょうど百五十坪ありますから、随分広いです。\n\nだいたい肉筆を主にしてやります。今まで浮世絵展覧会というと版画が主で、肉筆はほとんど出さなかったくらいですが、今度は肉筆専門ですから、これも初めての企画です。大いに人気を呼ぶだろうと思います。\n\n開催の時も、いろいろあったが、私はどこまでも三月を主張して三月ということになったのです。二月は寒いし、四月はお花見にとられますから、三月が一番よいです。\n\nやっぱり、浮世絵というのは春が一番適当してます。寒風吹き荒ぶ時に浮世絵といっても感じが出ないです。\n\nそういうようで、とにかく大いに箱根美術館の宣伝にはなるわけです。\n\nよく聞いてみると、日本で一番集まっているのは箱根美術館だそうです。\n\nですから日本一になったわけです。これがわずか一年もかからないくらいでした。\n\n日本で一番というくらいに集まったのですから、実に神様のスピード、早業・・・と言っては、どうも安ッポイ言い方ですが、とにかくその早さというのは驚くのです。\n\nそれから熱海の地上天国もだんだんできてきましたが、メシヤ会館と水晶殿は秋として、美術館はそれができてからかかろうと思ってます。\n\n来年はできあがるだろうと思ってます。この美術館は、箱根の倍以上になります。\n\nそしてすべてが箱根で経験しましたから・・・あれは初め見本に造るということになってましたが・・・今度はいろいろな点もよく分かりました。\n\n今度は大いに充実した、新しい、とにかくアッとするような物をこしらえるつもりです。\n\nそれで、箱根美術館だけでさえ、近ごろアメリカやヨーロッパの人たちにもだいぶ知れてきて、現についこの間フランスの大使とポルトガルの公使が、ぜひ見たいと言ってきたのですが、とにかく閉館中で無理だからと言って断りましたが、そういうようなわけで、外人間にだいぶ知れてきたのです。\n\nそれで、熱海ができたらいっそう注目されることになります。\n\nおそらく世界的の話題に上るだろうと思ってます。\n\nそれらのことを考えると、とにかく神様の早さというのは驚くべきものです。\n\n去年来たアメリカの新聞記者でエリス・グリリという人は、美術評論家でなかなか有名だそうで、世界中の美術館を見て、箱根美術館と比べてみると、イタリアのヴァチカン宮殿は、宗教的で美術館になっているので、その点はちょうどメシヤ教に似てます。\n\nそれからフランスのルーヴルと、箱根美術館の、この三つが見た感じがだいたい同じようだというのです。それで私は驚いたのです。\n\nヴァチカンとかルーヴルというのは世界的に有名なたいしたものなのです。\n\nそれと箱根美術館が同じレベルに見られるということは、随分たいしたものだと思ったのです。\n\nただ箱根美術館の特長は、美術館に入って美術品を見ながら、窓の外を見ると遠くに山が見える。\n\nだから自然美と人工美とであり、また庭はいろんな草木や岩の、自然のものを人間の芸術で巧みに表現したという特長は他では見られないと言って褒めました。\n\nその後主人公が来ましたが、この人はＮＨＫの英語放送の主任ですが、その人は熱海の地上天国を見て、「実は書くつもりだったが、あまりに雄大なので書けない。しようがないから実地を見よということだけ書くつもりだ」と言って、そのくらい驚いてました。\n\nその人が言うには、この間も話したとおり、日本を東西に分けて西の京都、奈良が、古い、西における文化都市だ。\n\nそうすると箱根、熱海がすっかりできあがると、東における文化都市ということになる。\n\nしかも箱根、熱海は一時間で行ける、というくらいに接近しているということは非常に珍しい。そういうようなことを言って絶賛してました。\n\nですから熱海の地上天国ができあがると、とにかく世界の注目を引くことになると思います。\n\n勿論日本でも今更のようにびっくりして「メシヤ教のやつはなかなかなものだ。今まで馬鹿にしていたが、そうでもない。随分うまく儲けやがった」と言うかもしれません。\n\nなんでもよいから、とにかく、「ふつういろんな新宗教とは違う」「だいたい岡田という奴はあんがい腕のある奴だ」というようなことになり、一つの「岡田を研究する必要がある」というような空気になりやしないかと思います。岡田研究ということがいずれ出ます。\n\nそうすると、「まず奴を研究するには、奴の著書を一通り見なければならない」というので、そうなるとみんなで大いにメシヤ教の本を読むということになり、\n\nそうすると医学や自然栽培のこと、だいたい医学ですが、そういうことがとにかくなんとなく分かってきますから、\n\nそこで栄光も地上天国なども、一つとって読もうということになり、これが大変なよいことなので、神様は随分うまくやられると思ってます。\n\nこの地上天国とか美術館というものは・・・安ッポイ言い方ですが、客呼びです。\n\nそうして、それによって本当のものを読ませる、頭に入れるというような政策を神様はとられたわけです。\n\nそういうようなわけで、「これだけのすばらしいものが短期間にできるということは、大変な金がいる。\n\nそういうような金がどうして集まったか」というと、「それは命がないような難病が治されるから、感謝のあまりどうしても金をあげる、そういう金が集まってこれだけのものができたのだから、いかにすばらしく病気が治るかということが分かるではないか」というように書きますから、\n\n「なるほど確かに病気が治るに違いない」というその一つの理由になります。\n\nそういうようなわけで、箱根は規模が小さいが、熱海は規模が大きいのと、すべての点において世界中をアッとさせるような価値があるわけです。\n\nというのは、日本で言えば京都や奈良ほど広くはなく、狭くはあるが、鉛と金・・・と言ってはあまりに酷いが・・・銀と金くらいの差があり、\n\nこっちは今までにない、今まで想像もつかないような物を造るのですから、そこに魅力があるわけです。\n\nそれから日光は確かにたいしたものですが、外国の人はあんまり注目しないのです。\n\nまた日本でも、どっちかというと大衆向けです。芸術眼ではあまり価値がないわけです。ただ金をかけて立派に造ったというだけです。\n\nですからどうしても奈良、京都と箱根、熱海ということになるわけです。\n\nところが奈良、京都は千年以上たってます。京都は平安朝からですから八百年ぐらいたってます。\n\nまたヴァチカンにしても、ローマ時代にさかんになったのですから、とにかく中世紀以前ですから千年に近いです。\n\n東洋では支那の紫禁城ですが、これも立派には違いないです・・・私は写真で見ましたが、紫禁城の全般を写した厚い大きな本があり、よくできてます。\n\n建物は非常に立派なものですが、庭園がないのです。ほとんど木がないと言ってもよいです。\n\nいずれ私がそこを経営するようなことになるでしょうから、そうしたらウンと木を植えるつもりです・・・それも何百年とたってます。\n\nところが箱根、熱海の地上天国は、まず十年でしょう。\n\n本当に始めたのは、終戦の明くる年の昭和二十一年ごろですから、再来年になってちょうど十年です。\n\nそのころには充分完成しますから、そうすると人間が千年かかったものを、こっちは十年でできるとすると、そのスピードは実に驚くべきものです。\n\nそういうわけで、つまり神様の経綸の早さというものには驚きます。\n\nもう一つは、一昨日ハワイから報告が来ましたが、生誕祭の参拝者が千百人あったそうです。\n\n去年の三月に縁もゆかりもない所に樋口さんと安食さんの二人で行って宣伝を始めて、ホノルルに本部ができたのです。\n\nこの本部も、五万ドル、日本の金にして千八百万円です。\n\nそれで、修繕をする所があったが、修繕は生誕祭までにできあがらなかったが、どうやら参拝はできるようになった。・・・\n\nすっかりできあがるのは一月の末ごろだそうですが・・・その本部にしてもこっちからは一文も出さずに、みんなハワイでできた信者さんが奉仕してできたのです。\n\nそういうようで、十カ月間でとにかく千百人の参拝者があるくらいだから、いかに早いかということが分かります。\n\nそのくらいの早さでなければ、とにかく私の目の黒いうちに地上天国を世界的に、とにかく基礎だけを造らなければならないのですから、その割でいっても、決して不可能ではないのです。\n\n実に神様の早さというものは驚くべきものです。\n\nまだ京都とかいろいろ計画してますが、それが、二十二年八月から宗教法人になって宗教的にやり始めてから、実にわずかの間にこれだけになったということは、私自身が驚いているのです。\n\nなにしろ最初のころというのは、まるっきり足掛かりもない所に行ってやるのです。\n\n考えると、十九年に箱根と熱海を買ってきましたが、最初箱根を買ったときには、確か金は六万円ぐらいしかなくて、あとはその時の病気の治った人などがみんな出したのです。\n\nそれを、今日のことを考えてみると、どうしてこうなったか自分で分からないうちに、急になってしまったわけです。\n\nしかもその間には随分官憲や言論機関とかの、知ってのとおりのいろいろな迫害があったにかかわらずですから、それがなかったらもっとすばらしかったです。\n\nしかしそういうことがあってさえこれだけになったということは、実に人間業ではないです。\n\n別にそういうように計画してやったわけではなく、ただ神様のお指図・・・というと「お前はこうしろ」ということになりますが、そういうのではないのです。\n\nそういう点についてはいずれ話をしますが、それは随分神秘でいろいろおもしろいことがあります。\n\nそういうようで、この分でゆくと、とうてい見当がつかないくらいです。\n\nまだいろんなお知らせと言うか、そういうものがありますが、それは夢のような話で、本当にできないような話になりますから、本当にできるような程度になってから、だんだんに話してゆくほうがよいわけです。\n\n今年からの御神業のだいたいの様相は今話したようなわけです。」\n\n---",
      "has_translation": false
    }
  ]
}