{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 28,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 32,
      "title": "日蓮宗と狐霊",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "日蓮宗関係物には狐霊が蟠踞する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日御教え頂きました私の実家の母、故ＳＹの遺骨で御座いますが、Ｓ家の墓地が複雑致しておりますので、Ｋ家の墓地に埋葬するようとの御言葉を頂きましたが、\n\n私共はＫ田の分家の分家で御座いますので、墓地が御座いませんがどう致したらよろしゅう御座いましょうか。御伺い申し上げます。」\n\nなお大本教出口氏の書はどのように致したらよろしゅう御座いましょうか。御伺い申し上げます。\n\n**明主様御垂示**  \n「出口師の書は蔵っておく。\n\n日蓮宗に関係したものは置いてはいけない。狐がそれを本拠にする。\n\n一番近い所の墓地がよい。出来なきや霊は我慢する。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "稲荷の意味",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "「日本の各地に祀られている社に稲荷くらい多いものはあるまい。\n\n従って稲荷の由来を知りおく事も無駄ではあるまい。\n\n太初の時代、人口が漸次増加するに従い、主食の増量が必要となったので、\n\n天照大御神は五穀生産の担任者として豊受明神に命じ給い、全国的に稲穂を頒布されたのである。\n\nその際、今日と違い交通不便のため、豊受明神は狐に命じ給うたのである。\n\n稲荷の文字は稲を荷ぐという意味である。\n\n一説には稲荷とは言霊学上飯成といって、飯種を成らせるというがこれはあまり首肯出来ない。\n\n以上の意味によって最初農民は狐の労に謝すると共に、豊作を願う願望から、稲荷大明神と崇め奉ったのである。\n\nよく女神が狐に乗り狐が稲を咬えている稲荷神社の御札は、それを表わしたものである。\n\nところが、時代を経るに従い、商売繁昌や種々の祈願の的となり、\n\n遂には花柳界の人々までも御利益を与えるようになったのは全く稲荷自体の本分を無視する事になったのである。\n\nゆえに稲荷に対しては豊作以外の祈願はすべきではないので、反って一種の罪を構成する事になるのであるから慎むべきである。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "稲荷について",
      "publication_title_ptbr": "",
      "content": "「稲荷さんのことをよく聞かれますが、これは知っていていいことですからお話します。\n\n稲荷というものは、最初は豊受明神といって五穀の神が、稲を日本中に配られた。\n\nこのとき狐を使って、狐にそれを咥（くわ）えさせて日本中を配った。\n\nそれで字によってみると、稲を荷なうという字です。\n\nまたある説によると、飯成りといって飯をならせるという説もあります。\n\nまた稲荷の画をみると、狐が稲を咥えて宙を飛んでる、その上に女神が乗っている。\n\nこれが豊受明神で、そういう具合に稲を狐が配った。\n\nその稲を感謝の意味と、また配ってもらいたいという意味から、お百姓が田圃にお宮を建てて祭った。\n\nそれが正しい意味であります。\n\nところが、世は邪神の世となって、狐を使って悪い働きをした。\n\n邪神の親玉として出たので、豊川稲荷などに荼枳尼（だきに）天神というのを中途で祭ったが、あれは金毛九尾の狐で、\n\n以前は稲の意味ばかりであったが、今度はなんでもきく利益があるようになった。\n\n芸者や女郎が人をだまして金がよけい入るとか、財産を潰すことなどを願って、それを狐が引き受けることになって、ぜんぜん本来の使命は没却され他のことになり、\n\nそのために正一位稲荷大明神と明と神とを入れ、鳥居とか食物を上げさし、いばって、終には人間を下に見くだすようになった。\n\nこれは人間が奉ってそうしたんで、稲荷の根本はそういう意味なんであります。\n\nいま東京でなど、百姓でない人が祭ることはぜんぜん違っている。\n\n狐がどんな神通力があっても、四ツ足で人間より下のもので地べたを歩くものです。\n\nこれに家の中で人間より上に祭るというのはたいへんな間違いで、\n\n霊界ではそこは地べたになるから人間のいる所は地の下になるわけですから、狐を祭れば災難や病人が絶えず、うまく行かぬ。\n\nこれは卜（うらない）者よりもよく当たる。\n\nですから、家の内には絶対祭ってはいけない。\n\nただし、祖先が畜生道に落ちて狐に生まれて来ることがある。\n\nそういう場合は祖先ですから、祭ってはいけないと、その宮を壊すのはいけない。\n\nそういう稲荷は、庭なり空き地へ丁重にお祭りする。\n\nいかに祖先だといえども天地の規則は枉（ま）げられぬ。\n\n四ツ足を座敷に祭るということはいかん。\n\n丁重に祭ると稲荷も、喜び、ますますその家を守ってくれる。\n\nただ人間より上の座敷に祭るということはいけない。\n\nよく四ツ足のことですから、稲荷が祟ったりなどするから、気をつけなければならないのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "豊受明神と豊川伏見",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「豊川、伏見、王子、穴守の稲荷の御本体と豊受大神とは御同一ではないのでしょうか。」\n\n**明主様御垂示**  \n「稲荷の本体は、豊川は豊受明神、伏見は豊川の本元である。王子、穴守は豊受明神ではないと思う。\n\n豊川も豊受明神を祀っても、それを占領して中心になり威張ってるのが沢山ある。\n\n豊川は途中でダキニ天神を祀った。これは金毛九尾で、どんな利益でもくれるが、害も多いからいけない。本当の線に入っていない。\n\n豊受明神は立派な神で、主食を守護してる神である。\n\n日本中へ稲種を蒔く時、人間の手では及ばぬので狐にそれを命じた。\n\nそれで祀ったのが稲荷で、稲を荷（かつ）ぐという。これが正しい意味である。\n\n稲荷は本職を逸脱して他へ働いた。\n\n使命としては稲へ対する守護が本当で、最初は農民が拝んだのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "稲荷の跋扈",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto",
      "content": "**信者の質問**  \n「伊勢の内宮および外宮併祀の由来およびその意義についてお伺いいたします。」\n\n**明主様御垂示**  \n「内宮は天照大神、外宮は豊受明神を祀ってますが、天照大神は主食につき非常に関心を持たれ豊受明神に命じて全国に稲を配らせた。\n\nこのとき明神は狐を使って配らせた。稲を荷ぐと書いて稲荷というのはそのためで、そのときの功により祀られたのです。\n\nだから稲荷は百姓が拝むべきで、いま芸者や女郎などが拝むのは狐が堕落したのです。\n\n勿論ふつうの稲荷神社も豊受明神の御分霊が祀られたのですが、狐のほうが強くて御分霊の力が弱くなり統制がつかなくなった。\n\nしかも夜の世界で天照大神は御引退になっておられたのでよけい狐が強くなったのです。\n\n豊川稲荷なんか途中からダキニ天神を祀ったが、これは金毛九尾の狐ですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1948\\)**\n\n\"Tanto Jesus quanto Amida são da linhagem da Lua... Amida é Tsukuyomi no Mikoto, Jesus é Susanoo no Mikoto.\n\nQuando a Lua brilha é a atuação de Amida; Susanoo no Mikoto é o mundo das trevas.\n\nSusanoo no Mikoto é um Kami esplêndido, mas perdeu para os Kami Malignos e cometeu o mal.\n\nO Mikoto, por ter cometido violências no Japão, foi expulso por Izanagi no Mikoto e foi para o estrangeiro.\n\nIsso é a Judeia; lá viveu e teve doze filhos,\n\ne dentre eles surgiu Cristo, que expiou os pecados dos ancestrais cometidos no Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "伏見稲荷は総取締まり",
      "publication_title_ptbr": "",
      "content": "精神病多い土地\n\n**信者の質問**  \n「その土地に限って精神病が多いのはいかなる因縁によるものでしょうか。」\n\n**明主様御垂示**  \n「精神病は殆ど狐で、狐にも団体がある。大きいのは何千万も何億もある。\n\n親玉は金毛九尾で、日本の狐は皆その眷族である。\n\n眷族の多い集団の土地には精神病が多い。\n\n伏見など割にいい。稲荷では、総取締りである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "豊川稲荷は普通、伏見稲荷はかなり悪い",
      "publication_title_ptbr": "",
      "content": "尿止める狐霊\n\n**信者の質問**  \n「去る二日の晩八時頃、同居している妹（K）が子供を浄霊している時、大きな音がして程なく狐にでも取られたのか兎が一匹いなくなりました。\n\nまた、昭和二十二年三月に妹（巴、当時二十四歳）が狐霊がついたようになり、\n\n光明の御書の前で浄霊しておりますと、室内でパチパチとはぜるような音がした時、外に野狐が来ていた事があり、\n\nその後（一ケ月）間もなく妹が死亡し、続いて父、子（私の子、生後一ケ月）義弟（妹Kの主人）と相次いで、いずれも十日間程大小便の排泄が全然なくて死亡しました。\n\nなお最近六歳（私の子）と三歳（妹の子）の男の子がとても乱暴して困ります。\n\n狐霊にでも災いされているので御座いましょうか。また、今後どう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「よほど力のある狐霊で、大小便を止めるのは狐霊はうまい。早く気づかぬと全滅する。\n\n天津祝詞を奏げる。\n\n昔稲荷があったろう。伏見にはかなり悪いのがいる。豊川は大して悪くない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "稲荷の管轄は農業のみ",
      "publication_title_ptbr": "",
      "content": "胃潰瘍と狐の霊\n\n**信者の質問**  \n「当三十六才の女性、昨年二月より胃潰瘍を患い現在御浄霊を戴いています。\n\n毎度の事で御座居ますが、先生が御来駕の節、必ず腹部より胸部にかけ玉のごとき物がこみあげ苦しみます。\n\n光明如来様の御前に出る事を時としては非常に嫌がります。\n\n当人は過去においていろいろ神様（浅川の吉高稲荷、代々木の清正公様、金食稲荷、ササキ稲荷）を信仰し、\n\n当時頂きしササキ稲荷の御守札を現在持っていますが気にしております。\n\nいかに扱ったら宜しいでしょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「稲荷を祀るのは本当は間違っている。\n\n人間は上であるから下のものを拝む訳で、何にもせぬ方がよい。\n\n玉のようなものは狐の霊で、まず光明如来様をお祭りする。\n\n稲荷はそのまま段々萎縮して改心するようになるか、逃げるのがある。その上で廃する。そして浄霊すれば治る。\n\n稲荷は、農業に対し感謝と礼をいうのはいい。\n\nそれ以外は管轄外である。産土の眷族で働いてるのもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "狐を拝むと地獄に行く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「岡山県の一信者でございますが、元神社の神職にあった人が住んでいた家を十六年前に買い入れ、家は村社稲荷の直前にあり、\n\nその家に、十五年に伏見稲荷を五社大明神として祀ってあります。\n\n妻は十六年に腸チフスで死亡。長女も癲癇にかかりましたが、ただ今はほとんど全快いたしております。\n\n兄弟四人は船舶業でございますが、仲が悪くうまくいかないので、日々心を痛めております。\n\nこれは家がお宮の直前にあるためでしょうか。または神職のあったために位負けがするのでしょうか。\n\nまた稲荷を祀っていることが悪いのでしょうか。\n\n光明如来様、御屏風観音様は御奉斎いたしておりません。\n\nいかがさせていただきましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「それは、神職であったためでもなければ、お宮の前にあるためでもない。\n\n稲荷のためです。稲荷を拝むということは、どうして悪いかというと、古い本に書いてありますが、\n\nだいたい稲荷というのは、百姓が稲を守ってくれというだけのもので、他になにも意味はないですよ。\n\nだから、稲荷というものは、外に祀らなければならない。\n\n田んぼの一カ所をきれいにして、そこにお宮を作って祀るんです。\n\n人間の家で祀るべきものではない。\n\n人間の家に祀って拝むというと、狐は下を歩いているものです。地以下です。\n\n狐を拝んでいれば、霊的に地獄になっている。\n\n狐のほうで人間を拝むなら良いが、人間が狐を拝むというのは、狐以下になっちゃう。\n\n狐以下の運命になるよりしょうがない。\n\nだから、狐を祀って拝んでいれば、必ず不幸になります。\n\nというのは、先にも言ったが、狐というのは、だいたい、天照大神様が、最初日本の人口が増えるに従って、米をたくさん作らなければならないというので、\n\n豊受明神（とようけみょうじん）に命じて、早く日本中に稲種を配るようにと言うので、豊受明神が狐に命じてくわえさせて配られた。\n\nだから豊受明神というのは、狐に乗って、狐が稲をくわえているでしょう。\n\nそういう御神体です。\n\nだから百姓は狐にお礼を言って、稲作を御守護してくれと、お宮を作ってお参りしたものです。\n\nところが狐のやつ、自分の職務以外の範囲にのさばってきた。\n\nというのは、力があるからね。なかなか霊力があるからね。\n\nしまいには、日蓮上人と仲良くなって、日蓮宗は狐を利用して開いたものです。\n\nそんなようにして、だんだん狐が一大勢力を得てきた。\n\n豊川稲荷、伏見稲荷だとかいろいろできた。\n\n狐を家の中に入れて拝むというのは、地の下になることになる。\n\nしかしむやみに帰らせたり、処分したりすると怒りますからね。\n\nしかし、狐もいろんな御利益なんか与えるから、人間のほうが乗っちゃう。\n\nしかしそれも一時的で、だんだん地獄のほうに行っちゃう。だから禍いがある。\n\nだから、光明如来様をお祀りして、少なくとも一年以上経ってから、正式にお祀りしてお帰りを願う。\n\n野狐と違って、伏見の稲荷は良いですからね。解りが良いですからね。\n\n一年以上経ったらそうすれば良い。\n\n光明如来様は最高の神様だから、霊界が天国になるから、禍が来ないで、良いことばかりくることになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "稲荷には三種類ある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＳ（四十才・男性）妻も入信。家がバラックのため、御神体が御奉斎できず、千手観音様をお迎えしております。\n\n二カ月前、先代より祀っている稲荷を、善言讃詞をお奏げしただけで、川に流しました。\n\nその後長男Ｔ（七歳・男子）が午後になると、熱が出て食欲が少なくなり、教会に通って全快。\n\n今度は私がプレーナーで、左手小指を切断、すぐ教会にかけつけ、血も止まり痛みも楽にしていただきました。\n\n右の浄化と稲荷との関係がございましょうか。\n\n後で御神書を拝読いたし、稲荷の処置法が間違っているようで、気にかかっております。\n\n光明如来様をお迎えいたしたいと念じておりますが、それまで稲荷はいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「おもしろい名前だな。これは間違ってますね。\n\nこれは稲荷さんにやられたんですよ。怒ってね。\n\nだから、私は良く教えてあるんですがね。\n\nこれは稲荷に対しては、良く教えてやると良い・・・教師の人がね。\n\n光明如来様をお祀りして、一年経ってから処置する。\n\nそうでないと、ただ善言讃詞をお奏げしただけで、おまけに光明如来様をお掛けしてないで処分すると、怒って仇（あだ）しますよ。\n\n狐の方が理由があるからね。\n\n神様は理由があれば許されるんですよ。\n\nこういうのは、一年以上お祀りして、光明如来様のお光で、狐が改心するんですね。\n\nそれでお礼を言って、元にお帰り願いたいと言うんで、狐は帰るんですよ。\n\nところが、狐といっても・・・稲荷といっても、今言ったのは、豊川稲荷とか伏見稲荷とかいうところから、御神体をもらってやるやり方ですがね。\n\n中には野狐ですね。\n\nそれから日蓮宗の行者が狐を祀れと言ってやったのがある。\n\n日蓮宗の眷族（けんぞく）の狐です。\n\nこれも割合処置しやすいんです。\n\n野狐を、祀れ祀れと言って祀るが、これはちょっと難しいんです。\n\n難しいと言っても、結局はできますが、三年くらいですね。\n\n光明如来様をお祀りして三年くらい経ってからだと、ちゃんとできますが、あんまり早くすると、中には執着の強いやつは、なんやかやと難しいです。\n\n一番難しいのは祖霊ですよ。\n\n祖霊が稲荷になって守護していますからね。それは処分できません。\n\nそれは、古くから・・・祖先代々祀ってあるのは、祖霊が狐になって、そこを守護しているんだから、処置できない。これは庭にですね。\n\n部屋の中はおもしろくないが、しかるべき所なら、部屋の中でも良いが、なるべく庭が良い。\n\nこれは代々お祀りする。\n\nしかし、その人一代信者になってやっていると、狐が人間に生まれ変わってくるから、その稲荷は、その人一代で良いわけですね。\n\n良く光明如来様にお願いするんです。\n\n稲荷様が、今度人間に生まれ変わるように、と言ってね。\n\nそれで承知すると良いですね。\n\n今度、そういうことを書きましょう。「地上天国」にかね。\n\nだから、簡単にやると仇しますよ。\n\nだから、しようがないから、狐にお詫びするんですね。\n\nやっぱり、稲荷様を簡単に、もう一ぺん祀ってやった方が良いですね。\n\n祀ってやって、よくお詫びして、それから一、二年経って処分する。\n\nこうやった方が良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "稲荷の種類について",
      "publication_title_ptbr": "",
      "content": "「稲荷には祖先から祀った稲荷と、豊川、伏見など途中でお札を受けて祀る稲荷と二つある。\n\nよく「御守護神を頂く」というてお札をもらうが、そのお札に狐が憑いてくる。\n\nつまり派遣された稲荷である。こういう稲荷は元へ返せる。\n\n狐には役が着いている。言霊で断わって帰ってもらう。\n\n祖先からのは祖先が稲荷になっているのがあるので、これは処分出来ぬ。\n\n祖先が青大将や稲荷になって守護しているからお礼を言い、事情をいって帰ってもらう。\n\n○○不動尊などはやはり不動尊の眷族で鳥が多い。\n\nこれは処分してもよい。\n\n不動明王とて観音様の家来で、元はいいが今は堕落した。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "先祖代々の稲荷は先祖",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の地方では宅地または宅地付近にその家の天主様、稲荷様、三峯甲羅山その他色々の神仏を三尺四面または九尺に二間位の祠にして祀ってあります。\n\n信仰して不幸の家もあり、不信仰でも割合に栄える家もあるのはどうした理由でありますか。」\n\n**明主様御垂示**  \n「いろんな神を雑居さすのは大変間違っている。\n\n神様の所へ稲荷を祀ると人間と狐と一緒にいるようなもので、良い神様は決してお出でにならぬ。\n\nそれで大抵は狐だけが残る事となる。\n\nすると人間は狐より下になり、地獄になるから碌な事はない。\n\n先祖代々から伝った稲荷は先祖が稲荷になったもので、これは座敷へ祀ってよい。\n\n天主様というのは天照大神であり三峯山は日本武尊である。\n\n今迄の神仏は力が薄かった。\n\n丁度木綿糸のようなもので、頼りなくて仕様がない。それで沢山纒めて祀る。\n\n所が光明如来様は一本の太い綱のようなものである。\n\nであるから、これらは整理するといい。\n\nそれは光明如来様を祭り一年位はそのままにしておく。\n\nすると光明如来様の御光によって恐れて逃げる神もあり、喜んで磨かれる神もあり、そこにいたい神もあり、いい神になるのもあって、自然に片づく。\n\n急いでやるとアダするのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "古い稲荷神社は祖霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は現在私で八代になり、曾祖父及祖父が生前御嶽教の熱心な信者でありましたため、\n\n昭和三年十一月祖父の十周年に当り、古い稲荷神社の境内へ家の守護神に祭りました。\n\n毎年一回十一月の命日に稲荷神社と両方御祭りを致しておりますが、別に変った事は御座いませんが、\n\n1.先祖は仏のままですが五代、六代の主だけ神たる事の是否。\n\n2.御祭りした二柱の妻は仏のままでおります。\n\n3.家の仏全部神に祭るのが正しいのでしょうか。\n\nまたは祭った二柱をに戻すのがよろしいので御座いましょうか。」\n\n**明主様御垂示**  \n「古い稲荷神社なら祖先であるからそれでいい。\n\n祖先が稲荷のと、中途で稲荷を祀ったのと両方ある。\n\n祖先からのはイジれぬ。五、六代も経ているなら変えない方がよい。換えると怒ったりなどする。」\n\n稲荷のお宮・お祀りについて",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "稲荷のお宮の作り方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊的な浄化の場合、その霊を祭ってやった方がよいでしょうか。もし祭るとしたらその方法はいかにすべきでしょうか。」\n\n**明主様御垂示**  \n「祀る要のない場合と、祀った方がよい場合とある。\n\n他人の場合でも差支えない。\n\n多いのは狐とか蛇で、これはお宮を作り外へ祀る。\n\n稲荷を家へ祀るとその人は必ず不仕合せになる。\n\n狐は家へ住んでいるものでない。\n\n家へ祀ると霊界では地面になる。\n\nそして人間は地面の下になる。\n\n即ち地獄になるから必ず碌な事はない。\n\n動物を祀ると動物以下になる。\n\n向きは光明如来様に向ける。すると御光に始終照される。\n\n人間が座敷に座るより高くてはいけない。\n\n風が吹くと倒れるから、石を宮の通りにクリ抜いて入れておく。\n\n名前をつけなくてはいけない。白木の戒名のような恰好にする。○○明神とかく。その家の名でもよい。\n\n稲荷なら○○稲荷大明神とする。土地の名でよい。\n\n龍神の場合は○○明神とする。○○大明神か。日を決めて祀る。\n\n人間に憑いてる霊と、ちょいちょい憑いてるのとあるが「お宮へ祀り込むから」と言ってやってもよい。\n\n鎮魂形式でもよい。右の拇指を左の拇指で制える。\n\n龍神の場合は、生米や塩、水、また生魚も好きである。その他野菜、果実等自由である。\n\n狐は、お米や水は要らない。強飯とか油揚、天ぷら等が好きである。\n\n光明如来様のお祭りがすんで後でいい。外のない場合は床の間でいい。\n\n床の間の脇の方へ台を作る。龍神の場合は池を掘る。水を絶やさぬようにする。丼よりは池を掘った方がよい。\n\n先に女将で、急にブッ倒れ「お前等だけ綺麗な家へ住んでいて、ワシは煤だらけの所へ住んでいる。ホッておくと承知しない」という。\n\n行ってみると奥さんは目をつむって寝ている。\n\nそれでよく掃除するよう言った。\n\n私が祀ってやった宮は煤だらけになっている。\n\n石の宮で戸がなかった。\n\nこれは祖先の霊である。\n\n龍神が修業がすんで昇天したい場合とすれば、お宮は撤去してよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "稲荷は外が本当",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「先祖代々の稲荷の小さいのを御神前の側に置いておりますが・・・」\n\n**明主様御垂示**  \n「良いでしょう。\n\nいずれは庭にお祀りするのが本当なんです・・・狐はね。\n\nここ（座敷）は人間の住いですからね。\n\nですから、そこに入っているということは嘘なんです。\n\n狐は四足ですかね。だから外が本当なんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "稲荷を祀る位置",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先年母が御目にかけました雷電稲荷大明神、その後吉原に疎開してよりちがい棚にありますが、やはり庭に祭るべきでしょうか。\n\nまた、元の地所にした方が良いでしょうか。\n\nあるいはもう御社に御納めして良いのでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「稲荷は庭に祀るべきで、室内はいけない。\n\n狐は穴を掘って住んでいるから、これを家に祀ると地獄に住む事になるから、きっと不幸になる。\n\n庭に祀る時、人間の座っている高さより二、三尺高く祀る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "稲荷社祠の位置",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある旅館業の信者の家ですが、周囲に土地が無く、玄関の部屋の壁の途中に棚を造り稲荷を祖父の代よりお祀りしています。\n\n外にお祀りするには塀の中にごく狭い場所が隅にあるのみですが、そこへうつしましても宜しいでしょうか。」\n\n**明主様御垂示**  \n「玄関へ祀るのは嘘である。\n\n祖先の霊が稲荷になったのか、祖先が信仰した稲荷かだろうが、外のその場所へ移すのは極よい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "稲荷を立派にすべきとされた事例",
      "publication_title_ptbr": "",
      "content": "稲荷姿見せる\n\n**信者の質問**  \n「母親を浄霊している娘に、母親の背後に薄茶色のシェパード大の狐のようなものがうずくまっているのが見えると同時に、娘は急に郷里に帰ってみたくなりました。\n\n母親の郷里の留守宅は教会になっており、屋敷の西北方に古くから稲荷の祠があります。\n\n娘の姉が小児を連れてその家に宿っていた際、小児が夜泣きをするので、荒廃していた稲荷の祠を掃除しますと、その夜から夜泣きが止んだと申します。」\n\n**明主様御垂示**  \n「稲荷を構わないので頼って来ている。\n\n稲荷が自分の姿を見せて、そういう気にさせ、頭に思わせたのである。\n\n稲荷を出来るだけ立派にしてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "先祖代々の稲荷の鳥居の修繕はすべき",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo",
      "content": "**信者の質問**  \n「先祖代々の稲荷の鳥居が折れましたのは、新たに造りますので・・・」\n\n**明主様御垂示**  \n「それは鳥居を直してやんなさい。先祖代々・・・古いんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "稲荷を家屋内に祀ってよい場合",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "**信者の質問**  \n「家の中に祀ってある稲荷を庭に祀り変える方法はいかにいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「やたらに祀りかえてはいけない、怒りますよ。\n\n祖先には大祖先と中途のとありますが、大祖先からの稲荷だったら室の中でもよい。\n\nそこらの稲荷・・・王子とか伏見とか穴守とかのならお供えものを供え、御礼を言って天津祝詞を上げて帰ってもらったらよい。\n\n光明如来様をお祀りしてあれば庭へも祀る必要はありません。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    }
  ]
}