{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 54,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "汚れたお金には利子がつく （昭和24年7月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の教導所に関係している信徒で、本年四十九歳にて油脂工場を経営している人ですが、三年程前まで事業は盛大で相当財を積みました。\n\n二十一年三月教修を受けましたが、分らないでその後御守も紛失してしまいました。\n\n事業は二年程前より左前となり、百数十万円の借金を負い、家財を処分し幾分かを返済しました。\n\nその苦境に立って観音様の有難い事、また私の御導きに少しは分って戴き、無理算段して再教修を授かり、光明如来様もお祭りさして頂き、ひたすら神様のお力にお縋りしています。\n\n色々御利益を頂きましたが、事業の方はいよいよ深刻化しています。\n\nかような物質的浄化は相当続くので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間の金と神様の金と違う。\n\n人間の金は怨みとか妬みとかが多く、世の中を善くする用途よりも、悪くする用途が多い。\n\n今の世じゃ正当に儲からぬ。罪の塊のようなものである。\n\n光明如来様が宝をやろうとしても汚いものがあるとやれない。\n\nそれで財布の浄化をされる。\n\nその意味と、汚れたものを蓄えておくとそれに益々利息がつく。\n\nそれで、祖先を救う場合、掃除をされる。\n\n財物浄化の手段（として種々な事がある）であるから、この人は先へ行くと非常にいい。\n\n損せぬうちに神様に使って頂けば非常に良いが、あまりに汚れた金は神様の方では具合が悪い。\n\n大先生の御手許へ入った金でも、あまり汚れた金は使えない。\n\nであるから損した金の事など歎く事はない。\n\n与えて下さる金は奇蹟で入ってくる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月18日"
    },
    {
      "title_idx": 101,
      "title": "祖霊による信仰妨害",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "他宗教の霊界人が明主様信仰入信を妨害 （昭和24年2月10日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十人兄弟で、私は男七人女三人の七男で御座いますが、現在は男四人女一人になりました。\n\n兄弟皆別に世帯を持ち、長兄を除き大光明如来または光明如来様をそれぞれお迎え致して御利益を戴いておりますが長兄は先祖の霊をお祭り致しております。\n\n他の四人は両親の霊をそれぞれお祭り致しておりますが、長兄に観音様の有難味を話し色々と勧めておりますがどうしても分りません。\n\n長兄が観音様の信者になった方が仏は大きく救われるのではないでしょうか。\n\nそれ共現在の状態にて仏の救われるのに変り御座いませんか。\n\nまた仏は兄弟の家を自由に往き来しておりましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは長兄が入信すべきであるが・・・した方が本当だからよいが、入信は時期があるから、一緒に思うように信仰に入る訳にはゆかぬ点があるから、観音様にお任せして、心配せぬ方がよい。\n\nある宗旨を継いでいる場合、その宗旨の神や仏に執着があっては具合がわるいんで、一生懸命改宗しないようにする。\n\n急に改宗さすのも可哀相なので時を待つがよい。\n\nまた、宗旨の霊界における信徒も、霊的に長兄に憑ったりなどして、改宗させないようにする場合もある。\n\nそういうのを無理に奨めたりするのはまずい。\n\n時を待つ態度でいればよい。\n\n仏になった親の霊は、兄弟の家を廻っている。\n\nだから世間で長男さえ祀っていればよいというのは誤りで、子供は全部祀らなくてはいけない。これは現界と同様である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月10日"
    },
    {
      "title_idx": 101,
      "title": "祖霊による信仰妨害",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "信仰に反対の息子　他宗教霊の憑依が原因 （昭和24年10月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の次男（二十歳）は素直であったが信仰（教会）にはとても反対で、本人が浄化して素直になると思いましたが益々反対するのです。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「前世が仏教信者とか神道の信者で、自分と違う信仰に入るのが面白くないので反対するか、\n\nまたは外の熱心な信仰者で霊界へ行ったので、この信仰が面白くないので、その息子に憑るかである。\n\nうっちゃらかしておけば、何にもせず自然に信仰に入るようになる。\n\nその霊が判る。生れ代った場合としてはその人の守護神が判る。\n\n神様もその機会を与えて下さる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月16日"
    },
    {
      "title_idx": 101,
      "title": "祖霊による信仰妨害",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浄霊のお取次ぎが嫌になる原因 （昭和24年11月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大勢の方を御浄霊させて戴いておりますと時々御浄霊することがいやになる人が御座いますが、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「先方に憑いてる霊が邪魔する。\n\n今一つは副守護神が苦しんで嫌がるのがこちらへ映る。\n\n祖霊など憑いているんで、他の信仰などしてる人は嫌がる。\n\n霊が他の信仰者である場合など嫌う。\n\n気にせず、どんどんやってよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月22日"
    },
    {
      "title_idx": 103,
      "title": "霊界人に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄霊を受けたい祖霊の憑依による衰弱 （昭和24年8月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の兄夫婦（最長兄は戦死し、次兄また戦地より帰り長兄の嫁と結婚して今夫婦になっております）が、  \nこの二、三年の間私と母が御道に尽させて頂く事を極端に反対しておりましたばかりでなく、その嫂は入信後もしばしば悪口を申しておりました。  \n七月十日顔の半面の眼、鼻、口が欠けてペロリとしている恐るべき結果のような子供を出産致しました。  \nこれにより兄夫婦は心より改心させていただいておりますが、  \n最近兄が、元気ではおりますが段々と痩せて参り、殊に顔が小さくなって参り、  \nまた先日母が入浴後御守様をかけるのを忘れて御神前で兄を御浄霊させて戴いておりました所、  \n急にフラフラと立って真直ぐ仏壇の方へ歩み寄り、家族が声を掛けましたので、正気に復りましたが、  \n手足、腰の自由が利かなくなり、横になっている中に発汗しまして旧に戻りました。  \n我家の曇り誠に申し訳御座いませんが、最近兄に起りました事は 祖霊の戒告と思いますが、どのような訳が御座いましょうか。  \nまた、どう致しましたらよろしゅう御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「これは戒告というよりは祖霊中の救われないものが兄に憑り、浄霊して貰いたいのである。  \n祝詞を奏げ浄霊すると救われる。  \nこの信仰に入ると、地獄の祖霊は無茶苦茶に浄霊してもらいたいのである。そのために憑る。  \n出産児は真二つに切られたのが生れ代ったものである・・・というより怨みである。  \n半面を切られ、殺された怨みで、祟ったものである。  \n御守護がなかったので、怨みが消えなかったのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月22日"
    },
    {
      "title_idx": 103,
      "title": "霊界人に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊を受けたい祖霊の憑依による全身不随 （昭和24年7月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六月二十三日、強風のため御神体が外れまして、同時に花瓶が倒れ、御書体の中央（明）の御文字のところ一寸四方位を汚しましたので、本日お持ちさせて戴きました。  \nどう致したらよろしゅう御座居ましょうか。  \nその日当家主人は畑仕事より帰り、風呂に入るべく御光を外しまして裸になりますと突然全身不随となり、  \nその夜は一睡も出来ず苦しみましたが、御守護によりまして二日間の御浄霊で全快させて戴きました。  \nなお主人は六月二十一日、教修を受けたばかりで御座居ます。  \n右の御浄化について御垂示御願い申し上げます。」  \n**明主様御垂示**  \n「祖霊が憑った。憑って浄霊してもらいたいのである。  \n曇りが残っているために行く所へ行けぬ。  \nそれで除ってもらいたいのである。  \nある程度浄めてもらえば目的を達する。  \nこの会でも、祖霊の方がズーッと多い。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月9日"
    },
    {
      "title_idx": 103,
      "title": "霊界人に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界人が浄霊を頂きたいこともある （昭和26年11月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家にて現在世話をしております教師ＹＫ（五十二歳・男性）は、十三歳の時右眼の手術をしてより、三回右眼の手術をし、十九歳の時に脳を患い医師の治療で治り、  \n二十九歳の時に米俵を抱える機勢（はずみ）に、腸にひびが入ったとかにて、腸の手術をしてより腰の痛みを覚えるようになり、  \n本教を知るまでは腰を木の棒にて家族の者に叩かせておりました。  \n三十五歳の時に肺炎のような状態となり、売薬で治りました。  \n四十二歳の時に盲腸を患い、その時は夢のお告げで、鰯の腸を煮て一日食し、治りました。  \n四十八歳の五月に入信し、十一月より一家中疥癬の御浄化をいただき、翌年九月に良くなりましたので、  \n御本部に御礼詣りに上がり、その時より痔出血をするようになり、それから三年間ボツボツ出血しておりましたが、  \n本年三、四、五月は毎日五回くらい出血するようになり、六月には貧血状態にて倒れましたので、  \n家へ引き取り御浄霊をいたしておりましたところ、出血も止まり血色も少し出てまいり元気を取り戻し、  \n十月十五日には御本部に御参拝に上がりました。  \n帰ってよりまた御浄化をいただき、一カ月ほど前より家に帰しておりましたが、十月二十二日よりまた世話しております。  \n少量の出血をしており、生来の色白の肌が血色なきために蒼白となり、食欲旺盛で、痩せはいたしませんが、  \n足がふらつき起きた瞬間など視界がみんな黄色になると言っております。  \n頭もぼーっとしており二、三日前より尿量が減り、顔が浮腫んでおります。  \n入信前まではあらゆる薬を服んだと言っております。  \nいかがいたしましたら御救いいただけましょうか。  \nなおＹさんの奥さんは先夫二名に死別いたしておりますため、五日ほど前にその二名の位牌を作り、山下家の仏壇にお祀りいたしました。  \nそれより山下さんの頭がボヤけ、顔が浮腫んできたように思われますが、亡夫位牌との関係がございましょうか。」  \n**明主様御垂示**  \n「腸にひびが入るなんて・・・まるで瀬戸物みたいだな。目の手術をした・・・このために脳を患っているんですね。  \nそんなこんなで、薬はそうとう入っている。  \nそれが腸に溜まって、米俵をかつぐ機勢にその薬毒の固まりが・・・浄化が起きたんですね。  \nそれで、腰も続いて浄化が起った。売薬もやっぱり悪いですからね。痔出血は頭の血ですからね。  \nこれはみんな毒血が出たわけだけれども・・・誰が浄霊しているんですか。  \nどこか・・・急所がはずれているんじゃないかな。  \n固まりがあるんですか。」  \n**信者の発言**  \n「以前はありました。現在一日三回くらいいたしておりますが、腎臓をやると非常に暖かくなり、目も見えるようになり、腰のふらつきも良くなります」  \n**明主様御垂示**  \n「それじゃ、今は腎臓ですね。それで、良く治るわけですがね。熱はないんですか。」  \n**信者の発言**  \n「平熱でございます」  \n**明主様御垂示**  \n「腎臓に固まりがあるんですか。」  \n**信者の発言　**  \n「多少ございます」  \n**明主様御垂示**  \n「押して痛いほどじゃないんですね。」  \n**信者の発言**  \n「さようでございます」  \n**明主様御垂示**  \n「腹は。」  \n**信者の発言**  \n「柔らかいようでございます」  \n**明主様御垂示**  \n「もうじき治るでしょう。別にたいしたことはない。  \n腎臓と背中・・・それで良いです。  \n亡夫位牌との関係・・・ないことはありませんがね。  \nそういう場合には、この人に憑って、霊が浄霊してもらいたいんです。  \nこれは、そう長くはないですね。どんどん解決します。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月15日"
    },
    {
      "title_idx": 103,
      "title": "霊界人に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊を受けるために児童に憑依する神霊 （昭和26年10月25日）",
      "publication_title_ptbr": "",
      "content": "憑依霊が原因の夜泣き  \n**信者の質問**  \n「八カ月になる男の子、午前二時ごろ突然泣き出し、なかなか御浄霊をいたしましても止みませんので、  \nなお一時間以上御浄霊いたしますと一時は止まりましても、十分くらい後にはまた泣き出すという有様で、誠に困り抜いておりましたところ、  \nふと思い出し、今回いただきました御霊紙を二分角くらいに切りまして、お乳とともに服用させましたところ、たちまち泣き止み、朝まで静かに寝ました。  \nここで不思議なことには、当日夜、一人の指導者に伴われ、親子連れの信徒が娘の精神病を治していただきたいとて来られた者で、  \n母は娘の精神病を助けていただきたいために、当日より三日前に入信し、  \n母が入信した時は、すでに指導者の御浄霊によってたいへん静かになり、乗り物にも動ぜず、教会までまいったのでありますが、  \n患者である娘は御浄霊の効果を霊的に感じたものとみえ、自宅に帰ることを嫌い、  \nどうしても教会に置いてもらいたいと言って、なかなか帰らず、以後三日間滞在しております。  \nなお教会に来てからは、母の浄霊を徹底的に嫌い「あなたの浄霊は形式的であるから嫌だ」と言っております。  \nこの親子が教会に来てから、平生おとなしい赤ん坊が同じ時刻に夜泣いて困らせますのですが、  \n私が手枕をして寝かせますと、安心したようにスヤスヤと寝ます。  \n今、当教会に滞在している病人の副霊による災いではないかと思いますが、いかがでございましょうか。  \nなお前記の病人は「ハルノウ山」の熱心な信者であったそうで、信仰中に精神病になったとのことでございます。  \n娘の病気は憑依霊によるものでございましょうか。」  \n**明主様御垂示**  \n「無論、憑依霊ですがね。  \nふつうの精神病的意味とは違って、救ってもらいたいという霊ですね。  \nそうして、それが精神病という形式にして救われたいんですね。  \nそうして「ハルノウ山」という、この神様に関係がありそうですね。  \nこの神様が救ってもらいたいために、この娘に憑いて、それからまた、娘が良くなると浄霊してもらえないから、赤ん坊に憑いたというわけですね。  \n結構ですよ。この霊は救われますね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月25日"
    },
    {
      "title_idx": 103,
      "title": "霊界人に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "行方不明者の霊を浄める浄霊 （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は本年四月二十五日、突如胸の動悸がしてきたと思う瞬間手足が痺れ、冷たくなり、意識はありますが全身痺れ、下腹から腰の方にかけて、ちょうど霊が抜けていくようで心細く、人の手に一心にすがりました。  \nその後三日間、同時間ごろには発作し、そのたびに医師にビタカンフルなど注射してもらいました。  \n四月二十九日入信後、五月十一日および五月二十三日に教会へお参りし、同様発作の御浄化をいただき、後発作は遠のきました。  \n梅雨のころから頭が重く、お釜をかぶったような感じがします。  \n二十歳の時に二カ月くらいと、最近二年くらいの間に三回ほど同様状態になりました。  \nまた妊娠前性病でペニシリン二十万単位六本とサルバルサン三十本くらいを打ち、子宮発育不全で、ホルモン注射を五十本くらいしました。  \n妊娠してから入信前日まで二年半、ビタミンＢとカルチコール注射を毎日しました。  \n入信後ずっと浄化をいただき、頭の芯が痺れ、ぼんやりしております。  \n霊がぬけて行くような気持ちは楽にしていただきましたが、頭の浄化はますます苦しくなり、やかましい物音を聞いても頭に響き、胸が悪くなります。  \n始終諸々の混じった尿が出ます。  \n目先はなにか覆いかぶさったような感じで、時々物の形がゆがんで見えます。  \n御浄霊をいただくと大きなアクビがひっきりなしに出ます。  \n今後は全治させていただきますものでしょうか。」  \n**明主様御垂示**  \n「これは霊が憑るんですがね。死霊が憑るんです。  \n医者の方で言うと心臓神経衰弱ですね。  \n救われない霊が、なにか目的があるんです。  \nたいした問題じゃない。  \nこういうのは、良く祀られていない霊が憑ることが多いですから、よくそれを考えてね。  \n行方不明になって死んだ・・・つまり無縁ですね。  \nそういうことや違ったやり方をしたのや・・・そういうことをよく考えてみて、それをちゃんとしてやれば良いんですがね。  \nそれから、やっぱり浄霊は始終してやる。  \nそうして、そういった霊を浄めてやるんですね。  \nそうすると、それだけでも治ります。  \n祀ってやれば、よけい早く治るというわけですね。  \nこれは薬毒病です。薬毒が減っていくに従って治ってきます。  \nその代わりそうとう長くかかりますから、それを覚悟しなければならない。  \n少しずつだんだん良くなる。  \nいろんな症状がありますが、全部薬毒のためです。これが頭に上るんですね。  \nそれから尿が出るのは結構です。  \nそれが出るんだから治っていくんです。  \nゆがんで見えるというのは、固まりがあって、視神経を圧迫するからです。  \nアクビ・・・これも結構ですね。  \n霊が治っているんですから、それが体に写って、体が治っていくのだからね。  \nこれは絶対に薬を入れてはいけないですよ。  \nそれが病原になっているから、薬さえ入れなければ絶対に治ります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 103,
      "title": "霊界人に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "死霊の憑依による発育遅滞 （昭和26年11月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。  \n御浄霊をいただくと舌を引っ込め涎も止まります。  \n叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。  \nその方との因縁があるのでしょうか。  \nどうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」  \n**明主様御垂示**  \n「これですね。この叔父さんの霊だね。  \nこれは、気長に浄霊していれば治りますよ。  \n十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。  \n学校の関係があるから急いでやらなければね。  \nこれは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、  \nそこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。  \nそうして、善言讃詞や御神書を聞かせるようにすると良い。  \nそうすると、早く治ります。  \nつまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。  \n結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。  \n場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月25日"
    },
    {
      "title_idx": 103,
      "title": "霊界人に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "浄霊で患者が冷たくなる事例 （昭和24年11月25日）",
      "publication_title_ptbr": "",
      "content": "浄霊は憑依霊まで救う  \n**信者の質問**  \n「三十五、六歳の女（信徒）、浄霊を始めると身体がその浄霊の順序に従い冷たくなり、浄霊が終り五分位経つと普通の体温になります。その理由を御伺い致します。」  \n**明主様御垂示**  \n「死霊が憑るのである。この人に因縁の深いのが憑る。救われたいためである。  \n御浄霊が済むと脱けてしまうから普通になる。  \nであるから、浄霊は、その人のみならず霊まで救う。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月25日"
    },
    {
      "title_idx": 103,
      "title": "霊界人に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "浄霊中冷感 （昭和25年1月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教導師にて、三ケ月前から浄霊を受けると必ず背筋に氷を浴びたごとく感ずるのですが、いかなる理由ですか。御教示下さい。」  \n**明主様御垂示**  \n「死んだ人、地獄にいる人が浄霊してもらいたくて憑る。  \nいずれ救われると、そういう事はなくなる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月25日"
    },
    {
      "title_idx": 103,
      "title": "霊界人に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "浄霊熱望する霊的患者 （昭和24年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七十四歳の男子、本年三月中風発病、御浄霊により少しずつ歩けるようになりましたが、腰痛がひどく、  \nまた、横になると動悸がして苦しくなります。  \n発病以前と異り気が荒くなり、戸を棒でなぐったり子供を押し倒したり致します。夜は安眠出来ません。  \n御浄霊を一日中でも戴きたがります。  \n本人の祖父は十四年間いざりのごとくなり死亡しております。  \n霊的で御座いましょうか。御垂示御願い申し上げます。」  \n**明主様御垂示**  \n「霊的で、苦しみと、助かりたいのとである。」  \n   \n体験談　観音力に祖霊も救はる　（地上天国　5号　昭和24年6月25日発行）  \n霊界人が浄霊を望んだ事例  \n日本観音教天国会日光分会　ＯＩ（女性）  \n「謹みて御報告させて頂きます。私は去る一月十二日Ｓ金十さんのお孫さんのさちゑさんが見えまして、お祖父さんが御浄化を頂き、昨夜苦しんで眠れなかったから、すみませんが来ていただきたいと頼まれました。  \n金十さんは約二年半前に教修を受けられた方ですがリョウマチがひどくて永い間患っておられる方です。  \n永い苦しみにもめげず信仰を持ち続けられ、殊に最近はただただ一心にお観音様にお縋りする心になっておられ、先日御神体を御願になられたのでございます。  \n私は余りにも力のない自分を考えお断りしようかと思案にくれました。  \nその時頭に浮びましたのは日頃先生より教えを戴いております、誠！誠！！　誠の一字でした。  \n「嗚呼申し訳なかった神様お許し下さいませ、私は誠が足りなかった、誠で貫こう。誠！　誠！！」と幾度となく心の中で繰返しながら、ことによったら高洲の人達から喜ばれる時が来るかも知れない。  \n誠で貫こうと決心を致し、御奉仕させて戴きました。  \nその後Ｓ十三吉様は勿論の事、ＯＳ様も一生懸命御奉仕して下さいました。  \n御蔭様で金十様も気分がだんだん良くなり、私共は本当にお観音様の御守護に感謝いたしております。  \n二月一日今日はＳさん達は大先生様の御面会を戴かれる日です。  \nせめて私は金十様をお招きして、御神体の前で大先生様の御面会頂くその心持ちになって、金十様に出来るだけの御浄霊をさせて頂こうと思いまして、金十様に来て載きました。  \nそして本当に大先生様の御面会を頂く心持ちになってお参りしましょうと言って、善言讃詞と御讃歌をあけてお参りし一生懸命御念じして御浄霊を致しました。  \n御浄霊後火鉢を囲みながら金十様が色々と御先祖様やお位牌の事をお話なさるのを聞いております中に、私の身体は少しずつゆれ始めて参りました。  \n何となく霊憑になりそうな気がしましたので、さちゑさんにも来て頂きました。  \n主人に善言讃詞をあげ霊査法を取って頂きました。  \n「どなたですか」とだんだん聞いて行きますと「市蔵」と言って全十様のお祖父様が出られました。  \n「今日は御観音様のおゆるしがあって来たのだ。ゆっくり話して行く。  \nその中にＯＳさんが来て下さって「霊査をして下さい」と言うと  \n霊「金市（金十長男）金市、金市を呼んで来てくれ」  \nそして呼んで来ると今度は、「おみさ（金市妻）おみさを呼んで来てくれ」  \nそしておみささんが金市様の上座に坐ろうとすると、  \n「順序が違う違う。いいか礼節、順序、よおく心に置いておけ」と何回も繰返えす。  \nそして、「わしはＳの守護神だ守護神だ」と言う。  \nさかえ「今度は御神体をお願いなさって嬉しいでしょう」  \n「うれしいうれしい。しかし神様を御迎えする前に家中の者が一ツ心になって、一つ心にならなければ神様をお迎えする事は出来ない。いいか、判ってくれるか、解ってくれるか。金市おみさ」と言いながらしばらく黙って考えている。返事をすると、  \n霊「金市おみさ、良くその心になってくれた、うれしいうれしい、何回繰返してもたりない」と言って大変よろこぶ。  \n霊「今日は十三吉様は大先生様の御面会十三吉さんは偉い人だ。十三吉さんは偉い人だ」と繰返し繰返し賞める。  \nさかえ「御面会は何時頃ですか」  \n霊「それはわしは知らん。時間を言うのは狐霊だ。お前はよくやってくれた。よくやってくれたなあ」と言って喜ぶ。  \n霊「さちがおいねさんを頼みに来た時おいねさんは考えたのだ。余りひどいと思ったのでなあ、しかしおいねさんは決心して出掛けたのだ。高洲の人達がどんなに喜ぶ時が来るかも知れないと思ってなあ・・・。おいねさんはおいねさんは」と言いながら泣く。  \n霊「金市、お前も観音力をうけてくれ頼む頼む」返事をすると、  \n霊「それからなあ金雄（金市長男）にもうけさせてくれ、順序があるから、一度でなくてもよい。霊界は今真昼間だ、転換はもう終った。今年中に救われないと大変だよ」以下略。  \nそれから引続き変って子供が乳を欲しがって出る。  \nまた変って今度はアグラをかき「角蔵だ。角蔵だ」と言って金十様の親が出る。  \n霊「わしはリョウマチで苦しんでいる足がきかず霊界でもこの有様だ。金十がわしの通りだ。わしは苦しい。さかゑさん、すまないがお浄めをしてくれ。金十お前はわしの後へ来い、金市お前もお浄めを受けるのだ」そして御浄霊を始めると、  \n「勿体ない勿体ない、大先生様のお浄めだ。大先生様のお浄めだ。勿体ない勿体ない」と何度となく頭を下げる。そして御浄霊が終ると今度はまた、  \n「さかゑさんすまないけど御讃歌をあげてくれ」御所望はと聞くと、  \n「神の御光」どこだろうどこだろうと探していると「十四頁、十四頁」と言う。  \nそして御讃歌の奉誦中何回となく頭を下げお礼を言って帰られました。  \nこのように大きな御守護を頂きまして私は本当に何とも御礼の申し上げようも御座いません。  \nこうして大きな御力を頂く事によって御先祖様もお救われになるのかと思いますと、ただただ勿体なくて目頭の熱くなる思いで御座います。  \n大先生様の御守護、Ｎ先生様の御訓え、Ｈ先生の日頃のお諭しを、深く深く感じ厚く御礼申し上げますと共に、一人でも多くの人達が救われますようにとお念じ申し上げます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月8日"
    },
    {
      "title_idx": 104,
      "title": "拝読による供養　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祖霊は子孫の拝読を聞いている",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人（四十六歳）は三年前より胸の病で休んでおります。  \n今迄に余り薬は用いませんが、昨年四月迄約一ケ年療養所にて養生していた事があります。  \n三ケ月程前に御光を戴き、時々先生に来て戴き毎日私が浄霊をさせて戴いております。  \n現在の病状は微熱あり、食事の時位は起きておりますが便秘気味ではっきり致しません。  \n主人は祖先の霊の事を頻りと気にしおり、信仰も従来種々やりましたが、親戚に次のような事があり、これと霊的関係があるのではないかと心配しております。  \n十年前主人の姉の夫（S某）が精神病にて逆上の結果刃物で義姉とその子供を滅多切りにして即死させました。  \nそれから後は残った子供を二人私共で引取って世話しておりましたが、ただ今は一人を世話しております。  \nその夫も間もなく衰弱して（座敷牢に入っていたためか）死にました。  \nS家ではその後その夫の兄弟が跡を継いでおりますが、無信心で何もやりません。  \n私共では近いうち光明如来様を御祭りする準備をしておりますが、今後いかにしたらよいので御座いましょう。」  \n**明主様御垂示**  \n「この霊とは関係はない。普通の浄化を間違った療法で治すため引延ばしたものである。  \n祖先の霊を気にするのは、祖先の霊が助けてもらいたさに知らすのである。  \nこの信仰へ入ると、余計催促する。  \n一日も早く光明如来様をお祭りする。そして信仰雑話を読む。音読するといい。  \n霊界で聞いている。この信仰ではじきに救われる。  \n精神病や変死などは非常に悪い。非常に苦しむ。  \n地獄・・・当分精神病で気がつかぬ。  \nその中段々光で救われる。一人でも多く救うと、その徳で早く救われる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 104,
      "title": "拝読による供養　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神書を祖霊に聞かせたほうがいい （昭和26年10月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、  \n本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。  \nなお続けておりましたところ、六月十五日突然両手両足がぶらっとして、ぜんぜん動かなくなってしまいました（この時娘入信）ので、  \n教会の先生の御浄霊をお願いしましたところ、非常に発熱し、眼を開けていることが苦しいので、  \nいつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました  \n（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、  \n先生と信者さん二人が御浄霊に来てくださいました。  \nその時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、  \n世間体に捉われていること、  \n人任せにしておくことなどにつき戒告を与えられ、  \n祖霊の苦しみを訴えられ、それに気づき、主人も入信し、  \n主人みずから浄霊するようになりましてから御守護いただき、  \n十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、  \n八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。  \n現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。  \n**明主様御垂示**  \n「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。  \nですから結構ですよ。これで、祖霊が助かるんですからね。  \n現在這うこと立つことができないだけというのは、これだけ治ったんだから、  \nずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。  \nそれで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、  \nちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。  \n霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。  \n家中を入信させて、みんな救われようと・・・こう思っているんだから、  \n一生懸命に信仰して、できるだけ御神書を良く読むようにする。  \nそうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。  \nよく入信してから霊的の病気になることがよくあるが、  \n祖霊さんが助けてもらいたい、と憑るんですから、  \nその心算（つも）りでやっていれば、なにも心配ない。  \n入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。  \n祖霊さん以外に動物霊が憑ることがある。  \n元飼っていた馬、牛、犬、猫ですね。  \nそれが助けてもらいたいというのですね。  \nそういうふうな頭で見当をつければ、大体見当がつきますから、  \nそれを心得ていればなにも心配いらない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 104,
      "title": "拝読による供養　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "祖霊の憑依による全身硬直 （昭和27年1月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＫ（二十五才）昭和二十三年九月、務め先の会社にて健康診断の結果、肥厚性鼻炎、扁桃腺肥大症と言われ、切開手術をいたし、  \nその後頭に異状を覚え、圧迫感を催し、断食療養所にて十六日間断食を行ないましたが全快に到らず、  \nふたたび十六日間行ないましたところ、ますます神経過敏となり、自殺を二度まで思い立つほどの悲哀感に、  \n医大で診てもらいましたが、原因不明で少しもよくならず、困りおりました折に、  \nお道を知らされ御浄霊をいただくようになり、一カ年にして、熱海瑞雲山に三カ月間の御奉仕に参加させていただけるほどになり、  \n帰郷後全身御浄化をいただき、他人の話も聞くのが嫌になり、食物の味も解らず、全身は硬直、一人居を好みます。  \n御浄霊箇所、霊的関係の御教示をお願い申し上げます。  \nなお、光明如来様、御屏風観音様は御奉斎させていただいております。また、母は入信いたしておりますが、父はまだでございます。」  \n**明主様御垂示**  \n「頭に異常・・・切開手術のためだね。  \n断食療法・・・断食は悪いんですがね。  \nだから、私はいつも言うんです。  \n日本人全部が断食したら、国力が弱っちゃうんです。  \n食うために口もあり、腹も減るんです。  \nこういうのは、やっぱり昔のバラモンの行者のやり方ですね。  \nこれは、祖霊の一人が救われたいために、この人に憑っているんです。  \n他人の話も・・・これは、その霊が死ぬ時の状態です。  \nこういうのは、本人が憑るんじゃなくて、祖霊の中の他の祖霊が、この人を助けてやろうと思っているんですから、結構ですよ。  \n祖霊のうちの難病人を助けてやることになるんですからね。  \nそうして、狙い所はお父さんを信仰に入れようというんだな。  \nこれは正守護神がやっている。  \nだから、できるだけ御神書を読むと良いな。  \n本人が読めなければ、お母さんが読んでやるんです。  \nそうしていくと、だんだん救われていきますから、そう長いことはない。  \nそれからお父さんには御神書を読むようにする。  \nそういう場合には御神書を・・・新聞とか雑誌を・・・お父さんの部屋に置いておいてやると良いんです。  \nそれで、ちょっとでも目が触れれば、結びますからね。  \nこれはどっちみち、そう長くはかからないから、今言ったような具合にしてやるんですね。  \nそれから、これは・・・御奉仕するくらいだから、信仰に徹底しているが、そうなってから、よくこういうことがあります。  \nそういうのは祖霊が・・・自分が憑ったり、正守護神に引っ張られて憑ったりするんですから、そういうのを救ってやるということは、非常に功徳になるんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 104,
      "title": "拝読による供養　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "戦死した長男の憑依による顔面の激痛 （昭和25年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「和歌山県のＭＫさん（六十歳・男性）は、昭和十八年来頭より顔へかけて右半分が激痛にて悩んでおり、  \n最初は一時間に十分位の痛みで御座いましたが、最近は五分間位休んで二十分位激痛が続くと言う有様で、頭を抱えて臥床したままで御座います。  \nよく喉が乾き、入浴すれば痛みは減り、それのみが楽しみで御座います。  \nなお、右手が左手より黒いようで御座います。  \n長男はコレヒドールで頭を射たれて戦死致しました。  \n仏壇には御屏風観音様を御祀りし、位牌もお祀り致して御座います。  \n次男のＥさんの御浄霊だけが気持よく、他の人の御浄霊は何も感じないそうで御座います。  \nまた二ケ月間御浄霊を頂いておりますが変化御座いません。  \nＥさんは肺炎にて死亡致しました先妻の子で、当家はこれで三代後妻を貰っております。  \n何か霊的に関係が御座いましょうか。お伺い申し上げます。」  \n**明主様御垂示**  \n「長男の霊であろう。お祀りせよ。祝詞を聞かせ、御神書読む。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月1日"
    },
    {
      "title_idx": 104,
      "title": "拝読による供養　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "叔父の憑霊による発育遅滞 （昭和26年11月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。  \n御浄霊をいただくと舌を引っ込め涎も止まります。  \n叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。  \nその方との因縁があるのでしょうか。  \nどうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」  \n**明主様御垂示**  \n「これですね。この叔父さんの霊だね。  \nこれは、気長に浄霊していれば治りますよ。  \n十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。  \n学校の関係があるから急いでやらなければね。  \nこれは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、  \nそこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。  \nそうして、善言讃詞や御神書を聞かせるようにすると良い。  \nそうすると、早く治ります。  \nつまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。  \n結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。  \n場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月25日"
    },
    {
      "title_idx": 104,
      "title": "拝読による供養　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "肺病で死んだ霊の憑依による衰弱 （昭和27年2月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＨ（二十一才。女性）昨年八月一日お盆のお参りをすましてより、毎日午前九時ごろから一時間ほど鳥膚が立ち寒気を催しますので、御浄霊いたしますと楽にはなりますが、同じ状態を繰り返します。  \n九月に入信させていただき、その後たいへん楽になりました（その間食欲はあまりございません）。  \n本年正月より衰弱が目に見えてまいり、二月には床に就き、最近は腰から下は特に痩せて歩行も困難でございます。  \n微熱はございますが、さしたる苦しみもなく、午前三時ごろから咳と痰を催す程度にて、食事は毎回一杯くらいでございます。  \nかつて中耳炎にてペニシリン数本いたしております。  \n叔父にあたる者三人ほど結核で死亡いたしております。  \n先日教会の先生より、長男として生まれた叔父（二十一才で結核にて死亡）の位牌がないことを教えていただき、さっそくお祀りすることにいたしました。霊的の関係がございましょうか。」  \n**明主様御垂示**  \n「これは肺病で死んだ霊が憑っているんで、できるだけ御神書を読ませる。  \n都合で側の者が読んで聞かせても良いんですがね。そうして霊を救うんです。それで治るわけです。  \nちょうどやっぱり・・・いろいろ、歩けなくなったりするのは、肺病で死んだように、体がいろいろになるんですね。  \nだから、霊を早く救わなければならない。  \n今言ったようにして、浄霊は前頭部の中心ですね。そこを浄霊する。  \nそれから、あとは胸から背中と・・・そういう所を浄霊するんですね。  \nそれでだんだん良くなるわけですがね。  \nで、その状態を、この次あたりにまた、質問に書いてきたら良いです。  \nそれによって、また方法をします。」  \n（この事例のその後の御垂示　昭和27年3月6日）  \n**信者の質問**  \n「ＩＨ（女性。昭和27年2月26日の御垂示。お盆後に憑霊現象となった事例）さっそく教会よりも御浄霊にまいらせていただき、御神書も拝読させていただきました。  \n特に霊界叢談を拝読いたしますと非常に楽になると申します。  \n咳と痰は出ておりますが、たいした苦痛はなく、夜分はその度に目が醒める程度でございます。  \n食事は一杯くらいおいしくいただきます。  \n両肺に軽いラッセルが聞こえますが、深く呼吸しましても痛みはございません。  \n声は嗄（か）れておりますが、食事にはあまり支障はございません。  \n右側腎臓部に「八つ頭」のような固結があり、御浄霊後間もなく多量の下痢がございました。  \n翌日は右脚が甲まで浮腫み歩けなくなりましたが、腎臓部の固結はなくなっておりました。  \nその翌朝御浄霊を始めますと、急に寒気を催し、しばらくして恢復し、終わると間もなく下痢がございました。  \n尿は一日二回程度で、右脚は未だに浮腫んでおります。  \nこの家は、結核で、祖母の兄弟五名、父の兄弟三名死亡しております。」  \n**明主様御垂示**  \n「これは良いですよ。  \nこれは順調ですよ。治りますよ。  \nやっぱり、腎臓のなにが影響している。  \nこの固まりが溶けて、足に下がって浮腫んだのだから、これもだんだん取れてきますよ。  \nこのまま続ければ治ります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月26日"
    },
    {
      "title_idx": 104,
      "title": "拝読による供養　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "憑霊による神経衰弱 （昭和27年1月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＭ（昨年七月入信。二十七才・男性）十六才の時に運動中に癲癇（てんかん）症状で倒れ、  \n以来一年に一回くらい二、三年倒れ、それを気にいたしており、  \n頭は痛くぼんやりし体はだるく、神経衰弱と診断され、腎臓病にもなり、  \n一夏（ひとなつ）はのぼせるので氷枕をし通したこともあり、  \nカラシの腰湯も半年くらい続け、種々服薬手当てをいたし、今日に至っております。  \n仕事不能になってから二年になります。  \n入信後御浄霊をいただいておりますが、たいした変化はございませんが、いくぶん返事をするようになってまいりました。  \n昨年九月より就床し、最近食事が減り、朝一杯くらいしか食べず、奨めても頭が痛いと言って食べません。  \n食後胸が苦しく、呼吸も苦しく、息もいきむ状態で、のぼせるような症状も一日に何回となく起ります。  \nまた一つ事をいつまでも考え込んでおります。  \n山羊の乳が好きで、長く飲用し、睡眠剤もいくらか使用しております。  \n両親も入信し、御屏風観音様は御奉斎させていただいておりますが、御神体はまだでございます。  \n祖父は神経衰弱気味にて変死しており、その親も同じ状態で亡くなっております。  \n祖父の位牌はお祀りしてありますが、後のは個人としてはお祀りしておりません。  \n原因ならびに御浄霊の箇所の御教示をお願い申し上げます。」  \n**明主様御垂示**  \n「みんな御神体を奉斎してない人ばかりですね。  \nこれは、霊的と体的と両方ですね。  \nそれから、薬毒もそうとう入ってますね。薬毒と霊的ですね。  \nのぼせるというのは、頭に毒があって、そこに浄化が起るんですから、頭を良く浄霊する。  \n腰湯・・・こんなようなことは、なんにもならないんですからね。かえって悪い。  \n頭に毒がうんとあるから、頭をうんとやるんですね。一番は頭ですね。  \nそれで、頭に毒がうんとあるために、霊も憑りやすいんです。  \nそれからここに祀ってもらいたい祖霊もいますから、やはり、正当に祖霊を祀ってやらなければいけないですね。  \n祖父だけではいけませんね。  \nそうして御神体をお祀りする。  \nそれが根本ですよ。そうすれば必ず治りますよ。  \nそれから、家の人なんか良く御神書を読んで聞かせるようにするんですね。そうすれば必ず治りますよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月17日"
    }
  ]
}