{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 10,
  "total_parts": 26,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "善悪の真諦と光明世界の建設 （昭和10年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「前に変死等したところではその後よくそこで死ぬ事が多い。\n\nこれは変死した霊はここに喰い付いて終うのであって、\n\nこれを地縛の霊といって畳やレール等に喰い付いて離れることが出来ず、淋しい為自分は動く事が出来ぬ為、\n\n通行人やボンヤリしている人を引張り込むのである。\n\nこの為同じところで事故を引起すのである。\n\n変死人のあった家は皆この通りで、死んだ直後程霊が濃いのであって、\n\n死にたての霊の濃い為に幽霊が見えるのである。\n\n上級の霊程霊細胞が細いのである。\n\n又稀薄である。最上級の霊は稀薄であって光が出るのである。\n\n癲癇（てんかん）は死霊が憑くのでありまして、死んだ時の有様をそのまま見せて居ります。\n\n脳溢血で死んだ人のひっくり返る有様が癲癇に見る事が出来る。\n\n水死人ならば泡を吹き、水癲癇なれば水に落ちて死んだ人であり、\n\n火癲癇は火で焼死んだ人の霊が憑いているのである。」　　（「観音講座　第五講座」より）\n\n---\n\n**明主様御垂示　「地縛霊の意義」**\n\n**信者の質問**  \n「自殺した霊は地縛の霊となる事は解らせて戴きましたが、\n\n無理心中の相手方の霊、古戦場に残る霊、不慮の災厄死、一室に監禁されて殺された霊、殉死等の霊がその場所に残る事がありますのは、\n\n地縛の霊とどのような違いが御座いますのでしょうか。」\n\n**明主様御垂示**  \n「皆いずれも地縛の霊である。\n\n一切の変死即ち病気でなく死んだものは一切地縛の霊である。\n\n無理心中は殺人であるから、心中とは非常に違う。」\n\n---\n\n**明主様御垂示　「地縛の年限」**\n\n**信者の質問**  \n「私の家は昔武士の屋敷跡で、以前は首切場だったとの事ですが、\n\n右の事情を知らず買取り、家を建てた所、昭和十六年十一月二十八日の大旋風にて家は倒壊なし、長女はその時、家の下敷となって死亡致しました。\n\n今度は私が突然病気となり、先生の御救いを求め、光明如来様を御祭りしておりますが、\n\nこのままそのところに住んでいても宜しいものでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「変死の霊がいるから、普通はいけないが、\n\n変死霊は普通三十年位そこにいるが、執着が強いのはもっと長い。\n\n光明如来様をお祭りすれば、その霊は救われてゆくから、\n\nすると救われた御恩返しをする事になるから、差支えない。\n\n首切の個所だけ石牌か塔婆でよい、印をして、約三年位、一日に一ぺんずつ祝詞を奏げてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月25日発行"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "地縛の霊も移動できることがある （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地縛の霊はその場所数十間より移動できぬと伺っておりますが、その地より遠隔の人間に憑依いたしますのは、いかなる解釈をしたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「ふつう二、三十間しか動けませんが、因縁によって広範囲に活動することができます。」\n\n---\n\n**明主様御垂示　「縊死者の死後」**\n\n**信者の質問**  \n「生後九ケ月でも首が坐らない幼児は先天性小児麻痺と思い、先祖に変死者はないかと尋ねましたら、\n\n三年前祖母が首を吊って死んだ由、生れ変りでしょうか。憑依でしょうか。」\n\n**明主様御垂示**  \n「注射のためである。\n\n生れて間もなくすると、骨の発育が止まる。気長にやれば治る。\n\n祖母が首を吊ったとて三年や五年で生れぬ。\n\n地縛の霊であるから、何十年後でなくては生れぬ。」\n\n---\n\n**明主様御垂示　「戦死者の死後」**\n\n**信者の質問**  \n「戦死者の霊はいかなる状態にて昇天致しますか。」\n\n**明主様御垂示**  \n「やはり戦死であるから、地縛の霊に当る。\n\n国家のためという心はいいのであるから、早くそこを退いて一旦地獄へ行き、地獄の修行をして救われる。\n\n自殺といっても、動機はいいのであるから、地獄の修行も早く済む事となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "絞首刑被執行者、爆死者の死後 （昭和24年12月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戦争犯罪人として過日絞首刑を執行されました七人が、それぞれ息を引取る時間が異っていた事を報じていますが、その時の霊はいかなる状態にありますか。\n\n絞首台に上る時にすでに霊は出ますか。\n\n息を引取る時に出るのでしょうか。また、その間霊は苦しみますか。」\n\n**明主様御垂示**  \n「息を引取る時間の異なるのは当り前で、人間は体力と、綱が首にかかる場所が幾分違うから、いくらかの違いさがある。\n\n（昔の磔刑で七回突かれて死ななかったのがある）\n\n首を絞められて苦しんだそのまま霊界へ行き、その通り暫くの間なっている。\n\n（供養するから幾らか楽になる）\n\nしかしあの人達は仲々長い。数十年はその状態と思う。\n\n人間の死の刹那の通り霊界へ行く。\n\nただ爆弾でやられたのは早い。粉々になったのが数日で人間の形になるが、暫くはボーッとしている。（意識不明）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月27日"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "爆死者の死後 （昭和24年1月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「遠くはなれた県にて三年前爆死したと聞きました御祖母さんの霊を救う方法をお教え下さい。」\n\n**明主様御垂示**  \n「爆死したのは粉々になる。\n\nまとまるのは割合早いが、爆死の刹那能力を喪失するから痴呆症になる。\n\nで、まとまって人間の形になってボーッとしていて、意識がない。\n\n始終、善言讃詞を奏げてやると早く意識がつく。\n\nその人の生前の徳と、遺族の供養の仕方でよくなる。光明如来様の近くに置く。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月6日"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "爆死者の死後 （昭和23年10月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界人は現界時代の記憶を持っているでしょうか。」\n\n**明主様御垂示**  \n「現界の記憶を持っている人と持っていない人と両方ある。\n\n死ぬ時に普通に死ぬのは持っている。非常に娑婆や、娑婆の人間に執着を持っているのが多い。\n\n（夫婦相和した人は執着がある）\n\n死ぬ状態が非常に衝撃のあった場合、例えば爆弾で死ぬような場合、霊は粉微塵になる。\n\nそしてやがて人間の形になるが、その衝撃で記憶を消失する。\n\nこれが一番変化する。半分位消失するのやあるいは少し消失する等種々ある。\n\n爆弾等で死んだのは当分痴呆症のようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月13日"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "爆死霊の状態 （昭和24年6月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「原子爆弾のごとく一瞬にして多数の人命を奪う時、その失われたる人の霊魂はいかなる形態を取りて肉体より離脱するものでしょうか、御尋ね致します。」\n\n**明主様御垂示**  \n「霊魂も肉体と同じ状態である。人間の形体はなくなり、コナゴナになり、それが集まって割に早く普通の人間になってから地獄へ行く。\n\n丁度、原爆でやられたように、身体も動かず口も利けず、冷い。\n\n遺族の供養などで苦しみも軽くなり、よくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月5日"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "バラバラになった死体の霊は一週間で治る （昭和24年7月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「イエスやガンジーのように不慮の死を遂げた場合でも、偉大な人は天国に行けるものでしょうか。\n\nまた、下山氏のごとく屍体がバラバラになった場合、その霊体は霊界でどのようになりましょうか。」\n\n**明主様御垂示**  \n「イエスとガンジーは違いますよ。\n\nイエスは宗教家だから勿論すぐ天国に復活するけど、ガンジーは政治家だから。\n\nでもガンジーはふつうのと違ってバラモンの行者ですからね、だから何度も断食なんかやったんです。\n\nだからすぐ天国には行けずにいったん地獄へ堕ちたでしょう。\n\n勿論天国に行くのも早いですよ、ああいう人はいいことをしてますからね。」\n\n**信者の質問**  \n「ああいう死に方をしなければ天国へ行けたでしょうか。\n\n**明主様御垂示**  \n「そうも決まってませんがね。\n\nしかし、ああいう死に方は地獄で苦しみますね。・・・\n\nそれから下山氏のようにバラバラになったのでも、すぐに繋がるんですよ。\n\nしかし繋がっても、その繋がった所が当分の間痛んで苦しいんですよ。\n\nそれで残った人達が誠意をこめて供養すると、その痛みが早くとれてくるんです。\n\n例えば爆弾なんかで体がバラバラに飛び散ると、霊も粉々になってしまうんですが、けれどもすぐにまた元通りになってしまうんです。\n\nこれは割に早くなりますね。たいてい一週間くらいで治りますよ。」\n\n（註　下山事件・・・連合国の占領下にあった昭和24年7月5日朝、日本国有鉄道初代総裁・下山定則（しもやま さだのり）が出勤途中に失踪、翌日未明に轢死体となって発見された事件。\n\n事件発生直後からマスコミでは自殺説・他殺説が入り乱れ、警察は公式の捜査結果を発表することなく捜査を打ち切った。）\n\n---\n\n救命活動により溺死した人の死後\n**信者の質問**  \n「溺れかかっている者を助けに入って死んだ者は霊界でどんな状態になりますので御座居ましょうか。」\n\n**明主様御垂示**  \n「一旦地獄へ行くが早く出られる。地縛の霊にはならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月13日"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "人柱はすぐに極楽に行く （昭和24年8月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔から河川工事や用水工事等で人柱云々の事を聞かされておりますが、\n\n人柱になって死んだ者はやはり地縛の霊と同一に三十年が限度で御座いましょうか。\n\nなおまたこれは世のため、人のためと言う気持ちが御座いますが、\n\nその功罪は霊界でいかようになるものでございましょうか。御教えを賜わりたく御伺い申し上げます。」\n\n**明主様御垂示**  \n「地縛とは違う。自分の身を犠牲にしてやるので、動機善であるから・・・。\n\n自殺には違いないし、自殺は罪になるから、飛込んで地縛にはなるが、すぐに極楽に行く。\n\n自殺は罪であるから、それだけの清算はしなくてはならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月22日"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "梁の真下に寝てうなされた事例 （昭和25年1月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「梁の真下に寝るとうなされるとある人が信者の知人に聞き、\n\n以前宿泊致しました時に梁の真下に寝てみたそうで御座います。\n\n十時過ぎからうなされ、二時頃位置を変えて寝てみますとうなされず、朝迄休まれたそうで御座います。\n\n霊的に意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「梁に霊がいたのであろう。\n\n縊死者などの霊か、または天井にでも変死者の霊がいたのであろう。\n\n人間は恐怖を抱くと副守護神がいたずらするものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月22日"
    },
    {
      "title_idx": 17,
      "title": "地獄　３　（体験談）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "地縛霊の祟り （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「西宮市近郊のある家で最初に建築した人は一家四人が三人まで死し、\n\n続いてその家を買った人も二人家族の主人がすぐ死に、\n\n三代目の家でもすでに二人死し一人はもっか病床に伏し飼猫までが病気であります。\n\nその在地はもと池も大木もなく野原でありまして、どうしてよいか解らず困っております。\n\n御神体をお祭りするだけでよろしゅうございましょうか。病人には霊の憑依現象はありません。」\n\n**明主様御垂示**  \n「これはなにか祟っている。このままではいけない。\n\nおそらく古戦場とかなにか、たくさんの人が死んだ所であろう。\n\n地縛の霊がいて助けを求めているのだろう。\n\n地縛の霊は建物を建てられると苦しい。\n\n地縛の霊でも、ふつうのはなにもないが、怒りっぽい霊、しつこい霊がいるか、\n\nあるいは地龍の特定の住所になっていて、そこをどけ、ということだから二、三十間以上移住するとよい。\n\nやむを得ないときは、光明如来様にお願いすると夢などで知らせていただける。\n\n時期を経れば浄まって良くなる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祖霊と死後の準備 （昭和24年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも死に際し霊体離脱の状態は如何というに、これについてある看護婦が霊視した手記が相当よく書いてあるから記してみよう。\n\nこれは西洋の例であるが人によって霊の見える人が西洋にも日本にもたまたまあるのである。\n\n私はくわしい事は忘れたが、要点だけは覚えているがそれはこうである。\n\n「私はある時、今や死に垂（なんな）んとする病人を凝視していると、額の辺から一条の白色の霧の様なものが立昇り、空間に緩やかに拡がりゆくのである。\n\nそうするうちに、雲烟（うんえん）のごとき一つの大きな不規則な塊のようなものになったかと思うと、\n\n間もなくしかも徐々として人体の形状のごとくなり、数分後には全く生前そのままの姿となって空間に起ち、疑（じ）っと自己の死骸を見詰めており、\n\n死体に取ついて悲歎にくれている近親者に対し、自分の存在を知らしたいような風に見えたが、\n\n何しろ幽冥所を異（こと）にしているので諦めたか、暫くして向き直り窓の方に進んでゆき、いとも軽げに外へ出て行った」というのであるが、\n\nこれは全く死の刹那をよく表わしている。\n\n右手記は一般人の生から死への転機の状態であるが、西洋の霊界は平面的であり、東洋の霊界は立体的である。\n\nこれは日本は八百万の神があり、大中小上中下の神社があり、社格も官幣、中幣、県社、郷社、村社等、種々あるによってみても　いかに階級的であるかが知らるるのである。\n\nこれに反し西洋はキリスト教一種といってもよいのであるから、全く経と緯の相違である事は明かである。\n\n故に前者は多神教で後者は一神教というのである。\n\n次に人の死するや、仏教においては四十九日、神道においては五十日祭をもって一時打切りにするが、それはその日を限りとして霊界へ復帰するのである。\n\nそれまで霊は仏教にては白木の位牌、神道にては麻で造った人形の形をした神籬（ひもろぎ）というものに憑依しているのである。\n\nここで注意すべきは、死者に対し悲しみの余りなかなか忘れ得ないのが一般の人情であるがこれは考えものである。\n\nなぜなればよくいう「往く所へ往けない」とか「浮ばれない」とかいうのは、遺族の執念が死霊に対し引止めるからである。\n\n故にまず百ケ日位過ぎた後はなるべく忘れるように努むべきで、写真なども百ケ日位まで安置し、その後一旦撤去した方がよく、悲しみや執着を忘れるようになった頃また掛ければよいのである。\n\n次に仏壇の意義を概略説明するが、仏壇の中は極楽浄土の型であって、それへ祖霊をお迎えするのである。\n\n極楽浄土は百花爛漫として香気漂い、常に音楽を奏し飲食裕かに諸霊は歓喜の生活をしている。\n\nそれを現界に映し華を上げ、線香を焚き、飲食を饌供（せんぐ）するのである。\n\nまた鐘は二つ叩けばよく、これは霊界における祖霊に対し合図の意味である。\n\nこれを耳にした多数の祖霊は一瞬にして仏壇の中へ集合する。\n\nしかしこの事は何十何百という祖霊であるから、小さな仏壇の中へいかにして併列するか不思議に思うであろうが、\n\n実は霊なるものは伸縮自在にして、仏壇等に集合する際はその場所に相応するだけの小さな形となるので、\n\n何段もの段階があって、それに上中下の霊格のまま整然と順序正しく居並び、人間の礼拝に対しては諸霊も恭（うやうや）しく会釈さるるのである。\n\nそうして飲食の際は祖霊はそのものの霊を吸収するのである。\n\nしかし霊の食料は非常に少なく、仏壇に上げただけで余る事があるから、余った飲食は地獄の餓鬼の霊に施すので、その徳によって祖霊は向上さるるのである。\n\n故に仏壇へは出来るだけ、平常といえども初物、珍しき物、美味と思うものを一番先に饌供すべきで昔から孝行をしたい時には親はなしという諺があるが、そんな事は決してない。\n\nむしろ死後の霊的孝養を尽す事こそ大きな孝行となるのである。\n\nもちろん墓参法事等も祖霊はすこぶる喜ばれるから、遺族または知人等も出来るだけ供養をなすべきで、\n\nこれによって霊は向上し、地獄から脱出する時期が促進さるるのである。\n\n世間よく仏壇を設置するのは長男だけで、次男以下は必要はないとしてあるが、これは大きな誤りである。\n\n何となれば両親が生きているとして、長男だけが好遇し、次男以下は冷遇または寄付けさせないとしたら、大なる親不幸となるではないか。\n\nそういう場合霊界におられる両親は気づかせようとして種々の方法をとるのである。\n\nそのために病人が出来るという事もあるから注意すべきである。\n\n今一つ注意すべきは改宗の場合である。それは神道の何々教に祀り替えたり、宗教によっては仏壇を撤去する事があるが、これらも大いなる誤りである、\n\n改宗する場合といえども、祖霊は直ちに新しき宗教に簡単に入信するものではない。\n\nちょうど生きた人間の場合家族の一員が改宗しても他の家族ことごとくが直ちに共鳴するものではないと同様である。\n\nこのため祖霊の中では立腹さるるものもある。叱責（しっせき）のため種々の御気付けをされる事もある。\n\nそれが病気災難等となるから、この一文を読む人によっては思い当る節がある筈である。\n\nここで霊界における団体の事をかいてみよう。\n\n霊界も現界と等しく各宗各派大中小の団体に分かれている。\n\n仏教五十数派、教派神道十三派及び神社神道、キリスト教数派等々それぞれ現界と等しく集団生活があって\n\n死後、霊は所属すべき団体に入るがそれは生前信者であった団体に帰属するのである。\n\nしかるに生前なんら信仰のなかった者は所属すべき団体がないから、無宿者となって大いに困却する訳であるから\n\n生前信頼すべき集団に所属し、死後の準備をなしおくべきである。\n\nこれについてこういう話がある。\n\n以前某所で交霊研究会があった際、某霊媒に徳富蘆花氏の霊が憑った。\n\nそこで真偽を確かめるため蘆花夫人を招き鑑定させたところ、たしかに亡夫に違いないとの証言であった。\n\nその際種々の問答を試みたところ、蘆花氏の霊はほとんど痴呆症のごとく小児程度の智能で、立合ったものはその意外に驚いたのである。\n\nそれはいかなる訳かというと、生前において死後を否定し信仰がなかったからで、\n\n生前トルストイの人道主義に私淑し、人間としては尊敬すべき人であったに拘わらず\n\n右のごときは全く霊界の存在を信じなかったからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日発行"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "生と死 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　人間はさきに説いたごとく、使用不能になった肉体から離脱した人間の霊は、霊界に復帰し霊界人となり、霊界生活が始まるのである。\n\nそうして、まず人間死の刹那はいかなる状態であるかを霊界から観察した時の模様をかいてみよう。\n\n死すなわち精霊が肉体から離脱の場合、おおむね人体の三個所から出る。\n\nすなわち前額部、臍部、足の爪先からである。\n\nこの区別はいかなる理由によるかというに、霊の清浄なるものは前額部、中位のものは臍部、汚濁せるものは足部という訳である。\n\nその理由としては霊の清浄なるものは、生前善を行ない徳を積み、霊が浄化されたためで、汚濁は生前罪穢をかさねたるもの、中位はその中間であってすべては相応の理によるのである。\n\nまた左の例は死の刹那を霊視したある看護婦の手記であるが、非常によく書いてあるから参考に供する事にした。\n\nこれは西洋の例であるが、人によって霊の見える人が西洋にも日本にもたまたまあるのである。\n\n私はくわしい事は忘れたが、要点だけは覚えているからかいてみよう。\n\n「私は、ある時今や死に垂（なんな）んとする病人を凝視していると、\n\n額のあたりから一条の白色の霧のようなものが立ち昇り、空間に緩やかに拡がりゆくのである。\n\nそうするうちに、雲烟（うんえん）のごとき一つの大きな不規則な塊のようなものになったかと思うと、\n\nまもなくしかも徐々として人体の形状のごとくなり、数分後には全く生前そのままの姿となって空間に起ち、\n\nじっと自己の死骸を見詰めており、死骸に取りついて近親者が悲嘆に暮れているのに対し、\n\n自分の存在を知らしたいようなふうに見えたが、何しろ幽冥所を異にしているので諦めたか、\n\nしばらくして向き直り、窓の方に進んでゆき、すこぶる軽げに外へ出て行った」というのであるが、これは全く死の刹那（せつな）をよく表している。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "本霊の脱出時期 （昭和24年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死ぬときには霊が脱出するわけでございますが、二、三日前に霊が出てしまうことはありましょうか。」\n\n**明主様御垂示**  \n「ありますよ。二、三日前どころか、一週間も前から抜けることがあります。\n\nすると、空とぼけたことを言うようになりますよ。\n\nこれは本霊が抜けて副霊が物を言うんです。\n\nこうなればたいてい死にます。まれには生き返ることもありますがね。\n\nこうなってからでもしばらくの間は霊線が繋がってますが、よく玉の緒が切れると言いますね、霊線が切れてしまったらおしまいですが、\n\nまだ繋がっている場合には、御浄霊によって体の曇りが除れるので、また本霊が戻って生き返ることがあるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "本霊の脱出時期 （昭和23年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「変死者の側へ近親者が参りますと、死人が鼻血を出す事が御座いますが、いかなる訳で御座いましょうか。\n\nまた、人が死ぬ直前、側にいる者が眠たくなりますのはいかなる理由によるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「眠くなるのはおかしい。死者の霊が救われるんだと思う。\n\n一週間も十日も前に脱けるのもある。\n\nトンチンカンの事を言うのはそうである。\n\n副守護神だけになり、惰力で生きている。\n\n脱出するのは、本人が死を覚悟するからである。\n\n鼻血が出るのは、近親者が行くと、霊線を伝わって、生きた人の熱が行き、固まった血が溶けるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月1日"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "死直前の異行 （昭和24年11月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十五歳の男子十一月十八日死亡、死の直前父母を呼びました。\n\n父が上座に座りましたら「男なら上座に座ってはいけない」と二言ばかり言い、「まだかまだか」と言って、その後「勝った勝った」と言って、\n\nまた後に「負けた」と言い両眼を手にてなぜ、口を圧えて指を一本出し、二本出し、その後眠るがごとく死亡致しました。\n\n本人と母は入信し、父は未だ入信しておりません。\n\n右の死の直前の言動はいかなる意味でありましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「動物霊である。狐か何かで、本人の本霊がなく、自分ばかりになったから、滅茶々々な事を言ったのである。死ぬ前によく本霊は抜ける。」\n\n---\n\n病死霊自動車で帰る\n**信者の質問**  \n「先月別府において、病院で死んだ霊が電話で自動車を呼んで自宅へ帰ったという事がありましたが、果して幽霊が右のような行動を取らなければ自宅へ帰れないものでしょうか。\n\nなお、その後、運んだ運転手は病名不明で床についておりますが、その幽霊の話をする度に熱を出して苦しむそうです。右について御教示願います。」\n\n**明主様御垂示**  \n「これはあり得る事である。\n\n死の二、三日前、霊だけ脱出するのがあり、抜殻で堕性で生きている事がある。\n\n死ぬ前にボケるのは本守護神が抜けているので、副霊だけで生きてるのである。\n\nであるから、これも否定も出来ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月26日"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊と遺体の分離時期 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地上天国五十六号の記事の隠坊の話で“浄霊を受けた人は苦しまずに素直に焼ける、水商売でさんざん男をだました女なんかが一番苦しむ・・・”ということがありましたが、どういうわけでございましょうか」\n\n**明主様御垂示**  \n「それはその理屈です。つまり、よく焼けない、いろいろ手数がかかるということは曇りがあるからです。」\n\n**信者の質問**  \n「霊が完全に抜けてないという・・・霊が残っているという・・・」\n\n**明主様御垂示**  \n「霊が残っているということは少しの間です。\n\nそれは、早く出るのと、遅く出るのとありますが、それは問題にはならないです。\n\n遅く出ると言っても、ちょっと遅くなるぐらいなもので、いつまでもいやしないです。\n\n残るのは執着のためですが、焼く間際までくっついているのがあります。\n\nどうしても死にたくない、生きていたいという決死の覚悟でついてますが、しかしそれでも焼いてしまえば出てしまいます。\n\nしかし執着によっては、死骸のすぐ側にいることはあります。\n\nそういうのは死骸の処分や何かの仕方によって、非常に怒ることがあります。\n\n一番執着をするのは、骨を葬らないで、放っておくと、非常に気にするものです。\n\nですから、よくお寺などに預けておきますが、それはいけないので、早く処分しなければいけないのです。\n\n幾分でもそういう形が残っていると、それにくっついていることができるのです。\n\nだから焼いてしまうのはそれはないです。」\n\n**信者の質問**  \n「焼けるのが遅い、あるいは、はっきりしないというのは、不純なことをやったからというわけで」\n\n**明主様御垂示**  \n「そうです。曇りが多いからです。曇りを焼くのに手間がかかるからです。\n\n花柳界などの者は曇りが多いですが、曇りが多いということは、罪を余計犯したからです。\n\n罪を犯すというか、罪を作っているからです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "本霊脱出の遅滞もある （昭和24年6月21日）",
      "publication_title_ptbr": "",
      "content": "火葬の死体が起上る理由\n\n**信者の質問**  \n「座棺にて火葬致します際、体に火が廻りますと急に立上るようになるそうで御座いますが、いかなる理由によるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな事はない。こんな事があるとすれば霊がいくらか残っている。\n\n脱出し切れず、霊が完全に脱出していればこんな事はない。\n\n霊が脱出して後、執着により暫く霊線で繋っているのもある。\n\nいくらか神経が残っているのである。\n\n（死にたくないという執着など）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月21日"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "死の直前に一時回復する理由 （昭和25年2月28日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間は死ぬ直前に病状が一時よくなりますが、これはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「これは霊が抜けるんですよ。\n\nそして霊が抜けるとずっと楽になるんです。\n\n楽になるって言っても、気の抜けたようなあまり活気がない状態ですが、ひどい苦痛はなくなるんです。\n\nちょっと見ると治るように思えますがね。\n\nよく「台風来らんとして風静かなり」とか「嵐の前の静けさ」とか言いますがね、すべてああいったものなんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月28日発行"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "回復して突然死する場合 （昭和23年11月4日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「極くまれな事では御座いますが、絶対的な程激しい御浄化を戴き、一旦回復の後突発的に帰幽するような場合はどのような事のためで御座いましょうか。」\n\n**明主様御垂示**  \n「ない事はないが、その霊によほど深い訳があり、正守護神などが救おうとする場合浄化される。本当に回復したのでない。\n\n霊界へ行く前に話を聞かす。\n\nある程度判らすと非常に早く救われ、外の祖霊へ伝達させる計画がある。\n\nしかし死ぬに決まったものであるから、死ぬという事になる。外の場合もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月4日"
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "バラバラ死体の霊は一週間で治る （昭和24年9月10日発行）",
      "publication_title_ptbr": "",
      "content": "四十九日について\n\n**信者の質問**  \n「人の死後四十九日間は位牌を仏壇の中にお祀りせず、別にお祀りする習慣ですが、\n\n都合で三十五日とか七日ですませる人もありますが、それでもよろしいものでしょうか。\n\nまた拍手は新仏には一拍手が正しいのでございますか。」\n\n**明主様御垂示**  \n「四十九日しなければいけない。\n\n五十日間は霊は霊界には行けない規則になっている。\n\n拍手は一週間は一拍手、一週間後は二拍手で、五十日間は拍手の音をさせない。\n\n苦しんで死んだ霊は一週間くらいはボンヤリしています。\n\nまた体がバラバラになって死んだような場合、霊がもとの形になるのに一週間くらいかかります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月10日発行"
    }
  ]
}