{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 10,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "publications": [
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 1,
      "publication_title": "天龍、金龍、銀龍について",
      "content": "「天龍は天皇になる龍神。金龍は国常立尊様、太陽、火。銀龍は素盞嗚尊、月、水。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 2,
      "publication_title": "金龍、銀龍は一柱",
      "content": "**信者の質問**  \n「本月八日の御開示いただきました「貴いものほど数が少なくなる」とのこと、右は龍神にも当てはまるように思われますが、いかがでございましょうか。\n\n金龍も銀龍も御一体だけでございましょうか、それとも金龍、銀龍のうちにも火龍、水龍、土龍とあるものでしょうか、右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「金龍、銀龍は一柱であって、それ以外は下級になるほど増えるのは、先に説いた通りである。\n\nただし邪神のほうもその点は同じである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 3,
      "publication_title": "神龍の働き",
      "content": "**信者の質問**  \n「神龍のお働きをお聞かせください。」\n\n**明主様御垂示**  \n「神龍はたくさんある。\n\n神様の仕事をする働きをする龍はみな神龍で、天文なども神龍がする。\n\n神様の命によりいろんな御用をする。人間にも憑る。\n\nただし金龍は一柱である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 4,
      "publication_title": "龍神の種類、性格",
      "content": "「蛇、龍神・・・。\n\n火の系統の龍は山にいる。水、月の系統の龍は海にいる。\n\n金平様は二、三流の神で、海の支配者は日本では琴平別命である。\n\n乙姫は人間に出ている。\n\n龍虎相搏つなどというが、そういう龍は戦うのが好きである。赤龍は陰険なものである。支那にも龍は沢山いる。青龍。\n\nみみずは地龍である。龍は怒り易く怖い。人を殺すのは何でもない。人間から蛇になったのが多い。\n\n国全体が腐っているから汚い。不良分子は蛆のようなもので、それが湧く。こちらが隙がないようにしなければならぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 5,
      "publication_title": "龍神の働き",
      "content": "**信者の質問**  \n「龍神の働きについて」\n\n**明主様御垂示**  \n「龍神にはいろいろな働きがありますが、だいたい天文現象が主で風雨雷霆を司り、また小さくは沼、川の守護をします。\n\n山は天狗が支配してますが川は龍神です。大中小いろんなのがいるんです。」\n\n**信者の質問**  \n「龍神から化した人間にも善悪はあるものでしょうか。」\n\n**明主様御垂示**  \n「ええ、ありますよ。」\n\n**信者の質問**  \n「その善悪はどう見分けるのでしょうか。」\n\n**明主様御垂示**  \n「それはちょっと人間には分かりません。\n\n例えば十のうち七だけいいことをしても三だけ悪いと世間の人々はその三の悪い部分を見てその人の全部を悪いとしてしまうのです。\n\n小乗的な信仰はこういうふうですね。しかし神様から見た場合、七から三引けば四残り四だけ善が多いからいいわけです。\n\nだから人間には善悪は判りません・・・\n\n龍神系は強いものでまた信仰に入る人には龍神系が多いですね。\n\nあんまり狸だの他の動物、馬や犬なんかは少ない。\n\n龍神のほかに天狗も多いですが、どちらかというと龍神系のほうが強いです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 6,
      "publication_title": "天神、地神、龍神、天狗系",
      "content": "**信者の質問**  \n「祝詞の中に天津神、国津神とありますが、これは龍神系と天狗系とに何か関係があるように聞いております。詳しく御教示を御願い致します。」\n\n**明主様御垂示**  \n「龍神でも木や山にいたり、湖水に住んでるのもある。海の方が多い。\n\n天系、地系という事で、神にも天系と地系とある。天津神五代、国津神七代という。神武天皇は天系というたが、彼は地系である。\n\n今の人間でも天系、地系がある。日本人には天系が多い。\n\n朝鮮は月で、中国は地系が多い。五、六、七・・・日月地になる。\n\n霊統と系統と違う。\n\n龍神は人間になったり、龍から人になる。\n\n神が龍になったのや、人が龍になったのがある。\n\n天狗は皆人間らしい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 7,
      "publication_title": "風・水・火を掌るのは龍神",
      "content": "**信者の質問**  \n「風と水または火を掌（つかさど）る神様は一緒でしょうか。\n\n**明主様御垂示**  \n「これは龍神がやるんですが、別の龍神がするときもあるし、いっぽうが他方のを手伝うこともあるし、時によっていろいろやりますね・・・\n\n龍神ってのは早いですからね、一秒の何分の一という間にはるか遠くまで行ってしまいますよ。\n\n低気圧なんかも龍神がやってるんですが、これは目に見えない渦を巻きながら、曇っている場所へ行ってそこを浄めるんです。」\n\n**信者の質問**  \n「火事のとき、風が起るのもそうでしょうか。」\n\n**明主様御垂示**  \n「ええ、風の龍神が手伝うんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 8,
      "publication_title": "台風は龍神による掃除",
      "content": "**信者の質問**  \n「台風の発生地と被害地とは異なりますが、霊主体従の法則により、霊界に先に起ると御教えいただいておりますが、発生地と被害地との関係につきお伺い申し上げます。」\n\n**明主様御垂示**  \n「台風は移動するものであり、しかも発祥地はほとんど海であるから、上陸してその通路にあたる所は、被害をこうむる。\n\nこれは霊界の曇った所を、龍神が掃除するのである。\n\n従って台風は霊であるから、霊主体従とは言えない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 9,
      "publication_title": "大火災は火龍が働く",
      "content": "**信者の質問**  \n「ある信者に一時的霊眼が開け、火龍の飛ぶのを見たとのことでございます。\n\n火龍は両角を備え、目は飛び出て真っ赤な色で、大小はありますがあまり大きくはありませんでした。\n\nある日その信者の「かまど」付近にその火龍が来ていたのが見え、火龍は火災に原因があるとのお話を聞いておりますので、\n\nこれはたいへんと、居合わせた先生に善言讃詞を上げていただきますと、丸くなっていたのがだんだんと伸びて、最後には「かまど」の煙突から西北に飛び去りました。\n\nそのときに居合わせた五、六名の信者の耳にゴーッという音が聞こえたそうです。\n\nそうしてその人は、西方の山を指して、その山に火災の起ることを予言しましたが、はたして三月二五日は火災が起ったのでございます。\n\nまた空には数えきれぬ火龍が飛んでいるのが見え、御神体をお迎えした家庭は強い光がさしており、その御光の中へは、突入することができず、うろたえる様が見えたそうでございます。\n\n火龍の働きはそうした働きをなし、霊眼で見えたことが本当なのでございましょうか。」\n\n**明主様御垂示**  \n「本当です。\n\n大きな火災のときは、火龍が大いに働きます。\n\n火柱が立つのは火龍の働きで、長くなるのはまれで、ふつう丸くなって働きます。\n\n飛火は火龍が火をくわえて行くのであります。\n\n赤龍と間違いやすいですが、火龍は光がありますからよく区別がつきます。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 10,
      "publication_title": "火事で飛び火をするのは火龍",
      "content": "**信者の質問**  \n「ある信者、霊眼が開けており、火龍の飛ぶのを見たと申します。\n\nその火龍は眼が飛び出ていて真っ赤だそうですが、\n\nある日それが自宅のかまどの所にいるのを見ましたが、\n\n大先生から火龍は火事を起すと伺っておりましたので、\n\n驚いて教導所の先生に善言讃詞を奏上していただきましたところ、\n\nその火龍は丸くなってしばらくしてから逃げて行ったとのことです。\n\nまた、あるときはお掛軸をお祀りしてある部屋に火龍がたくさん飛んでおり、\n\n御文字から出る御光りに当たるのを恐れて右往左往していたそうですが、このようなことは本当でしょうか。」\n\n**明主様御垂示**  \n「これは本当ですね。火龍っていうのもたくさんあっていろんな形に見えるもんです。\n\nここにあることは本当でしょぅね。・・・\n\nあの火事で飛び火するでしょ、あれなんかやはり火龍ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 11,
      "publication_title": "火柱と火事",
      "content": "**信者の質問**  \n「去る二月四日、磐田郡I村、IG（男性）さんの宅が午前十一時半頃出火のため全焼致しました。\n\nその時近所の人達が申しますには、丁度今朝四時頃空から幅一尺位の赤黄い火が長く強音を立てて本宅の棟に降りたと言う事で、\n\n原因等不明で御座いますが、赤黄い火はどういう火で御座いましょうか。御教えの程御願い申し上げます。」\n\n**明主様御垂示**  \n「赤黄色は火の色である。\n\n昔からいう火柱が立つとはこの事である。\n\n（その土地に）非常に穢れがあって焼かなくてはならぬ事になっている。\n\nそれで火龍が火をつけるのである。（霊的）\n\n法隆寺もこんな事かもしれない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 12,
      "publication_title": "雷光の稲妻型",
      "content": "**信者の質問**  \n「雷光はなぜ、稲妻型に光るので御座居ましょうか。御教えを賜りとう御座居ます。」\n\n**明主様御垂示**  \n「空中で陰陽電子が摩擦の刹那起るのであるから、非常に早いから起る。\n\n宗教的にいえば、火龍・・・火を扱う龍神・・・が、口から火を吹く。それが吹くんでそうなる。\n\nどっちも間違っていない。信じられる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "龍神の職分",
      "pub_idx": 13,
      "publication_title": "龍神の存在",
      "content": "**信者の質問**  \n「一、龍神は大昔実在した由承りましたが、麒麟、鳳凰なども実在したものでしょうか。\n\n二、絵や彫刻等で夫々形が色々ありますが、いかがなものでしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「無論、麒麟、鳳凰もいた。龍神は地球を固めた。次にマンモス、今の象の何倍・・・。」",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 0,
      "publication_title": "龍王はいかに現界に働くか",
      "content": "**信者の質問**  \n「八大龍王、その他神々様が現界に御出ましになり、御活動あらせられる由に御教えを戴いておりますが、現界にては本守護神として御生れになっておられるのでしょうか。\n\nあるいは御憑りになって御働き遊ばされるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「（両方である）一たん天へ昇り人間に生れるのがあり、そのまま人間に憑るのもある。\n\n龍神は昇天して人間に生れるのが本当であるが、それでは時期が間に合わぬ。\n\n一日も早く人間に憑って活動するのが本当である。\n\n（高位の龍神は働かないから一旦昇天してから憑るが、働く龍神の方が多い）\n\n人間に憑る方が多い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 1,
      "publication_title": "龍神は商売を繁盛させる腕がある",
      "content": "**信者の質問**  \n「西宮の会社で井戸を掘ったところ、奇妙な石が出て、行者に見てもらいましたところ、祀るようにと言われ、祀っておりましたが、\n\n支社の九州中津で井戸を掘りましたところ、西宮に出た石と同じ石が出たそうです。\n\nそれで、夫婦だろうと言うので西宮の石を中津に持って行きましたところ、石が出てから非常に盛んであった本社がだんだんさびれてまいり、\n\nどうしたら良いかと相談を受けましたのでございますが、どういたしましたらよろしいでございましょうか」\n\n**明主様御垂示**  \n「西宮のほうは、光明如来様はお祀りしてますか？」\n\n**信者の発言**  \n「社長室には御額をお掛けして、自宅には光明如来様をお祀りしております」\n\n**明主様御垂示**  \n「それはね、やり方が逆になっている。\n\n分工場に一緒にしているでしょう。\n\n本社に祀るのが本当です。\n\n分けて良いけれど、祀るとすれば本社に祀るべきです。\n\n支店のほうに祀るというのが違う。\n\nいっそ、別れ別れにするか、本社にするかどっちかですね。\n\nその土地から出たということは、その土地から離れてはいけない。\n\n最初、本社から出たのだから、やはり本社に祀るんですね。\n\nそれから支社に出たんですね。\n\n位の上のものが行くんだからね。\n\n全て理屈に合っていなければならない。行者の間違いです。\n\nしかしおもしろいですね。同じ石とはね。\n\nなにしろ、本社のを向こうに移すのはいけないですね。\n\n支社のほうはどっちでもかまわないです。\n\n西宮の石が、そうしてもらいたいのです。\n\nたいがい龍神ですからね。（中略）\n\nいまの石だけど、両方本社に祀らなければいけない。それが本当です。やっぱり夫婦ですよ。\n\n今まで、親父が妻君のほうに同居していた。\n\nどういう所に祀っていたんですか。」\n\n**信者の発言**  \n「井戸の側でございます」\n\n**明主様御垂示**  \n「名前はつけてあるんですか。」\n\n**信者の発言**  \n「いいえ」\n\n**明主様御垂示**  \n「必要はないですね。やっぱりね、本社が盛んになれば支社も盛んになる。\n\n本社が盛んになれば支社はいくつもできるようになる。\n\nそれで、なにかあるとお知らせするでしょう。\n\n龍神というのは、非常に商売繁盛させる腕があるからね。\n\n先に名古屋で、非常に繁盛した宿屋で・・・いまはないが昔あった。\n\nその宿屋の妻君に会ったが、そこの家は蛇がたくさんいるんだ。\n\nよく、東京から、西園寺さんがそこに来て泊って・・・それで、繁盛した。\n\nところが、火事で丸焼けになった。\n\nそうしたら、蛇も一緒に死んだ。\n\nそれで、後から普請してやってもうまくいかなかった。\n\nまったく蛇がやっていたんですね。」\n\n**信者の質問**  \n「これからは、そういう奇跡はなくなっていくわけでございましょうか」\n\n**明主様御垂示**  \n「だんだんなくなっていきます・・・夜の世界だからね。\n\nしかし、世界の物質の宝は龍宮の乙姫さんが一時握っていたわけなんです。」\n\n（その事案のその後の顛末　昭和26年12月1日　御垂示）\n\n**信者の質問**  \n「今年の夏、箱根で御教えいただきました西宮の井戸から石が出たということでございますが、ようやくにして持ってまいりましたが、\n\n同時に会社を解散し競売することになりましたが、お蔭様でこちらが思っている通りの値段で売れました。\n\nしかし、工場の敷地が、道をはさんで両側にあり、別々に売れたために、稲荷を祀ってないほうに作るべきか、共同にすべきかということでございますが」\n\n**明主様御垂示**  \n「共同が良いじゃないですか。\n\n会社は別でも、狐は喜びます。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 2,
      "publication_title": "太指の娘出生して商売繁昌",
      "content": "**信者の質問**  \n「未入信のKS氏長女は生れつき左の指が非常に太くしなやかでございます。\n\nあまりの恥しさに女学校に行くようになりまして手術したのでございますが、よくならなかったのだそうで御座います。\n\nその家業は元貿易商にて、その子が出生以来非常な繁昌振りだったそうでございます。\n\nこの場合、何か娘の指と繁盛とは関係があるもので御座いましょうか。御伺させていただきます。」\n\n**明主様御垂示**  \n「龍神が憑いている。指より太い龍である。\n\n龍神は商売繁昌等にとても力がある。\n\nそれで、巳の夢などはいいとしている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 3,
      "publication_title": "龍の呼吸、蛇と物質",
      "content": "「龍の口の開いてるのと閉じてるのとの相違・・・。\n\n龍は殆ど鼻で呼吸は出来ないと思う。\n\n画に描いても歯は必ず開いている。少しでも開いている。\n\n下呂の山田という資産家が、ある時宝殊の玉が飛んで来た。\n\n稲荷と思って祀った。するとここ掘れと言うので掘ったが出ない。\n\n掘り方が足らぬと言うのでまた掘り下げ、遂に温泉が出るに至った。それが下呂温泉の発端である。\n\n名古屋一の丸文旅館には蛇がウンといる。火事で焼けた。その後へまた蛇が寄って来た。\n\n蛇が沢山いて客が殖える。蛇は客を呼ぶものである。\n\n神山荘で、蛇を殺すと祝詞を奏げてやり、良い所へ行くよう、神様にお願いしてやると、非常に喜ぶ。\n\n蛇が木の上の雀の巣を狙い、親雀に殺され、パッタリ地上へ落ちた。\n\nそれが蟻になって木へ登り、巣の中の雀を殺してしまった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 4,
      "publication_title": "龍昇天の夢",
      "content": "**信者の質問**  \n「今暁三時頃の夢で高天より龍神が下界へ向って下降して参りました。\n\n最初龍神の大きさは三尺位でしたが地上二百米位のところでは八尺位の大きさに見えました。\n\nその時龍体に亀甲のごとき鱗が数個見えた途端に目が覚めました。\n\n何か異変の暗示で御座いましょうか。」\n\n**明主様御垂示**  \n「結構な夢である。\n\n昇天した龍が、貴君の身体を使って今度働こうという訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 5,
      "publication_title": "御神業参加を希望する龍神の憑依による食欲不振",
      "content": "**信者の質問**  \n「私は一年程前に蛇が左足より腹に入った夢を見ました。\n\nその当時少し気分が悪かったのですが、それ以来特にお腹が重く、身体中がだるくなり、\n\n四ケ月程お医者にかかりましたが貧血だと言うので寝ておりました。\n\nその後浄霊の御蔭で今は大変よくなり、御蔭様で動けるようになりましたが、\n\n今でも時々ひどく身体がだるくなり、食欲がなくなります。\n\nこの時思い切って食事を戴きますとやがて治ってしまいますが、不思議でなりません。\n\nいかなる理由でありましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「この宗教で助かりたいためこの人の体へ入り、その人の体を使って働きたいので、この龍神が入信するようにしたものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 6,
      "publication_title": "教修により龍神が救われることもある",
      "content": "**信者の質問**  \n「私は昭和十二年十二月教修をいただきましたが、教修の一週間後に夢を見ました。\n\nそれは庭のありもしない　所に一本の松が立っていて、不思議だなと思っているうちに松が龍に変わり、その龍は天に昇って行きました。これはいかなるわけでしょうか。\n\n**明主様の御垂示**  \n「これは、この人に憑いていた龍神が、この人が信仰に入ったために救われたんです。\n\nこういう龍神はもうそうとう修業ができていて、\n\nあとわずかばかり残っていたところを、この人が教修を受けてくれたために曇りがとれて昇天したんです。\n\nで、そのことを知らせるために夢を見せたんです。\n\nよくあることですね。」\n\n---",
      "has_translation": true
    }
  ]
}