{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 6,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 9,
      "title": "養子縁組と供養",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "嫁いでからの養家の位牌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「養女先より実家へ帰り他家へ嫁いだ場合、養女先の御先祖の位牌をお祭りする必要はないと存じますがどうで御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「他家へ嫁いだのであるから、養家とは縁が切れているのであるから、先の位牌は祀る要はない。」\n\n---\n\n---\n\n生家による養子の供養",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "養子縁組と供養",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "位牌の順序　生家が養子に出した子を祀る場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「養子に行った次男が死亡いたしました。実家で祀ってやりたいと存じますが、この次男の弟妹の位牌より上位でよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、よろしいです。同じ兄弟としてふつうに祀ればいいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "養子縁組と供養",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "位牌の順序　生家が養子に出した子を祀る場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「他家へ養子に行った次男が死亡し、その霊を実家で祀るとき、位牌の位置は他家の者として下段に祀るべきか、\n\nそれとも兄弟として、その弟妹が実家で死んでいる場合、その上位にお祀りすべきでしょうか。」\n\n**明主様御垂示**  \n「ふつうの順序でよい。また霊の希望があればそのようにしてやれ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "断絶していた本家の祀り方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「田舎のほうで同姓の森山家の墓というのが発見されまして、私の家の本家筋に当たるようでございます。\n\n詳しいことは分かりませんが、お寺や発見者の人から聞きますと、やはり私の先祖でだいぶ前から絶えていて、\n\n嫁に行った人が祀っていましたが、その後無縁になっていたとのことで、\n\nこれから供養をしたいと思いますが、これは森山家先祖代々にはいるものでございましょうか」\n\n**明主様御垂示**  \n「それは一緒にするわけにはゆきません。\n\nつまり傍系的にすればよいのです。\n\n今度発見された名前は分っていますか。」\n\n**信者の発言**  \n「数名は分っております」\n\n**明主様御垂示**  \n「それを一々は面倒くさいから、合同してよいでしょう。」\n\n**信者の発言**  \n「かえってこちらのほうが傍系のようでございますが」\n\n**明主様御垂示**  \n「そういう場合にはあっちのほうが傍系になるわけです。\n\n普通の傍系とは違います。\n\n子孫が絶えたということは、何か理由があるのです。\n\nその理由というのは罪です。\n\nそこで罪が許されたから発見されたのです。\n\nですからすぐから先祖として祀ることは嘘ですから、一時そのままでよいわけです。\n\n先祖の名前があるとすれば、誰が一番主になる人か調べて、中心になる人があったらそれを中心にしてやればよいです。\n\n土地は違うのですか。」\n\n**信者の発言**  \n「私の先祖の墓と同一市内でございます。しかし宗旨も寺も違います」\n\n**明主様御垂示**  \n「そこに区別があるわけです。\n\nとにかくあなたの先祖と混じるといけないから、そこの違いさを戒名に入れてすればよいのです。\n\nその中の主なる人の名前を調べて、主になる人を祀ってやればよいです。」\n\n**信者の質問**  \n「主になる人だけでよろしいのでございますか」\n\n**明主様御垂示**  \n「森山家先祖の霊として、寺に行って、あなたが言葉で今度これに祀ることになるが、\n\n何の何某（なにがし）も今度来た戒名の霊位の中に共にお祀りしたから、\n\nその家の一員として、そのつもりにしてもらいたい、とそれでよいです。\n\nそうすればあなたの仏壇に来れます。」\n\n**信者の質問**  \n「同じ仏壇に先祖代々之霊位が二つになりますのでございますか」\n\n**明主様御垂示**  \n「それはしかたがありません。」\n\n**信者の質問**  \n「本家の仏壇の中にも、先祖代々之霊位にはいらない部類もあるわけでございますか」\n\n**明主様御垂示**  \n「そういうことになります。だから霊界のことは単純ではないのです。\n\n祖霊がずっと祀られてますが、その中の一人がたいへん悪いことをしたとすると、\n\nそのために先祖の名前を穢すということになるから、一時刑罰を受けて祀られてないのです。\n\nところがその子孫のうちで、信仰にははいって罪をゆるされるから祀られるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "家の再興について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「百年前に実家が絶え、教師の家にお祀りしてありますが、一戸建てるということになっておりましたそうで、約束は実行しなければということを話ましたが・・・」\n\n**明主様御垂示**  \n「それは再興してやったほうが良いですね。喜びますよ。」\n\n**信者の発言**  \n「本家に跡取りがなく、分家より女が行き、それが嫁にまいり・・・」\n\n**明主様御垂示**  \n「じゃ、本家には跡継ぎがないんですね。」\n\n**信者の発言**  \n「分家には男ができております」\n\n**明主様御垂示**  \n「なるほどね。\n\nしかしそれは、必ずしも本家を継がなければならないというわけもないんですがね。\n\n分家のほうが中興の祖先ということになるな。それでも差し支えありませんよ。」\n\n**信者の質問**  \n「分家がやってましたらよろしいので・・・」\n\n**明主様御垂示**  \n「それで良いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "断絶した分家の位牌を作るべきとした事例",
      "publication_title_ptbr": "82\\. Vertical e Horizontal Dentro da Instituição (Orig.: 教団内の経と緯)",
      "content": "**信者の質問**  \n「私の父Ｓ（六十五才）は、去る九月二十九日、炭焼小舎の屋根の上で脳溢血を起し、\n\n私二人で梯子もなく二人が落ちるようにして、屋根から下ろして連れて帰りました。\n\n教会の先生にも来ていただき、家族の者もずっと浄霊いたしております。\n\n三日目ごろから少し意識を回復したように思われ、五日目ごろから、お茶など飲むようになりました。\n\n右半身不随の中風状態でございますが、口がきけず手まねで御神体を早くお祀りするようにとしきりに申し、\n\nかねてお祀りさせていただきたく思っておりましたので、九月二十五日、御神体を奉斎させていただきました。\n\nその後少しずつ良くなり、現在ではごはんもふつうに食べるようになりました。\n\nただ口がきけず、右の耳も聞こえません。二、三日前から、なにか少し言うようになりましたが、意味は良く判りません。\n\n教会の先生が木龍の憑依ではないかと言われますが、\n\n心当たりとしては三年ほど前、宮の境内の二抱えほどの木を切ったことがあり、\n\nその他今年の春、寺の銀杏の枝が台風で折れて落ちたものを、寺に断って碁盤にすべく切って持って帰っております。\n\n現在は炭焼をしており、家族全部入信し、御屏風観音様も昭和二十三年にお祀りさせていただきました。\n\n三代ほど前に分家が絶えており、私の家の墓に三界万霊の石碑を建てており、位牌はお祀りしておりません。\n\n右浄化と霊的関係がございましょうか。また御浄霊の箇所を御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「厄介な所で脳溢血を起したね。\n\nこれは木龍だね。\n\n木龍ばかりではない。脳溢血と木龍と両方です。\n\nこれは、脳溢血になるべき毒血があって、脳溢血になった。\n\nそれに木龍が憑ったんですね。\n\nですから、耳が聞こえないということは、ふつうの中風ではないんです。\n\n言葉・・・口がきけないというのが、木龍の働きですね。\n\nけれども、脳溢血が治るに従って木龍も救われますから、大丈夫です。\n\n右の半身が不随の時は、左のここ（頸部）に固まりがありますから、それを良く浄霊する。\n\n治りますよ。そうひどい・・・重いのではないですね。少しずつ良くなります。\n\n左の固まりを解かないと再発します。\n\n溢血はこういうふうに（右より、頭の上を通り左側に）来ます。\n\n再発しなければ、だんだん良くなりますね。気長にやっていれば良いです。\n\n三代前の分家が・・・これは位碑をお祀りした方が良いですね。\n\n仏具屋に位牌を頼んで、分家の苗字・・・。というんですか。\n\n分家の諸霊位と文字を書いて、それを下座の方に置くようにする。\n\nそうすると、そこに三代前の霊が来られますから、祝詞を聞いたりして救われますから、それはぜひやった方が良い。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 18 de outubro de 1951\\)**\n\n\"Hoje, antes de falar sobre assuntos relacionados à Instituição, pedirei que leiam isto como referência. Depois falarei sobre isso.\n\n(Leitura do Ensinamento após o Artigo 'Vertical e Horizontal')\n\nComo isso está escrito frequentemente, deve haver muitas pessoas que sabem, mas...\n\nFalarei depois, mas isso está bem expresso ali.\n\nE mais um é sobre o Budismo. É do capítulo Religião de 'A Criação da Civilização';\n\no Daijo e Shojo no Budismo também é um pouco interessante, então pedirei que leiam para referência.\n\n(Leitura do Ensinamento após o Artigo 'Daijo e Shojo no Budismo')\n\nOu seja, ambos foram lidos agora, e o fundamental é Vertical e Horizontal.\n\nAté agora não houve nada que unisse isso.\n\nAssim, a Sekai Kyusei Kyo (Igreja Messiânica Mundial) também, no início, na era Kannon Kyo, era Vertical e Horizontal.\n\nA Vertical era... todos sabem, a Tengoku Kai (Associação Paraíso).\n\nA Horizontal era a Miroku Kai (Associação 567).\n\nPor isso, o estado da fé na Tengoku Kai era muito solene/rigoroso.\n\nPara falar simples, era rígido. Também era formal/apertado (*Kyukutsu*).\n\nE o lado da Miroku Kai era realmente livre e fácil, mas também se pode dizer que era relaxado/desleixado.\n\nAmbos eram extremo e extremo.\n\nIsso é, afinal, Vertical e Horizontal; ou seja, não estavam unidos.\n\nNão tinha se tornado Izunome.\n\nPor isso, no resultado, a Tengoku Kai deixou grandes feitos, mas falhou.\n\nO lado da Miroku Kai também fez um grande trabalho, mas falhou.\n\nE devido ao incidente do ano passado... incidente significa, enfim, o fracasso da Miroku Kai.\n\nA Miroku Kai é Horizontal, por isso desenvolveu-se muito rapidamente. Houve um tempo em que se desenvolveu de forma estranha (milagrosa),\n\nmas como é a ação da Horizontal, espalhou-se o quanto quis.\n\nIsso aparece bem. Então, a Kannon Kai, que é Vertical e Horizontal, é assim.\n\nDesta vez, depois de tornar-se Igreja Messiânica, chegou o tempo de a Horizontal falhar.\n\nAntigamente, a Miroku Kai desenvolveu-se a ponto de ser quase 80% da Instituição.\n\nA Miroku Kai tornou-se exatamente como a forma da Kannon Kyodan.\n\nCom a falha do ano passado, depois disso, as pessoas do lado da Vertical, da linhagem Kannon Kai... seja o Sr. Okusa, ou o Sr. Abe... todos eles foram o centro da administração.\n\nPor isso, a Instituição ficou muito sólida/robusta.\n\nUma sensação de solidez.\n\nMas, com isso, a expansibilidade torna-se escassa.\n\nPor isso, a expansibilidade tem que ser, inevitavelmente, a expansão da Horizontal.\n\nEntão, desta vez, o Sr. Shibui tem que exercer essa função.\n\nExatamente na época do incidente... assim que o incidente ocorreu... o Sr. Shibui caiu com hemorragia cerebral.\n\nParalisia (*Chufu*).\n\nSe fosse comum, não teria jeito, mas\n\nde qualquer forma, por um tempo ele ficou cambaleante, mal conseguia vir andando de Asahi-cho...\n\nvinha se segurando nas coisas.\n\nNão conseguia falar, a cabeça estava aérea, não tinha jeito.\n\nUltimamente, com o meu Johrei, curou-se quase totalmente.\n\nFui ver em Kyoto outro dia, e como parece que já dá para exercer atividade, finalmente chegou o tempo.\n\nEntão, o Sr. Shibui vai trabalhar muito.\n\nOutro dia, o Sr. Shibui disse que ele ministrou o curso de aprimoramento (*Kyoshu*) para dez e tantos mil... mais de cem mil pessoas.\n\nE que o que restou disso realmente não cresce.\n\nDiz ele. As pessoas que realmente crescem favoravelmente são uma fração disso.\n\nMas como ele estava com aquela doença, não tinha o que fazer.\n\nFazer novos fiéis é importante, mas reviver (os antigos) também é importante, e é mais rápido, diz ele.\n\nEntão, eu disse que é muito bom, que ele faça.\n\nAssim, no final, qual é o significado disso?\n\nA Vertical da linhagem Tengoku Kai e a Horizontal da Miroku Kai vão se unir desta vez.\n\nPortanto, o Sr. Shibui também: à Horizontal de antes, acrescentar-se-á a Vertical.\n\nE as pessoas da linhagem Tengoku Kai, desta vez, também terão a função de misturar a Horizontal;\n\nambos, exatamente, tornar-se-ão uma função de união/nó (*Musubu*).\n\nAssim, tornar-se-á pela primeira vez a atuação de Izunome; veio exatamente esse movimento.\n\nO Sr. Shibui é uma pessoa que tem uma força extraordinária para desenvolver... para expandir.\n\nComo direi, tem braço (habilidade)... tem algo assim.\n\nDito isso, não tem o (dom) de apertar/firmar o que expande.\n\nAté agora não tinha. Era só expandir e deixar.\n\nPor isso ele diz que também aprendeu a lição.\n\nAntigamente, pessoas estranhas entravam, bagunçavam tudo,\n\nou tiravam dinheiro da Instituição com conversas bonitas.\n\nO Sr. Shibui é uma pessoa muito boa.\n\nEle permitiu (baixou a guarda) achando que as pessoas do mundo não fariam tais maldades; agora diz que absolutamente não haverá mais isso.\n\nNo fim, a função da Vertical vai sair.\n\nPortanto, a partir de agora tornou-se o verdadeiro Izunome.\n\nE também, 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*). Aquilo é, em geral... até o incidente da Instituição do ano passado, fez-se as flores abrirem.\n\nA flor, em suma, torna-se o Corpo/Matéria. Não é o Espírito.\n\nPortanto, apenas o corpo/matéria floresceu muito.\n\nA Miroku Kai fez a flor abrir.\n\nE a Miroku Kai espalhou (as flores).\n\nPortanto, foi a Miroku Kai que gerou o motivo do incidente.\n\nDaqui para frente, quem tem que formar o fruto (*Minoru*) é, afinal, a Miroku Kai.\n\nTorna-se o tempo de formar o fruto daqui em diante.\n\nPortanto é o Corpo. É a atuação do Corpo.\n\nE a Tengoku Kai é a atuação do Espírito.\n\nA partir de agora, o Sr. Nakajima também atuará no Mundo Espiritual.\n\nAssim, sai a atuação de Espírito e Corpo; em suma, a força de Izunome.\n\nChegou exatamente esse tempo, por isso informei.\n\nPortanto, daqui para frente, várias formas da Instituição também mudarão.\n\nComo mudarão? Desenvolver-se-á muito, expandir-se-á.\n\nFalando detalhadamente sobre isso... há muitas coisas, mas em geral é como falei agora.\n\nParece que surgiram várias dúvidas sobre 'por que aquilo aconteceu?',\n\nmas sobre isso, conforme a Administração de Deus que mencionei agora, há vários motivos.\n\nPor exemplo, com tantas graças... as graças estão aumentando tremendamente.\n\nAs doenças curam rápido, e as pessoas que agradecem também, comparando com antes, mudaram muito.\n\nAs doenças curam rápido, está diferente.\n\nA gratidão é forte. Proporcionalmente a isso, não se desenvolve. É estranho.\n\nO que é isso? Como eu disse agora, é porque o lado da Horizontal estava descansando;\n\ncomo a atuação da Horizontal começará agora, acontecerá o 'ah, é isso mesmo'.\n\nPortanto, daqui para frente, não pode ser Vertical e não pode ser Horizontal.\n\nÉ Izunome.\n\nVai tornar-se assim.\n\nPor isso, quem faz também deve fazer estritamente pelo estilo Izunome.\n\nToda a Instituição será assim.\n\nO fato de, antigamente, a Tengoku Kai e a Miroku Kai formarem linhagens opostas e ter acontecido aquilo, também foi inevitável.\n\nAquilo é o Modelo do mundo.\n\nDigo muito sobre Modelo (*Kata*), e isso também está fazendo o Modelo do mundo.\n\nOu seja, cultura Oriental e cultura Ocidental.\n\nAté agora estavam separadas. O Oriente era infinitamente espiritual, o Ocidente infinitamente material; ambos pendiam.\n\nDaqui para frente isso vai se unir, mas antes disso a Sekai Kyusei Kyo une, e isso se torna mundial.\n\nPortanto, por assim dizer, este lado está fazendo a maquete disso.\n\nE modelo do Paraíso Terrestre e coisas assim, é por essa razão.\n\nO futuro do mundo será assim.\n\nEstamos fazendo o bem no início disso.\n\nO modelo atual da Instituição também está fazendo o modelo do mundo.\n\nEventualmente o mundo vai se unir.\n\nComo Deus está administrando, se olhar com essa cabeça, entende-se.\n\nNa Revelação diz 'Para quem acha que não entende o Mundo Divino, é porque entendeu'. Entendeu significa não entender. Não entender significa que entendeu (o fato de ser incompreensível).\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Aquilo era preparação para isto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é a superfície da superfície... apenas a superfície de cima.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "断絶の実家の祀り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の実家では一族全部死に絶えました。\n\n（大部分は脳溢血または心臓痲痺で死んでいます。）\n\nその施主は一人もいないため、私が婚家先で供養いたしたいと思います。仏壇は別にすべきでしょうか。\n\nまたは同じ仏壇に併祭致してもよろしいでしょうか。\n\nまた位牌のならべる順序をお教え下さい。」\n\n**明主様御垂示**  \n「誰も祀り手がないのであるから併祭ではいけない。\n\n独立した祀り方をする。\n\n順序は真中が先祖代々、左が上の人にする。\n\n祖先のよほどの罪がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "実家全滅の位牌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妻の実家全部死亡のため、当家の仏壇の中へ妻の実家の位牌を入れるべきか、仏壇を二ケ並べて御祀り致すべきか。」\n\n**明主様御垂示**  \n「どっちでもよい。祀ってやれば功徳になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "婚家全滅の場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は主人と主人の母と子供三人北鮮に生活しておりましたところ、\n\n母は昭和十九年十一月に死亡、昭和二十年八月疎開を決意し主人子供と共に汽車に乗ったところ爆撃に会い、\n\n私は仮死の状態になり気がついた時は病院の中におり、主人子供はおりませんでした。\n\nそれ以来未だに何の消息もなく既に死亡したものと思います。\n\n私は今引揚げて一時実家に身を寄せておりますが、現在住友家を守る人は私以外にないのです。\n\n右の事項について御伺いします。\n\n一、住友家先祖代々の霊供養を行いたいと思いますが位牌はどのように準備したらよいでしょうか。\n\n主人、子供の位牌はそれぞれ作らなければならぬものでしょうか。\n\n二、戒名はどのようにしたらよいものでしょうか。\n\n三、私の実家では先祖代々霊供養は昨年十月させて戴いてあるのですが、\n\n今度もし住友家の霊供養をするも一軒の家で仏壇が二つになるのですがそれで差支えないでしょうか。」\n\n**明主様御垂示**  \n「面識あるものは位牌を作らなくてはいけない。\n\n菩提寺へ行って、坊さんに戒名をつけてもらい、簡単に祀ってもらう。\n\n実家は後にして嫁入先を主にする。\n\n供養すれば婚家先の祖霊は非常に喜ぶ。」\n\n---\n\n体験談　祖霊の戒告　（地上天国　5号　昭和24年6月25日発行）\n\n日本観音教天国会光明分会　ＩＴ（33・男性）\n\n「私が昨年九月三十日熱海に御奉仕させていただく事になり大喜びしておりました前日の夜（二十九日）の事で御座います。\n\n娘照子（二歳）が急に熱を出しそうでありましたから、早速御浄霊させて戴きましたところ、御蔭をもちまして直ぐ楽にして戴き寝てしまいました。\n\nお蔭様にて無事に御奉仕させて戴き帰って来ますと、その晩また熱を出し下痢をはじめました。\n\n御浄霊させて戴きますと楽になり、しばらくするとまた痛くなる・・・と言ったような具合で、どうもはっきり致しません。\n\n私はフトかねて鬼頭先生よりお教え戴いておりました「祖霊の戒告」ではなかろうかと思いました。\n\nと申しますのは私の母の父親Ｋさんは養子に来られた人で、母が生れて後に折合が悪くなり、妻と離縁になり、後妻を迎え家族を苦しめた人だそうで、十五年程前に一家死に絶えております。\n\n母が生存中は供養させて戴いておりましたがその母も他界し、何時の間にか誰も供養する人が無くなっておりました。\n\nこんなわけでＫさんが頼っておられるのではないかと思いましたので、法名を書き父母の繰出の中に入れてお祀りを致しましたところ、少しは楽になりましたがまた二日程たって下痢をはじめ熱も段々高くなってまいりました。\n\n大野先生に御願いして御浄霊して戴こうとお伺い致しましたら、座談会にお出掛けになっておられたので、会場まで行って御浄霊していただきました。しかし子供は苦しそうに泣き叫ぶのみで御座いました。\n\nどうも変なので大野先生は再度御仏壇を丁寧にお調べになり、母の位牌の右下の方が割れているのに気付かれました。\n\nアアこれだな・・・と言われ直ぐ新しいお位牌をお祀り致しまして、善言讃詞をお上げになりますと、不思議や子供はさも嬉しそうに笑い出し起き出して庭で遊んだりするようになり、メキメキと元気が出てまいりました。\n\n座談会にお集りの皆様も、これを見て吃驚されておられました。\n\n皆様方も「祖霊の戒告」と言うものをまた「霊」の実在を知り、見えざる力の如何に偉大なるかを認識された事で御座いましょう。\n\n私も目の前に実際を見せられ、はっきりと悟らせていただきました。\n\nお観音様の有難さが身にしみるようで御座いました。\n\nその後一、二度右のような状態になりましたが、父母をお祀りしてある繰出しの中から勘吉さんの御位牌を出してお祀りしたり、勘吉さんの妻子をお祀りさせていただいたり致しましたら、お蔭様で今日まで何等変った事もなく家内中元気に過ごさせていただいております。\n\n今まで人間は死んだらそれまでで、死後の世界などないものだと思い、否考えてもみなかったので御座いましょう。\n\nこの世（現世）だけの生活なら時代の波をうまく乗り越える事を考え、それに依って好な事をして喜び、美味い物を喰って愉む事が一番の幸せのように、肉体を主とした勝手な事を考えておりましたが、実に申訳ない事で御座いました。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "主人は兄弟も位牌で祀るべき",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「夫婦の先祖の霊を同じ仏壇にお祀りしてもよいでしょうか。」\n\n**明主様御垂示**  \n「いいです。\n\nそこの実の先祖の次の位に祀ったらよい。\n\n夫婦の霊は片方だけでなく必ず一緒にして祀らなければいけない。\n\n妻は妻の先祖を祀ればよいが、主人は先祖のほか、亡くなった兄弟なども祀る。\n\n位置は左が上座です。\n\n養子は女の家が主体になる。養子を迎えるのは養子が女になるのです。\n\n名前で「三」の字がついたのはたいてい養子になる。「三」とは女の働きなのです。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "位牌の順序　本家の子供が分家の兄弟より上",
      "publication_title_ptbr": "Para tratamento de doenças, a criança pode dormir no Lugar de Honra (frente ao Altar)",
      "content": "**信者の質問**  \n「御仏壇の御位碑の位置についてお伺い申し上げます。\n\n分家した兄弟の位牌と、自分の子供の位碑の順序。\n\nまた嫁入りした姉妹の位牌と自分の子供の位牌の順序をお伺い申し上げます。」\n\n**明主様御垂示**  \n「両方ともその家の子供のほうが上でよい。\n\n理由はその家の家族は主であり、他の家はすべて従であるからである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Nos Ensinamentos consta que é bom deixar portadores de doenças mentais, epilepsia e outros casos de encosto espiritual descansarem em frente ao Altar. O casal de proprietários pode dormir no andar de baixo e deixar o filho doente descansar no segundo andar, em frente ao Altar? Pergunto com todo o respeito.\"\n\n**Meishu-Sama:** Em situações normais não se deve, mas no caso de doentes, não há problema.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "位牌の順序　主人の兄弟の方が妻の里方の先祖より上",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「主人側の兄妹の位牌と、奥さんの里方のは、どちらが上でございましょうか」\n\n**明主様御垂示**  \n「里方が下になる。里方は枝になるからね。\n\n兄妹は実家だから、そういう場合は、兄妹が上になる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "位牌の順序　主人の兄弟の方が妻の里方の先祖より上",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo",
      "content": "**信者の質問**  \n「奥さんの里の先祖代々の位牌は、主人の兄弟とかより上に・・・」\n\n**明主様御垂示**  \n「さっき言ったでしょう。兄弟のほうが上なんだ。」\n\n**信者の質問**  \n「大きさも小さく」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "位牌の順序　主人の姉の方が妻の里方の先祖より上",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本家と分家とはどちらが主になりますのでございましょうか」\n\n**明主様御垂示**  \n「それはやっぱり本家を主にしなければなりません。分家は枝です。それでよいのです。」\n\n**信者の質問**  \n「亡くなった姉と家内の里とはどちらが上でございましょうか」\n\n**明主様御垂示**  \n「姉さんのほうが上です。\n\n御家内のほうは、つまり居候（いそうろう）になるわけです。\n\nこれは法律でいう第一等親第二等親のその順序でよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "位牌の順序　姉が弟より上位",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の娘とその弟が死にました。\n\n弟は長男ですがどちらを上にすべきでしょう。」\n\n**明主様御垂示**  \n「姉さんのほうを上にすべきです。\n\nなんでもかんでも男のほうを上にするというのは封建思想の遺物です。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "親戚の供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "親戚も一人でも多く祀るほど良い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親戚の者で、後を祀る者がいなくなった場合には、私のほうの仏壇の中にお祀りしてよろしいのでございましょうか」\n\n**明主様御垂示**  \n「結構です。一人でも多く祀るほどよいです。\n\nただそのときの地位はずっと下でなければなりません。\n\nあんまり崇（あが）めてはいけません。」\n\n**信者の質問**  \n「その場合、知人でも構いませんでしょうか」\n\n**明主様御垂示**  \n「結構です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "親戚の供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄化が厳しいので縁者を多く祀るべき",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「姫路に本家か何かの系統の家があり、弟を養子に出し・・・」\n\n**明主様御垂示**  \n「そんなはっきりしない場合は、あなたの家で祀ってやる。\n\n実家が信者であれば良いが、そうでない・・・信者以外だったら、全部あなたの所で祀ってやんなさい。\n\n仏さんの、一番下座・・・端のほうにですね。\n\n戒名を作ってからは、そうだが。\n\n新仏のうちは、普通に座敷で良いですね。幾人ですか。」\n\n**信者の発言**  \n「家族が五人、女中が二人、お客が一人でございます」\n\n**明主様御垂示**  \n「家族だけは普通の祀り方にして、家族の者はあなたと関係あるんですか。」\n\n**信者の発言**  \n「弟の家内と・・・」\n\n**明主様御垂示**  \n「そういうのは、普通の・・・仏壇にして、一つ一つ小さい戒名にして、\n\nあとのは共同にして・・・三人一つ戒名で良いです。」\n\n**信者の質問**  \n「どういう書方をいたしましたら・・・」\n\n**明主様御垂示**  \n「戒名をもらわないですか。\n\n尋ねて・・・共同でよいです。端のほうにね。それで救われます。\n\nよほどわけがあるんだね。\n\n何しろ、だんだん神様は厳しくなりますからね。\n\n厳しくなるといいうことは、浄化が強くなってね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "親戚の供養",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "位牌は原則として面識のある従兄弟（いとこ）位まで",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏壇に先祖を祀る場合、面識ある方の御位牌はいかなる順序に御まつりさせて戴いたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「面識といっても身内でなくてはいけない。従兄弟位迄でよい。常識的に祀ればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "親戚の供養",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "叔父の憑霊による発育遅滞",
      "publication_title_ptbr": "100\\. Tornai-vos Daijo (Orig.: 大乗たれ)",
      "content": "**信者の質問**  \n「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。\n\n御浄霊をいただくと舌を引っ込め涎も止まります。\n\n叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。\n\nその方との因縁があるのでしょうか。\n\nどうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これですね。この叔父さんの霊だね。\n\nこれは、気長に浄霊していれば治りますよ。\n\n十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。\n\n学校の関係があるから急いでやらなければね。\n\nこれは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、\n\nそこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。\n\nそうして、善言讃詞や御神書を聞かせるようにすると良い。\n\nそうすると、早く治ります。\n\nつまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。\n\n結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。\n\n場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1951\\)**\n\n\"Como sempre digo, 'o mal do Daijo é o bem do Shojo, e o mal do Shojo é o bem do Daijo';\n\nno entanto, há fiéis que tendem a esquecer este ponto essencial, e preciso que façam uma grande reflexão sobre isso.\n\nPara falar de forma fácil de entender: observar tudo do ponto de vista geral (macro) é a visão Daijo.\n\nExplicando bem sobre isso: há casos em que aquilo que se faz com todo o esforço achando ser o bem, no resultado, acaba inesperadamente sendo um estorvo para o Ensinamento.\n\nAlém disso, as pessoas desse tipo limitam-se ao Poder Próprio (*Jiriki*), confiando demais na força humana, e tendem a esquecer, sem perceber, a importante Força de Deus; qualquer um deve ter lembrança disso.\n\nTambém ouço frequentemente o seguinte:\n\n'Aquela pessoa dedica-se com tanto fervor, mas por que razão não se desenvolve proporcionalmente a isso?'; estranham isso,\n\nmas isso é justamente por causa da Fé Shojo; a pessoa de Fé Shojo tende a ser rígida e formal (*kyukutsu*), por isso as pessoas não se reúnem ao seu redor e ela não se desenvolve.\n\nE o pior de tudo é que, como as coisas pendem demais para um lado, fogem do Senso Comum e tornam-se palavras e ações excêntricas.\n\nVendo isso, as pessoas sensatas pensam que esta religião é uma superstição de baixo nível e passam a desprezá-la; por isso, deve-se ter muito cuidado com este ponto.\n\nPorém, ao contrário disso, há pessoas que, mesmo não parecendo tão fervorosas, desenvolvem-se surpreendentemente bem.\n\nPessoas assim são as que realmente engoliram (assimilaram) a Fé Daijo e a executam.\n\nMais uma coisa que quero dizer é que as pessoas de Fé Shojo, limitadas a isso, gostam de decidir o bem e o mal dos outros.\n\nIsso também é algo que digo sempre: comentar sobre o bem e o mal dos outros é um erro absurdo; como o bem e o mal do ser humano não é algo que se possa saber a não ser por Deus,\n\num ser humano, na sua posição, dizer 'é bem' ou 'é mal' é um ato de presunção (*senjo*), e não se sabe o quanto isso se torna uma blasfêmia contra Deus; não há desrespeito maior que este.\n\nMais do que tudo, pessoas assim limitam-se a ser dogmáticas (*dokuzen*), têm o 'nariz empinado', não têm virtude humana, por isso não só não se desenvolvem como, às vezes, acabam causando problemas que não valem nada.\n\nComo exemplo disso, entende-se bem olhando para o Japão antes do fim da guerra.\n\nCarregando a bandeira de 'Lealdade e Patriotismo', a nação inteira agiu arriscando a vida, e esse foi um caso que resultou naquele fim; esta lógica aplica-se a tudo, seja grande ou pequeno.\n\nÉ verdade que, naquela época, todos agiram achando que era o Correto e que era o Bem, mas esse Bem era um Bem de Shojo; portanto, é a retribuição pelo conceito egoísta de que, se o próprio país estivesse bem, não importava o que acontecesse com os países dos outros.\n\nSobre isso, publiquei recentemente o artigo 'Sede Cosmopolitas' (*Sekaijin tare*), que tem exatamente esse sentido, mostrando que se não for o Bem de Daijo, ou seja, o Bem Mundial, não se torna o verdadeiro Bem.\n\nClaro que, se tivessem ido com esse pensamento, não teria havido como ocorrer uma guerra de invasão, não teriam passado por aquela experiência miserável e, mesmo hoje, o Japão seria certamente um país que desfrutaria da paz e seria respeitado pelo mundo.\n\nEm outras palavras, no Amor também existe o Amor de Deus e o Amor do Homem.\n\nOu seja, o Amor de Deus é Amor Daijo, por isso ama a humanidade toda infinitamente; mas o Amor do Homem é Amor Shojo, por isso é limitado, como amor a si mesmo, aos seus companheiros ou apenas ao seu próprio povo; portanto, a conclusão torna-se o Mal.\n\nSe compreenderem este significado, os fiéis devem ir pelo Daijo em relação a tudo; ou seja, se fizerem a intermediação (Missionação/Toritsugi) guardando firmemente o Amor de Deus no peito, está decidido que trará bons resultados.\n\nPortanto, se tiverem o Coração de Deus como seu coração até o fim e agirem com Amor Indiscriminado, qualquer um poderá ter contato de forma agradável, e é natural que as pessoas se reúnam com alegria; escrevi aqui o que senti recentemente, de que o desenvolvimento é certo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "知人の供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "親しい知人を位牌で祀ってもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家族の知り合いで非常に親しくしていた者が亡くなった場合にお祀りしておいてもよろしいでしょうか。ある期間だけでよろしいでしょうか」\n\n**明主様御垂示**  \n「それは小さくですよ。ずっと祀ってやったほうが喜びます。」\n\n**信者の質問**  \n「そういう人が幾人もいる場合は」\n\n**明主様御垂示**  \n「共同墓地という意味で、共同の位牌を作る。それで良いです。\n\n私の所にもありますが・・・諸霊で良いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}