{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 73,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 120,
      "title": "先祖供養と家族の反対",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "反対者がいる場合には別居しても先祖供養すべき場合もある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の母は村上家の相続人でありながら曽我家に後妻に嫁いで（先妻の子、三男一女あり）二子を生みました。  \nそして兄は村上家の後継者として村上姓（母も未だ村上です）を名乗り、私は先妻の子と同じく父の姓を名乗っております。  \n母は嫁ぐ時に村上家の仏壇を持って来て祀っておりますが、先妻の長男は村上家の仏壇を祀る事を嫌います。  \n同居しておりますので、別居して村上家の仏壇を祀る方がよろしいのでしょうか、御伺い致します。」  \n**明主様御垂示**  \n「その方がよい。反対者があるとき祖先は非常に嫌う。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 120,
      "title": "先祖供養と家族の反対",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "反対家族がいる場合には仏壇の複数化によるお屏風観音様の奉斎も許される",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「お仏壇を整理して御屏風の御神体と御先祖様をお祭祀したいのですが、同一家族中に反対する人があり、思うようにできません。  \nしかし一日も早くお祀りいたしたい場合、暫定的に別に小さなお仏壇を作り、お教えの通りにお祀りしてよろしいでしょうか。」  \n**明主様御垂示**  \n「結構である。  \n反対のあるとき祭ると、かえって霊が邪魔するから別に暫定的にお祭りしたほうがよい。」",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 120,
      "title": "先祖供養と家族の反対",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "反対家族ある時の先祖祀替",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「会本部に奉仕または修業している者で、家族がこの道に理解なきため先祖を祀りかえてやる事が出来ませんが、  \n本人達は一日も早く先祖を祀ってやりたいと願っている場合は、いかなる方法をとったら一番よろしいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「神様にお任せしておく。機会あれば話をする。後光明如来様にお願いする。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 120,
      "title": "先祖供養と家族の反対",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "養家への埋葬を生家が反対する場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が御導きさせて戴きました信徒の家で、最近その主人が（後呂（うしろ）家と申します。）亡くなりましたが、  \nその主人が山田家より後呂家に養子に来た人であり、その家は分家でありますので、  \n今度葬る事について本家始め親族の者が相談した所  \n「後呂家の本家の墓地に葬ったらよい」というのですが、  \nその妻女（信徒）の希望として「新しい分家の墓地を作りそのところに主人を葬りたい」と申しておりますが、  \nこれはどちらへ葬る事が正しいでしょうか。御教示下さいませ。亡くなった御主人は本教信徒ではありません。」  \n**明主様御垂示**  \n「養子先の墓地に埋けるのが本当だが、あまり本家が反対すれば逆うのはまずい。  \n先方の言う通りにして霊だけをこっちへ葬る。  \nある時期まで反対者があると霊がそっちへ引っ張られるから苦しむ。臨機応変である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 120,
      "title": "先祖供養と家族の反対",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "戒名のみでお祀り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は一昨年九月より昨年九月までに主人と子供二人を亡くしたもので御座います。  \n私は祖先のお祭りをしたいと思い親戚にお願い致しましたが、  \n主人の姉妹が反対で「血統の続いていない者には祭って貰いたくない」と断わられ、  \n現在は主人の妹の子供がお祭りしています。  \n私は祖先の戒名を書いてお祭りしています。今後どうしたらよろしいでしょうか。」  \n**明主様御垂示**  \n「やむを得ぬからその程度でよい。（結構である。）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 121,
      "title": "神格者の供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神格者の供養方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十二歳の男子（前職神官）昨年十一月、口や手足が不自由になり現在ある神社に間借りしておりますが、  \nこの神社の前の神官の霊がこの人に憑り「このお宮を守ってくれ」と申します。  \nその神社の祭神は武内宿禰（たけのうちすくね）、神功皇后（じんぐうこうごう）など四柱でございます。  \nまた他の神官がお祓いをすると非常に苦しがります。いかがいたしたらよろしいでしょうか。」  \n**明主様御垂示**  \n「やはりその神官にそういう希望があって行く所へ行けないので知らせたんだから、霊の希望通りにしてやると非常に喜びますよ。  \nすると霊はそれに対して御礼をしなければいけませんからね、この御礼ってのは御守護のことです。  \nまあ事情が許すならその希望通りにしてやったらいいですね。  \nこれは結局「あとを頼む」って言うことだから、四柱の神様・・・神様じゃない神格者ですね、  \nこの四柱の神格者をお守りすることを希望してるわけなんですから、  \nこの人ができないなら代わりに適当な人を選べばいいんですが、  \nそれもできないなら自分の家の床の間に台をしてこの四柱を祀り、  \nその後ろに光明如来様の御掛軸をかけるんですね、そのほうがあるいはいいかもしれません。  \n他の神官がお祓いすると苦しむっていうのは、憑いている霊が上だからして下の者がやると穢れて苦しいんですよ。  \nこれと反対に霊のずっと上の人にやってもらうととても気持ちがいいものなんです。」  \n**信者の質問**  \n「この病人はまだ御光りをいただいておりませんが・・・」  \n**明主様御垂示**  \n「ああまだなんですか。なるべく早く受けるようにすることですね。  \nそうしたらいま言ったようにすればいいんです。」  \n**信者の質問**  \n「御浄霊はいかがいたすべきでしょうか。  \n**明主様御垂示**  \n「前額部を一番よくやることです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 121,
      "title": "神格者の供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "二十三夜様の霊の祀り",
      "publication_title_ptbr": "",
      "content": "失明とその原因霊の祀り  \n**信者の質問**  \n「昭和二十三年十一月二十三日入信の二十五歳の失明の女性で御座いますが、  \n昨年三月頃は眼が少し見えるようにして頂きましたが、  \nまた次第に視力が衰え現在は全く見えなくなりました。  \n左目には瞳孔に小さな白い斑点があるように見え、  \n右目は瞳孔に白い膜のごときものがかかっております。  \nまた入信当時は体も肥り頭までブクブクしておりましたが、  \n現在では体は大変細くしまって参りましたが、  \n頭の上部がとても柔こう御座います。  \n御浄霊を致しますと二十三夜様の霊と申すのがうきまして、救って頂きたいと申しております。  \nこの女の人は二十三日の日には度々変った事が御座います。  \n入信前も家の変事が起った日は二十三日だと申しております。  \n近所の老人に聞きますと桐山と言う山に二十三夜様と阿彌陀様と薬師如来様の三体が祀って御座いましたが、  \nその後阿彌陀様と薬師如来様は近所の寺にお祀りし、  \n二十三夜様はある信仰の深い人が家で祀ったとの事で御座います。  \nその後その家が破産致しまして、近所の人に二十三夜様の祀ってある宅地を売って出てしまい、  \nその宅地を買った人は霊を抜いて貰ったからと言ってその二十三夜様の祠を焼いたそうで御座います。  \nこの女の人の状態は毒素のためで御座いましょうか。  \nそれとも二十三夜様の霊と関係が御座いましょうか。  \nもし二十三夜様と関係が御座います場合どう致しましたら宜しゅう御座いましょうか。御教えをお願い申し上げます。」  \n**明主様御垂示**  \n「人間の場合でも龍神、天狗等の場合もある。  \n光明如来様の前へ、向って右へ小さい台を置いて祀る。  \n祭典の時、光明如来様の次に祝詞を奏げる。  \nすると御光を受けて霊が救われる。  \nそして「二十三夜様」が守護するようになるのでよい。  \nすると眼の治るのは早くなる。相当日数はかかる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 122,
      "title": "古墳発掘の祟り",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "古墳発掘の祟り",
      "publication_title_ptbr": "",
      "content": "古墳の霊を供養すべきとした事例  \n**信者の質問**  \n「左記について御伺い申し上げます。  \n（イ）私はただ今奈良県にて潅漑用溜池を築造している者ですが、  \n私のしている工事場は飛鳥朝以前の古墳が散在し、これを取壊して十年以前より工事を初めましたが、  \n現在所員で発狂状態の人があり、家族が不動様信者に見てもらいますと、  \n数多く今迄に取壊した古墳の内、一人の立派な方と祖霊が懸っておられるとの事で、その時古墳の霊が言った事は、  \n1.今迄に所長を二人殺し、今この者に懸っている事。  \n2.今合同で祀っている所は大変いづらいので、他所にて自分一人祀ってもらいたい事。  \n3.一人祀らないなら今の事務所の幹部を殺すこと。  \n4.以前自分を祀っておった五輪塔の石を土の中から掘り出す事。  \n等をその信者が神憑りになって言ったそうです。  \nこの内事務所の所長が二人死んだ事と合同祀した事は事実でありまして、事実と一致しております。  \n右の不動様の信者の言は信じねばならないでしょうか。もし信ずるとすれば、  \n1.古墳の霊はどうお祀したら良いでしょうか。  \n2.五輪塔の石は数多い古墳の事です故見当が付きにくく、どこに埋れているか解りませんがどうしたら良いでしょうか。  \nまた今後、工事上古墳を壊す場合はどうしたら良いでしょうか。  \nなお人夫三人が工事中変死し、子供一人が水死し、一人が爆破の石で心臓が破れて死んでおりますが、これらの霊はどうしたらよいでしょうか。  \n古墳の石棺、土器はどう処置すべきでしょうか。  \n（ロ）ただ今所員で杉本廣成と言う者が、昨年八月頃より大変喋り出し一月末頃頭痛がすると言って帰宅し、  \n発狂し十三日程普通人と同じ状態が続き、六日間失神状態になり、周期的にこの状態が起ります。  \n失神する時は半日位で除々に黙り込み、食事をとるのみで六日過ぎ、良くなる時は半時間位で普通人となります。  \n失神の時は食事は臭、色、湯気を嫌いこれらのあるものは食しません。  \n1.これは祖霊、古墳霊が懸るためでしょうか。  \n2.どうすれば良くなるでしょうか。  \n自分も昨年神経衰弱を起し、浄霊により良くなして戴きました。  \n今から思うと古墳霊が憑いておったのでしょう。  \n無き命助けて戴き有難う御座いました。」  \n**明主様御垂示**  \n「不動信者の言った事は本当である。古墳には偉い人がある。偉い霊が祟っているのである。人間で偉いのは霊界へ行っても力がある。  \n霊のいう通りにしてやる。  \n五輪塔が判らなかったらよく光明如来様にお願して、五輪の塔を掘らして戴くようお願してすると自然にその気がして掘る事になる。霊の言う通りにしてやる。  \nこの人に関係があるから祀ってやる。戒名でいい。  \nそれに関係した人は出来るだけ入信するといい。箱根辺り随分危い事がある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 122,
      "title": "古墳発掘の祟り",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "エジプトのピラミッドには霊がいる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間は死後自然に還元すべきもの故、火葬にして埋葬する場合、  \nコンクリートで固めた「かろうと」の中へ入れる事は、永久にそのままの形が残りますので、  \n骨は土の中へ直接埋めた方が自然に逆わなくて良いのではないでしょうかと人に聞かれましたが、  \nいかがなもので御座いましょうか。御教示賜わりたく存じます。」  \n**明主様御垂示**  \n「大した違いない。どちらでもよい。  \n骨は仲々消滅しないものである。骨を順序よく入れてやる要がある。  \n頭と足を一緒にするような事はいけない。  \nエジプトの古墳には随分古いのがある。六、七千年のがある。  \n掘ると死ぬため恐れて掘らぬ。  \nこういうのは今以て霊がいる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 122,
      "title": "古墳発掘の祟り",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "墓の発掘について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「神聖なる土地を発掘し科学的研究を達せんとする学者と、信仰の対象を単なる物として扱われるため信仰への侮辱を感ずる宗教家との間の争いはいかに解決されるべきでしょうか。」  \n**明主様御垂示**  \n「これが問題なんですよ。  \nあのね、エジプトのビラミッドってのは王様の墓所ですが、その中のツタンカーメンって言うのを発掘すると死ぬって言われてたんです。  \n最後に、そんな馬鹿なことが・・・ってわけで学者が調べたことがあるんです。  \n私はその探検隊の手記を読んだことがありましたがね。  \nそれには、ビラミッドの階段を降りて行くと、一遍にすべって下へ落っこちてしまう所があって非常に驚いた、  \nやっと上に登って下を見ると中になにか変なもの、霊のようなものがあってなんとも言えず怖ろしくなって、  \nとうとう調査を止めてしまったと書いてありましたがね。  \nで、法隆寺のもどっちにも理屈はあるんです。  \nだからやりたけりゃ、やらしておけばいいんです。  \n研究しようとする学者の立場も本当だけど、そんなことは御免こうむるっていうのにも理屈があるんです。  \nだから両方に自由にやらしたらいいでしょう。」",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 123,
      "title": "死直前の救い",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それから二週間、ずっと毎日お忙しいご日常を割いて、ご浄霊して下さいましたが、家内は二月九日に亡くなりました。  \n二月七日のことです。どうもよくならないので、「きょうは十分浄霊をしてやる」とおっしゃって、  \n一時間ご浄霊して休息という具合に、朝から四回されました。  \n亡くなる二日前ですから、家内は食欲は全然なく、「フウフウ」と荒い息をしていました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 123,
      "title": "死直前の救い",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "これをあげなさい",
      "publication_title_ptbr": "",
      "content": "家内は大変感激して、「おいしい、おいしい」と言って全部いただき、食欲の全然ない家内がすっかり食べて、涙を流しながら感激しました。  \n四回目のご浄霊を終えられた時、明主様は、「これで浄めるだけのことは浄めた。もう浄め残っているところはない。すっかり浄め尽くしたから、これ以上はしない。  \n帰って静かに御神書を拝読してやりなさい。そして、あとは神様にお任せしなさい」とおっしゃいました。  \n家内は「世界中で私ほど倖せな者はない」と何度も繰返し、感謝しながら霊界へ帰ったのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 123,
      "title": "死直前の救い",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "死直前の救い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死の二、三日前あるいは数日くらい前に招かれて御浄霊いたします場合、肉体は救えなくても霊を救うにはどうすれば最もよろしいでしょうか。」  \n**明主様御垂示**  \n「浄霊ですよ、浄霊すればいいんです。  \nそれから、善言讃詞と御讃歌ね、あれを上げるんですよ。  \nそうすると霊界へ行って非常にいいですよ。  \n地獄に行くべき人が八衢（やちまた）になったり、八衢のが天国に行けたりして、たいへんな救いになりますよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 123,
      "title": "死直前の救い",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "天国から鶴が迎えに来た事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄霊をうけて死亡した信者の最後の言葉に、鶴が沢山遊んでいて、その鶴が迎えているからそこへ参りますと言って息を引取りました。  \nいかなるところへ行ったのでしょうか。また霊は救われていましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「天国へ行ったのである。天国から鶴が迎えに来た。  \n浄霊のために、霊が向上したのである。」  \n   \n体験談　祖父は安らかな永眠をさせていただきました　（地上天国　2号　昭和24年3月1日発行）  \n日本五六七教会専信会　ＮＮ（20・男性）  \n「私は近眼でしたが光明如来様に救われてよりはその偉大なる力を初めて知る事が出来、御利益の有難さに深く深く感謝し、宮崎県ＳＴ教導所にで入信致し爾来数多くの御利益によりまして幸福な日々を過す事が出来るようになりました。  \n九月一日でした。私の祖父は病床について約一ケ年になりますが、数日前より苦しみ始め御飯が通らないと聞き早速浄霊させていただきました。  \n第二回目の時からあれ程苦しみに苦しんでいたのがいかにも心地よげに「スヤスヤ」と眠り始めましたので、皆大喜びでしたが、数日後予期はしていましたが終に永眠致しました。  \nその間は何の苦しい様子もなく笑いさえ漂わせつつ静かな永眠でした。  \n先生方のいわれる通り光明如来様の御光によって魂の救われる様を目の前に見せていただき、偉大なる御力を痛切に感じさせていただきました。  \nこの上は皆様方と協力し光明如来様の御仕事、光明世界の建設に出来得る限りお手伝いさせていただきたいと思っています。」  \n   \n体験談　入会後感謝の感想　（地上天国　4号　昭和24年5月25日発行）  \n日本観音教長生会　ＳＳ（男性）  \n「顧みれば戦争だけなわの頃、丁度昭和十九年春、徴用先名古屋から平素胃腸が弱かったため疲労と衰弱とで帰宅の余儀なかった長男は私にとっては四人の子供の内でたった一人の男の子で一日も早く健康体にして国家のために御奉公させたいとの一念で、  \n本村医井上医師の診察を受け胃腸疾患でしかも肋膜も侵されて、一家は暗黒の空気の中にあれやこれやと看護に余念がなかったが益々病勢は亢進し医師を代えても病名は変らなかった。  \n昭和二十年五月農繁期に入る頃とうとう病床に伏して医師から絶対安静をいい渡されました。  \nその年の八月中旬喀血するようになり、私は最早絶望の感にうたれました。  \n当時は父は持病のシャク、妻はルイレキそれからそれへと医者に親しむようになり、世の無情と貧苦に喘ぐ身となりました。  \n丁度その年の十月初旬頃近所のＫ某が、観音教とてあらたかなお蔭をいただける所が富士町市場にあるとの由、本人の希望に任せ先生の御浄霊をお願いお教えの道を実行いたしましたところ日一日と快方に趣いて参りました。  \n早速その月の二十六日に教修をいただきましたが、その後めきめきと血色はよくなり、体重は増し別に栄養もやらず農業にいそしむようになりました。  \nその喜びの内に平素病弱な妻も続いて父も教修をいただきました。  \nしかし私は父として喜びの内にも元より宗教の嫌いな愚人ですからどうしても馬鹿々々しく思えて仕様がなかった。  \n私は病気がよくなる時期が来たから全快したんだと一にも二にも御教が正しいとは納得出来ませんでした。  \nしかし平素長男曰く「御浄霊を受けて死亡したものは、死体が必ず死後数時間体温が下らぬ」との事で、私は半信半疑でおりました。  \nところが昭和二十一年一月初旬から私の父は持病のシャクから腎臓病併発病床に伏し、私は医者を勧めたが長男もまた病の父もこのお教えにすがり、多忙の内にも朝に夕にまた苦しい時には寝食を忘れて妻と共に浄霊に専念看病してくれました、その年の五十五日苦しみもなく遂に帰らぬ父となりました。  \n行年七十二才の長命に私は貧苦の中でも幸福の父だと心中感謝と喜びに堪えません。  \n父の死体は果して子供のいう通り観音様の御偉力で全く何時間を経ても体温が去らず、初めて御利益の真実を知って有難い事が判りました。  \nしかし私にはまだ納得の出来ない事が沢山ありました。長男と隨分争いました。ところが昭和二十二年九月二十六日朝、突然工場にて眩暈（めまい）がして昏倒致しまして死の一歩前となりました。  \n私はその時初めてまず健康と思いました。  \n健康なくして幸福なしと心の中では知らず知らず経文を唱えていた。  \n全く過去は余りにも愚かであった。  \nまだ遅くないとて四五日経て浄霊していただき、長谷川先生に種々悟されて初めて我に帰ってその後二十数日快方に赴き、私の喜びは如何許りか、手の舞い足の踏む所を知らずという程でした。  \n観音様の御尊徳ここに神霊の放射を讃えざるを得ません。」  \n   \n体験談　生死を超越しての絶対の御守護　（地上天国　5号　昭和24年6月25日発行）  \n日本観音教木ノ花会城西第二教導所　教導師　ＳＫ（48・女性）  \n「これは御守護の一端一小話として御礼申上げます。  \nそれは昭和二十一年の冬の事、私の所へその頃半歳程前から肺結核第三期、医者からは不治の宣告を与えられて幾度か死を決意したという二十八歳、子供一人を持った農家の一婦人の話。  \n私の所へ初めて見えた時は僅か十丁位の所からですが、実に喘ぎ喘ぎただ気力だけで生きているとしか思えない位「五合の水柄杓も両手でなければ持ち上げられない」とも言いました。  \nそれでも御守護により本人の熱烈な信仰により日々薄紙を剥ぐように快方に向かい、さしもの難症も、もう二、三カ月継続したらと思われる迄になりました。  \nところが丁度その頃農家には忙しい麦の季節となりました。  \nこの人は非常に従順な律義者で恐らくはこの人の性質、それから環境、病知らずで無理解な夫、頑迷で仕事一途の姑、この環境が一番この人には災いしたのでした。  \n家の中の仕事がどうにか出来るようになれば田畑の仕事もと思うのは、あるいは手不足な農家の事とて無理はなかったとも言えましょうが、  \nこの人の場合それは明らかに無理でした。寒風に晒されての労働に手足は凍え、寒さは骨身に徹したのでしょう。  \nついに風邪を引き込んでしまい、それがもとで直接死の転機となった肺炎、しかも両肺を併発してしまいました。  \n情けない事にはこうなってもまだ家の人達は理解を欠いていました。  \n漸くに私が行った時にはすでに肺炎も肺炎、あえぎながらの切なそうなその呼吸の度毎に両肺は「ガツ（と言うか）ゴー（と言うか）」と異様になり、疲れ傷ついた肺臓のその状態が手に取るように感じられました。  \nそして高熱、極度の衰弱、ああせめてもう三日早かったらと私は痛歎しました。  \nこんなになる迄すてて置いた家の人達を私は恨めしく眺めました。  \nもう命旦夕に迫っているのです。  \n突然病人は私を呼びました。意識ははっきりしております。  \n私は思わず病人の手をしっかり握りしめました。  \n嬉しそうなその顔「お待ちしていました。有難う御座います」と病む人は、私の来るのをどんなにか待ち俺びた事でしょう。  \n嬉しそうな顔が語らずともよく判ります。  \n死ぬまでにもう一度最後に御浄霊をと願っておったのでしょう。  \n暫し我を忘れて御浄霊をしておりますと、今度は「お観音様有難う御座いました」はっきり、そしてまた再び「お観音様有難う御座いました」と呼吸も大変楽になりましたが、もう時間の問題だと直感されました。  \nああこの世の別れだ。刻一刻最後の瞬間は近づきました。  \n死出の旅路、胸にしっかと抱いたお観音様霊界に行っても幸福でありますようにと、生前の御守護を心から御礼申上げると共に、一心に祈り続けました。  \nこれだけの病患に拘わらず、この人のその顔は何と清々した美しい事でしょう。  \n病み苦しんだ人の苦悩の色は微塵もありません。  \n常々会長先生からお聞きしておりましたが「死の刹那の相はそのまま霊界へ行って天国八衢地獄の自分の位置を表わす」と今私にはこの人の相はお観音様のお顔のようにも思えました。  \n生と死を問わない、生死を超越しての絶対の無限の御力によって御守護によってこの人は完全に救われたのです。  \n劇的と言わんか、崇高と言わんか、こんなに美しい最後を私は初めてみました。  \n家の人達にも一人一人に今までのお礼を言い、なお残した一子の事もくれぐれも頼んで、世間多くの信仰なき者の死の場面とは余りにも相違せるその安らかな状でした。  \n強く正しく信仰の道に励んだこの人はただ死に際して狼狽やあるいはこの世の執着等の全然なかった事は勿論ですが、  \n第三者から現実的にみればもう二、三カ月せめて暖くなる迄経てば健康体になれたのですから不幸と言えますが、その不幸を超越し運命に満足してただ一切を感謝で送ったのです。  \n何と有難くも尊いお観音様の御慈悲でしょう。  \n若くしてその肉体は遂に衰弱のために倒れましたが、霊は即ちあの人は最後の気高く安らかな相そのままに天国に住まいまして、きっとお観音様のお膝元で、何か楽しく日々御用を務めさせて頂いている事でしょう。私は折にふれては思い泛べます。」  \n   \n体験談　安楽往生の御利益 （２）　（地上天国　8号　昭和24年9月25日発行）  \n日本五六七教神明会教導師　ＯＳ（41・女性）  \n「亡夫ＯＲ（五十三才）初め私達一家の頂きました御利益を報告させて頂き、限りない御恵をお礼申上ます。  \n顧みますと亡夫は昭和十六年頃より世の人にも申せぬ悲惨な病気（癩）に罹り約一年半という間、原因不明のまま、不安と焦燥の心で医師にかかりましたが、最後に生きるより幸い病名を仰せられた時には、全く地獄に突落されたに優さる苦しみでした。  \n今まで足繁く来た人もピタリと途絶え人の見る目も冷たく、聞くも汚らわしいとの無言の人々に接する度に、一家心中でもと思った事は一再ではありませんでした。  \n私達にもまして本人はどんな気持でございましょう、胸の張り裂く毎日々々は全く言葉も涙なくしては語る事が出来ません。  \nせめて心だけでもとの気持は志賀安太郎先生により観音様に結ばれたのでありました。  \nそれは昭和二十一年の八月の暑い盛りでした。  \n本人も私達も何かこの因縁を悟って逝きもし送りもしたい心は観音様にひた向にお縋り致したい熱海の毎月のお詣りになり、一人も多くの人をとの気持に変って参りました。  \nお詣りにゆく度毎に喜びは増すばかりで、何も御用らしい事もしないのに有難い御利益を頂きただ今では家内観音一家にさせて頂き、光明如来様の御神体もお祭りさせて頂き、かたじけなくもお資格まで頂きました事は有難くお礼述べさせて頂きます。  \n夫もこのような家庭にさせて頂き心より安心出来、また自分の御用を知ってか去る四月二十四日。  \nそれはそれは安心し切って帰幽させて頂きました。  \nその折頂きました本人並びに私達の御利益について御報告させて頂きます。  \nそれは丁度四月二十一日の事でした。  \nその日は二三日前より頭が非常に痛むと申しておりましたが「何だか耳鳴がして止まぬ、丁度室内に無情の風が吹いているようだ、木の葉がもぎれそうに吹いている」と申しますので私達も変だと思っておりましたが  \n翌二十二日になりますと、「私は今まで観音様の本当の御利益は知らなかったが今日ははっきりと解らせて頂いた」と申し、次の如き事を話しました。  \n「私は観音様のところへ行って観音様と阿弥陀様の御利益に就て聞いて来た」と申し  \n観音様の言われるまま善言讃詞をお唱え申しますと、眼前に三筋の川道が見え水は清く深く水晶の如く澄んでみえ心がすがすがしくなった。  \nそれから後ブドウ棚のようなものが見えお唱え申しているとその棚が開け金銀の雲がたなびいて実に美しかった」と申し、  \nそれからお唱えしていると「自分の家の先祖のような人が約四十人位浮んで来た」と御先祖の嬉しさを表わすようにニコニコと微笑ながら話しました。  \n誠に今まで知らずにお唱えしていた善言讃詞の尊さをしみじみと悟らせて頂きました。  \n二十三日になりますと娘を枕元に呼び「信徒の人に集って頂きたい」と申しますので近所の信徒の方親戚の人達約二十人程の人々に寄って頂きました。  \nそして皆んなで善言讃詞と御讃歌をお唱えしながら浄霊していただきましたら  \n夫は「私の霊は低いから縁ばたまでしか来れなかったが浄霊していただいたら縁の上まで上れるようになった」と嬉しそうにしており、  \n寒くて震えておったのが「熱いから蒲団をとってくれ」と申すようになり、  \n十時半頃来ている皆さんに向って「色々とお世話様になりました。後に残った女子供は何分宜しく」と別れの挨拶を致しました。  \n全く有難くて涙が止めどもなく流れて参りました。  \n皆様も心より「安心なさい」と言ってくれ、本人も心より重荷を下したような安堵の顔を致しました。  \nその折近所のＫさんという人が「なあにこんな元気な者がなんだね」と申しますと  \n「否私は二十四日の午前中には遅くても死ぬ」とはっきり申しました。  \nもう自分の死期を悟らしていただいたのでしょう。  \n「大先生が空中からお守り下さるから有難い」  \n「大先生やっとお世話になりましたが今に大先生のお手元に行かしていただきますから宜敷お願い致します」と新聞のお写真に向って二度も繰返し申しますのには信ずる者の幸をしみじみと味わせていただき、涙の流れるのをどうする事も出来ませんでした。  \n夜中の二時頃に大勢を前にし「観音様を信仰なされば決して間違はない。  \n私が先達になって参りますから皆さんもしっかり信仰なさって下さい。  \n今まで私は余り人のためになるような事をしなかったので罪が重かったのだから私が死んでから後もみんなのため一生懸命にやってもらいたい」と諭すが如く言われる言葉は一つ一つ胸に刻み込まれ、私達信徒の心を励ましてくれるように尊く聞えました。  \nその後うつらうつらと昏睡状態を続けましたが二十四日の朝六時半頃「便所に行きたい」と申すので「無理だから床の中で取って上げるから」と申しますと、  \nどうしても「勿体ないから嫌だ」と申して二三人掛りで便所に行きましたら大小便があり  \n「これですっかり汚いものは出した」といかにもさばさばした顔をしておりました。  \n主人が伏っておる室は光明如来様をお祭りしてあるお写真もありますので便用すら勿体ないと思う心には本当に申訳なく恥入った位でございます。  \n八時半頃になりますと「お扉が開いた蓮華の花が散っているところに階段がある。今登って行く、私があちらに往ったら家も出来るだけ守ってやるよ」と申しました。  \nみた眼も余り腹があおっておりますので「苦しくないか」と開きますと  \n「苦しい事もないが淋しい事もないし寒い事もない」と最後にニッコリ微笑しながら帰幽しました。  \n時に二十四日午前十時三十分、全くの大往生でした。  \n死ぬが死ぬまで絶えずニコニコ微笑しながら話もはっきりとしており、眼もみえ耳も聞えておりました。  \n右眼は病床に入らぬ前は曇りがありましたが死ね時は奇麗にはれ、亡夫の魂が浄まって行ったのを表わしているようでした。  \n亡夫を送り父親を送って残った私達も本当に心より安心して観音様より数限りなくいただいた御利益に感謝致しております。  \nこの様をみ、信ずる者の例えようなき悦びをしみじみと悟らしていただきました。  \n信徒の方もそうでない人も観音様の前に心より頭を下げ、その御霊徳をお礼申上げました。  \n私達も亡夫の遺志をつぎ、この尊き御恵を一日も早く一人でも多くの方にお悟り下さるようお祈り申上げ、また努力させていただく心組です、厚く厚く御礼申上げます。」  \n   \n体験談　天国に救はる　（地上天国　17号　昭和25年10月15日発行）  \n天国大教会光輪中教会　ＫＭ（59・男性）  \n「五年間肺結核と言う病名の下に悩み続けつつ、遂に光明につつまれながら昇天させて戴いた娘と、その娘に導かれて光明に救われた私共一家の得難い体験を記さして頂きたいと存じます。  \n顧りみますれば女学校三年在学中肺結核の診断を受けた五女君子は、学校を退学し、爾来医療に、民間療法にと、転地療養こそしなかったもののあらゆる療法を尽しましたにもかかわらず、一人、二人、三人の医者に次々来て貰っても効なく、四人目の医者からも、本人を目の前に据えて「もう駄目だ」との宣告を受けたのでありました。  \nこの時は本人も真蒼となって気力を亡くし、他から見る目も可哀そうな程悄気ておりました。  \nそして遂に五人目の医師からも一昨年夏、匙を投げられたので御座居ました。  \nかくなりましてよりは、最早医師は断念し、民間薬よ、灸よ、祈祷よと、種々手を尽しましたにもかかわらず、容態は依然思わしくなく  \n丁度その頃友人よりの勧めで「生長の家」の信仰療法を受ける事となりまして、本人も一生懸命「病なし」との信念の下に、洋裁にも通い続けたのでしたが、  \n夏の暑い日盛りを通ったのが身体にこたえたものか、親は勿論近所の人さえハラハラする程衰弱して終い、洋裁から帰るとグッタリと横になり、吐く息さえ苦しそうで御座居ました。  \nこれでも本人は強いて通うと言ってきかないので御座居ます。  \n丁度その七月末頃と思いますが、遠縁の横山さんより救世教の御話をお聞き致し、これは結構な事だがと思案しております中、更に続けて横山さんと岡田さんとが来られて有難いお話を聞かせて下さいました。  \n娘は生長の家にも不安だったのでございましょう。  \n今はただ、一心に光明如来様にお縋り致したい様子でございました。  \n私共も蔭に呼ばれまして余りに肉体が衰弱しているから生命は何とも言えないが、霊だけでも救われるからとのお話しに、半信半疑ながら既に医師にも見放され、あらゆるものに信を失った今、何としてよろしいやらと考えた揚句・・・そうです・・・無い命ならせめて霊だけでも救われれば、また万が一にも霊体共に救われたならと思い、早速御浄霊をお願いした次第で御座居ます。  \n洋裁もこの身体では無理だからとの御話に娘も納得し、洋裁を断念して以来、岡田さん吉屋さんあるいは横山さんと熱心なる御浄霊を頂き御話を聞かせて頂く内に娘の信仰も日に日に進み、「地上天国」「自観叢書」「救世新聞」等貪るように耽読したもので御座居ます。  \nこの娘の気持ちに引ずられ、家内がまず教修をお受け致し、次に待ち望んでおる娘にお受けさせようと致しましたところ、  \n娘の申しますには「私もお受けしたいのは山々ですが、お父さんが先にお受けして下さい」との事で、  \n私も前々から岡田さん達に再三お勧めを戴いていたので御座居ますが、  \n私の家は先祖代々真宗の信者であり、祖先から一貫して阿弥陀様にお縋りして来た今日、宗旨変えをする事は養子として家を継いだ自分は、先祖を迷わせる事にもなり、  \nまた私自身としても阿弥陀様に対して申訳けない。たとえ家内や娘にお守を頂かせても、自分だけは真宗の信者でと固く思っておりましたので、その旨申しましたところ、  \n娘は泣き出しまして、「お父さん。是非お受けして下さい」と涙を流して申すので御座居ます。  \nまた岡田さんからも私の意見の間違いである事を諄々と聞かせて頂いたので御座いました。  \n今にして思えば誠に勿体ない事で御座居ますが、当時の私は祖先に対して申訳ないと云う気持ちと、無い命なら娘に安心して死なせてやりたいと云う。  \n矛盾した二つの気持ちに迷いながらも、結局娘可愛さに、娘共々昨年九月に入信させて頂いたので御座居ます。  \nその後「御屏風観音様をお祀りして下さい」と娘が申しました時にも、やはり真宗を捨て切れないでおりましたので、種々と悩みましたが、岡田さんの勧めと、娘の熱心さに遂に承諾したので御座居ました。  \n入信後皆様と共に娘の御浄霊につとめさせて頂きます中に、今度は私も家内も共に眼の御浄化を頂き、その上私は耳まで遠くなって来たので御座います。  \n光明如来様の御光りで今まで曇りきっていた眼や耳が浄化し、今までより一層良き眼や耳にして披下るための途上の御掃除だから今に良くなりますよ」と何遍言われてもその無味が信じられず、「お守を受けて病気したのでは・・・」と考えていたので御座居ます。  \nそれでもとにかく早く良くならなくてはと、娘の御浄霊の間を見ては家内と互いに御浄霊し合ったのでございます。  \nしかし浄化はいよいよひどく眼は益々赤くなり、耳も悉皆（しっかい）聞えなくなったので御座居ます。  \nその中にも、私がお守を受けた事を聞かれた近所の人々が御浄霊してくれと次々お出でになるので御座居ます。  \nその私が、眼は紅くただれ、耳は聞えないのにと思いましたものの人の良かれと願う心の人が真の人だ等々御教えをかねがね承っておりました故、勇を鼓して病人さんの御浄霊に回らせて頂きました。  \n遂には頼みに来られる方が多くて、娘や家内や自分自身の御浄霊すら出来なくなったので御座居ます。  \n無責任な事は出来ないと、一生懸命御浄霊に回らせて頂きます中に、何たる事で御座居ましょう。  \nいつしか家内の眼、私の眼も耳もすっかり良くなってしまったでは御座居ませんか。  \n最初の奇蹟にまず驚き、かつ一層信仰を深めたので御座居ましたが、自らの因縁深きをしみじみ悟らせて頂くと共にひたすら御神業に励ませて頂けば、自他共に救わるるの御教えをつくづく体験させて頂いたので御座居ます。  \n十一月半ば頃までに、娘はあの甚しかった衰弱を段々取り戻して参りましたが、その頃になって娘は、「御神体をお受けして戴きたい」と申しておりましたが、種々都合もあり渋っておりましたところ、娘は「私を救うと思ってお祀りして頂きたい」と泣かんばかりに申します。  \nその様子を伺って、娘の熱烈な信仰に「ハッ」と自分の間違っている事を悟らされ、すぐさま御神体をお願い申上げて御祀りさせて頂きましたのが、あたかも十二月十二日の事で御座居ました。  \n一時衰弱を取り戻したかに見えた娘も、体力がつく毎に御浄化も烈しく、段々衰弱して参りましたが、その頃より娘の衰弱と反対に、私の信仰の目は段々に開けて来たので御座居ます。  \n一心に御神体にお祈りし、他人様に、娘に一心に御浄霊をさせて戴き、次々と病人も癒させて頂いたので御座居ました。  \n夕方ともなれば肺結核の娘と共に、家族一同食卓を囲んで食事をし、信仰話しに耽るので御座居ました。  \nこの一事を見てさえ、救われているかいないか、胸に痛い程感じたので御座居ます。  \nその頃ふと気付いたので御座居ますが、昔から家の中に鼠が多く、今御神体、御仏壇のある二階は特に被害甚しく、仏壇の御供物等たちまちにして食い荒されて困っていたので御座居ますが、御屏風観音様、続いて御神体とお祀りさせて頂いて以来、二階はコトリと音もしなくなり、御供物等一昼夜置いても何等被害なくこのような事は何十年来全くなかった事で、今更のように御神威の尊さに身の引締る思いがしたので御座居ます。  \n本年一月には、娘の願いもあり、初めて熱海に御詣りさせて戴き、明主様の御尊顔を拝し、崇高なる法悦の雰囲気に浸って帰郷、この喜び、この気持ちを娘に伝えんと致しましたものの、当の娘は耳の浄化にて既に耳が聞えなくなっており、黒板に書いて娘に見せるような次第で、思うように意を通じ得られなかったのが何よりも残念で御座居ました。  \nこのような経過をたどり、数々の御教えを聞かせて頂くにつけても一家入信の必要を痛感致しておりましたが、君子の兄は若い者の常として、中々信仰に入り難く、本人もいろいろと悩んでいた様子で御座居ましたが、これもようやく皆様の心よりの御勧めと、君子の熱心な信仰に打たれて、  \n一月二十一日遂に鬼頭先生より御教修を戴きまして、幼い弟妹は別として一家全部入信致したので御座居ますが、  \nこの兄の御教修頂くのを待っていたかのごとく、その日より遂に喉頭結核となり、最早命数尽きるの近きを思わせるようになったので御座居ます。  \nこの様子をお聞きになりました鬼頭先生には、御多忙中にもかかわりませず、わざわざ御足労下され、御浄霊頂いたので御座ます。  \n「苦しくはないか」との御問いに、浄化の激しいにもかかわらず「苦しくない」と申し、また私共の手を煩わす事なく自分で台所に起き出でて食事を共にし、自分で用を足しておりました。  \nこれが御守護でなくて何で御座いましょう。全く私共人間の目には不可能と思われる事を、枯木のような身体で動作するので御座居ます。  \nしかし二月十日には頑張り通し得ず、病床に横たわったまま動けなくなりました。  \nこれまでは病人の都合上階下に寝かせていたので御座居ますが、最早最後と感じ、二階の御神体前に床を移し、病人を背負って上り、寝かせんとしましたところ、  \n自由のきかぬ身体を一生懸命座り直して御神体に向い、震える手を合せながら、思うようにカの這入らぬ身体をかがめてようやくお詣りをすませ、またまた向をかえて今度は屏風観音様に向い同様の御詣りを済ませ、ようやく床に横わったので御座居ます。  \n骨と皮ばかりになった身でありながら、良くこれ程までにと、我子ながら手を合せて拝みたいような気持ちでございました。  \n翌十一日は小康を得たので御座居ますが、俗に言う中日和というので御座居ましょう。  \n夕方娘の傍に寄りますと「皆私が死ぬかと思っているらしいが、これくらいでは決して死なない。  \n一家の因縁を背負ってどこまでも生きて、生きて、生き抜く」と出ぬ声を無理矢理に出して申したので御座居ます。  \nその夜腹が痛いと申しますので、吉屋さんに御浄霊を御願いしましたところ、腹膜炎の由で、もう命旦夕に迫ったなと感じたので御座居ます。  \nしかし病人は二階御神体前に移してより、ずっと楽になり、広大なる神様の御守護による事が判然とわかり、感激また一入で御座居ました。  \n翌十二日徹宵看護に、また御浄霊に当っておりました私の手に、病人の足の腫みが感ぜられ、いよいよ時が来たと思って泊り込みの吉屋さんを起し、早速御浄霊をして頂いております中に  \n病人が「水をお茶碗に入れて下さい。そして私を起して下さい」と申しますので、起すのも最後だからと、私の背にすがらせて起し、茶碗の水を飲ませましたところ、顔色たちまち変り、口から唾がだらだらと流れ出しました。  \n吃驚しあわてて寝かせましたが顔は土色となり、瞳孔は開いて眼は吊り上っているので御座居ます。  \n「しくじった」と思いましたが、一心に御浄霊して頂いております中に、顔色はもとのごとく戻り、痰が出るようになりました。  \n御浄霊を知らなかったら、あのままの往生だったかも知れないと、ほっと致しましたものの、何としても後僅かだからと、続けて岡田さんにも来て頂いておりました。  \n暫時する中、十二日の朝もようやく明け放れる頃で御座居ました。  \n岡田さん、吉屋さん、家族一同、殆んど同時に、病人の額から白い湯気様のものの立ち昇るのを認めたので御座います。眼の錯覚か知らと見直しました時に、  \n「これは霊ですよ、霊が救われて、今抜けているのですよ」との岡田さんの声に、一瞬一同厳粛な気に打たれたので御座居ます。  \n生え際を中心として、前額部全体から出る、その白い煙は求心的に生え際辺りに吸い寄せられてモヤモヤ立ち昇り、しかもその中心に一入薄い白色の霞のようなものが、スーッスーッと直線的に昇って行くので御座居ます。  \n額に浮ぶ汗を拭いた直後も、何ら変りなく出て行くので御座います。  \n見る見る中に白煙は段々濃くなり為に生え際の髪さえ白くなって見えるではありませんか。  \nああ、君子は救われたのだ。肉体は何とも止むを得ないが、霊は、広大無辺なる大慈大悲の光明如来様に、永遠に、かくも、かくも救われたのだ。  \nと思って参りますと、御神徳の有難さかたじけなさに思わず手を合せたので御座居ます。  \n岡田さん、吉屋さん、家族三人は勿論で御座居ますが、小さい弟妹達さえこの奇蹟に打たれ手を合せ、七人でひたすら善言讃詞を奉唱しつつお祈りする中に、漸次白煙は薄くなり、遂に見えなくなってしまいました。初めのお話し通り、君子の霊は本当に救われて昇天して行ったので御座居ます。  \n時計を見るさえ忘れていたので御座居ますが、この間三十分以上経ったと思います。  \nこの時より娘は非常に楽になったようで、霊も抜けたからと、医者を招んだので御座居ますが、医者はもう亡くなられたかと思って聴診器のみ持って来たとの事で、一通り診察の後「もう時間の問題ですよ」と言い残したまま帰りました。（時に八時半）  \nこの事も、最後まで清くと願った君子の気持が通じたのかと存じました。  \n医師が帰った後は益々楽になった様子で「お父さん、何か買って」と申しますので、飴玉を買って食べさせてやり、また、ミルクが欲しいと申しますので、ミルクを少し作ってやりましたが、美味しそうに飲んで終い、まだ欲しい様子なのでまた後で作ってやりましたところ、これも全部飲み干し、満足した様子で御座居ました。  \n続けて岡田さんに御浄霊をして頂いております中に、今まで普通に呼吸しておりましたのが、急に吐く息ばかりとなりましたので、急いで家族一同を枕許に呼び、直ちに善言讃詞を二回唱和し終りました時、幽かにコロコロと喉の奥で鳴ったと思うと、永遠に十九歳を一期として動かなくなったのであります。  \n時に九時三十分、眠るように静かに、しかも神の御光りに包まれて昇天して行ったので御座居ます。  \n奇しくも月こそ違え、御神体をお祀りしましたのが十二日、大いなる恵みの下、実に医師に見放されて一年十ケ月余を生き抜き、かくも一家を導いて遂に霊界人として救われて行きましたのも十二日、誠に偶然にして必然、人力の到底及び得ざる所と、恐懼感激致すもので御座居ます。  \n（時に昨春最後に見放された医師から」あの娘さんはまだ生きていますか」と御挨拶を受けた程で御座居ます）  \n当日は坊さんも支障とかで。善言讃詞で御通夜させて頂き、翌朝（死後一昼夜）湯灌をさせようと思い、覆ってあった白布を取り去りましたところ、  \n何と言う不思議で御座居ましょう！　死に際にはこれ程でもなかったのに、今眼前の娘の体は、血の色こそ少なけれ、あたかも生きているかのごとく顔に艶が出て、皮膚もはりがあり、特に唇のみはあたかも紅をさしたるごとく一際生き生きと輝いており、その美わしき姿に感激しつつも、  \n着物を脱がせ、シャツを脱がせて参りましたが、首であれ、肩、肱、手首、指の第一第二関節、背骨も、腰も、足の爪先に到りますまで生きている人のごとく柔軟で、かつ自由に動くので御座居ます。  \n更に身体は温かく、脱がせた着物も生身の人が脱いだごとく温かいではありませんか。  \n湯灌をすませ、着物を着せれば、何か言いかけるかと思う程で、眼は半眼に閉じ、口を小さく開いて、何か楽しい夢を見て笑っているかのごとく、私もこの年までこれ程なごやかに救われた死顔を見た事はなかったので御座居ます。  \n死してなお救われるこの奇蹟は、新聞雑誌のお蔭話に幾多載ってはおりましたものの、凡夫の浅ましさ故、かかる事もあるのかと人智で解釈していたので御座いますが、今現実にその通りを人智で及ばぬ不思議として、まざまざとこの目で見せて頂いたので御座居ます。  \n屍体にまでかくも御救いを頂いた事は、学問で何と説明され得るで御座居ましょうか。  \n人智に頼りしもののもろさ、弱さ、しかして神力の及ぶ所、自由無碍そのものにて、慕いよる諸々を、無碍光を以て救い給う事の余りにも現実的に、しかも厳然と御示し頂いたので御座います。  \n居合す一同余りのこの奇蹟、余りの勿体なさに、またしても手を合せ、善言讃詞を奉唱させて頂いたので御座居ます。  \n午後荼毘に付し、翌朝骨を受けに行ったので御座居ますが、最後まで浄化し切れなかった頭部は黒味を帯びておりましたものの胸辺りの骨は真白で、御浄霊によりかくまで救われるかと、御神力の偉大さ、有難さをひしひし感じさせて頂きました。  \n葬儀も近親者のみでと思っておりましたのに、意外にも同窓生の方も多数見え、盛大裡に終了させて戴きました。  \n戒名も『一如釋妙麗信女』と名付けられ、訳の分らぬながら非常に良い名前のように存ぜられ、御神徳の現界霊界を通じて、こうまで及ぶものかと、勿体なさ、有難さに申し述ぶべき言葉も御座居ません。  \n三男も、以上の終始をつぶさに目のあたりに見せて頂き、今更のように懐疑的であった自らを悟らせて頂き「君子が死んだのは寂しいが何だか家の中に光が射し始めたようだ」と申し、家族と共に奇蹟を語り合い、御神徳をたたえ合っているので御座居ます。  \nその頃をかへり見すれば恐ろしも　暗路杖なくさまよひし我  \nの御讃歌の通り、御神意の下、明主様の御守護により、私共に君子の病気と死を通して、貴重なる御教えと奇蹟を賜り、光明の道に目を見開かせて頂いたので御座居ます。  \n何という御大慈、何と云う御大悲、誠大海の粟粒にも比すべき迷える小羊の一匹にまで、かくも憐れみいつくしみ給うとは。  \nけだし明主様あってこそ、初めて具現されたるこの御神徳、明主様の御教えありてこそ知る大真理、称えても、称えてもなお称え尽せぬ光明如来様。  \n今救世主とならせ給いてこの上に天降らせ給い、大神力を揮って救世の大業を推し進めらるると拝聴致しております。  \n今の時を措いていつの日か御神恩の万分の一に副い奉る事が出来ましょうか、御守護の下、家族一同御神業の一端にも励まして戴き良く念願致すもので御座居ます。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 123,
      "title": "死直前の救い",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "終りに臨みまして、この事多き間、鬼頭先生始め、岡田さん、吉屋さん、横山さんと親身も及ばぬ御親切、御心配賜りました事を心から厚く々々御礼申述べさせて戴き、つたない筆を擱きます。」  \n   \n体験談　善言讃詞の御力　（地上天国　17号　昭和25年10月15日発行）  \n天国大教会日進中教会　ＳＴ（27・女性）  \n「昨年、十二月十六日早朝、私は女の子の母とならせて戴きました、結婚後二年子供の無かった私共も、入信以来恵れたその日を送らせて戴いておりました。  \nけれど人一倍毒素の多いため百人に一人の難産で御座いました。  \n出産はさせて戴きましたものの胎盤が下らずもう時間の問題となり、主人に御浄霊を戴いておりましたが産婆は私の顔色を心配して自ら近くの医師に飛んで行きました。  \nお蔭様で御守護を戴き胎盤も下りました。  \n何分にも毒素の多い私故に月満ちてはいました子供も僅か五百匁しかありませんでした。  \nしかし出産の際窒息したためか本当に土色で死人も同様ようやく三十分程たって泣き出した位でした。  \nそれからはお陰様で大変元気でお乳も上手に呑むようになりましたがお乳が納りません。  \n異物の多い者のお乳の中にそれが含まれているお話を思い出し私も子供も御浄霊を戴いておりました。  \nお蔭様で一週間目にはどうやら床から離れる事の出来るようになりました。  \nお七夜のその夜私も気分がいいので七時半頃子供の枕元で弟の御浄霊をさせて戴いておりましたがふと子供へ目をやると、今まで元気で泣いていたのに急に額から土色となり呼吸は止り死相になりました。  \nとっさに私は「アレこの子は」とその声に主人も驚き子供を見るや「なんだ駄目だ」と叫びました。  \n私は善言讃詞をと思いその揚に居合わせた三人で一心に善言讃詞を奉誦し続けました。  \n四十分程たった頃、顔から色もよくなって参りましたのでようやくホットして善言讃詞をやめますとまた額から土色になり再び善言讃詞を奉誦約二十分程してよくなりました。  \n三回そのような事を繰返して今度こそはと四回目にはよくなりましてもずっと善言讃詞を奉誦しておりました。お蔭様でようやく蘇生しました。  \n日頃祝詞、善言讃詞は霊界に通ずると伺っておりましたが実際に体験をさせて戴く事が出来ましてはっきり分らせて戴きました。  \n出産後毎日御浄霊を致しておりましたがその時は余り急な出来事に御浄霊の事は考えずただ善言讃詞を奉誦するのみで御座いました。  \n翌日は元気なく熱は高く口より黄色い液を度々多量に出しており時には顔一面かぶるように吐いておりました。  \n二日目もずっと高熱が続き苦しそうでしたから絶えず善言讃詞を奉誦御浄霊を致しておりましたが三日目呼吸困難となり今度は黒茶色の液を吐き始め大変苦しそうで御座いました。  \n善言讃詞を奉誦させて戴きますと楽になります。  \n翌二十六日十三時十分頃静かに帰幽致しました。  \n夜昼の違いは御座いますが出産と死と時間は同じ時刻で御座いました。  \n死後なお引き続き善言讃詞を奉誦致しまして四日前の事を想いもしや今一度目を開き口を動かしてくれるかと念じておりましたが今度は心の奥底から「諦めよ諦めよこの子の死後は今までより一層お縋り申して人助けをせよ」との気持が抑えても抑えても湧いて参りましてどうする事も出来ませんでした。  \n死直後の美しかった顔、御浄化中の苦悩の様子は少しも無く本当に美しく二時間半後には顔まで紫色に全身毒血が浮き上って来ましたが、時間の経過するに従い顔もすき通るようにきれいな色になり、十時間も体温が残っておりました。  \n僅か十日間の短い一生で御座いましたがこれも本当に罪穢の多い私の犠牲になってくれた事と思います。  \n罪穢毒素の多い私が当然死ぬべき運命にあったので御座いましたがここに神様の御守護を深く深く感じさせて戴く事が出来ました。誠に有難う御座いました。  \n子供の死により私共は本当に信仰心を新に致しました。  \nこれからは御恩の万分の一にもと微力では御座いますがお報いさせて戴くよう努めておりますがまだまだ足らぬ身を本当に申訳けなく存じております。  \nただ今にして悔います事はなぜ妊娠中御浄霊を戴かなかったかと、日々の御浄霊のいかに大切であるかを痛切に感じて毎日毎夜主人とお互いに御浄霊致し合っております。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 123,
      "title": "死直前の救い",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊界で救われるための御神体奉斎",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「肺結核で、発声不能の者ですが、小銀Ｍ（男性）と申しますが・・・」  \n**明主様御垂示**  \n「変った名前だね。元両替屋か何かしたのかな・・・」  \n**信者の質問**  \n「夢を見ましたのでございますが、私が明主様のご案内をしてお着きになられヘチマの種を下さり、腕をお出しになられて、小銀にお見せになりましたそうで、  \nお腕に皮膚がないところが三四寸ほどあり、肉が見えているようで、ここを撫でてごらんと仰せられ、撫でさせていただきましたところ一、二寸に縮んだそうです。  \nそして、ワシも人間だから、ここまでしかできないんだ。  \nしかしこれからは神になるんで、これからは良いんだ。  \nと仰せられ、そこで目が覚めました。またお腹が空いたから中食を食べさせてくれ、  \nとのことで、天井裏のようなところに用意してあったので、  \nそれをお出し申し上げますと、それを召し上がられて、非常にお喜びになられ、そこで目が覚めました。  \nまた車のような物があって、それをまわしてごらんとのことに、まわしておりますと疲れて来、ワシを手の上に乗せてごらんと仰せられますので、お乗せいたしますと、楽にまわるようになりました。  \nすると、パッと蓮の花が出て、明主様のお姿が観音様のお姿になられましたそうです。  \nなお、主人が夢を見ていた頃に、奥さんも夢を見ましたそうです。  \nそれは、主人が死んで棺の中に入れているところだそうでございます。  \n光明如来様をお迎えさせていただきたいということでございますので、  \nお祀りをするしないは、明主様にお伺い申し上げてから決めるといってまいりましたが・・・  \n本人はこのことにより、非常に感激し、熱心になっております」  \n**明主様御垂示**  \n「するしないというのは、おかしいじゃないか。  \n一刻も早くしなければならない。  \nそんなことは私に聞くなんておかしい。」  \n**信者の質問**  \n「重病の場合に、早くいただいては・・・」  \n**明主様御垂示**  \n「本人の希望なら良い。  \n霊界で救われるからね。  \n唯、重病でいけないというのは、奉斎すると治るという、治るために奉斎するというのは、いけないんです。  \n今の場合は本人が、信仰に対する理解ができているから、霊を救うという意味で、早くやったほうが良いです。病気のほうは・・・」  \n**信者の質問**  \n「衰弱が加わっており、脈拍が早いのに・・・」  \n**明主様御垂示**  \n「霊です。夢は、私の今までの経路です。それに、その人の関係があるので大したものではない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 124,
      "title": "死直後の救い",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "遺体の固い原因は罪の多さ",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "**信者の質問**  \n「御浄霊により死亡した場合には死後硬直せず、死体が軟らかく温か味があるとお聞きいたしておりますが、  \nまれには死亡後硬直する者があるのは、いかなる意味でしょうか。」  \n**明主様御垂示**  \n「霊の罪が多いからである。  \nまた浄霊者の力が足らず、曇りがとりきれなかったためである。  \n祝詞や御讃歌をいくども奏げて除ると、たいていは柔らかくなる。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 124,
      "title": "死直後の救い",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "遺体に対する浄霊について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「昨年五月入信した教導師の人、肺結核にて死亡いたしましたが、死後死体が硬直し納棺の際困りました。  \nいままでは御浄霊するとだれでも柔らかくなっていましたのに、今度初めて柔らかくならない場合を経験いたしました。この原因はなんでしょうか。」  \n**明主様御垂示**  \n「珍しいですね。  \n浄霊すれば必ず柔らかくなるものですがね。  \nこれはよほどのわけがあるんですね。  \nよほど大きな罪か、あるいはよほど強い薬が固まっているか、そのどっちかですね。  \nこんなときはやはり頭をよく浄霊するんですが、こういうのは万人に一人くらいでしょうね。  \nもう、一回やっただけでも、ずっと楽になるもんですがね。」  \n   \n体験談　医学の頼りなさ霊界にて救われた主人　（栄光213号　昭和28年6月17日）  \n神照中教会　ＳＫ子（40）  \n「明主様、謹みて御礼御報告させて戴きます。昭和二十五年十月入信以来、数々の御守護戴きまして、日々感謝で明け暮れさせて戴いております。  \n特に私の主人の病気に関しましては、如実に医学、薬毒の恐ろしさを教えられましたと共に、益々救世教の尊さを深く感じさせて頂きました。  \n主人は若い頃から胃が悪く、その都度薬びたりの有様でしたが、段々と年を重ねるに連れまして悪化して参り、  \n遂に薬では胃痛を圧えられぬようになり医者からは胃潰瘍と診断され、あらゆる手当も効無く激痛と食欲不振のため、衰弱を加え約二カ年間就床の上苦しみ通しましたが、入院手術の結果数時間後に帰幽致しました。  \nしかも二年間、胃潰瘍の痛みとのみ思い込んでおりましたが、入院後手術の前に医者は「胃が潰れて急性腹膜炎を起しているから、手術をしても三分位より見込は無いが、手術より方法はない」と申しましたので  \n本人並びに親戚の同意で手術致しましたところ、慢性盲腸炎と判明、胃の方はつぶれているどころか、何んともなかったのでした。  \n切開して痛みの原因が判った約二時間後に苦悶の内に他界した訳ですが、その面貌はあたかも医学への憤激を感ぜずにはおれぬ程の苦しみ悶えた恐ろしい程の何んとも言えぬ面相でした。  \nそれから数時間後死体を自宅に運び安置致しまして、ひたすら私達の不徳を御詫び致しまして死体に御浄霊させて頂きましたところ、  \n全身硬直のため、合掌の両手を包帯で縛っておりましたのですが十分余りの御浄霊で全身の硬直も柔かくなり、包帯もはずして楽々と合掌させて頂け、  \nしかもいつの間にか面貌の恐ろしいようなのが霊魂の安らかに救われたのを物語るかのように、優しい面相に変えて頂けまして  \n死後の体にまざまざと御神力の有難さを見せて頂きまして、  \n居合わせた未入信の親戚知人もびっくりする有様で、  \n私もかねて聞いておりましたものの、余りの有難さに思わず御慈悲に感涙致しました。  \n恐らく科学では説明のつかぬ奇蹟であって、神様の御力と御慈悲でなくて何でありましょう。  \nその後御屏風観音様に御願い致しまして「もし主人の霊界での働きを見せて頂けますようでしたら、御知らせ下さい」と御念じさせて頂きましたところ、  \n早速その晩夢で見せて頂きましたが、生前とうって変って元気で建設の模型を造る働きをしている姿で、大変安心致しております。  \n申訳ないことですが、入信させて頂いておりながら主人の無理解のため、尊い御道に御すがりもしなかった私達の御無礼の点深く御詫び申し上げます。  \nこの度御守護によりまして光明如来様を御奉斎させて頂き、今度の主人の死によりまして、医学の恐ろしさをイヤという程知らさせて頂きました。  \nこの上は主人同様医学の犠牲になりつつある世の人々に一刻も早く御道のことを御知らせすべく、今後益々御神業に励まして頂く決心で御座います。  \n到らぬ者では御座いますが、何卒今後共御守護御願い申し上げます。明主様、有難う御座いました。」  \n   \n体験談　観音様の御慈悲に感激す　（地上天国　10号　昭和24年11月20日発行）  \n日本観音教天国会実生分会教師補　ＴＩ（40・男性）  \n「昭和二十四年三月十八目、（地名省略）ＫＳ様の子供（五才）さんが五日程前からハシカにかかり、  \nお医者様の手当を受けておられたのが非常に重体になって来られたので、お観音様だけにまかし切れず、日頃聞いていた観音様の御浄霊を受けたいと、大山村東何地の、ＩＫ様宅に救いを求めて来られました。  \n丁度私は、その日、ＩＫ様宅に出張いたしておりましたので、午後十一時頃、Ｉ様と共に浄霊に行かして戴きました。  \n御家族達はよくよく御心配であったと見え、私が着いた時に、お医者様も呼ばれて来ておられました。  \n私が座敷に上ると診察しておられたお医者様が私の顔を見て、「どうぞ拝んで上げて下さい」といわれます。  \n私は変に思ったが、「いいえ、先生こそどうぞ診て上げて下さい。私は時間がかかりますから、先生の御処置が済んでからで結構でございます。」と申し上げて、待っておりました。  \n四本の注射が打たれました。子供さんの苦しみは、丁度、ひきつけの起きた時のようになりました。  \nお医者様は次の部屋に行って、集っている家族達に、小さい声で何かを話しておられます。五分程して、その子供さんは息をひきとりました。  \n苦悶の中に目をむいて、惨めな死相です。両親は堪え切れず泣き出しました。お医者様は帰られ、すべては済んで終いました。  \nせっかく来ましたが、死んで終われたから帰りましょうかと誘われましたが、どうしても、帰りたい気持が起りません。  \n出過ぎかも知れないと思いましたが、私はこう申して終いました、  \n「私は宗教家です。死なれたからと言って、このままではお気の毒で帰れません。  \nこんなに苦しんでの往生は、霊界で地獄へ落ちると聞かされております。  \n幾分なりと浄霊をして、神様に御縋りして見て上げたいと思います。  \nそして安らかな霊界の生活をして戴きたいと思います。」と申して、死体に向って、善言讃詞を五六回奉誦し、御浄霊を始めました。  \n約十五分間程した時、不思議にも、ハーハーと息をしているではありませんか。  \n両親の喜びと驚きは、たとえようもありません。真剣そのものです。  \n私も本当だと思えない程、不思議に思いました。  \nただ神様の中に生きているような気持で、浄霊をつづけておりました。  \nその中に、凄い子供さんの死相が、段々と変って来て、安らかに美しく、勿体ない事ですが、観音様のお相のようになって参りました。  \n息もスースーと、極く静かになって来ました。  \n両親は頭をつき合せ、耳をそばだてて、子供さんの息に聞き入っています。  \n約三十分の後、それ程真剣に聞き入っている両親さえ分らぬ程、静かに再び、息を引き取りました。  \nそんな引取方ですから、両親も泣く事を忘れて終って、ただ呆然と見つめているだけです。  \nその姿の中には、これで、この子供も救われたと言う安心の心の動きが、歴然と伺われました。  \n観音様の有難い御慈悲に、ただただ、感涙するのみでございます。  \nその場で、大先生様、Ｎ先生様に、心からお礼を申上げました。  \nそして帰宅致したのですが、何とも言えぬ良い事をしたような気持で、嬉しくて嬉しくて、なりませんでした。  \n私自身が、死の寸前から救われたのみか、こんな救いの業まで許されている光栄を思う時、全く夢のようです。  \n本当に有難い事でございます。ひたすらお道のために尽し、幾分なりと、お報い申上げたい気持で一杯でございます。」  \n   \n体験談　信仰への道 （子供の死により悟らせらる）　（地上天国7号昭和24年8月30日発行）  \n日本観音教天国会光明分会　ＨＫ（60・男性）  \n「私は昭和二十三年八月に尊き観音力を頂戴させて頂きました者で御座います。　  \n三女のＳ子（十九才）が八月三日より感冒のため病床につきました。  \n医師の診断を受けましたところ、疲労であるけれども簡単には治らないとの事、熱は三十九度から四十度二三分位を上下して五ケ所氷で冷しておりましたが、耳も聞えずうわ言ばかりを言うようになり、家中困って絶望致しておりました。  \n丁度その時お観音様の有難い事を聞きまして大野先生に御浄霊をお願いしましたら「氷は取られた方がよいでしょう」とのお話でしたのでそうさせて頂きましたところ、段々楽になりました。  \n鬼頭先生が御多忙中にも関らず御遠路をわざわざＳ子のためにおいで下さいまして、色々と御指導を賜りその上に御浄霊までして頂き誠に有難く光栄の至りで御座いました。  \nその夜より熱は段々と下りました、三十六度二分までになりました。  \nＳ子も非常に喜んで食事も進むようになり耳も聞え頭痛もなく快い感じになり「お観音様有難い有難い」と言い家中余りにも偉大なる御力に感激致しこの有難い観音力を私が頂かせて頂く事になりました。  \nそしてＳ子の御浄霊を一心に自分の事を後にしてさせて頂きました。  \nその後余り暑いので寝冷えしたためでありましょうか熱がまた出ました、  \nその時屏風観音様を頂きＳ子に拝ませましたら非常に喜んで両手を合せて「お観音様お観音様」とお参りし「有難とう有難とう」と涙を流して喜びつつ御礼申し上げるのでした。  \n九月三日の夜の事で御座います。Ｓ子が妻に向って、「母ちゃん、あれーあそこに観音様が見えるー、こちらの方にも観音様が見える、まぶしいまぶしい光の玉が光り輝いているお観音様、お観音様」指さして言いました。  \n今になって考えますに有難くもお観音様のお迎えだったのでございます。  \nしかし何と言っても一週間余り氷で冷していたのが悪く「もう少し早くお観音様にお縋りすればよかったなあ」と独言を言ってみましたものの何と悲しんだとて私達が悪いのです。  \n熱が高くなりつつあるので大野先生犬飼先生とに一生懸命やって頂きましたが「お観音様、お観音様」と唱えてその声は段々小さくなって行き眠るが如くに霊界人となりました。  \n時は九月四日午後十時十五分この服部一家の犠牲になってくれたのです。  \n死後親戚や近所の方々が見えましたがその人達が「早く曲げて置かないと固くなる」と言われましたので早速御浄霊させて頂きましたらみるみるうちに顔の相がよくなり顔色も頬紅をつけたようになり健康な時よりも綺麗になり丁度勿体ないことでは御座いますがお観音様のお顔の如くになりました。  \n側にいた人達は吃驚仰天全く無言の有様で御座いました。  \n御浄霊を終って数珠を手に掛けようと思っても余り柔かくて掛りません、また足もくたくたで御座いました。  \n枕元に線香が立ててありましたが、燃えた灰が丁度輪のようになって落ち、その円い灰が下に落ちて崩れずに同じ方向に落つべき筈のものが四方に落ち、丁度花のようになりました。  \n夏であるため「早く処置をせよ」と近所の人が言われますので棺に入れましたが、余り綺麗でありますので蓋をせずに皆様にみて頂こうと思いました。  \n見に行った人は棺のそばを離れず一ぱいになり異口同音に「今まで沢山死んだ人を見た事があるがＳ子さん程楽な往生で死後美しく仏様のような御姿になられたのをみる事は初めてです」と感激の余り涙をこぼされるのでした。  \n火葬して骨が真白に焼け上ったのも初めてで御座います。  \nああ有難い有難いと感謝感激目からは涙がとめどもなく流れ出てどうにもしようがありませんでした。  \nなんとお観音様は有難い神様であらせられるのでございましょう。  \n私はこの度はっきり教えて戴きました。  \n今後生命の続く限りお観音様の御目的であらせられる、病貧争絶無の地上天国建設に微力ながら御奉仕させて戴こうと固く固く決心致しました。」  \n   \n体験談　死人が感涙す　（地上天国　4号、昭和24年5月25日発行）  \n日本観音教天国会光明分会　ＷＫ子（38）  \n「私は主人が永い間結核に罹りあらゆる医者、民間療法、御祈祷、おまじない等あらん限りの手を尽しましたが、  \n最近では咽喉を犯され不治の刻印を押され絶望いたしておりましたが、  \n主人が病床にうめき苦しむのをみるに堪えず、何とかして少しでも楽にしてあげたいと思っておりましたところ、  \nたまたまお観音様の有難いお話を聞き、早速お守をいただきまして夜も寝ずに御浄霊をさせていただきました。  \n勿論癒して頂こうとは夢にも思いません。  \nただ少しでも楽にして頂ければとこの一念でございました。お蔭様にてお力を頂きました。  \nその夜から今迄七転八倒の苦しみを続けておりました主人もすやすやと安らかな寝息さえたてて寝んでくれました。  \nああなんと言う有難い事でございましょう。発病以来こんなに嬉しく有難い事はありませんでした。  \nでも薬毒の多い主人は私の浄霊を心から感謝しつつ、安らかにお観音様の御守護を感謝しつつ他界をさせていただきました。  \nお話には伺っておりましたが、死体は生前と少しも変らず手足も軟かく、顔などはむしろ品位を増し崇高く勿体ないようですが、お観音様のお顔のようになって参りました。  \n私は有難くて両眼は熱い感謝の涙で一杯でございました。  \n思わず善言讃詞を奉誦させていただきました。  \nすると何と不思議な事でございましよう。  \n亡くなったはずの主人の両眼から涙がポロポロと流れ出しました。  \nああ主人も共に喜んで下さるかと思うと一入涙がこみあげて来るのをどうする事も出来ませんでした。  \n親戚や近所の人達は死体をこのままにしておけば硬くなって曲らなくなるからとやかましく申しましたが、私は信ずるところがあって拒絶しました。  \n二日目に葬式を出しましたが（死後三十時間）体は軟く、まだ命があるのかと思われるくらいで御座いました。  \n葬式の時は最前列で善言讃詞を奉誦させていただいておりますと、全身から金色の御光が放射され、並いる僧侶初め沢山のお参りの人達の眼にはっきりと映り、皆一同手を合せ頭をたれ、お観音様のこの大変な奇蹟に吃驚せられたそうです。全く奇蹟の連続で御座いました。  \nお蔭で村の人にもよくこの有難いお観音様の御力もはっきりと分って戴け、こんな有難い事はございません。  \n今後共一生懸命悩める人をお救いさせて頂き、地上天国建設のため生命の続く限り御奉仕させて頂く事を、固く固くお誓い申上げて御礼の言葉とさせて頂きます。有難度御座いました。」",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 125,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祖霊が治らぬという眼病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後七ケ月の女児で御座いますが、生れました時目に白い雲がかかっておりまして、種痘後目がつぶれ、赤い寒天のようなものが出ました。  \n驚いて医師に見せましたところ、目の玉を抜くより他に方法がないと言われ、御浄霊を御願いに参りました。  \n御浄霊一週間で赤い寒天様のものは出なくなり、白い雲は薄くなりました。  \nその後十五日になりますが別段変化御座いません。  \n先日祖霊が憑りまして「この子の目は治らない」と申したそうで御座いますが、果して治らないもので御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「祖霊などには判らぬ病気がある。  \nあるいは他の霊が祖霊の声色を使ったのかもしれない。  \nあまりそういうものに頼るのはよくない。  \n種痘の種が目へ行ったものであろう。  \n気長にすれば治ろう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 125,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "祖霊が危険を予知した事例",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa",
      "content": "**信者の質問**  \n「一、先にお蔭話にて御報告申し上げました  \nＴＴ（一三歳）は格別の御守護をいただき、御写真御文字、または御浄霊の霊光を見させていただき、  \n人により放射力の濃淡および長短を見させていただいております。  \nまた大光明如来様より放射するお光が室内に充満し、室外にもあふれておると申します。  \nまたこのたびは、朝の御参拝の折、心臓に快い律動を感じ、例えば今日学校で危険なことがあるから、気をつけるようにとか聞こえるごとく、感ずるそうでありますが、  \nはたしてこのようなことがあるものでしょうか。右お伺い申し上げます。」  \n**明主様御垂示**  \n「無論、そういうことはよくあるもので、これは祖霊の中で救われた者が、感謝報恩のため、御神業のお手伝いをするのであるから、結構である。」",
      "content_ptbr": "**(Fonte: Publicação, 25 de abril de 1951\\)**\n\n\"Então, chegou finalmente a era do Imperador Jimmu, e ele tentou iniciar a pacificação das quatro vizinhanças,\n\nmas os clãs poderosos dos bandidos locais (Dohi) que se entrincheiravam em várias regiões naquela época exerciam uma influência considerável, por isso é claro que adotaram uma atitude de resistência contra o exército do Imperador.\n\nOs grupos como Yaso-Takeru \\[八十梟帥\\], Nagasunehiko \\[長髄彦\\], Kawakami-Takeru \\[川上梟帥\\] e Kumaso \\[熊襲\\], que estão na história, são esses.\n\nNo entanto, como o lado do Imperador tinha armas e outros mais avançados, a maioria foi conquistada; houve alguns que se renderam ao Imperador, mas houve também os que fugiram, tornaram-se a classe baixa e chegaram até hoje.\n\nVendo assim, pode-se dividir o povo japonês em quatro tipos.\n\nOu seja, a Raça Yamato pura que apoiava Amaterasu Tenno; a Raça Tenson da linhagem de Ninigi no Mikoto; a Tribo de Izumo da linhagem de Susanoo no Mikoto; e os referidos Dohi (Bandidos Locais/Terra).\n\nE esta linhagem de Dohi é a que veio da região do Cáucaso, passando pela Mongólia e Manchúria, e desembarcou nas proximidades de Aomori vindo do norte da Coreia, invadindo gradualmente o interior da ilha principal e chegando finalmente até a região de Kinki.\n\nNão parece haver vestígios de invasão a oeste disso.\n\nOs tipos de ferramentas de pedra e cerâmica escavados hoje em várias regiões também são, grosso modo, dos dois tipos: Raça Yamato e Dohi, como mencionado acima.\n\nO tipo mais avançado chama-se Cerâmica Yayoi e é, claro, da Raça Yamato.\n\nComo descrito acima, foi a linhagem Tenson que passou a deter a soberania do Japão, e isso continuou até o fim da guerra.\n\nNo entanto, mesmo durante esse longo período, ocasionalmente nasceram linhagens da pura Raça Yamato.\n\nO Imperador Nintoku, a Imperatriz Komyo, o Imperador Komyo, etc., são esses.\n\nPorém, o fato é que, por um longo tempo, a linhagem de Susanoo no Mikoto continuou usando todos os meios para tentar restaurar o Grande Poder.\n\nPor exemplo, mesmo na disputa das Dinastias do Norte e do Sul (Nanbokucho), nessa ocasião a Corte do Norte era linhagem Tenson e a Corte do Sul era linhagem Izumo.\n\nComo a disputa obstinada de ambas as linhagens foi tecida como a história do Japão, é claro que não se pode compreender a verdade da história sem conhecer esse fundamento.\n\nE, visto que a última manifestação disso foi a política do Xogunato Tokugawa, o verdadeiro objetivo, desnecessário dizer, era restaurar o Grande Poder para o Imperador (nota: o texto original diz 'kangen', restaurar/devolver, mas o contexto de Tokugawa sugere tomar o poder ou isolar o imperador. Aqui Meishu-Sama diz 'reduzir o Imperador'. Verificando o contexto: 'Tokugawa... o verdadeiro objetivo... era restaurar o Grande Poder do Imperador'? Não, o contexto posterior diz que Ieyasu queria reduzir o Imperador. Talvez Meishu-Sama queira dizer que a luta histórica era sobre a restauração, mas Tokugawa agiu contra. Ou talvez 'restaurar' aqui se refira a Izumo restaurar seu poder *contra* o Imperador Tenson. O contexto da frase seguinte esclarece: Ieyasu queria diluir a existência do Imperador).\n\nNo entanto, a prudência e visão de longo alcance de Ieyasu evitaram a pressa e tentaram atingir o objetivo gradualmente ao longo de um período o mais longo possível.\n\nEle adotou a política de evitar ao máximo estimular o povo e fazer a existência do Imperador desaparecer (ficar tênue) num longo período.\n\nNesse ponto, percebe-se bem a astúcia do estilo Ieyasu; mais do que tudo, no final do período Edo, reduziu as despesas da Casa Imperial ao extremo, chegando a distribuir a pequena quantia de dez mil *koku*; isso é evidente.\n\nEm comparação com os oito milhões de *koku* dos Tokugawa, dez mil *koku* é uma quantia quase insignificante e, além disso, parece que até isso acabava atrasando ou falhando.\n\nPois, quando o Imperador Meiji, que residia em Kyoto na época, tinha seis ou sete anos, passou por necessidades até para comer doces;\n\nentão o dono da confeitaria próxima 'Toraya', não suportando ver aquilo, tomou providências para que Ele não passasse necessidades.\n\nO Imperador Meiji, apreciando profundamente essa lealdade, assim que transferiu a residência para Tóquio,\n\nchamou imediatamente o dono da 'Toraya' e ordenou que fosse fornecedor da Agência da Casa Imperial para sempre; há essa história.\n\nTambém é fato que os nobres da corte (Kuge) da época, em dificuldades de subsistência, faziam vários trabalhos manuais (bicos), o que permite imaginar o quanto passavam necessidades.\n\nNo entanto, não se pode culpar apenas os Tokugawa. Pois, no final, até a Família do Xogum, que ostentava prosperidade, caiu em dificuldades financeiras,\n\ne o pagamento dos estipêndios em arroz (Kokudaka) para os Daimyos Fudai (vassalos hereditários) tornou-se gradualmente difícil;\n\nentão, muitos desses Daimyos ficaram extremamente pobres e viram-se forçados a pedir empréstimos a grandes mercadores e ricos da cidade.\n\nOs famosos Yodoya Tatsugoro de Osaka ou Konoike Zen'uemon são os principais exemplos;\n\ndizem que nos mais de dez depósitos que existem hoje na casa Konoike, há uma quantidade imensa de utensílios raros e famosos que foram tomados como garantia dos Daimyos daquela época.\n\nDevido a isso, não apenas os Hatamoto (vassalos diretos), mas até os soldados rasos e servos de baixo escalão estavam exaustos e empobrecidos, mal conseguindo manter a vida através de trabalhos manuais, etc.;\n\nditados como 'O guerreiro, mesmo sem comer, mantém o palito nos dentes' (Bushi wa kuwanedo takayoji) expressam bem a atmosfera daquela época.\n\nNo fim das contas, a razão da queda dos Tokugawa, assim como o Estado atual, foi a dificuldade financeira como causa principal; isso é um fato indiscutível.\n\nPor que chegaram a esse ponto? Foi a redução drástica da produção de ouro, a única fonte de riqueza da família Tokugawa.\n\nOu seja, o esgotamento da Mina de Ouro de Sado, que era o único cofre da família do Xogum.\n\nSobre isso, não se trata apenas dos Tokugawa.\n\nDesde a antiguidade, os guerreiros que tomaram o poder, sem exceção, voltaram os olhos para o ouro.\n\nMesmo Minamoto no Yoritomo; havia um homem chamado Kaneuri Kichiji (Kichiji Vendedor de Ouro), famoso na época por encontrar minas de ouro; inicialmente ele era vassalo de Yoshitsune,\n\nmas Yoritomo usou meios forçados para torná-lo seu subordinado e fê-lo procurar muito ouro.\n\nO próximo foi Toyotomi Hideyoshi; é uma história famosa o quanto Hideyoshi se empenhou na coleta de ouro.\n\nE o próximo, Ieyasu Tokugawa, nem se fala o quanto ele se concentrou na onipotência do ouro; ele valorizou muito Okubo Iwami-no-Kami, famoso na época pela prospecção de minas, e fê-lo prospectar em todo o país;\n\no que ele descobriu de novo foi a Mina de Ouro de Ohito, em Izu.\n\nNa época, era de excelente qualidade e produzia muito ouro; juntamente com a Mina de Sado, a produção de ouro parece ter atingido um montante considerável.\n\nComo manifestação disso, o fato de o Santuário Nikko Toshogu ter sido construído pelo grande projeto do terceiro Xogum Iemitsu\n\ndemonstra o quanto as finanças do Xogunato eram ricas na época;\n\ne o fato de os Tokugawa darem a maior importância à economia pode ser visto pelo tratamento especialmente favorável dado ao Comissário de Finanças (Kanjo Bugyo).\n\nNo entanto, como mencionado anteriormente, chegando ao período final, tanto a Mina de Ohito quanto a Mina de Sado tiveram sua produção drasticamente reduzida,\n\nentão até as finanças do Xogunato finalmente mostraram sinais notáveis de aperto; não há dúvida de que este fato foi a causa fundamental do colapso do Xogunato.\n\nClaro que houve o surgimento de patriotas leais (Kinno no Shishi) e a decisão de elementos influentes de Satsuma, Choshu e Tosa, mas o fato de a Grande Obra da Restauração Imperial (Osei Ishin) ter sido realizada inesperadamente rápido também deve ter tido essa dificuldade financeira como grande causa.\n\nAtravés do percurso acima, o mundo mudou completamente; o Imperador tornou-se o soberano de fato, a Constituição foi promulgada, grandes reformas foram feitas em todas as áreas,\n\ne é desnecessário dizer agora que um Estado Monárquico sólido foi estabelecido aqui;\n\nalém disso, passando pelas duas grandes guerras Sino-Japonesa e Russo-Japonesa, o prestígio nacional elevou-se ainda mais, juntando-se às nações de primeira classe, e o Japão daquela época tornou-se objetivamente um Estado Imperial eterno.\n\nAqui, devo explicar a transição do Mundo Espiritual.\n\nOs meios que Susanoo no Mikoto \\[素盞嗚尊\\] adotou para atingir o objetivo da restauração do Grande Poder, escondendo uma intenção de longo alcance.\n\nIsso foi tornando-se gradualmente evidente através dos vários planos que avançaram após o Imperador Jimmu.\n\nIsso manifestou-se materialmente a partir da época dos Fujiwara, ou seja, a disputa de soberania entre a linhagem Tenson e a linhagem Izumo.\n\nPor exemplo, os feitos de Dokyo e Wake no Kiyomaro, Kiyomori e Shigemori, Tokihira e Michizane, Takauji e Masashige contam essa história.\n\nE finalmente chegando aos Tokugawa, tornou-se ainda mais evidente.\n\nComo já falei sobre isso antes, abrevio, mas aqui há algo interessante que ninguém percebe, então vou escrever.\n\nA linhagem de Izumo, mesmo chegando ao período Tokugawa, após cerca de dois mil e tantos anos, ainda não tinha conseguido atingir o objetivo, então abandonou a força militar até então e fez aqui uma virada de 180 graus.\n\nFoi através da religião. Ou seja, como Xintoísmo: Tenrikyo, Oomoto Kyo, Konko-kyo, Myorei-kyo, Kurozumi-kyo; e como Budismo, buscou esse meio na Nichiren Shu.\n\nDentre estas, a que obteve resultados mais notáveis foi a Tenrikyo.\n\nSe olharem o Ofudesaki e os Mikagura-uta escritos pela Fundadora dessa religião, essa intenção aparece bem.\n\nSegundo isso, o principal é que o Imperador do Japão é de linhagem chinesa, e está escrito de forma bastante explícita.\n\nNisso há este Mikagura-uta: 'O verdadeiro pilar da Alta Montanha é Karabito (Chinês/Estrangeiro), esta é a primeira indignação de Kami'.\n\nDesnecessário dizer que o verdadeiro pilar da Alta Montanha é o Imperador, e o Imperador é Karabito, ou seja, chinês, e a indignação de Kami deve ser Susanoo no Mikoto.\n\nEm outro poema, diz que os funcionários do governo em geral também são de linhagem chinesa.\n\nAnos atrás, vi um livro do Sr. Aijiro Onishi, fundador da Tenri Honmichi, que se desenvolveu rapidamente com centro em Osaka recentemente.\n\nNesse livro, claro, ele extraiu apenas as partes relacionadas a isso do Ofudesaki da Fundadora e publicou de forma explícita, o que causou um problema considerável,\n\ne a maioria das pessoas deve saber pelos jornais que, devido a esse crime, ele foi condenado a quatro anos de prisão.\n\nTambém na Oomoto Kyo, como havia um significado semelhante ao acima no Ofudesaki, foi questionada por lesa-majestade e sofreu grande repressão no ano 10 da Era Taisho (1921);\n\ne no ano 10 da Era Showa (1935), relacionado a isso novamente e também por haver problemas de lesa-majestade por atos, como é de conhecimento geral, sofreu finalmente um golpe fatal.\n\nNo entanto, a Tenrikyo manteve o referido Ofudesaki totalmente oculto no fundo e criou uma doutrina separada, 'sem espinhas' (suavizada), por isso tornou-se grande como é hoje; eu realmente admirei muito a sabedoria dos líderes.\n\nOutras como Konko, Myorei, Kurozumi, etc., não têm nada de notável, por isso abrevio, mas apenas a Nichiren Shu foi bastante questionada.\n\nClaro que deve ter sido uma parte das pessoas, mas havia elementos radicais que naquela época infiltraram-se profundamente no interior do exército e participaram do planejamento de incidentes como o de 15 de maio e o de 26 de fevereiro (Ni-Ni-Roku), sem dúvida.\n\nEspecialmente se examinar espiritualmente o Incidente de 26 de Fevereiro, há coisas muito interessantes, mas como ainda não é o tempo, pretendo anunciar em outra ocasião.\"",
      "has_translation": true
    }
  ]
}