{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 7,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 62,
      "publication_title": "憑依霊同士の争い",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「憑依霊は副霊の働きの強いときに憑依するのでございましょうか。\n\nまた憑依する霊は先祖に関係があるものでございましょうか。」\n\n**明主様御垂示**  \n「副霊が憑いている肉体へ別の副霊が憑くべく入ろうとして争うことがある。\n\nその際　憑依霊同士が戦うので、人間のほうはクラクラしたり、煩悶状態になるものである。\n\nそして前任の副霊が後入より弱いときは後の霊が勝つことがあるが、\n\nそれは一時的で長い間には先住の副霊が勝つのである。\n\n墓詣りすると必ず病気になる人があるが、これは死霊が憑くのである。\n\n狐などは臨時に憑いて人を殺したり悪事をさしたりすることが多いのである。\n\nそういうことのうまいほど彼らの仲間で幅がきくのである。\n\n祖霊は人間になにか伝えるときなどたいていは狐に委託するものである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 63,
      "publication_title": "憑依霊と副守護神の強弱",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「憑依霊は副守護神の強弱に関係が御座居ましょうか。」\n\n**明主様御垂示**  \n「副守が負けて憑依霊が勝つ事がある。\n\n副守にも龍、狐、狸などがある。\n\n一番強いのは龍神である。\n\n出たら目に憑る事はない。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 64,
      "publication_title": "今の人はほとんど副守護神のほうが表に出る",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「人間の個性と霊の個性の関係について・・・」\n\n**明主様御垂示**  \n「これは連なりがある。\n\n人間の個性は霊の個性が表われるんだから。\n\nただ見た目には違うように感じる。\n\nそれは両親やその人の動物霊によって違うのです。\n\n二重人格はそれです。」\n\n**信者の質問**  \n「向き合って話をしている間にも違った半面の表われる人がありますが・・・」\n\n**明主様御垂示**  \n「正守護神と副守護神が出たり引っ込んだりするのです。迷いとはそれです。\n\nいまの人はほとんどみんな魂が曇っているので副守護神のほうが表へ出てしまう。\n\nそこで間違いをするのです。\n\nそして失敗したり後悔したりするのです。\n\nだから私は「人生は後悔の連続だ」と言うのですが、曇りがとれるに従って魂が輝き判断が正確になるのです。\n\n人間はよくできていて失敗したり苦しんだりして行く間にだんだん曇りがとれるのです。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 65,
      "publication_title": "正守護神が副霊の悪事を傍観するのは執着を取るため",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四魂が副霊の支配下にある場合の正守護神の状態を御伺い申し上げます。」\n\n**明主様御垂示**  \n「副霊に負けると四魂を悪の働きさせる。\n\n正守護神は止むなく傍観する。間違った事をしているのが必要な場合が多い。\n\n本当に救われるには、悪い事をしなければならぬ事もある。\n\nその人に執着があると、それを除くためやらせねば救われぬ。止めようとしても止まらぬ。説いて良くしようとしても執着があるために自覚出来ぬ。\n\nそれで、執着を除る方法としてやるだけやらす。\n\n人間は短期間の愛であり、神は永遠の愛である。\n\n行く所まで行かして悟らす。大乗的にみるのである。\n\n人間の愛は悪い事は止める。いわゆる一時的の愛で・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 66,
      "publication_title": "霊界人が副守護神を使ってお気付けをすることもある",
      "publication_title_ptbr": "97\\. A Terceira Religião (Orig.: 第三宗教)",
      "content": "打撲後手足不随の戦災未亡人\n\n**信者の質問**  \n「三十歳の女、二年前倒れて頭を打ち、その後左手足が冷たく、不随で、内側へ彎曲しております。言語もやや不自由であります。\n\n今迄五、六回浄霊を致しましたが、最初の時前頭部に霊射すると頭を左右にそらし逃げようとしました。目付きも異常のように思われます。\n\nなお、本人の夫は戦死しました。霊的なものでしょうか。また浄霊上の御注意を御教え下さい。」\n\n**明主様御垂示**  \n「霊がいる。前頭（天庭）の奥を浄霊する。\n\n夫がどうという事はない。戦死した夫の霊を祀っているのが、どっか違うとそれを気にする事がある。\n\nすると夫に憑いていた副守護神が、夫の命で気付かすためにそういう事をする事もある。\n\nまた、不随は、中風の霊が憑ったために転ぶとか、転んだ時の内出血が固まったかである。\n\n前頭部と頸の周り、腕の付根等を浄霊する。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 18 de junho de 1949\\)**\n\n\"Não tem jeito se esta religião for vista como igual às religiões estabelecidas por ser religião,\n\nmas, na verdade, há uma diferença notável, incomparável com as religiões existentes.\n\nPrimeiro: nesta religião estão incluídos Xintoísmo, Budismo e Cristianismo, e também Filosofia, Ciência e Arte;\n\ne também ala esquerda, ala direita, Capitalismo, Socialismo e Comunismo, é claro, estão incluídos;\n\nqualquer um concordará com isso se vir os livros, revistas e jornais publicados por esta religião.\n\nO objeto que esta religião adora e chama de Imagem Sagrada (*Goshintai*) são os caracteres Komyo Nyorai;\n\napesar de ser 'Nyorai', que é nome búdico, chamamos de *Goshintai* (Corpo Divino \\- termo xintoísta).\n\nAlém disso, entoamos o que chamamos de *Zengen Sanji* (Oração de Louvor às Boas Palavras), que é Oração Xintoísta (*Norito*) e ao mesmo tempo Sutra (*Kyomon*);\n\nisso foi criado pelo Mestre Jikan (Meishu-Sama), comprimindo o Sutra de Kannon o máximo possível, na forma de Norito.\n\nPor que isso? Recitar o Sutra de Kannon requer mais de trinta minutos, o que não se adequa à vida social atual do Japão;\n\nfoi pela preocupação de que, se a oração matinal não for feita em até cinco minutos, em caso de acidentes de trem, etc., o local de trabalho seria negligenciado.\n\nAlém disso, nas muitas teorias explicadas pelo Mestre Jikan, há sabores de todas as religiões, Astronomia, Geografia, Kotodama, I-Ching, Filosofia, Literatura, Política, Economia, Arte, Histórias do Mundo Espiritual e até Teatro e Cinema; há coisas realmente imensuráveis.\n\nEspecialmente quanto às grandes descobertas pela Medicina Espiritual revelada por Deus e o exercício de força espiritual sobre-humana, é algo sem precedentes na história mundial, antiga ou moderna;\n\nisso fica claro pelo fato de haver extremamente poucos doentes entre os fiéis apenas nesta religião.\n\nE em relação a todas as questões humanas, para qualquer pergunta difícil ou estranha, ele dá a interpretação como quem corta um emaranhado de cânhamo com uma espada afiada (*Kaito Ranma*);\n\na profundidade da Sabedoria Maravilhosa (*Myochi*) que jorra incessantemente, sem lugar onde não seja possível ir, é algo que não pode ser medido por padrões humanos.\n\nE nesta religião, os preceitos existem como se não existissem; realiza-se a salvação indiscriminada de bem e mal,\n\ne ao mesmo tempo, por outro lado, o Bem e o Mal são premissas rigorosas que não devem ser violadas.\n\nNas palavras do Mestre Jikan: pelo Capitalismo a indústria prospera; pelo Socialismo corrige-se a parcialidade na distribuição; pelo Comunismo promove-se o bem-estar da classe trabalhadora que ocupa a maioria do povo; pela Democracia impede-se o surgimento de classes privilegiadas;\n\npermite-se a classe natural apenas pela Virtude;\n\ntudo coloca como objetivo o pensamento mundial, de amor à humanidade, e todos passam dias e noites de atividade sob o Grande Ideal da Co-prosperidade da Humanidade.\n\nClaro que nesta religião prega-se também profunda filosofia religiosa, mas ao mesmo tempo prega-se 'Religião é Vida' (*Shukyo soku Seikatsu*), incentivando ao máximo transformar a vida real em fé.\n\nConsequentemente, nesta religião não há a rigidez das religiões existentes, e não se dá muito peso às formas religiosas;\n\né realmente liberal, democrática e a própria alegria/luminosidade; por isso, cerimônias e afins são muito simples e adequam-se bem à vida moderna.\n\nEspecialmente, quero mencionar uma coisa: nesta religião os milagres são decisivamente numerosos. Provavelmente não se verá paralelo na história para uma religião assim.\n\nAcima é uma explicação extremamente resumida, mas deve-se saber que é impossível compreender com a visão histórica religiosa convencional; é a razão pela qual nós chamamos esta religião de Terceira Religião.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 67,
      "publication_title": "人間が転生して副霊になることもある",
      "publication_title_ptbr": "3\\. 567 e o Cipreste (Orig.: 五六七と檜)",
      "content": "「天国・・・。\n\n与えられる副霊は同一の場合と違う場合とあり、同一は少い。違う方が多い。\n\n腹の中で憑く事があり、出て三つか四つで憑く事もあり・・・。\n\n転生も沢山ある。人間から四つ足、また人間に生れるという場合もある。\n\n四つ足が生れ更ると四つ足の痕跡が残っている。五つ子、三つ子、双児、色盲など、動物のその痕跡である。\n\n先に鎮魂してた頃、ある商店の小僧が発動すると唸る。やる事も下卑ている。これなど動物の再生が判る。\n\n人間が四つ足に生れ、副霊になる事がある。\n\n副霊にも子がある事がある。狐等も夫婦があり、色女を作る。二号、三号があり、子供があり、可愛がる。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 13 de junho de 1948\\)**\n\n\"Cinco-Seis-Sete (567), Seis-Seis-Seis (666) e Três-Seis-Nove (369) também somam dezoito. Dezoito é Unir e Abrir.\n\nÁrvore (*Ki*) tem o significado de Japão. Japão (*Nihon*) tem o sentido de Árvore e Fogo (*Ki* e *Hi*). O que se usa para consagrar os deuses do Japão é feito de Cipreste (*Hinoki*).\n\nAo friccionar o Cipreste (*Hinoki*), sai fogo. Desde a antiguidade, o Cipreste é conhecido por queimar muito facilmente em incêndios.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 68,
      "publication_title": "副守護神の高下は人間の霊的階級に比例する",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「人間が再生した場合、副守護神は前生と同じものがつくでしょうか。\n\nまた変わるとすればいかなる意味にて変わりますか。」\n\n**明主様御垂示**  \n「再生の場合、死後副守護神は必ず離れ、再生の場合副守護神は変わる。\n\nまた死後副守護神はしばらく憑いてる場合もあるが、結局は離れる。\n\n再生のときその人に憑く副守護神は必ずなんらかの因縁がある。\n\n副守護神は人間が動物霊になったのや、その土地にいた狐とか狸とか、いくらか因縁のあるものが副守護神になる。\n\n決してでたらめではない。なんらかの繋がりがあるのである。\n\n生まれる子供が霊的階級の低いときは低い霊が憑く。\n\nそれは祖先の罪穢の多少による。\n\n罪の多いのは、低いとその低さに相当した副霊が憑く。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Uma pessoa antepassada de onze gerações atrás de certo indivíduo, ao ser colocada no caixão, ressuscitou.\n\nEntão disse: 'Fui até o lugar de Yakushi Nyorai.\n\nEra um lugar indescritivelmente belo, que não se vê no Mundo Material.\n\nDisseram-me: Ainda é cedo para você vir para o meu lugar. Volte mais uma vez ao Mundo Material; vou estender sua vida por mais três anos.\n\nAté lá, seja médico no Mundo Material e salve as pessoas'.\n\nNessa ocasião, dizem que apresentou como prova uma imagem de Hotoke e um pergaminho, e esses objetos ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual?\"\n\n**Meishu-Sama:** \"Ser mandado de volta do Mundo Espiritual realmente acontece.\n\nYakushi Nyorai é outro nome para Kannon-sama. Kannon-sama curava doenças fazendo tomar remédios.\n\nIsso porque o Mundo Espiritual era Noite, então solidificar era mais rápido e eficaz do que dissolver.\n\nQuando se torna o Mundo do Dia, ao contrário, a quantidade de Elemento Fogo aumenta, então dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShaka também criou uma escritura chamada 'Coleção das Ervas Medicinais' e pregou para curar doenças com remédios.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 69,
      "publication_title": "副守護神の霊格",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「副守護神にも霊格はあるものでしょうか。」\n\n**明主様の御垂示**  \n「ありますよ。副守護神でも改心するとなかなかいいことをしますよ。\n\n副守護神といえば必ず悪いと軽蔑するわけにもゆかないんです。\n\n狐でも産土神の家来になるような立派な狐もいますからね。\n\nまあ、そんなのはもと人間だった狐なんですがね、\n\nそうすれば、まあ早く立派になれるわけで、\n\n要するに人格・・・じゃない狐格が上がるって言えますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 70,
      "publication_title": "凶党界と副霊　（昼間の世界と副霊の働き）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「兇党界と副霊の関係について御伺い申し上げます。」\n\n**明主様御垂示**  \n「凶党界は邪神の本部で、副霊と霊線が繋っていて悪い事をさせる。\n\n神様はさせないようにする。\n\n邪神は暗黒でなくては働けぬ。\n\n昼間になると光明が輝いているから働けない。\n\nそれで副霊は働けず本霊に力が出る。\n\nであるから、邪神界はどうする事も出来ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 71,
      "publication_title": "副守護神と副霊は同義",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「御垂示録に、副守護神と副霊は違うようにありましたが・・・」\n\n**明主様御垂示**  \n「同じです。そんなことは言いませんよ。同じですよ。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "副霊が入信を妨害することもある",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「お道の会員や患者にしても婦人の方が多いのはなぜでしょうか。」\n\n**明主様御垂示**  \n「女のほうが第六感が働く。男は六感が鈍い。\n\n信仰は六感の働くほうが判りが早い。\n\nまた上流の人ほど六感の働き方が鈍いから入信しない。\n\nたいてい二の足をふむ。\n\nこれは副守護神の物質欲が強いので、入信を止めるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "副霊が入信を妨害することもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お道の会員や患者にしても婦人のほうが多いのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これはね、女の人のほうが第六感がよく働くんです。\n\n男のほうがこの働きが悪い。\n\n信仰に入るのもこの第六感が働く人のほうが早いんです。\n\nまた信仰に入るのは中流以上の人は少ないんですが、それは中流以上の人のほうが二号などをおいたりすることがだいたい多いものです。\n\nところが信仰に入るとそういうことを止めねばならない。\n\nそういう不純なことができないので、副霊が信仰に入ることを止めるんですね。\n\nそういうこともあるんです。\n\nみんな意外な原因ばかりです。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "副守護神が入信を妨害することもある",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「本教に入会させていただき一年半になります。親が反対しますがどうしたらよろしいでしょう。」\n\n**明主様御垂示**  \n「そのままにしておいたがよい。\n\n時節が来ぬのであるから、無理に入会をすすめてはいけない。\n\n気長に時を待つのが一番いい。\n\nするといつか祖霊が入信しなくてはならぬようにしてくれる。またこういう点もある。\n\nそれはその人に副守護神が間違った心や行いをさせたりしようとしているのが、\n\nその人が入信すると、そういう間違ったことができぬようになるため入れないように邪魔する場合もある。\n\nまたよく二号や三号をおいている人で、妻君が入信し本人も良いお道だと思っていて入らない人がよくある。\n\nそれは入信すると二号や三号もやめなくてはならぬ。\n\nそれが恐くて入らぬ。そのくせ人には奨める。\n\nそのうち二号三号もおけぬ境遇になり、初めて入信する人もある。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "副守護神が明主様信仰を嫌がることもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は頭が痺れ些細なことも気になり、絶えず光明様に近づこうとする反面、また離れようとする気持ちもあります。\n\nときには教導所へ行くことも嫌で、日ごろ慕っている教導所の先生が憎らしくなります。これはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは、副守護神が嫌がるんです、そしてその力のほうが強くなることがあるんです。\n\nこれは信仰して徳を積むとそういうことはなくなりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "副守護神が明主様信仰を嫌がることもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「頭が痺れ、些細な事でもいつまでも気にかかります。\n\n絶えず神様に近づこうとする反面、常にこれを妨げようとする別の心が動き、光明如来様が恐くてたまらぬ事があります。\n\n時としては教会へ行くのが大儀となり、先生が憎くてたまらぬ事があると申します。\n\n（浄霊を続け現在相当量の鼻汁が出ております）\n\n右は単なる浄化ですか。邪霊の妨害でしょうか。」\n\n**明主様御垂示**  \n「これこそ霊である。鼻汁は両方。\n\n副霊がいて邪魔する。神様に近づこうとするのが本守護神。\n\n副守の力が相当強くなる場合がある。\n\nよく徳を積むと副守が弱る。\n\nそうするとそういう事はなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "副守護神が明主様信仰を妨害することもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「たびたびの御浄化にいつも厚い御守護をいただきまして誠にありがとうございます。\n\n感謝のあまりこのお道でお手伝いをと存じ、いよいよ始めようといたしますとすぐ邪魔が入ります。\n\n主人には別に一人の女性がありまして御光りもいただいておりますが、この女はお道のことがどうしても判りません。\n\n主人も教修を受けていてお道に理解は持っているのですが、少し私が外へ働きかけるといけないと制止いたします。\n\nこのたび長男とともに一心に働かせていただきたいと決心いたしました。御守護のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは簡単にはゆきませんがね、あせらないで気長にやってれば、うまくゆきますよ。\n\nつまり御主人の副守護神が邪魔をするんですからね、主人公によくあるんですよ。\n\nこの道を知って、これは非常にいいことだって宣伝する。\n\nところが御自分はちっともこのお道に入ってきやしない・・・こんな人にはきっと二号がいるんですよ。\n\nこれはなぜかっていうと、この道に入ると二号なんかおけなくなるから、それが怖いんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "副守護神が明主様信仰を妨害することもある",
      "publication_title_ptbr": "",
      "content": "未亡人と関係せる夫\n\n「信仰すると関係できなくなるからさせない。\n\n恐いから、副守護神が信仰させないようにする。\n\n焦らずお任せして、時を待っている。\n\nよく二号のある人で、口先ではよいと言ながら、信仰しない人がある。\n\n打棄っておけばよい。\n\n夫婦は霊線が繋っているから、段々未亡人と離れてゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "家が浄まると邪霊も改心する",
      "publication_title_ptbr": "",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問**  \n「家族七名中六名迄は入信、微力ながらも御用をつとめさせて頂いておりますが、\n\n長女の婿養子（三十一歳）だけがどうしても知らうとせず、協力をしてくれません。\n\n御利益を知っており、家でも御参りは共にいたしますが、話せば話す程反動的に釣に熱をあげる始末で御座います。\n\nどうすれば良いでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「これも腹中の客がやるのである。腹の底が悪い。\n\nその家の霊界が浄まってくると邪霊は萎縮し、間違った考えはもてなくなる。\n\nすると同化しなくてはおれなくなり改心する。\n\n時期の問題で、無理に話したりなどせぬ方がよい。\n\n話すと邪神がいろいろ思わすから、反って反対に出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊線を通じて反対霊も浄まる",
      "publication_title_ptbr": "",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問**  \n「昭和二十一年八月、妹のカリエスのため、母親がお光をお受けしましたが、\n\n同年十一月、母親から勧められて、私はお光をお受けする事が出来ましたが、妹は二十三年三月死亡しました。\n\n私は御道のため御救いを戴き心から感謝していますが、父親始め家の者に反対されていますので、それに対してどうしましたらよいでしょうか。\n\nまた、死んだ妹と何かの関係がありましょうか。」\n\n**明主様御垂示**  \n「時節を待てばよい。あまり奨めぬ方がよい。奨めると反って延びる。\n\n霊線が通じているから、一人か二人判るとある程度浄まるから、\n\nそうすると反対する霊も浄まるからいい方へ変わる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "父弟の信仰反対",
      "publication_title_ptbr": "",
      "content": "父に憑依する霊による妨害\n\n**信者の質問**  \n「私の家は父と弟が信仰が嫌いで、私が御浄霊に行く事を反対し、親類の人は益々反対しております。\n\n今日の御面会も抜け出て参りました。\n\n父は「屋敷がなくなるからやめて置け」と云い、私はただ今は京都へ布教に出掛けておりますが、入信の人があまり出来ません。\n\n家には光明如来様を御祭りしておりますが、どうしたら家庭の地上天国が出来るので御座いましょうか。\n\nまた、京都方面の布教はいかにしたら発展するでしょうか。謹みて御伺い申し上げます。」\n\n**明主様御垂示**  \n「父に憑った霊が邪魔する。\n\nこれは焦るからで、もっと気長にゆっくりせよ。\n\nあまり反対するのを強いてやると霊が邪魔するから要領よくせよ。\n\n天理教と間違えている。この信仰は金が儲かるとかいう風に言い、新聞等置いておく。\n\n神様にお任せし、後要領よく、刺激を与えぬようにする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}