{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 26,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "高天原の所在地",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Seiobo",
      "content": "「世にタカマガハラ、と言いますが、あれは間違っております。\n\n高天と書いてあるんで、天と言う字をマガと言う事はない。\n\n天の岩戸と言う様にアメとかアマとか読むのであります。\n\nいつの頃からか、マガと読んだのは邪神が、自分に都合のいいように、そう読ませたんだと思うのであります。\n\nしからば高天原とは一体どこにあるかと申しますと、\n\n以前から、学者や宗教家達が研究しているんですが、今以て判らぬのであります。\n\n中には、希臘（ギリシャ）とか、又は印度のヒマラヤ山とか、\n\n又は日本の伊勢だとか、信州にあるとか言う人もあって、\n\n高天原争いは、今以て決定しないのであります。\n\n所が実は、高天原は、どこにでもあるのであります、\n\n小にしては人間の体内即ち心の中であります。\n\n頭と腹にあります。頭は天の高天原であり、腹は地の高天原であり、頭と腹は天地になっているのであります。\n\n心の中にも高天原があって、神仏を拝むという、この心が高天原で、\n\n信仰心のない人は、曇っていて、未だ高天原が開けていないのであります。\n\n「高天原に神留ります。」と祝詞にもありますけれど、\n\n信仰のある人の心には、確かに神様がおいでになるのでありますから、\n\nまず人間は、心に高天原を築かねばならぬのであります。\n\n一家にしますと、神様や仏様が祭ってある所が高天原であります。\n\n仏の方で極楽浄土、神道の方で高天原であります。\n\n観音様は、神仏両方面のお働きになりますから、\n\n極楽浄土にも、高天原にも、御出でになる訳であります。\n\n神や仏を祭ってないのは、その家には未だ、高天原がない訳であります。\n\n又一地方とか一町村の高天原はどこかといいますと、それは産土神社であります。\n\n高天原に神集うなど言いますがそれは土地の神々が、産土神の御社へ集まられる事で、\n\n人間でも、信仰のある人達が、その神社などへ集まる、\n\n特に昔はそういう風に、何事も、神社へ集まっては相談をしたものであります。\n\n今は、産土様というても、ほんの名前だけで、\n\n一年に一度祭礼の時、お神輿（みこし）の相談に集まる位のものであります。\n\nところで、今日重要な会議を待合とか料理屋で、芸者相手にするから、碌（ろく）な相談は出来っこない。\n\n不正な問題や、疑獄など醸（かも）すのは当り前であります。\n\n政党なども、何か問題を討議するに、そういう場所でやりますから、\n\n真に国家の為になる、正しい結論は得られないから、\n\n政党政治は世人から見放されるようになるのであります。\n\nこれも自業自得で仕様がありません。\n\n昔はすべて、神社で会議をしたんであります。\n\n日本の内閣も、山王の日枝神社の側の山の上に造るとか、\n\n又は霞ヶ関に神殿を造り、祝詞を奏上し、斎戒沐浴して、\n\n御神霊の前で会議をする様にならなければ巧くゆく道理が無いとおもいます。\n\nその様にすれば、防弾チョッキを着て、びくびくする必要もなく、\n\n涜職（とくしょく）大臣など出る訳はないのであります。\n\n日本式の政治は、そうならなければならないのであります。\n\nこれが高天原の政治で神政であります。\n\n又東京の高天原は宮城に当り、日本の高天原は伊勢になり\n\n世界の高天原は、本当の意味から言えば日本であります。\n\n基督（キリスト）教では、日曜毎に教会に行く事になっておりますが、\n\nこれらも、その地方地方の人が、一週に一回、高天原へ行って、神の光に浴するのであって、まことに結構であります。\n\nそういう具合に、高天原は到るところにあり、大中小と、それ相応にあるんであります。\n\nこんな判り切った事が、未だ決まっていないのは、むしろ不思議と思うのであります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de janeiro de 1936\\)**\n\n\"Desde a antiguidade fala-se do fruto do pêssego de três mil anos; vou falar sobre a origem disso.\n\nAquela 'Seiobo' (Rainha Mãe do Oeste) do Teatro Noh, aquilo refere-se a isso.\n\n'O que se chama Jardim de Seiobo é, na verdade, o enigma do Mundo do Útero (Taizokai) da doutrina budista.'\n\n'Agitando as mangas do Manto Sagrado de brocado amarelo, ah, é Seiobo oferecendo o pêssego.'\n\nQuando se diz Jardim de Seiobo, refere-se à história de três mil anos até hoje.\n\nO que o Budismo chama de Taizokai (Mundo da Matriz/Útero) é isso.\n\nPor que? Porque a história da cultura de três mil anos foi a preparação para dar à luz o Mundo da Grande Luz desta vez, a Era de Miroku.\n\nPortanto, durante a história de três mil anos, gestava-se a Era de Miroku, ou seja, o Mundo da Luz;\n\nisso é o Jardim de Seiobo.\n\nA Verdadeira Entidade de Seiobo é Izanami no Mikoto.\n\nO mundo até agora foi a Dispensação de Izanami no Mikoto; tornando-se Seiobo, Ela administrou a Dispensação por três mil anos para dar à luz o Mundo da Grande Luz.\n\nPor isso, o trecho do Noh em que Ela veste o Manto Sagrado de brocado amarelo e oferece o fruto do pêssego ao Grande Senhor refere-se a isso.\n\nSeiobo escreve-se às vezes com o caractere 'Sei' \\[聖\\] (Santo) de Sho-Kannon, e às vezes com 'Sei' \\[西\\] (Oeste) e Rei \\[王\\] (Rei), mas é o mesmo.\n\nIzanami no Mikoto realizou a Dispensação do Oeste; a civilização oriental e a civilização ocidental até hoje foram isso.\n\nE, por fim, quem nasceu para colocar vida nisso foi Momotaro; no poema anterior:\n\n'Quem pensaria? O Momotaro das lendas antigas é a manifestação de Senju Kannon'.\n\nIsso refere-se a isso.\n\nE diz-se que este Momotaro conquista a Ilha dos Demônios (Onigashima) e traz tesouros;\n\naquilo significa que Senju Kannon segura várias coisas em Suas mil mãos.\n\nAquilo tem esse significado: até agora, todas as coisas do mundo eram possuídas pelos demônios (Oni), ou seja, eram controladas pelo mal.\n\nA maravilhosa cultura que Izanami no Mikoto criou com tanto esforço tornou-se atividade do mal; é essa a razão.\n\nIsso, desta vez, Kannon-sama tornará livre.\n\nOu seja, tornará toda a cultura em atividade do bem.\n\n'Os Dois Veneráveis Nagi e Nami tornam-se o Velho (Jo) e a Velha (Uba) e purificam o Grande Céu e Terra'.\n\nDiz isso; os Dois Veneráveis Nagi e Nami tornam-se Jo e Uba.\n\nJo e Uba seguram vassoura e ancinho (kumade);\n\nisso significa que a Uba varre de um lado e o Jo, segurando o ancinho, junta as coisas variadas;\n\nem suma, significa limpar e organizar o mundo.\n\nDesde a antiguidade há a lenda de que os Dois Veneráveis Nagi e Nami realizaram a Obra Divina de criar países e ilhas (Kuniumi, Shimaumi);\n\nisso também se refere a dar à luz o novo mundo desta vez; diante do mundo caótico como um mar de lama,\n\nEles se colocam na Ponte Flutuante do Céu (Ame no Ukihashi), mexem o sal 'Koro-Koro' e realizam a Obra Divina de criar países e ilhas de Verdade, Bem e Belo.\n\n'Valente é o Espírito do Fruto do Pêssego que estabelece grandes feitos na batalha de Yomotsuhirasaka'.\n\nIsso é a Batalha de Yomotsuhirasaka que também está no Kojiki.\n\nIsso refere-se, afinal, à luta entre Momotaro e os Demônios.\n\nSe interpretarmos Yomotsuhirasaka pela ciência do Kototama, é muito interessante, mas deixarei para falar sobre isso em outra ocasião;\n\nna Batalha de Hirasaka, Izanagi no Mikoto pegou frutos de pêssego e jogou contra os inimigos; com isso os demônios fugiram dizendo que não podiam vencer;\n\naquele fruto de pêssego é Momotaro.\n\nPor isso, o rosto da Imagem Divina de Senju Kannon consagrada aqui é muito jovem.\n\nEu repintei, mas antes de repintar, pintei como nas estátuas de Buda comuns, com um pouco de barba.\n\nMas o que apareceu na foto espiritual foi totalmente sem barba, muito jovem; isso também é exatamente o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka tem vários estágios.\n\nA primeira Batalha de Hirasaka teve um evento interessante há cerca de sete anos.\n\nEu fui levado à casa de um certo nobre, o Sr. Kuki (Nove Demônios), numa travessa da ladeira da entrada do Santuário Meiji — aquela ladeira é uma ladeira suave, uma Hirasaka (Ladeira Plana) —, na parte mais baixa.\n\nNaquela ocasião fui avisado por Kami:\n\naquela era a primeira batalha da conquista de Onigashima.\n\nE a casa do Sr. Kuki era no bairro Onden, número 101 (Momo-ichi); o caractere Cem (Hyaku) lê-se Momo (Pêssego);\n\nUm (Ichi) é o início; ou seja, o início do Pêssego (Momotaro).\n\nO interessante é que no sobrenome dele tem o caractere de Demônio (Oni/Ki).\n\nMas não é que a pessoa seja um demônio, é apenas um Modelo da Dispensação.\n\nDepois disso houve a segunda e terceira batalhas, mas não posso falar agora.\n\nDe qualquer forma, a cada vez, obtendo vitória, chegamos ao dia de hoje.\n\nA batalha foi crescendo e agora também estamos travando batalhas.\n\nO interessante é que em maio do ano retrasado, quando vim ao Ojindo,\n\no Sr. Shimizu teve um sonho em que eu estava vestido de Momotaro fazendo algo na frente.\n\nIsso foi o aviso de que Momotaro finalmente sairia à superfície.\n\n'O Castelo dos Demônios em breve cairá, pois Momotaro é a encarnação de Saishomyo Nyorai'.\n\nEste poema também diz que Momotaro é Kannon-sama, chama-se Saishomyo Nyorai, e significa que o que quer que faça, vencerá sem falta.\n\nE celebra-se o fruto do pêssego em 3 de março, e frutifica em 5 de maio; Três é mulher e Cinco é homem.\n\nPor isso, em 5 de maio, erguem-se Koi-nobori (Serpentinas de Carpa), o que também tem profundo significado; chama-se aquilo de Nobori (Estandarte/Subir).\n\nDiz-se Koi-nobori; a Carpa (Koi) é o Kannon dos peixes.\n\nA verdadeira carpa (Magoi) tem trinta e três escamas, as Trinta e Três Fases de Kannon-sama.\n\nEm suma, Ele caiu para o 'nível inferior' como Bosatsu, mas chegado o tempo, sobe (Noboru) como a carpa, significa que ascende (Shusse).\n\nDesde a antiguidade, nos Cinco Festivais (Gosekku), nos Contos de Fadas, no Noh, no Tokiwazu, no Nagauta, etc., enigmas e mistérios foram escondidos.\n\nTudo isso foi Kami preparando as coisas para esta ocasião.\n\nNo Kanjincho do Nagauta também há um grande mistério, mas haverá tempo para falar sobre isso.\n\nE no Noriai-bune do Tokiwazu também, significa que todas as classes, guerreiros, agricultores, artesãos e comerciantes, embarcam no mesmo barco e finalmente alcançam a outra margem de Miroku.\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "高天原の所在地",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「高天原は何県にあるのでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「高天原をタカマガハラといふが、マガの言霊は面白くない。アマが本当である。\n\n昔から学者がどこにあるとか言うが、これはどこにでもあるのである。\n\n天というのは、人間でいえば頭であり、部屋なら床の間、箱根なら神山荘、国なら伊勢の大神宮であり、天理教では大和である。\n\nつまり一番良い場所の事で、清い尊い所をいう。\n\nまた、仏教なら高天原の事を都率天というので、どこにあるというのはおかしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "高天原の所在地",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「高天原の所在地につき諸説があります。地上にありとすればどこに相応しますか。」\n\n**明主様御垂示**  \n「高天原には種々な説があるが皆本当ではないので、実はあらゆるものに高天原がある。\n\n人間でいえば頭、即ちこれを天庭という。一軒の家では床の間になる。\n\nまた床の間へ神様を祭り朝夕礼拝すればその床のある部屋全体が高天原になる。\n\nまた一府県なり、一地方なりでもその一番清浄なる所が高天原で、それはこれから本当にそういう高天原が出来るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神漏岐、神漏美の命の意味",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「天津祝詞の中の神漏岐（かむろぎ）、神漏美（かむろみ）の命様について・・・」\n\n**明主様御垂示**  \n「高御産（たかみむすび）、神御産（かみむすび）の神なのです。\n\n一番上に、天御中主大神、次に神漏岐、神漏美、次に高御産、神御産、次に伊弉諾となるのです。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神漏岐、神漏美の命の意味",
      "publication_title_ptbr": "",
      "content": "「いずれにしても大した意味はない。\n\n神漏岐、神漏美、これは夫婦といってもいい。御禊祓って、四柱の神が生れた。（以下別御応答転記）\n\n伊邪諾尊は浄める御仕事。\n\n伊邪冊尊は濁る御仕事。\n\n右廻りは唯物、左廻り・・・。\n\n日向・・・地名。\n\n御禊は、水に濺ぎの神事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "天津神と国津神の区別",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「天津神（あまつかみ）、国津神（くにつかみ）の区別についてお教え願います。」\n\n**明主様御垂示**  \n「天津神とは天系であり、国津神は地系である。\n\n勿論文字通り上下の位である。\n\nしかしこれを詳しく言うことはいまはできない。\n\n神秘があるからである。」\n\n---\n\n---\n\n大祓祝詞の文言の解釈",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "天津菅麻と金木",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大祓祝詞中の「天津菅麻」「天津金木」と易学との関係につき御教示を御願い致します。」\n\n**明主様御垂示**  \n「天津菅麻は、天の神の御先祖という事。\n\n天津金木は（神武以前、元旦に天皇がその年の吉凶禍福を占った。いずれお宮で出来る。場所も分っている。今に発表する）\n\n三尺位の木を十字に結んだものである。」\n\n![][image1]\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "皇御孫命",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「皇御孫命とはどういう神様ですか。」\n\n**明主様御垂示**  \n「神の霊統である。国王のようなものである。\n\n神武以後は違う。系統が違って来た。\n\n厳格にいえば神武以前である。」\n\n祝詞による救霊について　１",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "葬式、法事では祝詞と善言讃詞の両方を奏上するのがよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お葬式や法事に今の祝詞、善言讃詞を奏げてもよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「葬式等で善言讃詞は奏げる程いい。祝詞と両方奏げればなおいい。\n\n霊がとても喜ぶ。そして霊界で早くよくなるのである。結婚式も両方奏げる方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "葬式では祝詞と善言讃詞の両方を奏上するのが本当",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「葬儀の際、帰幽した御霊に上げる祝詞は天津祝詞でしょうか、あるいは善言讃詞でしょうか、または両方上げるべきでしょうか。」\n\n**明主様御垂示**  \n「これは両方が本当です。\n\nが、神道には別にそのための祝詞があるからそれを上げればよい。\n\nふつうは式が神式なら式のあとで天津祝詞、仏式ならお経のあとで善言讃詞を上げればよろしい。\n\nこの道の信者が集まったときはみんなで上げるのが本当です。」\n\n**信者の質問**  \n「それは神様に上げるのでしょうか、亡くなった御霊に上げるのでしょうか？」\n\n**明主様御垂示**  \n「神様ではなくて亡くなった霊に上げるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "葬式や法事に善言讃詞や祝詞を上げてよい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Atuação de Miroku Okami e Kunitokotachi no Mikoto",
      "content": "「葬式や法事に善言讃詞や祝詞を上げるのは結構です。\n\n結婚式には両方あげる。\n\n南無という言葉は称えてもかまいません。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"A atuação de Miroku Okami (Sol, Lua e Terra) é a atuação unificada de Kunitokotachi no Mikoto e Kanzeon Bosatsu?\"\n\n**Meishu-Sama:** \"Tanto Kunitokotachi no Mikoto quanto Kannon-sama estão ajudando no surgimento da Era de Miroku. Mas é cedo para explicar isso claramente.\"\n\n**Pergunta do Fiel:** \"Há relação entre Amaterasu Sume Omikami e Izunome no Okami?\"\n\n**Meishu-Sama:** \"Há uma relação grave, mas também não posso dizer ainda.\"",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "title": "祝詞の文言",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "遺体の固い原因は罪の多さ",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "**信者の質問**  \n「御浄霊により死亡した場合には死後硬直せず、死体が軟らかく温か味があるとお聞きいたしておりますが、\n\nまれには死亡後硬直する者があるのは、いかなる意味でしょうか。」\n\n**明主様御垂示**  \n「霊の罪が多いからである。\n\nまた浄霊者の力が足らず、曇りがとりきれなかったためである。\n\n祝詞や御讃歌をいくども奏げて除ると、たいていは柔らかくなる。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祝詞を聞くと霊が向上する",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「祝詞とお願い事とはいずれを先にすべきでしょうか。」\n\n**明主様御垂示**  \n「祝詞のほうを先に奏げるのが本当で、お願い事は私事であるから後にすべきである。\n\n祝詞を奏げる一番の目的は霊界を浄めるにある。\n\nまた祝詞を奏げると霊がたくさん来る。\n\n祝詞をきくと霊が向上するからである。\n\nまた祝詞は神に対する感謝の意が中心になっている。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Uma pessoa antepassada de onze gerações atrás de certo indivíduo, ao ser colocada no caixão, ressuscitou.\n\nEntão disse: 'Fui até o lugar de Yakushi Nyorai.\n\nEra um lugar indescritivelmente belo, que não se vê no Mundo Material.\n\nDisseram-me: Ainda é cedo para você vir para o meu lugar. Volte mais uma vez ao Mundo Material; vou estender sua vida por mais três anos.\n\nAté lá, seja médico no Mundo Material e salve as pessoas'.\n\nNessa ocasião, dizem que apresentou como prova uma imagem de Hotoke e um pergaminho, e esses objetos ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual?\"\n\n**Meishu-Sama:** \"Ser mandado de volta do Mundo Espiritual realmente acontece.\n\nYakushi Nyorai é outro nome para Kannon-sama. Kannon-sama curava doenças fazendo tomar remédios.\n\nIsso porque o Mundo Espiritual era Noite, então solidificar era mais rápido e eficaz do que dissolver.\n\nQuando se torna o Mundo do Dia, ao contrário, a quantidade de Elemento Fogo aumenta, então dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShaka também criou uma escritura chamada 'Coleção das Ervas Medicinais' e pregou para curar doenças com remédios.\"",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "祝詞を沢山奏げると霊は救われる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊的病気で、浄霊してもよくなりませんので無縁祭をしたら直ぐ治りました。\n\n浄霊で治らない時はこの方法でよろしいでしょうか。また、他の方法はありませんでしょうか。」\n\n**明主様御垂示**  \n「これは祀った方が早い場合がある。\n\nしかしどれもこれもそういう場合があるとは言えぬ。浄霊だけで速く治る。\n\n無縁でない霊が憑いてる時もあり、それを判らなければならぬ。\n\n神様は何かによってその場合は知らされる。\n\n判ったら祀れという事であるから祀ればよい。\n\n狐、龍神等もある。祀り方は、常識的に祀ればよい。\n\nすべて、霊と思ったら、祝詞を沢山奏げてやるといい。三度ずつ一回にする。\n\nそうすれば大抵の霊は救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浄霊の際に祝詞を三回ずつ唱えるべきとされた事例",
      "publication_title_ptbr": "",
      "content": "食欲ありて痩せる（死霊）\n\n**信者の質問**  \n「三ケ月前に入信した二十三歳の男子で御座いますが、継母は一年程前に入信し、光明如来様を御迎えして熱心に御浄霊に従事致しておりました。\n\n父親も漸く共鳴して一生懸命やらせて戴くよう決心し、同人も有難い事がわかり、六月初めに会社をやめ御手伝いにかかりましたら胸の御浄化を戴き、不思議な位よく食事が進むのに痩せる一方で、\n\n夜になると死んだ実母及び親戚の死んだ人々が蒲団の中へ入ってきて何とも訳の分らぬ事を云って賑やかな事だそうで、\n\n死んだ実母は夢に出て「お前は親戚中のはねのけものだ」と云います。\n\n何か訳があるので御座いましょうか。今後いかように致したら良くなりましょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「霊界で救われぬ人が大勢いる。\n\n祝詞が一番いい。肺で死んだ霊であろう。\n\n浄霊の際祝詞を三回ずつ霊に聞かす。\n\n前頭部を浄霊する。ある程度まで行ったら治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "血液が少なくなると霊が憑依しやすい",
      "publication_title_ptbr": "",
      "content": "「血が少くなると補充する意味で霊が憑り易い。祝詞を出来るだけ奏げる。するとまたよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "遺体に祝詞、御讃歌をあげるべき場合",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "遺体の固い原因は罪の多さ\n\n**信者の質問**  \n「御浄霊により死亡した場合には死後硬直せず、死体が軟らかく温か味があるとお聞きいたしておりますが、\n\nまれには死亡後硬直する者があるのは、いかなる意味でしょうか。」\n\n**明主様御垂示**  \n「霊の罪が多いからである。\n\nまた浄霊者の力が足らず、曇りがとりきれなかったためである。\n\n祝詞や御讃歌をいくども奏げて除ると、たいていは柔らかくなる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "天国と地獄",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　血の池地獄は流産や難産等出産に関する原因によって死んだ霊で、この種の霊を数多く私は救ったが、\n\nそれはすこぶる簡単で祝詞を三回奉誦し、幽世の大神様に御願する事によって即時血の池から脱出し救われるので、大いに喜ぶのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "明主様が血の池地獄の霊を祝詞で救われた事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「大光明如来様の鎭魂のとき・・・」\n\n**明主様御垂示**  \n「鎭魂というのは。」\n\n**信者の質問**  \n「お祭りでございます。お軸の右側に「辰巳」という字が白く浮き上がり、\n\n祝詞が終わりましたら、地獄の十一段目から天国の十一段目に救われたそうですが、そんなに早く上がれるものでしょうか」\n\n**明主様御垂示**  \n「そりゃ、上がれますよ。」\n\n**信者の質問**  \n「息子が「辰巳」と言う名前でございます」\n\n**明主様御垂示**  \n「知らせたんです。言葉だけでは信じないからね。\n\n地獄から救うのは簡単なものです。\n\n祝詞一つで、どんどん上がって行く、私は先に血の池地獄から救いましたが、祝詞を一遍奏げると極楽に行く。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 50,
      "title": "祝詞による救霊　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "地獄霊が御神体に出現した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「九月上旬夕拝の時光明如来様の「明如」の二字のところに直径一尺位の真黒い円い物が見え、\n\n不吉な予感にかられながら天津祝詞、善言讃詞を奉誦し終ると全く消え去りました。\n\n十月中旬またまた夕拝の折どす黒い煙のような物が御神体の床の間一面に見え、\n\nはっと思い前回同様に今度は二度、天津祝詞、善言讃詞を奉誦し終るや全く消え去りました。\n\n前後二回とも昼間妻と少し信仰上の事で浄化致しておりました。\n\nこの事は私一人見えただけで、妻は知りません。いかなる事でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「地獄霊などが救われたいために来る場合、見える時がある。\n\n悪い意味のみの解釈は出来ぬ。\n\n丸い黒い玉は地獄の霊で、雲みたいに沢山来たのである。\n\n光明如来様の光と祝詞で救われたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}