{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 3,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "正守護神は人間にはつかない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の正守護神は霊界において守護するのでございましょうか。」\n\n**明主様御垂示**  \n「正守護神は人間にはつきません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "正守護神はめったに憑依しない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が明主様のありがたさを感じますときや、また私がなにごとかを考えて思い当たったと思うとき、私を痙攣せしめ、感泣せしめる祖霊は正守護神でございましょうか、\n\nまた後者の場合、私を痙攣せしめたり感泣せしめたりするのは、私の考え方が間違いではなく、的中していることを知らしてくれるのでございましょうか。\n\nまた正守護神は、身体のどの局部に憑依しているのでございましょうか。右謹んで御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「正守護神はめったに憑依するものではない。その人に寄り添うているものである。\n\nこれは御神書にハッキリ書いてあるから、あなたは読み方が足りないのである。\n\n従って感激する霊はごく親しい救われた死霊であって、この状態はさほど長く続くものではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "正守護神は身体に入らぬ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「正守護神とはどのような因縁のもとにつくので御座いましょうか。」\n\n**明主様御垂示**  \n「正守護神は側にいる。身体へ入る事はない。守っている。\n\nこの守護がなくては人間はとても危い。\n\n災難を免れたり、信仰へ入れたりするのは皆それである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "正守護神は人間につかず傍にいる",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「人間の正守護神は霊界において守護するのでございましょうか、それとも人間に憑依するのでございましょうか。\n\n後者の場合は霊界は留守になるのでございましょうか。」\n\n**明主様御垂示**  \n「正守護神は人間につかず傍にいるのがふつうで、一時離れるときは代理を置くのである。\n\n人間に憑依することもあるにはあるが、そういう場合は大概部下の動物霊を憑けるのがふつうで、一般的に狐霊が多い。\n\n狐霊は正守護神の命令で憑って口をきくときに、\n\n命令通りのことでなく自分の個性を出して勝手なことをしゃべることがあるから注意せねばならぬ。\n\nまた、夢知らせは正守護神がするのだが、正守護神によりてその夢の上手、下手がある。\n\nまた、あることを為すに気が進まぬのは正守護神が止めていることがあるから、\n\n気の進まぬときは中止するなり考え直すほうがよい。\n\n信仰に入るときに正守護神がさかんに働いている。\n\nすなわち、祖霊が子孫を入信さすべく正守護神に頼み、また命令すると、\n\n正守護神はその人が入信せねばならぬような事情を作るのである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "正守護神は交代しない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間が霊的に向上するに従って正守護神も向上するもので御座いましょうか。\n\nまたは交替するもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「正守護神は向上も交替もない。\n\n人間に善い事をさせるから、その功により、それだけの向上はするが、人間の向上する程には向上しない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "死後の正守護神、再生の自由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死後その者を守っていた正守護神はいかが相成るもので御座いましょうか。」\n\n**明主様御垂示**  \n「役目が済んで元へ戻る。\n\n功労で人間に生れ替る場合もある。\n\n霊界では人間に生れたり、霊界へ長く住んだりする自由はある程度ある。\n\n霊界も非常に民主的である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "嫁入しても守護神は変更しない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「女が嫁に行きますと姓が変りますが、御先祖の守護神は婚家先の守護神に変って戴くのでしょうか。」\n\n**明主様御垂示**  \n「守護神は変らぬが、霊界は封建でもなく、民主主義でもない。\n\n無理のない理屈に合っている。\n\nその家の先祖が、いろんな事を言いつけたり相談したりする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "神格を得た正守護神による霊視",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「西宮の教師で、病人に祝詞を奏げますと、早く治る人の場合は銀の玉が見えるそうです。早く治らない人の場合には見えません」\n\n**明主様御垂示**  \n「祝詞を奏げるときですか。」\n\n**信者の発言**  \n「奏げ終わると同時に見えるそうで、そういう方は、たいてい早く治りますそうです」\n\n**明主様御垂示**  \n「それは良いですね。便利です。\n\nそれは正守護神が知らせてくれるんですよ。\n\n正守護神でもそうとう神格を得ているんです。\n\n産土神様くらいの神格を得た正守護神がその人に憑いているんです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "正守護神による霊視",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄霊しておりますと、枕元に十字を背負った観音さんが二度お立ちになり、その瞬間に真っ二つになって落ちました。\n\nまた、父が岩手県の金山に行っているとき、人間の死骸が菰（こも）包みになったのが見えました。\n\nそういうことはあり得べきことでございましょうか」\n\n**明主様御垂示**  \n「ありますよ。そういう風にして死ぬべきものだった。そういう運命だった。\n\nそれが信仰のお蔭で助かった。\n\nそれを知らせてくれたんです。\n\n正守護神が、そういうことを見せてくれた。」\n\n**信者の質問**  \n「目の錯覚では・・・」\n\n**明主様御垂示**  \n「そうではない。あり得べきものです。」\n\n**信者の質問**  \n「十字の観音様は・・・」\n\n**明主様御垂示**  \n「それは、その人の祖先で、観音さんに非常なご無礼をした人で、その罪によって・・・贖罪のためにね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "こせこせした正守護神の憑霊現象",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十五、六歳の女の信徒で、霊憑りとなり、「なんとかしてやっつけようと思ったが、あんまり熱心な信仰のために倒すことができなくなった。二、三日中に光明如来様をお祀りするというから、いよいよ離れなければならない」と嘆（なげ）いたそうです。\n\n御救いに励めばよいと言うと、それから頻々として霊憑かり状態があり、\n\n今度は教師の・・・信仰の見方が非常に違うというので本守護神が出たり・・・」\n\n**明主様御垂示**  \n「本守護神は絶対に出ませんよ。」\n\n**信者の質問**  \n「正守護神です。もっと一生懸命に信仰するようとか、\n\n教師として二カ月に一回ずつは御参拝いただくことができないことはない。行かないからなのだ。\n\n霊界はたいへんなんだから、一生懸命に信仰して、明主様のおっしゃることを良くお聴きするようにと言い、非常に常識的なことが数多いのです。\n\nなお一週間は邪神が狙っているから、支部に泊めておけというようなことがあり、夕方だったのでそのままにしておきました。\n\n翌朝に霊憑り的なことがあり、非常に几帳面なことを言い、明主様の御教えとそっくりなことを言います。\n\n昨日の朝やはり霊憑りになり、この女は、現在裸一貫であるから、中教会の奥さんの着物があれば、一枚でも別けてやれと言います。どのようにしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは、祖霊のうちで、しみったれなのがあり、それが分担して言うんです。\n\n別にたいしたものじゃない。霊といってもいろんなのがあり、性質が違いますからね。\n\n人間と同じで、気の小さいのも、大きいのもあるからね。これは気が小さいのですね。\n\n実際の常識に合って・・・良いのは用いるが合っていないのはいけない。\n\n実際の事情と食い違う場合は、あなたのは取り越し苦労で、心配しすぎるんで、心配しなくても良い。\n\n神様にお任せしておけば良いと注意してやるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "正守護神が子供の霊を連れてきた事例",
      "publication_title_ptbr": "",
      "content": "善言讃詞を聞きたい子供の霊の憑依\n\n**信者の質問**  \n「朝晩善言讃詞を称え奉る毎に急に胸を押しつけられるように苦しくなり、自分で霊気を送ると忽ち楽になります。いかなる訳でしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「未だ救われぬ霊が善言讃詞を聞きたいのである。\n\n子供の霊が胸へ抱かれてくるのか、あるいは胸が苦しくて死んだ霊である。\n\n霊界で正守護神が子供を助けたいために伴れて来たものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "先祖が火の玉になって出現した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十九歳の男子、二十四年入信。当時胸が悪く、御浄霊により良くなり、現在工場に働いておりますが、\n\n一日に数回、目の前に赤い火の玉が見え、大きいときは直径二、三寸くらいで、小さいときもありますが、どういうわけでございましょうか。\n\n光明如来様は御奉斎いたしておりますが、御屏風観音様はまだでございます」\n\n**明主様御垂示**  \n「それは時々見えるんですか。始終ですか。」\n\n信者の説明  \n「最近は始終でございます」\n\n**明主様御垂示**  \n「光明如来様をお祀りしてからですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「それはやっぱり、その人の祖先でそうとう神格を得たそれが御守護しているんです。\n\nそれが、普通は出ていても、玉になっているんです。\n\n形をしようと思えばできるんですが、普通は玉になっているんです。それが見えるんですね。」\n\n**信者の質問**  \n「目をつぶりますと目の先に、やはり大きいのは二、三寸の火の玉が見え、黄色でそれから紫色のように輝いているのが見えるというのでございます。\n\n浄霊しているとき、軽く目をつぶっていると見えるそうです。\n\n私が天津祝詞を奏げましたら、消えました。どういうわけでございましょうか」\n\n**明主様御垂示**  \n「それはそうでしょう。玉が下にいくからね。頭を下げるからね。\n\n祝詞というのは、最高のものだから、それによって喜んで聞くわけだね。敬虔（けいけん）な態度をもってね。」\n\n**信者の質問**  \n「先ほどと同じ意味でございましょうか」\n\n**明主様御垂示**  \n「同じ意味です。玉の性質によって色が違いますね。いろんな神格を得てますからね。\n\n日の系統、月の系統とあります。白っぽいのもあります。\n\n赤いのは日の系統、白いのは月の系統、黄色いのは伊都能売（いづのめ）になるわけですね。\n\nみんな信者のそういった祖霊が、正守護神に出世するのもあるが、別に憑くのもある。\n\nそこの家の祖先なら、祖先が、大いに人助けをして、自分の系統の罪ですね。\n\nそれを減らしてもらおうという意味だから、いろいろと信者に気づけがありますね。\n\n危急なところを助かったりね。\n\nそんなみんな、その霊が助けるんですよ。始終憑いていてね。\n\n助けるのは、そうとうな力を持っているわけですね。\n\nとにかく、メシヤ教に入ると、そういう正守護神にしろ、断然力が増えますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "浄霊で人間が浄まるとその正守護神が働きやすくなる",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「先月の下旬の御教えに「正守護神が神様に力をいただいて病気を治す」という御言葉がありましたが、私達が病気を治す霊力との違いにつきましてお伺いいたします」\n\n**明主様御垂示**  \n「つまり浄霊は浄めるのです。\n\n霊の曇りを取るのです。\n\n正守護神はそうではなくて、いろんなことをやるわけです。\n\n例えば悪い霊がついているから追い出すということをやるのです。\n\nそのときにその人の霊が浄まっていると追い出しよいのです。\n\nその追い出す力というのは神様からいただくのです。\n\nつまり浄霊してもらうとその人は浄まるから正守護神が働きよいのです。\n\nですから曇りがあると、正守護神がいくら助けようと思ってもできません。」\n\n**信者の質問**  \n「病気が治るときにはいかなる場合でも正守護神の働きと思ってよろしいのでございましょうか」\n\n**明主様御垂示**  \n「そうです。しかしオデキなどは体にある膿や毒血が出て治るので、別に正守護神に関係はありません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "現界人が信仰に入ると正守護神に力が出る",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「それは悪をする者の祖霊にも止めることはできないものでございましょうか」\n\n**明主様御垂示**  \n「それはできません。それは正守護神ですが、正守護神も骨が折れるのです。\n\nというのは悪をするのは、邪神の眷族が憑いてやるのですが、それを押さえる力がないのです。\n\nそこで信仰にはいると、正守護神に力が出るから、悪を止めさせることができるのです。\n\nですから信仰にはいると悪いことをしたくなくなるというのは、悪霊が萎縮するからです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "現界人の徳積みで正守護神が御神徳を受ける",
      "publication_title_ptbr": "",
      "content": "「それで「いろんな不思議なことがあって命が助かる」ということは、正守護神がやるのです。\n\n正守護神でも、信仰と霊的因縁によって力の強いのと弱いのがあります。\n\nそれからまた正守護神は一人ひとり人間を護っているが、その人間が徳を施し良いことをたくさんすると、その恵みが正守護神にも授けられます。\n\nその人が良いことをするのは正守護神が蔭で手伝うからですから、正守護神もそれだけ御神徳を受けるわけです。\n\nそうすると力を増すから、力が増すと、思うように助けることができるのです。\n\nですから奇蹟もたくさん現われるということになります。\n\nだからこれは正守護神がやるのです。\n\nところが中には、正守護神で神格を得ているのがあります。\n\n神格というのは、神様の位をもらった正守護神なのです。\n\nそういうのはすばらしい力があります。\n\nそれからまたその人の系統によって、祖先が古くから産土神様に祀られている人は、その産土神様の力を分けてくれますから、\n\nそこでその人の働きも大きくなれば、また奇蹟も大きくなります。\n\nだからその関係が分かれば、奇蹟というのは不思議ではありません。\n\nただ目に見えないから奇蹟だと思うのです。きわどいところで、死ぬと思ったものが助かるということがありますが、\n\nそれは正守護神がやっているのですから、別に不思議はありません。\n\n奇蹟集の序文だけを今読ませます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 55,
      "publication_title": "子孫の明主様信仰によって正守護神の神格が上がった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去る五月十八日午後七時三十分ごろ、例祭後御神前において信徒ＳＨ50歳（男性）を約二十分間浄霊（延髄浄霊中）本人は合掌し、\n\n手を小さく振わせ、顔をときどき小さく振り、厳粛なる態度で神霊らしき憑霊あり、\n\n急に御軸のほうに向き直り、左記のごとき問答をいたしましたが、これは本当の神霊でありましょうか、または他の霊でありましょうか、お伺い申し上げます。\n\n記\n\n（霊）こなたは左近少将、姓は藤原、平家の落人（おちうど）で、この身の守護人として憑ったのである。\n\nこの道のお蔭をもってこなたの神格が上がったのである。\n\nこの道の修行によって神格が上がったのである。\n\nお蔭で最高の神に近寄って行くことができた。\n\n現界にいるときはその役目役目を官位によって修行をしておった。\n\n地上天国のあるように幽界においても神界がある。\n\n神界に上がった者は現世には再生いたさない。\n\nこの修行によって、メシヤの下に働く者は神界人となることができるのである。\n\n霊を主とし体を従として信仰に徹するなら、みなみなが救われて行くのである。\n\nそれによってわれわれも向上してどんどん上に昇って行くのである。\n\nこなたの申したことは夢にも忘れてはならない。\n\nみなみなが救われて行くのである。\n\nこれもメシヤの思し召しによってみなみなに伝えるのである。\n\n（問）なにかお尋ねしてもよいでしょうか。\n\n（答）申されることなら申してやる。\n\n（問）私の先祖もまだ苦しんでいることと思いますが、いかがしたらよいでしょうか。\n\n（答）我を捨て我を捨て、まだそなたたちは我が十二分にある。さすればみなが救われるのである。\n\n（問）私のこのメシヤ教の御用のための必要なことを教えてください。\n\n（答）あせってはいかない。あせっては無理が行く。時機が来たらそのときは判る。\n\nもうすぐに来る。そなたたちはいまが峠である。一番大切な時である。\n\n（問）まだ一族に判らない者がたくさんありますが。\n\n（答）それも時機が来ると判る。\n\nついて来る者をどんどん導けばよい。ついて来ない者はほっておけ。\n\n長崎のほうは早く御霊鎮めをしなければならない。急ぐ急ぐ、こなたが急ぐ。\n\n（問）いま中教会長先生は本部へ行かれるので今月中はできませんが、来月早々お願いすればよいでしょうか。\n\n（答）その通りその通り、早くせねば間に合わない。\n\n早くしないといままでのことがなんにもならないことになる。\n\nそなたも痛感していようがこなたがあせっているのである。早くしないとみなが救われぬのである。\n\n（問）長浜のほうはあまり判った者が少ないのですが、時を待てばよいでしょうか。\n\n（答）さようである、さようである。いまからだんだんよくなる。お暇いたすであろう。\n\n（私）まことにありがとうございました。\n\nときに午後七時四十五分、この間約十五分、杉本さんはキョロリとして浄霊を受けて、いま言ったことも夢のようと申します。\n\nそして恭しく大光明如来様に礼拝しました。\n\n勿論本人はまったく言ったことは無意識と言います。」\n\n**明主様御垂示**  \n「その霊は本物である。あなたの祖霊の一人で、正守護神になっていた者が、本教の信仰によって、神格が上がったのである。\n\n非常に結構なことで、これから発展するであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 56,
      "publication_title": "正守護神の他の業務",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「正守護神はもっぱら子孫の守護に任じ、ほかの業務はないものでしょうか。」\n\n**明主様御垂示**  \n「正守護神とは、人間を守護する場合を言うのである。\n\n霊界で、ほかのお役になればその役目の名前がつくのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "問答有用　徳川夢声　連載対談",
      "publication_title_ptbr": "",
      "content": "夢声氏の発言  \n「そういえば、あたしがね、うちにいないときに火事があるとか、大空襲があるとか、妙にうちには危険があるんですよ。」\n\n**明主様御発言**  \n「あなたは霊がそうとう厚いんですね。（笑）」\n\n夢声氏の発言  \n「あたくしのうちが焼けそうになったり、空襲で頭の上で焼夷弾を落とされたのが阿佐ヶ谷へ流れたり、そういうときは、きっとあたしが旅行中なんです。」\n\n**明主様御発言**  \n「守護神がついてる。これが助けますよ、始終。守護霊ともいいますがね。\n\n信者にはよくそれがありますよ。遅れて乗りそこなったために電車の事故を免れたとかね。\n\nこれは霊ということがわからないと説明がつかないんです。」\n\n夢声氏の発言  \n「ただ偶然じゃ片づかないですね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "夢に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「私は夢についてよく人からきかれるので、ここに語ってみよう。\n\nおよそ人間と生まれて夢を見ない人はあるまい。\n\nしかし、単に夢といってもいろいろある。\n\nざっと種類を並べてみれば、神夢、霊夢、雑夢、正夢、逆夢等であって、\n\n神夢とは神のお告げであり、霊夢とは守護神の警告であり、雑夢とは他愛もない何人も常にみる夢である。\n\n正夢とは読んで字のごとく、夢の通りが事実に表れ、逆夢とはその反対である。\n\n元来　夢というのは幽冥という言葉を詰めたもので、その人の霊が睡眠と共に離脱し、幽冥界に往くのである。\n\nそうして、その場合潜在意識や、常に希望している事などが種々の形となって表れ、連続的でとりとめもないもので、これは人間の作為である。\n\n神夢は信仰者に限るのであって、その信仰する神霊が、何等かの必要によって夢をもってお告げをされるのである。\n\n霊夢は守護神が夢をもって知らせるのであるから、\n\n大抵は守護神の創作により寓意（ぐうい）的や、比喩的なものが多く、夢判断を要するものが多いのである。\n\nさきに述べたごとく、現界は霊界の移写であり、種々の事象は先に霊界に起こるから、\n\n霊界にいる守護神には前もって判るので、右の手段をとるのである。\n\nよく虫が知らせるというのは、守護神の知らせである。\n\n霊が幽冥界に脱出する時、霊と肉体とは霊線によってつながっており、目がさめるや一瞬にして肉体に戻るのである。\n\nここに注意すべき事がある。\n\nそれは熟睡をすれば夢をみないという説であるが、これは間違っている。\n\nもっとも非常に疲れた時などは夢をみないが、浅い眠りは夢をみる。\n\nこれは気にする事は少しもない。\n\n浅い眠りでも夢をみるという事は、確実なる睡眠に違いないからである。\n\n私などは人と談話をしながら薄ら眠い事があり、一分か二分夢をみる事がある。\n\n電車の吊革へブラ下がりながら夢を見る事もあるが、別に何ともない。\n\n夢を見る人は頭が悪いように心配するが、そんな事は決してない。\n\n私などは若い時は余り夢を見なかったが、その頃の方がかえって頭が悪かったように思う。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "夢について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私事、信仰雑話を拝読致しましたが、夢を見ることに付いて御伺い致します。\n\n一、霊界と幽冥界との関係はどういうものでありましょうか。\n\n二、幽界の外に幽冥界と言うものがあって、何かの必要があって人の霊を呼んだり引張ったりするものでしょうか。\n\nあるいはまた祖霊や守護霊が活動して夢をみさせるのですか。御教え願います。」\n\n**明主様御垂示**  \n「一、同じである。幽冥界はまず地獄の事で、霊界も同じである。\n\n霊界は天国、中有界全部を称する。\n\n閻魔の庁は冥府とか冥土とかいう八衢以下の事である。\n\n二、招んだり引っ張ったり、人間の霊がする事はある。（人間の霊が行く事もある）、（祖霊や守護霊が見せる場合もある）\n\n守護霊は個性を表わしている。暗示的に夢を作る。うまいのがある。長く見せるのと簡単に見せるのとある。\n\n人間が寝ると、その霊が脱出して霊界へ行く・・・副霊が脱出する。\n\n（霊界で種々の霊と交渉したり、自分の想念で作る場合もあり、神様が知らす場合がある。〔私など〕神様が知らす場合、外の人に見せる事がある）、\n\n（その話で悟る事が以前よくあった）、\n\n（家内は湯へ入った夢をみるときっと浄化する）\n\nであるから、夢は判断の技術が必要である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}