{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_03_霊主体従.json",
  "part": 2,
  "total_parts": 8,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊主体従",
  "theme_name_ptbr": "Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "火は水によって燃え、水は火によって動く",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Dúvidas sobre a História do Japão",
      "content": "「今日の五の日（五六七会）に参拝した人々は火に縁のある人である。\n\n火は水によって燃え、水は火によって動く。\n\nこれは、火は燃える場合、水の多い程燃える。\n\n今年は非常に発展する。\n\n箱根へお出でになる時は、きっと雨が降るという事は発展する事である。\n\n箱根は火、熱海は水である。\n\n雨は火の燃える原動力である。\n\n大先生は御入浴後、ぬるま湯へお入りになる。\n\n御浴後、暫くお身体が熱くなられる。\n\nこれは、火素へ対し水分が入るので、余計に燃えるのである。\n\n今日の雨は五の日で非常によい。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"(a) Diz-se que nunca houve uma visita de Enviado Imperial (Chokushi) ao Grande Santuário de Izumo desde a antiguidade;\n\nhaveria alguma razão entre ele e a Casa Imperial? Pergunto.\n\n(b) Diz-se que na família Shimazu de Kyushu existem documentos que só podem ser vistos pelo chefe da família da época,\n\ne que se o conteúdo fosse publicado ao mundo, a história até hoje seria derrubada desde a base.\n\nSerá que tais coisas realmente existem?\n\nSe existirem, qual o grau de veracidade da história que aprendemos até hoje?\n\nE qual época é a mais duvidosa? Pergunto a instrução concreta.\"\n\n**Meishu-Sama:** \"(a) Há uma grande razão. Quando o Imperador Jimmu conquistou os bárbaros do leste, até então a Dinastia de Izumo governava; ele exigiu a devolução do direito de governar, apresentando-se como descendente de Amaterasu Omikami e negociou.\n\nNo início não foi bem, mas venceu através de Takemikazuchi e Futsunushi.\n\nPor isso o Enviado Imperial não vai orar lá. A Coreia conquistou o Japão.\n\nO fato de dizerem Kannazuki (Mês sem Deuses) em outubro foi iniciado na Dinastia de Izumo. Em outubro os Kami retornam a Hinomisaki.\n\nPor um mês. Isso é prova de que são Kami da Coreia; quando governavam, era assim.\n\n(b) O momento da Devolução do Território e o tempo de Ninigi no Mikoto são duvidosos. Há uma razão fundamental para isso.\n\nSe souberem disso, a história vira de ponta-cabeça desde a base. Quero anunciar, mas ainda é cedo.\n\nA manifestação disso é que, após o fim da guerra, a guerra do Japão ficou daquele jeito, e a classe privilegiada caiu. Há uma razão profunda para ter ficado assim.\n\nIsso é uma parte do Kenshinjitsu (Ver a Verdade). Se a fé avançar, entenderão. O mundo está mudando, e entende-se também o que acontecerá com o mundo. O programa está feito.\n\nNo Mundo Espiritual já está bastante feito, e o Mundo de 5-6-7 está feito no centro do Mundo Espiritual.\n\n(Por mais que o Kami Maligno esperneie, já não adianta).\n\nDaqui em diante direi de forma sugestiva.\n\n(Deve-se saber pela Sabedoria e Iluminação da pessoa. O desenvolvimento da sabedoria é essencial; se fizer isso, entende-se a história do Japão.\n\nA história do Japão foi grandes forças disputando o poder.\n\nIsso desapareceu com a derrota na guerra. Por isso, eu disse a todos que a derrota deve ser celebrada).\n\nTokugawa e a Corte Imperial... a Casa Imperial disputou no final. Genji e Heike, Hogen, Heiji, etc., são assim.\n\nA filha de Okuninushi no Mikoto tornou-se esposa do Imperador Suizei. Pontos assim são bastante admiráveis.\n\nIeyasu Tokugawa é a manifestação humana de Okuninushi no Mikoto; é linhagem diferente da Casa Imperial, e Tokugawa pretendia acabar com a Casa Imperial.\n\nTentou fazer planejado, e gradualmente, gradualmente a Casa Imperial declinou, e Tokugawa assumiu o poder real; finalmente deixou a Casa Imperial com dez mil *koku*. Fez de forma que não pudessem viver.\n\nFinalmente chamavam de Kubo, Kinri-sama, etc...\n\nO Incidente de 26 de Fevereiro tentou fazer o Imperador abdicar e colocar o Príncipe Chichibu.\n\nO Príncipe Chichibu é da linhagem de Okuninushi, e tentaram tomar através dele. O ancestral de Tsuneo Matsudaira era servo de Hidetada Tokugawa, e a Casa Chichibu foi solidificada com o clã Tokugawa.\n\nO lado do Imperador percebeu isso e tratou Chichibu como doente, fazendo com que não aparecesse durante a guerra.\n\nAssim, até agora, duas grandes forças disputaram.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "水素の菌と人間の想念、行為との関係",
      "publication_title_ptbr": "",
      "content": "「醗酵菌は大体水素から発生する。冷たくては起らぬ。\n\n火素が必要である。火素もある程度の火素で、後は水素の領分である。\n\n水素の菌は、人間に役立つものと、毒するものと両方ある。\n\n人間の想念や行為でつくる。\n\n原子破壊は言葉が合っていない。水素全滅である。\n\n動植物の保護色、どうもこうもない。神がこういう風に造った。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "火素、水素について",
      "publication_title_ptbr": "",
      "content": "「音波などは密度が荒い。一そう細かいのが電子である。次に細かいのが神霊子で・・・。\n\n水素に毒素が出来る。毒素が水素を変化さす。\n\n神霊は火素で、これにより毒微粒子を解く。光子。\n\n想念や言葉も微粒子である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "水素微粒子と科学の水素",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「毒素発生の水素微粒子と化学的水素原子とは同一で御座居ましょうか。」\n\n**明主様御垂示**  \n「科学的水素と同じである。\n\n科学的に顕微鏡などで見えるのは荒っぽいものである。\n\n私の方でいうそれは、もっとウンと細かい。\n\nどこまで小さいか無限である。\n\n普通の科学でいう水素の一億分の一より小さい。\n\n青空が無限に大きいようなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "原子論の真義",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、原子核は火素と水素の結合体に依り、構成されていると考えられますが、エレクトロンの構成について・・・。\n\n二、原子核中の中性子について・・・。\n\n三、プロトン（陽子）エレクトロン（陰電子）と、火素、水素、土素の三原素の関係について・・・。」\n\n**明主様御垂示**  \n「一、エレクトロンは陽、ミクルトンは陰であるが、科学は逆にしている。\n\n陽子は一つである。その周りを陰電子が取巻いている。\n\n水が取巻いて火を緩和している訳で、地球の中心は火の塊で、地球の陽子を空気が取巻いている事は水素を囲んでいる訳で、火素の点を取巻いてるのである。\n\n二、九つ取巻いている。僅かなものが爆発する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊子と原子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「再び霊子並びに原子に付いてお伺いお致します。\n\nイ、光新聞第三十八号の御論説中\n\n「この五種類とは陰陽のミューとパイが日と月の二精で、中性の中間子が日月の合致粒子で、他の二種が土及び星の精であって、この力の主座は勿論中性子である云々」の御説を次のごとく当嵌めて考えて宜しいでしょうか。\n\nミュー　陰・・・土の精  \n　　　　 陽・・・日の精\n\nパ　イ　陰・・・星の精  \n　　　　 陽・・・月の精\n\n中性の中間子・・・日月の合致粒子\n\nロ、なお第一、二、三各霊子を火、水、土三要素に当嵌める時はいかになりましょうか。  \n　  \nハ、原子のエレクトロン数を人工的に変える事によって、鉛も金にする事が出来るというように・・・。\n\n人間の性質、精神作用をその人の霊魂ないし心の霊子核によるものと仮定し、その霊子核を即座に変化させ悪人を善人に教化することは出来ないものでしょうか。」\n\n**明主様御垂示**  \n「ミューは陰。パイ、陽。人間はもっと霊妙微妙なものであるから、それは出来ない。\n\nそういう分子より何億分の微粒か分らぬ。やはり霊素でする外ない。\n\nこまかいのは無限である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "水素爆弾について",
      "publication_title_ptbr": "",
      "content": "「これは原子爆弾である。\n\n原子爆弾は物体から水分を抜くと外の原子が出て、それにつれて爆発する。\n\nその場合水素を与えると爆発力が大きくなるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "植物は夜に成長する",
      "publication_title_ptbr": "108\\. O Daijo Acarreta o Mal \\[P\\&R\\] (Orig.: 大乗は悪を伴う)",
      "content": "**信者の質問**  \n「植物は夜間成長するとの事ですが、これはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「夜は水の霊気、昼は日の霊気。つまり父母のようなもので、父は昼、母は夜になる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1950\\)**\n\n**Pergunta do Fiel:** \"Pessoas que não se prendem à moral Shojo e, se for um bem Daijo, fazem tranquilamente até coisas que parecem um pouco descaradas (*atsukamashii*), são as chamadas pessoas ousadas ou 'Yarite' (habilidosas/agressivas nos negócios);\n\nmas essas pessoas, dependendo do ponto de vista, não seriam humanos de consciência paralisada?\"\n\n**Resposta de Meishu-Sama:** \"O Daijo acarreta o mal inevitavelmente.\n\nMesmo no que eu faço, os médicos e vendedores de adubo ficam em apuros, mas não há o que fazer.\n\nNão é que a pessoa Daijo seja 'Yarite' ou ousada.\n\nComo se apoia em Deus, ousadia (*Daitan*) ou timidez (*Shotan*) são a mesma coisa.\n\nMuitos acham que eu sou muito ousado, mas não é nada disso.\"\n\n---\n\n# Tornai-vos Daijo \\- 2 (Orig.: 大乗たれ　２)",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "螢光、日光、月光",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「螢の光は科学でも未だ解けぬといわれておりますが、これはいかなるものでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「光には、日の光と月の光とある。螢の光は月の光である。\n\nであるから熱の分子がない。冷光である。熱のあるのは熱の体が多い。\n\n月の光は、日の光の霊（冷）が多い。青い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "螢光の原理",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「螢の光の出る原理また無熱にて光る原理・・・。」\n\n**明主様御垂示**  \n「無熱ではない。霊の熱はある。霊の火は熱くないが強い。霊の光である。熱いのは体である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "森羅万象の構成　４",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "燃 焼",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「燃焼は物質の霊化で御座居ますか。」\n\n**明主様御垂示**  \n「燃焼は、物質の霊化である。」\n\n---\n\n**明主様御垂示　「摩擦熱と霊気」**\n\n**信者の質問**  \n「摩擦熱は霊気に関係がありますでしょうか。」\n\n**明主様御垂示**  \n「摩擦で熱くなるのがそれで、霊気とは関係はない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "霊と体　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人間は霊体が実体",
      "publication_title_ptbr": "120\\. Bem e Mal Mudam com o Tempo (Orig.: 善悪は時間により変化する)",
      "content": "「この治療はいままでの歴史初まって以来ないと言っていいくらいの治療で、ごく根本からお話しなくてはよく判らぬ。\n\nそのため、まるで治療とは関わりのないようなお話、いわば宇宙の真諦とか、真理とかいったことが根本になっている。\n\n根本としてはだれ知らぬものもないが、日月地で、この三つがいっさいの根本になってる。\n\nこの治療の根本原理と世の中の動きと合って行くから、この話によって世の中の動きの根本もよく判ることになりたいへんいいと思う。\n\nいま世の中が非常な速度で転換せんとしており、どうなって行くかさっぱり分からぬのが一般の状態ですが、それがだいたい見当がつく。\n\nこの意味において、この治療の原理は非常に大きな意味があるわけである。\n\n昔から三位一体ということを言う。この言葉はだいたいバイブルから出た言葉と思うが、たいへんな意味のあることである。\n\nこれはいま話すと分かるが、三つのものが一つになるということである。\n\n一番大きな三つのものと言うと、日月地である。\n\nこの三つのものが一つになるということは、今日までも変わったことはないが、これから話せばなるほどと思われる。この三つが根本になってる。\n\n元素から言うと（性質から言うと）火水土となる。\n\nこれは天地の構成で、経緯三段になっている。\n\nあらゆるいっさいのものは、この三つによって作られ、火と水と土の元素の入ってないものは一つもない。\n\nいっさいはこの火と水と土である。数からいうと五六七となる。\n\n![][image6]![][image7]\n\n土は地を略したものナルという数。\n\n日、月、火、水、木、金、土。\n\nわれわれが日々使っているものは七つしかない。\n\nこれはキリストが言った、この地球は七日目にできたと、それで七日目には休息するというので日曜を造った。\n\n種々な神道などの天地創造説によると、宇宙は水蒸気のごとくモヤモヤ煙のごときものであったが、\n\nだんだん別れて軽いものは天となり、重いものは固まって、その固まったものが地球となったという。\n\nそれで地球は造物主が造られた完成したもので、ここに初めて生物が住むことができたのである。\n\nそれで地は完成の数であり、七という数は意味がある。\n\n緯は空間に火水土がある。\n\n空間は霊気と空気である。\n\n物質はすべて土からできていて、土に還るものである。\n\n火と水と結合せるため、ちょうどよく生物の住み得る空間になっている。\n\n故に空間は火と水と混ったものとみていい。いままで空気は知っていたが霊気は知らなかった。\n\nこの霊気が治療の根本である。\n\n経の火水土、緯の火水土、このうち火が主になっている。\n\n肉体は土と水。\n\nあらゆるものはみんなそうである。\n\n火水土がピッタリと合ってる。\n\n故に経と緯に火と水と土になってる。\n\nこれがいっさいの実体である。\n\n治療する前に参考になることをお話したほうがいいと思う。\n\nこの治療が霊的治療というのは、だいたい人間の身体は霊と体と両方で成り立っているものである。\n\n体というのは肉体、霊というのは肉体と同じ霊体というものである。\n\n手なら手の霊体の形がある。\n\nその証拠に手足が痛くて切ることがあるが、それで痛みのなくなるわけだが、なおその先のほうが痛む、手のある感じがする。\n\nこれは切っても霊体はそのままあるからである。\n\n物質の法則は科学では未だ解っていない。私のほうでは判っている。\n\n霊が主で肉体が従、そういう法則がある。\n\nこれは私がこしらえたのではない、前からあるのである。\n\nただそれを知ると知らぬの差である。\n\n故に病気は霊のほうを治さなければ絶対に治らぬ。\n\n霊の毒素または膿をとれば、肉体はそれに追随して、霊体の汚いものをとると下痢になって排泄する。\n\n医学は霊を無視し、肉体だけとろうとするから治らぬわけである。\n\nしからばいままであらゆる偉人や学者が研究したにかかわらず、病気は治らぬ。\n\n本当に治る方法がなかったのはどういうわけか、病気とはいったいなんのために起るか、なんだかさっぱり分からぬ。\n\n私は病気の本体と、いかなる病気も治るということを発見創造したのである。\n\nこの二つのものが最大眼目なんである。\n\nいままでは肝腎なことの発見ができなかったから治らなかった。\n\n天地の森羅万象は三つのものでできてるが、いままで二つのものしか判らず、そのため治せなかった。\n\n一二三とあれば、二と三は分かっていたが一が判らぬ。\n\nところがその一でなければ病気は治らぬ。\n\nその一を私が発見したというわけである。\n\n知ってる人は知っていても、その一を生かすことができなかった。\n\nそれを私が発見した。その一はすなわち霊である。\n\n目に見えるあらゆるものは霊と体でできている。\n\n霊と体で生きてるというと生物ばかりのようだが、そうでない。\n\nあらゆるものがそうで、火鉢なら火鉢これも生きている。\n\n生きてるから人間の用をなしている。\n\n何年か経つと錆び朽ち、霊が抜ければくずれて形がなくなる。\n\n動物の霊は精霊という字を使い、ふつうの物質のものは単に霊という。\n\n故に人間は精霊と肉体と両方のもので生きている。\n\n精霊の中心は心ー魂である。\n\n魂は目に見えぬくらい小さい。\n\n今までの療法は精霊を認めぬ。\n\n肉体だけをみて治そうとしていたようなもので、ちょうど手を動かすのに、これを動かさぬよう外部から努力したようなものである。\n\n実は心が手を動かしているので、まず心が手を動かさぬようにすればなんでもない。\n\n本療法はその目に見えない心のほうも治そうとする方法なのである。\n\n人間の肉体は水と土でできている。\n\nなんとなれば人間の食物は水からとれたか土からとれたもので、それを食って生きてる。\n\n精霊は火であるから、結局人間は火水土でできてる。\n\nあらゆる物は火水土でできてる。\n\nいままで水素は発見されてるが、火素は発見されていない。\n\nこんな判りやすいことが気がつかなかった。\n\n煙突や、ストーブを焚いても、あの熱いものは目に見えぬ。\n\n水はだいたい見える。\n\n火素は一番判らなかったわけである。\n\n霊界には火素と水素と両方あり、これが密合してる。\n\n霊界から火素をとれば熱がなくなり、すべては凍ってしまう。\n\n月の世界のようになる。酸素は割合火素に近い。\n\n人間の霊体は霊界におり、水の部分は水素のほう、空気の世界におり、肉体は目に見える世界におり、故に人間の体は火水土で、人間を支配せるものは火素すなわち霊素である。\n\nこれある故に生きており抜ければ死ぬのである。\n\n霊体に汚れが溜まれば病気になる。薬の毒が溜まるというが、薬の霊が霊体へ溜まる。\n\n薬の霊は非常に毒素がある。\n\nそれが霊を曇らすのである。\n\n霊の曇りと相応した同じ物質が体へ溜まる。\n\n毒血なら毒血が溜まると、それだけの霊が霊体へ溜まる。\n\n体のほうの膿や血をとると、霊のほうがとれるかというとそうではない。\n\nそれは一時的ですぐまた溜まる。\n\n瀉血（しゃけつ）療法、蛭血（てっけつ）療法などは霊の曇りを無視している。\n\n永遠の真理としては、病気を治すには霊の曇りをとる以外にはない。\n\n機械や薬で霊の曇りをとることはできぬ。\n\n霊の膿をとれば薄い毒血となり漿液となり、濃いのは下痢、痰、小便などで出てしまう。\n\n他の療法では絶対に治らぬと断言できる。\n\n霊の曇りは光でとる。\n\n人間はこの光をみんな持っているが、出す方法がなく、勿論知らなかった。\n\n不思議のようだが判ってみればなんでもない。\n\n光が霊の曇りを射るから溶けてゆく。\n\n押せば力は出ぬ。\n\n想念が指という体のほうへ力を入れるから出にくい。\n\n溶かす場合は力を抜いてしまう。\n\nそしてどこまでも霊を放射してゆく。\n\nさわらず押さずの程度で擦る。\n\n治りの悪い人は力を入れる人である。\n\n体ばかりか知らぬ人である。\n\n大きく擦るより三つくらいに別けて擦る。\n\n悪い所というものは小さいものであるからである。\n\nそこへ集注してすればとてもよく治る。\n\n一カ所に塊があると、そこへだんだん毒が溜まって行くもので、現在ある塊といえども三年とか十年とか、とても前から溜まり始めたものなんである。\n\n医学ではそれを知らぬ。\n\n神様は、人間をお作りになったお目的は、理想世界天国をおつくりになるにある。\n\n天国とは完全な世界、不完全、不合理のない世界、不幸のない世界で、それができる。\n\n人間はいままでできなかったからできぬものと思ってるが、神様は着々準備せられている。\n\n病貧争のない世界で、そのうち一番肝腎なことは病気で、そのために浄化作用があり、感冒のごとき恩恵がある。\n\n浄化ゆえ病気はすてておけば必ず治るものであるが、ただ今日の人間は膿や曇りが多すぎるため、非常に苦しみや痛みが多いため治療の必要がある。\n\n故にこの治療が世界に拡がり、百年も経てば治療の要もなく、薬毒もなくなり、病気のない世界の来るのは必然である。\n\nいままで、病気とはそういうものなることを知らず、熱、痛み、不快などだんだん昂ずると死ぬと思った。\n\nそれは反対で、それらが強いほど治りつつあるわけである。\n\nそこでそれを止めるべく毒を服ませ身体を弱らした。\n\nこれが間違いの根本である。\n\n毒だから服んではいけないというように、神様はまずくつくった。\n\nアダム、イブの禁断の果実のようなるものである。\n\nかかる根本的誤りにとりつかれて病気の苦しみを得た。\n\n日　月　地\n\n火　水　土\n\nいままでは火というものがごく少なかった。\n\n分かりやすくいえば夜だったから日が出ていなかった。\n\n水と土、月と地の世界だった。ちょうど世界がそうなっていて、日本は明治以前には世界地図にさえのっていなかった。\n\n世界に認められ、つき合うようになったのはごく最近であった。\n\nこれは意味のあることで、宇宙というものは陰陽ということをいう。\n\n陰　陽　　　これは夜昼ということになり、なにごとにもこれがあり、\n\n明　暗　　　大中小いく通りにもある。火水土も大中小になってる。\n\n少なくともいままで一万年に夜昼ありと仮定し、その夜昼の境目はちょうど今である。\n\nいままでは夜で月の世界、月は照るときと暗のときとある。\n\nちょうどそのごとくあらゆる治乱興亡あり、月照ってるときは平和、暗のときは戦いがあった。\n\nいまはその最もひどい時とみていい。\n\n今度昼の世界になるについて、日本がだんだん世界へ表われてきた。\n\nいま、東亜新秩序ができた以上、世界の三分の一の支配者になったわけである。\n\n昼の世界は夜と反対になる。\n\n時計も左へ捲くとしまり、右にまわすとあける。あらゆるものがだんだん統一される。\n\n![][image8]\n\n最後に世界は三つになる。\n\n日本が一番上になり初めて平和が来る。\n\n日本でもいますばらしい勢いでそうなりつつある。\n\n米なら米で、農家から直接政府へ集まり一般へ配られる、統一されるわけである。\n\nいま、戦争のためこうなっているんで終われば元の通り自由販売になると思うがそうでない、\n\n否むしろますます統一さる。あらゆる商人がみんな組合になり、共同販売というようなことになる。\n\n元のようにかえることは絶対にない。\n\nこれは昭和十年に話したことがあるが、あらゆる産業は合同され、仮に産業省というものになる。これが統一する。\n\n会社は会社としていまのままで行く。\n\n一つに統一されるから利益は平均され、それが三分され政府、資本家、労働者と分配されるわけである。\n\n現在の動きがどうしてもそうならなくてはならぬことになる。\n\n競争がなくなるから利潤を平均して、タンと大きな利益の配当はなくなる。\n\nそして産業などの利潤は政府が保証するわけで、ちょうど公債と同じわけになる。\n\n例えば、日本なら今日の株券が公債よりもいい利回りとなる。\n\n事業の盛衰によって半期半期で違うわけである。\n\n四分二厘、三厘、四厘というふうに、これも政府が保証するから絶対安全である。\n\nその時代には産業証券というような名となろう。\n\nそして産業証券の利益はほとんど同じであるから、価格の変動がなくなるゆえ、投機性がなくなる。\n\nいまのような賭博的分子がなくなる。\n\n今日の株式取引所のようなものもなくなる。\n\nあるいはもっと強大な半官半民の証券交換所というような機関になる。\n\nそして政府は三分の一の利をとるから、税金はとらなくていい。\n\nいままではずいぶん複雑していた。\n\n統一とは非常に簡単になることである。\n\nいままでは西洋医学のごとく分裂したため、非常に複雑になった。\n\nその時代にも金持ちはある。\n\n私有財産はどこまでもある。\n\nこれを撤廃するとせば、ロシアと同じようになる。\n\nただ決算は公開されるから、富豪はだれがいくらとったかすぐに分かる。\n\n今日では公開されてもよく分からぬが、もっとはっきりする。\n\nこの組織になれば判るから、全部私有することができなくなり、社会事業とか、労働者の娯楽などのために使うこととなる。\n\nまた全般的に非常に良心的となり、いい社会になる。\n\n分裂すること、換言すれば破壊すること。\n\n善はまとまること。\n\n対照的にいえば善悪に分けていい。\n\n悪は善になることもあれば、善が悪となることもある。\n\nこれは時間的の関係で、時間により変化する。\n\nそのときの状態に付して善悪にする。\n\nどっちも必要があるのであって、またどっちか勝ち負けはある。\n\n人間は悪心を制すべき良心があれば、それは安心な人である。\n\nこの制える力が弱いと悪の行動となり、間違いが多い。\n\n人間はどっちかが強いので、ただ良心のほうが一歩強ければいい。\n\n夜の世界では悪のほうがちょっと勝ち、昼では善のほうがちょっと勝つ、そこで統一的な動きはすべてが良心的になる。\n\n現在の動きはすべて良心的になりつつあるのである。\n\n贅沢禁止令などすでにそうである。\n\n金があればどんなこともできる。\n\nしかし多くの人は物が足らず、うまい物も食えず苦しんでる。\n\n少数の人の贅沢のために、多数の者が苦しむことになる。\n\nそれで生活必需品が足らなくなるので、それを多数の人に振り向けるやり方になった。\n\nいままでの政党は、主義の善い悪いでなく戦った。\n\n反対党のものが良いことを言っても、それに反対する。\n\n今度はそういう喧嘩もなくなる。\n\n商人など非常に儲けた。相手を倒しても多くの労働者を絞っても、自分だけ儲けて贅沢した。\n\nそれもなくなる。儲けも定まってしまい、ごまかして儲けることができなくなった。\n\n立派な着物着て自分一人いい気持ちになるが、人は見て羨み悲しむ。\n\n多くの人が不快になり、わずかの人がいい気持ちになる。\n\nこれは悪である。大勢の人とともに楽しむ。これが良心的である。\n\nほかの人が悪い思いをしてもいいというのは、なんとしても悪である。\n\nこれらは宇宙のリズムと反対になったから、すべて大勢のよきよう制限され良心的になった。\n\nつまり、みんなの仲間がみんなよいよう、全体主義、公益優先になる。\n\n国民全体がそう思えばみんなよくなる。\n\nこういう新体制でいけば、みんなよくなるにきまってる。\n\nこれは何年も続けば慣れてきて非常にいい世になる。\n\nそうして、いまに物も余るようになる。\n\nであるから、こういう新体制になったことは、本当はありがたい世になったわけである。\n\nいままでの自由主義ではうまみがない。\n\nこれは悪が残っているからで、あらゆるものが良心的となるゆえ、だんだん犯罪者は減ってゆく。\n\nゴマカシがなくなり、人間が嘘をつかなくなる。\n\n長い間夜の世界で悪のほうが勝っていたから一時的栄えた。\n\nしかし、悪は勝ち通さない、ある期間栄えるだけである。\n\nそういうリズムであった。これは、ぜんぜんそれはなくなるのである。\n\n花柳界などもだんだん制限され四分の一くらいしかなくなったという。\n\nそれも自動車の乗りつけできず、遊んでいても一々臨検を激しくするという。\n\nこれは、闇取引するのを調べる。\n\nこういう遊びをする者は、あぶく銭を儲けたものが多いからだ。\n\n一々儲けた道を聞くのだそうである。\n\nすると必ず闇で儲けたものだという。\n\n闇で儲けたものでなくては、花柳界で使えない。\n\nそういうような関係で花柳界は非常にいまさびれたという。\n\nああいう所へ行けなくなったということは、善が勝ったわけである。\n\nああいう所がなくなると不正の儲けがなくなる。\n\nもっと明るい楽しみになる。\n\nとにかく正しい世の中になっている。\n\nせがれ　や娘の不良などの心配もなくなる。\n\n統制となると地域的配給になるから、一都なら一都のみで配給するから非常に労力が省ける。\n\n物資が足りないようなことがなくなる。\n\n病気というものは、汚いものが溜まるから右進左退で、左進右退は治る作用。\n\nこれが病気であるが、病気の起ったのは右進左退が先である。\n\n霊と肉とぴったり合っているので、人間としての働きができる。\n\n水　　　空気　　　冷\n\n土　　　物質\n\n火　　　霊　　　　熱\n\n熱と冷と混って生物の住むにちょうどいい気候になってる。\n\n空間にあるのは、火の霊と水の霊。眼に見えるのは体。\n\n火と水と合って力が生ずる。\n\nガソリンなど熱すると燃えて、すばらしい動力が起る。\n\nいずれ科学のほうで火がわかる。\n\n昼になると殖えるからである。\n\n昼の世界では、火の霊が勝って多くなった。\n\n火の霊が強くなると左進右退となる。\n\n学理はいままでと反対にならなくてはならぬとある学者がラジオで言っていた。\n\nいままでは科学が学問を支配した。\n\nしかし、科学は学問を主として、その中へ入るべきものである、と言っていた。\n\nこれらも時節が変わったからである。\n\n左進右退になると昼間の動きゆえ、われわれが生きているのは、霊体と肉体と合致しており、\n\n霊体が霊界にあって、霊体が昼間に合うようになってるといいが、\n\nいままで夜の世界に長い間いたため曇りがある。\n\n曇りは昼間になるとすぐ眼に立つから、どうしても清められなければならぬ。\n\n病人のふえた根本はそこにある。\n\n毒血とか膿とかの毒素は、霊体に滲みると一つの曇りになる。\n\nちょうど人間の霊が明るいものなら、それは一つの暗いものになる。\n\n大空にすれば一つの雲になる。\n\nその雲なり、曇りなりをとるのに霊を放射する。\n\nそれは一種の光である。光は人間だれでもある。\n\n肉体が着物を着ているごとく、霊も着物を着ている。\n\n普通ちょっと厚くして三寸くらいの霊衣、これは見えることがある。\n\n唐紙の前に人間をおき、しばらく　みつめているとみえる。\n\n肉体から白いような青いような光を発してる。\n\nそれで弱いとか心の悪いとか、曇った人などは薄いのである。\n\nその霊の光、それを集注して強いものになる。\n\n光のエキスみたいなものになる。\n\nこれを手から放射すると曇りが溶ける。\n\n溶けるからきれいになる。\n\nすると、肉体の汚いものはそこにいることができぬようになる。\n\nそこで痰や下痢で出る。薄い所は漿液になる。\n\n横痃（よこね）というのがあるが、それは医者でよく切る。\n\nするときっと赤貝のごとき肉や膿の魂が出る。\n\n膿などネトネトしたものが出る。\n\n自然に穴が開いて出る。\n\nそのときは黄色い水とも膿ともつかぬものが出る。\n\nそのくらい薄くなったわけで、無論分量も少なくなる。\n\n治療すると毒素は少なくなり薄くなることはたしかである。\n\nそれがあたりまえの状態である。\n\nある場合小さい固まった膿を溶くと大きくなる。\n\n元は大きい膿が固まって少なくなったもの。\n\nこれは溶くと容積がふえて淡くなって出る。\n\nおデキとか、お腹の塊など腫れたように一時は大きくなる。\n\n故に治療の場合それを充分心得ていて患者の悪い所へ向かって放射する場合に注意する。\n\n西洋医学は霊をぜんぜん知らぬ、否　認めぬ故に癲癇（てんかん）、重度の精神病患者などみんな脳としている。\n\n肉体は霊体を入れたサックのごときもので、使用に堪えねば霊は出て行く。\n\n霊はふつう死んでから四十九日まではその家におり、五十日目に行くべき所へ行く。\n\n普通はお寺へ行き、神道ならば産土神社または信仰している団体へ行く。\n\nお寺で葬られれば一時お寺にいなくてはならない。\n\nそして間もなく自分の信ずる所へ行く。\n\nところが信仰する所がなければ、お寺に長くいることになるのである。\n\n人間が死ねば煙のようになると思う人は、お寺にもおれず宙に迷うのである。\n\n中有界に迷うので六道の辻ともいい、ここは辻のようなもので、四方八方どこへでも行けるのである。\n\nこの世で死んでも邪神界へ行くものもある。\n\n仏界にも地獄、極楽あり、神界でも天国、地獄（根底の国）あり、そこで修業する、というのは浄化作用が行なわれる。\n\n罪は苦しまねばとれない。\n\nこれを迷信という人こそ迷信である。\n\nある程度浄化が行なわれると生まれ代わる。\n\n霊魂はどしどし殖えつつあり、天国、地獄でも生まれる。\n\n霊界でできるだけ長くいたほうが幸運である。\n\n思い続けた想念は滲みついているもので、また死の時の想念も続く。\n\n非常な美人は前の世はまずい顔だったかもしれない。\n\nだから女の方は死ぬ前に美人に生まれて来ようと思ったほうがよいであろう。\n\n輪廻転生、人間は霊が主で、霊は不滅、肉体は滅びて土となる。\n\n五十年とか八十年とか、霊の衣をぬぐだけと言っていい。\n\n人間は霊体が実体である。\n\n![][image9]  \n（霊体の同じ所に同じよう曇りあり）\n\n人間は始終火と水を吸っている（火素、水素）。\n\n外部から曇りをとれば移動の必要なく、痛みはなくなる。\n\nそれが非常に速い。霊を支配すれば体は必ずそうなる。\n\n医学は治さない進歩ゆえ、進歩するほど病気がふえるのはあたりまえである。\n\n肺結核が多いのは、子供の時分から次々熱の出るのを氷冷などで固める。\n\n子供のときは元気がそこまで行かぬから止まるが、十五から二十となると止まらぬようになる、どしどし浄化を起す。\n\n夜　月の世界（水素）\n\n霧は月の水がいくぶん溶けて下がるのである。\n\n昼　日の世界（火素）\n\nあらゆるものに霊体あるごとく、夜昼にも火と水にも霊体がある。\n\n空間に火素が殖えた。\n\n火素（触ってもあつく感じない）\n\n火素を集めて病気を治す神秘的な力を授かった。\n\n私だけでなくだれでもできるが、いまのところはあまりない。\n\n太陽が出ても月はなくならぬ、かえって夜よりはっきりして立派な存在となる。\n\n土も日本の日に照らされはっきり現われる。右いずれも消滅はしない。\n\n![][image10]\n\nとなる。火は精神\n\n心がもえるという、火だからである。\n\n水ではない、心が流れるとは言わぬ。\n\n心　　左　　　　心臓は左についてる。  \n物　　右　　　　人間は右手を多く使うのは物質に対するからで、左のほうは位が上である。\n\n霊が案内し、体が後から行く・・・　 　 　中心への結合  \n![][image11]\n\n物質の後を霊が追かけて行く・・・　 　  \n![][image12]\n\n政党は、大政翼賛会\n\n商人は、企業合同\n\nいままで大宇宙のリズムは左進、小宇宙は右進。\n\n今度は両方左進で合ってくる。\n\nいままでは駆け引きでよかったが、これからは駄目である。\n\n治療はやはり人格的に精神的の愛、慈悲をもって病人を扱う。\n\n精神的の内容が肝腎である。これは新体制の療法で、どうしてもこの療法が発展して、今後の病気はこの療法によって治すことになる。\n\n私の創った療法になると確信している。\n\nこの話を本として、世の中のあらゆるもの、あらゆる動きを観察すると、すべてそうなる。\n\n世の中に処して行くにも安心して行ける。\n\n肉体は死物である。\n\n医学の建前から物質たる死物を健康にしても、健康になるわけはなく、病気も治らぬ。\n\n霊に対するには霊をもってしなくてはならぬ。\n\n霊の放射で初めてとれる。\n\n霊をきれいにするよりほか方法はない。\n\nいままで火がなくて霊界のことが分からなかった。\n\n血液の汚い分子のみ循環によって一所へ集まる。\n\n人間がゴミを一所へよせて掃溜へ捨てるようなもの、その掃きよせて捨てるときが病気である。\n\n心臓は毒の量、質などに必要量の熱を吸収する、それを冷やす（肺ー痰、腸ー下痢）。\n\n心臓は目に見えない火を吸うて溶かす。\n\n肉体の曇りは水になって動く、それが痛みである。\n\n故に病気とは浄気である。\n\n医学は掃溜へ捨てるのを制えつけたようなもの。\n\n灸、鍼は刺激によって誘導する。\n\n天然痘と尿毒は二つとも高熱は出ぬ。\n\n薬毒は高熱が出る。\n\nただあまりたくさん毒があると熱が出ない。\n\n浄化を起しきれぬ。\n\n熱、痛み、痒みなどは薬毒と思っていい。\n\nレントゲンは火傷と同じくヒリヒリする痛み、針で突き刺すような痛みは薬毒。\n\n毒と浄化の衝突で衰弱し倒れる。\n\n弱ってるところへ急激な浄化が起ると死ぬ、肺炎のごとし。\n\nふつうの人の光は薄いが、御守りをかけると強く出る。\n\n軽くすると強く出る。擦ると擦らぬとの間くらいでやる。\n\n一生懸命やってはいけない。\n\n御守りがあるから軽く思念してすると非常に強い光が出る。\n\n一遍に両手を使ってはいけない。\n\n片手に集注してやる。\n\n細かく中に入れてかきまわすつもりでやる。\n\n火によって魂が溶けるという気持ちでやらなくてはならぬ。\n\n手は放してしなければいけない、手指で放射するようする。\n\n落ちついてやるようになると、指で制えていてお腹から出す。\n\nそして指頭へ精神を集注する。\n\nそのとき指から放射する気持ちでお腹へウンと力を入れて出す。\n\nこれは非常に力がいる。\n\n骨が折れるから、ある場合これを知っていていい。\n\n光を強くする、その道具が御守りである。\n\n御守りをかけることは、いくらでも説明できるが宗教的になる。\n\n宗教は禁ぜられているので、ただそういうふうになるものだと思えばいい。\n\n特に知りたい人は個人的にお話する。\n\nいまのところ、そういう話は遠慮してる。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 9 de novembro de 1940\\)**\n\n\"Até agora era muito complexo. Unificação significa tornar-se muito simples. Até agora, como na medicina ocidental, por ter se dividido, tornou-se muito complexo. Naquela era (futura) também haverá ricos. A propriedade privada existirá para sempre. Se abolir isso, ficará igual à Rússia. Apenas que o balanço será público, então saber-se-á imediatamente qual rico ganhou quanto. Hoje, mesmo sendo público não se entende bem, mas ficará mais claro. Se ficar com essa organização, saber-se-á, então não se poderá possuir tudo privadamente, e usar-se-á para obras sociais ou lazer dos trabalhadores, etc. E, no geral, tornar-se-ão muito conscienciosos, será uma boa sociedade. Dividir, em outras palavras, é destruir. O Bem é agrupar-se (unir-se). Falando em contraste, pode-se dividir em Bem e Mal. O Mal pode tornar-se Bem, e o Bem pode tornar-se Mal. Isso é uma relação temporal; muda com o tempo. Torna-se bem ou mal conforme o estado daquele momento. Ambos são necessários, e também há vitória e derrota de um ou de outro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊と体　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "死とは何ぞや",
      "publication_title_ptbr": "",
      "content": "「人生に関する事柄の中、死程切実な問題は無い、という事は誰も知り抜いているのであるが、さらばというて、これ程不可解なものはないのである。\n\n私は、死に就て自分の永年の実験と、諸々の宗教、泰西（たいせい）における心霊実験と、あらゆる分野に渉（わた）って研鑚の結果、解決が着いたのである。  \n　\n\nそもそも、人間なるものの構成から述べてみよう。\n\n人間は、科学者がいう肉体なる物質のみではない。前に述べたような霊（火素）と肉体との両原素から成立っているので、\n\n肉体の原素としては、水素と土素との両物質であって、この両物質だけでは、生物としての活動は起らない。\n\nこれに霊魂なる即ち無形の霊素が加わって、初めて活動が起るのである。\n\nそうして、無形の霊の形態は、人体そのままで、この霊素が肉体と分離する事を死というのである。\n\n何故に分離するかといえば、肉体が老衰、病気、負傷、大出血等によって、使用に堪えざる状態、それがある基準を超えたる刹那（せつな）、分離せざるを得ない法則であるからである。\n\nそうして、死と共に、たちまち体温が冷却し、血液はある一部に凝結するという事は、霊素即ち火素が無になるから、冷却する為である。\n\nしからば、この霊素はどうなるかというと、人体の形状のまま、霊界なる別の世界に入るのである。\n\nこれらの状態に就て、以前西洋実験記録をみた事があるが、これはまことによい実例であるから、次に述べてみよう。\n\nそれは、ある看護婦の実験であって、患者が死が近寄るに従って、その患者の額の辺から水蒸気のような、白い煙が立昇るのが見え、\n\nそれが段々濃厚になりつつ、空間に一個の大きな楕円形のような形になりつつありと見る間に、段々人体のような形になりつつ、\n\n遂に、はっきりした患者の生前の通りになり、空間にあって、自己の死体より約三尺位上にあって、\n\n体を取囲み悲歎に暮れている家族等の頭上から見下して何かいいたげであったが、\n\nやがて窓の方向に向って静かに浮游（ふゆう）状に外へ消え去ったのである。\n\n右のごとくであるが、霊魂脱出は、大体額部と腹部と足部との三個所に限られているようである。\n\nついでにいうが、例えば爆死のごとき場合は、一瞬にして霊魂は無数の微粒となって一旦四散するが、\n\n間もなくそれが求心的に集合し、人体に復帰し、病死と少しも変らないのである。\n\nそして霊魂が自己の意志によってある地点へ赴く場合、球状となって空間を遊走する。\n\nよく世間でいう人魂とはこれをいうのである。\n\nそして、右の看護婦のごとく、霊の見える人間、これは特殊の能力であって、先天的のものと習練によって見得るものとがあるので、\n\n我国にも昔から実例があるばかりでなく、私はそういう霊能者に幾度も遭遇し、かつて私が実験に用いた、素晴しい霊視能力を持った婦人があったのである。」　（「医学試稿　第一篇」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "霊と体　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "現界と霊界",
      "publication_title_ptbr": "",
      "content": "「人間の死とは、肉体から霊が脱出分離するという事は、前項の通りであるが、\n\nしからば、脱出の霊魂はどこどこへゆくかというと、それは霊界なる別の世界の住人になるのである。\n\nであるから、仏語でいう往生とは、「生れ往く」とかくのである。\n\nそれは、現界からみるから死であるが、霊界から観れば生である。\n\n元々仏界は、霊界中の存在である為、生れ往くというのが当然である。\n\n死の前の事を生前というのも同一の理である。\n\nこの霊界の実体に就ては面白いのであって、私は、永い間あらゆる方法を以て研究実験したのであるが、いずれ、別に記くつもりであるから、ここでは省く事にする。  \n　\n\n右に述べたのは、人間に関してのみであるが、森羅万象いかなる物といえども、霊と体とから成立っているのである。\n\n生物でない、ここにあるこの火鉢でも、座蒲団でも霊があるのであって、もし、霊が分離すれば、その物は直ちに崩壊するのである。\n\n故にあらゆるものは、霊によってその形体を保っているので、その一例として、生石と死石という事がよくあるが、\n\n死石というのは、霊が極稀薄になって、形体を保ち難くボロボロ欠けるのである。\n\n又魚や野菜が、時間が経つに従って腐敗したり、味が無くなったりするのは、霊が漸次放出するからである。\n\nたゞ、斉（ひと）しく霊といっても、物質の霊は霊であって、生物の霊は精霊と名付けられている。」　（「医学試稿　第一篇」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "霊と体　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "一切に死はある",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「神は分霊いたされますが、人霊ならびに動物植物霊は分霊せぬものでしょうか。」\n\n**明主様御垂示**  \n「動植物いっさい分霊はあるが高級であるほど、広さと量と数が多くなる。\n\n従って、大宇宙の主宰神は全般的に分霊されている。\n\n右の理によって、神様になると分霊するのは当然である。\n\n単に霊と言っても、人間以外の動物は、生霊と死霊である。\n\n人間の霊は精霊と言う。\n\n植物の霊は無機物と有機物の中間霊である。\n\n鉱物の霊はただ霊と言う。\n\n動物霊に限らず、あらゆるものも、いっさい死はある。\n\n石でも生右と死石あり、霊が抜けるとボロボロにかける。\n\n釈迦は一切空と言った。\n\nこれは霊を考えず物質だけで考えれば一切空になるので、生長の家などはそれを言ったもので、一切無であると説いている。\n\n谷口氏は先に警察に呼ばれたとき、一切無としたら、国家はどうかと訊（き）かれて困惑したそうである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊と体　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "溢血意識不明の霊状態",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「脳溢血になった人で幾日も意識不明であったり痴呆状態になったりする場合が御座いますが、\n\nこのような場合、霊はいかなる状態に置かれているもので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「前頭部の意識を司っているものへ毒が溜まり働きを止める。\n\nそれで痴呆的になったのである。\n\n霊もその通りになっている。\n\nそれを冷すからなお悪い。」\n\n---\n\n**明主様御垂示　「麻酔時の霊」**\n\n**信者の質問**  \n「麻酔薬使用時及び睡眠時の霊の状態・・・」\n\n**明主様御垂示**  \n「霊がちょっと離れている。寝る時は必ず霊は離れている。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊子",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "夜と昼",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「以上のごとく、最近までは夜の世界であったから、あらゆる文化は夜の文化であった。\n\n即ち月の文化、水の文化、体的文化、右の文化、緯（よこ）の文化であった。\n\nそれが漸次昼の文化となりつつある事で、それは太陽の文化、火の文化、霊的文化、左の文化、経（たて）の文化となるのである。\n\n従って、体的人種である白人が形成した文化が、西方から東方へ向って侵漸した事は、それは逆であった。\n\nしかるに今度は黄色人種である太陽の民族が創成した文化が西漸する時になったのでそれが正しい法則である。\n\nそれについての私の発見をこれから順次説くのであるが、\n\nまず夜の世界と昼の世界について別の方面から解剖してみよう。\n\n最近の科学における電子論即ちミクルトンとエレクトンの運動などはかなりの所まで進んできている。\n\n又光の微粒とその運動や、音の電波等についても、ある点までは開明されたのであるが、\n\n私はそれらより一層深く説こうとするのである。\n\nそれは電子よりも一層微なるもの仮に霊子と名付ける元素である。\n\nこの霊子は非常の速さを以て渦を巻いている。\n\nその渦の捲き方は、夜の世界即ち暗においては右進左退であり、昼の世界即ち光においては左進右退である。\n\nこの理によって水は右進であり、火は左進である。\n\nそうして右進左退は遠心的運動となり、その結果は分裂となるのである。\n\n又左進右退は右と反対で求心的のそれとなり、統一となるのである。\n\nこれを卑近の例をもって判り易くいえば、時計のゼンマイは左進によって捲かれ右進によって解かれるのである。\n\n又鍵は左進によって締（しま）り右進によって開かれるのである。\n\n又　炭団（たどん）は左進によれば丸まるが、右進では崩壊するのである。\n\n故に右進左退の結果は分裂となるので、\n\n思想的には個人主義となり利己主義となり民主主義となり、\n\nなお進んで共産主義となり、政治的には多数決となり、下剋上的となり、\n\n経済的には自由競争を生み、すべての法規はその条文が益々繁雑化するのである。\n\n又右と両様に医学上においても極端に分裂して\n\n内科・外科・婦人科・小児科・脳神経科・整形外科・泌尿科何々等々、\n\n益々専門的にその科目を増してゆくのである。\n\n従って、療法においても服薬注射は固より、ラジウム・レントゲン・紫外線・赤外線・不可視線、いわく何々等いよいよその数を増し、\n\nその他電気・磁気・温熱・鍼灸・温灸等は固より、民間療法においても幾十幾百の種類があるか分らない程である。\n\n従って、病気の種類においても益々殖えつつある事は周知の事実である。\n\n故に今仮りに一人で脳病・眼病・中耳炎・胃病・皮膚病の五種の病に罹ったとする。\n\nこれを別々の専門家へ行く事は到底不可能であるから綜合病院即ち大学等の大病院へ行くとする。\n\nしかるに朝早く行ったとしても、一科目について少くとも二、三時間ないし半日はかゝるであろう。\n\n故に、一日がかりで二科か三科目だけの診療がやっとであろうから、\n\n五種の病気では一回だけの診療に二、三日はかゝるであろう。\n\n故に、大抵の病人は奔命に疲れて、病気によってはその為に増悪する場合もあろう。\n\n実に馬鹿馬鹿しい限りである。\n\nこれは近来よく唱える説であるが、西洋医学の対症療法は部分的加療であるから間違っている。\n\n元々人体機能はそれぞれ相互関係によって生命を保っているのであるから、\n\n一局部の病気といえども、全体的加療でなくては効果は薄く、\n\n正しい療法とはいえないという事で、これは全く真理である。\n\nしかるに、本医術においてもそうであって、根本療法である以上、全体的に病原を発見しそれを衝くのである。\n\n例えば、前頭部頭痛の場合はその部だけ治療しても効果は薄いのであって、\n\n病原は実は頸部淋巴腺の浄化熱の為である。\n\n従って、頸部淋巴腺を施術すれば、前頭部に施術を行わなくともよく治癒するのである。\n\n又後頭部の頭痛はその原因が延髄部毒結の浄化熱の為であるから、\n\nその部とその部の根原である腎臓の治療によらなければ奏効しないのである。\n\n又近眼及び乱視は、後頭部、延髄付近の固結が原因であり、\n\n鼻のつまりは延髄部及び背面腎臓部であり、そこの毒素溶解によって快癒するのである。\n\n又皹（ひび）、霜焼、ひょう疽等のごとき手指の疾患は、その局部のみでは効果薄く、肱より手首までの間に根原である毒結があるから、\n\nそれを溶解する事によって根本的に治癒するのである。\n\n又手の甲の疾患は肱と腕の上末端との間に根原があるので、それを治療する事によって全治するのである。\n\n又足部の疾患もそれと同様である。\n\n次に私は以前歯痛を治癒すべく、その局部を施術したところ一時的効果はあったが、\n\nまた痛み出したので頸部淋巴腺を施術した所、一旦治癒したが翌日また痛むのである。\n\n従って頸部淋巴腺の筋を下方へ辿って胸部を施術したところ、\n\n一旦治癒したがまた翌日痛み始めたので、\n\n今度は又下方へ向って施術探査しつつ、ついに盲腸部までに及んだのである。\n\nそこで初めて判った。\n\nそれはこの人は盲腸を数年前手術したので、その際の薬毒が固結しており、\n\nそれが歯齦（はぐき）から排除されようとして運動を起したのであるから、\n\n盲腸部を施術したところ、今度は完全に治癒したのである。\n\n歯痛の原因が盲腸部にあろうとは、これは夢にも思えない事であろう。\n\nこれらによってみても局部的対症療法が、いかに誤りであるかという事を知るであろう。\n\nそうして夜の文化の分裂作用は、あらゆる部面においても微に入り細に渉ってますます末梢的になりつつあるのである。\n\nしかるに昼の文化はこの反対であるから、統合と単一化即ち一元化となる事で、中心に帰一する事である。\n\nそれが今日何人の眼にも映じつゝある所の世界的大転換の真相である。\n\n視よ、世界のあらゆる国家は漸次分裂から統合に向っているではないか。\n\n彼のヨーロッパ諸国は独伊に、亜細亜は日本に統一されつゝあり、\n\n思想においても全体主義となり、\n\n国民全部が国家が指示する単一目標に向って統合前進する。\n\nそれが為個人の自由は制限され、利己主義は許されなくなって来たのである。\n\n又政治的には幾つもの政党は解消されてしまって、日本は翼賛政治の下に一元化されんとし、\n\n独逸はナチス、伊太利はファッショというように、求心的一元化されてしまったのである。\n\n又経済的には中小商工業者は漸次整理統合されつゝあり、農業においても鉱業においても、\n\nその他重要物資は政府管理の下に置かれるようになった事も勿論一元化の表われである。\n\nかようにあらゆる部面においては、着々夜の文化が清算され、昼の文化に転換せんとしつゝあるに拘わらず、\n\n独り医学のみは旧態依然として分裂作用そのままが持続しつつあるのである。\n\nしかしながら実はこの部面においてもすでに黎明は近づきつゝある事である。\n\nその何よりの表われとして、私の創成したこの日本医術が生れんとしている事である。\n\nこの日本医術においては、一人の患者で五種も六種もの病気をもっている者といえども、\n\n施術者一人で全部を治療し、全部が次々治癒してゆく事である。\n\n全く一元的療法でなくて何であろう。\n\nそうしてその原理は、霊を以て霊を治癒するのであるから、\n\n白人創成の唯物的方法とは反対で、全く東洋的否日本的唯心的方法である。\n\n右の意味において、好むと好まざるとに関わらず、\n\n唯物的分裂化の西洋医学にも、清算の前夜が迫りつつあるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "霊子",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊的に観たる湯川博士の功績",
      "publication_title_ptbr": "",
      "content": "「今回理論科学によってノーベル賞の受賞者となり、最初の唯一人の日本人としての湯川博士の功績に対し、\n\n吾らは全世界に向かって非常に肩身が広くなった事を感ずるのである、\n\n彼の太平洋戦争で失墜した日本人の信用を幾分でも取返された事は実に喜びに堪えないのである。\n\nところで、同博士のノーベル賞受賞の理由は、原子科学の基礎理論を、僅か二十八歳の時発見したのが実を結んだというのであるから驚くべき達見である、\n\nそうして右の原理は中間子発見という事であるが、この中間子は電子と化合する時、力を発生するというのである、\n\nところがその後米国のアンダーソンとネッダーマイヤーの両物理学者は、宇宙線観測中偶然写真乾板中に湯川粒子と見らるる粒子の飛跡を発見し\n\n湯川粒子の理論が実験上の確証を持つに至った事で、これについてここに私の見解をかいてみよう。\n\n元来中間子とは、火素と水素の結合による元素で、すなわち太陽の精と月の精から成った微粒子である事はもちろんである、\n\nまた今日では陰陽のミュー中間子、陰陽のパイ中間子、その他中性の中間子と五種類の中間子が確認されている、\n\nこの五種類とは陰陽のミューとパイが日と月の二精で、\n\n中性の中間子が日月の合致粒子で他の二種が土及び星の精であってこの力の主座はもちろん中間子である。\n\nこの発見の特に私の説に対する重要性のある事を言わなければならない、\n\nすなわち湯川粒子というのは言わば物質と霊との中間原素であって、\n\n今一層科学の進歩によって発見されるものとして、\n\n最極微粒子である霊子にまで到達する段階に来たのである、\n\nそうして私の言うこの霊子説は、今発表するのはいささか早過ぎる嫌いはあるが、\n\n右の霊子を説明すれば三段階あって、\n\nその第三に位するものが今回の中間子の次に発見さるべきもので、\n\nその次に発見されるものが第二霊子であり、\n\n最後に発見されるものが第一霊子である、そうしてこの第一霊子こそ吾らが唱える最高級神霊から放射される霊子粒であって、\n\n私が今現に行使し空前の奇蹟を現わしつつある力で、一名観音力ともいうものがこれである、\n\nしたがって現代医学の治病力より何十層倍否何百層倍ともいうべき治病力を発揮しつつあるのである、\n\n私が我療法を常に二十一世紀の医学というのもそういう意味からである、\n\nゆえに今度の中間子発見という事は、理論科学においての発見段階がようやく中間子まで到達したのであるから、私も満足に堪えないのである。\n\nそれについて今日まで宗教と科学とはとかく一致し難いものとされて来た、\n\nそれがため常に両方で非難し合って来た事は衆知の事実である、\n\n無論双方にズレがあり一致点を見出せないからである、\n\nこの原因としては、もちろん科学が前述のごとき神霊子発見まで進歩していなかったと同様、\n\n宗教の方でも時期到らず、最高神力の発現がなかったためでもある。\n\n今一つ言いたい事は、宇宙線中にある中間子が写真に映じた事によって確認された事実で、\n\n私がさきに説いた信仰雑話中にある宇宙線の説明にある通りで、それにはこうかいてある、\n\n宇宙線とは天体における無数の星から霊線によって地球を牽引し、\n\nかつ地球に対し不断に栄養を送っているもので、その栄養とは地球を育くむ活力である、\n\n湯川氏の発見においても中間子が力であるというのは、\n\n宇宙線中に多数見らるるのは当然であってその中間子を充実させる力こそ神霊子の放射能である。\n\n最後に私に対し、私が発覚した医学はノーベル賞に値するから出してみたらと時々言われるが、私はこう答えるのである、\n\n現代医学を規準としているノーベル賞審査員の学問程度では無理である、\n\n今後幾層倍進歩した時が来たとしたら、私の学説も理解され得るであろうから、\n\nその時を待つより仕方がないと言って呵々（かか）大笑するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊子",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊子と原子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊子と原子について、\n\n（イ）原子記号で酸素は８、水素は１、窒素は７でありますが、酸素、水素、窒素を火水土として考えるとき、五六七の数字と原子記号の８１７の数字とに、なにか関係がありましょうか。  \n　  \n（ロ）霊子が化学者の手によって発見実証されるとすれば、それは神霊放射能中と存じますが、原子核中よりも発見されましょうか。  \n　  \n（ハ）原子界の霊の部面が想念界になるとのお説から推理いたしまして「電子の霊――無線」の活用のごとく、原子の霊の活用により、全世界人類が想念による通信ができるようになるときがまいりましょうか。\n\n**明主様御垂示**  \n（イ）関係はあるが、原子記号は絶対のものではない。今後まだまだ変わる。未発見の原子もたくさんある。\n\n（ロ）原子核は物質のほうである。物質の霊子はまだ荒い。原子核の発見はもっと分裂する。原子核の中からも霊子を発見する。また霊子核の中からも極霊子を発見する。\n\n（ハ）いまに想念の無線電波時代が来る。\n\n例えば、空中に字を書くとか話するとかすると、何千里先までも通じたり感じたりする。\n\nこれはいまでも、ある程度はある。\n\n人心の機微をつかむなどというのはそうで、政治家なども、この人心の機微をつかむことが重要である。\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊子",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "音は霊子の体",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「霊子は人間生活にいかなる関係があるでしょうか。」\n\n**明主様御垂示**  \n「これは言うまでもなく霊子がなかったら、あらゆる生物は死滅する。\n\n科学的に言うと電子、原子、霊子の順に微粒子になってゆく。\n\n勿論、霊子は最極微粒子である。\n\n音は霊子の体で粒子が大きいから、音の運動は遅いのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    }
  ]
}