{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_06_夜昼転換と最後の審判.json",
  "part": 3,
  "total_parts": 5,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "夜昼転換と最後の審判",
  "theme_name_ptbr": "Transição Noite-Dia e o Juízo Final",
  "publications": [
    {
      "title_idx": 4,
      "title": "火素の増加と大浄化時代　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "日本の霊界は光が強くなっている",
      "publication_title_ptbr": "",
      "content": "「ところがあっちの方では結核の新薬とかなんとか言って、薬の新しいのをドンドン作っているのですから、よくも逆になっているのです。\n\n今度のヒドラジドの薬なんかも、どうも効果が怪しいようで、いろんな説が出てます。これはどういうわけかというと、アメリカには非常に効くのです。\n\nですからあの通り日本にも来て、そう思ってやったのですが、どうも日本ではアメリカで効いたように効かない。これは原因があるのです。\n\n日本の方が霊界の浄化が強くなっている。というのは、光の元がこっちですから、日本の霊界は光が強くなっているから・・・\n\nどうせ効く薬というやつは浄化停止ですから、そこで浄化停止がアメリカのようにできない。\n\nアメリカの方は固まる方の力が多いですから、アメリカで効いたのが、日本ではそう効かないという理屈になります。\n\nですから、そんなことをなんだかんだと言っているうちに、だんだん効かなくなって、またあれが駄目になるのは知れきっているのです。\n\nアメリカの方だってやっぱり浄化が強くなりますから、時の問題です。\n\n結局しまいには、薬の方を非常に強くしなければならない。つまり毒分を強くするのです。そうして、浄化を極力停止させる。ヒドラジドなんかそれです。この間なんかも、あれを使って三人死にました。\n\n今度は、浄化停止の逆作用が非常に強くなって、浄化停止・・・そんなことは間に合わなくて、死ぬ方が早くなる。\n\nそれでだんだん医学と薬に疑問を起してくるという時代が来ます。\n\nそうなったらいよいよこっちの舞台になりますが、それまでにいくらかまだ暇がありますが、そういうことを知ってみると、いろんなことが良く分かります。\n\nそれからさっきの事故の原因や、じきに人を殺したりするのも薬毒が頭に上るのだから、簡単に分かるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "火素の増加と大浄化時代　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "大浄化時代は日本が一番先",
      "publication_title_ptbr": "",
      "content": "「今の話は戦争の方ですが、今度は病気の方もだんだん浄化が強くなります。\n\n今度の栄光に「大恐怖時代来らん」という論文を出しましたが、そういう場面が出てきます。\n\nだからこの方はまた別で、だんだん浄化が強くなるということと、だんだんなおりが良くなる、\n\nつまり浄霊がだんだん強く効くということになりますから、\n\nそこで医学の方の固め療法はだんだん固まらなくなるということになります。\n\n二、三日前の新聞に、ペニシリンは効かなくなったということが出てましたが、このことについては今度の栄光に出します。\n\nしかしこれもおかしいのです。\n\nもし効くものなら、十年前に効いたものなら、今でも同じに効かなければならないのです。\n\nそれが効かなくなったのです。\n\nその医学的解釈の方はどう書いてあるかというと「黴菌が非常に強くなった」と書いてあります。\n\n前には死んだものが、なかなか死ななくなった、強力になったというのです。\n\nこれがおかしいのです。黴菌が五年や十年で強くなるということは、どういうことかと言いたくなります。\n\nですから浄化が強くなったということは知らないのです。\n\nペニシリンがそういうようですが、今度はオーレオマイシン、テラマイシン、パスとかいうものが効かなくなります。\n\n効かなくなるということは、固まらなくなるのです。\n\n固める力が弱くなるのです。\n\nだから薬ではもう固まらないということです。\n\nというのは、霊界の火素がだんだん増えて、溶かす力の方が強くなったから固まらなくなったというわけです。\n\nそこで固めるのは毒ですから、ますます毒を強くするというわけです。\n\nそうすると今度は、お医者の方で薬や注射をやるとコロッと死んでしまうということになります。\n\nこれは固める方が溶かす方より強くなるからです。\n\nこの問題もたいへんなものです。\n\nこれは日本が一番先です。\n\nというのは、東方の光は日本から出るから、火素は日本が先に強くなるから、そういう浄化力は日本が一番強いのです。\n\nそうなると浄霊はもっと効くようになります。\n\nそれはあなた方はよく分かっているでしょうが、去年よりも今年、先月よりも今月と、ずっとなおるようになってます。\n\nだからもう一息すると、それこそお医者は、これはもう駄目だとサジを投げます。\n\nだから今本を出したりいろいろしているのは、その準備のようなものです。\n\n「本当はこれだ」ということを言っても、今のうちは「なに言ってやがる、変なことを言う」と言うくらいですが、\n\nいよいよお医者さんがやってみてもうまくいかないで逆になってくるから、「これはやっぱりメシヤ教の変な説が本当だ」ということになります。\n\nですからさっきお話しした「医学革命の書」ということは、ちょうどそれに当てはまるわけです。\n\nそのほかの本としては、この次は「結核信仰療法」を出すつもりです。\n\nこれは結核を徹底的に書いてあります。結核で困っている人は一番多いですから、これは一番いいと思います。\n\nその次は「救世教奇蹟集」というのを書いてますが、これは論文はたいしていりません。今まで出た非常に顕著な奇蹟を百集めます。\n\nこれは病気ばかりでなく、そのほかの著しい奇蹟も集めます。とにかく驚くような奇蹟をもって発行するつもりです。\n\nそうしていろいろと、世界の変わること、それを分からせるべく本を出します。\n\n今度アメリカに支部ができたら、あっちにも栄光のような新聞的なものを発行しようと思ってます。\n\nその時に世界の動き・・・大体は戦争ですが、そういうようなことを、これからこうなるということを出して、アメリカ人に警告するつもりです。\n\nですからこっちで、指図をするというわけにはいきませんが、ヒントを与えるというわけです。\n\nそういうようにヒントを与えるということで、メシヤ教はたいへんだということになります。そういうような計画があります。\n\n今いろんな話をしましたが、一口に言うと、いよいよおもしろくなったと言いますか、いよいよ神様の経綸が表面的になってくるのです。\n\n今までは陰からなのです。陰ということは霊界の方のいろいろな動きです。\n\n今度はいよいよ現界の方の動きになりますから、目に見えていろいろな変化が見えてきます。\n\nということは非常におもしろくもあるし、張り合いもあります。\n\n今年にはなっても、まだやっと一月を過ぎたばかりですからたいしたことはないが、だんだん時期が進むに従って、いよいよ忙しくなるし、手に汗握るということもあります。\n\nしかし今度は悪い方のではなくて、良い方ですから、その点は大いに期待していいわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "火素の増加と大浄化時代　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "日本人のうち三割助れば上等",
      "publication_title_ptbr": "",
      "content": "「一日の晩に腹が痛んで下痢をして夜中中ー四回でしたか、随分たくさんーこんなにもあるかと思うくらい出たのです。\n\nで、なにかにあてられたのかと思って食物を考えてみたが、それらしいものもない。\n\nもしあてられたとすると、同じに食べた人もそうなるが、ならないからどうもそうでない。\n\nで、私は後頭部に固まりがあるのです。\n\n八つ頭の小さいようなものですが、これは先に一年間歯の薬を毎日つけ通しだった。\n\nこれは私の書いたものにありますが、これがここ（後頭部）に固まっていた。\n\nこれが長い間固まっていたのが、去年あたりから私の浄霊で溶けてきた。\n\nこれが下痢になっていた。\n\nですから毒というものは・・・今度知ったものではないが、このくらいのものが溶けると、このくらい（多く）になります。\n\n薬だって、仮に薬一合服みますと、一勺よりもっと小さく固まるものです。\n\n三十分の一か五十分の一くらいに固まります。\n\nですからそれが溶けると、何十倍というものになります。\n\nこれは信者さんはみんな知ってますが、毒は溶けると実に多いものです。\n\n痰などいくら出しても出るし、それから膿でもなんでも、いくら出ても出ても後できます。\n\nそのくらい増えるものです。そうして後見ると少し小さくなりましたが・・・\n\n十分の一あるか、なしかくらいに小さくなったが、まだそうとうあります。\n\nそうしてみると人間の毒の量というものは、たいへんなものです。\n\nだから今信者さんも、特に幹部の人なんかは、特に猛烈な浄化が起って驚いている人がありますが、\n\nそういう人は神様のことに働いたいろいろな功労によって、浄化が早く来るのです。\n\n逆に考えると良いのです。\n\nあれだけ一生懸命やって、あんなに酷い浄化で苦しむのはひどい、\n\nとあべこべに考える人があるでしょうが、その逆です。\n\nあれだけ一生懸命神様のことをやったので、浄化を早くしていただくというわけです。\n\nこれをもういっそう深く考えると、一般の社会の人間が、いずれはそうなるのです。\n\nですからそうなった時の想像をしてみると、助かる人というのは、まずいくらもないでしょう。\n\nそれも、早く浄霊すると良いが、やっぱり医学の力に頼りますから、そうすると一時抑えをやる。\n\nところがもうそういう時になると浄化の方が強いですから、\n\n一時抑えがかえって逆作用になって苦しんで死ぬというのが多いです。\n\nですから病気になるかならないうちに片っ端から死んでしまいます。\n\nそういう時が来るのです。\n\n特に怖いのは、結核なんか近ごろ死亡率が減ったとか言ってますが、あれが怖いのです。\n\nあの結核の新薬というのは、今までの薬より毒が強いのです。\n\n毒が強いから、一時止めるから死ぬ人が一時延びるのです。\n\nそれで喜んでいると、その毒の浄化が起ります。\n\nそこにもっていって浄化が激しくなっているからして、それはもう悪性の結核がたくさん起ります。\n\n当局もまごつくし、一種の恐怖時代が来ます。\n\nそれが最後の審判です。これは二千年も前から神様の方ではちゃんと警告を与えてあるのです。\n\nで、日本人なんかでもごく上等で三分の一・・・三割助かったらごく上等です。\n\nあるいは助かるのは一割くらいかもしれません。\n\nなにしろ今の一般人というのは固まり健康です。\n\n固まってわずかに健康を保っているのですから、溶け出したら想像もつかないくらいの大悲劇が起ります。\n\n実に恐ろしい話なのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "最後の審判　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "最後の審判",
      "publication_title_ptbr": "",
      "content": "「観音力即ち「東方の光」は、今後、月日の経つに従って、これが段々、拡がって行くのであります。\n\nそうなりますと、人為的でなく、自然的に世の中が、変って行くのであります。\n\nそれは、あらゆる方面に渉って、間違った事や、悪に属する事が、やれなくなって来るんであります。\n\n総ての混乱は打断られ、あらゆる逆事が、是正され、人も物も本当の姿に、立直るのであります。\n\n例えば、政治にしても、もし政党が間違っておって、有害無益の存在であれば、どうしても解消しますし、\n\n又、間違っておる事に、気が付いて、本来の正しい使命に還えり、社会一般からみて、有益なる存在となれば、解消しなくとも済む事に、なるんであります。\n\nここで、一寸ついでですからお話しますが、立憲政治にしても、政党政治にしても、\n\nその形体組織は、何しろ人類が、長年の間、研究をした結果、練りに練って出来たんでありますから、実に良く出来ているんであります。\n\nけれども、それを運用する人間の心が、間違っているので、\n\n折角の組織形体が、非常に不完全の様に見えるのである。\n\nであるから、私共は、形式は次にして、まず人間の心の改造、それが先だと思うのであって、\n\nこの人間の心を改善するという事は、立法機関では駄目なんで、\n\nこれこそ、宗教家の受持でなくては、ならないと思います。\n\nしかるに、今日の宗教家は、そういう方面に薩張（さっぱ）り無関心なのは、実に遺憾であると思います。\n\nそれもこれからは、観音光に依って、革（あらた）められて行くのであります。\n\n又今までは、総てが乱れておりましたから、その人、本来の資格が、地位と合っていない事が、沢山あるんであります。\n\nそういう事も是正されるんで、例えば、局長位の資格の人が、正しくない手段で、大臣にでもなっておれば、\n\nそれは矢張り下へ降りて、本来の局長になり、\n\n又局長でも大臣になるべき資格があれば、蔭の運動等をやらなく共、大臣になるんであります。\n\n又、宗教にしても、インチキや間違った事をしておれば、どしどし滅んで行くし、\n\nそれを自覚して、悪を革め、善に立還れば、再び伸び栄えて行くんであります。\n\n敢（あえ）て人間が傍から、これを審判こうとしないでも、自ら審判かれて行くんであります。\n\nこれが「観音力」の偉大なる「力の顕われ」であります。\n\nですから、観音様に、お任せして置けば、今言った様に、自然に悪いものは、解消してしまうのであります。\n\n今日まで、何百年も何千年も、間違って来た事も、沢山ありましょうが、今度は、赦されないのであります。\n\n善悪の解決が、付いてしまうんであります。\n\n例えば、世界的に言えば、英国なんかが、今日まで印度や、その他の植民地を自由にしていたんでありますが、\n\nこれらも、本然に立還るとすれば、それぞれ、独立をさせるか、\n\n又は、某国の自由意志にさせなければ、ならない事に、なるのは、当然であります。\n\n否、その場合強国は、その植民地へ対して、今までの罪を謝し、適当の賠償金を仕払わなければ、ならない事になるでしょう。\n\n印度のごときは、今までに少くとも百億以上という、富は、搾取されたのですから、\n\nいずれは、印度へ返還しなければ、許されない事になると思うのであります。\n\n又、日本は、「世界を統一」すべき使命があって、（中略）\n\nこれも世界の大平和の為であって、個々分裂していては、争いが絶えないからして、\n\nどうしても、中心に依って、統一されなければならないのは当り前の事であります。\n\nこういう様に、一切の清算、世界的大清算が、行わる時が来るんであります。\n\nこの、清算は、本当から言いますと、九千年間に渉っての、あらゆる清算であります。\n\nこの九千年については、いずれ別に、詳しくお話する考えであります。\n\nそしてその結果、森羅万象一切が、時処位を得て、「本然（ほんねん）」に立直った時が、五六七の世、大光明世界なのであります。\n\nそれからが、永遠の平和であり、万民和楽の地上天国に、成るのであります。\n\n私は大胆に、未来の事をお話致しましたが、\n\nこれは人間が考えたり、私の出来心等で、言うのではないのであって、\n\n遠き神代の時代に、主神が既に定められてある事が、いよいよ出て来るのであって、\n\nどうする事も出来ない、時期になったのであります。\n\nですから、一日も早く、悪を捨て、善に立還るより、仕様がないのであります。\n\n観音力について、大きい方面の事は、別にお話を致しますが、小さいたとえを一寸お話すれば、\n\nここにあるこの大黒様でありますが、昨年の十二月三十一日に、ここへ来るという事は、定っていた事なんであるから、\n\n祀っておった、Yさんが、いくら手離すまいとしても、\n\nたとえ、大富豪が、何十万の金を出そうとも、どうする事も出来ないのであります。\n\nそういう絶対力で、行られるのでありますから、人間の力では、どうし様もないのであります。\n\nでありますから、一日も早く、光明世界の団体の一員となって、この、栄誉ある「大光明世界建設」の大事業に、加わる事程、\n\n生甲斐のある仕事は、何千年来ない事であります。\n\nでありますから、悪魔の方では、これは堪らないと、極力妨害しようと、しているんであります。\n\nマッソン（註　フリーメーソンのこと）の陰謀等も、ナカナカ油断が出来ないのでありますが、\n\nいずれ最後には、このマッソンも改心して、この光明世界建設に力を協す事になるという事を、私は知らされておるのであります。\n\nこうなるのを一日も早く望んでいる次第であります。」　（仁斎）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "最後の審判　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "最後の審判",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "「キリストのいった最後の審判とは、いついかなる形によって現れるものであろうかは\n\nこれは基督者（きりすとしゃ）はもとより一般人も知らんとするところであろう。\n\nいよいよ時期切迫の折柄、その片鱗をここに発表するのである。\n\nしかしこれは私個人の見解ではない。\n\n全く霊感によるのであるから、一の参考とし学説として読まれん事である。\n\n一体、最後の審判なるものは事実あるであろうかを、まず決めるべきである。\n\nそうして仮にも世界をリードしている文化国民を中心に、数億の尊信者が絶対帰依している、\n\nキリストともいわるる大聖者があり得ざる事をあるといって予言するはずはない。\n\nもし本当にないとしたら、単なる嘘つきという事になる。\n\nしたがって、基督者ならぬ吾らといえども一点の疑いなく確信しているのである。\n\nまた私がこれだけは信じている、彼の大本教祖のお筆先にいわく「神の申した事は、毛筋の横幅も違わんぞよ」という言葉は\n\nそのまま審判の予言に当はめても間違いないと思うのである。\n\nまた善悪についてこういうお筆先がある。\n\n「悪は根絶やしに致して善の世に致すぞよ」「悪の世は済みたぞよ」\n\n「悪の世は九分九厘で厘止りに致し、一厘の仕組で善の世に振替えるぞよ」\n\n「いよいよ世の切替時が来るぞよ」とあるのはいずれも最後の審判の意味でなくて何であろう。\n\n吾らが常にいうこれがいわゆる夜昼転換の事である。\n\nまたお筆先に、「この世の大峠が来るから身魂を磨いておいて下されよ」というところもある。\n\nこれは夜昼の転換期を言ったもので、それを越すためには濁った身魂では駄目だという意味である。\n\n以上によって聖書の審判を基礎としお筆先の意味を検討する時、こういう結論になろう。\n\n「すなわち大危機が迫っており、それを乗越すには心が浄くなければならない。\n\n悪人は転落して、永遠に滅びる」という意味である。\n\nとすれば、どうしても正しい信仰によって魂を浄め無事に乗越さなければならないのである。\n\nしかしながら、世の中にはそんな馬鹿な事があって堪るものか。\n\n神も仏も人間が造ったもので、現実にそんなものはあるはずがないという。\n\n唯物主義者は仲々信じられまいが、その時になっていかに周章（あわ）てふためき神に縋るといえども最早手遅れで、\n\nどうにもならない事になるのは、火をみるよりも明らかである。\n\nもちろん神の大愛は一人でも多くを救わせ給うのであるから、神意を体する吾らとしては、繰返し繰返し筆に口に警告を与えているのである。\n\nこの事をお筆先には、「神は助けようと思って、筆先でなんぼ知らしてやれども、いつも鳴く烏（からす）の声と油断を致していると、\n\n今に栃麺棒（とちめんぼう）をふるって、逆さになってお詫びをせんならん時が来るが、その時になっては、神はそんな者にかもうてはおれんから、身から出た錆とあきらめて往生致そうより仕様がないぞよ」とあるのは、それをよく言い表していると思うのである。\n\nこれについて、ノアの洪水の事を概略かいてみよう。\n\nこれは数千年か、あるいは数万年以前の出来事であろうが、無論古代ヨーロッパのある国に、ノアという名の兄弟があった。\n\nその兄が今日でいう神憑りになってこういう事を示された。\n\nそれは、近く大洪水があるから、世人に向かって、大いに警告せよ。\n\nというので兄弟はすこぶる熱心に民衆に向かって警告を与えたが、誰も信じようとはしない。\n\n数年かかってようやく六人の信ずるものが出来た。\n\n神はまた方舟を造れと命じた。\n\n方舟というのは銀杏の実の形をした舟で、すなわち蓋（ふた）があるのである。\n\nところが暫くして果せるかな、長雨が続いた。\n\nこの雨を百日降ったという説と、四十日という説があるが、とにかく長期間の豪雨には違いなかった。\n\n漸次水量は増し、人家はことごとく水中に没し、僅かに山の頂のみが残った。\n\n人々は争うて舟をやり、または高山の上に登ったが、意外にも猛獣毒蛇も人間と同様助からんとして、高山に、あるいは舟に登って来た。\n\n空腹のため残らずの人間を喰殺したのであるが、方舟には蓋があるから、登る事が出来ず、八人だけは助かったのである。\n\nその八人の子孫が、今日の白人の祖という事になっている。\n\n次に、新約聖書に、ヨハネは水の洗霊をなし、キリストは火の洗霊をするという事が出ているが、ノアの洪水がヨハネの水の洗霊であるとすれば、キリストの火の洗霊は、いよいよ来らんとする最後の審判でなくてならない事になる。\n\nしかしながら水とは体的であり、火とは霊であるから、吾らが今行っている、霊をもって霊を浄める方法こそ、全く火の洗霊である。すると霊から体に移写するのであるから、火の洗霊が体的にいかに影響するか、これこそ空前の変異でなくてはならない。\n\nといっても危機は悪に対してのみ表われ、善には危機はない事を知らねばならない。\n\nこの文を無信仰者に提供するのである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "最後の審判　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "五六七世界の建設",
      "publication_title_ptbr": "",
      "content": "「吾らが唱える五六七（みろく）世界の実相は目下執筆中で、いずれ発表するつもりであるが、\n\nここでは五六七世界建設までの過程について述べようとするのである、\n\nもちろん、五六七世界とはキリストの予言した天国であり、釈迦の唱えたいわゆる弥動の世である、\n\nしかるにこの理想世界たる五六七世界は、今や呱々（ここ）の声を挙げんとする寸前に迫っている事である。\n\n私の霊感によれば今霊界においては既に五六七世界の土台は築かれたのである、\n\nこれによって近き将来いとも現実的にこの地上に出現する事は疑う余地はないのであるから、\n\n何と有難い時節に生れたものではないか、実に吾々は歓喜に堪えないのである。\n\nそれについて知らねばならない事はたとえば今ここに一大豪壮な建築物を建造せんとする場合、今までその土地に存在していた古い家は破壊されなければならない、\n\nもちろんその古材の中から、新建築に役立つものを選び、洗い浄め削り治して使用する事はもちろんであって、\n\n今や五六七世界建設に当ってもそれと同様な事象が行われるであろう、\n\nそれについて今後発生するあらゆる事態が、人間の眼からみて理屈に合わないような事や無益と思う事、\n\n破壊的の事等もあるかも知れないが、それは汚穢（おわい）の一大清掃である事を知らねばならない。\n\nしかし一切は神意の具現である以上、人間の凡眼によって、とやかく判断する事は出来ない\n\nとすれば人間たるもの、大いに謙譲となって、一切の推移に順応すべきである。\n\nこの事を霊感によって知識し得た吾らは、常に偉大なる神意を曲解せざるよう戒意し、\n\n正しい神観をもって今後人類の経験にない、いかなる異常事や崩壊作用も、\n\n信仰に徹する者の特権として与えられたる安心立命の境地に住し、生を楽しみつつ時を待つべきである、\n\nかようなはなはだ掴みどころのない言い方も、深遠なる神の密意は現在具体的に言う事は出来ないからである。\n\n要するに弥勒世界実現前、当然経なければならないその過程に対処する心構えを整えるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "最後の審判　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "新旧文化の交代",
      "publication_title_ptbr": "",
      "content": "「そもそも現代文化は、数千年以前の原始時代に比べると、驚くべき進歩発達を遂げ、また遂げつつある事は、今更贅言を要しないところであるが、\n\nこうなるまでには人類はいかに苦心努力して来たかは、彼の天災、戦争、病魔等に対し、惨澹たる苦闘を続けつつある人類史がよく物語っている。\n\nかように、人類が進歩発達を目指して来た裏には、この世界をして恒久平和な万人が、より幸福な世界たらしむべき、意図であったのは言うまでもないが、\n\nその理想実現の手段として、何でも彼んでも物質文化さえ進歩発達させればいいとして、唯物科学を唯一のものとし、脇目もふらず進んで来たのである、\n\n新発見や新発明が生まれる毎に人類は称讃し、謳歌し、これによって人類の福祉は増進されるとなし、一歩一歩理想に近づきつつあるを想い、幸福の夢を追うて来た事は誰も知るところである。\n\nしかるに、科学の進歩は、遂に原子核破壊の発見にまで及んだのである。\n\nこの大発見は本当から言えば、大いに祝福すべきにかかわらず、意外も意外、逆に一大恐怖的発見であった。\n\n原爆の善悪両面\n\n天国だと思って歩いて来た道は豈（あに）計らんや、実は地獄の道だったのだ。\n\n一瞬にして幾十万の生霊を奪うという物質が出来てしまったのだ、\n\n恐らく歴史上これ程人間の予想と喰違った事件があったであろうか、\n\n人類、特に文化民族がこの戦慄を生んだ以上、その脅威から何が何でも逃れなければならないという大問題が起ってしまったとは何たる皮肉ではなかろうか。\n\nしかしながら退いてよく考えてみると、この物質そのものはいささかも恐るべきものではない、\n\nむしろ幸福に役立つべきすばらしい福音だ、恐れるという事は、戦争の道具として使うからであって、\n\n平和に使ったとしたら、右のごとく人類にとっての大発見である。\n\nそうしてこの物質を戦争に使用するその根本は悪であり、平和のそれは善である。\n\nとすれば、善か悪かによって、仏にもなれば鬼にもなるという訳である。\n\nこの意味において、この物質を駆使する人間が善であれば可い訳だが、それはそう簡単にはゆかない事はもちろんである。\n\nゆえに実際上から言って、悪を善に転換する事でこれが宗教の尊き使命である事は言うまでもない。\n\n世の終りと天国\n\nそうして、今日までその役目をして来たところの宗教、道徳、教育、法律等もなるほどある程度の功績は挙げ得たが、今もって予期に反し悪の跋扈（ばっこ）によって善は虐（しいた）げられている。\n\n前述のごとく原子物質が悪に使用されるという憂慮がよくそれを物語っている、ここで別の面から今一層深く考えてみなくてはならない、\n\nたとえば、原爆による悪魔的破滅行為がもし許されるとしたら、人類滅亡の運命は当然来るであろう。\n\nとすれば、森羅万象を造り給い、これ程文化を進歩せられた造物主が黙認され給うはずはあるまいではないか。\n\nこう説いて来ると、キリストが予言された世の終りとはこれでなくて何であろう、と共にこの事だけの予言としたら人類はただ滅亡を待つにすぎない事になる。\n\nところがキリストはまた言った、天国は近づけりと、これだ、この二大予言が世界の将来を示している事は明らかである、とすれば、世の終りも来ると共に天国も出現するという意味になる。\n\nしかもこれに付随してキリストの再臨、メシヤの出現をも予言された、\n\nそうして今一つ考えなければならない事は、原子の破壊から絶対免れんとすれば前述のごとく悪を善に転化する事である、\n\nこの力こそメシヤの力でなくて何であろう、ただしかし、善悪の大転換が行われるとしても善化しない悪人も多数あるに違いないから、このような見込みのない者は清算されるより致し方ないであろう、この事をキリストは最後の審判とも言われた。\n\nこれによってこれを見れば、善悪転換、破壊と建設、旧文化と新文化との交代が今将（まさ）に来らんとする直前である事を知るべきである。\n\n新文化の構想\n\nそうして、新文化の構想はすでに充分用意されている、これは人間の智慧や力でのそれではない、\n\n神が数万年以前から、着々準備され給いつつあった事である、\n\nしかもそれは霊的のみではない、物質的事象によっても、私は現実的に視ているのであるから、絶対誤りはない事を保証してはばからないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "最後の審判　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "文化の創造",
      "publication_title_ptbr": "",
      "content": "「本教の名は、メシヤ教となっているが、もちろん最後の世の救いのために現れたのであるから名実共に間違ってはいないが、一名創造教と言ってもいい、それを説明してみよう。\n\nそもそも現在まで何十世紀に亘って、人類は文化を進歩発展させようとして、営々撓（たゆ）まず、屈せず、総力を尽くして今日に到った事である。\n\nために現在見るがごとき驚くべき絢爛たる文化を作り上げたのであるからその功績は称えても称え尽せない程である。\n\nそれはもちろん人類の幸福を理想として来た事は言うまでもないが、事実は余りにも予期に反した事であるというのは彼の原子核破壊の発見である。\n\n一瞬にして何百万の生霊を奪い去るというのであるから、恐怖戦慄などの言葉でも、まだ言い足りない程のものである。\n\n恐らく、幸福を目標として来た夢が想像もつかない程裏切られてしまった事である。\n\nこんな大不幸が生まれようなどとは、誰か予測し得たであろう、恐らく人類史上、これ程意外な喰違いがあったであろうか、ここにおいて人類少なくとも文化人は、この事の真因を徹底的に突止めなくてはならない、\n\nその真因を知って解決しない内は、今後の文化の進歩は何ら意味をなさない事になろう。\n\nしかしながら原爆といえども、戦争の兵器に使用するから、恐るべき悪鬼となるが、そうでないとすれば、素晴らしい平和の天使となるのはもちろんである。\n\nこの理によって、実は原爆を問題視するには当らない訳だ。\n\n問題は戦争そのものにあるので何といっても戦争絶滅より以上、重大問題は絶対あり得ないのである。\n\nとは言うものの幾千年前から戦争の脅威から免れようとして、\n\n全人類はいかに最大限の努力を払って来たかでこれは何人も知り過ぎる程知るところである、\n\nにもかかわらず、戦争の脅威は依然たるばかりか、むしろ回を重ぬる毎に反って増大しつつある事実である。\n\nもちろん人口増加のためもあろうが、兵器の進歩はそれ以上の脅威を加えている、\n\n遂にその極限的に現れたのが原爆であってみれば、この発見こそ最早人類から戦争に終止符を打つべき運命が近づいた事の示唆でなくて何であろう。\n\nキリストのいわれた、最後の世とはこの事であると私は信ずるのである。\n\nこう考えてくると、既成文化なるものは成功ともいえるが、その成功を抹殺する程の大失敗も認めない訳には行くまい、\n\nこれによってこれをみれば、以上述べたごとき既成文化失敗に目醒めてしかる後画期的新文化の創造に乗り出すべきが本当であろう、いわば文化の再出発である、\n\nしからば右の新文化の創造とは何か、これが現人類の一大課題である。\n\nそれに応えるべく、顕現されたのが本教である事を信ずるのである、\n\nさればこの重任を引揚げ、ここに我がメシヤ教は地上天国建設の大偉業を神命のまま遂行せんとするのである、\n\nまずその基本的条件として、人類から病を除去する事を宣言し、実行し現に素晴しい成果を挙げつつあるにみて、多くをいう必要はあるまい、\n\n言うまでもなく、戦争の真の原因は病気である、病気といっても肉体の病気のみではない、精神の病気である。\n\nそれは狂っていない精神病者である、人類からこの狂わない精神病者を健全に導く事こそ根本的解決策であろう。\n\nこれ以外戦争絶滅などは痴人の戯言にすぎない事を信ずるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "最後の審判　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "最後の審判とは",
      "publication_title_ptbr": "",
      "content": "「最後の審判とは、キリストによって発せられた言葉であるが、それはいかなる時期に、いかなる形によって表われるかという事で、キリストはそれについて全然言われなかったから、今もって謎とされているのである。\n\n特に基督（キリスト）者は長い間この謎を解こうとしていたのはもちろんだが、今もって誰も解き得ないようである。\n\n何となれば、もし解き得る者が出たとしたら、その人はキリストと同じレベルの人か、またはそれ以上の人でなければならないからである。\n\nところが今私によって、この真諦を開明する事を得たのであるから、これを知った何人といえども驚異の眼を瞠（みは）らない訳にはゆかないであろう。\n\nというのは、最後の審判に際し、その衝（しょう）に当るべき使命を神から与えられた私であるから、それは当然であろう。\n\nそうして審判という文字だけをみると裁きという意味で、神様が裁判されるように想像されたり、閻魔様が出現されるように思うであろうが、決してそうではない。\n\nではどういう訳かというと、一言にしていえば、世界的大浄化作用の事である。\n\n私は以前から霊界においては、今まで夜の世界であったのが、いよいよ昼の世界に転換する時になったという事を説いて来たが、\n\nそれが如実に現れるのが最後の審判であって、しかも目捷（もくしょう）の間に迫って来ているのである。\n\nこれもかねて知らしてある通り、霊界においては一九三一年六月十五日を境に、徐々として昼に転換しつつあり、最後に到って、決定的大浄化作用が行われるのである。\n\nもちろんその順序としては神界、幽界、現界というように、三段階になって進みつつあるが、本当の昼間になった時こそ、すなわち光明世界である。\n\nこれについてつい先頃、私は今年の六月十五日から、右の最後の段階である現界が、昼間になる最後の時にいよいよ一歩入るのである。\n\nそうして今年から十年間に、光明世界すなわち地上天国の基礎が成立つ仕組になっている事を知るべきである。\n\n以上は大体をかいたのであるが、黎明から昼間になるまでには、もちろん漸進的ではあるが、確実に一歩一歩変化しつつある事は、信者諸君はよく知っているであろう。\n\n何となれば霊界が昼間になるにつれて、浄化がドンドン強くなってゆくと共に、浄霊の効果も著しくなり、現に日に月に治り方が早くなる事や、奇蹟の多くなる等である。\n\n信者諸君が一年前二年前の治り方と、現在と比べてみるとよく分るであろう。\n\nこのように浄化が段々強くなるにつれて、人類社会もそれに伴い、変化も激しくなるのである。\n\n一切が光明に晒（さら）される以上、相応の理によって、汚れたる者は段々衰えてゆき、清き者は段々栄えてゆくというように、霊界の浄化の程度と同化される訳であるが、実はこれが重大問題である。\n\nという訳はいよいよという時になると、いくら人間が頑張ってみても、大自然の力には抗する事が出来なくなるからで、善悪は判然と区別され悪は滅び、善は生き残る事となろう。\n\n右の理によって、罪穢の沢山ある人程、大浄化に耐える事が出来ず、永久にこの世をおさらばとなるより致し方ないが、\n\nそれに引換え、善は易々と生き残り得るのであるから、どんな浄化が来ても、耐えられる程の状態に置かれていなければ安心出来ないのである。\n\n従って最後の審判とは、罪穢の多い人は怖るべきであるが、少ない人はむしろ有難いのである。\n\n何となれば最後の審判の後に来るもの、それはこの世の天国であって、歓喜の生活者となり得るからである。\n\nそれについて、本教の出現であるが、以上説いたごとく、審判を無事に切り抜け得る人間を、一人でも多く作るのが目的で、これが神の大愛であり、私に課せられた大使命でもある。\n\nその唯一の方法としての浄霊であるから、浄霊とは独り病気を治すのみではない。\n\n来るべき審判を無事に切り抜け得る資格者を作るのであるから、この仕事を知ったなら本教がいかに大きな救世的ノアの筥舟（はこぶね）であるかを認識されるであろう、本教の名が救世教と言うのも、右の理由に外ならないのである。\n\n以上最後の審判の意味は、大体理解されたであろう。」\n\n---\n\nハワイ日刊新聞「ヘラルド紙」ヘの寄書　（昭和26年1月24日発行）\n\n「今度、貴社社長代理牧野ジョセフ氏が日本へ来られ、世界メシヤ教の話を本教幹部から聞かれたところ、\n\n是非教祖たる私に、何か書いて欲しいとの御頼みなので、一文をここにかく事にしたが\n\n将来ハワイの土地へも、本教教線が拡がる日の来るのは、大いに期待しているところであってみれば、まず最初の鍬（くわ）入れとしての意味でかくのである。\n\n本教は、昭和九年（一九三四年）発足したもので、御承知かも知れないが、\n\n当時の日本は、戦争準備として平和思想を嫌い、主なる新宗教を弾圧した事があったが、\n\n本教もその捲添えを喰って、一時裏面的宗教運動をするの止むなきに至ったのである。\n\nところが終戦後信教自由となったので、一九四七年宗教法人として再発足したもので、それが四年前で、それまで微々たる存在であったのが、僅か四年間で前例のない程の急速の発達を遂げ、現在三十万以上の信徒を擁するに到った。\n\nそれがため始終新聞雑誌にデマをかかれたり、パリサイ人等の執拗な妨害などあったりして、絶えず当局の無理解な弾圧を受けているのである。\n\nこれも新宗教には昔からの付物で、止むを得ないと言えばいえよう。\n\nしかしそのような妨害があっても、本教自体は微動だもせず、堅実に発展の一路を辿（たど）りつつある。\n\nそもそも、本教のモットーとするところは、病貧争絶無の世界、すなわち地上天国を作るにあって、\n\n彼の基督（キリスト）の予言である「天国は近づけり」という事も、釈尊のいわゆる仏滅後ミロクの世が来るという事の両聖者の言は、天国もミロクの世も御自身が造ると言われたのではなかった、\n\nしかし私は私自身天国を造ると宣言するのである。\n\nいわば右の二大予言を私によって実現される訳である。\n\nこんな大きな事を言うとしたら、万一実現されない暁、私は大山師か、誇大妄想狂となり世を欺瞞する怪しからん人間として、社会から葬り去られるに違いあるまい。\n\nところが、その可能を絶対確信している私は今現に着々実行しつつ素晴しい成績否奇蹟を表わしつつある。\n\n医学で治らない、医師から死の宣告を受けた病人を、私の弟子が薬も機械も使わずに全治さしている。\n\n私の弟子はキリストが顕わしたと同様の奇蹟を、日々各地において無数に表わしつつあるのである。\n\n以上のごとく本教信者になれば病なき人間となり、病気の心配はなくなるばかりか、人の病気も治せる力の持主になる。\n\nまた結核も伝染病も感染しないばかりか万一感染しても雑作なく治してしまう、だから黴菌など全然問題とはならない。\n\nゆえにこの事が判ったとしたら、病なき世界の実現は何人といえども疑い得ないであろう。\n\n従って、人間に病がなくなり健康で働けるとしたら、貧乏人など生まれるはずはない。\n\n恒産あれば恒心ありのたとえの通り、人の物を盗んだり、人を騙したりするような、サモシイ了見はなくなるに決っている。\n\nまして神を信ずるとしたら、何よりも悪人が段々減るのはもちろんである。\n\nここで、最も重大な事をかいてみるが、現在全人類の一番悩みとされているのは、病の外には何といっても戦争であろう。\n\n御承知の通り今まさに第三次大戦が起らんとして、各民族は戦々兢々としている。\n\n昔から現在まで、人間の一番恐れているものは戦争であろう。\n\nしかしそれがいつまで経っても無くならないのみか、文化の発達と相まって、その規模も益々世界的に大きくなって来た。\n\nそうして今までとても戦争が終るや、その惨禍に懲り懲りした人間は、色々な平和機関を作り、戦争防止に最大限に努力するにかかわらず、事実は逆に平和を破るところの戦争製造者が出てくるという、まことに理屈に合わないのが現実である。\n\nところが、右の逆理は世界中誰も気が付かないのであるから問題だ。\n\nしかし私はその根本原因を神から知らされたのである。\n\nもちろん、到底人智では判りようがないもので、どうしても人智を超越したところの、神智でなくては判りようがないのはもちろんである。\n\nそうして神とは最高神すなわちエホバである。としたら戦争絶滅はあえて難しい事ではなく、絶対可能なのである。\n\n私はこのような破天荒な啓示を受けると共に、それを実現し得る力も与えられたのである。\n\n全く大いなる時が来たのであって、世界はいよいよ天国実現の段階となった事は一点の疑いない事実である。\n\nといっても私はいまだ救世主とは名乗らない、ただ救世的力の発揮をしつつある現在である。\n\nなるほど、世界三大聖者としてキリストも、釈迦も、マホメットも、その業績の跡をみれば人類救済に対し、いかに高く評価してもよい程のものである。\n\nこれによって長年月に渉（わた）り、人類の不幸はいかに軽減されたか分らない程である。\n\nしかしそれは地上天国出現の時までの、言わば繋ぎ的の救いに外ならない。\n\nしかるにいよいよ時到って、人類は永遠に救われ平和歓喜の世界、いわゆる地上天国出現となったのである。\n\nまた世界的文化の大転換とも言える。\n\nこれを一層判り易く言えば、真善美完き理想世界が今や呱々（ここ）の声を挙げんとしているのである。\n\nそれについては一度は地球上の大掃除が行われなければならない。\n\nそうして天国建設となるのである。\n\nいわゆる破壊と創造が如実に行われるのである。\n\nこの破壊をキリストは世の終りといい、釈尊は仏滅と言われた。\n\nこの時メシヤ降臨されるといい、ミロク下生ともいわれた、とすれば右のごとき大破壊が、第三次戦争でなくて何であろう。\n\nしかしこれらのすべては非常に神秘であって、経綸上いまだ軽々に言明する事は出来ないのが遣憾である。\n\n以上、概略記述したが、その奥義を知りたいとしたら、本教の信者となり深く研鑚される事である。\n\nそれによって世界の将来も予想がつき、大安心を得ると共に、病貧争の悩みも解消し、来るべき地上天国に生き残って、その住人たり得る資格者となるのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "最後の審判　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "最後の審判",
      "publication_title_ptbr": "",
      "content": "「私はこれまで、現代医学の誤謬と、真の医学の在り方とを、微に入り細に亘って、徹底的にかいて来たので、大体分ったであろうが、しかしこれだけでは全部ではない。\n\nというのは今まで説いて来たものは、体的すなわち唯物面の方を主としたのであるから、いわば半分である。\n\n従って残りの半分の面が、根本的に分らなければ、真の医学としての全部は分らないのである。\n\nもっとも今まで説いた中にも、霊の実在と霊の本質と、霊の作用影響等は相当かいたつもりであるが、\n\nそれは病気そのものについての直接的解説であって、これから説くところのものは人体の内面である霊に関する一切である。\n\n従って宗教とは離れられない霊に関する以上、結局は宗教にまで発展し、神霊の本体にまで及ぶのである。\n\nしかしこの所説が最後に到って、宗教とはなるが、既成宗教のそれのごとき、信仰一点張りの独善的のものではない。\n\n言うまでもなく経文、聖書、御筆先のごとき、神秘的幽幻な説き方ではない。\n\n飽くまで論理的、実証的であって、むしろ科学的、哲学的といってもいい程のものであるから、現代人といえどもこれを精読すれば、理解し共鳴しない訳はあるまい。\n\n換言すれば今日まで何人も説き得なかったところの、高遠にして人間が触るる事を恐れていた、深い微妙なる謎の本体とも言うべきものであって、これを徹底的に開明するのである。\n\nというのは現在までの世界は宗教的、形而上的のほとんどは神秘の幕に閉され、その実体が明らかにされなかったからで、\n\nそれがため神というものの本質は分り得ないため、神の実在等も一部の人を除いては、信ずる者がほとんどなかったのである。\n\nその結果唯物科学が絶対的信仰の的となり、ついに真理ならざるものを真理と錯覚してしまい、物の正邪の区別さえ分らなくなり、\n\nせっかく苦心して成し遂げた人類の幸福に役立つところの、発見発明といえども邪神に利用され、本来の目的とは反対に不幸を生むべき道具にされてしまったのである。\n\nその結果病気の氾濫となり、経済的苦悩を生み、戦争の原因を作ったのであるから、こうみてくると、この苦難に充ちた世界人類を救おうとするには、何よりもまずおかしな言い方だが本当の真理を開明し、\n\n世界人類特に文化民族の知識人に、自覚させなければならないのである。\n\nこれが真文明を生むべき根本要素であって、これ以外決してないことを私は断言するのである。\n\nこの意味において、私はまず医学の誤謬から明白にすべく、真理の鏡に照らして、鏡面に映るままの真実をかくのであるから、絶対誤りはないのであって、\n\n私としても別段医学に対し、怨恨などある訳はないが、人類救済の必要上、止むを得ないのである。\n\n従ってよしんば私がこれを行わないとしても、誰かが神命によって行うのは当然である。\n\nというのは再三言う通り、時機の到来と共に、主神（エホバ）の神意の発動は、これ以上の遷延（せんえん）は許されないからであり、\n\n最後の審判は目睫（もくしょう）に迫りつつあるからである。\n\nそこで神はまず第一番に医学に対し、審判を開始されたのであって、この事がまず私に命ぜられた使命である。\n\nというのはさきに述べたごとく人間生命の解決こそ、文明の根本条件であるからである。\n\n従ってこの問題を解らせるためには、今日の人間に解し得らるべく、時代即応の説き方でなければならないのである。\n\nしかも前人未開の真理であってみれば、なおさらそうでなければならないので、\n\nこれをもってみてもこの著は、有史以来の偉大なる文献であって、\n\nこの大任を負わされた私としても、責任の重大なる、到底筆舌に表わす事は出来ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "最後の審判　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "文明の創造　序文",
      "publication_title_ptbr": "",
      "content": "「私は目下文明の創造なる大著述をかきつつあるが、その予告として序文をこの欄に載せる事にした。\n\n文明の創造　　序文\n\nこの著は歴史はじまって以来、いまだかつてない大聖著であり、一言にしていえば新文明世界の設計書であり、天国の福音でもあり、二十世紀のバイブルといってもよかろう。\n\nすなわち現在の文明は真の文明ではなく、新文明が生まれるまでの仮の文明であって、聖書にある世の終りとは、この仮定文明世界の終りを言ったものである。\n\nまた今一つの“あまねく天国の福音を宣べ伝えらるべし、しかる後末期到る”との予言も、この著の事であろう。\n\nそうしてバイブルはキリストの教えを綴ったものであるが、この著はキリストが繰返しいわれたところの、天の父であるエホバ直接の啓示である。\n\nそうしてキリストはこうも言われた。\n\nそれは『天国は近づけり、なんじら悔改めよ』との警告である。\n\nしてみればキリスト自身が天国を造るとは言われなかったのである。\n\nしかし私は天国は近づけりとは言わない。天国はすでに来れりというのである。\n\n何よりも私は目下　天国の基礎的準備に取り掛っており、はなはだ小規模ではあるが、日々驚くべき力と奇蹟を顕わしつつあり、人々は驚嘆している。\n\nそうして右のごとき模型的経綸が漸次発展するに従い、他面世界的には旧文明の清算の幕が切って落される。\n\nそれが最後の審判の開始であって、眼目は善悪の立分けである。\n\nすなわち悪は亡び善は栄える段階に入るのである。\n\nこれがためいかに多数の犠牲者が出るかは計り知れないものがあろう。\n\nしかしながら神の大愛はこれら犠牲者を最少限度に喰止めらるべく、救いのその第一声がこの著出版の理由である。\n\nといっても旧文明世界からも、神は善悪正邪を選り分け善にして役立つ者は残されると共に、悪にして見込なき者は永遠に滅びるの止むなきに至るのである。\n\n以上のごとく、最後の審判が済むや、続いて新世界設計の順序となるのはもちろんだが、その転換期におけるあらゆる文化の建直しこそ、空前絶後のものであって、言うまでもなくそれは旧文明の誤謬の是正と共に、新文明の指針を示すのである。\n\nところがここに悲しむべき事がある。というのは人類が数千年の長い間に堆積されたところの罪穢であって、当然この大浄化作用が発生するのである。\n\nそれをこれから詳しく説いてみるが、幸いこれを読む人々は救いの綱を目の前に出されたのであるから、何らの躊躇（ちゅうちょ）なく掴まれん事である。\n\nそれを前もって人類に知らせ、悔改めを私は神に代って勧告するのである。\n\nこれぞ神の大愛でなくて何であろう、従ってこれを知った以上、一時も早く頭の切替えは固より、心の準備に取掛るべきである。\n\nそうして審判の最後に到っては、罪深き者は亡び、罪浅き者は救われるのは決定的であるから、これを信ずる者こそ永遠の生命を獲得すると共に、将来における地上天国の住民として残るのである。\n\nそうして主神の経綸の深くして、そのスケールのいかに大なるものであるか、また現在までの文明がいかに野蛮極まるレベルの低いものであるかを、この著によって充分知らせ確固たる信念を得させるのである。\n\n１９５２年８月　　箱根の寓居において　　著者識」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "最後の審判　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "最後の審判",
      "publication_title_ptbr": "",
      "content": "「キリストのいわれた最後の審判というのは、何か恐ろしい事が突如として起り、それによって信仰なき者は亡び、信仰ある者は助かるというように、至極簡単に割切っているが、そういう事はないとも言えるが、有るとも言えるのである。\n\nというとはなはだ不得要領（ふとくようりょう）であるが、これには訳がある。\n\nそれは今後の神様の活動によって、悔改める人間が多くなれば、そのような極端な方法は必要がないからそれでいいが、そうでないとすれば止むを得ず徹底的に裁かれる事になるのであるから、この結論は人間次第という事になる。\n\nそのような訳だから神様は出来るだけ苦しまないで、穏やかな方法によって改心を促がされるので、ここに愛と慈悲の深さが窺われるのである。\n\nそうして今日までの人類が犯した罪穢の内、最大なものとしては何といっても医学の誤りである。\n\n従ってこの事を充分肚の底から分らせ、悔改めさせる事こそ救世上最も根本であるから、私は何よりもこの事に対して、最大級の努力を続けているのである。\n\nいつもいう通り人間の罪悪という罪悪は、霊肉共に病気が原因であるから、病気を治すと共に再び冒されないような健康人間にする事で、\n\nこれによってのみ人類社会から、全く罪穢を追放されるのである。\n\n本教のモットーである病貧争絶無の世界というのもこの事以外にはないのであるから、この事については一層広範囲に詳しくかいてみよう。\n\nまず現在の世界は独り人間のみか、何から何まで病気に罹っている。\n\nすなわち家庭も社会も、国家も世界も同様で、ことごとく病体である。\n\nヤレ第三次戦争が起ったら大変だといって心配するのも、その原因は世界的大浄化作用が起るからで、その他社会不安、犯罪激増、不幸な人々が増えるのも浄化作用であり、\n\n各国共思想問題や経済難、ストライキ等何だ彼んだと碌でもない事の続出するのも、社会的浄化作用であり、家庭内のゴタゴタ、夫婦喧嘩なども個人的浄化作用である。\n\nというように浄化作用のないところは、地球上どこにもないといっていいのである。\n\n従って今日の世の中を浄化作用のない幸福な世界にするとしたら、まず人間一人一人の病気を治す事であって、\n\nこの理が分れば本教こそ世界を救う宗教、すなわち救世教という名もなる程と思うであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "最後の審判　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "最後の審判とは何か",
      "publication_title_ptbr": "",
      "content": "「最後の審判についてこれからかいてみるが、その根本としては言うまでもなく世界的大清算であって、長い間溜りに溜ったところの罪穢（ざいえ）の浄化作用である。\n\n従って余りに穢（きたな）くどうにもならないものは、地上から永遠に抹殺（まっさつ）される外はないから、恐ろしいのである。\n\nという訳で将来役立つものはもちろん残されると共に、役立たないものは処理されてしまうのは致し方ないのである。\n\nそれは口で言えばはなはだ簡単だが、これが人間にとっての脅威は、前古未曾有（みぞう）の大異変であるから、到底筆や言葉では表わせないのである。\n\nつまり根本は、善と悪との立別けであって、善人は無罪となり、悪人は有罪者となる訳で、決定的審判が行われるのである。\n\n従って現在地上にある人間ことごとくは、裁きの前の動物に等しき運命に置かれているのだから大問題である。\n\nしかも悲しいかな、赦（ゆる）される者は極く少数で、救われない者の方が大多数である事で、その割合は数字では表わせないが、大体右と思えば差支えないのである。\n\nもちろん日本人も同様であるから、助かりたい人はこの際至急頭の切替えをする事である。\n\nこの事は昔から各聖者が神の代弁者としてハッキリ予言されている通りで、言わばその時が来たのである。\n\nそれも人類全部が救われるとは言わなかった。\n\nただ神の大愛によって一人でも多くを救えといわれただけであって、その使命をもって生まれたのが我メシヤ教であるから、まずこの認識が何より肝腎である。\n\n右のごとく救われる人よりも救われない人の方が多いとしたら、この事を信者はよく心得て置かなければならない。\n\nというのは病気を治し救おうとする場合その見別けが必要である。\n\nなるほど誰も彼も一人残らず救ってやりたいのは山々だが、右のごとくであり時の進むに従い、救われる人と救われない人とは自（おのずか）ら判るようになるからで、これは神意である以上、いかんともし難いのである。\n\n従って浄霊を嫌ったり、話に耳を傾けなかったり、逆にとったりする人は、すでに救われない側に運命づけられたからで、そういう人を何程分らせようとしても無駄であり、反って救わるべき人が疎（おろそ）かになるから注意すべきである。\n\nまたせっかく御蔭を頂いても大病が治り一時は感激しても、時の経つに従い忘れたり、迷ったりする人もあるがこういう人はすでに縁が切れ、滅びの方へ廻ったのだから、手放した方がいいのである。\n\n以上によっても分るごとく、これからは入信させようとする場合、素直に受入れる人はいいが、そうでない人は縁なき衆生（しゅじょう）として諦めるより仕方がないので、この意味に従い最後に近づくにつれて信者諸君はまず善悪を判別する事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "最後の審判　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "最後の審判は楽しんでよいくらい",
      "publication_title_ptbr": "",
      "content": "「いろいろな先の方の計画やなにかも、大体神様の方から知らされてますが、それはたいしたものですよ。\n\n第三次戦争とか言ってますが、神様の方では第三次戦争なんか、これは今の・・・あれは邪神の計画ですからね。\n\nけれども、その喧嘩は必要なんですからね。\n\n必要だからさせるんですが、世界大戦なんか止めるのは、わけないんだそうです。\n\nあまり大きなことを言うと、誤解されますから、なるべく言わないようにしてますがね。\n\nそこで病貧争絶無ですね。病気も貧乏も解りますが、戦争を止めるということは、ちょっと人間じゃ想像もつかないんですが、でもたいして難しいことじゃないらしいんです。\n\nそれも、だんだん時局の進むに従って、少しずつは発表していきますが、なにしろ世界人類を救うんですから、いかに大きな構想であるか、ということを腹に入れておけば良いですね。\n\nそれで、そうかといって、神様は邪神の方のやることと違って、破壊じゃないんですからね。\n\n破壊や人類を苦しめるということは、神様はやられないんですから、そこに非常に人間の想像し悪い点があるんですね。\n\n最後の審判とか、立て替え立て直しとか言うと、恐ろしいように言いますが、恐ろしいのは、間違っている人は恐ろしいですが、そうでない本当に信仰心のある人は、ちっとも恐ろしいことはない。\n\nむしろ楽しんで良いくらいですね。話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "最後の審判　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "最後の審判は綺麗な者には有難い",
      "publication_title_ptbr": "59\\. A Verdadeita Força (Orig.: 本当の力)",
      "content": "「いよいよ地上天国の模型が完成したので、その記念祝典という意味ですが、つまり真善美のうちの美の型ができたわけです。\n\nところで昔からいろいろな宗教がありましたが、真善はあったが美は作らなかったのです。\n\nなぜ美を作らなかったかというと、本当の天国の宗教でなかったからです。\n\n時期が夜の世界のために天国を造ることができなかったのです。\n\nそこで美が欠けていたというわけです。\n\nそれについて書きましたから、今読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\nこの終わりの所にあったことがたいへんなのです。\n\n以前も言ったことがありますが、「ゴーラ」というのは「ゴ」は「火」です。\n\nそれで「ゴー」と引っ張るのはパッとした火でなく、持続的な火です。\n\n「ラ」は「螺旋」といって渦巻く働きです。\n\n火は左進右退ですから、これから左進右退のリズムが霊界に始まるのです。\n\nそうすると霊気というのは、太陽の霊気は火素だからして、この渦巻きの中にある汚いものはみんな整理されるわけです。\n\n今までは霊界があべこべの右進左退の渦巻きだったのです。\n\nそしてこれは月の精のリズムですから、言わばごく弱かったのです。\n\nつまり夜の世界のリズムだったのです。\n\nだから汚いものや間違ったもの、悪に相当するものはある程度は許されていたのです。\n\nしかし今度の太陽の世界は、昼間の光線と同じですから、どんなものでも分かってしまうから、汚いものはみんなお取り払いになるわけです。\n\nこのことは、汚いものにとっては怖いことです。\n\nしかしきれいなものは、あべこべにありがたいのです。\n\nそれが最後の審判なのです。\n\nですから今日を契機として、いよいよ最後の審判にはいって行くのです。\n\nだからだんだんそれが形に現われて行きますから、よく分かります。\n\nそれとともに、どうしてもメシヤ教にお辞儀しなかったら、つまり生きて行けないことになるわけです。\n\n随分バタバタする者がたくさんできるでしょうが、\n\nこれは神様がやっていることで、私がやるのでないから、どうもしかたがありません。\n\nその前に一応は知らせなければならないというので、\n\nそれが聖書にある「遍（あまね）く天国の福音を宣べ伝えらるべし、しかる後末期到る」というこれです。\n\nそこで「天国の福音を遍く宣べ伝えられる」ということは、「アメリカを救う」はそのごく最初の一段ですが、\n\n今度「世界救世教奇蹟集」が出、その次には「医学の革命書」が出ますが、これはみんな英文にして世界中に配るわけです。\n\nそれから最後に「文明の創造」が出るわけですが、これらが天国の福音となって、世界中に読ませるわけですが、\n\nこれを全部読ませるまでに行くか、それとも、「医学の革命書」だけは充分ですが、\n\n「文明の創造」が間に合うかどうかということは、ちょっと分かりません。\n\nそういうわけで、いよいよ霊界が一大転換をするのです。\n\nそれが現界に写るからして、そのつもりでいなければなりません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de junho de 1953\\)**\n\n\"Falarei sobre 'Força'; o mundo até agora não manifestou a verdadeira força.\n\nFala-se em força, mas há vários tipos. A força humana é 'Força do Braço' (*Wanryoku* \\- força física).\n\nUsar armas e agir com violência é 'Violência' (*Boryoku*).\n\nA força do cavalo é 'Força Cavalar' (*Bariki* \\- HP).\n\nE agora há a 'Força Mecânica', que exerce uma atividade imensa e faz progredir várias culturas mundialmente; isso também é bom.\n\nNo entanto, a força como a das religiões atuais chama-se 'Força Mínima' (*Biryoku*). É uma força extremamente fraca.\n\nE o que deixa o ser humano muito livre é a 'Força Política'.\n\nE a 'Força do Dinheiro' (*Kinryoku*); essa força do dinheiro é algo assustador.\n\nSe o Bem detiver essa força do dinheiro, é ótimo, mas até agora a força do dinheiro esteve mais com o mal.\n\nExiste o Bem, mas a quantidade do Mal foi maior.\n\nEu também fui muito atormentado por essa força do dinheiro.\n\nA União Soviética tentou tomar a hegemonia do mundo com o comunismo e iniciou a Guerra da Coreia, e a América conteve isso; com que força a América conteve? Com a 'Força do Dinheiro'.\n\nHá muitas outras coisas, mas digamos que a força mais fundamental foi a 'Força do Dinheiro' que parou, ou melhor, manteve a paz com a 'Força do Dinheiro'.\n\nPortanto, no mundo até agora, a 'Força do Dinheiro' foi a mais forte.\n\nE fazer guerra é 'Força Bélica' (*Senryoku*). Ao exercer essa força bélica, torna-se 'Força Destrutiva'.\n\nE na força da cultura, há a força do estudo, 'Força Acadêmica' (*Gakuryoku*).\n\nA 'Força da Inteligência' (*Chiryoku*) resultante desse estudo. Há várias inteligências, mas já falei sobre isso, não falarei agora.\n\nA 'Força de Pensamento' (*Shikoryoku*) que aplica a inteligência.\n\nE a 'Força da Pena' (*Hitsuryoku*). A força do pincel/caneta; esta também é terrível.\n\nO mundo atual é principalmente 'Força do Dinheiro', e pode-se dizer que a 'Força da Pena' vem em seguida.\n\nE a 'Força de Propaganda'. Esta também tem uma força imensa.\n\nE a 'Força de Atração' (*Inryoku* \\- Gravidade/Atração).\n\nA 'Pressão' (*Atsuryoku*) que oprime.\n\nHá muitas outras, mas creio que com isso já dá para entender.\n\nApenas que, o que não havia até agora era a Força de Deus, a 'Força Divina' (*Shinryoku*).\n\nNão é que não existisse totalmente, mas era tênue.\n\nNão podia ser manifestada fortemente.\n\nPorque, sendo o Mundo da Noite, a luz da Lua é um sexagésimo da luz do Sol, portanto era muito fraca.\n\nFinalmente chegou o tempo, e agora tornou-se a força do Fogo, a força do Sol.\n\nIsso é o que se chama de Mundo do Dia.\n\nO fato de a doença ser curada com Johrei é porque é a força do Sol.\n\nAté agora, não havia a força de curar doenças como na Igreja Messiânica.\n\nPorque, sendo a força da Lua, como se pode ver, não há força para curar verdadeiramente a doença,\n\ne também o fato de não ter sido descoberto o que é a causa fundamental da doença deve-se à falta de força e à luz ser tênue, ou seja, não se podia ver.\n\nSendo isso o fundamental, se isso for compreendido, entende-se facilmente que o Johrei cura doenças.\n\nO fato de os fiéis da Igreja Messiânica realizarem milagres semelhantes aos de Cristo quase diariamente, só por isso, mostra que essa força é grandiosa.\n\nAté agora, a religião não podia salvar verdadeiramente.\n\nAtualmente, quem está sendo salvo são as instituições religiosas de cada seita.\n\nMesmo no Budismo, não é o Budismo que salva os fiéis, mas a Imagem Principal (*Honzon*) que é salva pelos fiéis (financeiramente/materialmente).\n\nNão estou falando mal, estou dizendo a verdade.\n\nPois, num mundo de escuridão, apenas a luz da Lua já é muito boa.\n\nPortanto, quem caminha numa estrada escura à noite pode caminhar com segurança graças à luz da Lua.\n\nMas à medida que o Sol vai saindo, a luz da Lua vai enfraquecendo e acaba desaparecendo;\n\nassim, como o Mundo Espiritual está ficando muito claro, a luz da Lua já não serve mais, e isso está se manifestando.\n\nPortanto, no fim, exercer a força do Fogo foi uma força dada pela primeira vez com o surgimento de alguém como eu.\n\nOu seja, é a 'Força'. No entanto, 'Força' e 'Luz' são a mesma coisa.\n\nOu seja, a união íntima de 'Fogo' e 'Água' é 'Luz' e também é 'Força'.\n\nPor isso, o caractere 'Força' (力) é bem feito.\n\nA Vertical e a Horizontal, Fogo e Água, cruzam-se em forma de dez (cruz \\- no traçado inicial mental ou esotérico, embora o kanji seja dois traços).\n\nEntão, uma curva conecta-se e salta para cima; enfim, os caracteres foram criados por Deus e são muito bem feitos.\n\nPortanto, se compreender os caracteres e o *Kotodama*, compreendem-se vários mistérios do universo.\n\nEu pretendo escrever sobre essas coisas, mas não consigo escrever de jeito nenhum.\n\nParece que Deus, de alguma forma, tem coisas que não deve deixar compreender.\n\nAssim, a Vertical vem primeiro, a Horizontal vem e une-se, curva-se e salta; isso manifesta o ritmo do Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, como disse há pouco, o fato de este modelo do Paraíso Terrestre tornar-se o centro e iniciar-se a atividade de Avanço pela Esquerda e Recuo pela Direita, isso é a Verdadeira Força.\n\nOu seja, pode-se dizer que a Igreja Messiânica é a religião da força.\n\nEsta força é a verdadeira Força Divina (*Shinryoku*).\n\nÉ a força de Vertical e Horizontal unidas, Fogo e Água.\n\n'Ka' é 'Fogo' e 'Mi' é 'Água', portanto é a força de 'Kami'.\n\nNão houve ninguém que exercesse essa força desde o início do mundo.\n\nFalando em *Kotodama*, o inverso espiritual de 'Shin' (Deus/Novo/Verdade) torna-se 'Su', então 'Shinryoku' (Força Divina) também pode ser dito 'Força do Su' (Senhor).\n\nSempre escrevo 'Su' como um círculo com um ponto (chonte); o ponto é Fogo e o círculo é Água.\n\nAs manchas solares são pontos (*chon*).\n\nOs estudiosos pesquisam essas manchas solares, mas é o que acabei de dizer, então não precisamos pesquisar.\n\nEsse ponto das manchas solares é algo grandioso.\n\nÉ a alma do universo.\n\nSe for uma fruta, é a semente.\n\nO mundo até agora não tinha o ponto.\n\nEra só o círculo. Em suma, era vazio (*Kara*).\n\nAgora, finalmente, eu colocarei o ponto (*Chon*) no mundo.\n\nEste Solo Sagrado (*Shinsen-kyo*) é o ponto. É o 'Chon' (ヽ).\n\nNesse sentido, é extremamente importante.\n\nO dia de hoje, que é o início disso, tem um significado extraordinário.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "最後の審判　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神仙郷完成で浄化作用が強くなる",
      "publication_title_ptbr": "60\\. Inicia-se a Atividade de Avanço pela Esquerda no Mundo Espiritual (Orig.: 霊界で左進右退的活動が始まる)",
      "content": "「昨日のお祭りは、箱根地上天国模型完成祝賀記念祭ですが、これはたいへんな意味があって、\n\nつまりいよいよ世界にミロクの世が生まれたという意味になるのです。\n\nそのことを書きましたから、今読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\n今読んだように、これはいつかも話したことがありますが、「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。\n\nそれで「ゴー」と続けるのは、火が続くことです。「ラ」は「渦巻くこと」「螺旋」です。\n\n霊界ではいよいよ左進右退的活動が始まるのです。\n\nそうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。\n\nそうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。\n\n大浄化作用です。\n\nですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。\n\nそれでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。\n\nあなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。\n\nそれで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。\n\nそれでそれが一番現われるのは病気です。これはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。\n\n助かる死ぬということがはっきりするのです。これは日のたつに従って、そういうようになってきたということで充分分かるわけです。\n\nですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。\n\nけれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。\n\nそれで今までの小乗宗教と違って窮屈なやかましいことはないのですから、\n\n本当の意味さえ分かれば楽々と峠は越せるわけです。\n\n一番肝腎なことは、小乗的に物事を決めないことです。\n\nというのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。\n\nところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。\n\nだから一生懸命にやりながらかえって間違ってしまうのです。\n\nこれは大本教のお筆先にうまいことを書いてあります。\n\n「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。\n\nだから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。\n\nそれは自分の思うことが本当だと思うからです。\n\nそう思うということは慢心なのです。\n\nだからお筆先には慢心取違いを一番注意してあります。\n\nそれで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。\n\n神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、\n\n御神書を読めばどこかしらにチャンとありますから、\n\nそれさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。\n\nだから間違っていることをやっている人は、骨折ってます。\n\nいろんな苦しいことをし骨折ってやってますが、それは間違っているからです。\n\n楽々と行くのが本当なのです。\n\nそれが今までの宗教とは違います。\n\n今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。\n\nというのは力がないのです。\n\nメシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。\n\n結局力です。\n\n今までの宗教は力がなかったのです。\n\nキリストにしろ釈迦にしろ力がないのです。\n\nだから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。\n\nというのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。\n\nだから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。\n\nところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。\n\nキリストを作る力ですから、それは大きなものです。\n\nそれで力というものは霊体一致すると力が出るのです。\n\n今までは霊体が一致しなかったのです。\n\n霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。\n\nというのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。\n\nですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。\n\nそうして左進右退にまわり始めるのです。\n\nですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。\n\n人間でも「人」という字が霊と体になってます。\n\nもっとも今の人は逆で「入」の字になってます。そういうわけです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 16 de junho de 1953\\)**\n\n\"As religiões até agora não tinham força.\n\nSeja Cristo ou Shaka, não tinham força.\n\nPor isso, pregam a teoria muito bem, mas como não têm força real, não podiam salvar verdadeiramente.\n\nPorque sendo o Mundo da Noite, a força até agora era a força da Lua, portanto muito fraca.\n\nPor isso, mesmo querendo construir o Paraíso ou o Reino dos Céus, eram inevitavelmente atrapalhados pelo Deus Maligno e não conseguiam fazer como queriam.\n\nMas, desta vez, Deus concedeu-me essa força; prova disso, mais do que tudo, é que os discípulos manifestam milagres iguais aos de Cristo frequentemente.\n\nComo é a força que cria Cristos, é algo grande. A força surge quando Espírito e Corpo se unem (*Reitai-icchi*).\n\nAté agora, Espírito e Corpo não se uniam. União de Espírito e Corpo significa que Fogo e Água se unem perfeitamente e sai a verdadeira força, mas até agora não uniam.\n\nPorque Cristo pregou o ensinamento da Horizontal e Shaka pregou o ensinamento da Vertical; estavam separados e não se uniam, por isso a força não saía.\n\nPortanto, o caractere Força (力) tem a barra vertical puxada, a horizontal unida, formando um dez (no cruzamento implícito), e quando se unem, a força sai pela primeira vez.\n\nE começa a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, o caractere Força torna-se um dez e gira em Avanço pela Esquerda; os caracteres foram criados por Deus e são realmente bem feitos.\n\nNo ser humano também, o caractere 'Pessoa' (人) é feito de Espírito e Corpo.\n\nEmbora as pessoas de hoje estejam ao contrário, como o caractere 'Entrar' (入). É assim. (Omitido)\n\nAssim, no caractere Força, 'Chi' é 'Espírito' e 'Kara' diz-se 'Corpo', mas significa 'Vazio' (*Karappo*).\n\nO 'Chi' 'Espírito' entra ali, por isso é um ser humano vivo. Então, Espírito e Corpo unem-se e pela primeira vez sai a força.\n\n'Su' é o mundo. O mundo até agora era 'Kara' (Vazio), a alma verdadeira ainda não tinha entrado.\n\nFaltava o recheio essencial. Nisso, Shaka disse algo muito bom.\n\nDisse: 'Este mundo é um Saha provisório (*Kari no Saha*)'; de fato é um Saha provisório.\n\nNão é o verdadeiro, é um improviso temporário.\n\nCerta vez li 'A Criação da Civilização', onde escrevi: 'Até agora foi um improviso, não é o verdadeiro'.\n\nNisso, Shaka disse: 'O Budismo é *Shinnyo*'.\n\n*Shinnyo* significa 'Como se fosse a Verdade' (*Shin no gotoshi*), mas não é a Verdade; é provisório, não é verdadeiro.\n\nNo Budismo dizem 'Jisso Shinnyo' (Imagem Real da Verdade Tal Como É), mas isso é o contrário; o verdadeiro é 'Shinnyo Jisso'.\n\nImagem Real (*Jisso*) refere-se àquilo que tem a alma verdadeira dentro.\n\nPrimeiro sai o *Shinnyo*, e depois que isso termina, torna-se a Imagem Real.\n\nDepois que o mundo de Buda terminar, torna-se o Mundo da Imagem Real, o Mundo de Deus.\n\nPor isso, na Revelação da Oomoto tem: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.\n\nAté agora era, em suma, a força de Buda, a força da Lua. Desta vez é a força de Deus, a força Divina.\n\nDeus (*Kami*) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto torna-se Vertical e Horizontal, ou seja, a verdadeira força.\n\nPortanto, a força de Buda não era a verdadeira força.\n\nO fato de o caractere Buda (佛) ter o radical 'Pessoa' significa que é força humana.\n\nEste caractere é difícil de entender, mas a parte 'Futsu' (弗) é o caractere Arco (弓 \\- com duas linhas).\n\nSão duas barras puxadas sobre um arco. Arco significa Lua.\n\nDiz-se Lua de Arco (*Yumiharizuki*); a forma do arco torna-se a forma da lua.\n\nSe retesar o arco, fica com a mesma forma da lua.\n\nE o caractere Deus (神) tem o radical 'Mostrar' e 'Mousu', mas não é 'Mousu' (Macaco/Dizer).\n\nÉ um círculo com uma cruz, atravessado de cima a baixo.\n\nPortanto, unindo Vertical e Horizontal, mostra-se isso ao mundo.\n\nDeus é, até o fim, o Dez (Cruz).\n\nO Dez do distintivo também tem esse significado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "最後の審判は面白い大芝居",
      "publication_title_ptbr": "",
      "content": "「ここの地上天国ができあがったについて、その深い意味をお話する前に、そのことを書いたので読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\n終わりにあった渦巻きというのは、浄化作用なのですが、この浄化作用というのは、つまり太陽の精、火素です。\n\n火素の火の渦巻きです。旧約聖書に「ヨハネは水の洗霊をしキリストは火の洗霊をする」というのがありますが、\n\n水の洗霊ということはノアの洪水になるわけです。\n\nつまり形があるのです。\n\n火の洗霊というのは火素の洗霊なのです。\n\nこれはつまり目に見えないわけです。\n\nですから浄霊で浄めるということは火の浄霊なので、これはやっぱり火の洗霊というわけです。\n\n浄霊の仕事というものは火の洗霊の仕事なのです。\n\nこの火の洗霊はキリストの救いになるわけです。\n\nだからメシヤ教はキリストの仕事をしているわけです。\n\nしかし以前のキリストは形の方において、それだけの力を与えられてなかったのです。\n\nところがなぜその力が与えられてなかったかというと、つまり夜の世界だったからです。\n\nそこで以前のキリストは月の力だったのです。\n\nそこで磔（はりつけ）などになってしまったのです。\n\nところが今度は火の洗霊で太陽の精ですからして、月とはぜんぜん力が違うわけです。\n\nいつも言うとおり、光でいっても六十倍は違うのですから、磔などにはならなくてすむわけです。\n\nこれがその時代だったら、やはりキリストと同じように十字架にかかったかも分からないが、\n\n今度は神様の力がずっと強いから、そういうことは、なくてすむわけです。\n\nというのは、以前は夜の世界だったからして月が主だったのです。\n\nこれからは昼の世界になるのですから、渦巻きということは、\n\nつまり火の洗霊がだんだん拡がって行くというわけですが、これは浄化力が強いのです。\n\nそこで霊に穢れのあるものは、火の洗霊によって霊界が浄まってくるからして、\n\nそれに相応しないで非常に違ったものは亡びる、つまり押し倒されてしまうというわけです。\n\nこの渦巻きに押し倒され、はね飛ばされない人間が残るというわけです。\n\n今ここにいる人は、はね飛ばされる人はないわけですが、\n\nただしよほど身魂が浄まってないと、骨が折れるという人はあるわけです。\n\n楽に鼻唄でそこを逃れるようにすることです。\n\n大本教のお筆先に「いよいよ立替えが始まりても、神に縋りて居りたる者は高見で見物を致させるぞよ」というのがありますが、そうならなければならないのです。\n\nやっぱり芝居なのです。これが最後の審判というものですが、これは世界的の大芝居です。\n\nその芝居を桟敷（さじき）で見るようにならなければならないのです。\n\nどうせ芝居です。善人と悪人との争闘ですから、いよいよ芝居がすめば、めでたしめでたしということになりますが、\n\nそこで悪役が酷い目に遭って滅ぼされるという、悪役にまわった者はかわいそうですが、\n\nところが今度のこの大芝居は悪役の方がずっと多そうなのです。\n\nだからこっちが磨けていて桟敷にいるようになれば、実におもしろい大芝居です。\n\nそれはこれほどの劇はとても見られるものではありません。\n\nところが助かって残るという人を作らなければならないから、それが神様の大慈悲なのです。\n\nそういう助かる人を一人でも多く作るというのが信者さんの使命なので、これは分かりきった話ですが、\n\nそういうように大きな浄化作用がいよいよこれから世界的に拡がって行くということを知ればよいわけです。\n\nそれでそういう意味において、ここの地上天国ができたということはたいへんなことだというお話をしたわけです。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「つまり一大転換期というその現象ですね。どんな現象ですか？\n\n**明主様御発言**  \n「この辺から、宗教上の解釈が生むるわけだよ。\n\nつまり、かのキリストの唱えた「最後の審判」がそれだ・・・人間に対する大転換がある。これはなにを意味するか。\n\nいま言う原子戦の前に、それ以上の途方もない脅威が目前に迫っている、\n\nと言ったら、ちょっと奇言迷説になりそうだが、ま、気軽く説いてみると、こうだ・・・\n\n物質文明はおそらく原子の発見で頂点に達するだろう。\n\nつまり、現代文明はほぼこの辺で停止する、物質科学の極限に達したわけさ。  \n　  \nところで、この物質文明の進歩はなにを指すか。\n\n次の超文明・・・物質以外の分野が展開される、その前提としての今日の文化であり科学であった。\n\nところが、この物質文明が進歩するとともに、霊界の一大飛躍が着々なされていたことなんで、霊界の進歩とはなにか、これはちょっと簡単には納得しないだろう。\n\nまた現代人の常識ではとても計れない。この辺が、大いに宗教的解釈が必要となる理由なので、天体・・・宇宙に潜んだ偉大な作用力とでも言っておくかな。\n\nこの作用が、現代科学文明の進歩と併行して発達しつつある事実を、一応頭に入れるんだな。\n\nテレビジョンの出現、原子の出現またわれわれの手近にあるラジオ、無線電信・・・これらの現象はいかにも物理学から割り出されたように見受けられるが、事実は、これが霊界の進歩作用の現われなのさ。  \n　  \nそのわけは、電波そのものはなにかと考えれば判ってくる。\n\n空間にそのような現象が起る・・・それは物理現象が起る・・・それは物理現象から生じたものであるが、それを起す本体はなにか、これが霊界の作用さ。\n\nこの作用が恐ろしく発展してきている。して見ると、必ずその本性を現わすに違いない。\n\nその現わす時、状態、作用といった点を、私は慎重に眺めているのだが、いよいよハッキリ判ったわけだ。」\n\n**記者の発言**  \n「もしそれが人類にとって一大事象とすれば、大いに天下に発表していただきたいですね・・・」\n\n**明主様御発言**  \n「これは迂闊（うかつ）には言えない。たとえ発表しても、世間はまじめに受け取らないし、観音教の宣伝か妄言くらいで一笑にしてしまう。\n\n問題は、そういう一大現象が起るとして、私をして言うならば、「悪人に対する一大恐怖時代」と言ったほうが無難だな。\n\nまた、それが真理なので、いわゆる一大浄化の渦中に突入するが、それはあくまでも「浄化」なので、清いもの正しい者、善人に対する浄化ではない。\n\n暗いもの、濁ったもの不正なものが浄化されるので、このような一大現象なら、あえて大声出して喚（わ）めかずとも、人類滅亡などという途方もない事件でないんだから、さして慌てる必要はないね。\n\nただしだ、悪に対する一大清算作用が起るということ、これだ。\n\nその悪とはなにか・・・戦争、謀略、欺瞞、これなど最大の悪さ。\n\nこれに対する大きな裁きが当然ある。\n\nこれが、つまり原子戦の前に起る、人間を対象とした大転換が起るというわけだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "ノアの洪水について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「「旧約聖書」の中にある「ノアの洪水」の物語はなにかを暗示している予言と解してよろしいでしょうか。」\n\n**明主様御垂示**  \n「「ノアの洪水」っていうのは紀元前のことで、ノアという兄弟があって、あるときその兄貴のほうが神懸りになってね、近いうちに大洪水があるから多くの人に知らせろ、っていう御神示を受けたんです。\n\nそこでさかんにそれを宣伝したけれどその言うことを信じたのは六人だけだったんです。\n\nで、その洪水に備えて箱舟っていうのを造ったんですが、これはぎんなんの実の形をして蓋（ふた）がついていたんです。\n\nで、それを造って待っていたところが、そのうちに、百日間雨が降ったとか、四十日間雨が降り続いたとか二つの説がありますがね、それで大洪水になってみんな逃げて山の上に登ったんです。\n\nしかし、山へ登ったんですが、獣だとか蛇だとかも山の上に来たもんだから、みんなそれらのものに食われて死んでしまったんです。\n\nしかし、箱舟には獣や蛇は入って来ないし、それに七十五日分の食糧を用意してたもんだから、結局、その八人だけが助かったんです。\n\nその八人がだんだんにふえていまの西洋民族になったんですね。\n\nこの「ノアの洪水」は日本にもあったんで、ちょうど伊邪那岐、伊邪那美の時代だったんです。\n\nこの両神は高い山に上ったので助かったのです。\n\nだから、「古事記」に「シホヒス、シホミツ」って言う言葉がありますがね、ヒスは乾かす、ミツは満ちるですね。\n\nそして「二柱の神、天浮橋（あめのうきはし）に立たして、その沼矛（ぬほこ）を指し下して書きたまへば、塩こをろこをろに書き鳴（な）して」そして島や国が生まれたって言うんですが、\n\nこれは、大水が引いて島や国ができたっていうことだろうと思うんですがね。\n\n実際においていくら力があってもそんな魔術みたいなことはできるわけがないですからね。\n\n「聖書」には「ヨハネは火の洗礼をなし、キリストは水の洗礼をする」っていうのがありますが、水っていうのは体で、火は霊ですからね。\n\nだから本当の意味での火の洗礼、霊の洗礼はこの浄霊のことなんですよ。\n\n浄霊は火素でやるんだから火の洗礼ですよ。\n\nしかし、この場合は火の洗礼といっても大きい意味じゃなくて、人間対人間の洗礼ですね。\n\nところが、これからは霊界が本当に昼間になりますから、火素が多くなって浄化が強くなり、強く浄められるんで、それこそ本当の「火の洗霊」になるんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神の裁き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神の裁きはいかにあるのでしょうか。」\n\n**明主様御垂示**  \n「別に難しいことはない。\n\n人体にあまり汚れが溜まると人間社会の活動に障りが起るから神様は掃除されるのです。\n\nちょうど家が汚れると掃除するのと同じです。\n\nそして人体の掃除も本当は人間がすべきであるが、人間は気がつかないからしかたなしに神様が掃除されるんです。\n\nだから人を救い世のためにいいことをしていればゴミはなくなるから従って大きな浄化の必要もないんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊的の罪や曇りが少なければ安易に行くはず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「将来起るべき世界大戦、およびそれに伴う内乱の危惧は個人の意志にかかわりなく、社会状勢も左右いずれかに決定されることと存じますし、\n\n世界的大浄化の時ただ要領のみで安易な道を行くことは許されないと存じますが、このように左右いずれかに属せねばならぬ場合いかなる態度をとるべきでしょうか。」\n\n**明主様御垂示**  \n「内乱の危険なんか決していりませんよ。  \n　  \nまた、左右いずれかに決定もしませんよ。\n\n「寸鉄」にあったでしょ、世の中はブランコのようなもんだって。\n\nだから左へ行ったかと思うと今度は右へ行くんです。\n\nで、それが判れば一人前だって言うんですよ。\n\nだから、早く一人前にならなくちゃ。・・・（笑声）  \n　\n\n自動車を運転するんだってそうですよ。\n\nハンドルをちょっと右か左のどっちかへやりすぎれば衝突してしまう。\n\nそれを右へまわしたり、左へまわしたりして一生懸命にやるから自動車はまっすぐに行くんです。\n\n文化が進んで行くのもそれと同じですよ。\n\nところが、われわれのように右や左に傾きながら進むのを見てるのは、さらにその上を行くんです。\n\n右や左のことを一生懸命やってるのは、だからわれわれより下の仕事なんですよ。  \n　\n\nそれから、「安易な道」は許されるんですよ。\n\nその人に霊的の罪や曇りが少なければ安易に行くはずのものなんです。\n\n罪や曇りが多ければ大浄化の渦中に巻き込まれて苦しむんですよ。・・・\n\n結局、原因は自分にあるんだから、自分さえ罪がなければちっとも苦しむことはないんですよ。\n\nですから、こんなことには触れる必要はないんですよ。\n\nちょうど、酔っ払いが喧嘩してるようなもんだから、（笑声）おもしろいですよ、傍観してるほうが。・・・\n\nつまり、彼らは破壊、こわしやだから、そしてわれわれのほうは建設なんです。\n\nそしていまは破壊の時期なんです。だからわれわれのほうはいまは専ら建設の準備をしてればいいんですよ。\n\n破壊のほうはこわしやに任せたらいい。\n\nまあ、ヒトラーなんかはこわしやの親方だったんですね。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}