{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 59,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 98,
      "title": "祖霊の戒告　４　（子孫の信仰上の誤りを咎める戒告）",
      "pub_idx": 20,
      "publication_title": "お光と祖霊の戒告",
      "content": "**信者の質問**  \n「BY（五十七歳）女、本年一月入信、家の都合にて御守様を先生宅に預かって頂きました。\n\nその後本人は気管支炎にて大変苦しくなりましたが、この浄化は御守様を先生にお預けしました事に関係があるのでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「大いに関係がある。\n\n祖霊が気づかすためにやったのである。\n\n御守は決して放してはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 98,
      "title": "祖霊の戒告　４　（子孫の信仰上の誤りを咎める戒告）",
      "pub_idx": 21,
      "publication_title": "守護神の戒告　浄霊法の誤り",
      "content": "**信者の質問**  \n「私は手の振り方を左進右退の方向に御浄霊を行なわせて戴きました。\n\n昨年十二月頃より御浄霊を致しますと右手が氷のように冷たく（右手のみ行ないます）なり、二、三人続けますと背中が寒くなって参ります。\n\n寒い日には特に手の冷たさや寒さを強く感じます。\n\n最近暖かくなりましたためか背中の寒くなりますのは楽になりましたが、いかがな訳で御座いましょうか。宜敷く御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「左進右退にする必要はない。\n\n本来じっとしておいてもよい。\n\nただ奥へ行かすためと、見当のつき易い為振るのである。\n\n反ってこんな事をすると治りが悪い。成績が悪い。\n\nそのために守護神が気を付けるんだと思う。\n\n間違ってる事をしてるとお気付けがある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 98,
      "title": "祖霊の戒告　４　（子孫の信仰上の誤りを咎める戒告）",
      "pub_idx": 22,
      "publication_title": "家族連れの布教に戒告",
      "content": "**信者の質問**  \n「去る一月二十二日、夫婦にて子供を連れ布教に行き、帰りに生後一年八カ月の子供が発熱し、電車中にて御浄霊をさせて頂きながら参りました。\n\n子供は非常にむづかりましたが、空家の話がありましたので出掛けたついでにと見て参り、\n\n途中にてヒキツケ、顔面が黒々となり、直に道路に下して大先生に御守護を念じつつ御浄霊させて頂き、\n\nＴ先生へ早速連絡致し、支部を通じて御守護のお願いを申し上げました。\n\nお蔭にて八時頃意識回復、帰宅致す事が出来ました。\n\nその後軽い痙攣があり、翌二十三日支部長先生のお出でを頂いて御浄霊を頂きました。\n\nまだ「とと」（魚のこと）「アーチャン」だけしか言えない子供が、前額部へ御浄霊を行いますと「痛い痛い、いや」と言って逃げます。\n\n一日に尿は三回、下痢は二回位でございましたが、昨日あたりから大分回数も増えて参りました。\n\n御守護を頂きだんだん良くして頂いておりますが、何か霊的のように思われますが、何卒宜敷く御守護の程お願い申し上げます。」\n\n**明主様御垂示**  \n「布教は一人で行くべきものである。\n\n祖霊が怒って戒めたものである。\n\n妻や子供を連れるのは御用がついでになる。\n\n用向きが主になる。」\n\n---\n\n位牌の順序の勝手な変更に対する祖霊の戒告\n\n体験談　御浄霊によって雨漏り止る　（昭和28年9月10日発行）\n\n岐阜県　大光中教会　ＭＳ（35・女性）\n\n「日夜限りない御守護を戴きまして有難うございます。厚く御礼申し上げます。\n\n昨夕以来降りしきる雨は今朝九時になっても止む気配もなく、激しい雨音を耳にしながら新なる感謝の涙に咽びつつ、雨漏りに御守護を戴きました事を拙なき筆にて御礼御報告させて戴きます。\n\n昭和二十五年九月、この有難いお道に入らせて戴き、十一月美の町の会長先生の御手より、有難い御守様を拝受致しまして以来、数え切れない程の病の浄化に御守護を頂きまして、心から感謝申し上げております。\n\n元々経済的の御浄化は厳しく、屋根瓦の破損を繕う余裕なぞ全然ございませず、少々の雨にもそれバケツよ、鍋よと大さわぎで、\n\nとりわけ夜中のにわか雨には子供を起すも可哀相と、主人と二人で子供を布団にくるんだまま担荷を運ぶようにして仏壇の間へ避難させたのでございます。\n\n金たらいに当る雨漏りの音のみじめさ、いらだたしさは、御経験のない方にはお分りにならないと思いますが、佗しいものでございます。\n\n時には、余りに激しい雨滴りにたまりかねた主人が、雨中を屋根に上りすべる瓦を踏みしめて繕った事も幾度かございました。\n\nしかし、その場所はどうやらなおりましても他の瓦を踏み割ったりずらかしたりしては、結局場所が変るだけで雨漏りは依然として止まないのでございました。\n\n五月下旬の頃と思います。夜中にトタン廂（ひさし）をたたくはげしい雨音にフッと目がさめました。\n\n嗚呼、「また雨か」と暗い心でじっと耳をすませますといつものように、ポツポツ、ポツポツと天井裏でいやな音が聞えて参ります。\n\nもうすぐ冷たいものが落ちてくるだろう、仕方がない、主人を起してまた子供達を運ばねばと思いながら起上がろうとしました。\n\nその時スーッと頭に浮びました数行の文字、それは、いつか「栄光」紙上で拝見しました神戸市のＮ様の御報告にある御神徳の数々、雨漏りまで止めて戴くとの記事でございました。",
      "has_translation": true
    },
    {
      "title_idx": 98,
      "title": "祖霊の戒告　４　（子孫の信仰上の誤りを咎める戒告）",
      "pub_idx": 23,
      "publication_title": "",
      "content": "あのお方のようにお救い下さいませ。いまだ主人をもこの御道に引入れる事もなし得ない罪深い私が、\n\nこのような虫のよい御無理を申し上げては、申訳ないのでございますが、何卒何卒お願い致します。\n\n奇蹟をおあたえ下さいませ、お救い下さいませ、と、誠にもったいない話でございましたが床の中でお念じ申し上げながら、\n\n今に今に落ちてくるであろう冷たいものがと、じっと天井をにらんでいたのでございます。\n\nポツポツと音は相変らず聞えています。\n\nけれども当然落ちなければならないはずの冷たいものは、雨が止むまでついに一滴も落ちてこないのでございました。\n\nあんなにはげしく聞えていた天井裏の雨水は一体どこへどうなったのでございましょう。\n\nその夜限りどんなに大きな降雨にも、子供を担荷のように運ぶ必要はなくなりました。\n\nそうして、長い長い梅雨も無事に過させて戴き、やがて程なく梅雨も明けようとするあの晩、\n\nいつものように仏壇に向い善言讃詞を奏げようとしましたところ、位牌の順位が乱れています。\n\n主人の仕業と直感しましたので、位牌の位置について御教えを戴きました通り諄々と主人に話したのでございます。\n\nところが一向信じませぬのみか「家は昔からこの通りだ、お前一人間違った事をするな」と非常に立腹するのでございます。\n\n私も余り情なくカッとしましたが、いやいやＳ先生が言い聞かせて下さったのはこの事だ\n\nおこってはいけない、怒ってはいけない、と、懸命にこらえて遭わず、位牌はそのままにして御祈りの後で、\n\n「御承知の通りでございます。さぞ御不快の御方もございましょう。\n\nどうぞ主人に一日も早くこの有難いお道を夢でなりと知らせてやって下さいませ」と\n\n心でしみじみと御先祖様にお詫びのお願いをさしていただいたのでございます。\n\nそしていつの間に眠ったのでございましょう。\n\n母ちゃん冷たい、との子供の声にハッととび起きました。\n\nいつの間にか降り出した雨は天井の板目を通して蚊帳を濡らし、子供の夜着はもうかなりぐっしょり濡れております。\n\n電光のように頭にひらめいた事、それは宵にそのままにしておいた位牌でございます。\n\n蚊帳も夜具もそのままで仏前に飛んで行き\n\n「申訳ございませんでした。御先祖様たとえ主人がどのように言いましょうとも正しい事は堂々と正すべきを、\n\n私の意気地のない故に御不快をおかけ致しましてすみません。\n\nどうぞおゆるし下さいませ」と詫びながら、元の位置に順序を正したのでございます。\n\nそして一生懸命善言讃詞を奉唱したのでございます。奇蹟は戴けました。\n\nあれ程の雨漏りも次第に細まり、果は一滴も落ちなくなったのでございます。\n\nこの事実を目の辺り見て、流石の主人も二度と位牌の位置は乱さなくなりました。\n\nあの夜から今月まで七カ月余り、いかなる大雨にもバケツの必要は更になく、\n\nただ今も戸外に降りしきる冷たい雨音を耳にしながら家の中は温く、広大無辺の大慈悲に新なる感謝の涙流るるのみでございます。\n\n**明主様有難うございました。**\n\n有難うございました。どうぞいつまでもいつまでもお導き下さいませ。」",
      "has_translation": false
    },
    {
      "title_idx": 99,
      "title": "祖霊の戒告　５　（子孫の罪を咎める戒告）",
      "pub_idx": 0,
      "publication_title": "祖霊の戒告",
      "content": "不倫をすると子供が次々死ぬこともある\n\n「本来祖霊はわが子孫に対し、幸福であり家系が栄える事を願望しつつある結果、\n\nその目的に背馳する所の原因である過誤や罪悪を子孫に行わしめざるよう、\n\n邪道に踏入らぬよう不断の警戒を怠らないのである。\n\n従ってその子孫がたまたま悪魔に魅入られ不善を行う時、それを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、\n\nその手段として種々の災厄病気等を与える。\n\nたとえば不正な富を重ねたものは火災や損失を与えて消滅させ、罪穢によっては病気の浄化作用も行うのである。\n\nその現れとしてこういう事がある。それは幼児または小児が感冒のごとき浄化作用に罹るとする。\n\n本医術によれば、普通の感冒ならば簡単に治癒すべきであるのに余り効果がなく、\n\n特に頻繁なる嘔止発生し、食欲も全然無く短時日に衰弱死に到るので不思議に思う事がある。\n\nこれは全く右のごとき祖霊の戒告であって、その原因としては父親が夫婦の道に外れ他の婦人に関係するとか、二号を置くとかいう事によるのである。\n\nそうして一度戒告してもそれに気付かざる場合、次々子女の生命を奪う事がある。\n\nこれをもってみても一時的享楽のため大切な子女を犠牲にするというのであるから、大いに慎しまなければならない。\n\nかような場合、祖霊としては一家の主人である本人を犠牲にする事は忍びないため、やむを得ず子女を身代りとするのである。（後半省略）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 99,
      "title": "祖霊の戒告　５　（子孫の罪を咎める戒告）",
      "pub_idx": 1,
      "publication_title": "夫婦の道",
      "content": "不倫をすると子供が死ぬ\n\n「（一部のみ引用）　今一つ重要な事があるが、それは子供の死であって、その原因たるや夫の不品行に基づくのである。\n\n例えば妻以外の女との関係がそれで、この罪は重大であって、殆ど死に値するほどのものである。\n\n然も世の中には妾を二人も三人も、中には十数人に及ぶ者さえあるという事を聞くが、実に恐ろしい事である。\n\nこれらの罪を霊界における祖霊は非常に怒るばかりか、子孫繁栄の妨げとなり、罪の重さによっては一家断絶の不幸に陥る事さえあるので、\n\n祖霊は極力止めようとしてあらゆる手段をつくすが、なかなか目覚めないものである。\n\n然も罪はますます増大する以上、早くその罪を贖わなければならない。\n\nそれは主人たるべきものが責任を負うべきであるが、\n\nそうなると家族の生活や将来に悪影響を及ぼす事になるから、祖霊は主人の身代りとして子供を犠牲に供するのである。\n\nこのような事は世間にあまりに多いものであるから、読者諸子は注意を払われたい。\n\n必ず思い当たる事があるはずである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 99,
      "title": "祖霊の戒告　５　（子孫の罪を咎める戒告）",
      "pub_idx": 2,
      "publication_title": "子孫の不倫の罪を除くために祖霊は子供を亡くす",
      "content": "**信者の質問**  \n「祖先の命日によく子孫が死ぬるようなことを聞きますが、何か意味が御座居ますか。」\n\n**明主様御垂示**  \n「意味がある。祖先が婦人関係の罪を除る時子供を亡くす。\n\nその場合祖先の命令が多い。判らせようとしてする。（信仰雑話にある）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 99,
      "title": "祖霊の戒告　５　（子孫の罪を咎める戒告）",
      "pub_idx": 3,
      "publication_title": "正守護神の戒告　子孫が体に疵をつけた事例",
      "content": "**信者の質問**  \n「ＨＲ（五十二才）、昭和二十五年三月入信いたしました者でございます。\n\n長男Ｋ（十二歳）が九月十五日ごろ左足踵（かかと）の魚の目をメスにて疵（きず）をつけました。\n\nそのため二十日より急に発熱し、左足の大腿部がだいぶ腫れ、非常な激痛を感じ、脊柱はそりぎみになり、身体は硬直し痛みが強く、御浄霊後は小量の排尿がございました。\n\n脊柱のそりは一週間くらいにして治りましたが、熱は四十度くらい約二週間続き、食欲も皆無の状態にて非常に衰弱いたしましたが、\n\nお蔭様にて、最近十日ほど食欲はだいぶ旺盛となりましたが、その割に体力がつきません。\n\n最近は時々高熱を発し、特に両足（大腿部）に卵大の「しこり」があり、ちょっと触れても非常に痛がり、右足は曲げており、徐々に伸ばせば、伸びる程度でございます。\n\n一週間ほど前より咳の御浄化をいただき、激しい折は血痰も出ます。御浄霊をいただくたびに楽にさせていただいております。\n\nなお、八月中旬お墓におりました縞蛇を殺して食べたこともございます。\n\nまた次女は八年前、脳脊髄膜炎にて死亡しておりますが、なにか霊的にも関係しているのでございましょうか。\n\nまた御浄霊の箇所につき御教えのほどお願い申し上げます。御屏風観音様は今回奉斎させていただきました。」\n\n**明主様御垂示**  \n「魚の目をメスにて疵をつけたというのは、切ろうとした。\n\nそれで膿でも出そうとした。このためです。\n\n私は、針一本でも疵つけてはいけないと書いてあるでしょう。\n\nだから神様のお咎めです。\n\nお詫びが一番良い。他にはなにもないんです。\n\nそれを覚るように正守護神がひどく叱ったんです。\n\nお詫びすれば治ります。\n\nつまり、神様のいうことを守らなかったからです。\n\nそれを心から悔い改めて、お詫びして、それで治っていきます。\n\nそうして、あとは悪い所ですね。\n\n熱の高い所とか、悪い所から、出るんだから、固まりを・・・つまりこれだけの毒があるんだから、魚の目を浄霊していれば・・・気長にやっていれば、苦痛なく治るんです。\n\nこういうことをしたために苦痛が出るので、悪いことではないが、腫れた所とか、熱の出た所は分かりますから、そこを浄霊する。\n\n体力がつかないのは、今まで食事をしなかったので、急にはいきません。\n\nそれと、熱があるからで、あと気長にやれば良い。\n\n霊的のことはありません。\n\n蛇を食べたこともなんでもありません。\n\n脳脊髄膜炎も別になんでもありません。\n\n神様は身体に疵をつけるということは非常に厳しい。\n\nちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。\n\n体的を信ずることになる。\n\n食い違ってくる。御守護していたのが、パッと切れちゃう。\n\nそこにもっていって正守護神が怒りますからね。これは良い教えです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 99,
      "title": "祖霊の戒告　５　（子孫の罪を咎める戒告）",
      "pub_idx": 4,
      "publication_title": "祖霊の戒告　明主様の御教えを無視した事例",
      "content": "**信者の質問**  \n「ＴＲ（三年前入信。三十七歳。女性）。昨年十二月四人目の出産をいたし、御守護により安産でありましたのと、従来の習慣にて、その日より便所に通いました。\n\n翌日の御教えに産後の御注意をいただきましたので、さっそくお伝えいたしましたが、たいして気にも止めない様子でございました。\n\n四日目に頭部に激痛を覚え、頭が割れるようで十日間続き軽くなりました。\n\n産後にもかかわらず腹部が膨脹し尿量も少なく、ついに全身に浮腫みを生じ、血痰を激しく吐き呼吸困難を起すようになりました。\n\n二回目の呼吸困難があり、御浄霊いただき楽になりましたが、全身的浮腫は取れません。\n\n三回目に及び、全身浮腫は以前よりはなはだしく、特に腹部はパンパンに膨れさがりました。\n\n一月末大光明如来様を御奉斎させていただきました。三カ月に及びますが、変化がございませんのは、御浄霊の急所が違っているのでございましょうか。\n\nまた霊的に関係がございましょうか。なお、姑が入信後亡夫（金光教と禅宗の両方で祀っております）の慰霊のために、金光教会にお参りいたしましても差し支えございませんでしょうか。」\n\n**明主様御垂示**  \n「これはいけないな。こんな習慣なんてありゃしないですよ。これは、この人の習慣ですよ。\n\nもっとも、ひとのみちの信者はやりますが、これは嘘ですよ。\n\nこういうことは以前から言ってありますがね。\n\n書いてありますがね。\n\n一週間は絶対便所に行ってはいけませんよ。\n\n頭が割れるよう・・・言うことを聞かないからだ。\n\n金光教会に・・・差し支えありませんよ。\n\n亡夫は信者だったんだからね。\n\nあるいは、まだ金光教に執着があるかもしれないからね。\n\nお詣りしても良し、しなくても良し、任意で良いですがね。これは霊的じゃない。\n\nたいして気に止めないーこれは、その通りやらなかったんですか。」\n\n信者の説明  \n「いたしておりませんようでございます。前三回が非常に楽なお産をいたしておりますために。」\n\n**明主様御垂示**  \n「そのためです。そのお詫びですよ。\n\nそれを本人が心からお詫びすれば、それで治りますよ。\n\n浄霊は結構だけれども、そのお咎めですよ。\n\n信者になった以上・・・じゃない、メシヤ教の浄霊で救ってもらった以上・・・\n\nつまり私のやり方を言って、その通りやらなかったら救われっこないですね。\n\nだから、そのお詫びをするんです。\n\n頭に激痛・・・これは、祖霊さんが戒告したんです。\n\nそれでも気がつかないんでお腹が膨脹したりしたんです。\n\nそれで治るわけですがね。\n\n本人が心からお詫びしなければ駄目ですね。」",
      "has_translation": false
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 0,
      "publication_title": "神参りの都度災禍",
      "content": "家族の発狂、死亡\n\n**信者の質問**  \n「四国の小豆島へ参拝して帰宅後、一回目の参拝では、家族の産後気が狂い死亡、二回目帰宅後、池へ落ちて死亡し、参拝する度にこのような不幸があるのは邪神のためでしょうか。」\n\n**明主様御垂示**  \n「霊的な訳がある。\n\n本教入信者ならば参拝はやめるべきである。\n\n神にも種々ある。この問によれば、参拝してはいけないので、祖霊が止めるのだと思う。\n\n光明如来様は一番お位が上であるから、信仰する以上、神参拝するのは本当でない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 1,
      "publication_title": "定日に事故あり",
      "content": "**信者の質問**  \n「本年四月十八日に息子が他所のお婆さんに自転車を突当てて怪我をさせ、\n\nまた七月十八日に五歳になる子供が疫痢に罹り、\n\n八月十八日に瀬戸物の三万五千円程の品を詐欺にかかる等、\n\n十八日という日のみ災難に逢っておりますが、何か訳があるのでしょうか。御伺い申し上げます。\n\n因みに家族四入信しており、本年三月光明如来様を御祭りさせて戴いております。」\n\n**明主様御垂示**  \n「祖先に関係があろう。十八日に亡くなった祖先で、気に入らぬ事があるから知らせるのである。事柄を考えてみよ。\n\n昔、警察問題等は必ず八の日であった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 2,
      "publication_title": "飼猫を嫌う祖霊の戒告　猫が神床を汚した事例",
      "content": "**信者の質問**  \n「生後三ケ月の猫を貰って間もなく、大光明如来様の床の間に上り水を呑み、お光様の置いてある三宝の上に上り、\n\nまたはお額の後ろに上ったりして、いくら御浄霊をし、また追払ってもすぐ上ってしまいます。\n\nこれはいかなる訳でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは猫を飼うなという事である。\n\n飼っていい人といけない人とある。\n\nこの人は飼ってはいけないのである。\n\nよく飼っても飼っても逃げられるのがあるが、これは祖霊が嫌がるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 3,
      "publication_title": "仏前で倒れる元不動信者",
      "content": "**信者の質問**  \n「入信者ＳＩ（五十六歳・女性）と申す者で御座います。\n\nただ今娘の嫁入先に同居いたしていますが、亡夫の墓は福岡県朝倉郡○○町に御座いまして、亡夫の御位牌はその弟が祭っています。\n\n今度亡夫の位牌を自分で御祭り致そうと存じましたが、弟が渡してくれませんので、\n\n新しく作り、ただ今の同居先において御祭りをいたしておりますが、\n\n仏壇の前に参りますと無意識に倒れます。\n\n何か霊的に関係がございますでしょうか。御伺い申し上げます。\n\nなおこの者は以前不動尊の信者で御座いました。」\n\n**明主様御垂示**  \n「位牌を新しくしたらそれで構わぬ。倒されるのは何か目的がある。\n\n不動様を祀ってくれというのかもしれぬ。\n\n霊界へ行っても暫くは不動様を拝みたいものである。\n\n光明如来様をお祭り出来れば霊は自然に転向する。\n\nそれから不動様を祀ればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 4,
      "publication_title": "祖霊が水を飲んだことを知らすため仏壇の供水に泡が立った事例",
      "content": "**信者の質問**  \n「二十三歳の婦人、御霊徳に依りまして楽に死亡致しました。\n\n死後一週間位して仏壇へお供えした水のコップに泡が沢山立ちました。何か意味が御座いましょうか。」\n\n**明主様御垂示**  \n「霊が水を飲んだ事を知らしたのである。よく水を上げてやるとよい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 5,
      "publication_title": "龍神になった祖霊が仏壇の水を飲んだ事例",
      "content": "**信者の質問**  \n「ある信者の家で毎日仏壇にお水をお供えしますが、時々そのお水が全部無くなります。\n\nそして水が無くなってから一週間経つと必ず病が出ます。何か霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「祖霊の中で、龍神になってるのがあって、喉が涸くために水を飲むのである。\n\n病人が出るのは水をもっと欲しいのかもしれないから、もっと水をやってみるといい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 6,
      "publication_title": "夫の再婚を嫌がる亡妻の霊がお屏風観音様を倒した事例",
      "content": "**信者の質問**  \n「御神体並びに御屏風観音様をお祀り致しております信者で御座いますが、\n\n去る三月二十一日祖先のお位牌を新しく作りお祀り致しましたが、\n\n三月二十九日朝、御屏風観音様が中央の台（黒色）より落ち、御位牌の前方に伏さっておりました。\n\nそれから数日後坊さんが見え、お経を奏げた後、当家の家族の者が線香を上げました所、一本は灰になって折れ、他の一本は灰になっても円を描いたまま立っておりました。\n\nなお、当家の嫁は数年前死亡致しておりまして、現在はその配偶者の縁談が進められておりますが、円滑に行っておりません。\n\n御屏風観音が台より落ちました事、並びに線香の灰が円を描きました事等、何か祖霊の暗示のようにも思われますが、どうで御座いましょうか。\n\n御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「嫁の執着が残っていて、縁談があるのが気に入らず知らせる。\n\n相当日時も経っているから執着がとれる筈である。も少し様子をみよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 7,
      "publication_title": "御詠歌奏げて苦しむ",
      "content": "**信者の質問**  \n「最近富士地方において御詠歌が非常に流行致しております。\n\n信者で近所の人に誘われて御詠歌を練習中急に背中が寒くなり、胃から背中が痛み嘔吐、下痢の浄化を頂きました。\n\n数日後他の信者も同じような浄化を頂きました。\n\n御詠歌に誘われたる場合いかように致しましたらよろしゅうございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「御詠歌を断わるとよい。それをやめよ・・・と祖先が気付けるのである。」\n\n（註　御詠歌・・・巡礼や浄土宗の信者などが仏の徳などをたたえて唱える歌。短歌や和讚に節をつけたもので、一般に鈴や鉦(かね)に合わせて詠吟される。）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 8,
      "publication_title": "屋敷を買ってから続く不幸",
      "content": "**信者の質問**  \n「祖父が商売で金儲けをし、六十四年前隣の屋敷を買ってから次々不幸が重なり、墓地は他家の石碑が二本来ておりますが、墓相という事もありましょうか。\n\n道路拡張のため取りこわした稲荷をお祀りする場合、方角の良否などありましょうか。」\n\n**明主様御垂示**  \n「屋敷に解決つかぬ霊がある。何かその要求がある。それを気付かすためにいろいろな事をする。（霊界は順序階級が一番やかましい）\n\n大体一番多くある例は、池とか井戸とか埋めて家を建てる。\n\n龍神がいて怒り、居所を作ってもらいたいためにする。\n\n（墓相もある）天然石を墓にするのはいけない。天然石は庭石にする。\n\n方角はない。庭へ祀る。あまり高くてはいけない。人間が（畳へ）座って、頭より上になってはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 9,
      "publication_title": "改姓と精神病",
      "content": "**信者の質問**  \n「ある信者の家で御座いますが、先祖が和泉家より別家致しましたが、本家との関係がうまく行かず、近くの別な所に家も移転致しまして、\n\n妻の実家増田姓を名乗って今日に到っておりますが、娘が一年余り前より精神病になっております。\n\n一生懸命御浄霊を続けておりまして、大分良い方に向っておりますが、何か祖霊との関係が御座いましょうか。\n\nまた、和泉家を名乗るべきが本当で御座いましょうか。\n\nそれとも現在の増田のままで宜しゅう御座いましょうか。\n\nまた、和泉家を名乗るべきで御座いましたらどう致しましたら宜しゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「先祖によっては気に入らぬと、僅かな事も気にするのがある。\n\n和泉家を名乗るべきである。和泉はいい名で、由緒ある名である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 100,
      "title": "祖霊の戒告　６　（その他の戒告）",
      "pub_idx": 10,
      "publication_title": "守護神のお知らせ　肉体に痣",
      "content": "**信者の質問**  \n「最近、五十六歳、女の患者さんで、喜び事の前になると下腹部に赤く痣のようになり、\n\n禍い事の前には右腕の付根に赤く「山」の文字が現われ、\n\n肉体的に疲れた時には膝の周囲に青い斑点が現われ、その事が済むと消えます。\n\n何か霊的原因がございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「守護神の一人が知らせようとする。夢とか外の事で知らす。知らしたい守護神の働きである。」\n\n### **祖霊が汚金を蕩尽させる**",
      "has_translation": false
    }
  ]
}