{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 11,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "夢遊病の原因が嬰児の霊の憑依とされた事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「本部に泊まって御浄霊を受けております娘、先日汽車で二時間半かかる実家に帰り三晩泊まって教導所に戻ってまいりましたが、\n\n平常と変わりなく実家の様子や車中のことなどを私に報告した後発作が起り意識不明になりました。\n\n気がついてから不思議そうに部屋を見まわし「実家にいるかと思っていたのにいつのまにここへ来たのだろう」と考えておりますので、\n\n発作前のことをいろいろと思い起させるように試みましたところ、\n\nようやく汽車に乗るまでは判りましたが、それからは苦しくなってぜんぜん意識がなくなったと何度聞いても答えます。\n\nまた、ときには発作中に突然起きて目をつぶったまま二階から階下の便所へ行き用を足して元へ戻り再び発作を続けることもあります。\n\nこれは本霊のためでしょうか、あるいは憑依霊のためでしょうか。」\n\n**明主様御垂示**  \n「本霊はこんなことさせやしないですよ。勿論憑依霊ですよ。\n\nこういう間違ってることは憑依霊のためで、こんなのは一種の夢遊病ですね。\n\n霊だって汽車に乗ることくらい知ってるからそうさせるんですよ。\n\n癲癇（てんかん）ですね、まあ期間の長い癲癇です。\n\nそしてこういうのは赤ん坊の霊ですよ。\n\n赤ん坊の霊は知識がないから判らないんです。\n\n大人の霊なら判りますがね。\n\nこれもだんだん治りますよ、けど早く治すためにはやはり霊の解決が必要ですね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "水子霊と夢遊病",
      "publication_title_ptbr": "",
      "content": "失神して息苦しい夢遊病患者\n\n**信者の質問**  \n「今年二十歳の女、ＮＳ（女性）と申します。\n\n八年位前から時々頭がボッとなり、倒れる事があったそうでございますが、\n\n最近教修いただく四、五日前から大声を出して走り出す始末で、本人は無意識だそうでございます。\n\n教修中も一回横に倒れ、声は出しませんでしたが、このように倒れる事は一ケ月二回位はあったそうでございます。\n\nこんな場合は頭が重くなり、腹部と胸部を上下にふくふくさせ息苦しそうでございます。\n\nお光をいただきますと下に下り楽になります。\n\n三日間に大変気持よくなったと申します。これは何の霊でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「赤ン坊か子供の霊である。夢遊病がそうである。\n\n他殺され無縁となったものが生れたのである。\n\n父なし児のように息が出来ず死んだもので、その胸の苦しみが表われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "嬰児の憑依による神経衰弱",
      "publication_title_ptbr": "",
      "content": "やる事なす事全てが子供のような大人\n\n**信者の質問**  \n「私の弟、十八歳より神経衰弱になり、ただ今三十歳ですが、未だよくなりません。\n\n私は二十一年に御光を戴き、それ以来御浄霊はしておりますが、以前に動物のように出歩いていたのは治りました。\n\nしかるにまた本年六月中頃より、また外へ出歩くようになり、やる事なす事が子供のようであります。\n\nしかし今度は夜分はよく眠るようですが、いかがなものでしょうか。\n\n今後どういうようにしたらよくなるでありましょうか。御教え願います。」\n\n**明主様御垂示**  \n「子供の霊が憑いている。\n\nそれで年は十八でも馬鹿みたいである。\n\n名の付けようがないので神経衰弱にした。\n\n普通になるのは難しいが、ある程度よくなる。\n\n御神書を読ますのがいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "水子の憑依　（毎定時に幼児のごとくなる娘）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳の未入信の娘で御座いますが、昼間は普通人と変りない勤務を致しておりますが、\n\n毎夜一時頃になりますと起き上り、精神病状態になるので御座います。\n\nこの状態は一年位前から起ったのだと申します。\n\n毎晩必ず母親だけを起し、幼児の駄々ッ子といったような状態で、\n\nどんどん近所で迷惑する程音をたてたり、訳のわからぬことを言って母親を責めたりして、三時間位続けるそうで御座いますが、\n\n朝になりますとまた普通になって出勤するとのことで御座います。\n\n職場では珠算が優秀だとの事で御座います。\n\n十四歳の時あるところで轢死体を見て、それ以来棺桶を見ますと背中に水をかけられたような寒気を感じ、憂鬱症になったと申します。\n\n父親はチフスで数年前に死亡し、先祖には思い当ることも無いとのことで御座います。\n\nいかなる原因で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「一時頃に死んだ霊である。\n\n赤ン坊の霊が憑る。母親に覚えがある筈である。音立てて赤ン坊の状態を表わす。\n\nお寺で戒名付けてもらい祀るといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "水子の憑依　泣き続け唾液出す婦人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年二十五歳になる洋服商の娘、二年前より悲しい悲しいと言って毎日泣くようになり、頭が重くて気分が悪いと言って、遂に床につき、\n\n現在では、蒲団をスッポリ被って、いつも左の人差指を口に入れて温和しく寝ております。\n\n半月程前から御浄霊をしておりますが、御浄霊二回目から顔を蒲団の外に出すようになりました。\n\n近頃は御浄霊の際「ハッハッ・・・」と笑い出し、また多量の唾液を出しております。\n\n本人は元はおとなしい娘で、両親は死去し、叔父夫婦が同居しております。\n\n家族の話に依ると、以前に外国船で飼っていた黒猫を貰って来ましたが、\n\n四、五年前ヒヨコを盗ったと言うので、叔父がこの黒猫の首に縄をつけて殺した事があり、\n\n「その黒猫の霊が怨んでいるが、叔父は強い頑固な人なので娘に憑っている」と言う事であります。\n\n私は出来る事なら救ってあげたいと思いますが、いかにしたらよいでしょうか。\n\n御教え願います。因みに、この猫は英語は判ったと言う事であります。」\n\n**明主様御垂示**  \n「猫の霊ではなく、赤ン坊で祀られていない霊である。\n\n多量の唾液など出すのはそうである。\n\n猫の霊とすると、こういう状態ではない。\n\n寺へ頼み、戒名をつけてもらって祀るとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "水子の憑依　寝小便・心臓弁膜症・無月経・発育不全",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十四年九月入信したＯＳ子（十六歳）と申す女学生で御座いますが、母親と義兄も入信致しております。\n\n現在、寝小便並びに幼児の時より心臓弁膜症で、少し運動をすると動悸激しく、全身発育不全にて、月経も御座いませんが、コシケが毎日下りております。\n\n家庭にて毎日御浄霊を頂いておりますが、あまり効果が現れないようで御座います。\n\nまた、兄（二十九歳）は精神病にて、三年前より家でブラブラしており、\n\n姉（義兄の嫁、三十一歳）は気管支喘息にて十五年前より悪く、今日迄御浄霊を頂き、最近は起きれるようになり、兄も少しはよくなりつつあります。\n\nなお二年前、祈祷師にみて貰いました所、南無阿弥陀仏と書いた軸物（三代前より伝った品）を焼いてしまったからだとの事で御座いますが、何か霊的な意味が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「理由なく焼くと、怒って祟る事がある。ひどい祟りはない。\n\n赤ン坊の霊が憑っている。\n\nその状態が出て、心臓が悪くて死んだもので、大抵父なし子などで、いわくある死児で、祭られず居所がないのである。\n\n寝小便、無月経、発育不全等はその状態である。\n\n五、六年やれば一人前になろう。だんだん浄まってゆく。\n\n十五年も経ってるから固まっている。薬も入ってるが治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "水子の憑依　流動物のみ摂る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家の三歳の長男、現在流動物以外の物を食べると吐出してしまいます。家庭は血族結婚も続き、相当の悪事もやってるようです。何か霊的の関係でしょうか。」\n\n**明主様御垂示**  \n「血族結婚は差支えない。\n\n赤ン坊の霊が憑いてるので、流動物以外食べられぬのは赤ン坊通りになっている。\n\n死産をして祀られなかったり、不純な子を産んで殺したりなどすると、祀られぬから居所がない。\n\nそういうのは子供に憑り易い。\n\n憑ると赤ン坊と同じようになる。\n\n濃く強く憑るのと、あっさり憑るのとあるが、これは強く憑ってるようである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "水子の憑依　左肩張る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻は教修をいただきまして以来五年間、引続き左肩が張ってとれません。\n\n祝詞を奏上致しますととれますが、一時間程しますとまたもどります。いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「赤ン坊がブラ下っているような症状である。\n\n子供の霊は肩へブラ下っている。\n\n祝詞を奏げると離れるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "水子の憑依　左肩張る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の左肩の張るのにつきまして一ケ月程前御伺い致しましたところ、\n\n流産せしことなきやとの御言葉を戴き、兄弟など親族を調べましたところ、\n\n故人になりました母親が七ケ月で男児を流産したことがございました。\n\nまた、以前に日蓮宗を信仰したことがあります。\n\n狐霊に何か関係が御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「それであろう。祀ってやった方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "水子、嬰児の供養　３",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "嬰児の憑依　双子の一人背痛",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「娘Ｈ子（十七歳）、双子に生れ、一歳の時一人は死亡致しました。\n\nただ今夜尿症にて、昨年十一月私が入信させて戴きました。\n\nその時娘の背中が大変に痛みました。\n\n昨年十一月より私が一生懸命御浄霊させて頂いておりますが、未だはっきりした事が分りません。\n\nなお死亡致しました双子の一人の位牌は祀ってございません。\n\n何卒宜敷く御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「その赤ン坊が憑いてるかもしれない。\n\n祀ってやるとよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "水子、嬰児の供養　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "唯物医学と心霊医学",
      "publication_title_ptbr": "",
      "content": "「現在の唯物医学が、いかに無力であるかという事は、左の御蔭話をみれば余りにハッキリしている。\n\nこの事実を読んでもなお信じられない人があるとすれば、気の毒ながらその人の頭脳は、麻痺しているといっても否とは言えまい。\n\n従って現代医学は一日も早く革命されなければ、いかに多くの人間が不幸に陥るか、多言を要しないのである。\n\nまた専門家としてこれを読んだなら、自分の行っている医療が、恐ろしくならなければならないはずだが、\n\nもしそうならないとしたら、これまた頭脳変質者と言っても差支えあるまい。\n\nとしたら吾々は多くの病人を救うと共に、この木石のごとき頭脳を何とかして切替えなければならないと痛切に思うのである。\n\nしかしすべては神様の御心にあるのであるから、ただ祈って時を待つより外に致し方ないであろう。」\n\n体験談　「お位牌様も家族の一員」\n\n熊本県　明輪中教会　ＭＭ",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "水子、嬰児の供養　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "一日も早く御報告申し上げねばと思いつつも遅くなり誠に申し訳ありません。\n\n幼少の頃から数多くの兄弟とも次々に死別し、\n\n終戦間もなく杖とも柱とも頼む父にも永遠の別れを告げてからと言うものは\n\n淋しい家庭に母と二人暮しで御座いましたが、\n\n世の為人の為に少しでも役に立つ人間になりたいと、\n\n今から考えれば一番悪い道で御座いましたが\n\n看護婦を志願し、白衣をまとい病院に勤務し、わずかながらも我と吾が心をなぐさめていたもので御座いました。\n\nある時ふとした機会にお道の事を知りましたが、\n\n長年の医学迷信がすっかりしみ付いてしまった私の心に病気は浄化作用だと言うことは中々のみ込めませんでしたが、\n\n何回も何回もお聞きしている中に少しずつ分りかけて来るような気がして来ると共に\n\n私の現在している事が恐しくなって参り、\n\n一日も早く止めて本当に世の為人の為になるこのお道に入らせて頂きたいと言う気持に変って参りました。\n\n丁度縁あって今のＭ家に嫁ぎましてからは大出血、流産と次々に病に犯され、\n\n病床に伏す日も次第に増えて来まして、夢多き青春もあまり楽しめない私で御座いましたが、\n\n前記のような経過を辿りつつ昨年十一月待望の入信をお許し頂き、\n\n会長先生よりお守様の御取次を頂いた時は感慨無量で胸一杯で御座いました。\n\n幸い二回目の妊娠中でも御座いましたのでこれを機会にと病院を止め、\n\n主人や母と共に微力ながらもお道の為お使い頂いている今日この頃で御座います。\n\n丁度昨年の十二月五日急に腹痛を覚え、それこそ七転八倒の苦しみで御座いましたが\n\n主人の浄霊を頂いているうち、ふと主人が\n\n「そうだ流産をした子供の霊かも知れない。\n\n四カ月位で流産した子供でも祀って貰いたいと言って知らせる事がある」\n\nとの会長先生の御導きを思い出し、早速御仏壇に御火をあげ、\n\n今日迄の事をお詫び申し上げ、お位牌をお祀りさせて頂きますと、\n\n善言讃詞を奏上している間にみるみるあれ程の激痛がうそのようにとれ、\n\nすっかり楽にさせて頂きました。\n\nこの時の嬉しさ有難さはたとえようも御座いませんでした。\n\n思わず、明主様のおいでになる東の空を伏し拝みました。\n\nもしも私があの盛病院生活を続けていたら\n\nそれこそ数十本の注射、あらゆる近代的医療を加えられ、\n\nそれからと言うものは恐しい病魔のとりこになるのは必然であっただろうと思われる\n\nその事を考えますとゾッとして身の縮まる思いが致します。\n\nそれからと言うものは少しずつ自信がもてるようになり、\n\n近所の誰れ彼れを浄霊させて頂いている中に、\n\n隣の奥さんが乳経で困っておられるのを聞き、\n\n早速浄霊させて頂きましたところ、\n\n猛烈な激痛で一回二回と浄霊させて頂きましても少しも変化がありません。\n\nふと自分の体験させて頂いた流産の子供の事をお話をしますと\n\n死産した子供の位牌のないのに気付かれ\n\n「それではないでしょうか？」とのお話に、\n\n早速お位牌を作り、お祭りさせて頂きましたところ、\n\nあれ程の激痛もピッタリと止り、翌日はもう起きてお掃除などをしておられる様子に、\n\n今更ながら明主様の偉大なる御神徳にただただ頭の下る思いで御座いました。\n\nこの姿を見るにつけても病院では何かと言えばすぐ「手術手術」と言って魚でも料理するように簡単に切りますが、\n\nあの恐しい苦痛もなく救って頂けるとは本当にもったいないようで御座います。\n\n又近所の一年生になる子供が顔半分腫らして学校も休んでいるから\n\n是非救って頂きたいと母親に連れられて参りましたが、\n\n聞けば妹さん（三つ）も毎日真黄色な小便をするとかでお困りの様子で御座いました。\n\n色々お道のお話をさせて頂き、私の体験などもお話をしている中に\n\n六カ月で早産されたお子さんが二人もおられるとのことで御座いました。\n\nお位牌をお求めになりお祭りなさるように申し上げたところ、\n\n翌日はすっかり顔の腫れもひき、妹さんの方の小便も普通になったとか、\n\n再三にわたるこの奇蹟に、今更のように信仰薄き私共に霊の実在をはっきりお示し頂き、感謝で一杯で御座います。\n\nそれにつけてもこうした患者は病院では何回となく接して見ましたが、\n\nいやがる泣く子を無理矢理に押え付けて注射をした事を思うと、全く寒心の到りでお恥ずかしい次第で御座います。\n\n再度お恵みを頂いた子供も無事三月二十日一貫二十匁と言う大きさで、\n\nお宮参りの日も過ぎたこの頃では一家笑いの中心で明け暮れを本当に有難く過ごさせて頂いております。\n\n先日の赤ン坊コンクールにも見事入選させて頂き、これもひとえに御霊徳の賜物と厚く厚く御礼申し上げます。\n\nこの上は主人、母と一家力を合せ、地上天国建設の御用の一端に御奉仕出来ますよう、精進させて頂く覚悟で御座います。\n\n**明主様有難う御座いました。」**\n\n---\n\n体験談　御光に水死霊救わる　（昭和26年3月21日発行）\n\n兵庫県　宝生中教会　ＨＳ\n\n「珍らしい霊的病気が癒された御神徳話を御取次させて戴きます、\n\n島根県Ｍ町のＫＨの御子様二人（四歳と二歳）は生れて以来ほとんど病気の連続でありまして、\n\n医師にも長い間かかり数万円の金を費しましたがちょっとも良い方に向わず、\n\nしかも子供を連れて行った母親迄医師の所に行くと悪くなり、\n\n医師の門から出るとすーとするというような始末で、\n\n日々泣き暮しておられましたが、\n\n近所の人よりこの御道を知らされ、早速昨年八月入信されましたが、\n\n御子様は御浄霊を戴いた時は良くなりますが、\n\n又しばらくすると悪化するというような状態で、\n\n私達も再三御浄霊をさして戴き、\n\n何か霊的原因があることと思いつつも\n\n考え当る事もなく経過しておりましたところ、\n\n本年二月二日の朝、四歳になる御子さんがＨ様の御実家のある、\n\n同町中須に行こう行こうと泣きとおします、\n\nそこでふとそこの御主人の義姉の水死した子供の事が気にかかり、\n\nもしやと思って早速御実家に参られました。\n\nすると家には、Ｈ様の御母上様だけが御在宅でしたが、\n\n未入信であるその方はＨ様の顔を見るや、\n\nすぐ「あーよく来てくれた、実は昨晩変な夢を見ました。\n\nそれはお前が子供の履く小さい藁で作った草履を持って来て\n\nお供物として、家の孫の死んだ川の所に行って\n\n一生懸命にお祈りしている夢なんですよ」と言われましたので、\n\nますます変に思い早速お供物を準備し、御母様と一緒に目的地迄参りました、\n\nそして川端に色々お供して、祝詞、善言讃詞を奉誦していると、\n\nとても穏かであった水面は、お祈りしている前だけ\n\n物凄い渦が巻き、だんだんと盛り上り、\n\n陸面よりも高くなったかと思うと、\n\n物凄い勢いで陸の方に寄せて来て、\n\nお供物を全部渦の中に巻き込み\n\n又水をお供えしたやかん迄も流そうとしたので、\n\n驚いてせめてやかんだけはと、すぐ手をのばして取りました、\n\nそれから又善言讃詞をお誦えしておりますと、今迄背中で静かにしていた子供が急にぐたっとなってしまい死んだようになりましたので、\n\nびっくりして急いで自宅に連れて帰り、\n\nまず御仏壇にお光をあげ、お参りを致しました、\n\nすると苦しさの余り呻いていたのが、だんだんと静かになり、目をぱっと開きました、\n\nそして、二、三十分御浄霊をしているとすっかり楽になり、\n\n夕刻からは段々と元気が出て参り、\n\nまた下の二歳の子供もすっかり身体の調子がよくなりました、\n\nそれからというものは、二人共近所の子供と一緒に大変な元気で、毎日遊び廻っておられます、\n\n長い間迷い続けて医薬ばかりでなく、\n\n色々な神様や仏様にもお祈祷してもらったり、\n\n散々悩み続けていたのが、\n\n最後にお道で救われると共に、可愛い子供の病気が、思いもかけぬ霊の障りと知らされ、\n\n祝詞、善言讃詞の御偉徳を体験され、今は感謝の日々を過されておられます。」\n\n---\n\n---\n\n中絶の罪について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "水子、嬰児の供養　４",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "堕胎は一種の殺人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現代行われている産児制限の今後の社会に及ぼす影響はいかがでしょうか。\n\nまた、一回でも堕胎を行った人は入信して救われますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「堕胎しても入信して救われる。堕胎は一種の殺人である。誰かを救えばその罪は消える。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "水子、嬰児の供養　４",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "堕胎は殺人なり",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「最近人口問題に関し政府においても避妊薬などの販売を許可するようですが、\n\n（一）生活難のために母体が健康なれどもやむなく堕胎した場合、胎児の霊はいかがなりますか。\n\n（二）また堕胎をしたため両親はいかなる罰を神より受け、また胎児の霊により両親の将来はどうなるでしょう。」\n\n**明主様ご垂示**  \n「堕胎は悪い、産児制限とはちがう。\n\n子供ができると生活が困難になると思うが決してそんなことはない。\n\n子供は自身の食うだけのものはもってくるものであるから、\n\n子供が増えればそれだけ必ず収入は増えるものである。\n\nまた堕胎は殺人であるから大間違いである。\n\n産児制限は堕胎に比して罪は小さい。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "水子、嬰児の供養　４",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "人工流産は大間違い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産児制限は霊界に響くものでしょうか。」\n\n**明主様御垂示**  \n「大変な罪である、霊界ではそれだけ、その人の罪が加わってゆく。\n\nこれは唯物的科学の弊害である。人口が殖えすぎても決して困らぬ。\n\n米なども粒がふえるから増収する。\n\n神様は一人一石としてある。日本人八千万なら八千万石は必ず出来る。無肥にすればよい。\n\n人間が生まれるのも、出来るのもすべて神事である。\n\n人工流産など大変に間違っている。\n\n妊娠するのは、身体で育って生れる資格があるからで、妊娠したら必ず生れる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "水子、嬰児の供養　４",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "堕胎の罪は普通殺人の何分の一",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「生活上、やむを得ず堕胎することは罪になりましょうか。」\n\n**明主様御垂示**  \n「勿論悪いですよ。\n\n子供ができればその子の生活に必要なだけのもの・・・まあ扶持とでも言うべきものは神様から授かるんです。\n\nだから当然生活できるはずです。\n\n子供がたくさんで生活できないという人はなにかその人のやり方が悪いのです。\n\nむしろ子供ができれば収入も増えるものです。\n\n堕胎は殺人ですから罪です。勿論一人前の人を殺すのより罪は軽いですが。・・・\n\n今、日本人が多すぎるからと言って産児制限がうるさいですが、これなんか意味がないんですよ。\n\n無肥料栽培でやれば八千万くらいの人間はなんでもないんです。\n\n堕胎と産児制限とは勿論違いますが、産児制限のほうは罪はごく小さいけれど、いったん宿ったのを堕胎するのは立派な殺人です。\n\n胎児が人間の何分の一とすれば、量的にはふつうの殺人の何分の一の罪と思ったらいいでしょうね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "水子、嬰児の供養　４",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "癌病・霊的病気",
      "publication_title_ptbr": "",
      "content": "子宮癌は堕胎の罪による\n\n「（一部のみ引用）　次に割合多いものに子宮癌があるが、\n\nこの原因は、前生期または今生（こんじょう）期における堕胎の罪であって、\n\nつまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。\n\n稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。」　（「文明の創造」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "水子、嬰児の供養　４",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "堕胎の罪は神様にお詫びすべき",
      "publication_title_ptbr": "",
      "content": "（御論文「信仰の合理性について」を拝読後）\n\n「個人的間違いは秘しておくと書いてありますが、これがまたたいへんなことなのです。\n\n二番目の子供を産んで、七カ月くらいたった時にまた妊娠したのですが、\n\nそのくらいで妊娠すると前の子供が育たないということを人から聞いて、それを信じて堕胎したのです。\n\n今は妊娠中絶という体裁のよい言葉がついてますが、実は堕胎をしたのです。\n\nですから母親に言ったのです。\n\n堕胎というのは殺人だ。\n\nわが子を殺すという子殺しの罪になるから、それも子供の病気に関係しているのだと言ってやりました。\n\n今朝か昨夜聞いたところによると、肺炎の子供は死んだそうです。\n\nですからそれも大いに原因しているわけです。\n\nというのは、神様の方では、せっかく与えた子供を殺すということは、\n\nそれではお前には子はいらないのだろうから、そういうのに与えた子供は、やはり召し上げるという理屈になるわけです。\n\n理屈に合わないことをすれば理屈に合わない結果になってしまいます。\n\n少なくとも信仰にはいっていながら堕胎などをするということは、とんでもない罪を犯したのです。\n\nそれも、あとのやり方が理屈にあっていて、\n\nそうして非常に悔悟して、自分はとんでもない間違ったことをしたと言ってお詫びをすれば、あるいは助かったかもしれないが、\n\nそういうことも支部長はあんまり言わなかったらしいので、私がそう言ったらびっくりしてました。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "怨霊及び地縛の霊",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　次に、地縛の霊というのがある。\n\nこれは変死者の霊であって、溺死、縊死（いし）、轢死（れきし）、墜死、毒死、自殺、他殺等であるが、\n\nこれらの死霊はいかに懇ろに葬るといえども、その死所を放れる事が出来得ないもので、\n\nちょうど、地に縛られたごとくであるから地縛の霊というのである。\n\nこれらの霊は、居所が墓場と異なり孤独であるから相手を求めたがるのである。\n\nそれが為、その霊の付近を通行するものを誘って自殺又は変死させんとするのである。\n\n世間よく轢死者があったレールの付近や、溺死者のあった水辺等に、次々変死者が出るという事は、誰も知る所であるが、右の理によって肯れるであろう。\n\nそうして地縛の霊は三十年以内には離脱出来得るものであって、死者の近親者等の供養のいかんによって、離脱に遅速のある事は勿論である。」　（明日の医術　第3編より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "死後の種々相",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次に変死について知りおくべき事がある。\n\nそれは他殺自殺等すべて変死者の霊は地縛の霊と称し、その死所から暫くの間離脱する事が出来ないのである。\n\n普通数間または数十間以内の圏内にいるが、淋しさの余り友を呼びたがる。\n\n世間よく鉄道線路などで轢死者が出来た場所、河川に投身者のあったその岸辺、縊死者のあった木の枝等よく後を引くが右の理によるのである。\n\n地縛の霊は普通三十年間その場所から離れない事になっているが、遺族の供養次第によっては大いに短縮する事が出来得るから、\n\n変死者の霊には特に懇（ねんご）ろなる供養を施すべきである。\n\nそうしてすべての死者特に自殺者のごときは霊界に往っても死の刹那の苦悩が持続するため大いに後悔するのである。\n\n何となれば霊界は現界の延長であるからである。\n\nこの理によって死に際し、いかなる立派な善人であっても苦痛が伴う場合中有界または地獄に往くのである。\n\nまた生前孤独の人は霊界に往っても孤独であり、不遇の人はやはり不遇である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}