{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 29,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "publications": [
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 124,
      "publication_title": "犬の子を生んだ婦人",
      "content": "**信者の質問**  \n「群馬県渋川町にて、人間が三匹の犬の子を生んだのですが、これはどういう意味で御座居ましょうか。」\n\n**明主様御垂示**  \n「主人公か妻が犬の生れ替りで、犬の性が残っているためで、こういう事はないとはいえぬ。解答は出来ない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 125,
      "publication_title": "死産の原因、動物霊の再生",
      "content": "**信者の質問**  \n「二十五歳の女、お産するや、赤子は半分出て、産婦はヒキツケ状態になり、子供は薄黒くなって死亡しました。何か霊に関係がありますか。」\n\n**明主様御垂示**  \n「産道が狭く、つかえるため圧死したのである。\n\n大きく育ち過ぎる場合もある。\n\n赤ん坊は頭が出れば後は出る事になっている。\n\nそういう子供の出来るのは・・・。\n\n子供が動物霊の再生で、動物の形体が残っているため腰部辺が大きかったものだと思う。\n\n黒くなったのは圧死したのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 126,
      "publication_title": "肛門より藁屑出づ",
      "content": "**信者の質問**  \n「死後肛門より木屑、藁屑が出た人が御座いますが、前世と何か霊的な関係が御座いましょうか。\n\n生前、この肉体に憑依していた霊が申しますには、前世は牛であったそうで御座いますが、いかがで御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「前世牛の時代の残ったものが物質化して出たのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 127,
      "publication_title": "動物の転生児は低能",
      "content": "「親に殺されようとする位頭が悪かった。\n\n低能児に悩んだとか、思うようゆかず長く苦しんだ・・・前世の関係がある。\n\n前生四足に生れ、人間に生れたのは頭が悪い。\n\n入信して気長に人を助け、御著書を出来るだけ読むと霊が清まる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 128,
      "publication_title": "指先より虫出ず",
      "content": "**信者の質問**  \n「霊気療法（虫封じ）を施しますと指先より白い絹糸のような虫が出ると申しますが、霊的に何か理由が御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「虫の出る人はよくある。霊気でなくともなる。別に何でもないが、蜘蛛か何かの生れ代りである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 129,
      "publication_title": "指先から白い虫が出るのは蜘蛛の生まれ変わり",
      "content": "**信者の質問**  \n「電気療法の「虫封じ」をいたしますと、指先から細い絹糸のような白い虫が出ると申しますがこれは霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「電気療法でなくても指先から虫の出る人はいますよ。\n\n指の先から白い毛のようなものが出て、ヒョロヒョロしてますね。\n\n私も見たことがありますよ。\n\n少し、二、三分ばかり出て動いてるんです。\n\n「虫封じ」って言うけど、子供の虫とは関係ありませんよ。\n\n別になんでもないんです。\n\nこれは、きっと蜘蛛かなにかの生まれ変わりでしょうね。（笑声）\n\nちょうど、蜘蛛の巣の糸みたいなもんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 130,
      "publication_title": "指先から出る白い毛は毒素から生まれる虫",
      "content": "**信者の質問**  \n「信者のお母さんで、癇（かん）の虫を切るといいますが、その方法を覚え、\n\nというのは癇の虫の強い子供に「浄」という字を三回書き、\n\n大光明如来様に、この子の癇の虫を取っていただきたい、とお願いすると、\n\n関節とか指から白い筋が出てまいります。\n\nそうして、虫の強い子がピタリと治ってしまいます。\n\n最近は、子供が来て、忙しいので後でやってあげようという言葉だけで、どんどん出ていってしまいます」\n\n**明主様御垂示**  \n「おもしろいですね。\n\n人間の指から白い毛のようなものが出てくるのはあります。\n\nやっぱり虫でしょうね。\n\n文字の働きというのもあるんです。\n\n先に文字で治す先生がいた。「痛み止まる」とか書いてね。\n\nそうすると、いくらか良くなる。私だって御守りに「光」と書くでしょう。\n\n文字の働きです。\n\n文字が働くというのは立派なものですね。\n\n文字を書くと虫が出るというのは、あり得ることです。\n\n子供なんか特によくあります。\n\nそれはまるっきり迷信とか、そういうものじゃない。\n\n立派なものがある。\n\nしかし面倒臭いですね。浄霊のほうが簡単で良いです。」\n\n**信者の質問**  \n「霊の物質化ではないでしょうか」\n\n**明主様御垂示**  \n「霊の物質化ではないでしょうね。\n\nしかし、出る人はあります。浄霊すると良く出ます。」\n\n**信者の質問**  \n「大人は出ませんのでございますが」\n\n**明主様御垂示**  \n「大人でも出るのがありますよ。つまんで出す人がある。」\n\n**信者の質問**  \n「毒素の一種でございましょうか」\n\n**明主様御垂示**  \n「やはり虫ですね。毒素から生まれる虫ですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 131,
      "publication_title": "指紋のない人は河童の生まれ変わり",
      "content": "**信者の質問**  \n「指紋のない人はいかがなものでしょうか。」\n\n**明主様御垂示**  \n「霊的原因です。\n\n河童の生まれ変わりでしょう。河童には指紋がありません。\n\n河童はよく人間になり、人間も河童になります。\n\n河童の感情は人間そっくりです。人間に近いのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 132,
      "publication_title": "指紋なき者　（河童について）",
      "content": "**信者の質問**  \n「先日新聞に指紋のない人の事が出ておりましたが、何か霊的に関係が御座いましょうか。\n\nまた、指紋について御教えを頂きたく御願い申し上げます。」\n\n**明主様御垂示**  \n「河童の生れ代りか何かである。\n\n河童には五本手指があり、指紋はない。\n\n河童の感情は人間にそっくりである。河童は人間に近い。\n\n河童はよく人間に生れ代る。人間もまた河童によく生れるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 133,
      "publication_title": "指紋なき親子",
      "content": "**信者の質問**  \n「新聞に指紋のない親子があるとの事が出ておりましたが、いかな訳でございましょうか。」\n\n**明主様御垂示**  \n「動物霊の生れ代りである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "pub_idx": 134,
      "publication_title": "河童胎ます",
      "content": "**信者の質問**  \n「北海道で聞いた話でございますが、河童が同じ女に三度も児を胎ませたという事ですが、河童は実在するので御座居ましょうか。」\n\n**明主様御垂示**  \n「実在する。この頃は減ったが、昔は随分いた。\n\n体がぬらぬらしている。体から水が出る。\n\n義理人情を知っている。\n\n子を生ませたのはよほど因縁がある。\n\n沼や水辺にいる。水へ入ったり丘へ上ったりしている。\n\n人間の子供位の大きさで、伝説で鼬の化けたものというが、そうではなく、河童という種族はある。\n\n母というのは、河童が人間に転生したものであろう。\n\nまた人間が河童に再生する事もあり得る。」",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "pub_idx": 0,
      "publication_title": "霊界の構成",
      "content": "「（一部のみ引用）　色慾道は無論不純なる男女関係の結果堕ち行く地獄であって、その程度によってそれぞれの差異がある。\n\nたとえば情死のごときは男女の霊と霊とが結合して離れない。\n\nそれは来世までも離れまいという想念によるからであり、抱合心中のごときは、密着したままで離れないから不便と恥ずかしさのため大いに後悔するのである。\n\nたまたま新聞の記事などに表れているー生まれた双児の体の一部が密着して離れないというのは情死者の再生である。\n\nまた世間で言う逆様事、すなわち親子兄弟、弟子と師匠などの不義の霊は、上下反対に密着するので、一方が真直であれば一方は逆様という訳で、不便と苦痛と羞恥によって大いに後悔するのである。\n\nこれによってみても世間よく愛人同志が情死の場合、死んで天国で楽しく暮そうなどという事は思い違いもはなはだしい訳で、実に霊界は至公至平である事が分かるであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "pub_idx": 1,
      "publication_title": "霊界の構成",
      "content": "「（一部のみ引用）　色欲道は、勿論不純なる男女関係の結果堕ちる地獄である。\n\nその程度によってそれぞれの差別が生ずるのである。\n\nそれはどういう訳かというと、たとえていえば情死のごときは男女の霊と霊が、密着して離れないのである。\n\nそれは彼世（あのよ）までも離れないという想念によるのであるが、それが為、霊界において行動に不便であり、苦痛でもあるから非常に後悔するのである。\n\n抱合心中はそのまゝの姿であるから一見それが暴露され、羞恥に堪えないのである。\n\n又別々の場所で心中をしたものは背中合せに密着するのである。\n\nたまたま新聞の記事などにある生れた双児の身体の一部が密着して放れないというのがあるが、勿論これらは心中者の再生である。\n\n又世間でいう逆様（さかさま）事、即ち親子、兄妹等の不純関係の霊は、上下反対に密着するのである。\n\nそれは一方が真直であれば、一方が逆様というような訳であるから、これらの不便と苦痛と差恥は実にはなはだしいものがある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "pub_idx": 2,
      "publication_title": "死後の種々相",
      "content": "「（一部のみ引用）　人間はいかなる苦悩にあうも、自殺は決して為すべからざるものである事を識るべきである。\n\n特に世人の意外とするところは情死である。\n\n死んで天国へ行き蓮の台に乗り、たのしく暮そうなどと思うがこれは大違いである。\n\nそれを詳しくかいてみよう。\n\n抱き合心中などは霊界へ往くや、霊と霊とが密着して離れないから不便この上なく、\n\nしかも他の霊に対し醜態を晒すので後悔する事夥（おびただ）しいのである。\n\nまた普通の情死者はそのその際の想念と行動によって背と背が密着したり、\n\n腹と背が密着したりしてすべての自由を欠き、不便極まりないのである。\n\nまた生前最も醜悪なる男女関係、世にいう逆様事などした霊は逆さに密着し一方が立てば一方は逆さとなるというように不便と苦痛は想像も出来ない程である。\n\nその他人の師表に立つべき僧侶、神官、教育者等の男女の不純関係のごときは、普通人より刑罰の重い事はもちろんである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "pub_idx": 3,
      "publication_title": "地 獄",
      "content": "地獄　　修羅道  \n　　　　　餓鬼道  \n　　　　　色欲道  \n　　　　　畜生道\n\n「（一部のみ引用）　この地獄道は現界で人々が行っていた通りの道へ行くのである。\n\n色欲道で情死したものによく抱合情死があるが、\n\nこの人の罪により体が喰付き合って離れる事が出来ぬために、歩く事すら困難を感ずる様な事になる。\n\n霊界に行って楽に暮せるものと思うと大変な違いで、霊界で反って苦しまねばならんのである。\n\n特に主人の妻と姦通しての情死などした時は、一人は立ち一人は逆に体が喰付き歩く事すら出来ぬ事になる。」　（全文は「地 獄」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "pub_idx": 4,
      "publication_title": "情死者の再生　（密着）",
      "content": "「情死の霊の生れ代りで、抱合い心中は前で密着する。\n\n離れた心中は蔽いかぶさる型、背中合せもある。\n\n背中合せは愛が薄い方であるから、どっちかが娑婆に執着があるから、娑婆が恋しいに違いないから、早く生れ易い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "pub_idx": 5,
      "publication_title": "両性具有は心中者の合体再生",
      "content": "**信者の質問**  \n「中性についてお伺い申し上げます。」\n\n（註　中性・・・男性とも女性ともつかない性的状態。また、そのような人。）\n\n**明主様御垂示**  \n「中性というのは男と女と両方で、これは治りませんね。\n\n無論霊的です。前世に関係があるんですがね。\n\n医者に行くと、男になりたいか女になりたいかと言われ、希望するほうを残して他を処理してしまうのです。\n\nそうするとちゃんと男なら男、女なら女になります。\n\nこれは前世で心中なんかしたのが再生した場合になるので、来世までも離れまいという想念のため、今度は離れないどころか一つになってしまうのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "pub_idx": 6,
      "publication_title": "両性具有の霊的原因",
      "content": "**信者の質問**  \n「私宅の牝鶏が二カ月ほど前から卵を生むのをやめて雄鶏のごとく鳴きますので浄霊いたしましたところ、このごろでは二、三声しか鳴かぬようになりました。\n\nこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「ははあ、鶏のほうも男女同権になったかな。（爆笑）\n\nこういうのは生まれつき両性でしょうね。\n\nで、もう女のほうがすんだんで男のほうになっちゃったんですね。\n\n人間にも両性はありますからね、鶏にもないことはないでしょう。\n\nこれは精虫が男と女と合併密着した関係だろうと思いますね。\n\n人間の場合には、前世で女だったのが男に生まれ変わるとか、男だったのが女に生まれ変わるかして、\n\nそれがはっきりしない中途で大きくなったためなんですがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "pub_idx": 7,
      "publication_title": "複数のつむじについて",
      "content": "「曲ったり二つある人がよくある。\n\n人間が生れる場合、滅多にないが二人が一人に生れる事がある。\n\nこの時は二つつむじの場合がある。\n\n非常に仲がよいとか、親子で、特に親しい男女関係で、非常に親しい、一つになりたいと思う時（双方の希望で）一つになる。」\n\n[image1]: <>",
      "has_translation": false
    }
  ]
}