{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 71,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "子供五人の聴覚障害 （昭和24年6月9日）",
      "publication_title_ptbr": "",
      "content": "木龍と祝詞  \n**信者の質問**  \n「某教修生、昭和二年に現在の大和町（神奈川県高座郡）へ住居を新築いたしましたところ、その後生れた子供五人は全部耳がよく聴えません。  \n医師の診断では何等故障がないと申します。  \nその辺は小松山で、ところどころ松の大木があった由で御座います。  \n以下口頭を以て御伺い申し上げます。」  \n**明主様御垂示**  \n「憑きたてではないから憑いたまま救った方がよい。  \n信仰して徳を積む事である。  \n龍神が祝詞など聞いてるうち、浄化して昇天するなどで解決する。」\n\n木龍の憑依者には祝詞を聞かせる\n木龍移転の作法　樹木の同種性  \n**信者の質問**  \n「唖娘二十一歳と十六歳、詫びて切った栴檀の木の側へ代りに松の木を植えましたが、霊視力の人は未だ二人の娘の体に木龍が入っていると言われます。どうしたら宜しいでしょうか。」  \n**明主様御垂示**  \n「松の木ではいけない。  \n栴檀でなくてはいけない。  \nある程度浄霊して、祝詞を聞かす。  \n憑いて長くなると粘着力が出て、なかなかとれぬものである。  \n祝詞などにより、曇りがとれると、抜けられるようになる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月9日"
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ホウソウの木の伐木による手足不自由・言語不明瞭・衰弱 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年入信の三十九歳の男ですが、昨年四月所有の林中の直径一尺位のホウソウの木を切り倒しましたところ、手足が不自由となりました。  \n御浄霊を頂いている内六月十五日憑霊現象が起りましたが、どうしても口は利きません。  \nそれ以来言葉も不明瞭となり、体も衰弱して参りました。  \n信仰も浅く色々とあちこちに迷って一進一退のところ、最近御浄霊中強く転倒して腹部が非常に膨大になり、頭を振ったり、足をバタバタさせたり致しますが、やはり口は利きません。  \n木龍の憑依かと存じますが、代りの木を植えるにもホウソウの木が入手出来かねます。どう致したらよろしいでしょうか。」  \n**明主様御垂示**  \n「何か呑み込んで腹が大きくなった時、殺された木龍が憑いている。  \n何か代りの似た木を植え、その側へ本人を置き、訳を言って移ってもらえばよい。  \n出来るだけ祝詞を聞かす。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神社の木で建築・癲癇となる （昭和24年8月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者さんで御座いますが、四年前村の神社の木が嵐で倒れ、その木を買取って物置を作りました所、  \nそれから半年後頭が重くなり、癲癇になりまして、倒れますと硬直し、身体が突張ってしまいます。  \n本年一月入信させて頂きましてより後は、フラフラとはなりますが、すぐ気が付きます。  \nこれは木龍の祟りのように思われますが、そう解釈してよろしゅう御座いましょうか。  \nまた、どのようにさせて頂いたら宜しゅう御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「木龍である。出来るだけ祝詞を奏げ、浄霊すれば治る。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月22日"
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "スモモの神木の移転作法 （昭和24年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は最近千葉県神崎町に移住しましたが、その家の庭内に何代も前からあった守護神様（神体は李桃（すもも）の御神木）があり、  \n二代前に住んでおった人（氏名不詳）が地所を隣家へ売った際に、土地と共に隣家の所属となり、  \n今ではその庭内の片隅、しかも溝の傍に忘れられたまま放置されてありました。  \n最近隣家より、その神様とは何の関係のない私に引取って欲しいとの申し出がありましたが、どうしたものでしょうか。  \nまた、もしこれを引取ってお祀りするとすれば、いずれの方向に御祀りすればよろしいでしょうか。」  \n**明主様御垂示**  \n「李桃に霊が憑っている。  \n霊の希望する土地へ引取ってやればよい。  \n植える場所は清い所でなくてはいけない。  \n光明如来様をお祭りしてある所へ向くようにする。  \nたまに一週間に一遍位祝詞を奏げてやればよい。」\n\n枯松の祟り、木龍の移転作法\n**信者の質問**  \n「四、五年前、ふた抱えもある枯れた松の木を神主が売買しようとして、その話を決める日に人事不省になり、間もなく死亡。  \nまた、それを切らせた人も切った人も死亡致しました。  \nその松の木はどうかしようとすると決って祟りがあると言われておりますので、現在道路の傍に置いたままになっております。  \n代りの松の木も形式的には植えてあるとの事ですが、どう致したら宜しいでしょうか。」  \n**明主様御垂示**  \n「これによってみても、松の木などに霊がかかってる事が判る。  \n大抵は木龍で、切られるのをイヤがる。  \n宿なしになるので切らせまいとする。  \n代りの木を植えただけでは、手続きしてやらぬと憑（うつ）れぬ。言葉で言うのである。  \nしかし、こういうのは、非常にそれに執着しているから、急に手続きしても駄目だから、未だそのままでよろしい。  \nまず松の木の近くの家へ光明如来様をお祭りする。  \nするとその御光で段々分るから、それから代りの木に移すとよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月5日"
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神木伐った時 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「神木を伐るといけない。  \n御神木には皆龍神や天狗が憑いている。  \nそして産土神の御用をしている。住居として始終居る。  \n天狗はそうでもないが、龍神は怒るとひどい事をする。  \n先にあった同じ木を代りに植えて、食物など上げてお詫びする。  \n龍神にお詫びすると共に、産土の神にもよくお詫びすると大抵よい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "木龍に対するお詫び （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二女を分娩してより、腰がふらつき、お腹の力が抜け、歩行困難となり、一年間薬と注射をしましたが、医者にかかっていながら悪くなり・・・」  \n**明主様御垂示**  \n「医者にかかっていながら悪くなると、よく言うが、かかっているから悪くなるんです。」  \n**信者の質問**  \n「大浄化で、ぜんぜん腰が立たなくなり、その家の二十七日の例祭をさせていただき、  \nその後で、私が浄霊していると眠くなり、十分ほど寝ましたが、  \n夢で紙包みの上に木龍が憑いてます、と書いた紙を差し出し、そこで目が醒め、病人に言いますと、  \n病気になるまで、夢で蛇がものすごく追いかけて来て、最後に自分の身体に憑いてから、夢はぜんぜん見ませんそうです。  \n父は大工をしており、天狗が憑いているという欅（けやき）の木を切り・・・」  \n**明主様御垂示**  \n「御神木だね。」  \n**信者の質問**  \n「その前後ではないかとのことでございます。  \n二階に父の弟がおり、夫婦が休むときは何ともないが、一人になると何かに締められるようになるそうでございます」  \n**明主様御垂示**  \n「それは木龍だね。まったくそれが祟っている。  \n欅の木にくっついていて、居所がなくなったので憑いた。庭はありますか。」  \n**信者の発言**  \n「ありません」  \n**明主様御垂示**  \n「ちょっとした空地はないですか。  \nそこに欅の木を植えて・・・お腹に憑いている木龍に対して、つい知らずに今までたいへんあなたに苦しい思いをさせた。  \nお詫びするから勘弁してくれ。  \nその代わり居所として欅の木を植えたから、それに憑いて下さいと頼むんだ。」  \n**信者の発言**  \n「乳の下を紐で締められるそうでございます」  \n**明主様御垂示**  \n「それは、蛇に締められた。今のようにすると解決します。」  \n**信者の質問**  \n「お供物は・・・」  \n**明主様御垂示**  \n「簡単なもので良いですよ。  \n魚はいらないから・・・野菜でね。」  \n**信者の質問**  \n「そのとき、式は何かいたしますので・・・」  \n**明主様御垂示**  \n「いやいやそんなことはいらない。」  \n**信者の質問**  \n「善言讃詞は・・・」  \n**明主様御垂示**  \n「無論、善言讃詞は奏げて良い。  \nそのくらい憑いていると、やっぱり霊がくっついているので、すぐには行かれないが、だんだん離れます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "伐採した木に憑依する木龍 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先ほどのＭ家の八大龍王でございますが、近所に小さい池があり、  \n柳を大工が切ったところその晩　死に、近者の者がヘチマを作ったところがそれが蛇のような形になりました。  \nそれを切って八大龍王として祀っております。  \n二、三十年になりますが、切ったヘチマが伸びるそうでございます。」  \n**明主様御垂示**  \n「木が伸びるのですか。」  \n信者の説明  \n「ヘチマでございます。何でも祀りたいからというので、もらってきたそうでございます。」  \n**明主様御垂示**  \n「それはいけない。名前が良すぎる。  \nそこの土地の名前でもとってやれば良いが、八大龍王なんていうと名が良すぎて昇天できません。  \n蛇がいどころがないのでヘチマに憑るのです。  \n蛇は水気がなくてはいられないからで、かわいそうなのです。」  \n信者の説明  \n「伐ったヘチマの木だそうでございます。」  \n**明主様御垂示**  \n「木龍です。柳に憑いていたから、今度はヘチマの木に憑いたのです。」  \n信者の説明  \n「元のところにお帰り下さいと言って焼きまして・・・」  \n**明主様御垂示**  \n「良いです。」  \n信者の説明  \n「その他のも焼きまして・・・」  \n**明主様御垂示**  \n「良いです。ただ、光明如来様をお祀りしたから、どうか元の御座（みくら）にお帰り願いますと、それで良いです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "木龍の霊の救い （昭和26年11月11日）",
      "publication_title_ptbr": "",
      "content": "木龍の怨みによる難聴  \n**信者の質問**  \n「昭和二十四年六月、光明如来様を御奉斎、千手観音様もお祀りさせていただき、家族七人入信いたしております。  \n昭和三年に神奈川県高座郡○○町に移転しましてより出産いたしました子供は、いずれも三歳くらいより耳が遠くなり、  \n現在、長男（十八歳）三女（十四歳）四女（四歳）がそれでございます。  \n今日まで医療は施しておりません。  \n指圧いたしましても苦痛はなく、最近になりさらに遠くなったように感じられます。  \n当地は現在町でありますが、当時は広い松林を開拓して建築した所でございますが、右御浄化と関係がございましょうか。  \nまた今後どのようにいたしましたら、よろしゅうございましょうか。  \n**明主様御垂示**  \n「別に、他の人が切ったんだから、それが祟るということは、おかしいですがね。  \n中には居所がないので憑らないとは限りませんがね。  \nしかし、そういうのは浄霊すれば、じきに良くなります。  \nそう深刻なものではないからね。やはり他の因縁ですね。  \n私の所の子供も、二人とも耳が遠いんです。  \n男の子ですがね。最初はまるっきり聞こえなかったが、私が始終浄霊するようになってから、半分か半分以上聞こえるようになった。  \nふつうはそう不自由はしない。しかしふつうの人のようにはいかないが、年々良くなっている。  \nだから、浄霊である程度良くなります。  \n私の長男のはうは、良く解っている。  \n人を助けるために川に飛び込んで、そのために溺死して、その時に耳を傷めて、それが生まれ変わってきた。  \n気長に浄霊しなさい。それで耳の・・・耳下ですね。これに固まりがあります。  \nそれから、延髄ですね。そこに必ず固まりがありますから、それを溶かす。  \nそうすると、少なくとも半分以上治ります。  \nそれに現在は霊界の浄化が起っているから、治ります。」  \n**信者の発言**  \n「三歳くらいまでは不自由でなかったそうです」  \n**明主様御垂示**  \n「それじゃ、すっかり治ります。中途からならね。」  \n**信者の質問**  \n「先祖の関係はございましょうか」  \n**明主様御垂示**  \n「ないとは言えませんがね。」  \n**信者の質問**  \n「松山の木龍と関係がございませんでしょうか」  \n**明主様御垂示**  \n「ないでしょう。そのことは、書いてないじゃないですか。他の人が切ったんでしょう。」  \n**信者の発言**  \n「さようでございます」  \n**明主様御垂示**  \n「それならないですね。そんなことでは、人間がたまりませんよ。」  \n**信者の発言**  \n「しかし、命じて切らせたのでございます」  \n**明主様御垂示**  \n「それはいけない。それじゃ危ない。それは、大いに関係があります。  \n切らしたとか、切ったとか言えば、先方が怨んだり、憑くのは、関係が・・・理屈がありますからね。  \nこっちがやってないと理屈がないから、浄霊で良いが、この人が命じたとしたら危ない。  \nそれだね。よく光明如来様にお願いして、この霊を救っていただきたいと、そうお願いして、この家に松はあるんですか。」  \n**信者の発言**  \n「ございません」  \n**明主様御垂示**  \n「松を植えなさい。二本植えるんですね。」  \n**信者の質問**  \n「男松、女松でしょうか」  \n**明主様御垂示**  \n「それはどちらでもかまわない。  \nそれが夫婦であるか、ないか分からないからね。  \nそうしておいて、光明如来様にお願いして、松に移るようにお願いすると良い。  \nくっついているから、すぐには移らないが、だんだん浄化されて、ある時期が来たら移ります。  \n命令したとしたら、それに違いないですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月11日"
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "榎伐採による木龍の祟り （昭和27年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、昭和十八年十月、鼻茸手術。大出血後衰弱はなはだしく、約八カ月発狂状態になりました。  \n一、同十九年七月、脳病院にて半年治療し、約四年間はだいたい良くなっておりました。  \n一、同二十三年三月、狂暴性になり「カッカッ」と奇声を発し、水を吐くような状態はなはだしく、家人他人の見境なく暴行を加えます。  \nこのころより本人は少し気分が良いと、お大師さんや種々の神様に一人でお詣りいたしますので、本人の希望と思い、親も種々の信仰をいたしました。  \n一、同二十六年七月、本教のお道を知り、母が御守り様をいただき、同時に屏風観音様を御奉斎、他家に嫁ぎし姉もともに入信させました。  \n一、同二十六年九月、本人入信し、お蔭をいただきましてだいぶ良くなりました。  \n一、同二十七年二月、光明如来様を御奉斎。  \n約一カ月後またもや狂暴性になり、家人に暴行を加える（特に母）。  \n一、同二十七年三月二十七日、もったいなくも、光明如来様に手を掛けて引き破り、仏壇をも覆し、  \nその後も相次いで仏壇を覆し、最後に祖母の位牌をばらばらに壊しましたので、仏壇を階下に降ろしました。  \n四月十四日ごろまでは引き続いて母に暴行を加えておりましたが、その後はだいぶおちつき、寝るときが多くなりました。  \n一、家は元真言宗を信仰いたしておりましたが、いまより六十年前、曾祖父が黒住教に転向し、  \n二十六年三月より（本教入信前）病床の祖父承知の上、御仏壇には断りなしに元の真言宗に復帰しました。  \n一、昭和七年ごろまでは、家運とても良かったのですが、家の裏の榎の古木を切り、そこに炊事場を建ててより、だんだん家運が傾いてきました。  \n一、十八年十月、兄が輸送船沈没により水死しました。その兄が炊事場より入ってくる夢を、家人が三人とも見、このときより家人が相次いで二人死亡しました。  \nなお遠い親戚にも古木を切ってより後に発狂して死亡した者がございます。  \n一、父および兄夫婦はお道のことが判らず未入信で、兄夫婦および子供らは危険につき別居させています。現在では御守護によりおちついております。  \nイ、本人の発狂は、なにが主因となっておりましょうか（古木となにか関係がございましょうか）。  \nロ、もったいなくも光明如来様を破り、また仏壇を覆すのはどういうわけでしょうか。  \nハ、今後いかようにさせていただいたらよろしゅうございましょうか。  \n右謹みて御垂示のほどお願い申し上げます。」  \n**明主様御垂示**  \n「直接の原因は鼻茸手術のためである。  \n鼻茸手術は非常に恐ろしいもので、酷いのは気が狂って死ぬ人もある。  \n榎（えのき）伐採のため木に住まっていた木龍の祟りもある。  \nしかし手術のほうはいまさらしかたがないが、木龍のほうは、庭のなるべく清い所へ小さくともよいから榎を植えて、光明如来様に木龍がそれへ移るようにお願いすればよろしい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月25日発行"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "井戸の龍神の憑依による歩行障害 （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴ（昭和二十三年四月入信・五十九歳・男性）家族八名入信。光明如来様を御奉斎させていただいております。  \n実子（女）三十三歳、三十一歳、二十二歳の三人とも同じ御浄化でございます。  \n前者は十六年前より体が不自由で、身動きが悪くなり、現在は歩行が極めて困難でございます。  \n三十一歳と二十二歳は八年前より、右の者より少しはよろしいのですが、同じ状態でございます。  \n二十二歳の者は、割合軽くありましたが、中教会に御奉仕に上がり、とたんに御浄化強くなりましたが、続けさせていただいております。  \n気分が沈み体（特に腰）が冷たく、その時は体は不感症のごとくクタクタになります。  \n御浄霊いただきますと、気分的、体的に気持ち良くなり、冷たい所も暖かくなります。  \n二、三日前より腰が夜痛み、昼は割に気持ちが良く、食事はふつうにおいしくいただいております。  \n十九年前に新家を建て東南を向いており、井戸は寝所を中心に北より五十度東にあります。  \n家を建ててより三人とも同じ状態となりましたが、家または井戸に原因がございましょうか。  \nなお御浄霊の箇所につき御教えお願い申し上げます。」  \n**明主様御垂示**  \n「やっぱり井戸が関係があるな。龍神ですね。  \n龍神の居所がないので、ここに憑いたんですね。  \nこれは、前頭部の中心を主にして、そうして腰が悪ければ腰、というように浄霊して、できるだけ御神書を読んで聞かせる。  \nそうして良く光明如来様に、迷っている龍神は早く人間に生まれ変わるように御守護お願いしたい、ということをお願いすれば良いんです。  \nそうすれば、少しずつ良くなります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "第三者が井戸を塞いだ場合 （昭和27年1月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＵ（三十七歳・女性）元来丈夫でありましたが、三カ月前より急に一日六、七回、多い時は十回くらい、ものすごい下痢の御浄化で、すっかり衰弱して立つこともできなくなりました。  \n去る四日に、危険な状態を中教会の御神前にて御守護お願い申し上げ、お救いいただきました。  \nその後下痢は止まり食欲も出てまいりましたが、少しも肥らず、咳がさかんになり、痰もそうとう出、熱は三十九度前後で、脈拍は九十五、六で、結滞があり、呼吸困難で、体中が痛み腰が立ちません。  \n御浄霊は頭、咽喉、肩、臍のまわり、鼠蹊部、肩甲骨、胃の裏、腎臓を御浄霊させていただいておりますが、  \n特に肩と胸をいたします時は、呼吸激しく苦しそうでございます。御浄霊の急所を御教えお願い申し上げます。  \n今までにのみました薬はドクダミくらいとのことでございます。  \nなお、店の入口（道路中）に古井戸がふさがっており、昔庚申塚があった所に家が三軒建てられ、その左端が本人の家となっております。  \nなにか霊的関係がございましょうか。  \n主人は世話人としてお道に尽くさせていただいております。御神体は御奉斎させていただいております。」  \n**明主様御垂示**  \n「ドクダミくらい・・・がたいへんなんだ。  \nドクダミは、ドクダメ（毒溜め）だね。  \n古井戸・・・誰かがふさげたんでしょうから、こういうのはふさげた人に祟るべきですよ。  \nただ、祟るんじゃなくて、助けてもらいたいとお願いする場合がありますからね。  \nですから、そういうのは祀ってやるとか、なんとかしなければならない事情が出てきますから、そうすれば、ただ言霊で神様にお願いすれば良いんです。  \n一々手数かけて祀るほどの謂（いい）がないんですからね。  \n昔から自分の家にあった池とか井戸を埋めるんじゃないからね。  \nそういう点も区別して考えるんですね。  \nこの人はドクダミ中毒ですよ。  \nそれから急所が解らないらしいですがね。  \n下痢は止まったから、下の方の毒が出たが、今は咳と痰ですね。それは上の方ですね。  \n大体下の方は下痢になって、上の方は痰になって出るものなんですがね。  \nしかしそうはっきりは言えないですよ。  \nそれは下の方から痰が出ることもありますからね。大体はそうなっている。  \nそれで、急所をみるのは、なんでもないんです。  \n体を撫でてみて、一番熱い所がそうです。  \n脈拍は、九十や百は、なんでもないですね。  \n呼吸困難は肋骨ですね。肋骨のどこかに毒が固まっているんです。それが呼吸因難です。  \n身体中ドクダミの毒が固まっているんですね。  \n腰が立たないのは、尾てい骨ですね。  \nそういう所をやれば良いです。  \nたいてい、こういうのは、ここ（頸部淋巴腺）が多いんです。  \nこんなに方々やってもしようがない。  \n急所を一カ所か二カ所ですよ。  \n病人は女だから、あんまり裸にしてやるのも困るから、自分で体に触ってみて、押して痛い所ですね。  \n無論、そういう所は固まりがありますから、それから熱い所ですね。  \nそれが急所ですから、それをやれば順調に治りますよ。  \n浄化が強くなってますから、かなり方々痛かったり、いろいろありますが、それは、少し我慢しているんですね。  \nそうすれば、だんだん良くなってきますからね。  \n苦しい・・・そこが溶けてきて、肺に入ろうとする場合に、肺膜が厚いとか、毒が濃いから、引っ張るために息切れする。  \nこういうのは、浄霊する人の力が足りないから・・・霊力がないから、そうなるんです。  \nいつも言う通り、この山ですね。  \nここまで（山の頂上）いく力はある。  \nだから息苦しい。これを越す力がない。だから息苦しい。霊力が足りないんですね。  \nやっばり、手に力が入るんだな。力を抜くと、霊力がずっと出ます。  \n今言ったようにしてやれば、順調に治っていきます。  \nそれから、もし龍神に関係があるとすれば、夢で知らせるとか、あるいは人が言ってくるとか、助けてやらなければならない事情が現われてきますから、  \nそうしたら・・・祀ることはめったにないけれども、いよいよといえば、近くに瓶（かめ）かなにか埋（い）けて、替わりにしても良いですが・・・  \nだから光明如来様に、そういったものが迷っているとしたならば、早く人間に生まれ変わるように御守護お願いするんです。たいていそれで良いわけです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月25日"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "目と頭の病気の霊原因、井戸の祟り （昭和24年8月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅母、兄と相次いで頭の病気で亡くなり、現在父は盲目です。  \nある家相見によれば、裏軒下に在る井戸の精気が「ヒサシ」にふさがれ、よくない、位置を変えた方がよいとの事で、  \nまた最近も妻が歯を病み浄霊致しましたが、痛みが止りませんので井戸で祝詞をあげお願い致しましたところ、急に歯茎から水が出て痛みが止りました。  \n井戸をどうしましたらよろしいか御教示下さい。」  \n**明主様御垂示**  \n「目は日月で、頭の病気と盲目はそうでない。  \n頭は神であり、目上の祖先に対する無礼である。  \n目の下は家来である。  \n大いに信仰を励む事である。  \n井戸の側へ生米とか塩、生魚、野菜等を上げ、月に一ぺん位ちょっとお祀りしてやる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月6日"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "埋め井戸の龍神の祟り （昭和23年10月18日）",
      "publication_title_ptbr": "",
      "content": "蛇を霊視するリュウマチ患者  \n**信者の質問**  \n「リュウマチの患者、昔、家の井戸を二つ潰したそうで、普段より蛇の夢をよく見、  \nこの度ひどい浄化の折、しばしば目をつぶると目前に蛇の姿を見たそうで、  \nその時は気分が悪く、浄霊を受けると見えなくなり、楽になります。  \nやはり龍神の障りでございましょうか。  \nまた、これは一つだけ祀ればよろしゅうございましょうか。  \n　  \n右、御教示御願い申し上げます。」  \n**明主様御垂示**  \n「井戸に住んでいた龍神で、救ってもらいたいのであるから、井戸が二つだから、二つ、甕でも何でもいい、埋けて祀ってやる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月18日"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "井戸上に飼う鶏が続死した事例 （昭和24年7月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前に古い井戸がありましたが、埋めずにその上に丸太を乗せ、土をかぶせて鶏を飼いました。  \n発育が悪く、大きくなると死にます。今迄に十三匹の内八匹死にました。  \n井戸の霊的関係によるのでは御座いませんでしょうか。またどのように致したらよろしいでしょうか。」  \n**明主様御垂示**  \n「井戸は元通りしてやる。でなければ別に、小さいのを掘ってやる。  \n龍神を祀ってお詫びをし、御守護を願う。  \nそしてそれへ移ってもらう。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月16日"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "井戸に蓋をして座敷を作る場合 （昭和24年11月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の土間に井戸がございますが、そこを座敷にしたいと存じます。  \n井戸に蓋をし、そのままにしておいてよろしいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「井戸に龍神がいなければいいが、いる場合はいけない。  \n部屋でいいが、甕か何かに水を入れて、お断わりする。  \nそして祝詞を奏げ、おってもらいたいと言う。  \nそうするならば埋めても、でなくともよろしい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月28日"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "井戸上に家を建てた後に不幸が続く （昭和24年6月7日発行）",
      "publication_title_ptbr": "",
      "content": "龍神の祟り  \n**信者の質問**  \n「古い井戸に鉄板をのせてその上に家を建てましたところ、その後不幸が続くそうでございます。  \n龍神の祟りでございましょうか。いかがいたしましたらよろしゅうございましょうか。」  \n**明主様御垂示**  \n「龍神の祟りです。  \n近くに代わりの井戸を掘って、生米、塩、水、果物、魚などを供え、善言讃詞をあげ、  \n言霊で代わりの井戸に移っていただくようにお願いすればよい。」\n\n\n池の龍神の救霊について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月7日発行"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "龍神祠の弁天様 （昭和23年6月27日）",
      "publication_title_ptbr": "",
      "content": "「龍神祠は殆ど弁天様で、なるべく祀っておいた方がよい。  \n土地を守るというのが多い。沼や池等に多い。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月27日"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "池の龍神の祀り方 （昭和24年8月1日発行）",
      "publication_title_ptbr": "",
      "content": "池を一度埋めた場合  \n**信者の質問**  \n「栃木市在住の会員（Ｓさん）の宅でございますが、  \nその家に弁天池があり、昔はその他の水で三町歩からの田がどんな日照りにも植え付けができたそうでございますが、  \n一度この池を埋めましたところあまり不幸な変わり事ができますので  \n元の池を掘り直しましたところ、水の出は細いそうでございますが、なにか霊的に関係がございましょうか。」  \n**明主様御垂示**  \n「龍神が住んでいたのを埋めたからよくない。  \n池はきれいに掃除すること。  \nお宮を作り名をつけてやりなさい。  \n地名を取った名前でもよろしい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月1日発行"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "龍神と甕 （昭和27年6月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五月一杯にいろいろの霊をお救いさせていただきました。  \n昨日は落ち着きましたが、落ち着きましたときはやはり御浄霊はしないほうがよろしいのでございましょうか。」  \n**明主様御垂示**  \n「そんなことはないがね。してもいいですがね。  \nしかし、落ち着いていれば放っておいて、何かあったときにやってやると、そんなところでいいでしょう。」  \n**信者の質問**  \n「最後に龍神が出てまいり、五、六年前に池を埋めたのを、替わりを掘ってありませんのですが、  \n今掘るわけにもいきませんので、甕（かめ）を埋めましたが、それでよろしいでしょうか。」  \n**明主様御垂示**  \n「いいですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月1日"
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "池の龍神の祟りによる小児麻痺 （昭和27年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十六年十二月、妻、二男とともに入信、その後、母、長男と家族一同入信し、  \n本年三月、御神体およびお屏風観音様を御奉斎させていただきました。  \n私の父は大正十三年の暮れに、家の向かい側道路を挟みました所に現在の雑貨店を建てるため畠を埋め立て、  \nそのとき横にあった古い小池もついでに埋めてしまいました。  \nそれから二年後の大正十五年に父は突然脳膜炎にて死亡し、四十五日後に私の弟Ｔ（十歳）がまた脳膜炎にて死亡いたしました。  \nまた私の姉は妊娠中離縁となり、子供は安産いたしましたが乳を飲まずに死亡いたしております。  \n私の家内Ｓ（四十歳）が二十歳で嫁に来て三、四年目に神経痛で右足が不自由になり今日に至っています。  \n私の二男Ｙ（十四歳）は三歳のとき小児麻痺となり、両足がぶらぶらになりましたので、阪大病院にて脊髄注射八本いたしました。  \n医者より、病気が重いので請け合われないと言われましたので、  \nその後は家にて電気治療（自の魂）を半年続けましたが、別になんの感じも変化もありませんでした。  \nなお服薬は奇応丸、膏薬湯（煎薬）療養の泉など一年半、そのほか薬湯、マッサージなどもいたしました。  \n二、三年前また脊髄注射四十本いたしましたがよくならず、悩んでいましたところ、  \nこのお道を知り、御浄霊により現在はたいへん良くしていただき、  \n膝より下足首がしなしなしておりますが、杖なしで歩行できるまでにしていただきました。  \n母Ｓ（七十歳）は、二十七年二月末ごろより左膝がリウマチのごとくなりましたが、これも御浄霊によりたいへん楽にさせていただいております。  \n父の死亡後は天理教を信仰し、仏壇は別に祀っておりましたが、現在は天理様の祭壇の中にも仏壇にもお屏風観音様をお祀りしております。  \n父弟と死亡し、家族五人中三人まで足の悪くなりますのは、他の龍神の祟りでしょうか。  \nもしそうですとそのお詫び、お祀りの方法はいかがいたしますればよろしいでしょうか。  \nまた御浄霊の箇所を御垂示賜りたくお願い申し上げます。」  \n**明主様御垂示**  \n「これはあなたの思う通り、龍神の祟りもあるが、薬毒も大いに禍（わざわい）しているから、なるべく早く龍神を祀らなければいけない。  \nそれは所属の支部長に頼めばいい。  \n薬毒はできるだけ多く浄霊すればよい。  \nとにかく気長にやれば治るから安心しなさい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月25日発行"
    }
  ]
}