{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 53,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "元の仏教に復帰すべき場合　明治時代の強制的な宗旨変更",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「明治時代に仏教より神社神道に変っておりましたのが、元の仏教に戻りたいというのが三人ございますが・・・」\n\n**明主様御垂示**  \n「信仰したわけではないでしょう。それでは仏教で良いです。」\n\n**信者の質問**  \n「全部・・・」\n\n**明主様御垂示**  \n「全部良いです。」\n\n**信者の発言**  \n「信仰して変っており・・・」\n\n**明主様御垂示**  \n「しかし、それは信仰ではありません。信仰したわけではありません。\n\n根本的に神道になったわけではない。規則だったのですから・・・。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "元の仏教に復帰してよい場合　神社神道への強制的な宗旨変更",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御屏風観音様は神道でもよろしいでしょうか」\n\n**明主様御垂示**  \n「神社神道と宗派神道と二つあるんです。\n\n神社神道は一種の強制的にやられたもので、それは仏教に一緒にしても良いが、宗派神道は信仰ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "元の仏教に復帰してもよい場合　百年前に藩主の命令で宗旨変更",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「岐阜県のある地方で、昔藩主が寺を廃止させて、神道に変えたそうでございますが、\n\n最近メシヤ教に入り、仏壇を買ったほうが良いか、どうかと言うのでございます。神社神道でございます」\n\n**明主様御垂示**  \n「氏神様か、なにかですか。しかし、神社神道くらいで、仏さんを止すというのはね。よほど前ですか。」\n\n**信者の発言**  \n「百年くらい前だそうです」\n\n**信者の発言**  \n「殿様が、仏教を全部取り片付けさせ、古い家にはしまってあるところがございます。明治になってでございます」\n\n**明主様御垂示**  \n「そうです、明治には・・・あのときは廃仏毀釈でね。そういう時代がありましたね。\n\nしかし、それは殿様の命令でやったんですか。\n\n命令でやられたのは、あまり祟るということはないんです。\n\nしかし、自発的というのは怒ります。」\n\n**信者の質問**  \n「宗旨を覚えていないのは、今にメシヤ教の祀り方ができるからと言っておりますが・・・」\n\n**明主様御垂示**  \n「良いですよ。けれども、やっぱり霊界を作ったほうが良いからね。\n\nただ、先祖代々の位牌と屏風観音様で良いでしょう。\n\n要するに、救われても居所がないから、その居所を作ってやるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "元の真言宗に復帰すべき場合　先代の宗旨変更",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十三歳、男、ふだんより頭重く他人に会うのを嫌い、背中に常に悪寒を感じます。\n\n御浄霊四回にて背中は少々温かみを感ずるようになりましたが、頭の重圧感はとれません。\n\nこの家は以前より真言宗でしたが、先代より日蓮宗に替え、日々の拝礼は日蓮宗、法事などは真言宗で行なっております。なにか祖霊の警告でしょうか。」\n\n**明主様御垂示**  \n「祖霊の警告もあるし、浄化もある。\n\n日蓮宗と真言宗とまぜこぜにすると、祖霊としては両方へ行かなくてはならぬし、中には日蓮宗を嫌がる霊もあるから、真言宗一つにしたほうがよい。\n\n日蓮宗は一代法華と言われ、一代限りでやめてもよいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "元の真言宗に復帰すべき場合　親の代に禅宗に宗旨変更した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者で御座いますが、先祖代々真言宗で御座いましたのを、\n\n今の主人の親の代に都合により禅宗に変更致し、墓地も禅宗の寺の一角を求め、ただ今そこにお墓が御座います。\n\nしかし入信いたしましたのでこの度真言宗にかえりたいと思い、禅宗の寺に話しましたところ、お寺で仲々檀家を抜いてくれません。\n\nその家では子供が亡くなっておりまして、早速位牌も作りたいと思っておりますが、\n\nそのような場合どう致したらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「大して問題でない。\n\n同じ仏教であるから大体同じだが、真言の方が派手なだけで根本は釈迦の教である。\n\n今度位牌をつくる場合も禅宗でよい。\n\n真言、禅宗等は大乗、陰で、日蓮は仏の中の小乗で火であり自力で、他は全部他力である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "元の宗教に復帰すべき場合　二年前に霊友会に入信した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年春入信させていただき、昨秋光明如来様もお迎えさせていただきました。\n\n二年前霊友会に入り法座も位牌も霊友会の型に改めそのままにしておりますがどのように処置したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「元の通りにするのがよい。\n\n祖霊によって怒るのがあるからで霊友会は日蓮宗である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "霊友会関係物は全て処分すべき",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva",
      "content": "**信者の質問**  \n「元霊友会におりました方で仏壇に他家の戒名まで百数十名もお祀り致しております。\n\nその後その家では病気と怪我が絶えません。\n\nたまたま本教の話を聞き縋って参りましたのですけれど、\n\n今迄の霊友会当時の過去帳はどう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「霊友会でやった事は全部よす。\n\n霊友会では自分の祖先を全部処分する。\n\n他家の分は処分焼却し、自家のもののみとする。過去帳は焼却してよい。」\n\n---",
      "content_ptbr": "**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "元の宗教に復帰すべき場合　一年前に立正佼成会に入信した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年故人の戒名で、金額により上下のあるのはよくないとの知人の勧めによりまして、\n\n立正佼成会に入会致し新たな戒名を一律に付直して頂き御祭り致してありますが、\n\n家は代々西本願寺の浄土真宗で、立正佼成会のは日蓮宗なのです。\n\n宗旨を変えまた故人の戒名を変えました事は祖先の仏様に対して悪い事なのでしょうか。\n\nまた悪ければ立正佼成会から頂きました御札はどう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「祖先は怒る。\n\n勝手に人間が変えるのはいけない。\n\n早速止めるべきである。\n\n立正佼成会のお札は、お礼して焼いてしまう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "元の浄土真宗に復帰すべき場合　十六年前に仏立講に入信した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は真宗高田派でしたが、昭和八年東京に移り、\n\n知人の熱心な勧めにより本門仏立講に改宗しましたが、その後二人の子供を亡くしこの宗旨にて葬りました。\n\n先祖の位牌は真宗により田舎にいる妹が世話を致しております。\n\nその後本教に入信させて頂き数々の御守護を授けられ、光明如来様も奉斎させて頂いており、\n\n今は総てを観音様におまかせ致したいので御座いますが、\n\n今後御先祖の御祭りはどう致したら宜敷いでしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「元の真宗でお祀りすればよい。\n\n同じ仏教でも真宗と禅宗なら余り変らず同じようなものだが、南無妙法蓮華経は全然異うので先祖は嫌がる。\n\n子供が死んだのもその関係があるかもしれない。\n\n先祖が気に入らぬのである。\n\n仏立講は根本から悪い。\n\nこれは日正上人という日蓮宗の坊主が、一番最初流行神にするには花柳界に限るというので、吉原の女郎屋へ拡めた。\n\nそして女郎に盛んに弘めた。つまり遊廓で発祥したので、そこで発展した。\n\nそして次に柳橋の芸妓屋へ拡めたのである。殆ど狐である。\n\nそれ故、これを信仰するのは花柳界の女郎かヤクザとかで、悪い事をするにはいい。\n\n狐の守護であるから善い事をするには適せない。\n\n真宗のお寺へ祀ってお屏風観音様をお祭りすればよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "別祀の必要性　大本教と仏教",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は三男に生れ、十年以前母をつれ分家し、既にその時父は死後九年目にて、長男は大本教の神式にて祖霊を祭りました。\n\n母は二年前分家たる私方にて死亡致し、私は仏式で母の霊を祭りました。\n\n母の死と共に父の霊を私の家に移し、仏式で祭っています。\n\nそれから家族の中誰かが絶えず病気になります。\n\n神式の父の霊と仏式の母の霊と一緒に祭ったのが悪いのでしょうか。\n\n長男が祭るべきを分家の自分が祭るのが悪いのか、父母の霊が各どうなっているのか、御教示下さい。」\n\n**明主様御垂示**  \n「霊の希望通りにしてやる。神式仏式のみではいけない。はっきり分けた方がよい。\n\n長男も仏式と大本式と両方で祀らなくてはいけない。\n\n光明如来様は、神界仏界両方になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "別祀の必要性　大本教と浄土真宗",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は大正六年、綾部の皇道大本に入信し、その際浄土真宗を改宗して大本祖霊社に祀り代へ致しましたが、\n\n昭和二十二年台湾から引揚の際、現地にて御霊の御引取りを願い、その御霊代を焼却致しました。\n\nその後、大本教改称の愛善苑に復帰せず、本年七月二十一日、本教に入信させて戴きました。\n\nただ今仮りに御先祖代々之霊と紙に書いて御祀りしておりますが、\n\n大本入信前の御先祖は浄土真宗に、大本入信後の両親と家族は大本式にお祀り致すべきでしょうか。\n\nあるいは全部一応浄土真宗でお祀り致すべきでありましょうか。御教示下さいませ。」\n\n**明主様御垂示**  \n「浄土真宗の人はその式で・・・\n\n大本信者はその式で祀る。\n\nしかし本教信者はどちらでもよい。\n\n本教は天国を作るのだから一番救われる。\n\n面倒でないようにすればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "別祀の必要性　金光教と禅宗",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十一才の兄と三十五才の弟家族と母と妹あり、兄が家を嗣ぐ予定なりしも渡満し、この度復員して二家族一所にいるも、\n\n兄の方、胸と神経衰弱にして常に二家族折合悪く、このままいては死んでしまうと申し、\n\n兄が近所に出様かと申しつつある所で見てもらいましたら\n\n祖父の時に長男が東京に出て死に祀ってなく、次女が家をやり迷うているとか、霊的に関係あるものでしょうか。\n\n兄が家を出ましても先祖を次ぎましたらよろしいでしょうか。\n\n禅宗の先祖様に、途中から入信致しました金光教のお霊を一所に祀っております。やめた方がよろしきでしょうか。」\n\n**明主様御垂示**  \n「罪穢がうんと溜っている。それが除れなくてはならぬ。一人でも多く助ける。\n\n罪が減ってゆけば自然になくなる。自分自身磨ければよい。\n\nこれは絶対いけない。\n\n別々に祀らなくてはいけない。禅宗の方は長い。\n\n光明如来様をお祭りして、元の御座へお還り願う。\n\n薬止めては余計苦しみが増すから、生命を失うかもしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "別祀の必要性　天理教と仏教",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は祖父の代より天理教で、本教に入らせて戴きましたので、天理の御神体を御宮に御納めしました。\n\n未だ御霊様（位牌形のもの）だけ残しておりますが、勿論戒名はありません。\n\nそのまま仏壇に入れて他の仏様と一緒に入れてよろしいでしょうか。\n\nその一体だけが天理の御霊様で他は仏戒名の位牌であります。\n\nどう致したらよいでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「仏壇へ入れてはいけない。\n\nやはり天理教で祀る。\n\n生きてるうちの信仰による。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "別祀の必要性　天理教と仏教",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は祖父の代迄仏教でありましたが、祖父が天理教に改宗し、祖父の死後父が引続いて天理教を信仰しております。\n\n私は二男ですが天理教の信仰を捨て本教に入信させて戴き、最近急に仏壇を祭りたい気持になりました。\n\n父が天理教で先祖を祭り、私が仏壇を祭っても先祖の霊は迷わないでしょうか。\n\nまた自分でお祭りをする際、何と唱えたら招魂が出来るでしょうか。\n\n天理教信者で亡くなった祖父や母の霊はどうすればよいでしょうか。」\n\n**明主様御垂示**  \n「仏壇を祀れば、天理教でない人はそれを拝む。\n\n父は天理教で拝むのが本当で、祖父が仏教で、両方やらねばならぬ。\n\n霊界で仏壇にしても天理教の人はすぐに入らぬ。仏界にいる仏もある。故に両方祀らなくてはならぬ。\n\nよく神道に入って仏を放棄する場合、非常に祖霊は怒る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "別祀の必要性　天理教と禅宗",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近入信した人の主人（トロロコンブ製造業）は養子であり、子供が知的障害のようで入信しましたが、\n\n二年前より商売不振で、祖先を祭っておりません。\n\n親と祖父は天理教で、その前は禅宗でございました」\n\n**明主様御垂示**  \n「天理教でお祭りしなさい。\n\n死んでも、霊界ではその宗教の団体にいるんです。\n\nそれ以前の禅宗の先祖は仏教で祭るんです。\n\nある時期になると、霊界も全てメシヤ教になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "別祀の必要性　丸山教と仏教",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の祖先（おじいさん）は丸山教信徒のため一人だけその人の遺言により現在神棚に祭ってあります。\n\n他の祖先は禅宗で仏壇に祭ってありますがおじいさんの霊も禅宗に合致御祭りさせて戴いても差支えありませんか。\n\n差支えがないとすればその方法を御教示願います。」\n\n**明主様御垂示**  \n「霊界における祖父の考えによる。\n\n差支えない限りそのままにしておけばよい。\n\n一つだけ神棚を置いて今迄通りにしておく。\n\n新しいものを今にお作りになるから、それまではそのままでよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "別祀の必要性　浄土真宗と日蓮宗",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は東本願寺派ですが、妻の実家は日蓮宗です。\n\n両親が死亡した場合、妻の家の習慣として嫁いでいるものの許（もと）へも報恩のために位牌を貰い受け御祭りする事になっていますので\n\n預いて参り私の家の仏壇にお祭りしてありますが、\n\n一緒に御祭りして差支え御座いませんでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「あまり感心はせぬが、そういう事情なら差支えない。\n\n別々に出来るなら結構である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "別祀の必要性　神道と仏教",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二、三代前からキリスト教に改宗した家庭が受教修した場合、キリスト教徒であった祖霊をおまつりする方法はどうでございましょうか。」\n\n**明主様御垂示**  \n「キリスト教は緯で仏教は経である。\n\n緯といっても少しは階級はあるが、大体平面である。\n\nそのためにキリスト教では祖霊を祭らない。\n\n従ってキリスト教徒の祖霊は祭ってないから関係ないので、祭らずにそのままでよい。\n\n観音教へ入信して祭る場合はその家の祖先の信仰した宗で祭ればよい。\n\nまたその祖先が神道で祭ったのと、仏教で祭ったのとある場合は、両方の式で祭らなくてはならない。\n\nその場合俗名によって祭るのは不可である。\n\n霊界へ行った以上は霊界の名をつけ、それを使はなくてはいけない。\n\n右様にして神道なら神道で祖霊を祭るとすぐ来ないが、暫くして来る。\n\nキリスト教信徒の祖霊も霊界にいて暫くすると、祭られた方がよいという事が判ってくるから、その祭壇へ来る事になるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "別祀の必要性　神道と仏教",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Distinção da atuação de Hosshin, Hoshin e Oushin",
      "content": "**信者の質問**  \n「仏教の家庭が二、三代前から宗派神道に改宗し、今回さらにこのお道に入信した場合、祖霊の祀り方はいかがいたすのが正しいのでございましょうか。」\n\n**明主様御垂示**  \n「改宗すれば祖霊が怒るからそのままにしておき、改宗した人だけ神道にて祭ればよろしい。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existem Hosshin Miroku, Hoshin Miroku e Oushin Miroku. Peço instrução sobre a distinção de atuação de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Hosshin é a Lei. Lei é pregar as regras (Caminho dos Kami e Hotoke \\= Leis do Céu e da Terra); Amida...\n\nHoshin é a salvação que empurra para cima.\n\nExistem dois tipos de salvação: uma é a salvação que puxa de cima, a outra é a salvação que empurra de baixo.\n\nShaka é o Miroku da Terra, portanto, empurra para cima.\n\nKannon é Oushin; salva correspondendo à pessoa.\n\nOu seja, realiza a atuação de adaptação às circunstâncias (Rinki-ohen).\"\n\n\n# 17.Sobre Kanzeon Bosatsu 3 (Do Hotoke Encarnado à Atuação de Kami) (Orig.: 観世音菩薩について　３　（化身仏から神の御働きへ）)",
      "has_translation": true
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "別祀の必要性　神道と仏教",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二代前より仏教より神道に先祖をお祭り変え致しました家の分家ですが、大先生様（註　明主様のこと）のお話を伺ってより、\n\nこの度新に仏壇を作って仏にてお祭りさせて頂いて宜しいでしょうか。\n\nまたこの家は最近光明如来様をお祭り込みさせて頂きました。」\n\n**明主様御垂示**  \n「仏から神道に祭り替えて間がなければ元の通りにしていいが、二代ともなればそれぞれ両方ならいい（両方で祀る）。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}