{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 4,
  "total_parts": 13,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "邪神は毒を薬のように見せかけて瞞して人間に飲ませた （昭和28年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十一世紀の御論文には「そのときはソ連という国名はなかった」とございました」\n\n**明主様御垂示**  \n「そうです。\n\n共産主義はなくなってしまいます。\n\nそれはきれいになくなってしまいます。\n\nそして共産主義以上のものが別にできます。\n\n共産主義はなぜなくなるかというと、根本が悪だから、悪のものはどうしても滅びなければならないのです。\n\nもし悪が成功したら、神様はないということになります。\n\n共産主義でも、まだ知らない深い所があるのです。\n\nそれは共産主義がある邪神に踊らされているのです。\n\nそれを自分では知らないのです。\n\nそれは二千年以上前にマッソン秘密結社をつくったあの邪神で、\n\nそこで文化民族すなわち世界を支配すべき民族をやっつけるには、\n\nこれを弱らせるよりしようがないというので、その計画の下に考え出したのが薬です。\n\nそれで毒を薬のように見せかけて瞞して人間にのませたというので、これが邪神の根本的の計画です。\n\nそれで、とにかく二千年かかって、御注文どおりにヨーロッパはほとんど弱らせたのです。\n\nそれで今まだピチピチしているのはアメリカだけなのです。\n\nそこでヨーロッパはひとたまりもなくやっつけることができるから、そうしておいて、\n\n一方それをやっつけるほうは体の丈夫な奴をうんと訓練して、\n\nつまりそういう民族をつくらなければならないので、ソ連というのはそれなのです。\n\nそこで労働者というものをああして集めて、それに非常に猛烈な訓練をして、\n\n要するに奴隷に教育して、ヒョロヒョロになった文化民族をやっつけて、世界の覇権を握るという計画です。\n\nそれで英、仏の国民はもうフラフラになっているのです。\n\nなにしろフランスは前の戦争のときには百二十個師団あったのが今は七個師団しかないのです。\n\nそれだけしかできないのです。\n\nそれから英国は食糧が不足して、食うや食わずでいるのです。\n\nそして百姓は農業をしないのです。\n\nつまりそれだけの労働力がなくなってしまっているのです。\n\nだから今ヨーロッパをやっつけるのはわけはないのです。\n\nそこでスターリンは、ヨーロッパをやるとするとアメリカが手伝うから、アメリカの力を弱らせなければならないので、\n\nまず中共を使って、東洋では朝鮮戦線を拡げてアメリカの消耗戦術をやっているわけです。\n\nところがアメリカは、消耗戦術でやられていては、いつまでたってもアメリカのほうの損害はあるし、\n\n軍備からいってもソ連のほうはだんだんプラスになってくるから、\n\nそこで断乎としてやっつけなければならないというのが、今度のアイゼンハウアーの計画です。\n\nそうするとソ連はこれを喜んだのです。\n\n思う壷なのです。あいつは実に智慧があります。智慧だけはすばらしいものです。\n\nしかし芯は馬鹿です。\n\nそうして今度アメリカが中共をやっつけると、ソ連は蔭からいい加減援助して、\n\n自分のほうの損害のないように物資とか金を出して中共にやらせると、\n\nそのためにアメリカはやっぱり消耗しますから、\n\nそうしておいてヨーロッパを一挙にやっつける計画です。\n\nそれにはまず英国を占領するのです。\n\nそれで、つい最近スウェーデンの辺に飛行場をうんとこしらえてますが、\n\nこれはつまりヨーロッパのほうをやるときのその用意固めです。\n\nですから英国がいずれソ連に占領されてしまうと、\n\nヨーロッパはぜんぜんソ連の勢力範囲になります。\n\nそうすると日本はびっくりして「ヨーロッパが占領されたから、\n\n日本もいつやられるか分からない」とブルブルガタガタが始まります。\n\nそこで疎開したり、いろいろ準備する者もずいぶんあるでしょうし、\n\n方々に穴を掘るのも始まるでしょう・・・つまり墓穴をです。\n\nけれども中共はアメリカが占領してしまいます。\n\nそこでソ連がヨーロッパを占領して、今度はアジアにふっかけてくるだろうというわけで、\n\nアジアの防備ということをずいぶん騒ぐでしょう。\n\nところがソ連のほうは、そういうようにアジアをやりません。\n\n英国を基地としてアメリカの攻撃を始めるでしょうし、\n\n一方アラスカのほうからカナダに向かって進撃して、アメリカを挟み撃ちにしようという計画がたっているのです。\n\nそこでこれが第三次戦争です。\n\n今度朝鮮をやるけれども、ことによると原子爆弾をつかうだろうと思います。\n\nアメリカではその準備をしているのです。\n\nそうなれば日本は再軍備もヘチマもありません。\n\n国論が一致して、軍備をしなければならなくなります。\n\nそこは吉田首相はよく見てます。\n\n国論が一致しなければ憲法は改正しないと言ってます。\n\nまあ、いよいよ今年から本舞台にはいって来ますが、\n\nわれわれはチャンバラ劇のすばらしいのが始まるのを見物できるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "ユダヤと薬 （昭和27年9月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。\n\nそれから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、\n\nそれを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。\n\nそれで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。\n\n漢方薬の元祖です。\n\nそれが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問**  \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示**  \n「そういうこともあるでしょう。」\n\n**信者の質問**  \n「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」\n\n**明主様御垂示**  \n「そうでしょう。」\n\n**信者の質問**  \n「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」\n\n**明主様御垂示**  \n「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。\n\n薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。\n\nそれは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。\n\nそれで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。\n\nそれで観音様は薬師如来となって薬は飲めと瞞したのです。\n\nお釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」\n\n**信者の質問**  \n「エスキモー人は薬を飲まないし、病気にならないそうです」\n\n**明主様御垂示**  \n「それはそうでしょう。」\n\n**信者の質問**  \n「ユダヤ人が意識的にやったということはありませんので・・・」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。\n\n伏義神農と書いて、それを薬の神様と・・・」\n\n**明主様御垂示**  \n「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」\n\n**信者の質問**  \n「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」\n\n**明主様御垂示**  \n「そうです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "観世音の本体 （昭和10年8月5日発行）",
      "publication_title_ptbr": "",
      "content": "「音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。\n\n天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。\n\nこの神様は観音様と非常に関係のある神様である。\n\n音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、\n\n和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、\n\nこれは霊界での事であって、海の王様となられたのである。\n\n音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。\n\n宝と言っても霊的の事である。\n\nその為地方にある鉱山が出なかったのである。\n\nその宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。\n\n致し方なくその時の支配者を緩けたのである。\n\n神界の支配者　盤古神王\n\n　　　　　　　　　　大自在天\n\nこの神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。\n\nこの何千年来乙姫が実権者であったのである。\n\n上記のごとく音姫の世を観ているというのが観世音であった。\n\n時期は約三千年で九千年六千年三千年となっている。\n\n![][image26]\n\n三　　二　　一\n\nみる　世を　音姫の\n\n観ﾚ 　世ﾚ 　音\n\n国常立尊が天照大神から命ぜられた時が九千年前である。\n\n音とは日即ち統一の形である。\n\n要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。\n\n龍が天下を統一した時は暗となるのである。\n\n又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。\n\n字は皆意味があって出来ているのである。\n\n乙姫の統一した間を「暗の世」と言う。\n\n乙姫ともかくのであって、この乙姫の姿は黒龍である。\n\n黒龍は悪龍である。\n\n私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、\n\n![][image27]\n\n越―乙\n\n智―血―霊\n\n隆―龍\n\n蔵―オサム  \n　　　カクレル  \n　　　カクス\n\n越智隆蔵とは乙姫の型である。\n\n乙の字が既に龍の形なのである。　\n\n乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。\n\n越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。\n\n暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。\n\n観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。\n\n乙姫が神様に世を譲れば観世音とは言われなくなるのである。\n\nこの意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。\n\n又一名観自在天とも言い、印度では要するに観自在天なのである。\n\n印度は「大自在天」が最高の神であるから、この自在天の世を観ているという意味になるのである。\n\n日本では観世音である。\n\nこれは前述の音姫の世を見ているのである。\n\n龍　神止　　暗　　黒\n\n立　　正　　安　　国\n\n日蓮上人に邪神が懸ってこの立正安国論を説いたのである。\n\nこの邪神も龍神である事は立正の立で解るのである。\n\n立正安国論もあの当時であったから良かったのであるが、今日では駄目である。\n\nこの意味は「龍が神を止め暗黒の世とする」というのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月5日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浦島太郎のお伽噺 （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浦島太郎のお伽噺はいかなる意味か、また玉手箱より煙の出たという解釈。」\n\n**明主様御垂示**  \n「木曾の寝覚の床に浦島太郎の持ったという釣竿が祀ってあるのをみても浦島太郎は実在のものであろう。\n\nこれは漁の好きな若者が、沖で難船し、朝鮮に漂着したのである。\n\n龍宮城というのはそのころの朝鮮の王城であって、王様は須佐嗚尊であった。\n\nその皇后は乙米姫という御名であった。\n\n素盞嗚尊は神典にあるごとく、天照大御神の弟神であるから、弟姫をつめて乙姫と唱えられたのである。\n\n当時夫神は日本に渡来し、出雲朝を打ち樹てたりして不在であったから孤閨（こけい）の淋しさから浦島太郎の眉目秀麗なるに恋慕し寵愛した。\n\n太郎という名前であったが、後世の作者が浦島という姓をつけたものであろう。\n\n日本に対し朝鮮は裏になるからである。\n\n玉手箱は作り事であろう、もし本当なら空箱が残っているはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "乙姫は物質に執着して龍になった （昭和23年2月28日）",
      "publication_title_ptbr": "",
      "content": "「伊都能売大神はネ、日本におられたとき迫害をうけてお逃げになった。\n\nそのとき姿をかくすため頭巾をかぶり身を包んだ、そのお姿が絵に書いてある。\n\n「古事記」には世を浄める神と出ている。\n\nで、日本を脱出して中国からインドに渡り庵を作り観自在天となられた。\n\n観音様は日本人ですよ。\n\nだから釈迦や阿弥陀は頭の毛が縮れているが、観音様は縮れてないんです。\n\nなぜ逃げたかというと、それは素盞嗚尊に命をとられようとしたからです。\n\n素盞嗚尊の奥さんは乙姫、また弟姫、オトヨの姫ともいう。\n\n素盞嗚尊は朝鮮の蘇尸茂梨（ソシモリ）山ー「日本書紀」にありますがーに下り、日本へ来て実権を握った。これが出雲朝の始めです。\n\n伊都能売大神は天照大神のころかそれ以前の神様です。\n\n素盞嗚尊は世界へ出て行きユダヤへ行ってユダヤ人の祖先となった。\n\nで素盞嗚尊の代わりになったのは乙姫だ。\n\n観音とは、乙姫ー音姫を観ていることを意味する。\n\nそしていずれは日本に帰り、素盞嗚尊の実権を取り返そうとする時期を待っておられた。\n\n千手観音がそれです。\n\nいままでは乙姫が財宝を握っていた。\n\n神様の話は虚々実々だがマンザラ作り話でもないんです。\n\n乙姫は物質に執着して龍になり、丹後の竜宮海という海に沈んだ。\n\n時期が来ると三寒三熱の苦しみにあい、ついには国常立尊にお詫びするようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年2月28日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "観音とは音姫の支配する世を観ているという意味 （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音について。」\n\n**明主様御垂示**  \n「観音とは、梵語でアバロキティシュバラ（Avalokitesvara）という。\n\nそれを支那の鳩摩羅什（クマラジュウ）という学者が観世音と訳し、縮めて観音と言ったのである。\n\nまた観世音の三字を解釈するとおもしろい。\n\n観は客観とか観察するという意、古い時代、龍宮の音姫様に押し込められたそのときから、音姫の支配する世を観てるというのが本当の意味で、\n\n菩薩の本体である伊都能売の神は素盞嗚尊のために危い目に遭われたので、インドへ逃避されたその後は、素盞嗚尊が日本を統治された。\n\n素盞嗚尊は、天照大神の弟神であるから、その妻神は弟の姫と言うので弟姫と言ったそれをつめて乙姫と言い、また音米姫とも言った。\n\n乙姫様は物質欲の強い神様で、物欲の執着のため龍神となられ、海底に長い間潜（ひそ）まれていた。\n\nインドの古代に大自在天が天下を支配したのも乙姫の援助による。\n\nその時代、観世音の別名観自在の名がそれである。\n\n乙姫は朝鮮のある海岸に龍宮城を作った。\n\nそれで龍宮の乙姫と言ったのである。\n\n龍宮城は女の家来ばかりであった。\n\nそれは素盞嗚尊が日本へ来て稚姫君（わかひめぎみ）と言う、第二の妻をもたれたからで、そのお留守中、乙姫は空閨（くうけい）に堪えかねて、日本の青年漁師で、朝鮮へ漂着した浦島太郎が美男だったので、まず、いまで言う若い燕としたのであろう。\n\nこの時代の男女関係は割合い乱れていたようである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "千手観音様と乙姫との関係 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「千手観音様と乙姫との関係、および過去・現在・将来に対する霊的な現象について。」\n\n**明主様御垂示**  \n「千手観音と乙姫とは伯父と姪ぐらいの関係になる。\n\n乙姫は素盞嗚の奥様だから義理の姪になるわけだから、そうとう関係はあるが血族関係はない。\n\n過去・現在・未来の関係は、乙姫が長い間世界の富を掌握していた。\n\nつまりその場合乙姫は千手観音の役をしたが、ミロクの世が近づき、いままで自分が専有した富を観音様にお返しする。\n\nいままでは観音様は仏の御名によって隠退されていた。\n\nその期間音姫の世を観ていた。\n\nそれが観世音の字義で音世観を逆さにしたのである。\n\n音が門構えの中に入ると闇になる。\n\nまた日遍に音も暗である。音姫の世の間は夜の世界であったからである。\n\n乙は蛇の首を上げた形である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "千手観音様と乙姫の関係 （昭和24年7月発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「千手観音と乙姫様の関係と現世との関係を御教え願い上げます。」\n\n**明主様御垂示**  \n「伯父とその義理ある姪という関係で、乙姫様は素盞嗚命の奥様であり、天照大神の弟君の姫という意味である。\n\n乙姫様は世界の富を一身に掌握し龍宮に財宝を守られたのである。\n\n乙姫の乙は象形文字で蛇の姿である。すなわち蛇姫である、乙（オト）はまた音（オト）に通ず。\n\n主神の「主」がホトケて「立」となり、日の上に立てば「音」となる。音（オト）は乙（オト）に通ず。\n\n音姫が家に篭って「闇」となり、日とならべば「暗」となる\n\n暗くなる乙姫の世を観守るのが観世音である。」\n\n---\n\n乙姫は欲の執念により邪神になったことがある\n「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。\n\nすべて黒は悪魔であるから、気をつけなくてはいけない。\n\n青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。\n\n邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。\n\n悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。\n\n世界のあらゆる事は、破壊と創造を繰返している。\n\n神は創造者であり、破壊者は悪魔である。\n\n故に邪神も必要である。」\n\n---\n\n黒龍は龍宮の乙姫\n**信者の質問**  \n「黒龍は物質を握っているもののように承っておりましたが、赤龍は何を握っているので御座いましょうか。」\n\n**明主様御垂示**  \n「黒龍は龍宮の乙姫であり、赤龍は「サタンは赤い辰なり」といい、共産主義で、世界の三分の一位握っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "乙姫と大黒様の関係 （昭和25年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「乙姫様と大黒様とにはなにか御関係がありましょうか。」\n\n**明主様の御垂示**  \n「少しは関係がある。第三親等くらいであろう。\n\n両方とも東洋人で、乙姫様は朝鮮、大黒様はインド人である。\n\n乙姫様は世界の財宝を掌握したが、大黒様は財宝を運ぶ役であるから、\n\n乙姫様の許可がなくては運べぬわけである。\n\n乙姫はいまは財宝を手放し、国常立尊様にお返ししたはずである。\n\nそれは乙姫様は改心して救世のために宝を手放されたので、その一部は観音様がお使いになるのである。\n\n千手観音様がそれである。」\n\n盤古神王について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "中国は盤古神皇の系統が統治していた （昭和25年8月1日）",
      "publication_title_ptbr": "",
      "content": "「六月一五日は、岩戸開きの日で・・・、差し入れ屋の女将が踊りが好きで、二、三日前から一晩踊った。\n\n望月弁護士が、手力男命（たぢからをのみこと）で、これが連れて来た。\n\n宇豆売命と手力男の型も出ている。\n\n五人は五伴男（いつとものを）になる。\n\n天照大神は女で、父君が伊都能売尊で、天照天皇の皇后で、天照皇后が天照大神である。\n\n天照天皇はある事情で葬られた。\n\nそのとき伊都能売大神は日本を脱出せられ、インドへ渡られ、観自在となられた。\n\nインドの自在天の世を観てることである。\n\n日蓮宗の曼荼羅にあるが、自在天は悪魔に騙され、最初は良かったが、インドはだんだん悪くなった。\n\nその邪神が大六天の魔王で、一名帝釈天という。\n\n帝釈天は邪神の顔をしている。\n\n中国は盤古神王の系統が統治していた。\n\n神農とも書く。漢方薬の絵によくある。\n\n日本は伊都能売大神であらせられた。\n\n盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。\n\n故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。\n\nこの系統は邪神系にやられた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年8月1日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "漢方薬の元祖は盤古神皇 （昭和27年9月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。\n\nそれから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、それを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。それで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。漢方薬の元祖です。\n\nそれが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問**  \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示**  \n「そういうこともあるでしょう。」　（中略）\n\n**信者の質問**  \n「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。伏義神農と書いて、それを薬の神様と・・・」\n\n**明主様御垂示**  \n「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」\n\n**信者の質問**  \n「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "天皇は盤古神皇の系統 （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「そうして昔はやっぱり軍部専政ですから、本当の腕は振るえなかったのです。\n\nそこで軍部専政と、もう一つは天皇の派閥争いです。\n\nこれはあんまり人は知らないが、これがたいへん影響している。\n\n例えば二・二六事件です。あれは一つの陰謀です。\n\nあの根本は徳川の派が今の天皇を倒し、元の徳川幕府にー形は違いますが、徳川勢力にしてしまおうというその形です。\n\n今だから言えますが、これはあんまり知らないでしょう。それで秩父宮様を頭としたのです。\n\nで、天皇を孤立させる政策だったのです。\n\nそれで天皇の、宮内大臣として松平恒雄・・・あの人は二代将軍から出たのです。\n\n先祖は徳川です。松平家というのは、二代将軍が腰元に手をつけて・・・詳しく言うと豆腐屋の娘ですが、そこに子供ができて、つまり二代将軍の分れが松平家です。やっぱり徳川系です。\n\nそれで松平恒雄さんが宮内大臣で、娘さんの勢津子さんが秩父宮、それから高松宮が喜久子妃。\n\nそれでだんだん徳川の勢力を増して、天皇のほうをそうやって、そうして一挙にやろうとしたのが二・二六事件です。\n\nところが神様のほうでは許されないのです。\n\nそれはいつか日本の歴史を書きましたが、素盞嗚尊（すさのをのみこと）の系統ですから、それで天皇のほうの系統は天照大御神の傍系になるのです。\n\n盤古神王（ばんこしんのう）のほうです。だからこの方は平和的な方です。\n\nそれから素盞嗚尊のほうは戦争が好きなのです。武力政策が好きなのです。\n\nで、日本の武家時代はみんなその系統です。そこでその争いが日本歴史です。\n\nつまり神武天皇の系統と出雲朝の大国主命の系統とが相争って、それが続いて来たのです。それで最後が徳川家です。\n\nそれが天孫系にやられたので、それを再び取り返そうとしてやったその現われが二・二六事件です。\n\nそれで軍部にもその二派があった。海軍は天皇を支持し、陸軍は秩父宮様を立てた。\n\nだからもし今度の戦争がなかったらこの争は続いているのです。\n\nそこで戦争をするのに秩父宮様が怒ると面倒ですから、秩父宮様を抑えた。病気と称し・・・本当は病気ではないのです。\n\nそれに軍人のほうにも二派あり、二・二六事件で失敗してますから、あんまりそれが威張れないので、他のほうがすっかりやって、秩父宮様を押して戦争が始まった。\n\nこれが太平洋戦争の秘史です。隠れた歴史です。しかしその根本は神様なのです。」\n\n**信者の質問**  \n「それは霊的の意味は分かりませんので・・・」\n\n**明主様御垂示**  \n「分からないです。その奥にはまた神様が正神と邪神を闘わしているいろいろな意味があるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "盤古神皇は日の傍系 （昭和26年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊的考察の中に盤古神皇（ばんこしんのう）の系統とあるのは、日の系統でございましょうか」\n\n**明主様御垂示**  \n「日の傍系ですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "本地垂迹説 （昭和10年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "「観音様は、日本の仏様と言う事は、日本より出でました神様の化身であらせられ、祝詞にもあります伊都能売之大神様であります。\n\n釈迦時代、印度へお渡りになって、補陀落（ほだらか）山という山へ、御宮を建てて、種々と経綸をされたのであります。\n\nそして約三千年後に日本へ御出現になるという予言の下に、種々な事をお釈迦様に伝えられた。\n\nそして御自分は、一旦御昇天になられ、霊体に依って、今まで、観音として御活動をなされたのでありまして、\n\nお釈迦様の仏教に依って中国を経、朝鮮を経て、日本へ入られたのであります。\n\nつまり御自分が御留守中の日本が心配になるんで観音様に化現され霊身を以て、\n\n日本に間違いのないよう、又現身に依る御出現の準備工作も共になされたんであります。\n\n本地とは、本の土地という事で、本の土地という事は、即ち日本という事であります。\n\n仏教の真髄というものは、伊都能売之大御神様が、御釈迦様に教えられたのが根本で、\n\nお釈迦様は檀特（だんとく）山で修行してある程度まで悟ったが\n\nそれから先が、どうしても分らなかったところ恰（あたか）もよし、\n\nこの時印度の南方補陀落（ほだらか）山に坐（ま）す、南海大士（別名、観自在菩薩）を知ったのである。\n\nそこで早速、補陀落山へ登って、南海大士即ち後の観世音菩薩から、深奥なる天地の経綸を聞かされたのであります。\n\nこの事を、華厳経にこう出ております。\n\n南方に、ホダラカと呼ぶ山あり。\n\n観自在菩薩在り。\n\n時を得て、善財童子（釈迦如来）が遊行してその山の頂に上り、菩薩を尋ねて会う事が出来た。\n\nその地は樹木生い茂り、処々に流泉と湿地があり、\n\nその中心のいとも軟かき草地の上の金剛宝座に観自在菩薩は結跏趺坐（けっかふざ）なされ、\n\n多くの聖者達に恭敬されながら、大慈悲経を説諭されて居たとあり、\n\nその時の侍者として、二十八部衆居り、大弁財天、大梵天王、帝釈天王、金色孔雀王、毘舎門天、阿修羅王等の外、ナーラーヤナ金剛、ワジラバーニ金剛の兄弟二人（仁王尊）等の諸天である。\n\n又　中国天台の始祖、南岳大師（なんがくだいし）の記に、\n\n（昔は霊山会場（えじょう）にあって、妙法蓮華経を説き給い、今は西方浄土に在して阿弥陀仏と名付け奉る。\n\nしかも人界普門に示顕しては救世観世音菩薩となり給う。\n\n故に過現未にわたる三世の利益は、これ観音一体に帰す。）\n\nこういう訳で、南岳大師の言うごとく、法華経も、実は、観音が最初骨子を説かれたのであって、\n\n未来に渉る世界経綸の鍵は、釈尊が七十三歳の時に観音様から秘かに開示せられたのであります。\n\n故に、吾七十三歳にして見真実を得たりとの釈尊の言葉は、この事を指したのであります。\n\nそれが判ったから、正像末、即ち、末法の後が仏滅という事を言われたんで、\n\n仏が滅するという事は、観音様から知らされたんであります。\n\nそれで、本地垂迹（ほんちすいじゃく）という事は、本の国へ救を垂れるという事で、\n\nそれは日本から出た神様でありますから、故郷の日本を救わんとされたのであります。\n\nしかし、霊であられるから、止むを得ず、仏師が拵（こしら）えた像とか、\n\n坊さんの書いた画とか書とかを拝まして救いを垂れ給うたのであります。\n\nそれで、本当の御姿というと一寸八分の金無垢の御像になっております。\n\n黄金は、観音様の御本体であり、又清浄無垢なものであります。\n\n又、金は高価なもので、大きな物が出来ませんから一寸八分にしたもので、\n\n一寸八分という事については光明世界の第二号に詳しく出ておりますから御覧になれば判ると思います。\n\n今までは、木仏とか金仏、あるいは画など、そういうものを通して救いを垂れたんであります。\n\nそれを基督（キリスト）教等では、偶像崇拝などと言っておりますけれど、\n\n信仰は矢張り的（まと）がなければならぬもので、基督教では、霊体の関係が解らないからそう言うのであります。\n\n神様仏様の方でも、人間を救われる場合、何物かを通じれば、非常に具合がいいんであります。\n\nちょうど、ラジオの中継放送のような理屈であります。\n\n又、祈る時に、ある物体に向えば、人間の方でもそれに精神が籠（こも）りますから、神仏へ通じ易いのであります。\n\n所が、段々と世の中が行詰って参りますと、今までのような、物体を通しては、救の御力が弱いのであります。\n\nそれではいつまで経っても、真の地上天国を造る事が出来ないのみならず、\n\n人類の悩みが益々激しくなる、それが約束の時期が来た事なのです。\n\n生きた人間を通して、直接お救いにならなければならなくなったのであります。\n\n生きた人間なれば、木仏金仏とはマルデ違う木仏金仏に、いくら物を訊いても、応えてはくれません。\n\n病気だからと言うて御願いしても、直接、手を出して治してはくれません。\n\n観音様が、御神体を御書きになりたいとすると、これも人間の体を通せば、思う様に書ける。\n\n光も入れられるんであります。そういう風に、木仏金仏と生きた人間とは天地の相違であります。\n\nところが人間は、今まで木仏金仏を拝んでいた癖があります。\n\nその為に、生きた人間、糞を垂れ、物を食う人間を、却て信じ難いのであります。\n\nしかし、私にある期間接近された方は、それらの真諦を能く悟り得られて、絶対の信仰に入られるのであります。\n\nしかしいずれは、人類の夢にも想わぬ、驚くべき、観音力をお出しになるんだそうですが、\n\n今は必要だけの力を出されるのだそうです。\n\n霊写真なども、一つの例で、観音力のほんの片鱗を見せて下すったのであります、観音様は力の主でありますから、\n\n今までの外の神様や仏様を拝む様なつもりでいると、一寸勝手が違う訳であります。\n\n要するに、不可思議力を揮われるのであります。\n\n今日もある人が、それは五六日前に、観音様をお祭したのでありますが、ある役所の課長級の方であります。\n\n前から奨めてもなかなかお祭りしなかったんですが、最近やっと祭られた方であります。\n\n今日会いましたから観音様をお祭りなすってからどうですかと訊きますと、\n\nその人いわく、実に不思議な事には、役所へ行くと部下の者が、今までより余計に頭を下げる。\n\nしかも、今までは部下に命令すると、いつも不承無承に仕事したのが、あれからは非常によく言う事を肯（き）く。\n\n従って仕事は渉（はか）がゆく、どうしてもこれは観音様がなされているのに違いないと思うとの事で、\n\n私は、それは当然の事で、観音力を戴けばその人に自然と、権威が着くからだと説明してやりました。\n\n即ち、霊的向上する為に、何となく崇められる様になるんで、自然に頭を下げられる様になるんです。\n\n病気の治るなどの外に、こういう御利益もあるのです。\n\n先刻、ある婦人に、こういう事を話しますと、実は、自分もそういう事があるんで、\n\n最近、子供の付添に学校へ行くと、小使等が、今までと異って、とても親切に、丁寧にしてくれるんで、\n\n小使に何か与（や）っているんではないかという評判が立ってる位だと云う話であります。\n\n話が、横へ外れましたが、又本論へ戻りましょう。\n\n本地垂迹について、大変な間違った解釈を今までしていたという事が判ります。\n\nそれは、今日まで仏者は、本地とは仏の祖国印度であると思っていた事であります。\n\nなる程仏法は確に印度が本であるが、その仏の本が日本であるという事が不明であった為に、間違いのまま、今日に到ったのであります。\n\nはなはだしきは、仏が本体であって、神は仏の化身であると言う事で実に怪しからんのであります。\n\nひと頃、伊勢の大廟の奥の院に阿弥陀如来を祀ったというのは、\n\n天照大神様は、阿弥陀如来の化身で在（おわ）すと、解釈した為であって、\n\n実に、今日考えると、慄然とすべき事であります。\n\nもしこの理を今一歩進めたならば、我日の本の皇祖は印度御出生という事になるので、\n\nまことに懼（おそ）れても恐るべき事であります。  \n　  \nかくのごとくであって、仏教に限らず、総ての物は日本が元であり、\n\n日本は世界の祖国であり、皇祖天照皇大神様が宇宙の根元神であらせられ、（中略）\n\nもし、仏教が印度を根本としたものならば吾々日本人は、これに向かって額づく事は出来ないのであります。\n\n日本には日本の否、天地の主宰神たる、天照大神様が、厳然と鎮座ましますにおいておやであります。\n\n故に、この一事こそ、日本人全体が明かに知らねばならぬ緊要事で、これを知って初めて、仏教の価値も判るのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "伊都能売神 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「前項に述べたところは、大自在天なる言わば婆羅門（バラモン）宗盛んであった頃の、主宰者を表わしたのであるが、その当時先に述べたごとく、日本古来の神々は印度（インド）へ渡航し、化身仏となられたので、\n\nその化身仏の総領が伊都能売神であって、当時日本における最高の地位であられたのである。\n\nところがその頃　素盞嗚尊を中心とする朝鮮の神々が渡来され、伊都能売神の地位を狙って犯そうとしたが、容易に応諾されないため威圧や迫害等から進んで、ついに生命にまでも及んで来たので、\n\n急遽御位（みくらい）を棄てられ、変身によって眼を外らし、ひそかに日本を脱出し、中国を通って印度へ落ち延び給うたのである。\n\nそうして観自在菩薩の御名によって、当時インドの南方海岸にある補陀洛（ふだらく）という名の、余り高からざる山の上に安住せらるべく、新たなる清き館を建てられた。\n\nこの事は華厳経（発表時は悲華経）の中にある。\n\nいわく「観自在菩薩は補陀洛山上柔かき草地の上に金剛精座を出来（しゅつらい）、二十八部衆を随え結跏趺坐（けっかふざ）して説教をされた云々」とある。\n\n当時まだ善財童子という御名であった若き釈尊は、この説教を聴聞して、その卓抜せる教えに感激すると共に心機一転してそれまでの悉達（しった）太子という皇太子の御位を放棄し、一大決意の下に、当時紊（みだ）れていた俗界を離脱し、\n\n直ちに檀特（だんとく）の山深く別け入り、菩提樹（一名橄欖樹（かんらんじゅ））の下（もと）石上に安坐し一意専心悟道に入るべく、修行三昧に耽ったのである。\n\nこの修行の期間について、諸説紛々としているが、私は七ケ年と示された。  \n　  \nそうして業成り出山するや、いよいよ釈迦牟尼如来として仏法開示に、取りかかられたのであるから、実際上仏法の本当の祖は、日本の伊都能売神であった事は確かである。\n\nそうして今一つ日本から仏法が出たという証拠として見逃し得ない一事がある。\n\nそれは仏教でよく称える本地垂迹（ほんじすいじゃく）の言葉である。\n\nこれは私の考察によれば、本地とは本元の国すなわち日本であり、垂跡とはもちろん巡跡教えを垂れる事である。\n\nすなわち最後に至って、故郷である日本全土に、一度仏の教えを垂れると共に、仏華を咲かせ、実を生らせなければならないという密意である。\n\nまた今一つは観世音の御姿である。その最も特異の点は、漆黒の素直な頭髪で、これは日本人特有のものである。\n\nそれに引換え釈迦、阿弥陀は全然異った赭色（しゃしょく）、縮毛であるにみても、両如来がインド人であった事は明らかである。\n\nまた観世音の王冠や、首飾り等も、高貴な地位を物語っており、頭巾（ときん）を被られているのは御忍びの姿である。  \n　\n\nそうしてまた釈尊の弟子に、法蔵菩薩という傑出した一人がいた。\n\n彼は一時釈尊から離れて他の方面で修行し、業成ってから一日釈尊を訪れていうには\n\n「私は今度インドの西方に一の聖地を選びて祗園精舎を作り、これを極楽浄土と名付けた。その目的は今後世尊の御教えによって、覚者すなわち仏の資格を得た者を寄こしてもらいたい。\n\nさすれば右の極楽浄土、別名寂光（じゃっこう）の浄土へ安住させ、一生歓喜法悦の境遇にあらしめるであろう」といって約束をされたのである。\n\n寂光とは寂しい光であるからもちろん月の光である。\n\nところがこの法蔵菩薩が他界するや、阿弥陀如来の法名となって、霊界において一切衆生を救われたのである。\n\nつまり現界は釈迦、霊界は阿弥陀が救うという意味である。\n\nそうして観自在菩薩は、終りには観世音菩薩と御名を変えられたのである。\n\nこれは梵語（ぼんご）ではアバロキティシュバラの御名であったが、後中国における鳩摩羅什（くまらじゅう）なる学者が訳され、観世音と名付けられたという事になっている。\n\nところがこの観世音の御名については、一つの深い神秘があるから、それを書いてみよう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "日本人が仏教をつくった （昭和26年9月23日）",
      "publication_title_ptbr": "",
      "content": "「それから、宗教篇ですね。\n\n宗教篇と言う所でー結局、東洋は仏教、西洋はキリスト教ですが、キリスト教の方は日本人どころじゃない。\n\n白人の方で良く分かっている。ただ、キリストと言うのは、なぜ生まれたか、一体キリストと言うのは、何の御魂か、どういう訳で生まれたかと言う事を書くつもりです。\n\nそれだけでそう余計に書く事がない。ところが仏教の方はなかなか有るんです。\n\nその中の仏教の起源ですね。一体仏教は、神様の方から言うと、どういう訳で出来たかと言う事を書いてありますが、仏教は日本で出来た。\n\n日本人が仏教をつくった。日本に広めるのは具合が悪い事が有ったので、神様はインドに行かれて、仏教を始めたんです。\n\nそれで化身ー化仏と言う訳ですね。\n\n化仏と言うのは、日本の神様がインドに行って仏になったから化仏というので、それが本当です。\n\n（御論文「仏教の起源」の後の御教え）\n\n　  \n「幽現」と言うのは、「神幽現」と三つにならなければ本当じゃない。「神界」は分からない。「幽現」だけが分かっていた。\n\nですから、お釈迦さんが説いた事は、地獄、極楽と言う。\n\nそれから下で、それ以上の神界は説かないんですね。そこで「幽現」と説いた訳です。\n\n（御論文「伊都能売神」「観世音菩薩」の後の御教え）\n\nこんな具合で宗教篇もまだ色々あるんですが、色々実際上の事を根底として書いてありますから、信じやすい訳ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月23日"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "仏教の起源 （昭和26年9月25日）",
      "publication_title_ptbr": "",
      "content": "「まだ時間が有ったら仏教の起源と言うのをーこれは面白いのですがーいずれ読ませます。\n\n仏教は誰が始めたかと言うと、インド人ではない。\n\n日本の神様が行って化身、化仏されてー伊都能売神様ですが、\n\n伊都能売神様がお釈迦さんに教えられて、お釈迦さんがびっくりして広めたんです。\n\n化仏と言うのは、神様が仏に化けたんです。\n\n日本の神様はインドに行かれて、今度メシヤ教が出て五六七の世を造る、その準備に用意された、その準備に用意された。\n\nそれを「文明の創造」に書きつつあるんです。\n\nだんだん知らせますからね。\n\nそんな訳で、神様は前から、世界的に準備した。\n\nだから、キリストもマホメットも、地上天国の用意のために、何千年も前に色々な事をされたんです。\n\nそう言う事も、色々と書くつもりです。それを、最初は日本人に知らせますが、最後は世界中に知らせます。\n\nこれが「見真実」です。これは専売特許ではない。\n\n全人類に知らせなければならない。\n\nそうすれば、五六七の世が出来るんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月25日"
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "伊都能売神が天照大神を守護している （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「伊都能売神（いづのめのかみ）は観世音となり、観音は大日如来となると、御教えいただいておりますが、\n\n信仰雑話に大日如来は天照大神とございます。\n\nまた、長男が伊都能売神、長女が天照大神・・・とございますが・・・」\n\n**明主様御垂示**  \n「そうです。伊都能売神が天照大神を御守護しているわけですね。\n\nつまり、伊都能売神の中に火の働きが入っているわけです。\n\n伊都能売神というと、火と水になる。\n\n火のほうが天照大神になるというわけですね。\n\n水のほうは月読尊（つきよみのみこと）になるわけです。\n\nいまは天照大神がたくさんありますがね。\n\n踊る神様も天照大神で、爾光尊も天照大神ですね。\n\nあれは狐が憑かるんですね。それで「この方は天照大神だ」と言うんです。\n\nそれでみんないっぱい食っちゃう。\n\n日本人をありがたがらせるのには一番ですからね。\n\n天照大神というのは、利用価値が一番あるんです。\n\nいまはどうも、天照大神というのは安っぽいですね。いまはめちゃめちゃですよ。\n\n天照大神が憑かったら、決して天照大神だといいませんよ。絶対にね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "八大龍王 （昭和26年9月21日）",
      "publication_title_ptbr": "",
      "content": "「これは「文明の創造」における「宗教篇」です。この前読みましたがその続きです。\n\nこれはみんなが分からないことをずいぶん書いてますからおもしろい点も大いにありますが、\n\nまた非常に参考になる点もありますから特別耳の穴をかっぽじって聞きもらさぬように。\n\n（御論文「仏教の起源」「伊都能売神」「観世音菩薩」発表）\n\nこれでまだいろいろおもしろいことがあるが、ちょっと書けないことがそうとうあるのですから、そういうのは話をするかしようと思っているが、\n\nここに伊弉諾尊（いざなぎのみこと）の子供で五人としてあるがもう一人ある。\n\nもう一人というのは伊弉諾尊と言う神様は国常立尊（くにとこたちのみこと）になるんですね。\n\n息子に国武彦尊（くにたけひこのみこと）と言うのがありそれが一番長男になる。\n\n当時大将軍と言い勇猛でかなり勝手なことをやっていたその罪によって、言わば地獄に行かれたようなことになる。\n\n一番末が初稚姫尊（はつわかひめのみこと）と言い、これが天理教祖の中山みきとなる。\n\nそういうようにいくども生まれ変わっている。大将軍の妹になる。\n\nそこで霊界で地獄と言ってもふつうの人間と違います。\n\n修行するんです。修行した結果、大いに世の中のためになろうと言うので天理教祖の中山みきに憑った。\n\nそれで中山みきに最初憑ったのは夫の大将軍が憑ったんです。\n\nそういう因縁なんです。\n\nそこで最初のうちは力がありますから病気治しもさせたが、その力によって良く病気が治った。\n\nそれで最初は病気治しで世の中に出たんです。\n\nそれからもう一つ日本民族の霊的考察の中にありますが、そこにもっていってそれを出雲系・・・素盞嗚尊が利用した。\n\n利用して、そうして、盤古神皇に取って代わろうとしたわけです。\n\nそれが徳川家康の系統なんです。\n\nそれは霊的考察にざっと書いてありますが、そういう意味です。\n\n天理教の本体を書くことは天理教に悪いですからそこで書かなかった。\n\nそれからもう一つ書こうと思って止したことがある。\n\nいまの稚姫君尊（わかひめぎみのみこと）ですね。\n\nこれがこの次に書きますがお釈迦さんですね。\n\nですから釈迦、阿弥陀というのは伊都能売神皇がインドに行かれて観自在天というお名前になられ、霊は釈迦と阿弥陀となった。\n\n阿弥陀は素盞嗚尊です。\n\nそこで稚姫君尊は釈迦になる。\n\nそこで釈迦は変性女子と言われたというのは稚姫君尊だから女になる。\n\nそれで弥勒三会にあります「鐘の音」というのがありますが、\n\n三人の弥勒というのは釈迦が報身、報いるという字です。\n\n阿弥陀が法身（ほっしん）弥勒、観音は応身（おうしん）弥勒、これが三尊の弥陀になる。\n\nところが弥勒三会というのは大本教になる。\n\n大本教はそのために出た宗教です。\n\n大本教祖出口なおと言う方は釈迦の稚姫君尊です。\n\n大本教のお筆先にあるが「直の御魂は半分は国常立尊、半分が稚姫君尊である」というのはそういうことです。\n\n出口王仁三郎聖師様この方が阿弥陀になる。\n\nそれで自分は月の神様で、瑞月という名前をつけたんですね。\n\nだから寂光の浄土と言いますね。\n\n月の天国と言うんですね。\n\nそんなようなわけで、大本教の教祖さんが釈迦になる。\n\nそうして聖師さんが阿弥陀となる。\n\nそこの二人に生まれたのが私です。\n\n私が応身弥勒ですね。\n\nこの三人が会った。これはだれも知らない。\n\n私は知らせたくないと言うのは、大本教の信者がこっちに来てしまうからね、だから書きたいが書かないんです。\n\n分かったらたいへんだからね。\n\nそんなようなわけで応身の弥勒と言うのは観音です。\n\nそこで観音会をつくった。観音を芯にしてやっていたからね。\n\nつまり大本教は天理教と姉妹教になる。\n\nそれで大本教では天理教の教祖を祀ってやっている。\n\n教祖さんの出口なおの妹になる。\n\nで、その親が伊弉諾尊・・・国常立尊になるわけです。\n\nなかなかここのところは不思議です。\n\nすっかり分かればなんでもないが、なかなかね。\n\nそれで仏というのは神の化身です。\n\n化身ということはインドは大自在天が支配していたとき、\n\nバラモンというのがインドですから、そこに仏教を弘めなければならないと言うので、\n\n最初　稚姫君尊と素盞嗚尊が行って仏教の基礎を作った、そこに伊都能売神皇が行った。\n\nそれを化仏化神と言う。\n\nそのとき天の八人のお子さんで五男三女と言う、これが八大龍王になる。\n\nなぜと言ってそのとき五男三女というのは、自分はインドに行くのは嫌だと言ってどうしても日本にいると言う。\n\n仏はいずれ仏滅の世になると言うので龍神になってそれを待たれた。\n\n日本の近海ですね、越後と佐渡の間だとか、東北のほうにもあるし、房州と関東の間の海、九州の有明、そういう所に飛び込んで時を待った。\n\nそれが八大龍王です。\n\nそうして総大将が伊都能売神様ですね。\n\nそれが日本に帰ろうと思ったところ、いま読んだように帰れないので霊で日本に来て自分も仏滅まで隠れていると言うので、\n\n先にも言った通り近江の琵琶湖に入り琵琶湖の底に龍神となられて、これが金龍ですね。\n\nそれで霊でも霊と体がある。\n\n霊の体のほうは木花咲爺姫（このはなさくやひめ）で、そうして富士山に祀られている。\n\nそれから琵琶湖のほうが伊都能売金龍として隠れている。\n\nこのことは先に書きましたが、そうして時を待たれた。\n\nそうして約三〇〇〇年、本当言うと二六〇〇年ですが、\n\nこれが最初三〇〇〇年のつもりだったが神様のほうで力を強くしたんですね。\n\nそれで邪神のほうも書きます。邪神のほうの活動ですね、たいへんなんです。\n\nこういう宗教的なものはいままでなにもないが中味をさらけ出すわけです。\n\nいままではこれを分からせることができない。\n\nなぜ分からせることができないかと言うと時期が早いからです。\n\nやはり成功しないからです。\n\nと言うのはいろいろ夜の世界と昼間の世界の関係もありますからね。\n\n邪神のほうの活躍ですね。\n\nまだずっと先までやるつもりだったが、だんだん神様のほうでも強くなって、邪神のほうがこの辺で往生することになる。\n\n邪神の活躍というのももうじきなんです。\n\nそれで五六七の世ができるんですがね。\n\n大本教のお筆先にありますが、「遅き速きはあるが一度神の申した事に違いはないぞよ」\n\nこれは千変万化邪神に対抗していくことになるので、いままでの私とメシヤ教に対するいろいろな手も邪神との闘いです。\n\nいまもって続いているわけですがね。\n\nだんだんこっちのほうが勝って行くわけです。\n\nもう一息ですね。もう一息でこっちが本当に勝って行く。\n\nそこでその期限と言うのは来年あたりですね。来年は勝って行く。\n\nしかし先でもいろんな妨害があるんです。\n\n五六七の世まで続くんです。\n\nしかし先のほうでだんだん弱まってきますから、同じ闘いでも楽になってきますね。\n\nですからもうわずかです。もう一息です。\n\n来年から再来年にかけて、すばらしいいろんなおもしろいことがある。\n\nそれから霊界もなかなか複雑ないろんなことがある。\n\nちょうどいま出てますがね。\n\n中共と連合軍との停戦協定ですが良く現われている。\n\n邪神のほうでもなかなかね。\n\nそれから神様のほうでも、つまり一挙にやってしまえば邪神が負けるんですが、\n\nそうすると救われない者や亡ぶ者がたくさんできますから、\n\n神様の慈悲によってそういう者を救いながら分からせる。\n\nそうして被害を少なくしようというのが神様の慈悲なんです。\n\nそのためにまだるっこいようなことがあるんですね。\n\nあんまりまとまらない話ですが、大本教との関係ですね。\n\n一つおもしろいことがある。\n\n私が大本教にいるとき、東京の支部長というのでＨという軍人ですが、\n\n陸軍の中佐かあたりで現役じゃなくて退役ですが、大本教でほうぼうに冠句の選に招ばれた。\n\nこれが中野の支部長をやっていた。\n\nそこで冠句の句を訂して書いたところ、このＨという人の魂によほど刺激を与えた。\n\nこれはたいへんだ、岡田さんは唯者（ただもの）じゃない。\n\nそこでついに精神病になって綾部に行ったんです。\n\n私がＨさんを発狂させたという噂がたった。\n\nそれで綾部に行ってＮＢと言う人で熱心な信者で幹部になったが、\n\nそこの家はＨという家といくらか親戚で、すると聖師さんから私に電報が来てすぐ来てくれと言うので行った。\n\nいまＨが精神病になり私の所で治らないからあなた治してくれ、\n\nどうもあなたが原因らしいと言うので、とにかく会いましょうと言うので会った。\n\nみんながいる所では話ができないと言うので別間に行ったところ、ふつうの精神病とは違う、まじめです。\n\n私の御魂はこう言うんです。\n\n私は世の中をもち荒らした邪神の頭目じゃないが、邪神の頭目にすっかり瞞されて世の中をもち荒らした。\n\nそれでどうしても霊界に行かなければならない。\n\nそうしていままでの罪を贖罪しなければならない。\n\nしかしあなたは霊界で長い間苦しまれていたが、私と交替になるのでしっかりやってもらいたいと言うんです。\n\n精神病どころじゃない。\n\nつまり神様は精神病にさせておいて知らせるんです。\n\nだから神様はなかなかうまい手段で知らせると思った。\n\n国常立尊が閻魔大王で三〇〇〇年の間霊界で観ていられた。\n\nそれが今度出たお筆先に、「今度は国常立尊がこの世の閻魔になり世の建替えを致すぞよ」というのがあり、建替えとは審判です。\n\nだから今度は俺を使って国常立尊が審判をするんだと思った。\n\nそれからすぐにＨという人は死にました。\n\nいろいろなことがあり、なかなか神秘です。\n\n本やなにかに書くことができないんです。（速記）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月21日"
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "仏滅と八大龍王 （昭和28年4月16日）",
      "publication_title_ptbr": "",
      "content": "「昔からある上人、大師、禅師という高僧の霊は、これは地上天国の多賀夫人の霊憑りにもあるとおり、\n\nそういう偉い坊さんたちが霊界で非常にあせっているのです。\n\nというのは、霊界がだんだん明るくなるにつれて、仏滅ということがよく分かってきたのです。\n\n大体仏というものは、みんな神様の化身です。\n\nこれはお釈迦さんが、仏滅の世の間は神様では駄目だから、隠退して時を待つか、さもなければ仏になって働けということを言われているのです。\n\nそこで日本の八人男女という五男三女は、仏になるのは嫌だというので、\n\nそれでは龍神になって時を待てというので、八大龍王となって時を待ったのです。\n\nそれでお釈迦さんから名前をもらって、それでお釈迦さんに封じ込められたということになってます。\n\nインド名ですから、なかなか妙な名前で覚え難いのです。\n\nその龍神たちは日本の周囲の海に隠れて、というよりか、そこに約三千年の間住んでおられたのです。\n\nそれでいよいよ仏滅になって、今度は神様になる、つまり元の身分になるわけです。\n\nそれともう一つは、今言った仏様として働いた神様、そういう仏たちが早く神様になりたい、\n\nそうして京都のいろんな仏像や仏画が自分たちの居所になるわけです。\n\nそれに憑っているわけです。それで今まで拝みに来る人などを守護していたのです。\n\nしかし守護していたといっても、仏の力というものは月の光で薄いから、御利益を多くは与えられないのです。\n\nどうしても太陽の神様の光でなければならないのです。\n\nそれで太陽の光というのは、神様になってその働きをするわけです。\n\nですから仏が神様になるというのは、今なのです。\n\nそれで八大龍王の一番の神様が伊都能売神龍です。\n\nこれが近江の琵琶湖に隠れていたのです。\n\nそれでほかの龍神は方々の陸地に近い湾のような所・・・越後と佐渡の間の海にもいましたし、\n\n駿河湾、伊勢湾という所にもいて、そうしてまたその間、日本を守っていた点もあるのです。\n\nそういうようなわけだったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月16日"
    }
  ]
}