{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 80,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 131,
      "title": "龍神の祀り方　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "龍神の憑依による病気",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「ＮＮ（二十八才・女性）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが  \n医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、  \nそれと前後して水を欲するようになり、六月の終わりには一日五、六升くらい飲んでおりました。  \n最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、  \n他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、脳下垂体後葉ホルモン不足に因る症状とのことでしたが、  \n原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、また山羊のホルモン注射をいたしますと〇・五ＣＣで約七時間は平常となりますが、  \n注射なしでおりますと一日七、八升、多い時は一斗近く飲みます。  \n水を二時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。  \n夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。  \nひどい時は夜中でも一時間ごとに水を飲み、激しい時は一度に三合ほど飲みますと、左の胸の辺りが冷たくなります。  \n排尿の方も一時間半くらいに多量いたします。  \nそれより三年灸、指圧、鍼をいたしましたが、良くなりません。  \n昨年夏に左肺浸潤と言われ、マイシン三本、パスを少し服みましたが、嘔吐のために止めました。  \n本年七月お道のお話をお聞きし、八月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。  \n光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。  \nなお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、三カ月ほどしてよりこの状態になりました。  \nこの関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」  \n**明主様御垂示**  \n「これは、大霊的ですよ。これは龍神が憑っているんですよ。  \nそうとう大きなやつが憑っているんです。  \nこれかも・・・亡父の石碑・・・亡父の霊かもしれませんね。  \nなにか、非常に執着を持っている。それで蛇になっちゃったんですね。  \nそれで・・・大きい蛇なんです。  \nそれで水を欲しがる。蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。  \nですから、飲まなければいられない。  \nそこで、蛇というのは執着の罪ですからね。  \n執着のそれを取っていくんですからね。  \nやっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。  \n肺浸潤というのは、薬毒で作ったものですよ。  \nお医者にこしらえてもらった。  \nこんなことは問題ではないですがね。  \nそうしてやるんですね。  \nそうして龍神が救われるに従って治っていくわけですね。これは治りますよ。  \n一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。  \nお祀りしてその部屋に寝るようにする。そうすると、ずっと早く治ります。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 131,
      "title": "龍神の祀り方　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "龍神と祖霊の憑依による霊憑り状態",
      "publication_title_ptbr": "",
      "content": "祝詞で肩重くなり、浄霊で涙を流す患者  \n**信者の質問**  \n「一家全部入信致し御神体もお祀りさせて頂き集会所を提供されております熱心な信者の家の妻女でＯＫと申す者で御座いますが、  \n最近霊憑りらしい状態となり、大変体が衰弱して参りました。  \n祝詞、善言讃詞を奏上致しますと肩が重くなり、御浄霊致しますと嬉しくて涙がこぼれ、  \nある時は延髄を御浄霊致しますと左手がしびれ、  \nある時は前額部が痛くて御浄霊致しますと腹部が痛くなり、  \n腹部を御浄霊すると前額部が痛くなります。  \nいかにつらくても集会所で御浄霊を頂こうと出掛けますとその途中でスーッと楽になります。  \nまた夜半遅くまで眠らずに家の者に集会所でお聞きした明主様の御教えをお話して、  \n夜昼転換も迫っているのにこのような状態でどうする、  \nもっと真剣になるようにと半ば霊憑りのようになって訴え、  \nまた特につらい時、仏壇に善言讃詞を奏げてほしいと家の者に頼みそのようにして貰いますと楽になり、  \nまた死ぬような気がしてならなくなる時も御座います。  \nなお三年前に死亡致しました長女の墓が未だ墓標のままになっております。  \nまた昨年暮のある朝起きる直前に夢で仏壇より大きな鱗を持った太い松の木のようなものが生え出ているのを二度も見た事が御座いました。  \nこれはいかなる訳で、またどのようにさせて頂きましたら宜しゅう御座いましょうか。お伺い申し上げます。」  \n**明主様御垂示**  \n「これは祖霊と龍神と両方で、何か目的がある。  \n早く救われたいのであろう。  \n龍神は早く人間に生れ代りたいのである。  \n出来るだけ神様の本や、祝詞を奏げてやるとよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 131,
      "title": "龍神の祀り方　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "浄霊を頂きたい龍神の憑依による骨なし状態",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「二歳の子供、先月末頃脱腸、一日二晩苦しみ、御浄霊でよくなりましたが、  \nそれから夜になると毎晩物凄い声で泣き出し、一晩中家人が眠れぬ有様で、  \n一生懸命御浄霊を致しましたら大変よくなりましたが、その御浄化後どうした事か全身骨無になってしまったように首も足もしゃんとしなくなりました。  \nこれは霊がかかったのでしょうか。何卒御教示御願い申し上げます。」  \n**明主様御垂示**  \n「痛いのである。  \n霊は龍神である。治る。龍神自体が御浄霊を戴きたい、助かりたいので子に憑った。  \n祝詞と浄霊。幽世大神にお願いする。」",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 131,
      "title": "龍神の祀り方　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "神主の龍神霊の憑依による憂鬱症",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十七歳の男子で御座居ますが、九月初めより憂鬱症で、御浄霊を始めました。  \n御浄霊を致しますと憑霊現象となり、ある日の事、突然左のような事を申しました。  \n「神国ぜん日の出づる国ち有らば日の本とほめたたへたり、厳として東海に有り海原に中津国なり、くわしほこちたりの国は・・・」と後はだんだんと消え「もうお帰りになったのでわからない」と申します。  \nこの子供は一年前、山奥で黄金色で細い青い首輪のある小さい蛇を見てびっくり致し、その夜頭痛で困った事があったと申します。  \n前にこの家は道通宮という蛇を使う神様を御祀りしておりまして、現在おもどりして戴きましたが、  \nこの子供は夢で「道通宮さんが現われ、蛇を沢山寄せ集めた中で火が燃え、御祭のように賑やかにどんちゃん言わせながら裏から出ていった」のを見たと申します。  \nこの色々な事は、皆病気との関係が御座居ますのでしょうか。  \n浄霊は、ずっとしておりますが、別に乱暴は致しません。  \n子供は入信致しております。このままで浄霊を続けているだけで宜しゅう御座居ますでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「道通宮は蛇の神、引揚げる時火を焚いてお祀りした。それで解決した。  \n憂鬱症は未だ外に憑いている。  \n古神道の言葉であるから、神主などの龍神になったのが憑っている。  \n祝詞をよく奏げればよくなる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 131,
      "title": "龍神の祀り方　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "龍神祀る期間と昇天",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が十一歳の時蛇をみつけ半殺しと致しました。  \nその時声援した兄は度々不幸に合いました。  \n日蓮宗の僧の言葉には蛇が大変に祟っているとの事ですから、  \n明知龍と名付けて十四、五年前私の家の地の神と祭り、度々経文も奏げております。  \n最近家内者がこの地の神様を気にして淋しがり、取り除きくれよとせがまれますが、どうしたらよろしいでしょうか。」  \n**明主様御垂示**  \n「私の方では祀るのは大抵二、三年でよく、祀ってから十年以上経てば取払ってもよろしい。  \n日を決めて祀らぬなら、一ぺんお供物を上げ、祝詞を奏げて「昇天お願いする」と言葉で言う。それでよい訳である。  \nするとその龍神は一旦天へ昇るのである。  \n気にし淋しがってるというのは、その龍神が天へ行きたいが、人間の方でその手続きをしてくれなくては行けないからである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 131,
      "title": "龍神の祀り方　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "龍岩と湿り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家で東に向い出入口より右側に、一年を通じ雨が一、二週間も降らず乾燥して来ますと直経一メートル位の円形に湿ってくる所があります。  \n深さ三尺程の所に生岩があります。日光直射に合いますと、目に映じなくなります。かげるとまた見えるようになります。何か霊的に関係があるでしょうか。」  \n**明主様御垂示**  \n「龍神がいるのである。そのままでよい。龍神のいる所は湿る。  \n人間でも、龍の憑いてる人は身体が湿る事がある。  \n（以前龍神の憑いてる娘で、それが抜ける時、体中水でビッショリだったのがある）  \n祝詞を奏げてみよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "職業的樹木伐採者による木の供養",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "万木の霊位のお札を屋外に作れ  \n**信者の質問**  \n「製材業をいたしておりますが、山に木を伐りに行く場合に、代りの木を植えるということができませんが・・・」  \n**明主様御垂示**  \n「製材業はまた違うのです。  \nそういった職業的のは・・・ちょうど職業的に魚を獲る漁師は・・・それはぜんぜん怨まれないことはないが、よほど少ないのです。  \n娯楽でやるのは非常に怨まれる。  \nというのは、同じ怨みでも職業的にやった怨みというものはごく強く怨まないのです。  \nそれから娯楽でやったほうは根本的に人間のほうが悪いのだから、弱いわけですから、そこで怨みを受ける。」  \n**信者の質問**  \n「木を一本か二本・・・」  \n**明主様御垂示**  \n「そういうことはしなくて良い。  \nそういうのは一年に一度か木の供養をするのです。  \nお札に「万木の霊位」として一年に一回なりするのです。」  \n**信者の質問**  \n「お供え物はいかがいたしましたら・・・」  \n**明主様御垂示**  \n「いろいろしたほうが良いです。  \n普通の神様に上げるような物をすると良い。  \nただ木の中に天狗がいるということがありますが、怨むというのは自由ですが、ただ職業的にやるのは怨むことは少ない。  \n一年に一回供養をすると良い。  \nそれからウナギなんかも一年に一回供養すると良い。」  \n**信者の質問**  \n「場所はどういう所が・・・」  \n**明主様御垂示**  \n「どこでも良いです。  \n木の霊ですから室内はだめです。  \nやっぱり地面の上なら良いです。  \n庭でも空き地でも良いです。」  \n**信者の質問**  \n「魚や鳥の供養も庭のほうが・・・」  \n**明主様御垂示**  \n「そうです。座敷ではいけない。座敷というのは人間でなくてはならない。  \nああいうのは人間以下のものですから、座敷では良過ぎるのです。  \nですから先のほうでそこに来られない。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "子供五人の聴覚障害",
      "publication_title_ptbr": "",
      "content": "木龍と祝詞  \n**信者の質問**  \n「某教修生、昭和二年に現在の大和町（神奈川県高座郡）へ住居を新築いたしましたところ、その後生れた子供五人は全部耳がよく聴えません。  \n医師の診断では何等故障がないと申します。  \nその辺は小松山で、ところどころ松の大木があった由で御座います。  \n以下口頭を以て御伺い申し上げます。」  \n**明主様御垂示**  \n「憑きたてではないから憑いたまま救った方がよい。  \n信仰して徳を積む事である。  \n龍神が祝詞など聞いてるうち、浄化して昇天するなどで解決する。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "木龍の憑依者には祝詞を聞かせる",
      "publication_title_ptbr": "",
      "content": "木龍移転の作法　樹木の同種性  \n**信者の質問**  \n「唖娘二十一歳と十六歳、詫びて切った栴檀の木の側へ代りに松の木を植えましたが、霊視力の人は未だ二人の娘の体に木龍が入っていると言われます。どうしたら宜しいでしょうか。」  \n**明主様御垂示**  \n「松の木ではいけない。  \n栴檀でなくてはいけない。  \nある程度浄霊して、祝詞を聞かす。  \n憑いて長くなると粘着力が出て、なかなかとれぬものである。  \n祝詞などにより、曇りがとれると、抜けられるようになる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "ホウソウの木の伐木による手足不自由・言語不明瞭・衰弱",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年入信の三十九歳の男ですが、昨年四月所有の林中の直径一尺位のホウソウの木を切り倒しましたところ、手足が不自由となりました。  \n御浄霊を頂いている内六月十五日憑霊現象が起りましたが、どうしても口は利きません。  \nそれ以来言葉も不明瞭となり、体も衰弱して参りました。  \n信仰も浅く色々とあちこちに迷って一進一退のところ、最近御浄霊中強く転倒して腹部が非常に膨大になり、頭を振ったり、足をバタバタさせたり致しますが、やはり口は利きません。  \n木龍の憑依かと存じますが、代りの木を植えるにもホウソウの木が入手出来かねます。どう致したらよろしいでしょうか。」  \n**明主様御垂示**  \n「何か呑み込んで腹が大きくなった時、殺された木龍が憑いている。  \n何か代りの似た木を植え、その側へ本人を置き、訳を言って移ってもらえばよい。  \n出来るだけ祝詞を聞かす。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神社の木で建築・癲癇となる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者さんで御座いますが、四年前村の神社の木が嵐で倒れ、その木を買取って物置を作りました所、  \nそれから半年後頭が重くなり、癲癇になりまして、倒れますと硬直し、身体が突張ってしまいます。  \n本年一月入信させて頂きましてより後は、フラフラとはなりますが、すぐ気が付きます。  \nこれは木龍の祟りのように思われますが、そう解釈してよろしゅう御座いましょうか。  \nまた、どのようにさせて頂いたら宜しゅう御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「木龍である。出来るだけ祝詞を奏げ、浄霊すれば治る。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "スモモの神木の移転作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は最近千葉県神崎町に移住しましたが、その家の庭内に何代も前からあった守護神様（神体は李桃（すもも）の御神木）があり、  \n二代前に住んでおった人（氏名不詳）が地所を隣家へ売った際に、土地と共に隣家の所属となり、  \n今ではその庭内の片隅、しかも溝の傍に忘れられたまま放置されてありました。  \n最近隣家より、その神様とは何の関係のない私に引取って欲しいとの申し出がありましたが、どうしたものでしょうか。  \nまた、もしこれを引取ってお祀りするとすれば、いずれの方向に御祀りすればよろしいでしょうか。」  \n**明主様御垂示**  \n「李桃に霊が憑っている。  \n霊の希望する土地へ引取ってやればよい。  \n植える場所は清い所でなくてはいけない。  \n光明如来様をお祭りしてある所へ向くようにする。  \nたまに一週間に一遍位祝詞を奏げてやればよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "枯松の祟り、木龍の移転作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四、五年前、ふた抱えもある枯れた松の木を神主が売買しようとして、その話を決める日に人事不省になり、間もなく死亡。  \nまた、それを切らせた人も切った人も死亡致しました。  \nその松の木はどうかしようとすると決って祟りがあると言われておりますので、現在道路の傍に置いたままになっております。  \n代りの松の木も形式的には植えてあるとの事ですが、どう致したら宜しいでしょうか。」  \n**明主様御垂示**  \n「これによってみても、松の木などに霊がかかってる事が判る。  \n大抵は木龍で、切られるのをイヤがる。  \n宿なしになるので切らせまいとする。  \n代りの木を植えただけでは、手続きしてやらぬと憑（うつ）れぬ。言葉で言うのである。  \nしかし、こういうのは、非常にそれに執着しているから、急に手続きしても駄目だから、未だそのままでよろしい。  \nまず松の木の近くの家へ光明如来様をお祭りする。  \nするとその御光で段々分るから、それから代りの木に移すとよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神木伐った時",
      "publication_title_ptbr": "",
      "content": "「神木を伐るといけない。  \n御神木には皆龍神や天狗が憑いている。  \nそして産土神の御用をしている。住居として始終居る。  \n天狗はそうでもないが、龍神は怒るとひどい事をする。  \n先にあった同じ木を代りに植えて、食物など上げてお詫びする。  \n龍神にお詫びすると共に、産土の神にもよくお詫びすると大抵よい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "木龍に対するお詫び",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「二女を分娩してより、腰がふらつき、お腹の力が抜け、歩行困難となり、一年間薬と注射をしましたが、医者にかかっていながら悪くなり・・・」  \n**明主様御垂示**  \n「医者にかかっていながら悪くなると、よく言うが、かかっているから悪くなるんです。」  \n**信者の質問**  \n「大浄化で、ぜんぜん腰が立たなくなり、その家の二十七日の例祭をさせていただき、  \nその後で、私が浄霊していると眠くなり、十分ほど寝ましたが、  \n夢で紙包みの上に木龍が憑いてます、と書いた紙を差し出し、そこで目が醒め、病人に言いますと、  \n病気になるまで、夢で蛇がものすごく追いかけて来て、最後に自分の身体に憑いてから、夢はぜんぜん見ませんそうです。  \n父は大工をしており、天狗が憑いているという欅（けやき）の木を切り・・・」  \n**明主様御垂示**  \n「御神木だね。」  \n**信者の質問**  \n「その前後ではないかとのことでございます。  \n二階に父の弟がおり、夫婦が休むときは何ともないが、一人になると何かに締められるようになるそうでございます」  \n**明主様御垂示**  \n「それは木龍だね。まったくそれが祟っている。  \n欅の木にくっついていて、居所がなくなったので憑いた。庭はありますか。」  \n**信者の発言**  \n「ありません」  \n**明主様御垂示**  \n「ちょっとした空地はないですか。  \nそこに欅の木を植えて・・・お腹に憑いている木龍に対して、つい知らずに今までたいへんあなたに苦しい思いをさせた。  \nお詫びするから勘弁してくれ。  \nその代わり居所として欅の木を植えたから、それに憑いて下さいと頼むんだ。」  \n**信者の発言**  \n「乳の下を紐で締められるそうでございます」  \n**明主様御垂示**  \n「それは、蛇に締められた。今のようにすると解決します。」  \n**信者の質問**  \n「お供物は・・・」  \n**明主様御垂示**  \n「簡単なもので良いですよ。  \n魚はいらないから・・・野菜でね。」  \n**信者の質問**  \n「そのとき、式は何かいたしますので・・・」  \n**明主様御垂示**  \n「いやいやそんなことはいらない。」  \n**信者の質問**  \n「善言讃詞は・・・」  \n**明主様御垂示**  \n「無論、善言讃詞は奏げて良い。  \nそのくらい憑いていると、やっぱり霊がくっついているので、すぐには行かれないが、だんだん離れます。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "伐採した木に憑依する木龍",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos",
      "content": "**信者の質問**  \n「先ほどのＭ家の八大龍王でございますが、近所に小さい池があり、  \n柳を大工が切ったところその晩　死に、近者の者がヘチマを作ったところがそれが蛇のような形になりました。  \nそれを切って八大龍王として祀っております。  \n二、三十年になりますが、切ったヘチマが伸びるそうでございます。」  \n**明主様御垂示**  \n「木が伸びるのですか。」  \n信者の説明  \n「ヘチマでございます。何でも祀りたいからというので、もらってきたそうでございます。」  \n**明主様御垂示**  \n「それはいけない。名前が良すぎる。  \nそこの土地の名前でもとってやれば良いが、八大龍王なんていうと名が良すぎて昇天できません。  \n蛇がいどころがないのでヘチマに憑るのです。  \n蛇は水気がなくてはいられないからで、かわいそうなのです。」  \n信者の説明  \n「伐ったヘチマの木だそうでございます。」  \n**明主様御垂示**  \n「木龍です。柳に憑いていたから、今度はヘチマの木に憑いたのです。」  \n信者の説明  \n「元のところにお帰り下さいと言って焼きまして・・・」  \n**明主様御垂示**  \n「良いです。」  \n信者の説明  \n「その他のも焼きまして・・・」  \n**明主様御垂示**  \n「良いです。ただ、光明如来様をお祀りしたから、どうか元の御座（みくら）にお帰り願いますと、それで良いです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "木龍の霊の救い",
      "publication_title_ptbr": "",
      "content": "木龍の怨みによる難聴  \n**信者の質問**  \n「昭和二十四年六月、光明如来様を御奉斎、千手観音様もお祀りさせていただき、家族七人入信いたしております。  \n昭和三年に神奈川県高座郡○○町に移転しましてより出産いたしました子供は、いずれも三歳くらいより耳が遠くなり、  \n現在、長男（十八歳）三女（十四歳）四女（四歳）がそれでございます。  \n今日まで医療は施しておりません。  \n指圧いたしましても苦痛はなく、最近になりさらに遠くなったように感じられます。  \n当地は現在町でありますが、当時は広い松林を開拓して建築した所でございますが、右御浄化と関係がございましょうか。  \nまた今後どのようにいたしましたら、よろしゅうございましょうか。  \n**明主様御垂示**  \n「別に、他の人が切ったんだから、それが祟るということは、おかしいですがね。  \n中には居所がないので憑らないとは限りませんがね。  \nしかし、そういうのは浄霊すれば、じきに良くなります。  \nそう深刻なものではないからね。やはり他の因縁ですね。  \n私の所の子供も、二人とも耳が遠いんです。  \n男の子ですがね。最初はまるっきり聞こえなかったが、私が始終浄霊するようになってから、半分か半分以上聞こえるようになった。  \nふつうはそう不自由はしない。しかしふつうの人のようにはいかないが、年々良くなっている。  \nだから、浄霊である程度良くなります。  \n私の長男のはうは、良く解っている。  \n人を助けるために川に飛び込んで、そのために溺死して、その時に耳を傷めて、それが生まれ変わってきた。  \n気長に浄霊しなさい。それで耳の・・・耳下ですね。これに固まりがあります。  \nそれから、延髄ですね。そこに必ず固まりがありますから、それを溶かす。  \nそうすると、少なくとも半分以上治ります。  \nそれに現在は霊界の浄化が起っているから、治ります。」  \n**信者の発言**  \n「三歳くらいまでは不自由でなかったそうです」  \n**明主様御垂示**  \n「それじゃ、すっかり治ります。中途からならね。」  \n**信者の質問**  \n「先祖の関係はございましょうか」  \n**明主様御垂示**  \n「ないとは言えませんがね。」  \n**信者の質問**  \n「松山の木龍と関係がございませんでしょうか」  \n**明主様御垂示**  \n「ないでしょう。そのことは、書いてないじゃないですか。他の人が切ったんでしょう。」  \n**信者の発言**  \n「さようでございます」  \n**明主様御垂示**  \n「それならないですね。そんなことでは、人間がたまりませんよ。」  \n**信者の発言**  \n「しかし、命じて切らせたのでございます」  \n**明主様御垂示**  \n「それはいけない。それじゃ危ない。それは、大いに関係があります。  \n切らしたとか、切ったとか言えば、先方が怨んだり、憑くのは、関係が・・・理屈がありますからね。  \nこっちがやってないと理屈がないから、浄霊で良いが、この人が命じたとしたら危ない。  \nそれだね。よく光明如来様にお願いして、この霊を救っていただきたいと、そうお願いして、この家に松はあるんですか。」  \n**信者の発言**  \n「ございません」  \n**明主様御垂示**  \n「松を植えなさい。二本植えるんですね。」  \n**信者の質問**  \n「男松、女松でしょうか」  \n**明主様御垂示**  \n「それはどちらでもかまわない。  \nそれが夫婦であるか、ないか分からないからね。  \nそうしておいて、光明如来様にお願いして、松に移るようにお願いすると良い。  \nくっついているから、すぐには移らないが、だんだん浄化されて、ある時期が来たら移ります。  \n命令したとしたら、それに違いないですね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 132,
      "title": "龍神の祀り方　３　（木龍）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "榎伐採による木龍の祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、昭和十八年十月、鼻茸手術。大出血後衰弱はなはだしく、約八カ月発狂状態になりました。  \n一、同十九年七月、脳病院にて半年治療し、約四年間はだいたい良くなっておりました。  \n一、同二十三年三月、狂暴性になり「カッカッ」と奇声を発し、水を吐くような状態はなはだしく、家人他人の見境なく暴行を加えます。  \nこのころより本人は少し気分が良いと、お大師さんや種々の神様に一人でお詣りいたしますので、本人の希望と思い、親も種々の信仰をいたしました。  \n一、同二十六年七月、本教のお道を知り、母が御守り様をいただき、同時に屏風観音様を御奉斎、他家に嫁ぎし姉もともに入信させました。  \n一、同二十六年九月、本人入信し、お蔭をいただきましてだいぶ良くなりました。  \n一、同二十七年二月、光明如来様を御奉斎。  \n約一カ月後またもや狂暴性になり、家人に暴行を加える（特に母）。  \n一、同二十七年三月二十七日、もったいなくも、光明如来様に手を掛けて引き破り、仏壇をも覆し、  \nその後も相次いで仏壇を覆し、最後に祖母の位牌をばらばらに壊しましたので、仏壇を階下に降ろしました。  \n四月十四日ごろまでは引き続いて母に暴行を加えておりましたが、その後はだいぶおちつき、寝るときが多くなりました。  \n一、家は元真言宗を信仰いたしておりましたが、いまより六十年前、曾祖父が黒住教に転向し、  \n二十六年三月より（本教入信前）病床の祖父承知の上、御仏壇には断りなしに元の真言宗に復帰しました。  \n一、昭和七年ごろまでは、家運とても良かったのですが、家の裏の榎の古木を切り、そこに炊事場を建ててより、だんだん家運が傾いてきました。  \n一、十八年十月、兄が輸送船沈没により水死しました。その兄が炊事場より入ってくる夢を、家人が三人とも見、このときより家人が相次いで二人死亡しました。  \nなお遠い親戚にも古木を切ってより後に発狂して死亡した者がございます。  \n一、父および兄夫婦はお道のことが判らず未入信で、兄夫婦および子供らは危険につき別居させています。現在では御守護によりおちついております。  \nイ、本人の発狂は、なにが主因となっておりましょうか（古木となにか関係がございましょうか）。  \nロ、もったいなくも光明如来様を破り、また仏壇を覆すのはどういうわけでしょうか。  \nハ、今後いかようにさせていただいたらよろしゅうございましょうか。  \n右謹みて御垂示のほどお願い申し上げます。」  \n**明主様御垂示**  \n「直接の原因は鼻茸手術のためである。  \n鼻茸手術は非常に恐ろしいもので、酷いのは気が狂って死ぬ人もある。  \n榎（えのき）伐採のため木に住まっていた木龍の祟りもある。  \nしかし手術のほうはいまさらしかたがないが、木龍のほうは、庭のなるべく清い所へ小さくともよいから榎を植えて、光明如来様に木龍がそれへ移るようにお願いすればよろしい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "井戸の龍神の憑依による歩行障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴ（昭和二十三年四月入信・五十九歳・男性）家族八名入信。光明如来様を御奉斎させていただいております。  \n実子（女）三十三歳、三十一歳、二十二歳の三人とも同じ御浄化でございます。  \n前者は十六年前より体が不自由で、身動きが悪くなり、現在は歩行が極めて困難でございます。  \n三十一歳と二十二歳は八年前より、右の者より少しはよろしいのですが、同じ状態でございます。  \n二十二歳の者は、割合軽くありましたが、中教会に御奉仕に上がり、とたんに御浄化強くなりましたが、続けさせていただいております。  \n気分が沈み体（特に腰）が冷たく、その時は体は不感症のごとくクタクタになります。  \n御浄霊いただきますと、気分的、体的に気持ち良くなり、冷たい所も暖かくなります。  \n二、三日前より腰が夜痛み、昼は割に気持ちが良く、食事はふつうにおいしくいただいております。  \n十九年前に新家を建て東南を向いており、井戸は寝所を中心に北より五十度東にあります。  \n家を建ててより三人とも同じ状態となりましたが、家または井戸に原因がございましょうか。  \nなお御浄霊の箇所につき御教えお願い申し上げます。」  \n**明主様御垂示**  \n「やっぱり井戸が関係があるな。龍神ですね。  \n龍神の居所がないので、ここに憑いたんですね。  \nこれは、前頭部の中心を主にして、そうして腰が悪ければ腰、というように浄霊して、できるだけ御神書を読んで聞かせる。  \nそうして良く光明如来様に、迷っている龍神は早く人間に生まれ変わるように御守護お願いしたい、ということをお願いすれば良いんです。  \nそうすれば、少しずつ良くなります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "第三者が井戸を塞いだ場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＵ（三十七歳・女性）元来丈夫でありましたが、三カ月前より急に一日六、七回、多い時は十回くらい、ものすごい下痢の御浄化で、すっかり衰弱して立つこともできなくなりました。  \n去る四日に、危険な状態を中教会の御神前にて御守護お願い申し上げ、お救いいただきました。  \nその後下痢は止まり食欲も出てまいりましたが、少しも肥らず、咳がさかんになり、痰もそうとう出、熱は三十九度前後で、脈拍は九十五、六で、結滞があり、呼吸困難で、体中が痛み腰が立ちません。  \n御浄霊は頭、咽喉、肩、臍のまわり、鼠蹊部、肩甲骨、胃の裏、腎臓を御浄霊させていただいておりますが、  \n特に肩と胸をいたします時は、呼吸激しく苦しそうでございます。御浄霊の急所を御教えお願い申し上げます。  \n今までにのみました薬はドクダミくらいとのことでございます。  \nなお、店の入口（道路中）に古井戸がふさがっており、昔庚申塚があった所に家が三軒建てられ、その左端が本人の家となっております。  \nなにか霊的関係がございましょうか。  \n主人は世話人としてお道に尽くさせていただいております。御神体は御奉斎させていただいております。」  \n**明主様御垂示**  \n「ドクダミくらい・・・がたいへんなんだ。  \nドクダミは、ドクダメ（毒溜め）だね。  \n古井戸・・・誰かがふさげたんでしょうから、こういうのはふさげた人に祟るべきですよ。  \nただ、祟るんじゃなくて、助けてもらいたいとお願いする場合がありますからね。  \nですから、そういうのは祀ってやるとか、なんとかしなければならない事情が出てきますから、そうすれば、ただ言霊で神様にお願いすれば良いんです。  \n一々手数かけて祀るほどの謂（いい）がないんですからね。  \n昔から自分の家にあった池とか井戸を埋めるんじゃないからね。  \nそういう点も区別して考えるんですね。  \nこの人はドクダミ中毒ですよ。  \nそれから急所が解らないらしいですがね。  \n下痢は止まったから、下の方の毒が出たが、今は咳と痰ですね。それは上の方ですね。  \n大体下の方は下痢になって、上の方は痰になって出るものなんですがね。  \nしかしそうはっきりは言えないですよ。  \nそれは下の方から痰が出ることもありますからね。大体はそうなっている。  \nそれで、急所をみるのは、なんでもないんです。  \n体を撫でてみて、一番熱い所がそうです。  \n脈拍は、九十や百は、なんでもないですね。  \n呼吸困難は肋骨ですね。肋骨のどこかに毒が固まっているんです。それが呼吸因難です。  \n身体中ドクダミの毒が固まっているんですね。  \n腰が立たないのは、尾てい骨ですね。  \nそういう所をやれば良いです。  \nたいてい、こういうのは、ここ（頸部淋巴腺）が多いんです。  \nこんなに方々やってもしようがない。  \n急所を一カ所か二カ所ですよ。  \n病人は女だから、あんまり裸にしてやるのも困るから、自分で体に触ってみて、押して痛い所ですね。  \n無論、そういう所は固まりがありますから、それから熱い所ですね。  \nそれが急所ですから、それをやれば順調に治りますよ。  \n浄化が強くなってますから、かなり方々痛かったり、いろいろありますが、それは、少し我慢しているんですね。  \nそうすれば、だんだん良くなってきますからね。  \n苦しい・・・そこが溶けてきて、肺に入ろうとする場合に、肺膜が厚いとか、毒が濃いから、引っ張るために息切れする。  \nこういうのは、浄霊する人の力が足りないから・・・霊力がないから、そうなるんです。  \nいつも言う通り、この山ですね。  \nここまで（山の頂上）いく力はある。  \nだから息苦しい。これを越す力がない。だから息苦しい。霊力が足りないんですね。  \nやっばり、手に力が入るんだな。力を抜くと、霊力がずっと出ます。  \n今言ったようにしてやれば、順調に治っていきます。  \nそれから、もし龍神に関係があるとすれば、夢で知らせるとか、あるいは人が言ってくるとか、助けてやらなければならない事情が現われてきますから、  \nそうしたら・・・祀ることはめったにないけれども、いよいよといえば、近くに瓶（かめ）かなにか埋（い）けて、替わりにしても良いですが・・・  \nだから光明如来様に、そういったものが迷っているとしたならば、早く人間に生まれ変わるように御守護お願いするんです。たいていそれで良いわけです。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}