{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 68,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "古い家にいる青大将は祖霊",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「蛇を殺した場合祟ることはありましょうか。」  \n**明主様御垂示**  \n「無論あります。仇討ちをします。・・・  \n私は蛇を見つけたら殺させて人の踏まぬ所へ埋め、祝詞を上げて「次は人間に生まれて来るように」と言ってやるのです。  \n殺してやると喜ぶのです。  \nだから祀ってやった後、私自身気持ちがよい。  \nこれはなぜかと言うと、蛇は自分を醜いと思い早くその一生を終わりたいのです。  \n執着のため人間から蛇になったのもたくさんあり、これを殺すと祟ります。  \nよく古い家にいる青大将は殺してはいけません、祖霊ですから。・・・  \n青大将以外ならあんた方が殺して祀ってやったらよい。  \nそのほかヒキ蛙にもよく霊が憑ってますね。」",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "青大将になった先祖",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「氏神様にお参りに行ったら大きな、青大将が真ん中におりました。  \n青大将だからなにか意味があると思い、そのまま、祝詞を奏げましたが、  \nその後霊憑りがあり、お知らせで、邪神に追われて社に入ったので、苦しいから祀ってくれ・・・お供えして祀ってくれと言うことであり、  \n氏神様と青龍様を祀っておりますが、青龍様というのは、なんでございましょうか」  \n**明主様御垂示**  \n「先祖です。氏神です。青大将はほとんど先祖ですからね。  \n先祖が龍神に落ちるんだからね。  \nだから、先祖としての扱いをしなければならない。  \nですから、青大将は生米が良いですからね。  \nこれが一番好きだ。生米と水と塩を供げてやると良い。  \n自分は別にお祀りしてくれと言うんでしょう。  \nだから大先祖だ。一番いばっている。」",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "青大将の祟りで家人続死、肺結核",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "**信者の質問**  \n「ある家で、先年鶏舎に出た巨大な青大将を老父が殺し、翌日同場所に現われた同様の青大将を発見、近所の人に殺して貰いました。  \nその翌年から五人の子女が次々と死亡（内二名は結核）致し、老父も死去致しました。  \nただ今末子の二十五才になる男子が結核で病臥中で御座います。  \n先にある祈祷師からその蛇の祟りだと言われ、その指示のままに神体を御鏡とし白玉明神と名付けて屋内に祀ってあります。  \n先般入信致し大光明如来様もお祭りさせて戴きましたが、  \n右の龍神を屋内から庭にまつり変えたいと存じますが、神体及び名前はそのままでよろしいので御座いましょうか。  \n別に新に名前及び神体を御作りすべきか、またそれとも二つをあわせて祀るべきか、御教えの程御伺い申し上げます。」  \n**明主様御垂示**  \n「祖霊であるから、その家の姓を付して○○明神とせよ。  \nそれより、その土地の名をとった方がよい。  \nすれば、土地全体を守護する事になる。」",
      "content_ptbr": "**(Fonte: 1 de outubro de 1949\\)**\n\n**Pergunta do Fiel:** \"Sou alguém que teve permissão de ingressar na fé no ano passado. Anteriormente, eu praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi com a visão espiritual o Monte Ashibetsu; havia uma grande árvore de cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura do Venerável Kannon sobre as nuvens no momento em que ia para a Índia.\n\nO aspecto dessa figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes eram: a de cima de uma bela cor cáqui claro e a de baixo de um azul claro, cores refrescantes de se ver;\n\nas feições eram magníficas, a boca firmemente fechada e usava um bigode grosso em forma de oito (bigode chinês);\n\nna mão esquerda segurava a Joia Nyoi e na mão direita um Bastão de Diamante dourado\n\n(Senti por mim mesmo que, ao manifestar o poder divino, por exemplo, se quisesse ir para o leste,\n\nao apontar o destino com o Bastão de Diamante, compreenderia num instante todas as condições do destino);\n\nHavia um Kami acompanhante; este usava vestes de cima e de baixo marrom claro e protegia o Venerável como uma sombra; a figura do Venerável parecia à primeira vista a de uma mulher, e o Kami acompanhante estava prostrado aos pés esquerdos d'Ele.\n\nÉ verdade que me foi permitido ver tal coisa?\n\nE qual seria o motivo? Peço que me responda.\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto, após a retirada, tornou-se Enma no Mundo Espiritual e Kannon-sama no Mundo Material.\n\nFoi ao Monte Ashibetsu, foi ao Mundo Espiritual, tornou-se Enma, foi também à Índia e tornou-se Kannon-sama.\n\nO Kami acompanhante é o Kinryu (Dragão Dourado).\n\nTer visto isso em sonho é muito bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "蛇に転生した祖霊には祝詞を聞かせるべき",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「私の兄弟は六人あったが世帯をもつと死ぬ。現在では私と姉の二人だけです。霊的原因をお教えください。  \nなお法華教でみてもらいましたら、父が仏壇の上にいた蛇を殺したその祟りだそうです。  \nそう言えば兄が死ぬとき「へび、へび」と口走りました。」  \n**明主様御垂示**  \n「これは無論その通りで蛇は青大将であって、  \nこれは祖先が執着のため蛇に生まれ、それで仏壇の近くへ寄り経文など聞きたがるのである。  \nそれに対してはできるだけ祝詞を奏げてやり幽世の大神様に「人間に早く生まれ代わるよう」お願いしてやるとよい。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "蛇になった祖霊を邪険にして火事、病気が発生した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＹ（四十三歳・女性）と言う信者の家で御座いますが、三年程前に蛇が仏壇に入っていたのを線香で燻した所、  \n仏壇の屋根の中に逃げ込んだので、その屋根をそのまま持ち上げて小屋の中に入れておきました所、  \n数日後（四月八日）、八千代の子で五歳になる子供が火遊びし、小屋より発火し火事になり、小屋、工場、住家を全焼致しました。  \n主人の妻、ＫＹは以前より少し胸が悪くはありましたが、急に喉頭結核に罹り、息子のＭ（二十一歳）は肋膜に罹りました。  \n本年二月末より御浄霊を戴くようになり、二人共教修戴きました。  \n家はバラック建で、床の間がないので御屏風様だけ御祀りして御座います。  \n六月二十二日に御浄霊により元気になっておりましたＭが、突然手足が全然利かなくなりまして医療（注射、マッサージ）を受けたそうで御座います。  \n数日前よりまた御浄霊をさせて戴いておりますが、未だ変化が認められません。  \nこれはどう致したら宜敷いもので御座いましょうか。」  \n**明主様御垂示**  \n「これは、蛇は祖霊であるから、鄭重（ていちょう）にすればよいのにイジめたので怒ったのである。  \n火事を起したのも、病気にしたのも、皆そうである。  \nよくお詫びするとよい。  \nそして、幽世大神様に、人間に生れ代る事をお願いする。  \n子供も、気付かすためにいろいろやったのであるから、出来るだけ祝詞を奏げ、仏壇へ入ってもらいたいと幽世大神様にもお願いする。  \nいけなければ庭へでも祀らなくてはいけない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "蛇になった先祖の怒りにより病人、不幸続出",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親類の者が三年前に私の家の屋敷蛇を殺して以来不幸が続き、四年間に四人の病人が出ました。  \n日蓮宗の行者にみてもらったところ、蛇の怨みのためと判り、蛇を祀りましたら病人は出なくなりました。  \n今後いかにいたすべきでしょうか。」  \n**明主様の御垂示**  \n「この蛇は御先祖ですからね。  \n御先祖を殺したから怒ったんです。  \nもう祀ったんだから、そのままずっと続けたらいいですよ。  \nこの人の信仰がある程度まで行ったら、それを処分していいんですがね。  \nで、毎朝、光明如来様におまいりするとき、先に殺した蛇・・・殺したというと言霊が悪いから、  \n先に霊界行きになった御先祖の龍神・・・蛇ってより龍神と言ったほうがいい、  \nなんでも言霊のいいほうがいいですからね・・・  \n御先祖の龍神を一日も早く人間に生まれ変わらせていただけますように、とお願いするんですね。  \nすると人間に生まれ変わるのがずっと早いんです。  \nまあ、光明如来様をお祀りしてから三年はそのままにしておいて、  \n三年も経ったら処分していいですよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "蛇になった祖霊がパンツの中で死んだ事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家の仏壇に常に一尺くらいの蛇がおりましたが、たまたま子供のパンツの中へ入ったまま疎開荷物として運ばれたため、パンツの中で死んでしまいました。  \n後、その子供は病気で危かったですが、いまはすっかり元気になりましたところ、今度は母親の夢に出て「おれを元のようにしろ」と言って首にまきついたのですが・・・」  \n**明主様御垂示**  \n「それは祖霊ですね。観音様をお祀りしてますか。」  \n**信者の質問**  \n「まだです。」  \n**明主様御垂示**  \n「お祀りすればよろしい、蛇も救われます。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "仏壇の縁の下に蛇の死",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「信者の家ですが、縁の下に二尺程の灰白色の蛇がとぐろを巻いて死んでおりました。  \n丁度仏壇の下になります。昨年八月縁の下を掃除した時はおりませんでした。  \n何か霊的な意味が御座いましょうか。また、いかに処置致したらよろしゅう御座いましょうか。御教示御願い申し上げます。」  \n**明主様御垂示**  \n「蛇になっている祖先が救われたのである。  \n人間になった蛇の肉体を置いて抜けた。  \n人の踏まない所へ埋けてやる。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "蛇になった祖霊の自殺",
      "publication_title_ptbr": "",
      "content": "咀嚼不能児生まる  \n**信者の質問**  \n「信者の家の藁の中に丸くなったまま蛇が骨となっておりました。  \n近所の人に聞いてみた所、人に見せずに祀っていると家が非常に栄えると教えられ、お宮を求め蛇の骨を入れ、床の間に祀っております。  \nそれより数年後子供が生れ、その子供は現在七歳ですが食物を噛み砕くこと不能、涎を多量に出し、歩行困難です。祀った蛇と関係がありましょうか。」  \n**明主様御垂示**  \n「蛇が人間に生れたがっていたものが生れ代ったもので、蛇の分子が残っているのである。  \n蛇は物を噛まぬし、涎を出すものである。  \nこれは蛇が自殺したものと思う。  \nよほど人間に生れて来たかったもので、藁の中で餓死したものである。  \nこの蛇は祖霊である。  \n徳を積むと母などの苦痛が減る。苦痛が減ると心配事はなくなる。浄霊により治る。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "妊娠腎と蛇の落下　（祖霊転生）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「TS子（二十九歳）、去る五月中頃より全身が腫れ、大変苦しんでいましたが、  \n私が御浄霊をさせて戴きましたところ、一時は楽になりましたが、  \nまた全身がはれ、苦痛甚だしく、横に寝る事も出来ず、昼夜座ったままです。  \n出産後二、三日寝ていましたら、頭の近くに天井より蛇が落ちて来ましたので、御浄霊をすると外に出ましたが、間もなくまたひさしの屋根裏から落ちて来ましたので驚いた事があります。  \n御浄霊は日夜致しておりますが、いかに致したらよいでしょうか。御伺い致します。」  \n**明主様御垂示**  \n「妊娠腎は妊孕のため、後と前から毒が圧迫して、腎臓が圧縮され、全身的に尿がまわるのである。  \n蛇は祖霊である。子供が生れて喜んだか、生れた子供を見に来たか、蛇の先祖に関係あるものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "龍神になった祖霊が仏壇の水を飲んだ事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家で毎日仏壇にお水をお供えしますが、時々そのお水が全部無くなります。  \nそして水が無くなってから一週間経つと必ず病が出ます。何か霊的に意味がありましょうか。」  \n**明主様御垂示**  \n「祖霊の中で、龍神になってるのがあって、喉が涸くために水を飲むのである。  \n病人が出るのは水をもっと欲しいのかもしれないから、もっと水をやってみるといい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "死前に必ず青大将が出現した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の長女（五歳）、夫の応召の朝急死致しました。  \nその折青大将（蛇）が家のまわりに出ました。  \nその後祖父の死の時も、義弟の戦病死の折もその蛇が出ました。  \n夫は満洲におりましたが戦後未だに生死不明です。  \n本年の十二月十日及び十八日にまたまた蛇が出ました。  \n青大将は祖霊とのこと、何か不吉なことを教えに出たのでしょうか。  \nまた夫に対して何か深い関係があるのでしょうか。御伺い致します。」  \n**明主様御垂示**  \n「これは何か知らしたいなど、いろんな場合に出る。迎えに来るようである。  \n青大将は無論祖霊である。何か目的があるのであろう。  \n死ぬ前に出るのが変で、蛇が生命を奪るような形である。  \n執着して生命をとるものだと思う。  \n何か気に入らぬ事があると思う。  \nもう少し経つと何か現われるから知らせよ。  \n光明如来様を戴いているならいい。  \n青大将は大体守るものである。  \n蛇を祀ってやるより外ない。  \n今度蛇が出た時は光明如来様に祝詞を奏げて、人間に生れるよう幽世大神にお願いする。  \nまた、醜い姿を人の目に触れぬ方がよいから今後出ぬようにするよう言うとよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "青大将部屋に入る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が二ケ月以前より御浄霊している婦人、肩が凝り、握り拳程の瘤が首にあるためか働く事が出来ません。  \n御浄霊を始めてから御飯も通るようになりましたが、衰弱するばかりであります。  \nこの人は後妻に行き、二年目に子供が生れ、四、五日でその子供は死亡致しました。  \nその子供が生れて三日目に部屋に四、五尺の青大将が出て来たのが始まりで、よく出るようになり、また今年は特別多く出て参りました。  \n蛇がよく出る理由及び病気と蛇とに霊的な関係がありましょうか。  \nまた、今後いかにしたらこの人は救われましょうか。」  \n**明主様御垂示**  \n「青大将は祖先である。救われたいんで度々出る。  \n首にあるのは淋巴腺が腫れてる。衰弱は微熱のためである。  \n早く入信して光明如来様をお祭りし、そして出ないようにせよと言い聞かす。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "御神体の揺れと蛇",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「石川県の信者で、本年六月十八日夜の出来事で御座いますが、御神体に向って善言讃詞を奏上、お詣り致しておりますと、御神体が風もないのに「ガタガタ」と動きました。  \n不思議な事と思いながらその夜は明けました。  \n翌晩八時頃に御詣り中、フト上の方を見ますと、御神体をお掛けしてあります釘の上に両方より直径一寸五分、長さ三、四尺位の青大将が二匹、釘を中心に頭をＸ型にのせ下を見下している事に気付き驚き、  \n急ぎお詣りをすませ、奥の間に下り、二時間程経て行って見ますと、もうそこにおりません。  \nその後今日迄姿を見せませんが、これには何か意味が御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「祖霊で蛇になっているのが喜んで御礼に来た。  \n本当は床の間（下の方）へ来るのが本当だが、人が気味悪がるから他に来たのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "御神体奉斎に蛇狂喜",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は浄土真宗でありますが、娘病気の際特別の御利益を戴きまして入信し、大光明如来様を御祭りさせて戴きました。  \n今月十三日（御盆の日）午後三時頃、娘と孫が大光明如来様の御祀りしてある部屋で昼寝していると、  \n変な気配がするので急に目をさまして見ますと「青い斑点のある六尺以上の蛇」が這い上って来て、  \n大光明如来様の大の字の所に、蛇は頭をすり付けるように二、三度して下に降り、今度はコップの水を三度呑むようにして、  \n次は五六七大黒の写真のある所に這い下り、次は地上天国の御額を掛けてある所に上って行く。  \nあまりの事に娘は驚き妹を呼び、咄嗟（とっさ）の事に物差を以て尻尾の方を無意識に二、三回叩くと蛇は漸く下り、  \n後を振り返り振り返り頭を上げて「キャッキャッ」と三回鳴いて庭へ出て行ったそうですが、私が帰ると娘達は大騒ぎでありました。  \n婿養子は平素から反対で「御寺があるのに観音様等信仰するから先祖が叱っているのだ」と申しますが、  \n私は「先祖が喜んでいるのだ」と申しておりますがどうでありましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「結構な事である。  \n蛇になった先祖が非常に喜んで、嬉しいあまり慕って来たのである。  \n非常に嬉しかったものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "蛇の夢",
      "publication_title_ptbr": "",
      "content": "蛇になった先祖が見せた夢  \n**信者の質問**  \n「私は四月十五日午前二時頃、次のような夢を見ました。  \n「山の中腹にて作業中一匹の大蛇に会い驚き、（私は元来蛇が嫌いであります）  \n急ぎ我家に帰る途中、また二匹の大蛇に会い、二匹共天井に向い立っている姿なのでいよいよ驚き、  \n家に帰ってみれば今度は入口より将に入り終ろうとするところの姿で、その後天井裏に上り黄金色の腹部をみせている」夢を見ました。  \nいかなる訳でしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「祖先が蛇に落ちているんで、それを見せたのである。  \n人間に生れる事を見せた。  \n信仰していれば救われる。」\n\n祖霊の堕畜について　２　（動物になった祖霊）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "四つん這いになる癲癇",
      "publication_title_ptbr": "",
      "content": "動物に堕ちた祖霊の憑依  \n**信者の質問**  \n「当年十歳になる男子、九月に母親が入信致し、去る九日御礼参りに参上させていただきましたところ、その留守中癲癇を起しました。  \nそれ以来、毎朝母親が御浄霊致しますと「アッこわいこわいこわい母ちゃん母ちゃん」と泣きわめきます。  \nそして蛙が這うような四つん這いになってこわいこわいと申したり致します。  \n三日前より私が御浄霊させて頂いておりますが、額を御浄霊始めますとやはりこわいこわいと申しますが、別に何も見えないと申します。  \nなお、その子の実母は死亡致し、現在は二度目でございます。  \n現在の母の実子（二歳）も癲癇がありますが、御守護により大変良くさせて頂きました。いかなる訳でございましょうか。」  \n**明主様御垂示**  \n「四つん這いになるのは動物霊で、前頭部に憑いている。  \n祖先中四ツ足に生れたものの霊・・・祖先の中四ツ足に落ちたものがあり、祖先がこれを救われたいために憑る。祝詞を奏げてやる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "祖霊が稲荷になることもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＳ（四十才・男性）妻も入信。家がバラックのため、御神体が御奉斎できず、千手観音様をお迎えしております。  \n二カ月前、先代より祀っている稲荷を、善言讃詞をお奏げしただけで、川に流しました。  \nその後長男Ｔ（七歳・男子）が午後になると、熱が出て食欲が少なくなり、教会に通って全快。  \n今度は私がプレーナーで、左手小指を切断、すぐ教会にかけつけ、血も止まり痛みも楽にしていただきました。  \n右の浄化と稲荷との関係がございましょうか。  \n後で御神書を拝読いたし、稲荷の処置法が間違っているようで、気にかかっております。  \n光明如来様をお迎えいたしたいと念じておりますが、それまで稲荷はいかがいたしましたら、よろしゅうございましょうか。」  \n**明主様御垂示**  \n「おもしろい名前だな。これは間違ってますね。  \nこれは稲荷さんにやられたんですよ。怒ってね。  \nだから、私は良く教えてあるんですがね。  \nこれは稲荷に対しては、良く教えてやると良い・・・教師の人がね。  \n光明如来様をお祀りして、一年経ってから処置する。  \nそうでないと、ただ善言讃詞をお奏げしただけで、おまけに光明如来様をお掛けしてないで処分すると、怒って仇（あだ）しますよ。  \n狐の方が理由があるからね。  \n神様は理由があれば許されるんですよ。  \nこういうのは、一年以上お祀りして、光明如来様のお光で、狐が改心するんですね。  \nそれでお礼を言って、元にお帰り願いたいと言うんで、狐は帰るんですよ。  \nところが、狐といっても・・・稲荷といっても、今言ったのは、豊川稲荷とか伏見稲荷とかいうところから、御神体をもらってやるやり方ですがね。  \n中には野狐ですね。  \nそれから日蓮宗の行者が狐を祀れと言ってやったのがある。  \n日蓮宗の眷族（けんぞく）の狐です。  \nこれも割合処置しやすいんです。  \n野狐を、祀れ祀れと言って祀るが、これはちょっと難しいんです。  \n難しいと言っても、結局はできますが、三年くらいですね。  \n光明如来様をお祀りして三年くらい経ってからだと、ちゃんとできますが、あんまり早くすると、中には執着の強いやつは、なんやかやと難しいです。  \n一番難しいのは祖霊ですよ。  \n祖霊が稲荷になって守護していますからね。それは処分できません。  \nそれは、古くから・・・祖先代々祀ってあるのは、祖霊が狐になって、そこを守護しているんだから、処置できない。これは庭にですね。  \n部屋の中はおもしろくないが、しかるべき所なら、部屋の中でも良いが、なるべく庭が良い。  \nこれは代々お祀りする。  \nしかし、その人一代信者になってやっていると、狐が人間に生まれ変わってくるから、その稲荷は、その人一代で良いわけですね。  \n良く光明如来様にお願いするんです。  \n稲荷様が、今度人間に生まれ変わるように、と言ってね。  \nそれで承知すると良いですね。  \n今度、そういうことを書きましょう。「地上天国」にかね。  \nだから、簡単にやると仇しますよ。  \nだから、しようがないから、狐にお詫びするんですね。  \nやっぱり、稲荷様を簡単に、もう一ぺん祀ってやった方が良いですね。  \n祀ってやって、よくお詫びして、それから一、二年経って処分する。  \nこうやった方が良いですね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "稲荷を処分してはならない場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の先祖の屋敷に稲荷を祭ってありましたが、祖母の代、大火事にて稲荷もともに焼失いたしてしまいました。  \nその後父母の代に屋敷は人手に渡り移転しましたところ、祖母の夢の告げに、狐が現われ「どうか祭ってほしい」と言うので、  \n「それでは私の家へ来てください」と言いますと  \n「子供がたくさんいるから行かれない」と申しますので  \n「子供もみんな連れてきてください」と言って目が覚めたそうです。  \nそれからさっそく祭りましたが、その後次々不幸続きで、ある神憑りに見てもらいましたところ、  \nきれいな白狐で「あなたのお祭りが足りないゆえ神格になれない」と言われ、  \nさっそく護摩を焚いていただき末広明神と命名されました。  \nその翌月生後一年二カ月の女児が死に、その後また女児が死亡いたしました。  \n昭和十二年一家四人御守りをいただき、二十二年光明如来様を御奉斎いたしました。  \n二十三年正月、教会の人に来ていただき、元へお帰り願うようにお祭りいたしましたが、当稲荷は先祖でしょうか。  \nまたこのままでよろしいでしょうか。  \n私は二十歳代よりトラホームで入信前二回手術いたし針、「やいと」もいたしました。  \n現在では逆まつ毛で非常に苦しんでおります。  \n偉い先生方にも、御浄霊いただいておりますが、今だに治りません。  \nこれは前の稲荷と関係ございましょうか、右謹んでお伺い申し上げます。」  \n**明主様御垂示**  \n「この稲荷は処分してはいけませんね。  \nこれは祖先か、または祖先でなくても白狐ですからね。  \n狐の方では、白い狐の系統とふつうの稲荷とある。  \nですから悪い狐でないんです。  \nですから良くしてやると守護するから、そのままにして処分してはいけない。  \n狐の中で神格を得ているから。  \nやっぱり相応しないから相応してもらいたくいろいろやるんですがね。  \nこれは、ちゃんと良くお祭りしてやって、月に一回・・・月並祭の時祝詞を奏げるというようにする。  \nそれからトラホームも逆まつ毛も稲荷と関係ありません。  \nトラホームは薬毒ですからね。  \n眼に目薬が滲み込んで、それがまた出てきてブツブツになってそこから膿が出る。  \nそれと、頭にある場合に眼から出ないで瞼から出るというのもある。  \nこれは浄霊していると治るがそうとう長くかかる。  \nそれから浄霊する場合は前頭部。  \nそれから逆まつ毛というのはまつ毛の出る位置が悪い。  \nこれはやっぱり眼瞼に毒があるので、それに遮られてそののびる所が違っちゃう。  \nやっぱりこれも浄霊すれば治ります。  \n前頭部・・・この辺に毒があるから気長にやればすっかり治ります。」  \n**信者の質問**  \n「狐のお祭りは永久にお祭りすべきでしょうか。」  \n**明主様御垂示**  \n「まあ・・・そうですね。永久ということもないが、まだそうですね。  \nずっと先に行くと祭らなくても良いようになるかもしれませんが、今のところははっきり言えない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "稲荷を処分してはならない場合",
      "publication_title_ptbr": "",
      "content": "稲荷処分より子宮脱出症  \n**信者の質問**  \n「先年「明日の医術」を拝読し、家の中へ稲荷の霊を祭る事の不可を知り、処分致しました所、  \n同家の主婦、しばらくして子宮脱出症になり、浄霊するもその時のみで効果ありませんが、これは右の稲荷の霊と関係がありましょうか。」  \n**明主様御垂示**  \n「関係があるであろう。祖先からの稲荷と中途で祀ったのと両方ある。  \n前者は畜生道に堕ちて改心して守護するので、そういうのは処分してはいけない。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}