{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 4,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 6,
      "title": "先妻の供養",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "位牌の順序　先妻と後妻",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戦災にて焼失したため新しく位牌を作る場合、従来は別々にしてあった夫婦の位牌を一枚に並べて書いてよろしいので御座いましょうか。\n\nもし後妻のあった場合はどう致せばよろしいので御座いましょうか。\n\nまた兄弟姉妹の場合数名分一枚にしてよろしいので御座いましょうか。御伺い申します。」\n\n**明主様御垂示**  \n「夫婦は一枚にしてよい。\n\n戦災で死んでも、後妻はあっても。\n\n霊によっては嫉妬の強いのと、そう思わないのとある。\n\nそれで後妻は別の位牌にして側へ置く。\n\n最初は先妻のをおき、先妻の位牌の前に後妻の位牌を置く。\n\n姉弟のは一枚にして結構で、上下の位置さえ気をつければよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "先妻の供養",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "位牌の順序　先妻と後妻",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦の位牌は並べてお祀りするようにと伺っておりますが、亡夫に後妻があった場合、その後妻の位牌はどこに置くべきでしょう。」\n\n**明主様御垂示**  \n「その傍へ置いてよい。\n\nしかし順序は正しくなくてはいけない。\n\n順序が狂っていると霊が苦しむ。注意すべきである。供養の時来るから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "先妻の供養",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "位牌の順序　内妻、本妻、後妻",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「内妻が死亡いたし、本妻の子供が死亡いたしましたが、位牌の順序はどちらが上でございましょうか」\n\n**明主様御垂示**  \n「内妻が死んでから本妻になったのですか。\n\nつまり今のは後妻と言うわけですか。\n\nやっぱり内妻と本妻は同じです。\n\n違うのは手続き上のことだけです。\n\n本当から言えば内妻も後妻も同じです。\n\nつまり前妻というわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "先妻の供養",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "再婚時の前妻の先祖の位牌",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「再婚の場合、先妻の先祖代々の位牌は祭っておくべきでしょうか。\n\n祭っておく際の位置はどこがよろしいでしょうか。」\n\n**明主様御垂示**  \n「婚家先の次へ祀る。位置は相応した所がある。」",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "先夫の供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "先夫の供養は簡略に",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "「再婚したら先妻や先夫は適当に祀ったらいいでしょう。\n\nあまりていねいにすると嫉妬されるから。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "先夫の供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "再婚する女性は嫁ぎ先に亡夫の位牌を持ち込まないほうがよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「他家に再婚する場合、前の主人の位牌はどうしたらよろしいので御座いましょうか。」\n\n**明主様御垂示**  \n「再婚する以上位牌をもってゆくのはまずい。\n\nその系統の者にお守（も）りを頼むとよい。\n\n自分とは関係のない事にした方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "先夫の供養",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "再婚する女性は嫁ぎ先に亡夫の位牌を持ち込まないほうがよい",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「近く再婚する会員ですが、先夫の位牌を嫁入先の仏壇におまつりいたした場合、理解なき家人より反対されはしまいかと案じておりますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「嫁入先へ位稗は持って行かないほうがよい。たとえ理解があってもおもしろくない。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "先夫の供養",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "先夫を婚家で祀る事の是非",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の婦人、先般来大浄化を戴いております。\n\nところがその婦人の実家（未入信）でも病人がありました。\n\nそしてある祈祷師におがんで貰ったところ、\n\n婦人の先夫の霊が出て祀って欲しいと申した由で、\n\nその婦人は早速先夫の霊を現在の婚家の仏壇に祀りました。\n\n先夫はその婦人の実家で死亡致したもので、祀るなら実家で祀るべきで、\n\n現在の主人及びその家族の気持から推しても祀る事はできないようにも思われますがいかがなもので御座いましょうか。\n\nまた他の祈祷師の言を軽々に信ずる事もいかがかと思われます。\n\nどうすべきか御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「（実家に祀った方がよく）先夫の方はまずい。\n\nその人による。その人に変な気があると障る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "先夫の供養",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "再婚婦人は先夫の位牌を別の仏壇に祀るべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫二人と死に別れました戦争未亡人が再婚いたしました。\n\n嫁家先で死んだ二人の夫の位牌を祀ることはよろしいものでございましょうか」\n\n**明主様御垂示**  \n「結構です。祀ってよろしいです。\n\nできれば仏壇は違ったほうがいいです。\n\n向こうの家のより小さくするのです。\n\nそうすると霊界で救われるから非常に喜びます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "先夫の供養",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "死別した夫は離籍しても供養すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＫ（三十八歳・女性）、症状は医診で急性葡萄状膜炎と言い、罹病後十四年になり、\n\n最初は体の冷えを感ずると共に眼が霞み、医療を加えるも三年目頃には殆ど盲目になりました。\n\nこの年七月二十七日最初に私が浄霊した時は、左眼球は直径五分位に萎縮、両眼共紅彩癒着、水晶体白濁、暗黒にて、右眼に極く稀に瞬間的に閃光を見るのみ。\n\nまた、体は冷え、夏でもカイロを入れておりました。\n\n八月二十七日に母親入信後浄霊を続けて受け、次第に体が温まり、カイロを離す事が出来、十二月二十六日、本人も入信させて頂きました。\n\n入信後暫く体が今迄にない好調で、右眼もやや明るくなりかけましたが、\n\n今年三月頃より右眼に疼痛、充血あり、下痢が続き、また体が冷えており、\n\n数回私が浄霊を続け、浄化も軽くすませて頂き、\n\n四月三日に御屏風観音様を仏壇に祀らせて頂きました。\n\n丁度二日後に二人の御先祖の命日があり、法要を営みました。\n\nその晩から電気の明りがはっきりと感じられ、本人は希望を持ち、開眼後はこの御道に一身をお捧げすると申しております。これにつき左の件御伺い申し上げます。\n\n右眼は治癒可能でしょうか。（この頃は霊射がしみて感じます）霊的原因はあるでしょうか。\n\n（以前数ケ所の神様に見て貰った時にいずれも左の事を申すのです。\n\nそれは、一歳下の従弟を振り切って他へ嫁ぎ、従弟は三度妻を変えた後戦死し、その恨みのためと言い、\n\n体が冷いのはこの事のため、表面親類付き合いしても内に冷いものがあるため血が冷えると申すのです）\n\nもし本当ならばいかに致したらよろしいでしょうか。\n\nまた、本人の夫は九年前腸結核にて死亡、後三年の法要を済ませ、離籍し、生家に帰っているため亡夫を祀っておりません。\n\nこれは祀る必要がありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「眼が霞むのは浄化である。\n\n盲目は薬のため、冷えは毒のため血の循環が悪いからである。\n\n霊射して眼に滲みるのは治って来たのである。きっと治る。\n\n亡夫は祀るべき義務がある。\n\n仏壇がなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "先夫の供養",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "先夫の供養について",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「私は幼少の時現在の養家先の養子となり、次兄は別家しておりましたが若死したのでその妻と結婚し、\n\n一人の子供は連子（成人迄養育し次兄の一時廃家した家をつがせるはず）して現在養家先で養育しております。\n\n右のような家庭で次の点について御教示お願致します。\n\n(１) 養家先（禅宗で養父は真言宗の僧籍があります）にて実家（門徒）の父母の霊を御祭りする事は差支え御座いませんでしょうか。（実家では長兄が御祭りしております）\n\n(２) 家内の先夫の霊を御祭りする事（次兄死後一時廃家なし結婚当時養家先を別居しておりましたので仏壇を持って来ておりました）は宜敷いでしょうか。\n\n(３) 私は昭和二十二年三月入信し、その後御屏風観音様を御祭り致しており、観音様の像（唐金製）、お釈迦様、阿彌陀様（お軸、屏風）弘法様を御祭りしておりましたが、\n\n仏壇を買替へ狭いので観音様お像、阿彌陀様のお軸は、仏壇の引出に入れてありますが差支え御座いませんでしょうか。\n\n悪しき点はその処置方法を御教示下さい。因に養父はこの道に反対ではありませんが協力はしておりません。」\n\n**明主様御垂示**  \n「いずれにしても祀ってやる事は結構である。\n\n唐金の観音様も蔵っておいて差支えない。\n\n屏風観音様だけお祭りすればよい。\n\n父母の方は時期を待つとよい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "先夫の供養",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "位牌の順序　先夫の先祖と先夫",
      "publication_title_ptbr": "Para tratamento de doenças, a criança pode dormir no Lugar de Honra (frente ao Altar)",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。\n\n再縁せる女の信者の場合でございますが、\n\n自分の実家の先祖代々の位牌と、亡くなった主人の先祖代々の位牌およびその主人自身の位牌の順序をどのようにしたらよろしいのでございましょうか。\n\n御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「その主人の先祖が一で、主人が二でよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Nos Ensinamentos consta que é bom deixar portadores de doenças mentais, epilepsia e outros casos de encosto espiritual descansarem em frente ao Altar. O casal de proprietários pode dormir no andar de baixo e deixar o filho doente descansar no segundo andar, em frente ao Altar? Pergunto com todo o respeito.\"\n\n**Meishu-Sama:** Em situações normais não se deve, mas no caso de doentes, não há problema.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "先夫の供養",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "位牌の順序　行方不明の夫と内縁の夫の位牌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある婦人が婿養子を迎えましたが、長男が戦死をし夫も行方不明となりました。\n\nその後他の男と同棲して二人の子供ができましたが、その男も死亡いたしました。\n\nこの場合いかようにお祀りいたすのが正しゅうございましょうか。」\n\n**明主様御垂示**  \n「前夫は死亡した者として（生存していてもよい）祀り、後の夫を次の位へ祀ればよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "分家と供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "戸籍上でのみ分家した亡夫のお祀り",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「私（二十八歳）の主人は五年前戦死いたしました。\n\n主人は末子で、戸籍上は分家いたしておりますが、まだ分家の形はとっておりません。\n\nいま私は里へ帰っておりますが、主人の霊は主人の家で祀るべきでしょうか、あるいは実家で祀るべきでしょうか。」\n\n**明主様御垂示**  \n「これは両方でお祀りしなければいけませんね。\n\n里に帰っても、一度夫とした以上祀ったほうがいいですよ。\n\nそれから、無論、本家でも祀らねばいけません。\n\n祀り手は多いほどいいんです。\n\n多いほど霊の向上が早くて、霊界でまあ顔がよくなるんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "分家と供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "戸籍上でのみ分家していた亡夫のお祀り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の主人は昭和十九年戦死し末子でしたので、まだ分家の形はとっていませんが戸籍上分家しています。\n\nいま私は里に帰っておりますが主人の霊は私のほうでお祀りしたほうがよろしいでしょうか、または本家でお祭りしておればそれでよろしいでしょうか。\n\nまた主人の遺言では私に独身で分家を立ててほしいとのこと、みんなはそれに不賛成です。\n\n遺言を守らねば霊は満足しないでしょうか。」\n\n**明主様御垂示**  \n「両方で祀らなくてはいけない。\n\nたとえ何年でも夫にした以上そうすべきである。\n\n祭り手は多いほどよい。\n\n祭り手が多いと霊界で霊の向上が早い。\n\nまた遺言でも可能なものは実行すべきだが、無理や間違った遺言は守らなくてもよい。\n\n要は正しいことなら恐るるところはない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "分家と供養",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "三代前の分家の位牌を作るべきとした事例",
      "publication_title_ptbr": "82\\. Vertical e Horizontal Dentro da Instituição (Orig.: 教団内の経と緯)",
      "content": "**信者の質問**  \n「私の父Ｓ（六十五才）は、去る九月二十九日、炭焼小舎の屋根の上で脳溢血を起し、\n\n私二人で梯子もなく二人が落ちるようにして、屋根から下ろして連れて帰りました。\n\n教会の先生にも来ていただき、家族の者もずっと浄霊いたしております。\n\n三日目ごろから少し意識を回復したように思われ、五日目ごろから、お茶など飲むようになりました。\n\n右半身不随の中風状態でございますが、口がきけず手まねで御神体を早くお祀りするようにとしきりに申し、\n\nかねてお祀りさせていただきたく思っておりましたので、九月二十五日、御神体を奉斎させていただきました。\n\nその後少しずつ良くなり、現在ではごはんもふつうに食べるようになりました。\n\nただ口がきけず、右の耳も聞こえません。二、三日前から、なにか少し言うようになりましたが、意味は良く判りません。\n\n教会の先生が木龍の憑依ではないかと言われますが、\n\n心当たりとしては三年ほど前、宮の境内の二抱えほどの木を切ったことがあり、\n\nその他今年の春、寺の銀杏の枝が台風で折れて落ちたものを、寺に断って碁盤にすべく切って持って帰っております。\n\n現在は炭焼をしており、家族全部入信し、御屏風観音様も昭和二十三年にお祀りさせていただきました。\n\n三代ほど前に分家が絶えており、私の家の墓に三界万霊の石碑を建てており、位牌はお祀りしておりません。\n\n右浄化と霊的関係がございましょうか。また御浄霊の箇所を御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「厄介な所で脳溢血を起したね。\n\nこれは木龍だね。\n\n木龍ばかりではない。脳溢血と木龍と両方です。\n\nこれは、脳溢血になるべき毒血があって、脳溢血になった。\n\nそれに木龍が憑ったんですね。\n\nですから、耳が聞こえないということは、ふつうの中風ではないんです。\n\n言葉・・・口がきけないというのが、木龍の働きですね。\n\nけれども、脳溢血が治るに従って木龍も救われますから、大丈夫です。\n\n右の半身が不随の時は、左のここ（頸部）に固まりがありますから、それを良く浄霊する。\n\n治りますよ。そうひどい・・・重いのではないですね。少しずつ良くなります。\n\n左の固まりを解かないと再発します。\n\n溢血はこういうふうに（右より、頭の上を通り左側に）来ます。\n\n再発しなければ、だんだん良くなりますね。気長にやっていれば良いです。\n\n三代前の分家が・・・これは位碑をお祀りした方が良いですね。\n\n仏具屋に位牌を頼んで、分家の苗字・・・。というんですか。\n\n分家の諸霊位と文字を書いて、それを下座の方に置くようにする。\n\nそうすると、そこに三代前の霊が来られますから、祝詞を聞いたりして救われますから、それはぜひやった方が良い。」\n\n---\n\n---\n\n分家による祖霊祭祀",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 18 de outubro de 1951\\)**\n\n\"Hoje, antes de falar sobre assuntos relacionados à Instituição, pedirei que leiam isto como referência. Depois falarei sobre isso.\n\n(Leitura do Ensinamento após o Artigo 'Vertical e Horizontal')\n\nComo isso está escrito frequentemente, deve haver muitas pessoas que sabem, mas...\n\nFalarei depois, mas isso está bem expresso ali.\n\nE mais um é sobre o Budismo. É do capítulo Religião de 'A Criação da Civilização';\n\no Daijo e Shojo no Budismo também é um pouco interessante, então pedirei que leiam para referência.\n\n(Leitura do Ensinamento após o Artigo 'Daijo e Shojo no Budismo')\n\nOu seja, ambos foram lidos agora, e o fundamental é Vertical e Horizontal.\n\nAté agora não houve nada que unisse isso.\n\nAssim, a Sekai Kyusei Kyo (Igreja Messiânica Mundial) também, no início, na era Kannon Kyo, era Vertical e Horizontal.\n\nA Vertical era... todos sabem, a Tengoku Kai (Associação Paraíso).\n\nA Horizontal era a Miroku Kai (Associação 567).\n\nPor isso, o estado da fé na Tengoku Kai era muito solene/rigoroso.\n\nPara falar simples, era rígido. Também era formal/apertado (*Kyukutsu*).\n\nE o lado da Miroku Kai era realmente livre e fácil, mas também se pode dizer que era relaxado/desleixado.\n\nAmbos eram extremo e extremo.\n\nIsso é, afinal, Vertical e Horizontal; ou seja, não estavam unidos.\n\nNão tinha se tornado Izunome.\n\nPor isso, no resultado, a Tengoku Kai deixou grandes feitos, mas falhou.\n\nO lado da Miroku Kai também fez um grande trabalho, mas falhou.\n\nE devido ao incidente do ano passado... incidente significa, enfim, o fracasso da Miroku Kai.\n\nA Miroku Kai é Horizontal, por isso desenvolveu-se muito rapidamente. Houve um tempo em que se desenvolveu de forma estranha (milagrosa),\n\nmas como é a ação da Horizontal, espalhou-se o quanto quis.\n\nIsso aparece bem. Então, a Kannon Kai, que é Vertical e Horizontal, é assim.\n\nDesta vez, depois de tornar-se Igreja Messiânica, chegou o tempo de a Horizontal falhar.\n\nAntigamente, a Miroku Kai desenvolveu-se a ponto de ser quase 80% da Instituição.\n\nA Miroku Kai tornou-se exatamente como a forma da Kannon Kyodan.\n\nCom a falha do ano passado, depois disso, as pessoas do lado da Vertical, da linhagem Kannon Kai... seja o Sr. Okusa, ou o Sr. Abe... todos eles foram o centro da administração.\n\nPor isso, a Instituição ficou muito sólida/robusta.\n\nUma sensação de solidez.\n\nMas, com isso, a expansibilidade torna-se escassa.\n\nPor isso, a expansibilidade tem que ser, inevitavelmente, a expansão da Horizontal.\n\nEntão, desta vez, o Sr. Shibui tem que exercer essa função.\n\nExatamente na época do incidente... assim que o incidente ocorreu... o Sr. Shibui caiu com hemorragia cerebral.\n\nParalisia (*Chufu*).\n\nSe fosse comum, não teria jeito, mas\n\nde qualquer forma, por um tempo ele ficou cambaleante, mal conseguia vir andando de Asahi-cho...\n\nvinha se segurando nas coisas.\n\nNão conseguia falar, a cabeça estava aérea, não tinha jeito.\n\nUltimamente, com o meu Johrei, curou-se quase totalmente.\n\nFui ver em Kyoto outro dia, e como parece que já dá para exercer atividade, finalmente chegou o tempo.\n\nEntão, o Sr. Shibui vai trabalhar muito.\n\nOutro dia, o Sr. Shibui disse que ele ministrou o curso de aprimoramento (*Kyoshu*) para dez e tantos mil... mais de cem mil pessoas.\n\nE que o que restou disso realmente não cresce.\n\nDiz ele. As pessoas que realmente crescem favoravelmente são uma fração disso.\n\nMas como ele estava com aquela doença, não tinha o que fazer.\n\nFazer novos fiéis é importante, mas reviver (os antigos) também é importante, e é mais rápido, diz ele.\n\nEntão, eu disse que é muito bom, que ele faça.\n\nAssim, no final, qual é o significado disso?\n\nA Vertical da linhagem Tengoku Kai e a Horizontal da Miroku Kai vão se unir desta vez.\n\nPortanto, o Sr. Shibui também: à Horizontal de antes, acrescentar-se-á a Vertical.\n\nE as pessoas da linhagem Tengoku Kai, desta vez, também terão a função de misturar a Horizontal;\n\nambos, exatamente, tornar-se-ão uma função de união/nó (*Musubu*).\n\nAssim, tornar-se-á pela primeira vez a atuação de Izunome; veio exatamente esse movimento.\n\nO Sr. Shibui é uma pessoa que tem uma força extraordinária para desenvolver... para expandir.\n\nComo direi, tem braço (habilidade)... tem algo assim.\n\nDito isso, não tem o (dom) de apertar/firmar o que expande.\n\nAté agora não tinha. Era só expandir e deixar.\n\nPor isso ele diz que também aprendeu a lição.\n\nAntigamente, pessoas estranhas entravam, bagunçavam tudo,\n\nou tiravam dinheiro da Instituição com conversas bonitas.\n\nO Sr. Shibui é uma pessoa muito boa.\n\nEle permitiu (baixou a guarda) achando que as pessoas do mundo não fariam tais maldades; agora diz que absolutamente não haverá mais isso.\n\nNo fim, a função da Vertical vai sair.\n\nPortanto, a partir de agora tornou-se o verdadeiro Izunome.\n\nE também, 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*). Aquilo é, em geral... até o incidente da Instituição do ano passado, fez-se as flores abrirem.\n\nA flor, em suma, torna-se o Corpo/Matéria. Não é o Espírito.\n\nPortanto, apenas o corpo/matéria floresceu muito.\n\nA Miroku Kai fez a flor abrir.\n\nE a Miroku Kai espalhou (as flores).\n\nPortanto, foi a Miroku Kai que gerou o motivo do incidente.\n\nDaqui para frente, quem tem que formar o fruto (*Minoru*) é, afinal, a Miroku Kai.\n\nTorna-se o tempo de formar o fruto daqui em diante.\n\nPortanto é o Corpo. É a atuação do Corpo.\n\nE a Tengoku Kai é a atuação do Espírito.\n\nA partir de agora, o Sr. Nakajima também atuará no Mundo Espiritual.\n\nAssim, sai a atuação de Espírito e Corpo; em suma, a força de Izunome.\n\nChegou exatamente esse tempo, por isso informei.\n\nPortanto, daqui para frente, várias formas da Instituição também mudarão.\n\nComo mudarão? Desenvolver-se-á muito, expandir-se-á.\n\nFalando detalhadamente sobre isso... há muitas coisas, mas em geral é como falei agora.\n\nParece que surgiram várias dúvidas sobre 'por que aquilo aconteceu?',\n\nmas sobre isso, conforme a Administração de Deus que mencionei agora, há vários motivos.\n\nPor exemplo, com tantas graças... as graças estão aumentando tremendamente.\n\nAs doenças curam rápido, e as pessoas que agradecem também, comparando com antes, mudaram muito.\n\nAs doenças curam rápido, está diferente.\n\nA gratidão é forte. Proporcionalmente a isso, não se desenvolve. É estranho.\n\nO que é isso? Como eu disse agora, é porque o lado da Horizontal estava descansando;\n\ncomo a atuação da Horizontal começará agora, acontecerá o 'ah, é isso mesmo'.\n\nPortanto, daqui para frente, não pode ser Vertical e não pode ser Horizontal.\n\nÉ Izunome.\n\nVai tornar-se assim.\n\nPor isso, quem faz também deve fazer estritamente pelo estilo Izunome.\n\nToda a Instituição será assim.\n\nO fato de, antigamente, a Tengoku Kai e a Miroku Kai formarem linhagens opostas e ter acontecido aquilo, também foi inevitável.\n\nAquilo é o Modelo do mundo.\n\nDigo muito sobre Modelo (*Kata*), e isso também está fazendo o Modelo do mundo.\n\nOu seja, cultura Oriental e cultura Ocidental.\n\nAté agora estavam separadas. O Oriente era infinitamente espiritual, o Ocidente infinitamente material; ambos pendiam.\n\nDaqui para frente isso vai se unir, mas antes disso a Sekai Kyusei Kyo une, e isso se torna mundial.\n\nPortanto, por assim dizer, este lado está fazendo a maquete disso.\n\nE modelo do Paraíso Terrestre e coisas assim, é por essa razão.\n\nO futuro do mundo será assim.\n\nEstamos fazendo o bem no início disso.\n\nO modelo atual da Instituição também está fazendo o modelo do mundo.\n\nEventualmente o mundo vai se unir.\n\nComo Deus está administrando, se olhar com essa cabeça, entende-se.\n\nNa Revelação diz 'Para quem acha que não entende o Mundo Divino, é porque entendeu'. Entendeu significa não entender. Não entender significa que entendeu (o fato de ser incompreensível).\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Aquilo era preparação para isto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é a superfície da superfície... apenas a superfície de cima.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "分家と供養",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "分家と供養",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「分家した者が仏壇に御位牌をお祭りする場合、先祖代々の御位牌のほか、自分と妻の存命中に、知、不知の死去した両方の祖父母兄弟の御位牌はいかにしたらよろしゅうございましょうか、私も妻も本家はお祀りをやっております。」\n\n**明主様御垂示**  \n「これはたしかこの春辺りの本誌のこの欄に書いてあるから、それを見なさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "分家と供養",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "分家も祖霊祭祀をすべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は分家で（本家は浄土宗）現在仮の仏壇を造り朝夕御参りしておりますがその必要は御座いませんでしょうか。\n\n仏壇の位置は床の間の光明如来様の横で差支え御座いませんでしょうか。\n\nまた位牌の位置は御屏風観音様を御祭している時いかように致したら宜しいでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「分家でも祀らなくてはならぬ。\n\n屏風観音様は一番中の一番の上が本当で、祖先の位牌はその一段下である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "分家と供養",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "分家した者もすぐに仏壇を祀るべき",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「分家したばかりで仏壇がございませんが、御屏風はどこにお祀りすべきでしょうか。」\n\n**明主様御垂示**  \n「こういうのはさっそく仏壇を作らねばいけませんね。\n\nよく田舎などでは、本家さえ祀れば分家は祀らなくてもいいという所がありますが、あれはとんでもないことです。\n\n祖先によっては、自分は次男の所がいいとか、私は三男のそはがいい、長男はいやだとかいうのがたくさんあるんです。\n\nまた、人間で言えば、長男の所へも行きたい、次男の所へも、三男の所へも行ってみたいっていうもんですが、\n\nところが、行きたいと思っても次男、三男の所には場所がないわけです。\n\nだからこれは大の親不孝者になるんです。\n\nだからね、世間で「孝行したいときには親はなし」なんて言うけど、死んでから本当の親孝行ができるんです。\n\n仏壇のない人は断然仏壇を買って早く祀るんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "分家と供養",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "分家も仏壇にお屏風観音様を奉斎すべき",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?",
      "content": "**信者の質問**  \n「分家したばかりで仏壇がありません。頂いた屏風観音はどこへお祭りしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「仏壇を早速作る。本家だけでなく、次男も三男も祀った方がよい。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    }
  ]
}