{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_08_正神と邪神.json",
  "part": 4,
  "total_parts": 4,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "正神と邪神",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "天地創造記 （昭和25年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "「ここで、地球の出来た頃からの事をかいてみるが、そもそも造物主という得体の知れない不思議な親方が、宇宙の中間に頑張っていたらしい。\n\nそこでどういう積りか知れないが、その親方は日月星辰や、地球なんていう妙な物を拵えたんだ。\n\nそれで最初の内は、地球も出来立てのホヤホヤであったから、泥海のようにブヨブヨしていたんだ。\n\nそれが段々固まるにつれて、土と水と分れ分れになったのが、今日の陸と海なんだ。\n\nところで陸の方はまだ軟かいので、親方はこれじゃ駄目だと、恐龍とかマンモスとかいう、恐ろしく大（で）っかい怪物のような生物を造って、そいつらに陸地の上をドタリドタリ駈けさせて、そうして固めさせたというんだから、\n\nいかに大仕掛な土木工事であったかは、虫ケラ同然の人間なんかには想像もつくまい。\n\nそれでいい加減固まった頃、お前らはもう用はないと言ってお払い箱にされた。\n\nこれが自然淘汰というものなんだ。\n\n今でも方々から恐龍の骨や、マンモスの骨が見つかるんだから決して嘘ではない。\n\nそうしておいて親方はまたいろんなものを作った。\n\n虫ケラや鳥や恐ろしい猛獣や、気味の悪い大蛇はもとより、木や草、石や金などを拵えて、すっかり仕度が出来上ったんで、最後に人間共を作ったという事なんだ。\n\nその時分だから、人間も裸で生れて来たには違いないが、何しろ人間は毛が生えてないから、寒くて仕方がない。\n\nそこで初めは木の葉や草の葉で、着物らしいものを作って間に合していたが、\n\n段々利巧になって麻や木綿で着物を拵えたり、家を建てたりするようになったが、\n\n猛獣や大蛇が沢山いて、始終人間を喰い殺しに来るので、危なくて仕方がない。\n\nそこで人間も色々な武器を作って戦ったんだ。\n\nこんな訳で武器も巧妙になるというように、人間も大分小賢しくなったのはもちろんだ。\n\nそれでやっと恐ろしい獣物共を大方退治してしまったんだ。\n\nこれも自然淘汰という奴だよ、\n\nこれでヤレ安心と思うと左にあらず、今度は人間の中に欲張り野郎が出来て、\n\n大きな土地を欲しがったり、色々な物を取りたがったり、女を手に入れようとしたりして遂々（とうとう）人間同志の闘いが初まったんだから、\n\n人間くらい浅間しい代物はあるまい。\n\nそれでどいつもこいつも勝とう勝とうとして、人殺し機械を段々進歩さして、遂々原子爆弾という一ぺんに何百万の人間をやっつけてしまうという飛んでもない代物が出来てしまったんで、\n\n世界中の人間共は、度胆を抜かれて、目を白黒しているのが今の有様だ。\n\nところが、親方はこれでもうよしと思ったらしい。\n\n何しろ人間共の命の取り合いは、もうこのくらいで止めないと危ないと仰せられた。\n\nなぜなれば、これ以上進歩すると、せっかくこれまでに出来た世界は元の木阿弥（もくあみ）になるからだ。\n\nもうこのくらい立派になった世界だから、いよいよ儂（わし）が最初から計画しておいたミロクの世を拵えてやろう。\n\nそこでまた親方は声を秘めてこうも言われた。\n\n実は今まで戦争が必要だから放っておいたんだよ。\n\nそれは戦争をさせなければ文化の進歩は、早く出来なかったからだよ、\n\nところがもう戦争は必要がなくなったから、絶対廃止にしたんだ。\n\nこれもヤッパリ戦争の自然淘汰なんだと仰言るんだから、何と有難いでは御座らぬか。\n\n親方はまたこう仰言る。\n\n戦争を淘汰したからいよいよこれから地上天国、ミロクの世の建造に取り掛かるんだよ、\n\nこれは今まで儂（わし）は色々なものを用意していたが、ようやく揃ったんで、\n\n今度メシヤの親父に命令したんだよ、\n\nだからこれを知った善人共はみんな嬉しがって、手の舞い足の踏みどころがないだろう。\n\nそれをみるのが儂はどんなに楽しいか分らないのだよ、\n\n昔キリストや釈迦にも、こういう世の中が来る事をちょっと言わしておいたから、\n\n人間共は判っているはずだ。判らなかったり、本当にしなかったりした奴は、了見方が悪いからで、今更悔んで泣きついたとておっつかないよ、と仰言るだろう、\n\n万事はメシヤの親父に委してあるからよく親父から聞いて、その通りにすれば、倖せな世の中になる事請合だよ、どうだ相判ったか。\n\nと仰言って雲に乗り、天に向かってお帰りになったんで御座る。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月20日発行"
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬、戦争と物質文化の発展 （昭和26年9月1日）",
      "publication_title_ptbr": "",
      "content": "「文明の創造の医学に関したこともほとんどできた。\n\nただ、今までのは科学的にだが、これからは霊的にですね。\n\n病気を霊的に説いて、だんだん宗教に入って行く。\n\n結局、問題の解決は病気をなくすればいいんです。\n\nそれだけです。病気をなくすということは、病気を作らないことにすればいいんだ。\n\nそうすると、病気は医学が作ってるんですから、それに医学が目覚めればいいんです。\n\nそう難しいんじゃない。\n\n今朝、百余歳になるお婆さんと、その孫、曾孫などたくさん写真に出てました。\n\nそのお婆さんは薬、注射は大嫌いと言っています。\n\nもし医学が良いものなら、そうした薬や注射をやってくれと言うんです・・・あべこべならね。\n\n誰でも百以上は生きるんです。\n\nですから病気で死ぬというのは不自然死と言うんですがね。\n\n自然死はどうしても百以上で死ぬんです。\n\nだから、みんな自然死の人間になればいいんです。わけはないんです。体に薬を入れてなければいいんです。\n\nそれ以外で死ぬのは薬で死ぬんです。\n\nそれは薬という迷信にかかっているからです。\n\n迷信ではこれほどすばらしいものはない。これを打破するんです。\n\n今はこれだけのことが言えますが、以前にこんなことを言うと、すぐにやられちゃうんです。\n\nそうして、薬のためにみんな病人になる。\n\n肉体的の病人かというと精神的の病人なんです。\n\nそれが戦争の原因です。\n\nだから人類が薬を服まないと戦争がなくなる。それを今から書くんですがね。\n\nそれから、それじゃ西洋医学は誰がなんの目的でつくったかということが、結局問題になりますが、これはたいへんな問題になります。\n\nこれは人類を弱らせようという目的でやっている。それが医学です。\n\nそうして、病気が治るように見せかけるんです。\n\n実に巧妙なんです。それが邪神のやり方です。\n\nその仕事に二千年前からかかっている。\n\nそうして人間を弱らせ、人間の命を縮めて目的を達しようというんです。\n\nそれを神様に暴露された。その暴露するのが私の仕事です。\n\nそうして、非常に妨害せんとしている。\n\nしかしどうしても時期が来たんです。つまり邪神の計画ですね。\n\nそれを、いずれだんだん書くことになりますがね。\n\nそうして、一方ではー邪神の方は人間の体を弱らせ、一方では戦争をつくって、だんだん世界を掌握しようという大計画なんです。\n\nそれだけの意味ですが、勿論、正神の方は、そうしなければ文化は発達しない。\n\nだから、結局見方が三段になる。\n\n奥の奥の第一段は正神ですね。\n\nだから今まではそれで良かった。\n\n良かったと言うより、そうするよりほかに物質文化は発達することができなかった。\n\n今からは、それが続いて行くと人類破滅の結果になる。\n\nだから、ここまで来たので正神は止めて、本当の経綸をされるんです。\n\n（御論文「悪人は病人なり」の後の御教え）\n\nこういうわけなんです。戦争を起すのはみんな動物霊なんですからね。\n\nだから人間が殺されようが、残虐な目に遭おうと、かわいそうとか、情けないとか、そういう人間的情愛はぜんぜん起らない。\n\n要するに「人の皮着た獣」ですね。\n\nそれが戦争を起す連中だが、その御本人はそれでいいと思い、いいと思いじゃない、それがおもしろいと思って、踊らされているが、\n\n戦争をなくすることは、人間を自由にする獣が人間を操ることができないようにしてしまう。\n\nそうするとはなはだ簡単なことだが、それができるんです。\n\n今まではできなかったが、これからはできるんです。\n\nできることになるというよりか、霊界が明るくなるに従って、そうならざるを得ない。\n\n得ないけれども、そういう人間の苦しむところを早くなくしなければならないですね。\n\n自然にすればまだ暴れますから、早く暴れないようにするというのがメシヤ教の根本なんです。\n\n結局われわれの目的は簡単なんです。\n\n病気をなくすること、戦争をなくすること、これだけでも良い。\n\n人間の生命を安全にするということが根本です。\n\nそれで、戦争がなくなれば、一番さかんになるのはスポーツと芸術です。\n\nスポーツはさかんになるでしょう。人間に競争意識はなくてはならん。それが非常にいいんです。それと芸術です。\n\nスポーツの方は他の人が大いにやっているから、われわれがやる必要はない。\n\nそこで、われわれの方は美術・・・芸術ですね。\n\nそういう方面を大いにやるというわけです。\n\nそれから霊界ですね。一時仮死の状態になっていた。\n\n今まで、天国とか、地獄とかいろんなことを馬鹿に空想的なようなことが多かったが、これからは現実的なことが多くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "善悪の戦いで文化が進歩 （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「京都に榊原という人で、弟子もなければ、師匠でもなく、一人で絵を書いて甘んじておりますが、\n\n一般でも貧乏の中に甘んじているのがありますが、\n\nそういうのは、社会的な人間としてはいけないのでございましょうか。\n\n片方では、一面そういうのは許されるべきものでございましょうか」\n\n**明主様御垂示**  \n「少しは良いですよ。\n\nみんな融通のきく者ばかりでも困るからね。\n\nそれから、女なんかも修道院に入るでしょう。\n\nせっかく与えられてあるのに、子供もできなくなる。\n\nせっかく神様は・・・恋愛とか性欲とか与えてあるんです。\n\nしかし、少しは良いんです。\n\nどうしても我慢ができない人や、前世に人を孤独にしたという罪のある人とか、そういう人は、ああいうところで安住ができるんだから良いんです。\n\n絵かきも本当じゃないが、少しは良いんです。\n\nそれと、一つは本当に上手くないんです。\n\n本当に上手になれば、そんなほっとかないんです。\n\n「路傍の石」という小説があるが路傍の石だって、必要なんです。\n\nあそこに転がっている石がなんにもならないようだが、なにかになっている。\n\nたくさん集まれば砂利になりますからね。\n\nそれから、草なんかも、実も花も、なんのたしにもならないようなものがありますが、あれが枯れると堆肥の原料になりますからね。\n\n人間だってそういう必要の者があるんです。\n\n神様はうまくしつらえてあるんですね。\n\n「悪というものは必要だ」と論文書いていますが、けれどもそればかりじゃないんです。\n\nあと、ずっと読めばなるぼどと分かりますがね。\n\nそれから、世の中の、人間の文化が発達してくる・・・野蛮時代からね・・・その時代時代に必要なものが生まれて、役をするんですからね。\n\n地球を固める時代には、恐竜とかマンモスとかがいて、踏み固めたが、いまは必要じゃないんです。\n\n悪人だって、今までは必要だったんです。\n\nこれからは必要はないんです。\n\n今までは善人と闘って、文化が進歩したんですからね。\n\nこれからは必要はないんです。\n\nかえってないほうが良いくらいです。\n\n時代で違ってくるんです。\n\n宗教だって、今までは・・・神道、仏教とあるが、これからは要らない、もうお役が済んだんですね。」\n\n**信者の質問**  \n「御飯と水の関係と同じで、でき上がったらいらないものを、いると思っておりますので・・・」\n\n**明主様御垂示**  \n「それを知らないから、いつまでも必要だと思ってかじりついているんですね。\n\n時代が変っていくについてのある変化ですね。\n\nそういうことが分かればよいですね・・・なくても良い。\n\nなければならない・・・というのをね。\n\nそれが、つまり「見真実」なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪も戦争も必要がなければなくなる （昭和26年11月5日）",
      "publication_title_ptbr": "",
      "content": "「無肥料の米を食っていると、肥毒が人間に入らないから、曇りが少ないから毒血が少なくなるから、病気も起らなくなる。\n\nけれでも薬を飲んではなんにもならないがね。\n\nそうすると、人間が非常に平和的になる。\n\nそうすると、戦争を好まなくなるから、戦争がなくなる。\n\nさっきも論文で言ったが、悪というの必要だったからです。\n\n物質文明を発達させるのに必要だったが、もう戦争は必要なくなった。\n\nちょうど、恐竜やマンモスが地球を踏み固めたが、軟らかかったから踏み固めていたが、固まったからいらなくなって、ああいうのはなくなった。\n\n必要があればあるので、必要がなければなくなる。\n\n悪も戦争も、今までは必要があったからだが、もう必要がなくなった。\n\nむしろ、ないほうが良い。\n\nその手段としては、神があるということを見せなければならない。\n\n見せなければならないと言っても、理屈ではいけないなから、\n\nメシヤ教でやるとどんなに頑固に言っても病気が治るので、頭を下げてくるということになる。\n\nその点がはっきり解ればなんでもないですね。\n\n私がその役割なんだから、病気も農作物でも、実際の証拠を見せてやっているんです。\n\n理屈は同じなんだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "悪があったために物質文化が発達 （昭和27年7月16日）",
      "publication_title_ptbr": "",
      "content": "「今まで結核問題の方が、美術館やなにかで、「文明の創造」も書きかけになっていたが、やっと暇ができたので・・・暇ができたというより、\n\n気持ちがゆったりしたのでまた書き始めたのです。\n\nそれについて書き方をいくらか変えてやろうと思って、「序文」の最初の・・・まず基礎的というような、そういったものを二、三書いてみたので、ちょっと読ませます。\n\n（御論文「文明の創造　序文」「文明の創造」）\n\n（「天国建設と悪の追放」）\n\nまだ仕上げができていないから、いくらか分かり悪（にく）いでしょうが、大体の意味は分かったと思います。\n\nこれは誰でもですが、悪というのはなぜあるのかという疑問ですが、こういう質問をされたことがある。\n\n神は愛だ、慈悲だ、と。それなら、罪を裁く・・・罪を裁くといえば、人間が苦しむのですから、\n\n神様の慈悲だとしたら、最初から悪を作らないで、罰を与えたり苦しめたりしなければ良いではないか。\n\nそれでは、神の慈悲ということが、どういうものか解らない。\n\nということを時々質問した人がありますが、それはまったくそうです。\n\nで、私は言ってやったのです。\n\n私は悪を作った神様でないから、どういうわけで作ったか分からない。\n\nその神様に聞いてみるよりしかたがない、と言って逃げたのです。\n\nそういうわけで悪はどういうわけであるかということが分からないのです。\n\nそれを分からせるために最初は必要であった。\n\n要するに必要悪です。\n\n今までは悪があったために物質文化が発達したのです。\n\nもし悪がなかったら、人間はまだまだ・・・智恵もこれほどにならず、もっとボーッとしたものであったでしょう。\n\n仮に、戦争が恐ろしいから、負けたらたいへんだといろいろ工夫してやる。\n\nそうすると一方の方で、悪人は大いに世界を自由にしようとします。\n\n最近で言えば、ヒトラーのように・・・いろいろ工夫している。\n\nそれから泥棒があるから、泥棒をつかまえようというわけで、警察と智恵較べをするのです。\n\n現に、今の破壊活動防止法案は共産党の方をなんとかしてやっつけよう。\n\n武器をどうして作ろうか、手に入れようかとする。\n\nこの間ピストルを何百か押さえられましたが・・・。\n\nそれから火炎瓶、竹ヤリ・・・これは原始的ですが、いろいろ工夫している。\n\nそうすると政府の方では、破防法を作ったりいろいろな巣窟を探ったりしてやっている。\n\nこれは智恵較べです。結局悪人と善人の智恵較べがあらゆる面に出てくるのです。\n\nつまりそれによって人間はだんだん智恵が進むのです。\n\nそれから今読んだ通り、いろんな物質文化を発達させるには、\n\n神様があるということを・・・つまり有神論では、神様がなんとかしてくれるという気になるから、どうも発達しないです。\n\n神様はないから、どうしても人間の力で工夫して行かなければならないということになるから、必要悪だったのです。\n\nところがここまで来れば、必要悪でなくて不必要悪で、かえって障害物になる。\n\nそこで悪を打ち切りにして、これだけ進んだ物質文化を利用して地上天国を造る。\n\nその時期が来たのです。時期が来た以上その根本が分かっていなければならない。\n\n神様はそれを知らされたのです。\n\nそこでこういう文章を書いて世界中の人に知らせる。\n\nつまりこれは天国の福音というわけです。\n\nキリストが言ったように、「普く天国の福音は伝えられるべし、然る後末期至る」です。\n\nこれから、先を説いていきますが、悪というものは打ち切りにする。\n\nどうしてなくする・・・その打ち切りの順序をこれから書くのです。\n\nそうして悪というものはなくなる。\n\nなくなるということは、刑罰でなくなすのでなく、悪はつまらないということになる。\n\n悪なんかやってもしようがない。善の方が得だということになるのです。\n\nそういうことになるということは立派な理由があるのです。\n\nそれはこれからだんだん説いていきますから分かるわけです。\n\nそういう話はこのくらいにしておいて・・・。\n\n結局、世界人類にその根本を分からせるということが、これからの私の仕事です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月16日"
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "悪不必要の時期となった （昭和27年7月17日）",
      "publication_title_ptbr": "",
      "content": "「美術館もいつの間にかできたので、「文明の創造」は先に大体できてましたが、また悪い所は直して完全なものにしようと思って書き始めたのです。\n\nそれについて、書けた分を少し今読ませてみます。\n\n（御論文「文明の創造　序文」「文明の創造」）\n\n（「天国建設と悪の追放」）\n\nつまりミロクの世というのは悪がなくなることです。\n\nそうすれば、これだけの文化ですばらしい世界ができるのです。\n\nしかし悪がきれいになくなるわけではないが、善の方が多くなる。\n\n今までは悪の方がが九分で善の方は一分であったのが、あべこべになる。\n\n今度は善が九分で悪は一分になる。\n\n結局神様の目的は、今言ったように悪を徹底的に減らすことです。\n\n追放することです。で、今読んだように悪を善と信じてやるのが一番恐ろしい。\n\nそれで、善と信じて悪を行なっているその一番大きいものが医学です。\n\nですから、医学というのは、遠慮なく言えば悪魔が作ったものです。\n\nしかしそれは悪が必要だったのです。\n\nその悪によって人間の寿命を縮め、病気という苦しみを与えていたのです。\n\nそれで人間は一生懸命それを逃れようとして、そうして文化が発達した。\n\nですから戦争も病気も、文化を発達させるための必要物だった。\n\nだから今まではそれで良いが、しかし限度があって・・・時期があって、いよいよその時期が、悪不必要の時期となったのです。\n\nそれをいよいよ神様がやられるのです。\n\nそれは神様の経綸はなかなか深くすばらしいもので、\n\nそれはまだはっきりは言えないが、確かにそうなるということを信じていれば、それで良いわけです。\n\n一番分かりやすく言うと、これほど交通が便利になる・・・。\n\n無線によって遠くと交通をしたり遠くと話し合ったり、\n\nいろいろそういうことが、人間が不精になってなにごとも面倒臭い、\n\nだから手数をかけないでいろいろ思い通りにしたいという欲望は身体が弱ったからそういうことになる。\n\n最初の人間が造られた時みたいに丈夫だったら、そういう欲望というのはあまり起らないです。\n\nそれには医学という間違ったものをこしらえて人間を弱らせて、今日のような物質文化を作られたのです。\n\nところがそれだけでは本当に神様の御目的である地上天国はできっこないですから、\n\nそこである程度まで行ったらそれを打ち切りにして、\n\nそうして健康は、元の健康にするとともに、文化はすばらしく発達した文化を人間が自由にする。\n\nそれで良い世界を造る。つまり理想の実現です。そういうわけです。\n\nだから観音様は薬師如来になったのです。\n\n薬師如来になってお釈迦さんの「薬草彙本」を説いたのです。\n\nそれで、薬をのませて・・・それは人間を弱らすために薬を服ませた。\n\nそれが根本で、それを知れば分かるのです。\n\nそれでいよいよ、そういった人間を弱らせる方法は止さなければならないという仕事は、つまり私がやるのです。\n\nなかなか、みんな迷信にかかってますから、それを壊さなければならないので骨が折れるけれども、根本を知ってみれば別に不思議はないのです。\n\nそれが今まで、根本理論が隠されていたのです。\n\nですからなにごとも時期です。\n\n時期によってちゃんと良い具合になっていく。なにしろ世界を支配している神様がやられているのですから、そつはないです。\n\nそれで今まで解らないこと・・・どうしてこんな戦争によって人間を苦しめるのだとか、病気というそういう苦しいものをこしらえておきながら・・・\n\nその前に医学というものを作っておきながら、なんで・・・というそういう疑問が起るのです。\n\n信者の人でもそういう疑問を持つ人はたくさんあります。\n\nそれはこういうわけだと、神様は知らせるために、私に教えるのです。\n\nというのは、人類から戦争や病気をなくすというその根本原因、それを知らせられるわけです。\n\nですから結局において悪魔です。\n\nもし悪がなくなったとすれば、仮に泥棒もなくなるし、また第一健康法なんかだいぶ変わる。\n\nこれは昔神様から知らされてますが、窓なんかずっと大きくなって風が入るようになる。\n\n戸締まりなんかいらない。汽車や電車に乗っても用心する必要はないし、\n\nそれから一々、契約書とかいろんな難しい書類を書いて、判をベタベタ捺す必要はないし、金銭の取り引きも実に簡単です。\n\nそれからこれを書いてしまったら、病気以外のことも書きます。\n\n経済上のことでも、元値がいくらで利益がいくらということを、ちゃんとみな公表しますから、駆け引きはいらなくなる。\n\nいろんなことについて実に明るく簡単になる。\n\nそこでどうしても人間はー勤める人も、一日ではどうしても多過ぎるから半日になる。\n\n半日になってお昼で家に帰るのです。\n\n弁当もいらない。\n\nそれで午後は自分のしたいこと、楽しみをすることになる。\n\n今の人間は食うために働くのですから、朝から晩まで働かなくてはいけない。\n\nそういうふうに神様が人間を造ったのではない。\n\nですから働くということは、楽しむために働く。\n\n幸福な良い生活、歓喜の生活をするために働くというものですから、まるで違うのです。\n\nそうしてそんな食うために働くと、一日中、朝から晩まで汗水たらして働くということは、\n\n無駄な・・・よけいなことをしているから、それだけ働かなければならない。\n\n例えば戦争です。戦争というものがあるからどうしても軍備をしなければならない。\n\nそれには金や物資がいるから働かなければならない。\n\nそれから悪人がいるからいろいろ苦しめられる・・・そういうものを防止する機関がいる。\n\nそれから病気を作ることも善と信ずる悪です。\n\n病人ができたりいろんなことで、それに必要な物資だとかいろいろなことも、人間が働いて作らなければならない。\n\nそういうことで悪に対して、悪というもののために人間が働かされ苦しめられていることは、たいへんなものです。\n\n悪がなくなったら、世の中は実におもしろい世の中になります。自殺する者はなくなります。\n\nそうしてみんな長生きする。\n\n百以上は楽なものです。\n\nつまり自然に死んで、病気でということはなくなります。\n\n早死にとかは病気のために死ぬのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月17日"
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "薬による人間の弱体化は必要悪であった （昭和27年7月26日）",
      "publication_title_ptbr": "",
      "content": "「「文明の創造」ですが、やっと暇ができたので書き始めたのです。\n\n最初の方もだいぶ書き変えた所がありますから、ずーっと読ませます。\n\n（御論文「文明の創造　序文」「地上天国、真と偽」）  \n　  \n（「天国建設と悪の追放」発表）\n\n今まで宗教でも哲学でもいろいろ説いたが、悪についてはあんまり説かなかった。\n\n軽く説いてある。私は悪について、まだまだいろんな方面から説くのですが、これが分からなくては、本当のことは分からないです。\n\nですから現在の医学というものも、これは悪の現われです。\n\nこれは必要悪です。これは医学が使っている薬が、これがまたよい材料です。\n\n薬で人間を弱らせるのです。寿命を縮める。\n\nこれが必要だったというのは、人間が原始時代の毛むくじゃらな、まずい・・・食物でないような物を食って、\n\n始終裸で、やっと藁で作ったものを着て、穴でも掘って住んでいる。\n\nそれが、身体が健康だと平気でそれをやっている。\n\nそこでどうしても身体を弱らせなければならない。\n\n弱らせるために薬をのませたのです。\n\n薬をのませると、そういう生活はできなくなりますから、なにか雨風を防ぐ家だとか、食物でもおいしい物を調理するとか智恵をしぼる。\n\nそれから原始時代にいろいろ闘うが、闘うにはいろいろしなければならない。\n\n武器を作ったり・・・もっともその前に猛獣と闘っているが、その次に人間と闘ったということで、だんだん智識が進んできた。\n\nで、神様が人間を最初造った時に、智識の方を先に造られなかった。後まわしだった。\n\nで、智識を造るために人間をある程度弱らせなければならなかった。\n\nそれで薬が良いように思わせた。\n\n人間はずっと最初は、病は浄化作用ということは知らなかった。\n\nそういうために薬を使っていたのです。\n\n観音様が薬師如来に化現したのはそういうためです。\n\n今観音様が薬は毒だ、薬は毒だというのは矛盾してますが、それは時期です。\n\n時の関係でそういうことになる。\n\n今は熱いから一重物を着ているが、これが冬になると温かい綿入れや火にあたったりする。\n\nそういうもので、神様の時期は何万年目に変わる、何千万年目に変わらせるというくらいのものですが、それでも神様からみると一瞬のものです。\n\n人間の目から何万年というが、神様の目では一秒かもしれない。\n\nもっと短いかもしれない。これが永遠の世界です。\n\nところが人間の寿命というものは、長くてわずか百年くらいですから、どうしても考え方が短く考える。\n\nですから文化を発達させるために争い、薬で弱らせるという、そういう手段をとったのです。\n\nそれでそうなったのです。\n\nこれからは・・・これ以上やると行き過ぎ的になってしまう。\n\nそこで、ここらで止めてしまおうと・・・止めるには、本当のことを知らせなければ止められないから、私が本当のことをみんなに知らせて止める。\n\nそこで悪の闘争を止めて、それで人間の智識もここまで来れば、闘争で智識を進めるという必要がなくなったのです。\n\nやはり智識は進めて行きますが、今度は闘争でない方法で進めようと思う。\n\nそれはミロクの世になってもドンドン発明発見はできます。\n\n今までの発明発見とは違う・・・今までの発明発見は、つまり戦争・・・人殺しの仕事です。\n\nできるだけ短い時間で、できるだけ多くの人間の命を取ろう、殺してしまおう、それを防ごうという智識を使った。\n\n今度はミロクの世になると、そういう智識でなくて、\n\nどうすれば人間が楽しめるか、どうすれば気持ちが良くなるか、どうすれば寿命が延びるか、という良いことの発明発見です。\n\nそういうことを言ってもちょっと信じられないですが・・・今までにそういうことがなかったから・・・\n\n経験がないために夢のようにしか思えないのですが、ところがそれは神様ははっきりしているのです。\n\nそういうこともこれからだんだん説いていくつもりです。\n\n世界の人類に、今まで分からなかった本当のことを知らせることです。\n\nこれが聖書の天国の福音なのです。\n\nそれからが（その前にもありますが）世界の大転換・・・霊界では非常な大転換が起っているのですが、\n\n現界の方にも、だんだんそういうことが現われてくるのです。\n\nそれが、人間の目に一番分かりやすいのは、やっぱり病気です。\n\nこのごろ伝染病なんか非常に増えてきました。\n\n赤痢だとか日本脳炎とか、ああいうものは非常な勢いで増えてきました。\n\nそれから結核が非常に増えてきましたが、今までは一時抑えの新薬で抑えてきましたが、\n\nこれが新薬で抑えられないほどの浄化になったら、片っ端から肺病になってしまう。\n\n今肺病の原料を作ってますが・・・ヒドラジドなんかすばらしいものです。\n\nしかしそうなってからはみんなメシヤ教に頭を下げてくるのです。\n\nもうそう長くないです。だいぶ近寄ってきてます。\n\nこれが一番分かるのは、あなた方が浄霊してもだんだん効くでしょう。\n\n去年より今年、先月より今月と、ずっと早く治ってくる。\n\nこれは霊界で火素が増えてきたためです。\n\nつまり、火素が増えてきたということは、浄化が強くなったのです。\n\nもう一息すると、てんてこまいする。\n\nそれも、こっちではない、世の中がです。\n\nこっちはいよいよ落ちついてよい。\n\n今まではこっちから奨めに・・・助けに行ったのが、今度は先方で助けてもらいたいと頼みに来る。\n\nそれまでの辛抱をしてもらいたいです。そのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月26日"
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "物質文化を良い方に使う時期になった （昭和27年7月27日）",
      "publication_title_ptbr": "",
      "content": "（御論文「天国建設と悪の追放」発表）\n\n「今読んだ通り、今までは悪が必要だったのです。\n\nですから私が、この主なる働きと言いますか、それを長い間に神様から見せられたのです。\n\nですから、私は若い時分からあらゆる病気をしたのです。\n\nそれは数えあげたら・・・身体中の病気をしてます。\n\n病院にも三度入院しましたし、覚悟をして遺言までしたのが、やっぱり三度くらいあります。\n\nそうして最後に歯ですが、これは未だにすっかり治っていません。\n\n今もって浄霊してますが、今年で三十七年になります。\n\n三十七年前に入れた薬の、そのために頭は悪くなるし、今しゃべるにもはっきりしゃべれないのは、入れ歯の関係ですが、\n\n入れ歯を歯医者に診せると、どうしても抜かなければならないと言うのです。\n\n私は抜かないつもりで浄霊していると、だんだん抜かなくてすむようになってきている。\n\nもう少しすると、抜かずに入れ歯できるようになる。\n\nここの歯医者ですが、女中に言うのです。\n\nそんなような具合で、歯がグラグラになっていた。\n\n私の歯は薬毒が入っているので、それでグラグラしたのです。\n\nその薬毒が取れるとグッと締まって治ると思っているのです。\n\nこのごろはグッと締まってきてますから、もう一息です。\n\nそんなような具合に薬毒の経験・・・病院に行って全身麻薬で手術したこともあります。\n\nその時分には注射はあまりなかったですから、注射だけはしなかったですが、あらゆることをみんなやりました。\n\nそうして今度は薬毒の害を知って、さらに神様は司法制度・・・警察や裁判所、そういう悪をだんだん見せられた。\n\n豚箱やそういうこともさんざん経験しました。\n\nそれから刑務所に行って、そういう方面の悪は実に良く分かった。\n\nしかし、こういう悪は私は割に少ない方で、一番酷い目に遭ったのはキリストです。\n\nキリストなんかは、まるで・・・あの時代はそうなっていたか知らないが、\n\nユダの讒言（ざんげん）によって、あの時の王様がキリストを陰謀の親方と思って、そうして磔にしたのです。\n\n日本の宗教家でもたくさんあります。\n\nですから私が何百年前にこういうことをやれば、遠島は無論です。\n\n八丈島辺りに・・・。で、明治近くなってから、天理教の教祖は、警察や牢屋に入ったのが十六回です。\n\n懲役・・・そんなようなものが四回ありました。\n\n一番長かったのが、確か半年だったと思う。\n\nその時分には信仰の自由はないし、めちゃくちゃです。\n\n今ではこれでよほど良いです。\n\n以前ですと、まだ罪の決まらないうちに美術館なんて、とてもそんなことはできない。\n\nそんなような具合で、神様はいろんな経験をさせられた。\n\n去年も刑務所に行った時に、すぐ隣が、塀一つですが、懲役人が鍬を持って労役をやってましたが、\n\n懲役とはこんなものかと、神様はここまで見せられるのかと、つくづく見せられました。\n\nそんなような具合で、いろんな見学をさせられました。\n\nで、結局において悪です。その悪のうちで一番深刻なのは薬です。\n\nところがどういうわけで薬というものができ、のますようになったのかというと、この薬をのませたのは観音様です。\n\n観音様が薬師如来になって薬をのむようにしたのです。\n\nというのは、人間が原始時代には非常に・・・獣みたいな人間だった。\n\n獣と闘うのですから獰猛だった。\n\n人間の進化の最初は、獣との闘いです。\n\nそれを防禦するための闘いが最初で、これで人間はよほど智恵というものが出てきた。\n\n神様がこしらえられた最初の人間はボーッとしたものですが、だんだん智恵を磨くのです。\n\nそうして地上天国を造るのです。\n\nそれにはどうしても悪を作って善と闘わすという手段をとったのです。\n\n獣との闘いがすんだら、今度は人間との闘いです。\n\nこれは歴史にもありますが、野蛮人同士の闘いです。\n\nよく映画にもありますが、われわれも何千年何万年前はそうだったのです。\n\nそれにはどうしても悪人というものを作らなければならない。\n\n善人だったらそうはしないから、文化も発達しないし智恵も発達しないのです。\n\nそれからもう一つは、争闘させてある程度人間の智恵ができると、今度は人間を弱らせなければならない。\n\n弱らせると非常に智恵が発達するのです。\n\nというのは、人間が健康ですと、どこに行くのにも駈け出しても歩いても平気ですから、交通なんてあんまり関心を持たない。\n\n人間が弱ってくると、とてもやりきれない、楽をして遠くに行くというようになる。\n\nそれから今読んだように、戦争を作るというのは、どうしても野心家・・・どんなに悪いことをしても、どんなに大勢の人間を殺しても、そこを掌握するというような野心です。\n\nだからしてそれをこっちが防ぐために大いに智恵を振るって、そういう方法をとらなければならない。\n\nそこでいろいろな立派な発明もできるし、智恵もドンドン進むのです。\n\nその結果原子爆弾のような・・・それは発明としたら、今でも一番すばらしいものです。\n\nですからそういった英雄という者も必要なのです。\n\nで、人間がそれではあんまりかわいそうだし、それではかえって悪の世界になるから、それで宗教というものをこしらえた。\n\nそれで、それをそれではいかんと因果応報の理由なんか説いて、\n\nある程度悪の膨大を制限する・・・そういう人が宗教家というのです。\n\nここまで人智が発達し、ここまでいろんな物質文化が発達すると、\n\nこれ以上になると今度は危なくなる。人類の破壊になりますから、\n\nここらで止めて、今までの物質文化を良い方に使う。\n\nそうして神様の最後の目的である理想世界・・・地上天国を造るという、その時期になったのです。\n\nそこで今までのいろんな間違ったことを分からせ、そうしてそれをなくさなければならない。\n\nですから病気は薬毒だ、間違っていると言ったところで、\n\nこうして（御浄霊）治す。それを見せなければ人間は信じませんから、\n\nこういう治す力を私に与えて、医学や薬の誤りを知らせるという意味で、それが根本の意味です。\n\nそれからもう一つは、今言う悪というものは、これからその説明をやるのですが。\n\nこれは心に働いている悪というのは簡単です。\n\nこれは信者は良く知ってますから、そう精しく説明する必要はないが、\n\nつまり人間に憑依している副守護神・・・動物霊がやるのだから、\n\nそこで悪を制限するには動物霊を弱める。\n\n動物霊を弱めるには霊の曇りの多い少ない・・・\n\n曇りが多ければ、動物霊は根本的の悪のものですから悪をさせる。\n\n動物霊をある程度抑えるには光です。光とは魂の光です。\n\nそれには曇りを取らなければならない。\n\nだから悪の因というのは、結局霊の病気になる。\n\nつまり体の病気が毒血で、霊の病気が曇りです。\n\nですから曇りを取るということになる。\n\n浄霊するということは、肉体の病気ばかりでなくて、霊の病気も一緒に取ってくれる。\n\n浄めるわけです。\n\nですから浄霊という。霊が浄まると副守護神が弱りますから・・・\n\n副守護神ばかりでなく、臨時に憑く霊もありますから、憑いても弱るから、その霊は悪いことをしない。\n\nそういうことになる。\n\nそういうふうに人間が曇りが取れて動物霊の力が弱ると、悪人がなくなったということになる。\n\nそうすると今でもミロクの世になってしまう。\n\nそれが根本です。\n\n理屈からいっても良く分かるのです。\n\n決して難しいことでもなんでもない。\n\nでは、こんな簡単な理屈がどうして分からないかというと、その人の霊が曇っているからです。\n\n副守護神が邪魔するからです。これはお蔭話によく書いてあるが、よく解っているのだ。\n\n分かっていながら、どうしても信仰に入れないというのがよくある。\n\n分かっているというのは、その人の本霊が分かっている。\n\nところが、分かっていて、なんだかんだささやくように思わせる。\n\nそれが副守護神です。\n\nだからそういう点で、始終浄霊していると良く分かる。\n\nそういうような意味を、これからだんだんふつうの人にも分かるように書いていくつもりです。\n\nですから結局肉体の病気と心の病気と両方治す。\n\nそうすると、心の病気を治すと、悪がなくなるから世の中が良くなるに決まっている。\n\nそう難しいことはない。分かってみれば簡単なのです。\n\n話はそのくらいにして・・・。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月27日"
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪が必要だった （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "「今「文明の創造」を、以前に書いたのをよほど訂正して書いてます。\n\n病気は、必要があって神様が病気になるようにして、そうして弱らせるようにしたということを書いてます。\n\nで、キリストの言った禁断の木の実は薬のことです。\n\n禁断の木の実をもって悪を発生したということがバイブルにある。\n\nで、薬によって悪を発生したのです。\n\nですから禁断の木の実は悪なのです。\n\nもうその時分に、神様はちゃんと知らせてあるのです。\n\nだから、人間から悪をなくするには、薬をなくす・・・悪の発生は薬によるのです。\n\nつまり薬毒は霊を曇らせるから、霊が曇るから動物霊が人間を自由にする。\n\nこういうわけなのです。悪が必要だったのですから、神様はうまいことをやったのです。\n\n神様が人間を瞞した・・・だから、神様が瞞すのだからうまいに違いない。\n\n私は、神様は今まで人間を瞞したのだ、本当はこうだということを書くのです。\n\nそういう悪は不必要だ、だからして悪をなくさなければ本当に幸福な世の中はできないということを知らせる。\n\nということは、そうするとつまり悪というものは、神様に瞞されてできたものだということは、今までは知らせてはまずいからで、\n\nそこで今度は悪の必要がなくなった、悪があってはかえっていけないという時期になって、初めて知らせるのです。\n\nだから今まで、善悪一致だなんて言ったが、それは真理だったのです。\n\nそういうことを今すっかり書いています。\n\n私も驚いたのですが、書きかけるとドンドン出てくる。\n\n共産主義もいろいろ騒いでいるが、共産主義の根本は悪だから、悪がもう少し必要だからそれで共産主義に走っている。\n\nしかしもう長いことはない。共産主義というものはもう数年くらいのものです。\n\n今度の「文明の創造」はつまりエホバの聖書なのです。\n\nキリストが作ったのは、自分は天の父の子であるとしてバイブルを書いた。\n\nだからその聖書というのは伜（せがれ）のバイブルです。\n\n今度は親父のバイブルです。\n\nだから息子だからして善性だけだった。\n\nそこで悪のほうが解らなかった。\n\n親父のほうは善と悪と両方作ってあるから、そこでその関係がすっかり分かるわけです。\n\nで、親父が悪を作ったのですが、悪があんまりのさばりすぎるから、\n\n少し・・・ある程度にしておかなくてはいけないというので、\n\nそれで、息子の・・・キリストを出して、それで悪ののさばりを防いだわけです。\n\nそれがキリスト教です。\n\nそれから娘のほうを・・・お釈迦さんは娘のほうみたいですが、それを出して、\n\n悪のために非常に苦しむから大いに慈悲を施すということをして、人間を慰められたわけです。\n\nしかし悪をなくすることはできない。\n\nどうしてもある程度文化を発達させなければならないから・・・。\n\nだから聖書のほうは、何をするなかれという非常に厳しい正義を説いている。\n\nキリストの内部を説くというと、結局修道院に入るよりしようがなくなる。\n\nキリスト教のごく徹底した人は非常にー清教徒といって禁欲一点張りです。\n\nキリストがそういう・・・まあキリストの性格です。\n\nそれでああいう風になったわけです。\n\nところが仏教のほうの難行苦行というのはキリスト教のほうとはまるっきり違うのです。\n\n禁欲主義というのは、あれは先にも書いた通り仏教の建て前ではなかった。\n\n難行苦行するのはバラモン教のほうです。\n\nバラモン教によっていろんな神通力やそういったことを・・・そういう一つの能力を生んだ。\n\n今しがたラジオで聞いたが、今度英国の学者が皆寄って一人のインド人を試験した。\n\nそのインド人は目隠しして町中を自転車に乗って回ったというので、\n\nそこでそんなことはないというので学者が大勢寄って、\n\n目にゴムみたいな物を当ててその上にセメントか何か塗って、その上に布か何かで絶対に見えないようにした。\n\nそうすると少しの間座っていたけれども、まもなく室内を歩き始めて、\n\nドアを開けてドンドン行く、そうして門の所にある自転車に乗って町の中をドンドン十分間回って、そうして帰ってきた。\n\nそれが科学ではどうしても解らないというのです。\n\nそのインド人はまだ若いらしいようだが、聞いてみると生まれてからそういった目の作用が普通とは違っていた。\n\nところが自分はインドのバラモンの行者で・・・何とかいう行者の名前で・・・\n\nそこに行って十年間とか十何年間とか修行してそういうふうになったということを言っている。\n\nそれはバラモンの行者から修行受けると、そういうふうになるわけです。\n\nいろんな能力があるわけです。\n\nしかし、その修行というのは、断食したり山にこもったりして、いろいろやるわけです。\n\nこれはキリスト教のほうでいう禁欲生活とは根本的に違うわけです。\n\n仏教のほうはそういう点はよほどゆるやかなのです。\n\nそこでお釈迦さんは「嘘も方便」と言って、ある場合には嘘を吐いても良いというが、\n\nキリスト教のほうでは絶対にそういうことはならんと言う。\n\nだいたい釈迦、キリストなんていうのは、そんなような性質だということを話したわけです。\n\nそこでメシヤ教のほうは、そういう意味のことをみんな包含しているのです。\n\nそうしてその中心の柱というものが真理なのです。\n\nそれは、人間なら骨です。\n\nメシヤ教が骨とすると、キリスト教なんか筋みたいなものです。\n\nそうして仏教が肉と皮膚みたいなものです。\n\nそれに、今までは夜の世界であったから、それ以上はどうしようもなかった。\n\nで、だんだん昼の世界になりつつある。\n\nこの頃は著しい奇蹟が多いでしょう。\n\nお蔭話なんか読むと、ずいぶん素晴しい破天荒のがちょいちょいあります。\n\nこれは、それだけ霊界が明るくなってきたわけです。\n\n治り方もだんだん良いでしょう。だんだん良く治るでしょう。\n\n今まで一時間かかったのが三十分で同じくらいの結果がある。\n\nしかし、その代わり信者や資格者や何かで浄化が起こる人もずいぶん出てきます。\n\n昨夜聞いたけれども、信者でもないのですが、ブラジルのほうの日本人だと思うが、\n\n長い間夜尿症か何かで、私の本を送ってやったが、御神書を読んだだけで夜尿症が治ってしまったというのです。\n\n今にそういうふうになります。「栄光」でも「地上天国」でも、ああいうのを読んだだけでもたいていの病気は治ってしまう。そうなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神は文化発展のため薬で人間を弱らせた （昭和27年9月5日）",
      "publication_title_ptbr": "",
      "content": "「それからこれは「文明の創造」の一駒で、先にも話したことがありますが、はっきり書いてみたのです。ちょっとおもしろいですから読ませます。\n\n（御論文「文明の創造　救い主と贖い主」発表）\n\nこれから医学を説くのですが、これは医学を説く前提の理由なのです。\n\nただ「悪」はいけないとか「医学」がいけないとかいうだけでは人は納得しないのです。\n\nやっぱり今までは必要であって、今までは人間を弱らせなければいけなかった。\n\nなにしろ百歳以上まで作ってある人命をだんだん弱らせて、\n\nとうとう今は大体平均六十歳くらいでしょうから、約半分に寿命を縮めたのです。\n\nそれでみんな病気で苦しんでアップアップやっているわけです。\n\nですからこれだけ文化を進歩発展させるために何千年もかかって人間を弱らせたのです。\n\nちょうど寿命半分まで弱らせたのです。\n\nもうこれ以上はいけないのです。\n\nいけないのではない、必要がないのです。\n\nそこで神様はこのくらい弱らせておいて、\n\n今度は元作ったように百二十歳まで生きるという人間に立て直すわけです。\n\nその根本を分からせるのがメシヤ教の使命なのです。\n\nだからそこをあくまで分からせるように書くのです。\n\nところがそこまではみんな分かっていないから、\n\n今までは一生懸命に医学に齧りついてやっているのですが、\n\n本当のことが分かれば、危なくてかわいそうで見ていられないのです。\n\nそうかといって、むやみにそういうことを言っても、かえって気違い扱いにして逆効果になりますから、\n\nそこで時期といろいろな事情・・・今このくらいメシヤ教が発展して、それから言うと人は耳を傾けます。\n\n昔私が始めたての時分に、そんなことを言うと気違い扱いにして、かえって発展もしないのです。\n\nだから今までは、はっきりと強く言わないで、ぼかしたりいろいろに弱めたりして言っていたのですが、\n\nだんだん社会もメシヤ教というものを認めつつありますから、\n\nそれにちょうど合うくらいに、医学なんかのことも発表しているわけです。\n\nですから本当のことを言えば、それはたいへんなものです。\n\n最近はそういうような具合で、だんだんはっきりしてきたのです。\n\nこれはそのうちの一つですが、薬について、薬の効能について、はっきり言ったわけです。\n\n（御論文「医学断片集　薬と名の付くものは全部麻薬なり」）\n\nつまりこういう意味です。\n\n今の人間は全部麻薬中毒になっている。\n\nただふつうの薬は、麻薬のようにすぐ効かないというだけのもので、病気の苦しみというものは、薬を飲むと一時楽になりますから、そこでそれを薬で治るとこう思ってしまう。\n\n治るのは、ちょうど麻薬を、苦しくなるとちょっと注射すると楽になりますが、あの理屈です。\n\nですから麻薬はすぐ効くが、他の薬は麻薬のようにすぐ効かないでだんだん効くと、こういうわけです。\n\n薬によると少しずつだんだん飲んで、半年も一年も飲んでいる。\n\nその結果麻薬と同じように、いくらか楽になるというわけです。\n\n楽になるということは、溶けかかったものを麻薬で固めるわけです。\n\nですからそういうふうに説明すると、一番分かり良いと思います。\n\nみんな麻薬中毒になっているから、その麻薬が溶け始めるとそれが病気なのです。\n\nそれが分かれば別に難しいことも、なんでもないのです。\n\n患者に説明するのに、麻薬を例にして説明するのが一番良いと思います。\n\nそれで今の第三次戦争ですが、これは戦争ばかりでなく、そのころになると病気も非常に増えてくる。\n\nなぜならば、あらゆる浄化が一緒になりますから、そこで人間はどうして良いか分からなくなる。\n\nそれが最後ー世の終わりです。それが非常に近寄ってきているのです。\n\nこれは今度「栄光」に出しますが、多賀さんの奥さんに、いろいろな有名な坊さんが近ごろ憑ってくるのです。\n\n法然上人だとか伝教大師だとか・・・。そうして「いよいよ仏の時代は終わりになってきた。だから明主様に、自分たちが今まで間違ったことをしてきた、そのお詫をしてもらいたい」ということを、しきりに頼んでいる。\n\nこれは本当なのです。今までは間違った考えだったのです。\n\nだから今仏界はたいへんなのです。\n\nしかし最後の足掻き（あがき）ということがありますが、最後の足掻きで活動している仏に関した宗教がありますが、これはしかたがないです。\n\n最後の足掻きをやっている宗教はほとんど狐です。\n\nそれから龍神・・・そういった霊というものは、非常にしつこいですから、いつも言う通り決して諦めるということはないのです。\n\nだからそういうふうにみると良く分かるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月5日"
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神様が人間をだましていた （昭和28年9月5日）",
      "publication_title_ptbr": "",
      "content": "「医学に対しては始終いろんな角度から批判していますが、いくら書いても後から後から出てくるのですから、内容によほど種々雑多なものを含んでいるのです。\n\nこれも今までの見方と違った見方で書いたのですが、つまり医学というものはすばらしい封建的のものです。\n\nところが今はすばらしく進歩したものと思っているのです。\n\nそこにおそろしい食い違いがあるのです。\n\nではいったいどこが封建かということを書いたのです。\n\n（御論文「医学封建」発表）\n\nこれは「医学革命の書」の中の一項目です。\n\n今読んだとおり医学というものは文明の一部なのです。\n\nそれを全部と思ってしまったところに誤謬があるのです。\n\n文明を進歩させる全部と思って、実は一部の城郭に楯籠（たてこも）って、\n\nそうしてその城郭の中に入っていない人間を自由にしようとする、そこにたいへんな間違いがあるのです。\n\n地平線の下にあるのが万物ですから、それはどんなにでも自由にできるのです。\n\n人間は地平線であるからして、地平線の上に人間を救うべきものがあるのです。\n\nつまり地平線が人間とすれば、下に行くほど獣になって行き、上に行くほど神に近くなるのです。\n\n結局最高は神であり、人間は神と獣の間にあるのです。\n\nそれで人間を救うというのですから、人間以上の存在でなければ人間を救う資格はありません。\n\nそれを今の医学は獣の救いを人間に当てはめようとしているのです。\n\n医学は猿やモルモットや兎や二十日鼠を試験して、それをそのまま人間にもってゆくのですから、\n\nつまり地平線にいる人間としたら、それより以下は獣ですから、獣を材料とするのはあたりまえですが、\n\nそれをもってきて人間の病気を治すというのは、およそ見当違いです。\n\n今読んだのはそういう意味のものです。\n\nだからして医学がいかに一生懸命にやっても、ぜんぜん見当違いを一生懸命にやっているので治るはずがありません。\n\nそれでは今までなぜそういう愚かなことをやっていたかというと、地平線の上にあるものが見えなかったのです。\n\n見えなかったというよりか、実際は見せなかったのです。\n\nこれは実際神様も人が悪いのです。\n\nしかし、見せては神様の方で都合が悪いからです。\n\nこれを見せては、今までの物質文化を発達させるに都合が悪かったのです。\n\nどうも人間は、物質文化を発達させるには、神様のような最高のものを見せない方が、物質を進歩させるという精神力は非常に強くなるのですから、神様はそういう手段を選ばれたのです。\n\nしかし神、仏と、宗教は出しましたが、あんまり上のものを出しては物質的の進歩は形式がちになるから、\n\nどこまでも最高の神ということは隠して、二流三流のものを出して、これが神であり、これから生まれたのが宗教だというわけで、\n\n悪く言えば人間は神様に瞞されていたのです。\n\nしかしそれはしかたがないので、そうでなかったらこれまで物質文化は発達しなかったのです。\n\nですから非常にすばらしいトリックというわけです。\n\nそして今までの人間が神をみる、神観というものも間違っていたわけです。\n\nキリストでも釈迦でもマホメットでも、偉いには違いないが、やっぱり二流三流の地位だったのですから、本当のものはぼかしてはっきりはしなかったのです。\n\nただそれでよかったのです。\n\nそこで私は宗教では救えないということを言うのですが、宗教で救えれば、今までに天国になっているのです。\n\n宗教があれだけたくさん出ても相変わらず地獄ということは、つまり今までの宗教では救うことができなかったわけです。\n\nこれは超宗教でなければ救えないわけです。\n\nそこでメシヤ教というものは超宗教であり、これが初めてできたわけです。\n\nそこで宗教というから他の宗教と同じに見られるのですが、今のところは致し方がないが、いずれはだんだん分かってきます。\n\nそういう意味ですが、それを分からせるのが仕事なのです。\n\nそれはなかなか難しいのです。\n\nやっぱり本物のダイヤモンドは今まで見せなかったので、つまりガラスに角度をつけて、これがダイヤモンドだと言っていたのですから、\n\n本物を分からせ、信じさせるということは、なかなか骨が折れます。\n\nしかしその代わり、今までにないような奇蹟や、いろいろなものを見せるからして、信者になる人はそれが分かるから入信するのです。\n\nですから非常におもしろくもあるし難しくもありますが、\n\nしかしどうしてもこうしなければ、こういう時期を越さなければ救えないのだからしかたがありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月5日"
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "無神論は緯、有神論は経 （昭和29年1月6日）",
      "publication_title_ptbr": "",
      "content": "（御論文　「浄霊は科学療法なり」　栄光　二四七号）　\n\n「今読んだ中で肝腎なことは霊と体です。\n\n体にある毒素が霊に写って曇りとなるということは、つまり緯の作用であり、\n\nそれから霊の曇りを取ると、それが体に写って、体の毒素が出るということが経の作用です。\n\nだからこの点をよく知っているとよく分かります。\n\nそれで緯に写る作用は、つまり体的であるからして、それでは解決はできないのです。\n\nそれから経は霊主体従で、霊さえ良くすれば体はきれいになるのだからして、病気は解決されます。\n\n経の作用は霊的作用であり、それから緯の方は体的作用だから悪の作用であり、経の方は善の作用ということになります。\n\n今の世の中は地獄の世の中ということは、緯の文明のために悪が発生するのです。\n\nそして今まで経がなかったのです。\n\n無神論というのは緯で、有神論というのは経です。\n\nだから、つまり緯だけでは体的だから魂がないのです。\n\n経は魂があるのです。\n\nそれで経というのは天から地軸まで抜けるのですから、これは大変な力です。\n\n緯だけではそういった経の骨がないようなものですから、そこで本当の文明はできないわけです。\n\nしかし緯がなければ物質文化は発達しない。\n\n要するに経だけでは人類は世界に拡がらないです。\n\nそこで経と緯と両方が必要なわけです。\n\nだからごく昔は経の文化だったのです。\n\n文化というよりも、経の働きだったのです。\n\nそれから神様は、物質文化を発達させるために緯の働きをされたわけです。\n\nだからどっちも本当ではないから、経と緯を十文字に結ばなければならないので、それが本当の文明になるのです。\n\nこの経と緯を結ばせるのが私の仕事であるし、メシヤ教の仕事というわけです。\n\nだからいろいろな仕事をやるわけです。\n\n農業をやるかと思うと、美術館を造るというのですから、およそ反対ぐらいに違います。\n\nそういうようなわけで、なかなか大変な仕事なのです。\n\n非常に難しいようでいて、また非常にやさしいのです。\n\nこのことを知るにはどうしても既成観念があると、邪魔して分かりにくいのですが、\n\nそれを捨ててなんにも囚われないで考えてみれば、なんでもなく分かります。\n\n話は学校の講義みたいになってしまいました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月6日"
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神様のトリック （昭和29年3月5日）",
      "publication_title_ptbr": "",
      "content": "「それから薬を解剖してみたのですが、解剖してみると、薬というものはぜんぜん科学ではないのです。一口に言えば迷信です。\n\n「そんな馬鹿なことはあるものか」と、第三者としたら思うわけですが、そういうことを言えないように書いたつもりです。\n\n（御論文「薬剤は科学？」）　\n\n今読んだような具合で、薬というものはぜんぜん科学性がないわけです。\n\nただ「効くだろう」というわけで、最初動物実験で、服ましてみたり注射してみると、どうも成績が良い。\n\n「では一つ人間にやってみよう」というわけで、人間が第二の実験材料にされるのです。\n\nそうして「良い」というわけです。ところが 「良い」というのが短いのです。\n\n一カ月か半年ぐらい効くと「これは良い」と、売り出したり学界に発表するのです。\n\nところが、一年も二年も先になって逆効果があるのです。\n\nそうなるとすたってしまうということになるのです。\n\nところが薬は浄化停止ですから、必ず逆効果になり、効かなくなるということに決まってます。\n\nだから一つ薬が長く続いたということはないです。\n\nそれにまだ気がつかないのですから、やっぱり「超愚」の方です。\n\nそういうような具合で、薬というものはぜんぜん科学性はないわけです。\n\nつまりまぐれ当たりを狙っているわけです。\n\nそれを、さもさも科学で発見したかのように、ハヤシ立ててます。\n\nやっている御本人自身は実に馬鹿げているのですが、またそれをありがたがって信じる大衆も随分「超愚」です。\n\nそのためによく新聞に出ている「心臓が治った」とか「肝臓が治った」とか、よく発表してますが、\n\nあれらはちょっとした実験の結果良いので有頂天になってしまうのです。\n\nしかししばらくたつと煙になってしまうので、そういうことを年中繰り返しているのですから、実にかわいそうなものだと思います。\n\nつまり、医学ではぜんぜん治らないものを治ったように信じて、ちょっと良いと「これだ」というように思っているわけです。\n\nだからその犠牲になる人間こそ実にかわいそうなものです。\n\nけれどもしかし、それはもう長いことはないです。\n\nちょうど自然栽培みたいなもので、ある時期が来ると、分かり始めると早いです。\n\nこういう事を知ってなければならないのです。\n\nそういう、人間に害を与えるようなものを、いったい神様はナンデ作ったか、\n\nなぜ今迄人間にそれを分らせなかったかという訳ですが、これは大変な深い意味があるのです。\n\nというのは、物質文明を発達させるには人間を弱らせなければならないのです。\n\n原始時代の、病気もない非常に丈夫ですと、人間はそれに満足してしまうのです。\n\nとにかく神様の目的は、物質文化を発達させて、そうして真善美の世界を造るのですから、\n\nそれにはどうしても人間を弱らせなければならないのです。\n\n交通機関の発達も、人間が弱るから発達するのです。\n\nどんなに遠い所へでも、山野を跋渉しても、足が丈夫なら交通機関を発明しようという心も起こらないのです。\n\n文明の発達という事は、前に外国の科学者が言ったように「文明の発達というものは、人間が無精になるから発達するのだ。\n\n何かやるにも億劫だ、面倒くさいというそのために発明や発見が現われるのだ」という事を言っているのを読んだ事がありますが、なるほどと思います。\n\nそれには体を弱らせなければならないのです。\n\nだから、体を弱らせるほどいろんな便利な物や、それから美しいと感じる感覚、一つの、神経が鋭くなるとか、あるいはものに感じ易いという事になるので、\n\nそれには、体を弱らせなければしかたがないのです。\n\nそれで弱らせるには毒を服せるのです。\n\nしかしそれを毒と言ったら人間は服まないから、それを薬に思わせようという神様のトリックです。\n\n薬というものは良いものと思った人間は、神様に瞞まされた訳です。\n\n神様は酷いと思うかも知れないが、しかたがないです。\n\n神様の経綸というものは、人間の、二、二が四とか、二、四が八ではないので、二、二が八にも、二、三が九にもなるのですから、霊妙不可思議なものです。\n\nところがその為に文化が発達したのですが、今度はこれ以上文化を発達させるとマイナスになるという訳です。\n\nちょうど、発明発見が進んでいって原子爆弾のようなものが出来たようなものです。・・・\n\n原子爆弾は神様が作ったという事を、娘が霊憑りになって言っていますが、面白いので、今度出します。・・・\n\nそういう様な事で、今迄の人間にはちょっと不思議に思う様な色々な事柄も、そういったような深い意味があるのです。\n\n唯物文化を発達させるために人間を弱らせておいて、今度は薬は毒だという事を言って、反対に健康を取戻す訳です。\n\nそれがメシヤ教の一番根本の仕事なのです。\n\nそういう訳だから、薬という毒をどういう訳で人間が服むようになったかという事の根本を話したのですが、そこで薬というものは神様が作ったものです。\n\nその一番の証拠は、薬師如来と言って、観音様が薬師如来に化けられるのです。\n\nそうして大いに薬を奨励した訳です。\n\nもっともその時分には科学はないから、草根木皮を大いに服まして弱らせた訳です。\n\nその観音様が今度は「あれは毒だ」と言うのですから、観音様もなかなか・・・つまり瞞したり本当の事を言ったり、要するに千変万化、虚虚実実という訳です。\n\n観音様はあらゆる面に働きをされる。化けると言う訳です。\n\nそして観音様は悪魔にもなるのです。\n\n馬頭観音というのは悪魔です。つまり動物の働きです。\n\nそういうような具合ですから、人間の智慧やそういったもので分かるという事は難しいのです。\n\n今度の神憑りの中にこういう事があります。共産主義者などに対して、悪の役をするのは随分骨が折れたので、御苦労だったという慰めの言葉もあります。\n\n確かマレンコフなども、神様が御苦労だったと言ってました。\n\n悪を通すとそういうようで・・・\n\nスターリンもそうですが、スターリンは今霊界の最低地獄、極寒地獄にいて、結局六千年苦しんで滅びるという事を言ってましたが、そこは私は○○年としておきました。\n\nそういうようで、悪い事を仰せつかってやっている霊もあるのです。\n\nだから神様のやり方は実に深いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月5日"
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神様は文化発達のため人間を弱らせた （昭和29年3月6日）",
      "publication_title_ptbr": "",
      "content": "「結局問題は薬ですが、では神様はどういうわけで、そんな悪い物を作り人間に服ませるのを許していたかというと、これはまた理由があるのです。\n\n前になにかで書いたことがありますが、原始時代は人間が非常に健康で、ぜんぜん病気はないのですが、そうすると文化の発達ができないのです。\n\nどうしても人間の体を弱くしなければならないのです。\n\nその必要から毒を薬として、薬のように思わして人間にウンと服ましたのです。\n\nこれは神様の経綸なのです。\n\n人間が健康で、いくら歩いてもくたびれないというのでは、便利な交通機関というものも発達しないし、立派な家も造らないで、つまらない家で「これでたくさんだ」ということになります。\n\nそこでそういったような意味において、文化を発達させるために人間を弱らせたのです。だからこれは必要だったわけです。\n\n神様の経綸というものは、人間が考えても到底分からないものであって、実に深いものです。\n\n私が薬や医学の方をこういうように言うが、薬や医学のような間違ったものがあるために、メシヤ教というものが出て発展するのです。\n\n薬をやれば病人が治るし、医者がやればドンドン健康になるというのではメシヤ教というのは発展しないし、また現われる必要がないのです。\n\nそうするとメシヤ教を発展させたものはやっぱり医者や薬なのだから、それを今悪いことを言うということは非常に矛盾してます。\n\n本当いうと大いに感謝して褒めなければならないのです。\n\nそういうように考えると、神様の経綸というものは実に深いもので、人間の理屈で簡単に片づけようと思っても駄目なのです。\n\n善が悪になり、悪が善になり、ということで、そうして世の中がだんだん進歩発達してゆくのです。\n\nしかしてそれを本当に分かるには、やっぱり見真実でなければ分からないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月6日"
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊を信じない人がいる理由 （昭和24年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間は神の最高の被造物であるにかかわらず、霊を信じない人があるのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これはね、神様が物質文化を発展させるためにいままで霊のことを人間に知らさなかったのです。\n\nところが現代において文明がある程度発達したので、もうこの辺で人間に霊魂の存在を知らせねばならないことになったのです。\n\nで、私はこれを知らせるという使命を持っているのです。」\n\n---\n\n秋風そよぐ十月四日箱根神山荘の応接間において\n\n為郷氏の発言  \n「明主様これはどんなものでしょうか。だいぶ前から疑問に思っておりましたことですが、\n\n真理とか、正しい教えとかいうものは、世の中には一つしかないのではないでしょうか。」\n\n**明主様御発言**  \n「無論そうです。真理というのは一つしかないのです。」\n\n為郷氏の発言  \n「そういたしますと昏迷してくることになりますが、これが外国のようにキリスト教一本でありますと、宗教は楽なのですが。」\n\n**明主様御発言**  \n「そうです。日本くらい多いのはないでしょう。\n\nこれはまったく・・・それが日本の特徴なのです。\n\nその点を言いますと、とにかく日本は、世界のあらゆるものを総合して新しい文化を作るという使命があるのです。\n\nですから日本には宗教でも他のあらゆるものでも一番数多くあります。\n\nそれは芸術でも文学、美術、演芸でもそうですし、衣食住もそうです。\n\nというのは、日本から総合したものができるのです。\n\nですから真理というのは全般にいくのです。\n\n共産主義とか資本主義とかいうのは真理ではないのです。\n\nそれが含まれ最高道徳によって律せられるもの、それが真理です。\n\nそこで宗教も、日本には世界中の宗教が総合されたようなものができるに違いないのです。\n\nそれで真の文化というのは宗教が中心です。宗教から哲学、科学となっているのです。\n\nですからアメリカの文化は結局キリスト教が中心です。\n\n最初ピューリタンがアメリカに渡ってそうして開拓したのです。\n\nそうして宗教が中心なるがゆえにアメリカの文化というものは世界中に非常に共通性があると言いますか・・・\n\nそれに対して共産主義というものがしきりにやってますが、あれも必要なのです。\n\nあれも手伝ってやはり本当のものが生まれます。\n\nそうして神様というのは結局善悪両方を作って、それを闘わせて本当に良いものを生んでいくのです。\n\nいままでは、唯物文化が発展する時代だったので、唯物文化が善悪の争いによって生まれたのです。\n\n原子科学も飛行機でもそうです。\n\nですから悪も必要だったのです。\n\nこの見方というのは主神の見方です。\n\n主神は善悪両方とも造ったのです。\n\nところがいままでの宗教というのは、善のほうの神様だけなのです。\n\nそれで善のほうの神様だけでは物質文化はできないのです。\n\n発達しないのです。\n\nところがそういうやり方は無限ではないのです。\n\nある時があるのです。\n\nというのは、あまり物質文化が発達したためにそれを悪が利用して、人類を滅亡させるような時代にだんだんなってゆくのです。\n\nそうでしょう、原子爆弾を悪が使ったら人類は滅亡してしまいます。\n\nそれでこの辺りで悪を止めるという時が来るのです。それは独り戦争ばかりではありません。\n\nあらゆる面がそうなるのです。\n\nそれで私のほうで九分九厘と一厘ということを言いますが、九分九厘まで悪が勝つのですが、\n\n一厘で掌を引っ繰り返すということですが、つまり一厘の力です。\n\n一厘の力というのは物質面の力ではないので見えざる霊的の力です。\n\nこの力で悪を押し返して今後は善のほうが多くなるのです。\n\nそれで悪はぜんぜんなくなるということはないが、つまり善のほうが勝つのです。\n\nそういう時期というものは、いまなのです。\n\nそれでキリストが言った「世の終わり」とか「最後の審判」とかいうのは、いままでの悪が勝っていた世が終わるということです。\n\nそれをいま私はすっかり書いているのです。\n\nこれは文明の創造という本です。\n\nそれを世界中へ配るのは勿論、ノーベル賞審査会にも出します。\n\n各国の著名人にも読ませて批判をさせようと思っています。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 10,
      "title": "悪と物質文化の発展　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ユダヤ人の本体は素盞嗚尊 （昭和10年5月1日）",
      "publication_title_ptbr": "",
      "content": "「いままであらゆるものがみな枝葉末節に走っております。\n\nこれが実に不思議であります。元を閑却して現われた枝ばかり改めて、それをなくそうとしていたんであります。\n\n先刻お話した通り、あらゆる方法で人間に悪いことをさせぬ機関を作るということは、要するに枝葉末節の方法であって、観音会はすべて根本を攻める。\n\nなくすんであります。そういう末節の機関、法律とか警察をなくすんであります。\n\nそれは個人の心を治すんで、悪いことをしない心の人間を造ればよいのであります。\n\nそれでこそ初めて人類が人間としての価値がありと思うのです。\n\nうっちゃらかしておいても悪いことしない。\n\nこれが万物の霊長たるもののゆえんであります。\n\nキリスト教では、人は神に似せて作られたということがありますが、\n\n神に似せて作ってあっても行なうことが獣であってはいけない。\n\n少なくとも四足の境涯を抜け出た人でなくてはならない。\n\n西洋文明のほうは、人間が悪いことしないような道具は実に発展しております。\n\n獣を入れる檻は実にうまく作ってあると言っていいのであります。\n\n日本の大和魂は檻もなにもなくても、決して悪いことをしない。\n\nそういう高等な人間を作る。それが観音会の主なる目的であります。\n\nほったらかしておいても悪いことをしない。病気をしない。\n\nこれだけで後のどんな問題も解決するんであります。\n\nそうすれば、食えない人間がなくなる。\n\n人間が目につかないことで金を払う約束を実行しないために、どのくらい円滑を欠いているか判らない。\n\n人間がもし約束を履行するようになれば裁判所などはいらぬ。帳簿の記載なども・・・\n\n金に困ることがない。実に円滑極まる。\n\n貿易の発展はたいへんなものであります。\n\n賄賂をとったりなどせねば貿易ができぬようでは非常に困る。\n\n賄賂をとったためどのくらい手数がかかるか分からぬ。\n\nその賄賂でとった金をもって病院を建てたり・・・\n\nこういう犯罪まで行かない程度のもので、人間が多くの労力を失ってるのはいかにも大きい。\n\nこういう無益なことがなくなりますから、生産能力は非常なものになるので・・・\n\n大光明世界ができると、人間は三時間働いただけでも食うものに困らなくなる。\n\n今日の交通機関や、衣食住などとても善美になるんであります。\n\n庶民一般も非常に立派な着物を着る。\n\n立派な家屋に住むことになるんであります。\n\n今日の労力の少なくとも半分は、軍備とか○○○とか病気のため、あるいは機械のため費やす。\n\n種々の監獄とか警察を作って、悪いことさせぬ種々の機関を作る。\n\n学問にしてもよけいな学問が半分以上あります。\n\nそういうことのために食って楽しむというよりは、悪のためにする入費が多い。\n\n悪に属する苦しみ楽しみの方面の労力は、八、九割くらいの見当と思うのであります。\n\nそう考えるとき、人類はいかに知らず知らずの間に、間違ったことをしているかが判るのであります。\n\n観音様は、そういう間違ったことをだんだんこれからかえて行くんであります。\n\nそれでは、そんな間違った世の中をなんで神が作ったか。\n\n万能の神としておかしい理屈になる。\n\nところが元来人間は、またあらゆるものは、霊と体とでできております。\n\nこれを別ければ、陰と陽、火と水のごときもの・・・さらに分ければ、善と悪になります。\n\n霊は絶対の善、体は絶対の悪になります。\n\nというように考えて行くと判りますが、絶対の善と絶対の悪と両方あるのであります。\n\n物質は全部悪でできております。で、悪はいかん・・・とは言えぬ。\n\n善悪相混じて、初めて森羅万象ができているんであります。\n\nこれを発達するのに、物質を発達させるにはどうしても悪でなくてはならぬ。\n\n善ばかりでは物質の発達はできぬのであります。\n\nそれで神は物質の発達のために悪を勝たしたんであります。\n\nしかしぜんぜん悪を勝たせば世界は破滅するゆえ、悪をある程度まで勝たしたんであります。\n\n戦争とか病気とかといえども、そのために必要だったんであります。\n\n一言例を挙げて言えば、みな、嫌う黴菌でありますが、これがたいへん必要なものなんで、コレラとか、赤痢とか、肺病とか、チフスとか、黴菌とかが絶対必要であります。\n\nもしこれがなかったならば、人類は滅亡しているんであります。\n\nそれは変だというようにとれますが、あれはなんだかというと人間の汚物を掃除すべき役で、これを媒介する蝿はたいへんな役割をしてるんであります。\n\nこれはたいへん衛生に逆らうようですが、あらゆるものは、不必要なものは存在を許されぬのであります。\n\n万能力、絶対力は不可なる物は一瞬にして殺すんであります。\n\nただ人間の目でそれを悪いと勝手に決めるだけのもので、神のほうでは必要なものであります。\n\n黴菌はなんのためにあるかというと、人間は汚いものが溜まるんで、それを掃除しなければ早死にするんであります。\n\nで、やむを得ず黴菌が作られたもので、チフスだの肺炎だのあるために人間は長生きしてるんであります。\n\n私も三十くらいのときチフスをやったんで寿命が伸びたんであります。\n\nつまり汚い物が溜まるのを、黴菌がついて毒素をとるのであります。腸チフスだの赤痢だのいうのは、掃除する工作のため病人を起す。\n\nでありますから人間に汚物が溜まらなくなれば、黴菌はなくなるのであります。\n\nですから、大光明世界が建設されれば、伝染病などはなくなるんであります。\n\nそれはたくさん溜まることがなくなるから必要はなくなるのであります。\n\nで悪の必要があって、神は悪を許されたんであります。\n\nもしか悪がなければ戦争とか、争闘がなく種々な発明などがなかったのに違いない。\n\nもし欧州大戦がなかったならば、飛行機とか無線科学は今日までに発達しなかったでしょう。\n\nそのために、人間はいかに苦しんだことかしれません。\n\nそれで知らず知らず文化が発達したんであります。\n\nこれまで発達すれば、大光明世界ができる条件が備わった。\n\nもうここいらでよそうというのが神様の思し召しなんであります。\n\n実にありがたい時期になったものであります。\n\n物質文明の発達は逆でなければならぬ。\n\nそれで悪を上にし善を下にしたんであります。\n\nこれをさすために、ユダヤ人を使って悪で発達せしめたんであります。\n\nで悪の役をしたのがユダヤ人で、ユダヤ人の本体は素盞嗚尊で素盞嗚尊の本体は伊邪冊尊（いざなみのみこと）であります。\n\nいままでの人類は病気をし、悪いことをしたがる人間にしてあったのは、そういうためにしてあったので、これはよく言うことも悪く言うこともできないのであります。やむを得ずのことであります。\n\nでいつまでもこれを真理としていてはならぬ。目醒めなければならぬ。\n\nそれで、今度はどうなるかと言えば、善悪一致になる。\n\nそれは善の世界であります。善の世界でありますから、善には非ず悪には非ず、善であり、悪であり、善にはならず悪にもならぬ。\n\nというのは善が上に位する。善を上にするから人間を苦しめない。\n\n今日の発達した文化を非常によく発達さす。\n\nそれを今後観音会が中心となって実行する。\n\n見本を見せるのであります。\n\n観音会の人、観音会の家庭が、その見本になって行くんであります。\n\nその観音会の人は観音行をすればいい。\n\nつまり、あたりまえのことをしておれば家は富み栄え、いままでの社会の人が羨む家庭ができる。\n\nだんだん進んで行くに従い立別けがついて行くんであります。\n\nますますはっきりする。\n\n観音信仰の人はますますよくなる。出世をする。大きくなる。\n\nそして、観音会員の家庭は目立ってよくなってくる。\n\nもうそういう時期になると、宣伝の必要がないくらいになる。\n\n嘘のような時機が来るんであります。\n\nいままで始終言ってきたことが、順々に出てきつつあるのであります。\n\nでありますからいよいよ進展の時期となり、今月からいっそう顕著になってくるんでありますから、そういうお考えをもってやられるよう。\n\nそうなれば、いままでより判る人が多くなってくる。\n\n病気の治したい方はどしどし開放的に授けますから、申し込んでください。\n\nいずれ大きな本部もでき、日本医学の病院も造りますが、そのときは西洋医学も、漢方医学も、いくらか取り入れるかもしれません。\n\nそして日本医学を造り、いかによく治るかということが判りますから、逆輸出するつもりであります。\n\n医学はいまもって大輪入超過になっております。\n\nこれをだんだん、日本医学を造って輸出する考えであります。\n\nでありますから、たいへん国益になると思います。\n\n指圧療法をするにはいいと許可を与えれば御守りを上げます。\n\nそれへ字をかき懐へ入れると観音力が出るんです。\n\nそういうものを一つ百円で売ります。\n\n百円は現金でも月賦でもよいので、ただ御守りを懐へ入れてやれば、飯が食って行けるんですから楽なものであります。\n\nそういう御守りを大いに輸出しようと思うのです。\n\n西洋の薬のように種々造らなくても、一つで何千人何百人とできるんですから。\n\n実際言うとあらゆるものは、日本でいいものができる。\n\nそうすると、初めて世界を統一することになる。\n\nまた御守りをかければ、悪いことができなくなる御守りもできるから、悪人をなくすもわけはない。\n\nまた貧乏にならない御守りもできるんであります。\n\nですからこれは実際にできるんであります。\n\nですから嘘のような本当のことが実現するんですから、人類社会の組織はすべて大転換をする。\n\n自然にするんで、それが観音力なんで人間が苦しんでしない。\n\n楽にやっていてたいへんなことができる。\n\n骨を折らないほど観音力であります。\n\nじーっとして私は家にいればよい。\n\nみな観音力でできるんだと、観音様は言われるんであります。\n\nただ座っておれば必要なものまた必要な人が集まってくるんであります。\n\nそれは、私が引っ張るんでなくて、先方から来るんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年5月1日"
    },
    {
      "title_idx": 10,
      "title": "悪と物質文化の発展　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬と物質文化の発展 （昭和27年9月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、\n\n山野にある物を何でも取って食べた。それから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、\n\nそれを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。それで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。\n\n漢方薬の元祖です。それが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問**  \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示**  \n「そういうこともあるでしょう。」\n\n**信者の質問**  \n「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」\n\n**明主様御垂示**  \n「そうでしょう。」\n\n**信者の質問**  \n「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」\n\n**明主様御垂示**  \n「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。\n\n薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。\n\nそれは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。\n\nそれで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。\n\nそれで観音様は薬師如来となって薬は飲めと瞞したのです。\n\nお釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」\n\n**信者の質問**  \n「エスキモー人は薬を飲まないし、病気にならないそうです」\n\n**明主様御垂示**  \n「それはそうでしょう。」\n\n**信者の質問**  \n「ユダヤ人が意識的にやったということはありませんのでー」\n\n**明主様御垂示**  \n「そうです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月1日"
    }
  ]
}