{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_08_正神と邪神.json",
  "part": 2,
  "total_parts": 4,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "正神と邪神",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "邪神の謀略は医学による人類弱体化 （昭和28年6月5日）",
      "publication_title_ptbr": "",
      "content": "「だんだん霊界が明るくなるに従って邪神の方は大変なのです。七転八倒してます。\n\nつまり医学を利用して人類の健康を弱らせようという大謀略なのです。\n\nそれを私に見つけられたのです。\n\nと同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。\n\nそこで何とかして傷つけなければならないのです。\n\nというのは邪神の方では気付いてはいるのです。\n\nしかしそれを一日でも延ばしたいのです。\n\nそれで中には降伏するものも相当ありますが、巨頭連が頑張っているのです。\n\n何とかして再び取り返そうというわけです。\n\nそれですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。\n\nそれで昨夜はラジオの放送局を使ったのです。\n\nとにかくメシヤ教をつぶしてしまおうというのです。\n\nそうしなかったら邪神のほうが滅びることになりますから、霊界では死に物狂いになってやっているのです。\n\nだんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。\n\nそこでだんだん死に物狂いになってきます。\n\nしかしそうなればなるほど、神様の方の力が強くなってくるのです。\n\nそれでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。\n\n医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。\n\nそうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。\n\nですからそこで医学を暴露される事によって、先方の目的が駄目になりますから、そこで先方にとっては大変なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月5日"
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "邪神はアメリカ国民を弱らせようと大車輪をかけている （昭和28年6月6日）",
      "publication_title_ptbr": "",
      "content": "「四日の晩のラジオは聞いたでしょうが、なにしろ邪神の方も苦しまぎれにいろんなことをやります。\n\n四、五年前は新聞で随分挑戦してきましたが、とうとうこっちが勝ってしまったのです。\n\nその次は官憲を利用して、ちょうど三年前にああいった裁判をやりまして、それでも結局先方は負けてしまったのです。\n\nとにかくメシヤ教をつぶしてしまおうというのです。\n\nそうしなかったら邪神の方が滅びることになりますから、霊界では死に物狂いになってやっているのです。\n\nそれで新聞では駄目、役人を使っても駄目なので、今度はラジオを使ったわけです。\n\nそういうような具合で、だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。\n\nそこでだんだん死に物狂いになってきます。\n\nしかしそうなればなるほど、神様の方の力が強くなってくるのです。\n\nそれでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。\n\n医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。\n\nそうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。\n\nですからそこで医学を暴露されることによって、先方の目的が駄目になりますから、そこで先方にとってはたいへんなのです。\n\nなにしろ明日から薬の週間ということでやってますが、これはメシヤ教に対抗する目的なのです。\n\n今まではそんなことはしたことはないのです。\n\nですから先方はあの手この手で、どこまでもやろうというので、これまでに弱らしたのにピンピンにされたらたいへんだというわけです。\n\nしかしヨーロッパ方面はほとんど半分以上は目的を達したのです。\n\nだからいつも言うとおり、イギリス、フランスあたりの、あの弱りさ加減はないです。\n\nまるで、どんなことをされても戦争がない方がよいというので、\n\n諦めるあの形は、イギリスのチャーチルなどが始終しゃべったり、やっていることを見るとかわいそうになります。\n\nただどうやらしっかりしているのはアメリカだけですから、\n\nそこで邪神の方でもアメリカの国民を弱らせようとして大車輪をかけているのです。\n\n今アメリカでは薬が進歩して、新しい薬をドンドンこしらえているのは、みんな邪神がやっているのです。\n\nそこで私は、まず第一歩として「アメリカを救う」という本を出したのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月6日"
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "邪神の急所 （昭和27年8月5日）",
      "publication_title_ptbr": "",
      "content": "（御論文「文明の創造　序文」）  \n（御論文「梗概」）\n\n「馬鹿にまじめで、まるで教科書みたいですが、今度は少し砕けて書いたのです。\n\nこれは文明の創造ではないのです。つまり今の文明というものは、道具立てばかり良くしてあるのです。\n\n道具立てが良ければ良いと思っているのですが、道具立てを良くするというのは、もうこれで良いのです。\n\nつまりそれは人間の運営にある。\n\n悪に利用するから、どんな良い組織でも駄目なのです。\n\nところがその悪の急所を分かられるのが苦しいものだから、目立たないようにして制度の方ばかり良くするのです。\n\nそれがつまり急所なのです。\n\n邪神の急所なのです。\n\nだからそういったずるいやり方が良く思われているのです。\n\n医学でもそうです。注射をしたり薬を服ませて一時良くなるようにみえるでしょう。\n\nそうして次の病気になるように作られているのです。それが分からない。\n\n要するに世界中が瞞（だま）されている。\n\n要するに邪神のずるさに世界人類が瞞されている。\n\nやれ共産主義がどうだ、資本主義、社会主義がどうだと言っているが、共産主義、社会主義で立派に立っている。\n\nただそれを用いる者の腹の中が悪い。だから破壊活動をしたりする。\n\n共産党だって立派で、貧乏人を仕合せにしようとするのです。\n\nそれを、つまり暴力を振るってやるのが悪いので、つまり心の根本的の悪がいけなくしている。\n\nそんなつまらないことで、ゴテゴテ日本中大騒ぎしているのです。\n\n馬鹿の骨頂です。\n\nですからいろんな道具立ては実に良くできている。\n\n道具立てが良くても、使う者が間違ったら良い働きはしない。\n\n悪い働きをする。そこに気がつかないのです。情けないものです。\n\nというのは、つまり神というものはない、と・・・神が在るということが怖いのです。\n\nそうすると自分の悪をみんな暴露してしまうのです。\n\nそこで神が在ることと悪を追放することとが大事なのです。\n\nもっとも神があることが分かれば悪は追放されます。\n\nそれだけで良いのです。それが根本です。\n\nそうすれば病なき世界ができてみんな健康になる。\n\n病気は浄化作用でありがたいものだということがはっきり分かるから、人間の病気はなくなり、不安はなくなるのです。\n\nそれを上手く隠蔽しているのです。お医者さんも・・・ところがそういう心があってやっているのではないが、良いと思ってやっている。\n\nまた瞞されているということを意識しないでやっている。それが怖いのです。\n\nだから瞞されているということを教えて、それを暴露するのです。\n\n浄霊ということは、それを分からせる一つの手段です。\n\nそれを神様がやられているわけです。\n\nそれを分かりやすく書いたのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月5日"
    },
    {
      "title_idx": 3,
      "title": "邪神の計画　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "邪神が薬を作った （昭和10年5月11日）",
      "publication_title_ptbr": "",
      "content": "「先ほど最初に堀口さんのお話の中に、今度できた御守りのことがありましたが、これはよく説明しなければお分かりにならないことと思いますから、少し説明しようと思います。\n\nいままでの御守りは一円でお頒（わか）ちしていたんですが、今度のは十円でお頒ちいたしています。\n\n観音様の御目的は、病貧争をなくするのであります。でそのうちでも、一番肝腎なことは病気なんであります。\n\nこれはこの前にお話したことでありますが、この病気を根本的になくするんであります。\n\n観音様からお知らせ受けたところによると、日本では三千年以前、外国では国により五千年、七千年、あるいは九千年という具合ですが、それ以前には病気というものはなかったんであります。\n\nちょっとの病気くらいはあったでしょうが、今日言うような病気はなかった。\n\n従って人間は百歳以上までみな生きたものであります。\n\nよく歴史に、神武天皇以前になると、十五代あるいは十代くらいにわたる天皇があります。\n\nそれは文献にもあるところでありますが、たいていは百歳以上まで生きておられますが、あれは本当なんであります。\n\nそれではなぜ病気というものが発生したか。\n\nまた、なぜ人類が早死にするようになったか、ということになりますと、これにはたいへんなわけがあるのであります。\n\nこのお話をすると、それはたいへんなことで、大問題だということになるのであります。  \n　  \nそれゆえ、この話はなるたけ時期を遅らせようと思っておりましたが、一日も早くしなければいけないことと思うのであります。\n\nどうもいずれはお話しなければならぬことではあるし、これがまたあまりに意外な話なんで、ほとんど信ぜられぬくらいの話であります。\n\nしかし、まず早く発表したい気がしきりにするので、今夜お話することにいたします。\n\nそれはなにかと申しますと、人間に病気というものが発生し、早死にするようになったということは、これは薬というものができたためであります。\n\nですから、うっかり言うと、たいへんな意外な話でありますから、とうてい信じられないのであります。\n\nこの薬によって、人間の寿命が縮められた。\n\n薬のない時代はみんな人間が百歳以上まで生きていたんだと、こういうことを観音様から知らされたんであります。\n\nそれを聞いて私もびっくりしたんであります。\n\nそれから、医学の進歩によって、実は人類を滅亡せんとするくらいになってきたのであります。\n\nですから、こういうことを言えば狂人としか思われないのですが、と言うて、これをこうしておいてはたいへんなことになります。\n\nというために観音様がいよいよお助けになるということになるんであります。\n\nで、これはだんだんと世の中にはっきり判ってくるんであります。\n\nなぜはっきり判ってくるかと言いますと、観音会ではっきり判らせるんでなくして、お医者自身が判ってくるんであります。\n\nでありますから、ただこれだけ言っておけば、後はお医者さんに任しておけばよいので、だんだん時節が経つに従って、薬や医学では治らぬということが判り、\n\n次に、薬や医学のために人間の生命をたいへんに縮めてることが判ってくるのであります。\n\n今日、渋谷の塩野谷博士の所へ昨日まで通っていた人が来られましたが、その人から聞いてみると、その博士は掌で治すんだそうです。\n\nそして治療する前に、観音経を称えるんだそうであります。\n\nそして観音経をやって一生懸命御祈願してから掌で治すんだそうで、これが医学博士であります。\n\n昨日まで受けた人が言うのですから間違いない事実です。これはお医者自身が判ったので、いくら医術や薬をやっても駄目だということが判った。\n\nいわゆる先覚者であります。で、その人はそうとう前からやってる医者より、大いに繁昌しているんであります。\n\nもし薬を使わず、そういうやり方が悪かったならば、そういうように繁昌しないわけで、患者がますます増えるというのは、\n\nそういうやり方でやってるほうがよく治るということを、お医者自身が証拠立てたというわけであります。\n\nでありますから、医者や薬で人間生命を縮めるというだけのもので、それを実行しなくてもいいのです。\n\nお医者や薬屋さんが実行するようになるんであります。\n\nそうなりますと、医者や薬で駄目だとすれば、今度はそれに代わるものができなくてはならぬ。\n\nで、それに代わるべきものとして、先刻言った十円の御守りができたのであります。\n\nこれを懐へ入れておきますと、別になにもしないでも病気は治るのであります。\n\nこれはなにもしないほど治るんであります。\n\nなにかするほど、それだけ遅れるんであります。\n\nまた、これは一人でなく、だれがかけてもよいのですから、一人が治ればまた他の方にかけさせれば救われるのですから、\n\n金のできない方も、これを借りればよいわけでありますから、こんな力強いことはありません。\n\nある程度の病気は絶対にこの御守りによって治ることになっております。\n\n支部長がもし遠く離れておられた場合、また遠国の方など特にお受けしておかれたら結構と思うのであります。\n\nたとえてみますと御手代であります。\n\n扇子に字の書いたもの、病気の治る意味の字の書いたもの、それを患部に当てると治る。\n\n扇子の字で病気が治るという、これを科学的にみればあまりにも不可思議千万な話で、信仰してる人は常識でありますが、\n\nぜんぜん知らない人が見たならば、こんなべらぼうなことはない、そんな理屈はないというでしょうが、\n\nところが、博士が見放した病気が立派に治るんであります。\n\nその扇子を病気の所へ当てれば、治る意味のことが書いてあるんですから、その字が働くんであります。\n\n文字が働くなどということは、いかにも大きな力です。\n\nそれが観音力であります。\n\n観音力はいろいろな働きがありますが、文字が働くということもすばらしいものなんであります。\n\nそういうわけでありますから、いまさっき言いました十円の御守りを懐へ入れておけば、あらゆる病気が治る意味が書いてあり、\n\nその意味通り書いてある扇子で始終治されているゆえ病気は治るんでありますから、どうしても治るんであります。\n\nそうしなければ世界中が救われぬのであります。一軒に一人病気ができこの御守りを受けて治れば、他の病人に持たせばよいのであります。\n\nそんな馬鹿なことがあるものかと言ってもなんと言っても治るんであります。\n\nそういう人の言葉よりも観音様の字のほうが力がある。\n\nしからば、そういうことで病気が治るのなら、病気を治す手段の一つとしてなぜもっと早く出さないかと思われる方もありましょうが、\n\nやはりそれも時期で、時期が来なくては出せないのであります。\n\nちょうど、日の上るようなもので、だんだん日の光が強くなるので、強くなるに従って、そういうようなことが出てくるのであります。\n\nその上の御守りが、指圧療法の御守りであります。\n\nその御守りをかけて指圧をすると、指の先から光が出て病気がどしどし治る。\n\n懐へ入れておれば治るのであります。\n\nいまにそれをお医者にかけさせようと思っているのであります。\n\nそうすれば、ラジウムだとか種々の薬がいらなくて治るようになるから、だんだんと人間が百歳以上まで生きるという、昔の時代が来るのであります。\n\n指圧の御守りは百円で受けておけば、指圧だけで立派にごはんが食べられるのであります。\n\nその百円というのは、一遍に払い込まなくても月賦でもよいのであります。\n\nそれで御守りは一円、十円、百円と三段になりました。\n\nこれからは、すべてが三段になるんで、観音様のやられることはすべて三つになるんであります。\n\n今度越しました家とこの本部と東光社と、やはりこれも三つになっております。\n\n三つになって、私の住居がちょうど真ん中になり、ちょうどすばる星……すなわち三つの星の形になっております。\n\nその星のオレゴン星というのは四つあります。\n\nその真ん中に三つあり、一つは狂っていくらか近くなっております。\n\nちょうど三つ星になっております。\n\nその一角をすばる星と言い、世の中を救う星ということになっております。\n\nちょうど住まいも三つ星の型になっております。\n\n御守り様もそういう意味になります。\n\nも一つは、遠くの病人は、その御守りを送ってやればいいんです。\n\nそうすれば遠くの人も救われるわけであります。\n\nそれを一軒の家に一つ置いておけば、それによって病人がなくなり、初めて病気のない世界ができるんであります。\n\n日本医学が行なわれ、医者が食えなくなるんじゃないかというと、お医者の懐へ御守りを入れれば薬などはなくてすみ、早く治るから食うに困ることはなかろうと思う。\n\nそれですからお医者からは苦情はなかろうと思います。\n\nで、いずれお金に不自由をしない御守りもできます。\n\nその御守りをかけると、お金に不自由をしない。\n\nつまり貧をなくすることになります。\n\nそれも時機が来ればお渡しすることになります。\n\nこれはどういうふうにお金が入るかというと、その人相応に入るんであります。\n\nなぜならば、人間は生まれながらに持って生まれただけの徳分があります。\n\nその徳分いっぱいに入るんであります。\n\nいまは徳分だけのものも入ってこないんですが、その御守りによって徳分だけのものは入ってくるんですが、生活問題、農村問題など起ると、これによって解決するんであります。\n\n観音会にお入りになれば、遠からずそういう御守りがいただけるんでありますから。いまから前祝いは早すぎますが・・・\n\nで、薬、医者はどういうわけでできたかと言いますと、邪神が自分の思う通りにしようという、陰謀的企みからそういうものができたんであります。\n\n古い話はいま必要ありませんが、要するに西洋医学からできたもので、西洋医学というものは、ユダヤ人が作ったものであります。\n\nだいたい今日の科学は、今日の文明というものはすべてユダヤ人が作ったもので、あらゆる学問とか機械というものは、ユダヤ文明でできたものであります。\n\n従って、今日の医学もユダヤから出たものであります。\n\nユダヤの奥の奥に世界を支配しようとする一つの神があり、その神が自分が世界を乗っ取るのについて、世界の平和とか幸福を奪わねば、世界を奪ることができぬ。\n\nそれでそういうものを作った。\n\nフリーメーソンというのを知ってる方はお判りですが、二千年も前からフリーメーソンという結社を造り、今日もさかんに活動しているんであります。\n\n陸軍中将の四王天延孝（のぶたか）という人が研究家として知られていますが、\n\nこのフリーメーソンは、最初石屋の組合だったんで、それがだんだん変化してこういう結社を造り、日本でも有数な人がたくさん入ってるそうであります。\n\nよく知りませんが、幣原（しではら）とか財部（たからべ）とかいうのも会員だそうで、ああいう階級にまでもあるんであります。\n\n日本にもそうとう侵入していますが、外国では英国皇帝とか、大きい金持ちロスチャイルドなどあり、\n\nそういう階級はみんなフリーメーソン結社の社友になっているんであります。\n\n社友はなにごとも非常に秘密にしていて、秘密結社になっているんで、社友がちょっとでも秘密をもらすとすぐに殺されるんであります。\n\nですから、結社の社員で抜け出そうとしても、どうしても抜けることができぬ。\n\n抜けてどこへ行っても必ず殺されるんであります。\n\nこの間なにかの本でそういうことの話が出ていました。そういう結社で、一名石屋というんで、医者ということがやはり石屋ということになります。\n\nそのフリーメーソンが医学を造り、病気を治るように見せかけて、人間の生命をとるんであります。\n\nこの医学に全世界の人間が生命を任せているんで、全世界の人間の生命はユダヤ人に任せてあるのであります。\n\n医者に生命を任してるんですが、その医者のやってることはユダヤ人が造ったもので、深く考えるとユダヤ人に全世界の人間は、生殺与奪の権を握られてるのであります。\n\nユダヤ人はその他の世界の金権とか、各新聞雑誌とか、言論機関一切を掌握しているのであります。そうしてあくまでも世界を蹂躙しようとしているんであります。\n\nで、観音様は日本の神様で、伊都能売之大御神とも、国常立大神とも、天照皇御神様にもなるんであります。\n\nで、観音様は、それをそうさせまいとして蹂躙されないために、たいへんな仕事を始められるのであります。\n\nヨーロッパにおける現われとして、ヒトラーであります。\n\nヨーロッパにおけるそれに対する反対運動であります。\n\nユダヤ人を追っ払ったり、御自分のマークは観音様の紋をつけております。\n\nで、観音様は、ドイツだけはフリーメーソンのない国をまず造られる。\n\n要するに観音様の国をまず造られるのであります。\n\nですから、ドイツの背後に観音力がありますから、疲弊しているにもかかわらず、非常な力があります。\n\nその証拠にはヒトラーの宣言によって、全欧州がブルブルとしております。\n\nこれは非常に不思議に見えますが、背後には観音様が控えておられるのですから、これからドイツはすばらしい威力を発揮して行くものなんであります。\n\nナチスのやり方は観音会と違って、どこまでも体的でありますから、観音会のごとく平和的ではないのであります。\n\nそれで、ユダヤはだんだんと追い詰められて、結局頭下げ観音運動と握手する。\n\nすなわち服従してくる。それで初めて大光明世界が建設されて行くんであります。\n\nまず医学を改革するというのは、そういう大きな意味から出ているのであります。\n\n医学や薬を改革して、本当に健康な人間を作るということは、ユダヤの支配から脱し、日本の神様に頭を下げる。\n\nそうすれば初めて体は丈夫になるんであります。\n\nですから、これほど結構なことはないのであります。\n\n「光明世界」に日本医学建設を書きましたが、ユダヤ人は薬や医学で治るように見せかけて、生命を縮めているんで、それを実にうまくやっているんであります。\n\nいままでの人間は一人も見分ける人はなかったんで、これ以上のものはないと思っていたんであります。\n\n要するに騙されていたんであります。\n\nそれを観音様が見破らしむべく、私に教えてくだすったんであります。\n\n大きなことをいって自慢するんでもなんでもないんで、本当に眼のさめる人が、本当の健康の意味を知ったことになるんであります。\n\n医学の妨害をするなどという、そんなちっぽけなことではないのであります。\n\n病人のない世を造るという、大きな仕事なんであります。\n\nそういうわけでありますから、今後は、先刻お話した御守りも、大いに利用していただきたいのであります。\n\nまるで夢の世界へ行ったようであります。痛い所へちょっと載せれば治ってしまいます。\n\nまるで嘘のような話であります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年5月11日"
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "邪神の没落 （昭和24年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "「キリストにサタン、釈迦に提婆（だいば）は誰も知っているところであるが、吾々といえどもサタンや提婆が常に根気よく狙っている。\n\n面白い事には、時期の切迫につれ、彼ら邪神はいよいよ躍起となって、昨今は獅子奮迅の勢で活躍している事で、本紙にも近頃目立って掲載されているから知らるるであろう。\n\nこれらによってみても、邪神の運命の最早目睫（もくしょう）に迫っている事が想察さるるのである。\n\nという事はキリストの言った最後の世の前夜ともいうべき今である。\n\n一口に邪神というが、邪神にも大中小種々あって、その頭目は兇党界の支配者で、曇りの多い人間程邪気の霊線によって自由自在に操られ、神に対し知らず知らず妨害手段をとるのである。\n\nところが邪神は今日まで何千年間思うままに振舞って来たので、霊界の転換を知らず今まで通りと思って悪を続けているのである。\n\nしかるにいよいよ霊界の転換が寸前に迫ったので、彼らは眼が醒めぬまま周章（あわ）て出したのも無理はないのである。\n\nという事は、邪神の最も恐れるのは光であって、霊界が昼となるに従って光が強烈となるのである。\n\nすなわち邪神の恐怖時代が来つつあるのである。\n\nそれは邪神は光に遭うや萎縮し活動する力が弱るのである。\n\nこの例として心霊研究会等において、電気を消し真暗にしなければ霊の活動が出来ないという事は、それがためである。\n\nこの場合よほど神格を得ている霊でないと、光の中では活動が出来ないからである。\n\n以上の理によって、本教に向かって妨害するものは、観音力から発する光を恐れるので、彼ら邪神界は何とかしてこの光を防止しようとしてあらゆる妨害を行っているので、それが昨今の彼らのあわて方である。\n\nしかるに昼の光とは太陽の光線であるから、いかに死物狂いで防ごうとしても徒労以外の何物でもない。\n\nところがここに何人も警戒しなければならない一大問題がある。\n\nそれは邪神に加担したものは、最後の審判の場合、永遠に滅ぶる運命者となるのである。\n\nゆえにいよいよとなるや、何程後悔しても先に立たずで、滅亡するのは必定である。\n\nしたがって何よりも今の中（うち）悔悟遷善し、神の大愛に抱かれ、悪から脱却し、善人の仲間に入り、歓喜の生活者となって永遠の生命を得なくてはならないが、それを吾らは奨めてやまないゆえんである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "善悪の戦い （昭和25年3月18日発行）",
      "publication_title_ptbr": "",
      "content": "「昔から人類社会は、善悪の戦のない時も所もほとんどあるまい、\n\n大は国際間から小は個人の家庭にまでほとんど例外はないのである、もちろん宗教界にあっても同様である、\n\n本教も病貧争の一つであるこの争いはある時期までは絶対避け得られないとしてその救いに専念している、\n\n見よ、パリサイ人共が、執拗にあの手この手を使って本教の発展を阻害しようと争いを仕掛る事実は、\n\n全く善悪の戦であり、神と悪魔の争闘であり、正神と邪神の戦争でもある。\n\n恐らく新宗教の中で、本教くらい邪神から目の敵にされているものはあるまい、という事は大いに原因がある、\n\nこれは誰しも知りたいであろうからくわしくかいてみよう、\n\n本教の主宰者たる神霊は世界の大転機に際し救世の力を揮われる以上、\n\n邪神界にとっては空前の脅威であり、最後の断末魔である、\n\nゆえに本教が追々大を成すに到れば邪神は追詰められ、\n\n改心するか没落するか二者いずれかの決定的運命に追詰められる事で、\n\nこれを知っている彼らは、何としてもこの脅威から免れなければならない、\n\nその結果死力を尽くして妨害活動をするのである。\n\nそうして邪神の眷族も何万あるかほとんど数え切れない程である、\n\nもちろん頭目もあれば上中下の部下もあり力もそれに相応している、\n\n彼ら邪神群は、本教妨害に当って役立ちそうな者が選抜され、人間一人一人に憑依される、\n\n人間とはもちろん無神論者であり、唯物主義者であり、稀には唯心主義者もあるが、\n\nこれは何かの動機によって邪念発生する場合邪神の虜となる事もある、\n\n邪神が憑依するやその人間を自由自在に駆使する、その手段として頭脳を占領し想念を奪ってしまう、\n\nたとえば本教へ対して何となく癪にさわる、虫が好かない、困らしてやりたい、やっつけてやれという観念が執拗に浮ぶ、\n\nところが知性的人間にはそれに合うような想念を起させる、\n\nすなわち迷信邪教であるからブッ潰すのが社会のためであると思い込ませるのである。\n\nここで、最も面白い事がある、それは本教刊行の印刷物である、\n\n何しろ全部善い記事ばかりで非難の点などいささかもないから、\n\nもし読まれると邪神の計画は頓挫してしまう以上極力見せないようにするばかりか、\n\n邪神は非常にこれを恐れるのである、それは読むと苦しいためもある、\n\nこれは邪神憑依者が改心してからよく自白するところである、\n\nゆえに邪神憑依者か否かのメンタルテストにはこれが一番可い、\n\nそれは一家庭の眼に触れる所へ置いておくと、手にとって読む者は善い人間で、\n\n見ない者は邪神憑依者と断定して誤りはないのである。\n\n右の理によって、本教出版物をみる限り、邪霊は萎縮し、妨害心は消えるが、\n\nみる事が出来ない間は、相変らず悪魔の僕（しもべ）となって、神に反抗するのである、\n\nこの事によってみても本教がいかに威力あるかが判るであろう。\n\nここで、警告を与えたいのは邪神憑依者の運命である、\n\nいよいよ霊界が昼となり、浄化旺盛となるにつれて清掃作用が絶対的となる以上、邪神は滅亡するより仕方がない、それがいわゆる最後の審判である。\n\nしかし、神の大愛は一人でも多くの人間を救わせ給うのであるから、邪神を引放し、肉体を復活せられんとして、吾らをしてこの警告を書かしめ給うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月18日発行"
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "一種の罪悪 （昭和26年11月7日発行）",
      "publication_title_ptbr": "",
      "content": "「私はいつもいう通り、常に邪神と闘っているが、\n\nこの具体的表われとして、私が力の限り悩める人を救い、不幸に沈淪（ちんりん）している人を幸福な境遇に導くべく、\n\n筆に口に霊的活動に専心努力しているにかかわらず、\n\n一方には私のこの仕事が癪（しゃく）に障って堪らないらしい人がある。\n\nこの人達は何とかして私の仕事を妨害し、やっつけてやろうと常に心掛けているようにみえる。\n\nそれでこういう人に限って宗教が嫌いで、特に新宗教となるとテンキリ虫が好かないらしい、\n\nだからほとんど感情的、ヒステリック的に神仏だの霊の世界などはあるもんか、この地上は空気だけで外には何もないのだ、\n\nだから神とか宗教などとぬかす奴は、それを利用して人を瞞（だま）し、甘い汁を吸うんだから怪しからん奴らだ、\n\nだから大いにやっつけるべしだと思い込んでいるのである。\n\nところがそのように思い込ませるのは、実は自分自身の本心ではなく、邪神が憑依してそう思わせるのであるが、\n\n唯物主義者はそんな事は全然信じないから、盲目的に一生懸命悪魔の思い通り操られて、善に対抗する訳である。\n\n一言にしていえば、これこそ神と悪魔の戦いである。\n\nもっともこういう事は今始まった事ではない。\n\n古くからであって、彼の釈迦に提婆（だいば）、キリストにサタンというように、二千年以上も前から続いているので、独り私だけの問題ではない。\n\nとしたら今更とやかくいう程の事もないが、この訳を充分分らせないと、知らず識らず邪神の虜（とりこ）となり、善いと思ってする事が、\n\n実は邪神のお手伝いをする事になるのだから、実に気の毒な人と言うべきである。\n\n邪神は私の邪魔をする\n\n以上によってみても、この邪神の智慧も仲々馬鹿にはならないもので、\n\nいつもその時代の権力者を狙って憑依し、巧妙な理屈を作っては、その人間の想念を狂わせる。\n\n例えば正しい宗教に対しても、アノ宗教は邪教だからやっつけなければいけない。\n\nアノ宗教を作った奴は怪しからんから葬ってしまえ、というように実に巧みに瞞し込み、しかも非常に執拗である。\n\nキリストを十字架にかけたピラトなどもその類である。\n\n右のような訳で、世を救う善の力が強ければ強い程、邪神の方でもそれに相当する強い奴が腕を揮うので、私なども現在邪神界の方から目の敵にされている。\n\n彼らは何とか邪魔をしようと苦心惨憺しているが、どんな邪神でも私には憑依出来ない。\n\nというのは邪神は何よりも光を恐れるからである。\n\n従って信者の中でも誠の強い者に対しては、隙がないからどうしようもないが、\n\nアヤフヤな信者となれば、ちょっとした隙を狙っては憑依し、信仰を落そうとするし、\n\nまたこれから入信しようとする者でも何や彼や妨害して入らせないようにする。\n\nこれらの事は少し経験のある信者なら、よく分っているであろう。\n\n事件が契機\n\nそういう意味だから、信者以外の第三者なら、邪神は訳なく憑依して自由自在に操るという訳で、\n\nそれには時の当局者とジャーナリストが一番効果があるので、昨年の事件などもその一つの表われである。\n\nそうかといって彼らの行為も、悪意にばかりも取れない事もある。\n\nというのは昨年の事件を契機とし、本教団内が大掃除をされ、邪魔をしていた不純分子が一掃され、\n\nそれ以来頗（すこぶ）る明朗になり、堅実な歩みを続けるようになった事で、\n\n一時は腹も立ったが、今日は感謝してもいいくらいである。\n\nまたその際多くのジャーナリストも手伝ってくれたのだから、これも同じ意味にとってよかろう。\n\nただ残念な事には、お蔭話にも沢山ある通り、重難病に苦しみ、命までも危うくなった際、\n\n本教を勧められても、平常から新聞雑誌に出ているデマ記事に迷わされて、躊躇浚巡グズグズしている内に、ついに死んでしまう人も少なくない事である。\n\nところがその際意を決して縋（すが）った人は助かって、こんなに立派な宗教を何で新聞雑誌がアンナに悪くいうのだろう、それに瞞されていたので、\n\n余計な苦しみと無駄な金を使わせられたと言って、憤慨する人もよくあるが、全く邪神の計画に乗ったためである。\n\nこういう訳で、せっかく助かるべき人の命を助からないようにするジャーナリストの行為は、結果から言えば、筆の先で大量殺人を行うようなものである。\n\n従って、一人対一人の殺人などは小さなもので、この方がどのくらい大きな罪悪か分らないのである。\n\n私はこんな嫌な事はかきたくないが、悪質ジャーナリストを矯正させるには、このくらい徹底しなければ分るまいと思ってかいたので、\n\nこれも多数の命を救おうとする以上、また止むを得ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月7日発行"
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "宗教と妨害 （昭和27年9月3日発行）",
      "publication_title_ptbr": "",
      "content": "「昔から宗教に妨害は付物とされているが、その中の一番大なるものは、彼のキリストの受難であろう。\n\nその外釈迦に提婆（だいば）なども有名なものだが、日本においても法然、親鸞、日蓮等の受難も衆知の通りであるし、\n\n近いところでは天理教、大本教、人の道等もそうであったと共に、本教も御多聞に洩れず、今までにも何回となく弾圧され新聞を賑わした事は、新宗教中の有難くもない王座を占めていた訳である。\n\nそうして面白い事には、その宗教が将来性があり、価値の高いもの程正比例的に、妨害も強い事実である。というのはどういう訳であるかをかいてみよう。\n\n言うまでもなく、宗教なるものは霊主体従の法則により、霊界における神々が主神の命に従って、時と所と民族に適応する救いを行うので、\n\nキリスト教、仏教、マホメット教のごときは、その最大なものである。\n\nもちろん宗教の建前は善を諭（おし）え、人類社会を天国化するにあるので、人間からみれば結構ではあるが、邪神の方では全然反対である。\n\nというのは邪神は悪の人間を作り、苦悩に充ちた地獄社会を作るのが目的であるから、絶えず正神と闘っている。\n\nこれが霊界の実相であって、そのまま現界に映るのであるから、見らるる通りの地獄世界である。\n\nそうして小善には小悪の邪神が妨害し、大善には大悪の邪神が妨害するのはもちろんである。\n\nこのような訳だから我メシヤ教に対しても、絶えず邪神界の頭目が妨害に当っている。\n\n何しろ歴史はじまって以来ない偉大な宗教であるから、邪神界は大恐慌を起している。\n\nこの事は細大洩らさず私には分るが、信者の方でも各地において神憑等によって、その片鱗を知らされているであろう。\n\nそうして今最も活躍しているのが赤龍と黒龍の頭目で、これが多くの眷族を使い、共同的に妨害しているのであるから堪らない。\n\nその争闘たるや血湧き肉躍るの概がある。それらを赤裸々にかきたいが、\n\n今は神様から止められているので、残念ながら、いずれ時が来れば発表するつもりである。\n\nところで何程邪神の頭目が大々的に妨害しようとしても、コチラの方には金剛力を揮われる最高の神様が付いているから、\n\n一時は負けても最後は必ず勝つので心配は要らないが、勝つまでの苦しみは相当なものである。\n\nしかし随分妨害されながらも、順調に発展しつつあるのは見らるる通りである。\n\nここで知っておくべきは邪神の特長である。\n\nそれは驚く程の執拗さで、幾度失敗しても決して懲りたり諦めたりするような事はない。\n\nどこまでもあの手この手でやってくる。\n\nその点とても人間では想像もつかない程である。\n\nしかもその無慈悲残虐なる悪魔的心理に至っては、形容の言葉すらないので、これが邪神の本性であるから致し方ないのである。\n\nそうして悪魔中の力ある奴程、人間界の社会的地位ある者やインテリゲンチャ、ジャーナリスト中から選び憑くのであるから、この真相が分ったなら愕然とするであろう。\n\n従ってこういう凄い悪魔と、それ以上の神様との闘いが始終行われているにかかわらず、見えざる霊界の事とて知るはずもないから、人形同様に躍らされているのが万物の霊長様である。\n\nもちろん当事者である私にはよく分るから、恐ろしい事もあり、面白い事もあり、愉快でもあるので、この心境のみはいかなる人でも分らないのである。\n\nしかも今度の御神業における正邪の戦いは、古往今来かつてない程の千変万化、虚々実々の大芝居で、ただ神秘と云うより外はないのである。\n\nところでそれについての大きな問題は、地球の一大転換である。\n\nそれは昔から今日までの神と悪魔の戦いですなわち夜の世界であったからで、神の方が一旦敗北すると、挽回に相当の時を要したものが、最近に至っては非常に狭まって来た事は信者も知る通りである。\n\nところが今や昼の世界に移りつつあるから、邪神の力は段々弱まって来た。\n\nそのため挽回の速い事は、反ってプラスになる場合さえあるくらいで、それは事実が示している。\n\n一昨年五月のアノ事件は、一時は致命的と思われるくらいの打撃を受けたので、世間では再び起つ事は出来まいと思われたにかかわらず、\n\n僅か二年を経た今日、箱根熱海の地上天国の進捗や、教勢の拡大等誰も予想のつかない程の発展振りである。\n\n従ってもしアノ事件がなかったとしたら、この何倍の発展か分らないはずである。\n\nというのは神様の威力が非常に強くなった証拠であるから、何といっても今一息というところまで来ているのである。\n\nいずれは全世界から引っ張凧にされる時の来るのは必定である。\n\nもっとも世界人類を救うという空前の偉業であるから、これくらいの妨害は当たり前かも知れないとも思っているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月3日発行"
    },
    {
      "title_idx": 4,
      "title": "邪神の妨害　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "正邪の戦い （昭和28年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "「これは誰も知っている事だが、昔から宗教というものは、いつの時代でも初めどこか普通人と違ったところのある人間が、一念発起（ほっき）と共に世を救わんとの願望から一宗一派を立て、教義を作り、相当人助けをしてる内、\n\nようやく世間から認められ、いよいよこれからという時になると、必ずと言いたい程妨害が現われる。\n\nこの大きい例が釈迦に提婆（だいば）、キリストにサタンとして誰も知っているが、\n\nしかもその宗教に力があり、将来性があればある程、排撃弾圧も酷（ひど）いのである。\n\nそこで彼らはまず時の権力者を動かし、世人に憎悪感を起させるべく、巧妙な理屈やデマをデッチ上げ、宣伝これ努める。\n\nいわくアノ宗教は人を瞞（だま）し、ついには家をも亡ぼすような恐ろしい迷信であるから、決して触れてはならないというように思わせる。\n\nもちろん調べもせずして独善的に決めてしまい、社会的信用のある人士や、一流の言論機関等を扱う人を自由にするのも、皆邪神が憑依しそう思わせるのであるから、\n\n御本人は一向気がつかず、自己意識と思っていると共に、一般人にも邪神の仲間が憑依し、両者相呼応するのだから堪らない。これが邪神の仕組である。\n\nそのような訳で、今日新宗教として既成宗教を凌（しの）ぐ程の力あり、社会のため大いに貢献している宗教程邪神から目指され、極力妨害されるのである。\n\n本教などはその第一の目標であるから、この妨害を排除しつつ進むので全く容易な業ではない。それについてその根本原因をかいてみよう。\n\nそもそも霊界においては、太初から邪神界という悪の世界と、それに対峙（たいじ）している正神界という善の世界があって、常に鎬（しのぎ）を削って闘っている。\n\nそうして邪神界の頭目は非常な力をもって君臨し、何億の部下を自由自在に駆使し、彼が最後の目的たる全世界の実権を掌握しようとする驚くべき大計画の下に、着々成果を挙げつつあるのである。\n\nそんな訳で最も邪魔になるのは、善を唱え正義を目標とする宗教者であるから、たまたま宗教的偉人が出現するや、あらゆる手段をもって弾圧し、亡ぼそうとする。\n\n今日までの幾多の宗教が一時は旺（さか）んであっても、いつの間にか骨抜き同様にされるのは負けたからであって、その理由こそ私が常に唱える今日までは夜の世界、すなわち月神の主宰で、光が弱かったからである。\n\nゆえに致命的とはならないまでも、形を残すにすぎないのである。\n\nそれが我国における比較的新しい宗教にも現われている。\n\nまず幕末から明治にかけての新宗教としての、各宗祖の受けた法難である。\n\n彼（か）の天理教、大本教、徳光教、人の道等がその主なるもので、天理教祖中山ミキ刀自（とじ）のごとき、十数回にわたる投獄の苦難をなめたし、\n\n大本教祖出口王仁三郎氏は獄中生活七年に及んでようやく出所の喜びも束の間、ついに不帰の客となったのは、長い獄中生活の疲労と苛酷な取調のためであった事は言うまでもない。\n\nまた徳光教祖金田某氏のごときは、常に警察官が付き纏（まと）い、死ぬ間際までほとんど自由がなかったそうである。\n\n次の人の道教祖御木徳一（とくはる）氏も数年の投獄から出るや、間もなく他界したのは、これも酷い責苦に遭ったためといわれている。\n\nそうして昭和に入ってからの法難の第一人者としてはまず私であろう。\n\nこれについていささかかいてみるが、前記のごとく長い期間霊界は夜であったがため、邪神群は思うまま世を乱し暴威を振い、長夜の夢を貪（むさぼ）っていたところ、突如として現われたのが我　メシヤ教である。\n\nさすが何しろ我　メシヤ教は今まで現われた事のない昼の宗教、すなわち太陽神の主宰であるから、流石の彼らも愕然（がくぜん）として色を失い、周章（あわ）て出したのはもちろんである。\n\nそこで、何とかして本教を葬るべくあらゆる手段を尽くした。\n\nその現われが、幾度もの受難であったのである。\n\n彼の昭和二十三年の脱税事件、次でＣ・Ｉ・Ｄの米兵十人の大袈裟な家宅捜索、次が静岡の経済違反事件等であった。\n\nところがこの時の大掛りな弾圧のため、一時は再起不能とさえ思われた程だが、無事に乗切り、今日あるを得たのは、全く正神の力が勝っていたからである。\n\nその間にも絶えざる言論機関の無理解や、最近の声のジャーナリストによるデマ放送のごとき、邪神軍の執拗な攻撃には相当悩まされるのである。\n\nというように霊界においては、本教を中心として正邪入り乱れての千変万化、虚々実々の闘争が続いているのは、何といっても本教が彼らにとっては空前の大敵であるからである。\n\n従ってもし本教が負けるとしたら、世界は悪魔の世界となるより外ないので、神は前もって周到なる準備をされて来た。\n\nその一つが民主主義であるから、本教幾多の受難も大局には影響なく、発展の一路を辿（たど）りつつあるのは、まことに慶賀に堪えないと共に、全く太陽神の強烈な光のためであるから、今後太陽が昇るにつれて、邪神軍は漸次敗退の止むなきに到り、ここに善の世界実現の運びとなるのである。」\n\n---\n\n「そもそも本教が出現したという意味を判りやすくいえばこういう事である。\n\n例えば大きな池があるとする。もちろん、濁った水が満々と溢れている。\n\nそれへ向かって明礬（みょうばん）を投げ込む、そうすると明礬が溶けるに従って池の濁水は漸次澄んでゆく、それと同様である。\n\n吾らが常に言うところの夜の世界が永く続いた結果、人間社会は曇りに曇り、汚れに穢れ、神様から観れば足の踏みどころもないようになってしまった。それが実相である。\n\nそこへ忽然（こつぜん）と表われたのが光の本教である。\n\nところが、さんざ世を紊（みだ）し、人間を自由に操っていた邪神の驚愕（きょうがく）は一方ではない。\n\n夢にも思わなかった神の光が表われたのである。\n\nそうなると悪魔の力は手も足も出なくなるばかりか、善に移らないと永遠に滅亡する危険さえある。\n\nといって今更悪を捨て善の方に仲間入りする気には到底なれない。\n\nそれは執着という奴が頑強に邪魔しているからである。\n\n本教が盛んになればなる程、何とかして光を防ぎ止めようとする。\n\nその表われが本教へ対する非難攻撃や悪宣伝である。\n\n本教に関するあらゆる問題はことごとく右の原因によって発生するのであるから、右の点をよく認識すれば、明白に首肯され得るはずである。」\n\n---\n\n「今度の第二年目の秋季大祭を見ての感想を少しかいてみるが、何しろ参拝者は昨年の二倍以上で、\n\nしかも信者諸君の顔だけみても、晴々としていて、活気が漲（みなぎ）っている。\n\nこれを想うにつけても感慨無量である。\n\nというのは昨年の秋季大祭は、アノ事件あって間もない頃とて、余り活気がなかったからで、また止むを得ないともいえよう。\n\nこれについてよく考えてみると、今までにも何回となく当局者や、その他の盲目的階級から、弾圧や迫害を嫌という程蒙らされ、\n\nその都度一時は随分手ひどい打撃を受けたが、それを撥ね返えしては起き上り、教線は日に月に見らるる通りの発展を遂げつつあるので、\n\nこの点から見ても、到底人間業ではなく、全く神様が蔭から御守護をされている事がよく判るのである。\n\nこれら色々の災いは、全く神と悪魔の戦いによる事であって、どんなに邪神の方で、あの手この手で攻めて来ても、到底歯の立たない事をよく示している。\n\nというのは、いつもいう通り、最高の神様の御力は十であり、邪神の方は九分九厘で、一厘力が足りないから、結局、邪神の方が負けるに決っている。\n\nところが面白い事には、霊界が段々明るくなるに従い、邪神の力もそれにつれて段々弱ってゆくから、\n\nいずれは往生して手も足も出なくなり、ついに滅びてしまうのは間違いないから、\n\nそれからがいよいよ五六七（みろく）の世の建設の段取となるので、それを楽しみに、大いに奮励努力しようではないか。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月25日発行"
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "布教を邪魔しているのは全部邪神 （昭和26年9月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「群馬県新田郡の天理教のたいへんな先生の子供が盲で唖だそうですが、お嬢さんが二十六で、教会の財産を半分もらって、障害者の子供を守りしてましたが、\n\n天理教の力では治らないということが分かり、信者さんが持っている新聞を読み、メシヤ教に入信したいと言い、七日入信。\n\n唖の子供の額を浄霊するときはおとなしくしていますが、延髄、後頭部をしようとすると、怒ってやらせないそうです。\n\n浄霊いただくようになってから、夜はちょっとの物音にも起きて、安心できないそうですが、これは治るものでしょうかと聞かれましたが」\n\n**明主様御垂示**  \n「耳が聞こえないのに目を覚すことはない。\n\n音だけ聞こえて声が聞こえないんですね。\n\n延髄をするんですね。」\n\n**信者の質問**  \n「そこをさせないのだそうです」\n\n**明主様御垂示**  \n「それでは前からで結構です。\n\nそれから、天理教でやっていたら、天理教の神様が邪魔するから、普通言うようにスラスラとはいきませんよ。」\n\n**信者の質問**  \n「お守様をいただかせてもよろしいのでしょうか」\n\n**明主様御垂示**  \n「いただきたければ良いんです。\n\n教祖は分かってますが、末端がなかなかたいへんです。\n\n狐というのはなかなか改心しないものですがね。\n\n信仰心があると、けしからん。良いことをするのはとんでもないことだ。と言うんです。」\n\n**信者の質問**  \n「警察官がけしからんと言うのも、そういう霊が憑かってやっているのでしょうか」\n\n**明主様御垂示**  \n「そうです。みんな邪神ですからね。戦いですからね。\n\nこれからいろんなことがありますよ。\n\nなにしろたいへんなことです・・・邪神にとってはね。\n\nだんだん光が強くなりますからね。\n\n改心するか滅びるか、どっちかという断末魔になってくるからね。\n\n今度関西に行くことも、どうしようかと思って、考えが定まらなかったというのは、野村の別荘に泊れるなら行っても良いがと思っていたら、うまく泊れるようになった。\n\nそれから白鶴美術館に非常に欲しいものがあるが、それも、二、三点か四、五点譲るらしいんです。\n\nどうしても行かずばならない。私が迷っているときは、神様が行かなければならないように仕向けますからね。\n\nだから私のほうは神様に、こうしてくれと言うんではなくて、神様のほうで、こうしないかというようにさし向けるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "邪神の大きな妨害は一年おき （昭和27年7月25日）",
      "publication_title_ptbr": "",
      "content": "「私は始終邪神と闘っているのです。だから一日といえどもなんにもなくて、せいせいするという日はありません。それからそれへと問題が起ってくるのです。\n\nですから始終闘いです。冷たい戦争と言いますが、まあ冷たい戦争です。武器を持たない戦争です。それを始終やっている。\n\nですから今でも裁判の三つや四つしているのですが、みんな悪との闘いです。\n\n邪神の方では、とにかく私が怖いので、あらん限りのことをやっているのです。\n\nですから昔なら、キリストみたいに磔（はりつけ）にならないまでも、遠島くらいはされたわけです。\n\nその点は今はありがたい御時世になってます。とにかく昔のようなひどいことはしないですから、よほど楽に闘っていられるのです。\n\n宗教というものは、そういうふうな運命がつきまとっているものです。\n\nかえって力のある宗教ほど、よけいそういうことをされることがあるのです。\n\nお釈迦さんだけは割合に無事だったのですが、あの人は皇太子という位があったので、社会が非常に見方を違えたのだろうと思います。\n\nお釈迦さん以外としては、ほとんど迫害されない宗教家はいなかったです。\n\nだからして今まで悪い意味ばかりで考えてましたが、なにか・・・つまり抑えつけるとだんだん力を増すのです。\n\n無事でなんにもないと、さっぱり力は増さないのです。\n\nやっぱり神様は良い具合に・・・考えてみるとちょうど一年置きになってます。\n\n今年なんかはごくわずかですが、でも一つの句切りになったような、多少の影響があるでしょう。\n\nあとは一昨年・・・二十五年。それから一年間をおいて二十三年です。\n\nそんなような具合に一年置きです。\n\nですからギュウギュウ押す・・・押すとこっちははね返る。力が増すのです。\n\nそういうふうにギュウギュウやられていながら、教団の方はドンドン発展して行く。\n\n今度は美術館もできたのですから、その神様のやり方は、なかなかおもしろいと思うのです。\n\n「文明の創造」も書きかけてますが、それについて悪というものは必要だったということを書いたのです。\n\n（御論文「天国建設と悪の追放」）\n\nそれから昨年の事件について、一つ言いたいことは、どうして起ったかということは、これは教団を乗っ取ろうとする陰謀の一団があった。\n\n陰謀の一団というとおおげさだが、陰謀者があった。\n\nこれがなかなか智恵があって、おまけに私は疥癬で、なんにもできなかった。\n\nそれで任せきりであったために、その隙に乗じて教団乗っ取り策を講じて、それには私と渋井さんをまず追い出すということが一番の狙いであった。\n\nそれで、当局を巧妙な手段で動かしたといぅことは、悪智恵という・・・凄いものがある。\n\nとうとう当局を動かして、その当時は、メシヤ教になった当時で、メシヤ教というのはたいへんに怪しからんものだ。\n\nこれを調べたら、なにかあるに違いない。それにとうとう乗ってしまって、それでこいつをおおげさにやってみようと、ああいったおおげさにやったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月25日"
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "邪神の眷族が放送局に憑かる （昭和28年6月5日）",
      "publication_title_ptbr": "",
      "content": "「だんだん霊界が明るくなるに従って邪神の方はたいへんなのです。\n\n七転八倒してます。つまり医学を利用して人類の健康を弱らせようという大謀略なのです。\n\nそれを私に見つけられたのです。\n\nと同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。\n\nそこでなんとかして傷つけなければならないのです。\n\nというのは邪神の方では気づいてはいるのです。\n\nしかしそれを一日でも延ばしたいのです。\n\nそれで中には降伏する者もそうとうありますが、巨頭連が頑張っているのです。\n\nなんとかしてふたたび取り返そうというわけです。\n\nそれですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。\n\nそれで昨夜はラジオの放送局を使ったのです。\n\nこれで先方の使う武器はおしまいです。だから昨夜の放送を聞いてみると、作り事をやってます。\n\n嘘をやっているのです。\n\nそれで嘘を自分で暴露してます。\n\n医者も出ましたが、手術すれば助かったのだということを言ってますが、\n\nよく聞いてみると、最初医者は駄目だと言ったのだそうです。\n\nそれはそうでしょう、なにしろ高い所から落ちて人事不省なのですから、医者で治るということはあり得べからざることです。\n\nそれを昨夜は手術すれば治るということを言いましたが、それは嘘をついてます。\n\n少しばかりでも嘘を言うようでは、自分から悪ということを自白してます。\n\nそうしておもしろいのは、最後に、メシヤ教では十日生き延びたということは浄霊のためだと言っていると言うのですが、\n\n医者の方でも一週間は生きていると言ったということを言ってます。\n\nそうすると医者の方でも一週間は生きているということは、一週間以後は死ぬということになります。\n\nだから手術すれば助かるということとは、自分から嘘だということを自白してます。\n\nどこまでも嘘は嘘です。それから船大工だったが、メシヤ教を信仰したから頼み手が非常になくなった、\n\nそれから世間から相手にされないで孤独だと言うのですが、いろいろ聞いてみると、みんな嘘なのです。\n\nですから弁護士に頼んで、名誉毀損の告訴をするつもりです。\n\nそうしておかないと、あとまたそういった嘘で固めて、こっちの妨害をする者が出るといけませんから、\n\nその予防もありますし、怖がらせておいた方がよいと思って、そうするつもりです。\n\n医者とか天下の放送局というものが、そういうでたらめを言って、新宗教に打撃を与えようというその行為は、実に憎むべきものです。\n\nというのは、邪神の方でもだんだんやっつけられるので、苦しまぎれにそういうことをやるわけです。\n\nそれはみんな邪神の眷族がそういう連中に憑って、そうやらせるのです。\n\nところにもっていって、一般の人間は、新宗教なんていうのは虫が好かないというので、\n\nなにも理屈はないので、ただ虫が好かないから、なにか折があったらやっつけてやれと思っているところに、\n\nなにかやっつけられそうな材料がはいると、よしこれでやっつけてやろうという種に使うわけです。\n\nだから他愛ないわけですが、しかしそういうことも邪魔になりますから、\n\nそういうことのない方が一人でもよけい救われますから、\n\nそういうことがあると、知らない人はやっぱりウッカリそれに乗ります。\n\nだからまだまだある時期までは問題を起さないように大いに注意した方がよいです。\n\nなにしろ先方は武器を握っているし、こっちは無手ですから、振りまわされると怪我をしますから、なるだけ怪我のない方がこっちはやりよいのです。\n\nそれで昨夜の放送を聞いてみても、別に医者にかからない、診てもらわないということは言いません。\n\n実際に診てもらっているのです。\n\nただ手術は嫌だ、それから薬は、もしか死んでも死ぬ時に穢すから、\n\n穢されないように薬をのまないというのですから、これはもっともなことです。\n\nそこで放送局の連中も、警察署長にいろんなことを聞いていましたが、\n\nやっぱり放送局の連中も新宗教が憎くてたまらないので、\n\n公平なるべきその職務を忘れて、警察に行って、なにか問題を起したいと思っていることが明らかです。\n\nところが警察署長の答弁は実によいです。\n\n少しも不公平はないので、実に公平で、法律上からいって法に触れないと言うのです。\n\nところがなんとか問題にしたいようにいろんなことを質問しましたが、\n\n問題にならないような答弁をしたのは、聞いていて痛快になりました。\n\nなにしろ邪神は、そういった言論機関とか放送というのを自由に使うのです。\n\n使うということは邪神の眷族が憑っていろんなことをしゃべらせるのです。\n\nそれは信仰のない者は邪神にとっては楽なのです。\n\nそれもこれも霊界がまだ本当に明るくなっていないからです。\n\nところが霊界は日に月に明るくなっているのです。\n\nそれが一番分かるのは、あなた方が浄霊しても分かるでしょうが、\n\n一年前からみてもずっと治りがよくなっているでしょう。\n\nということは火素が増えつつあるのです。\n\nこれはまだまだどこまでも治りよくなります。\n\nそれこそミロクの世になるまで、だんだんよく治っていきます。\n\nそうするともうじき、今のところは信者に浄化が強いのですが、\n\n一般人に浄化が起ってくるとバタバタとお陀仏になってしまいます。\n\nそうしてお医者は手も足も出なくなります。\n\n病人に触れば死んでしまうということになります。\n\n注射などをしたらみんな片端からまいってしまいます。\n\nそうなると「医学はもう駄目だ、なにか他に代わるべきものはないか」ということになりますから、\n\nそれまでにはメシヤ教は揚（よう）として知れ渡りますから、\n\nメシヤ教の言うとおりだ、メシヤ教に限る」ということになって、みんなメシヤ教に頭を下げます。\n\nスッタモンダの問題が起るのもそれまでのことです。\n\nもうそんなに長くはありません。\n\nだからむしろかわいそうなくらいなものです。\n\n結局、最後の審判にはいって行きますが、それについて信者を作る場合に、\n\n今までは一人でも多く救いたいとしてましたが、これはあたりまえの話です。\n\nしかし、神様は大きな愛だから、どんな気の毒な者でも救ってくださると思ってますが、それは間違ってます。\n\n神様は、救う者と救わない者とをチャンと分けるのです。\n\nですから救われない運命の者に骨折るだけ無駄になるわけです。\n\n救わるべき者と救われない者との判別、その考え方が大いに必要になるのです。\n\nそれで救われそうな人は、そんなに手数はかからないのです。\n\nそれだけの因縁がありますから、すぐに分かります。\n\nそれから迷ったりいろいろゴタゴタするのは駄目なのです。\n\nそういう者にかかり合わないようにするのです。そのことを書きました。\n\n（御論文「最後の審判とは何か」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月5日"
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "取調警察官に黒龍の親玉が憑依していた （昭和26年8月16日）",
      "publication_title_ptbr": "",
      "content": "「昨日のお祭りが今日にのびましたが、というのは昨日公判がありましたからね。\n\nどうしても行かなければならないというので行ったんですが、驚いたんです。\n\nその一日前に家内が夢を見た。\n\nそれは、私と家内が一緒に遠くの屋敷みたいな所に行って、真っ黒い大きな龍が、こっちの方に向かってきたが、それて横を向いて縁（えん）の下に入って行った。\n\nとても長い・・・随分長いそうですがね。\n\nそれを行き掛けに自動車の中で聞いて、ははあこれだなと思った。\n\nＭ（註　明主様を取り調べた警察官）というのに黒龍の親玉が憑いている。\n\nそのしゃべらしたことを黙っていると、こっちの負けになる。\n\n負けになると邪神の方が勢いがついて、神様の方が、勢いがそれだけ影響することになる。\n\n八十％が嘘で二十％が本当だと言うと、言霊で、先の言を抹殺してしまう。\n\n私の言霊は霊界では特別な力がある。\n\n非常な力がある。それでこっちは勝利を得たことになる。\n\nそういうようなわけですね。\n\nとにかく邪神と正神の闘いですからね。\n\n邪神の方はメシヤ教くらい恐いものはない。\n\n他のには勝つが、メシヤ教だけは歯がたたない。\n\n邪神のやり方にいろいろありますがね。\n\n言論機関・・・ああいうものを使う場合と、役人を使う場合とあるが、役人が一番始末が悪い。\n\n法律という武器を持っているから。\n\n役人という鎧を着て武器を持ってやってくるからね。\n\nこっちは無手ですからね。\n\nだから去年なんか、ああいう目に会った。\n\nミロクの世になるまで続くんです。\n\n勿論神様の方が勝って行くんですが、いろいろあります。\n\n昨日の場面はそういうことです。霊的に言うとそういう意味になるんです。\n\nそれで話したんですが。ですから実に骨も折れるし、おもしろいし、いろいろなことがあります。\n\n私を出さないように、私にしゃべられたら、先が負けちゃうから弁護人を出してしゃべらした。\n\n私がしゃべろうとすると誰か出る。そうしてのばしている。\n\n六時になって時間がわずかになったでしょう。\n\nあれは邪神の計画なんです。\n\nだから、弁護士なんか・・・つまらない、屁みたいなことでね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月16日"
    },
    {
      "title_idx": 5,
      "title": "邪神の妨害　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "邪神が文明の創造の御執筆を妨害 （昭和26年9月5日）",
      "publication_title_ptbr": "",
      "content": "「いまの話ではだいぶ峠を越している。\n\nなにしろ戦いなんだ、邪神との戦いです。\n\nだから、私は軍人だと言うんです。\n\n目に見えるのではなく、目に見えない戦いです。\n\n毎日戦っているんです。\n\n「文明の創造」を書き始めたからね。\n\nこれが一番恐ろしいんです。\n\nだから、この妨害というのはすばらしいです。\n\n家の人から妨害している。家の人は知らないんです。\n\n別に妨害するつもりではないが、邪神に使われるんです。\n\nこのごろは割に良いが、最初のうちはしようがなかった。」\n\n---\n\n読者の声　霊界異変　（地上天国　16号　昭和25年8月15日発行）\n\n天国大教会陽光中教会　ＴＭ（男性）\n\n「岡山市外大野集会所の近所にＨさんと云う熱心な信者さんの一家があります。\n\nその家の若奥様は数年来のカリエスにて臥床しておられましたが、御一家揃って熱心な信仰生活のお蔭で最近は大変軽快になられ、外出も出来るようになられました。\n\nこの奥様には今までに狐、狸、龍神等色々な霊が憑いていて霊も見える事があるし、無声の声も聞こえ、また霊が浮いてしゃべる時にも御本人には皆判っているという特殊な性能を具えた方であります。\n\n最近興味ある憑霊現象があり、参考にもなると思いますので左に記載致します。」\n\nその一　龍神の霊　ＨＴ（女性）談\n\n「十月三十日の夕刻息子の嫁栄を御浄霊させて頂いておりますと、突然今までにない異様な状態になりました。\n\nこれまで狐や龍神等無数に憑っては出ておりますが、今度は大分様子も違い大変苦しそうで御座います。\n\n祝詞や善言讃詞を奏上して、なおも御浄霊を続けておりますと、栄は全く別人のごとき恐ろしい面貌になり、両肘を突張り爪を立てて左右へ振りつつ五体をうねらせのたうち回って「苦しい！苦しい！」と叫び始めました。\n\n益々一生懸命になって御浄霊をしながら光明如来様に一心になって、お願しておりますと、「負けた！負けた！負けた！・・・」と同じことを六七回繰り返していかにも残念そうに口惜しがります。\n\nそこで、私は「あんたは負けたのですか」と尋ねますと「口惜しい、負けた！」と云います。\n\n私は早速「あんたも相当の力があり、今までは強かったじゃろうが、今度は本当の神様じゃからなあ。\n\nそりゃ叶うまい」と云ってやりますと、「負けた！負けだ！わしは、この辺から集合所のあたりにおる龍神の大将じゃ、今まで何とかして押え付けてやろうと邪魔をしておったけれども、もうどうにも苦しくて憑いておれなくなった。ああ苦しい！　苦しい！　もう帰る。もう帰る・・・」と何回も繰返しつつその中に出て行きました。\n\n霊が離れた後栄は、「今のはとても大きかった。いきなり頭の方がカーッと熱くなって来ると額の両側が外へ張り出すような感じがして自然に大きく口が開けて、苦しい声が出て来た」と語りました所を見ますと、角のある相当大きな龍神であったと思われます。\n\n翌三十一日夜、昨日の龍神の部下だという龍神か続いて十二匹出て行きました。」\n\nその二　狐霊　ＨＳ（男性）記\n\n「十一月九日、朝から体が苦しかったのですが、夜になりまして、丁度八時半から母に御浄霊して頂きました。\n\n直ぐに狐らしいものが、浮いて来ましたが、はかばかしく参りませんまま三十分程経ちました。\n\n何か大きなものが浮いて来そうな予感が致しました。\n\nそれから十分もした頃、急に腰が、烈しく動き出しました、龍神が浮いてきた様子です。\n\nとても烈しく動きました。暴れまわりました。\n\n暫くしますと、大きな口を開けてハァー、ハァーと大変な勢で息を吐き出しました。\n\n龍神らしく思われましたけれども姿も見えませず、ただ大変な力を持ったものだという事だけが判りました。\n\nその中「口を借りに来た」と声には出しませんが、お腹の中で申しました。\n\n「龍神か」とたずねると、「龍神だ」とただ一言申しました。\n\nハァーハァーと吐く息の烈しい事、物凄い形相は今まで出たどの霊よりも烈しゅうございました。\n\nそうして息を吐き続けること三十分以上、どんな大変な霊が出たのかと恐ろしくなりました。\n\nその中に善言讃詞を数回あげて頂きました所お腹の辺りに、わだかまっていたものがぐっと胸の方まで上って来ました。\n\nけれどもやはり何にも申しませず、姿も見えませんでした。\n\nただ「おれを誰だか知っているか」ということをこれも無声の声で三回程申しました。\n\n余り気持が悪いものですから祝詞をあげて戴きますと、今まで体全体にわだかまっていたものが、スーッと細くなりまして、中央の辺りから直経一尺ばかりの丸い形のものが、スーッと出て、そのまま何もいなくなりました。\n\n確かに狐霊だと思います。あれだけ烈しい力で暴れていた（今まで出たどの龍神よりも烈しい力でした）ものがあんなに簡単に出る筈もありませんし、龍神だったら、そのままの姿で頭から、そろそろと出てまいります。\n\nあんなに急に小さくなって、丸い玉になって出ることなんかありません。\n\n何も言わないで、こそこそと尻尾を巻いて逃げて行きました。\n\nその中また背中が苦しくなりましたから、御浄霊して頂きますと、今度は直ぐに狐霊が出てまいりました。\n\n次に狐霊の申しましたことを書いて見ますと\n\n「お前は狐だね」\n\n「狐だ」\n\n「どこから来たのですか」\n\n「教導所から来た。今出た狐は自分の親分だ。\n\n今まで教導所にいて邪魔をしていたけれど親分が逃げて来たから自分も一所に逃げて来た。\n\nあの親分は、この辺り（大きく全県下という程広い意味にとれました）の狐族の親分だ、狐達は全部この親分の命令で動いている。\n\n今まで自分達は親分の命令で一生懸命神様の邪魔をしていた。\n\nみんな手分けして働いていたけれど、とうとう親分が負けて逃げてしまった。\n\n狐軍総退却だ、いよいよ俺達も悪い事が出来なくなった。世も末だね。\n\nこれで、神様にお詫び申し上げて許して戴ければこの辺りにいれるし、さもなければ、山の中へでもかくれるより外にいる所がない。\n\nこう明るくなっては自分達の悪い事も出来なくなった。もうおしまいだ」\n\n「教導所には何匹位いましたか」\n\n「何匹といって決っていない。地方にはそれぞれ頭目がいる。それが絶えず出入りして報告し命令をきいて帰る」\n\n「子分は何匹位いますか」\n\n「何匹いるか余り多くて数えられない」\n\n「これからあんたはどうしますか」\n\n「当分は親分の命令をきかねばならない。その中様子を見てどんな行動を取るか定めるつもりだ・・・自分は神様にお詫びを申上げて許して戴いて、この辺りに置いて頂きたいのだけれど親分は改心の色など見えないから、神様につくか親分につくか、これからよく考えてきめるつもりだ」・・・暫く間を置いてから\n\n「自分はやはり親分のところへは帰らない。光明如来様にお詫びを申上げて許して戴く」\n\nこうして孤霊が出て行きました。\n\n狐軍総退却だと言った時、この人間の世界の頭上を覆っていた暗雲がさっと取払われたような気がしました。\n\n終りましたのは十時半、丁度二時間かかっていました。」\n\nその三　奥銃（おくんじょう）の主　ＨＴ（女性）談\n\n「私の近所に奥城の村姑と異名をとった今年八十二歳になるお婆さんがいて、こちらの悪口をあちらへ告げ、あちらの手落をこちらに告げ、有る事無い事言いふらし村中へ喧嘩の種を掻き散らし村は毎日争い事の絶間なく何時も暗いもやが立ちこめておりました。\n\nそれが最近になって一層ひどくなり村人も手を焼いておりましたが、十月二十八日午後七時頃ＨＳを御浄霊中に龍神の霊が浮いてきて、次のように語って出て行きました。\n\n「わしは、この奥城の主だ、裏の婆さんに憑いて今日まで村を騒がせていたが、お光が強いので苦しくて苦しくてもういれなくなったから帰る。\n\nわしが帰ったら村中が明るくなるぞ、もう帰る。\n\n黙って帰っては皆が知らずにすんでしまうからこの肉体に憑いてから出る」と言って帰りました。\n\nこのお婆さんは毎日私の家の風呂を貰いに来ます。\n\nえらい事があったと驚いていますと今度は三十三年前に死んだお婆さんの亡夫が出て来て「むずかしい婆さんが何時もお世話になります」と厚く厚くお礼を云って帰りました。\n\nその翌日お婆さんはさて今日はどんな顔をしているだろうかとお婆さんの来るのを心待ちに待っていよすと夕方相変らずやって参りました。\n\nところが驚くではありませんか。\n\nその時のお婆さんの顔付から言語動作まで全く別人のようで、これが昨日までのあのお婆さんだとは夢にも思われない位でした。\n\nそれから一週間後の今日では村中が何事もなく静かになり明るくなりました」\n\n皆さん、このお道に入信させて頂いて後、私共の性格まで変り暗かった家庭も明るくなり、種々な不幸が後を絶ち平和な幸福な家庭にして頂けた訳も、またこれ程有難いお道が普及すればする程一方では何だ彼だと嘘をついたり親切ごかしに引き放そうとしたり反対する人の出て来ることも、新聞や雑誌が充分な調査もせずに、犬の遠吠えのように嘘八百のデマ記事を戴せて邪魔をしようとするのも、右の御話でよくお判りのことと存じます。\n\n世間から困り者にされている人々は勿論のこと、このお道に反対する人々の蔭には人間を不幸に陥し入れて悦にいっている狐霊や龍神など悪魔の力が働いているのです。\n\n邪霊は「光」が恐ろしいのです。\n\nまた自分の正体を暴露されると仕事が出来ません、無神論も唯物論も誰が何のために作ったか、またそれを信ずる人々の蔭には何がいるかはこれでよくお判りの事と存じます。\n\n全く邪霊に左右されている事がよく判るのであります。\n\n世界中には、こんな人が、こんな村がどれだけ有るだろうかと思いますと、こんな簡単なことでも原因が解らねば、恐ろしい結果になる事は申すまでもありません。\n\n黙って逃げて行く邪霊もどの位あるかも知れません。\n\n例のお婆さんも別に御浄霊した訳ではありません。\n\n福田さんの家のお光が近所の未入信の人々にまで及び村中が暗雲から明朗に変ったのであります。\n\n有難い御神体を各家庭にお祭りして熱心な信仰を捧げることによってかくのごとく村中が変って来る事かはっきりと知らされ、全国の津々浦々に相次いで、今このような事が起っているのだと知った時、私は、明主様の御言葉の通り地上に天国が出現する時の眼前に迫っている事を痛感致すのであります。\n\n全会員が入信と共に御神体をお祭りし、倍加運動に参加し、二倍四倍八倍と段々増加した時の事を考えます時、無為にして天国化すると言う事は一点の疑う余地もありません。\n\n何も判らず一信九疑で入信させて頂き、夢かと思うばかりの事を知らせて頂き御礼の言葉もありません。\n\nこの上は一人でも多くの人に、この歓びを御伝えさせて頂き感謝報恩の誠を捧げる覚悟で御座います。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "金毛九尾の改心 （昭和29年4月15日）",
      "publication_title_ptbr": "",
      "content": "「これは某婦人に、この前から引き続いて雑多な霊が憑って言うのですが、これほどいろんな霊が喜んでいるということがよく分かるので、今読ませます。\n\n（御報告）\n\n日蓮　日蓮の狐については前に話したことがありますが、あれは狐界に落ちて狐の総頭領になったわけです。\n\nそれで日蓮宗は狐が多いのです。やっぱり今度、人間に立ち返ったわけです。その御礼に出たわけです。\n\n今宮神社　今宮神社というのは熱海の奥の方にあるのです。私は一度行ったことがありますが、なかなか立派な大きなお宮があります。\n\nそれから、事代主命（ことしろぬしのみこと）というのは大国主命の長男で、神武天皇の時に降参した神様です。\n\n良寛　最近良寛の掛物を十六幅に、六曲の屏風を二双手に入れました。そういうことも、やっぱり良寛が働いたわけです。働くということは、他に売れないようにしたのです。\n\nだからしかたがないと、こちらに売らなければならないことになったのです。\n\n今の良寛の「子らと鳥と風と・・・」というのは良寛の性格がよく表われてます。年中子供が好きで子供と遊んでいたのですから。\n\n龍神　この中にあるカラタマということは、「カラ」は体「タマ」は霊ということで、カラタマは霊体ということです。\n\nですからよく歌にカラタマということを言ってますが、それはいま言ったとおり人間というわけです。\n\n金毛九尾　金毛九尾の改心というのは大きなものです。つまりこの金毛九尾の罪というのは、人間を堕落させるそれが一番の罪です。\n\nですから汚職事件なども、この金毛九尾の眷族（けんぞく）が大いに働いたわけです。\n\nですからやつの一番の働きは、女を使って男を堕落させるということなのですが、そういうわけで金毛九尾の親玉が改心すると、そういう方面がよほどきれいになります。\n\nですから今政府でやっている私娼問題やなにかもよほど楽になるわけです。\n\n一度にはゆかないが、だんだんそうなるわけです。\n\nそれからおいおい家庭も円満になってゆくわけです。\n\nそれから龍神というのは日本ばかりのように思われますが、日本ほど多くはないが外国にもたくさんいます。今度ほうぼうの龍神の状態がよく出てますから、読ませます。\n\n（御報告）\n\nさっきのは熱海の婦人で、今のは京都の人ですから、ずっと遠いわけですが、しかし今霊界のいろんな霊が、因縁の人に憑って知らせるわけです。\n\nそれから、今度名古屋と奈良で講演しましたが、そのことは重要なことなので、今日は聞かない人の方が多いでしょうから少し話をします。\n\n例の水素爆弾です。これについて、日本における外国雑誌「シーン」というので、昨夜見ましたが、立派な雑誌です。\n\n日本の文化を外国に知らせるというのが目的だそうですが、立派なもので、五万ぐらい出ているそうです。\n\nそこの記者が今日ここに来ることになってますが、質問の要旨は、アメリカを救うという本を見たためと、私が書いたものの中に「原爆恐るるに足らず」というのがありますが、だいたいそういう点を聞きたいということなのです。\n\nその連れにラジオ東京の人も来るそうです。\n\nそれについてだいたい私の言うことは、原爆恐るるに足らずということは、これはあなた方も聞かれるでしょうから知っておく必要がありますが、\n\n原爆を逃れたり、その被害を受けた人たちが浄霊でよく治ったというお蔭話がありますが、そういうようで、原爆は恐るるに足らずなのです。\n\nところが水素爆弾は違うのです。なにしろ原爆の何百倍という威力なのですから。\n\n今盛んに騒いでいる、灰が少しついただけでもたいへんな騒ぎです。そういうようで水素爆弾は違うのです。水素爆弾は逃れる道はないと言ってもよいのです。\n\nとにかくたいへんなものなのです。その元はやはり神様が作ったのですが、ではなんのために作られたかというと、これは宗教的でなければ分からないのです。\n\nというのは、科学で防ぐ方法はないのですから。前の原爆の方は、穴を掘って地下にいるとか、鉛で遮断することができるのです。\n\nところが水素爆弾は、地下にもぐろうものなら、地面がまるっきり地震のように破壊されてしまうのですから、水素爆弾の方では山一つ崩すぐらいはわけないのです。\n\nそれだけで止まっているのではなくてドンドン進んでいるのですから、まだまだどんなことになるか分からないです。まあ人類滅亡の前夜と言ってもよいです。\n\nところがこれを防ごうとするにはどうするかというと、私の方ではわけないのです。\n\nこの間アイゼンハウアーが言ってますが、「水素爆弾そのものはそれほど恐れるべき物ではない、その使用目的が恐るべきものになるのだ」と言ってますが、うまいことを言ってます。\n\nその使用目的というのは、なにかというと、戦争に使う、人間をやっつけるというその使用目的が恐ろしいのです。\n\n戦争に使うということは人間の魂です。\n\n今一番はっきりしていることは、ソ連の共産主義者たちで、それも何人かです。\n\nその何人かが、「これはいかん。止したほうがよい」という心になればそれでよいのですから、問題は簡単です。\n\nそれが根本です。いくら科学者が水素爆弾を逃れるような発明をしようとしても、たとえできたとしても今が今の間に合わないです。\n\n何十年先か分からないです。それまでが危ないのです。\n\nそれからまた国際条約などをやってますが、これは必要に応ずればアンナものは一日で駄目にしてしまうということを言われてます。\n\nまったく、今までの戦争を起こした国はみんな国際条約を蹂躙してます。\n\nですから国際条約というのは本当の膏薬張りで、根本的でないです。\n\nそうしてみると、根本的の問題は人間の魂です。人間の魂ということは、つまり悪がなくなればよいのです。\n\nしかしぜんぜんなくなるわけにはゆかないからして、ただ悪を制限すべき善の力の方が勝てばよいのです。\n\n戦争を起こそうという、あるいは戦争によって目的を達しようという、その間違った考え方を教えるだけの力があればよいのです。\n\nそうすると水素爆弾を防ぐのは、人間の魂に悪を押さえつける力ができればよいのです。\n\nそう言うとはなはだ簡単ですが、それがたいへんな難しいことです。\n\n難しいが、私から言えば簡単です。というのは、その魂に光を放射すればよいわけです。\n\n浄霊すればよいのですが、浄霊は簡単にはそういう機会がない、問題はそれだけです。\n\n神様の方ではチャンとそういうことが立派にできているのですから、時さえ来ればよいのですが、ただその時が早いか遅いかだけの問題です。\n\nその時を早くするにはどうすればよいかということは、一番よいのはアメリカの大統領が信者になって御守りをかけるのです。\n\nそうすると、相手が光に会います。どうして光に会うかというと、これはおもしろいもので、仮に、今アイゼンハウアーとマレンコフが対峙してますが、\n\nその場合マレンコフのほうがアイゼンハウアーをやっつけようと始終思っていると、マレンコフの霊がアイゼンハウアーの方に行くのです。\n\nそうすると、アイゼンハウアーの方が御守りをかけていると、その光に会いますから、それがマレンコフに行くことになって、だんだん変わってゆくのです。\n\nこの前マレンコフが京都の人に憑ってきて「今までたいへん悪かった、今後は改心する」ということを言ってますから、自分では気がつかないが、正守護神が良くなっているのですから、これも時の問題です。\n\nそういうわけですから、水素爆弾というものは神様が作って「この難から逃れるには、科学でも国際条約でも理屈でも駄目だ、要するに神様にたよるよりしようがない」という心を起こさせる必要から、こういう恐ろしい物を作ったわけです。できたわけです。\n\nというのは、いよいよミロクの世が近寄った一つの重要な経綸です。\n\nだからメシヤ教の方ではなにも恐れるところはないのです。\n\nそれについてちょっと書いてみました。\n\n（御論文「恐るべき科学迷信」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月15日"
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "スターリンの改心 （昭和29年4月16日）",
      "publication_title_ptbr": "",
      "content": "「今度の奈良行きはお天気都合が非常によかったのですが、ほうぼうの龍神さんが大いに喜んで出迎えたわけです。\n\nそれで一生懸命にお天気都合を努力したとみえて、そういう点がよく現われています。\n\nそれから京都方面の信者がだいぶ増えたとみえて、帰りの見送りはこの前の倍ではきかないと思います。\n\nこれ以上増えると、京都駅の収容が難しいのではないかと思われたぐらいです。それは実に多かったです。\n\nいま霊界では非常に進んできて、いろいろな霊が御礼やらお頼みやら、いろんなことが出てます。\n\n霊界の霊の一番多いのは、メシヤ教の仕事に使ってもらいたいという希望が一番多いです。\n\n順に栄光や地上天国に出します。今、出ただけのを読みますが、これは熱海の婦人と、京都の婦人と両方ですが、龍神も日本だけのように思われるけれども、世界全般到る所にいて、今度のメシヤ教についてのいろいろな、まあ働かしてもらいたいことやなにかを頼んで出てきてますから、それを読ませます。\n\n（御報告）\n\nそれから龍神がしゃべるということはなかなか難しいのです。\n\nそれでまた外国の龍神ですと外国語を使う龍神もあるが、日本語を使う龍神というのは外国の龍神にはないのです。そこでこれは日本の龍神に頼むのです。\n\nといっても、龍神の話というのは言葉ではないので、たいてい目で話をするのです。\n\nそれで早いのです。今読んだだけのものなら一分もかからないでしょう。\n\nそうすると、日本の龍神でも言葉ができる龍神があるし、また龍神から人間になったのもたくさんありますから、そういうのに目で話をするのです。\n\nそうすると日本語でいくらでもすっかり話ができるわけです。\n\nそれからよく狐だか祖先だか分からないことがありますが、あれは、人間に憑って話をする場合に、狐は実にうまいのです。\n\n狐は言葉はどんなのでも分かるので、人間と同じに話ができるのです。そこで霊が狐に頼むのです。\n\nその場合に、霊が祖霊に話をして祖霊が狐を使うのですが、そういうことが多いのです。\n\nですからよく狐だか人間だか分からないことがあるのです。\n\n審神（さにわ）していて、狐と思ってしまったり、狐に瞞されるものかと一生懸命に用心しますが、そういう必要はないのです。\n\n人間の霊に頼まれて狐がしゃべる場合には、狐が本性を現わすことがあるので、そこで狐に見えるのです。\n\n私は以前そういう霊を扱ったことがあります。古い本に出ているかもしれませんが、「さようでございます」「はい」と言って、女なのですが、「オイ、そんなことは知るもんかい」と言うのです。\n\n「貴様は狐だな、引っ込め引っ込め」と言うと、また人間の言葉になるのです。\n\nそのうちにまた狐が出てくるのですが、ちょうど狐と人間と半々になるのです。\n\nそれで龍神が一番人間の言葉が使えないのです。\n\nですから私に一番最初憑った霊が、唸ってばかりいて口がきけなかったのですが、一月ばかりいて人間の言葉が使えるようになったと言って非常に喜びましたが、そういうことがありました。ですから外国の龍神もそういうようなわけです。\n\nそれから次はいろんな霊が出てきたのですが、これをもってみてもいかに霊界では、私に頼んだりいろいろな礼を言ったり、感謝の気持ちということがよく分かるので、今読ませます。\n\n（御報告）\n\n日蓮　日蓮上人は狐になって、狐の親分になったわけです。\n\nそれを私が救ってやったのですが、前にちょっと話したことがあります。日蓮宗の信者はみんな狐が憑くのです。今でもやはり狐がやっているのです。\n\n一時は非常に発展しますが、それは本当の発展ではないから、結局いろんな問題が起こったりするのです。\n\nいまでも日蓮宗の内部にいろんな派があって、だいぶいろんな軋轢（あつれき）があるようですが、そういうわけですから、いずれは狐が・・・狐といったところで、みんな人間が畜生道に落ちて狐になるのですから、ふたたび人間に返るのです。\n\nそこで日蓮上人は非常に感謝してますが、これは時々そういうことがあるのです。\n\nというのは、つまり人間になるということが一番嬉しいことなのですから。\n\nそれから、つまり龍神もみんな人間が龍神になったのです。\n\nだから人間の言葉も使えるし、人間の感情、智恵、そういうものがあるわけです。\n\nそこでその救いというものは、畜生道に落ちたものを人間に復活させるということは、畜生道に落ちるべき罪穢れ曇りが溜まってそうなるのだから、光に会うとそれが消えますから、消えると霊的に位が上がるのです。ということは人間の位になるわけです。\n\nメシヤ教の救いというものは人間ばかりでなく、霊界が救われるのです。\n\nやっぱり霊界が根本だからして、どうしても霊界が救われなければ人間界は救われることはないのです。\n\nしかし今までのいろんな宗教はそういうことができなかったのです。\n\n人間を救うことさえなかなかできなかったのです。\n\nというのは、霊主体従ですから、霊が救われなければ体は救われないのです。\n\n体だけ救われて大いに苦しんでいて、表面だけの救いで、根本ではないから駄目だというわけです。\n\n今宮神社　今宮神社というのは熱海のこっちの奥の方ですが、立派なお宮です。\n\n事代主命というのは大国主命の長男です。\n\nつまり神武天皇に征伐されたときに一番早く降参した神様です。\n\nこの弟が建御名方命（たけみなかたのみこと）といって、これは暴れやで非常に強くて、これが抵抗したために、追いかけられて、とうとう信州の諏訪に逃げて行って、諏訪湖に飛び込んで龍神になったので、それが今の諏訪神社です。\n\n良寛　これが良寛の面目がよく出てます。あれは始終子供と遊んでいたのですから、「子らと鳥と風と遊ばん」というのは、実に良覚らしいことを言っているわけです。\n\n金毛九尾　金毛九尾の改心ということは重大事なのです。つまり世界の人間を堕落させる一番の親玉なのです。\n\n今度の汚職問題にしろ、金毛九尾が一番活躍したでしょう。\n\nと言ったところで、みんな眷族（けんぞく）ですが、眷族が何億といるのです。\n\nこれは、一番の急所を狙って虜にしてしまうのです。\n\nそうして金を使わして賄賂をとるようにさせるのです。\n\nパンパンというのは金毛九尾のごく下っ端のほうです。\n\nだから金毛九尾が改心するということは、つまりそういった面が大いに良くなるわけです。\n\nこれがやっぱりミロクの世が近づいたために、霊界が明るくなったためです。光が一番怖いのです。\n\nそこで今までの世の中では光というものがなかったからして、夜の世界だったから、いろんな好き放題なことを盛んにやったのですが、いよいよ光が出たので、どんなやつでも改心するよりしようがないのです。今までどおりにやれなくなったのです。\n\nこれはまだ読まないが、二、三日前にスターリンがだいぶ改心しかかってきたのです。\n\nスターリンのいる所が少し明るくなったのです。\n\n彼は一番最低の地獄にいますが、そこで「自分は今まで非常に間違ったことをしたから、どうか赦してもらいたい。いくらか楽になったが、まだ苦しみがあるから、それを少しも早く赦してもらいたい」ということを言っているのです。\n\nもう一息で改心するようになってきたのです。非常によいと思います。\n\nそうすると共産主義というものは近き将来ガタガタになってしまいます。\n\nこのことは私はスターリンが死んだ後に、必ず共産主義はだんだん萎びてしまうということを言っておきましたが、やっぱりそのとおりに、だんだん早くなってくるわけです。\n\nそれから、「シーン」という雑誌がありますが、これは日本の文化をアメリカに紹介するという雑誌です。\n\nこの間見ましたが、立派な雑誌で、おそらく日本にはないくらい立派な雑誌です。\n\nアメリカが本社で日本は支社になっているわけです。\n\nそこの記者と、ラジオ東京からも二人来て録音をとって行きました。ラジオ東京に出るかもしれません。\n\nそのときの目的は、私の「アメリカを救う」という本と「原爆恐るるに足らず」ということについて、アメリカのほうから問い合わせが、つまり調査の依頼、それはアメリカのどういう方面から来たか分からないですが、聞いてみると読者ではないらしいのです。\n\nそうとうの所から来たのだろうと思います。それでいろいろな話をしてやりましたが、ラジオ東京の若い男は随分熱心で、実によく質問してました。\n\nその熱心さには感心しました。いろんな話をしましたが、なにしろ私の言うことは聞いたこともない珍しい話なので・・・それはそうでしょう、あの人たちは私の言うような意味の話は聞いたことはないに違いないです。\n\nそこで、できるだけ分かるように話してやりましたが、勿論全部は分かりはしないが、三分の一や五分の一は分かったと思います。それだけでも結構です。\n\nその時に話したことですが、水素爆弾については・・・これはその人に話したために言うのではないので、一度は言うつもりだったのです。\n\nつまり原子爆弾は防ぐことはできるのです。\n\n今までのお蔭話にもありましたし、「原爆恐るるに足らず」とも書いたのですが、「水素爆弾恐るるに足らず」ということは書けないのです。これはたいへんな違いなのです。\n\nでは神様がどうしてそんな恐ろしい物を作ったのかというと、これはまたたいへんな意味があるのです。\n\nというのは、例えば原爆などですと、地下に防空壕式に、何メートル下に掘って、そうしてそこに市街を作ってもよいし、要するに避難することができるのです。\n\nあるいは鉛は原子核で破壊できない、防ぐことができるのですから、鉛の家を作れば逃れることができるのです。原爆の資料はみんな鉛に包むのです。\n\nところが水爆はそうはゆかないのです。例えば水爆一発放つと、地面が掘れてしまうのです。今のところはそうなのですが、これがまだまだ発達するのです。\n\nそうすると、いくら深い穴を掘っても駄目です。何メートル何百メートル下まで掘れるのですから、ぜんぜん駄目です。そうすると逃れる道はないのです。\n\nそうなると人類の破滅です。この間のものは広島に落とした原爆の六百倍とも言われてますが、それも正確には分からないのですが、しかし百倍としてもたいへんなものです。そうすると防ぐ道はないのです。\n\nそういった人為的のこと、科学的の方法も駄目ですし、国際協議とかを今やらんとして、水素爆弾の協定、国際協定をして防ごうとしても、それはぜんぜん駄目です。\n\nこうなった以上、製造を止めることはできます。\n\nしかし自分の方で止めても相手の方で止めなければなんにもならないから、どうしても両方で作る競争をしなければならないです。\n\nこの間アイゼンハウアーが「水素爆弾の製造、増産は大いに必要だから、ますます馬力をかけろ」という指令がありました。\n\nアメリカでは水素爆弾をドンドン作っているわけです。\n\nそうするとソ連の方でも負けずになってやるというわけで、そういった方法ではぜんぜん駄目です。\n\nですから新聞にも出てましたが、「それは根本的の方法ではない、だからもっと根本的の方法を探さなければならない」ということを言ってましたが、根本的の方法というのはわけないのです。\n\nこれも一日のアイゼンハウアーの水素爆弾についての演説で、「水素爆弾そのものは少しも恐ろしいものではない。つまり使用目的によって恐ろしい恐ろしくないが決まるのだ」と言っているが、まったくそのとおりで、\n\nつまり人間の心、魂が「そういった破壊や人を殺すということはいかん、だからそれはやめる」という心になればよいのです。\n\nそれを平和の方に使おうと、平和に使うべき研究を大いにすればよいのです。\n\nそこで心ですが、心というと、今アメリカはあんなに一生懸命に水素爆弾を作っているが、結局世界を破壊するためではなくて、敵が改めてきたときに負けてはいけないという、根本は防備の精神からで、積極的の手段に作ったのではないのです。\n\nもし積極的の手段に出るとするとソ連です。これはどんなことをしても世界を制覇しなければならないということなのですが、スターリンが立派にお手本を見せているから間違いないです。\n\nそれではたいへんだからそれを防がなければならないというのがアメリカの根本です。\n\nそこで一番良いのはソ連の一番の幹部、スターリンの衣鉢をついでいる、言わば一握りの人たちが改心すればよいのです。\n\n「もう、そういう世界制覇の目的は放棄する、そうしてお互いに仲良くする」として、それでソ連が一番に水素爆弾の製造やそういうことは放棄するということを世界に宣言するのです。\n\nそれでそういうことの一切を信じられるだけの行動をすればよいのです。\n\nたとえてみれば、南北朝鮮ですが、これはソ連が始めたのだから、北鮮の軍備を撤廃させて手を握らせるのです。\n\nそれから中国も、全部蒋介石に返すこともできないから、半分に区切って、北のほうは中共、南のほうは蒋介石というようにやるのです。\n\n中国は大きいから二つに分けてちょうどよいです。\n\n朝鮮はアンナ小さい所だから一つにしてよいです。\n\nそれでソ連も中共も軍備を止してしまって、アメリカと握手するのです。\n\nそこまでゆかないと駄目です。そうでなければ、いつなんどき暴れ出すか分からないです。\n\nまた、鉄のカーテンなども撤廃しなければならないというようになればよいです。\n\nそれ以外は水素爆弾の製造ということは、破壊の道具としての製造は止めるわけがないのだから、どうしてもソ連がそこまでゆかなければならないのです。\n\nそこまで必ずゆくのですが、ただ時の問題です。\n\nしかし霊界の動きを見ますと、割合に早そうです。なにしろマレンコフの霊は、とうに改心しているのです。\n\nそれで、スターリンでさえそういうような具合ですから、とにかく霊界に平和が実現するとすれば、現界は無論そのとおりになるのだから、いよいよミロクの世になるわけです。\n\nそれについて少し書いてみました。\n\n（御論文「恐るべき科学迷信」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月16日"
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "スターリンの改心 （昭和29年4月17日）",
      "publication_title_ptbr": "",
      "content": "「そういうようなわけで、霊界においてもだんだん、メシヤ教というものが霊界の霊に知れてきたのです。\n\nだからドンドン集まってきているのです。\n\nこの間も読んだとおり、京都の方の婦人は三十三歳で未亡人だそうです。\n\nそれから熱海の婦人もそのくらいの人ですが、今は主にこの人たちに憑ってます。\n\nそれからふつう霊視は茨木という婦人ですが、これもなかなかおもしろいです。\n\n今度のお祭りを霊視したのなにかも、なかなか正確で、信用するにたるものです。今度の栄光に出ます。\n\nつまりお祭りの時の霊界の模様が実に細かに書いてあります。\n\nそれから十二になる子供が夢で毎日順序立って知らしてくれるのですが、これも実にすばらしいものです。\n\n夢のは世界的で、世界にもそういった霊的状態は、私は今まで記録でも見たことがありませんが、おそらくないでしょう。\n\nあれは実に神秘です。最近の霊界の一部を今日読ませようと思います。これでだいたい霊界の今の状態が見当がつくわけです。\n\n（御報告）\n\nこれは一つ一つ解説するとおもしろいのですが、主なものだけを言います。\n\n狛犬（こまいぬ）　狛犬というのは、よく神社仏閣の前に両方に主従みたいにありますが、あれは「天犬（あまいぬ）」「狛犬」と言って、天と地になっているわけです。\n\n男、女・・・陰、陽というわけです。あれは霊界では門番というわけです。それが立派にこういった御用をしているのです。それで自分の状態を知らせたわけです。\n\n日蓮　日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になったわけです。\n\nですから日蓮宗の信者は全部狐が憑くのです。\n\nそれを私が日蓮上人を狐から救って人間にしたわけです。\n\nそれで狐と言ったところでみんな人間なのです。\n\n人間が畜生道に落ちて狐になるのです。\n\n龍神は執着によって龍神になるし、狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。\n\nそれからまたふたたび人間に還元するのですが、しかしそれはそうとうの苦しみや信仰上の関係でなかったら、容易には復活しないのです。\n\n日蓮上人は私がよほど前に箱根で救ってあげました。\n\nそれから留置所にいるときもやっぱり御礼に来て、それからいっそう良くなって、いまメシヤ教のために働いているわけです。\n\nそこで今言っていたとおり「全部狐を救ってもらいたい」ということは人間にしてもらいたいというわけです。\n\nこれがみんな人間になると、日蓮宗というのは崩れてしまうのです。\n\n今まであれまで盛んになったということは、狐がやったのです。\n\nドコドンドンと叩きますが、ああいう浮かれるようなことは狐が大好きなのです。\n\n一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐がおもしろくて嬉しくてしようがないのです。\n\n人間のほうは狐の入れ物で、やっているのは狐がやっているのです。\n\nそう言うとはなはだ形無しになってしまうが、もうこうなったら早く分かったほうがよいわけです。\n\n今宮神社　今宮神社というのは熱海の南西の端の方にある立派なお宮です。事代主命というのは大国主命の長男です。\n\n良寛　これが非常におもしろいと思います。これは苦しみがないのです。地獄に落ちてないのです。極楽です。\n\nというのは、このくらい、それこそ清浄な罪のないという人は珍しいです。\n\nそれで「子らと鳥と風と遊ばん」というこれが、良寛の面目躍如としてます。\n\n生きている時がそうで、始終子供と遊んで、他愛なく日を送っているのです。\n\nしかしなかなか学問も熱心にやってますし、歌とか詩とか、そういうこともなかなかたいしたものです。\n\nそれで書は私は好きですから、よく良寛の書を見るのですが、良寛の書の一番の特色は、実に邪念がないのです。\n\n野心もなにもなく、本当にあるがままの、そのときの自分がそっくり出ているのです。\n\nだから見ていて実に微笑ましいような、気持ちが良いです。\n\n書というのはその人の人格を一番表現しているわけです。\n\n書を見ればその人がだいたい分かるわけです。\n\n書で一番好きなのは良寛と一休です。\n\n一休のは実に、なんと言いますか、正直ありのままです。\n\n私は一休の書で真偽を確かめるのは、下手なら一休と思えばよい、上手なら偽物と思ってよいと言うのです。\n\n一休は上手に書こうと思わないのです。沢庵などは上手に書こうと思うのです。\n\n上手に書こうと思わないところに一休の良さがあるのです。\n\nこれは私でもかなわないです。\n\n私でも上手に書こうと思うから、それが出てます。\n\n一休より私が、上手く書こうと思っているから、それは上手く書けてますが、一休は上手に書こうと思わないから、その点はかなわないです。\n\nそういうわけで、今の良寛のそれは実によく出ていると思います。\n\n川崎大師　本当は弘法大師を祀ってあるのですが、こういうのはみんな弘法大師の代理なのです。\n\nそれで、川崎に長くいると川崎大師という一つの固定した名前になってしまうわけです。\n\n金毛九尾　金毛九尾はたいへんなものですから、これが改心したということは非常な良いことなので、ミロクの世のもっとも有力な原因になるわけです。有力な働きになるわけです。\n\n金毛九尾というのはすべて女に憑っていて、男を堕落させるのが専門です。\n\nそれで眷族（けんぞく）が何億といるのです。\n\nその中にいろいろな階級があって、汚職事件などは金毛九尾の働きなどがなかなかあるのです。\n\nあの人たちがごちそうになったり賄賂をとったりするが、ごちそうと言っても、食うだけではたいしたごちそうではないので、やっぱり芸者を買わしたり、そういうのがもっとも魅力があるのです。\n\nしかしそれも、金毛九尾の狐がただ堕落させるばかりでなく、一方非常に役には立っているわけです。\n\nやっぱり神様が使っている、こしらえているわけです。\n\nというのは、ああいう活動があるために男が働くのです。\n\nあれがないと男はあんまり働かないです。\n\nただ食ってゆけばよいというだけのものになります。\n\n女の魅力というのはたいへんなものです。\n\n男がみんな夢中で働くのは、みんな女のためです。男の活動力の源泉です。\n\nだからなかなか難しいので、それは活動力の源泉になるし、罪の源泉にもなるのです。\n\nそこのところをうまくして、あんまりたくさん悪いことをしないようにお灸を据えるのですが、それが今度の汚職事件です。\n\nだからすべて善悪ともにみんな必要があってあるのだからして、大乗的に見れば「正邪一如」「善悪不二」になるわけです。そのどっちも善悪であり、それから悪はいけないというような、そういういろいろな真理を覚る、それが本当なのです。\n\nそれで今はだいぶそういう方面の巨頭が改心しつつありますから、これがいまに現界に写ってくると、それは実に結構なことになるのです。\n\nそれから、スターリンも最近では改心しかけたのです。悪いことが分かってきたのです。\n\nというのは、昼間になりますと地獄の暗い所まで光が射してくるのです。\n\nそうすると執着とかいろんな悪い面のそういうものが薄くなってくるわけです。\n\nそうすると分かってくる、救われるということになるわけです。\n\nそれが、霊界の救われる状態がよく現われているのです。\n\nそれから龍神というものは東洋ばかりのように思われますが、これはそうではなくて世界中にいるのです。\n\nただ東洋に一番多いのです。特に中国、日本です。インドとかあっちのほうは少ないです。\n\nそのうちで一番多いのは日本で、次が中国、朝鮮となります。\n\nところがこれは西洋の龍神のことが出たので読ませます。\n\n（御報告）\n\nまだいろんな霊が次から次から出てきます。昔からの著名な霊ですが、順次これから発表します。\n\nそれから今一番問題なのは水素爆弾です。これについて二、三日前に、シーンという雑誌で（アメリカに本社があって東京に支社があるのです）、これは日本の文化をアメリカに紹介する、\n\nまたアメリカの方では日本の文化を研究する、それから両方で文化的知識を交換するというような雑誌で、この間見たがなかなか立派な堂々としたものです。\n\n日本ではちょっと見られないくらいの立派さのものです。\n\nそこの記者が、アメリカから、私の著書の「アメリカを救う」と「原爆恐るるに足らず」ということについて調査の目的で来たのです。\n\nそれにラジオ東京の記者も二人一緒に来て、いろんな質問や話をしました。\n\nそれについて原子爆弾の質問もあったからして、その答えをしたわけですが、それはこういうわけなのです。\n\n「原爆恐るるに足らず」ということは、あの広島、長崎にやった原子爆弾は、お蔭話にいろいろあったとおり、傷でも治る、それから霊的に逃れることもできるのです。\n\nそこで「恐るるに足らず」と書いたが、今度の水素爆弾は違うのです。これは逃れる道はないのです。\n\n前の原子爆弾の方ですと、何メートルか下に防空豪を作り、あるいは鉛の板なら遮断ができるのですから、鉛の家を作ってその中にいれば原子爆弾の被害を受けないのです。\n\nところが水素爆弾はそうではないのです。なにしろ何百倍というのですから。\n\nビキニ環礁のあれが六百倍とか言われてます。ところが今でさえそうであって、まだ進んでいますから、先々どんなことになるか分からないです。あれだと地面が掘れるわけです。小さな山は吹っ飛んでしまうわけです。そういう恐ろしい物です。\n\nこれは科学的方法では絶対に逃れる方法はないのです。\n\nそれからまた、今国際連合で国際会議で協定をするというようなことをしきりにやってますが、これとても、そんな条約というのは、いよいよ戦争になったらなんにもならないです。\n\n戦争のために作るのが、平和のときだけ間に合って、戦争の時には間に合わないということになります。\n\n結局水素爆弾は、今までの人類にあるあらゆる方法をもってしても免れることはできない、という結論に達するわけです。\n\nしかしそんな気味の悪い恐ろしい物は、なんとかしなければならない、根本的に防ぐ方法はないかということです。\n\nこの間の湯川博士の談話をみても「根本的に逃れる方法はない」ということを言われてますが、そのとおりです。\n\nところが私から言うとなんでもないです。いとやすいものです。\n\nそうすると不思議に思うでしょうが、それは根本的の点です。\n\nそれはどこにあるかというと、これも今月の一日にアイゼンハウアーが発表しましたが、「水素爆弾そのものは少しも恐るるものではないが、ただその使用目的によって恐るるものになる」という、これはよく言い表わしてます。\n\n使用目的が、戦争のために使用するから恐ろしい物になるので、これを平和のために使えばなんでもないのです。\n\nナンデ戦争のために使うかというと、武力をもって世界を己のものにしようという、つまり自己の欲望です。\n\n欲望というのは心、魂です。\n\nですからそれを戦争をしないように、戦争は止すという、そんな欲望を制限するというそれだけでよいのです。\n\nではその欲望を抱いているのは誰だというと、これは知らるるとおりソ連です。共産主義の首謀者です。\n\nソ連の人民ではないので、何人かの者です。一握りの共産主義の采配をふっている首脳部です。\n\nその人たちの魂をちょっと引っ繰り返せばよいのです。\n\nしかしその魂を引っ繰り返すということはちょっと難しいようですが、これはなんでもないのです。\n\nというのは霊がみな、金毛九尾でさえ改心するのですから、神様の光を放射すればよいのです。\n\nしかしただその光を放射する段取りをつけるのがちょっと困難です。\n\nそこで私は記者に言ったのですが、「一番手っ取り早いことは、アメリカの大統領が私の御守をかける、それでよいのだ」と言ったところが、変な顔をしてました。\n\nそれはどういうわけだというと、今仮にマレンコフとかモロトフという人たちがああして活動している目標はアメリカですが、それでアメリカの国としての魂は大統領にあるのですから、彼らは「アイゼンハウアー」「アイゼンハウアー」ということは始終思ってます。\n\nそうするとアイゼンハウアーのほうでも「マレンコフ」「モロトフ」ということは始終思ってます。\n\nこれは霊界では両方の霊が霊界で闘っているのです。そこでアイゼンハウアーが御守をかけると、マレンコフの霊が始終来るのですが、そこで御守の光を受けるから、マレンコフの方はだんだん魂の曇りが取れてきます。\n\nそうすると「戦争してもつまらない、オレは今まで考え方が間違っていた」ということになるわけです。\n\nですから間接射撃です。霊的水素爆弾を間接射撃によってやっつけるという理屈になります。\n\nこれが一番手っ取り早いです。\n\nところがアイゼンハウアーに御守をかけさせることがなかなかできないのです。\n\nしかしそれは神様がそういう順序をつけますから、今すぐということにはならないが、いずれはそういうことになるに違いないのです。\n\nしかしそれもそう長いことはないのです。というのは、霊界の方がだんだん明るくなりますし、それとアメリカは非常に分かりが早いですから。\n\nですから非常に興味ある問題です。\n\nそれについてちょっと書いてみました。\n\n（御論文「恐るべき科学迷信」）」  \n神様が悪魔を作った　１",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月17日"
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神様が悪魔を作った （昭和27年8月17日）",
      "publication_title_ptbr": "",
      "content": "「昨夜から今朝にかけておもしろい論文を書いたのですが、まだ仕上げをしてないから読みにくいのですが・・・。\n\nつまり薬というものは毒ですが、毒を薬のように思わせたのは誰かというと、神様なのです。\n\nだからちょっと意外な説なのですが、ところがこれを充分解ると根本的に分かるのです。\n\nなにしろ悪魔というのは、神様が作ったのです。\n\nこういった説き方は主神の説き方なのです。\n\n今までの宗教にしろなんにしろ、主神の教えでなかった。\n\nつまり善の側の神様が出て説いたのですから、悪というものをいちがいにぜんぜんいけないと排撃したのです。\n\nこれは善悪両方の神様がこしらえたのです。\n\n善の方の神様は、キリストとか釈迦を使って説かせたのです。\n\nところが私は善悪両方の主神・・・その神様の計画を説くのです。\n\nそこで悪を否定するのでなくて悪を肯定しているのです。\n\nそうすると毒を薬として飲ませるのはどういうわけだという、そういう意味も知らなければならない。それを書いたのです。\n\n（御論文「文明の創造　人類と医学」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月17日"
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "主神が悪を作った （昭和27年8月25日）",
      "publication_title_ptbr": "",
      "content": "「これについて知らなければならないことは、今までの宗教で悪を肯定する宗教はないのです。\n\n全部悪を憎み・・・憎むのは当然ですが、悪だから悪いけれども・・・そうして攻撃・・・敵のように宗教自体が言っていたのです。\n\nまた悪の方では宗教を悪く言って、そうして神はない・・・それは今でもさかんに言ってますが、\n\n神があるという奴は迷信だと、そんなようにして両方を闘わせたのです。\n\nというのは、今までの宗教の開祖というのは、善の方の神様です。\n\n善だけの神様と、今のような悪の方の・・・邪魔するサタンと対立していた。\n\nところが両方を造られたのは、真ん中にいる主神なのです。\n\nそこで主神の見方からいうと違ってくるのです。\n\nそこで私の今の、悪が必要であった。\n\n医学という、要するに薬というものは人間を弱らすもので、人間を弱らせなければ文化というものはできなかった。\n\nというように説いてあるのは、主神から出る教えです。\n\n要するに善悪の根本を説いているのです。そこで分からなければならない。\n\n今までのは善だけの教えです。そこで悪を説かなければならない。\n\n悪というのは主神が作ったのです。\n\n主神はこういう必要があって悪を作ったのだ、こういうわけで許したのだ。\n\n善と悪とを対立させたこと、そういうことを「文明の創造」の最初に説くのです。\n\nしかし悪は文化の進歩にある程度まで必要であって、天国要するに地上天国に必要で、\n\nある程度の文化を作るまでの必要であって、それ以上はいけない。\n\nだから悪の期限が来たということも説いてあります。\n\nそれで悪というものは必要であったということと、悪の期限が来たということで、始めて根本が分かるわけです。\n\nだから医学というのは、人間を弱らせるために必要であったというように説けば、ちょっと医者の方では怒ることもできないのです。\n\nしかし今日ではもういけないのです。\n\nもう弱らせることは止める時期が来た。\n\nだから止せと、こういう意味です。\n\nですからこれを知っていれば、どんな質問が出ても困ることはないです。\n\nその意味を話しすれば良い。\n\n今までは結構だ、結構だがもうしかし人間を弱らせる方法はすんだ。\n\nと、そう言えばちょっと文句は言えない。\n\nそれを説いてあります。最初は拳固を握っても、読んでいるうちにだんだん溜息に変わります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月25日"
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "主神は善悪両方を作って闘わした （昭和27年8月26日）",
      "publication_title_ptbr": "",
      "content": "「それから九分九厘と一厘ということを始終言ってますが、九分九厘と一厘について、できるだけ解りやすく書いたのです。\n\n（御論文「☉の文化」発表）\n\nちょうど医学に世界中塗りつぶされたようなものですが、そこに私がだんだん九分九厘の医学をやっつけていくのです。\n\nで、九分九厘と一厘ということで、一番の問題は医学なのです。\n\nこれさえ本当になれば、無論貧乏もなくなりますから、戦争なんかもなくなるのです。\n\n医学といっても、問題は薬なのです。\n\n人間の身体から薬を抜けば、ぜんぜん病気をしなくなるから、貧乏もなくなるし、争いを嫌いになるから戦争もなくなる、\n\nということですから、九分九厘と一厘ということの一番重要な根本は、医学の革命なのです。\n\nこれでミロクの世ができるのです。ではなにゆえにそういった医学にしろ薬にしろ、そういった間違ったものがあるかということと、\n\nそれに対して神様との関係はどうだ、という疑問が起りますが、\n\nそれを今「文明の創造」の中に書いてあるのを読ませますが、それですっかり分かるわけです。\n\nおもしろいのは、今までの宗教は残らず悪を非常に非難したり、排撃している。\n\nそうして善一方で説いているのです。\n\nこれは宗教に限らず、道徳でもなんでもそうなってます。\n\nところが今度私が説くのは、悪も肯定し悪は必要だったということと、\n\n薬は神様が人間を瞞して服ませたのだということを書いてあるのです。\n\nこれが大乗の説き方なのです。\n\nそれはどういうわけかと言いますと、今までは主の神様の教えは説かなかったのです。\n\n主の神様が善と悪と両方こしらえて闘わせて、文化というものが今日のように発達したのです。\n\n今までの宗教の開祖なんかは全部善の方の神様なのです。\n\nそれからいろんな悪の方の、悪魔はこっちの方なのです。\n\nこれが始終闘っていた。闘っているので文化が発達してきた。\n\nこれが闘わないで善ばかりだと、人類は原始時代と同じで少しも発達がなかった。\n\nそのために主神は両方作って闘わしたのです。\n\nそれで今までの宗教は善の神様だから、こっち（悪の方）を悪く・・・徹頭徹尾非難したのです。\n\nところが主の神様の教え・・・私の教えは両方説くのです。\n\nところがこれ（悪）も必要だった。たいへんな良い働きをしたのです。\n\nしかしいつまでもこうしていると、ミロクの世・・・理想世界はできないのです。\n\n今度は・・・悪の方はぜんぜんなくなるのではないが、こう（善の方が悪よりちょっと上に）なるのです。\n\nこう（善の方がずっと上に）なるのはずっと先です。\n\n今まではこう（悪の方が上に）なっていたのが、善のちょっと下になる。\n\nこれで良いのです。これで立派にミロクの世になるのです。\n\n善が勝てば良いのです。これ（悪）がこう（善）追い抜くから、\n\n人間に苦しみや不幸やいろんな禍ができるのです。\n\nこう（善が上に）なると、これ（善）で止めてしまいます。\n\n本守護神と副守護神があると、本守護神が勝てば良いのです。\n\n副守護神の方は、間違ったことや悪いことばかりさせようとして、いろんな策略をするのです。\n\nそこで本守護神が負けるからそうなるので、本守護神が勝てば良い。\n\nある程度までいくとキュッと押さえつけるのです。\n\nだから善の方が悪よりいくらか勝てば良いのです。\n\n世の中も、今言ったように善の方が勝つとなれば良いのです。\n\nそうすると争いはなくなるのです。\n\n善の方は争いを抑えますから・・・。\n\n今までは悪の方が争いをやっていたのです。\n\nまた、悪の方は大いに貧乏にしようと思ってます。\n\nしかし、悪の方が負ける期限が来たのです。\n\n悪の方の任期は終わったのです。\n\n今までは悪とか医学とかいうのは、必要だったのです。\n\nしかしもう必要がなくなったのです。それを根本に説いてあるのです。\n\nそのうちの薬と悪ですが、それについての一節ですが、今読ませます。\n\n（御論文「九分九厘と一厘」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月26日"
    }
  ]
}