{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 5,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 9,
      "publication_title": "中国は盤古神皇の系統が統治していた",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A China era governada pela linhagem de Banko Shinno",
      "content": "「六月一五日は、岩戸開きの日で・・・、差し入れ屋の女将が踊りが好きで、二、三日前から一晩踊った。\n\n望月弁護士が、手力男命（たぢからをのみこと）で、これが連れて来た。\n\n宇豆売命と手力男の型も出ている。\n\n五人は五伴男（いつとものを）になる。\n\n天照大神は女で、父君が伊都能売尊で、天照天皇の皇后で、天照皇后が天照大神である。\n\n天照天皇はある事情で葬られた。\n\nそのとき伊都能売大神は日本を脱出せられ、インドへ渡られ、観自在となられた。\n\nインドの自在天の世を観てることである。\n\n日蓮宗の曼荼羅にあるが、自在天は悪魔に騙され、最初は良かったが、インドはだんだん悪くなった。\n\nその邪神が大六天の魔王で、一名帝釈天という。\n\n帝釈天は邪神の顔をしている。\n\n中国は盤古神王の系統が統治していた。\n\n神農とも書く。漢方薬の絵によくある。\n\n日本は伊都能売大神であらせられた。\n\n盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。\n\n故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。\n\nこの系統は邪神系にやられた。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de agosto de Showa 25 \\[1950\\])**\n\n\"O dia 15 de junho é o dia da Abertura da Caverna... a dona da loja de marmitas \\[na prisão\\], que gosta de dançar, dançou a noite toda dois ou três dias antes. O advogado Mochizuki é o **Tajikarao-no-Mikoto** \\[手力男命\\], foi ele quem me tirou. Também apareceram os modelos de Uzume-no-Mikoto e Tajikarao. As cinco pessoas tornam-se os 'Cinco Homens Acompanhantes' (Itsu-tomonowo). Amaterasu Ōkami é mulher, Seu pai é Izunome-no-Mikoto; é a Imperatriz do Imperador Amaterasu, e a Imperatriz Amaterasu é Amaterasu Ōkami. O Imperador Amaterasu foi sepultado devido a certas circunstâncias. Nesse momento, Izunome-no-Ōkami escapou do Japão, atravessou para a Índia e tornou-se Kanjizai. Significa que observa o mundo de Jizaiten da Índia. Está na Mandala da seita Nichiren; Jizaiten foi enganado pelo demônio; no início era bom, mas a Índia foi piorando gradualmente. Esse deus maligno é Dairokuten no Maō, também chamado Taishakuten (Indra). Taishakuten tem rosto de deus maligno. A China era governada pela linhagem de **Banko Shinno** \\[盤古神王\\]. Também se escreve Shennong (Shinnō). É frequente nos desenhos de remédios chineses (Kanpo). O Japão era Izunome-no-Ōkami. Banko é uma linhagem boa, mas descobriu os remédios de ervas e tentou ajudar os humanos. Por isso os remédios chineses são muito ruins. No fundo disto há um deus maligno terrível. Esta linhagem foi derrotada pela linhagem dos deuses malignos.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 10,
      "publication_title": "漢方薬の元祖は盤古神皇",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Ancestral dos Remédios Chineses é Banko Shinno",
      "content": "**明主様御垂示**  \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。\n\nそれから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、それを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。それで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。漢方薬の元祖です。\n\nそれが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問**  \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示**  \n「そういうこともあるでしょう。」　（中略）\n\n**信者の質問**  \n「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。伏義神農と書いて、それを薬の神様と・・・」\n\n**明主様御垂示**  \n「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」\n\n**信者の質問**  \n「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de setembro de Showa 27 \\[1952\\])**\n\n**Meishu-Sama:** \"Em 'A Criação da Civilização', escrevi logo no início sobre o começo do uso de remédios; Ou seja, na era primitiva, à medida que os humanos aumentavam, a comida faltava, então pegavam e comiam qualquer coisa que havia nas montanhas e campos. Depois pegavam e comiam insetos e mariscos, intoxicavam-se com isso e tinham dores... sofriam; para curar isso, inventaram várias folhas de ervas e coisas assim, e pararam a purificação com isso. Esse é o começo do remédio. Então, quem descobriu vários remédios e... em suma, completou, por assim dizer, as substâncias medicinais, foi um homem chamado Banko (Pangu). É o ancestral dos remédios chineses. Ele fez os medicamentos progredirem maravilhosamente.\"\n\n**Pergunta do Crente:** \"Diz-se que na era primitiva, quando o corpo ficava ruim, esfregavam (Kusuru) e sarava, e daí veio a palavra Kusuri (Remédio)...\"\n\n**Meishu-Sama:** \"Também deve haver isso.\"\n\n**Pergunta do Crente:** \"Banko Shinno é anterior a Fuxi (Fukugi)? Escreve-se Fugi-Shinnō (Fuxi-Shennong) e dizem que é o deus dos remédios...\"\n\n**Meishu-Sama:** \"Quando se vai ao médico de Kanpo... aquele barbudo é Shennong (Shinnō). Significa Rei dos Deuses.\"\n\n**Pergunta do Crente:** \"Segundo os documentos de Takeuchi, diz-se que Banko Shinno é o mais antigo da China; podemos aceitar assim...\"\n\n**Meishu-Sama:** \"Sim.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 11,
      "publication_title": "天皇は盤古神皇の系統",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**明主様御垂示**  \n「そうして昔はやっぱり軍部専政ですから、本当の腕は振るえなかったのです。\n\nそこで軍部専政と、もう一つは天皇の派閥争いです。\n\nこれはあんまり人は知らないが、これがたいへん影響している。\n\n例えば二・二六事件です。あれは一つの陰謀です。\n\nあの根本は徳川の派が今の天皇を倒し、元の徳川幕府にー形は違いますが、徳川勢力にしてしまおうというその形です。\n\n今だから言えますが、これはあんまり知らないでしょう。それで秩父宮様を頭としたのです。\n\nで、天皇を孤立させる政策だったのです。\n\nそれで天皇の、宮内大臣として松平恒雄・・・あの人は二代将軍から出たのです。\n\n先祖は徳川です。松平家というのは、二代将軍が腰元に手をつけて・・・詳しく言うと豆腐屋の娘ですが、そこに子供ができて、つまり二代将軍の分れが松平家です。やっぱり徳川系です。\n\nそれで松平恒雄さんが宮内大臣で、娘さんの勢津子さんが秩父宮、それから高松宮が喜久子妃。\n\nそれでだんだん徳川の勢力を増して、天皇のほうをそうやって、そうして一挙にやろうとしたのが二・二六事件です。\n\nところが神様のほうでは許されないのです。\n\nそれはいつか日本の歴史を書きましたが、素盞嗚尊（すさのをのみこと）の系統ですから、それで天皇のほうの系統は天照大御神の傍系になるのです。\n\n盤古神王（ばんこしんのう）のほうです。だからこの方は平和的な方です。\n\nそれから素盞嗚尊のほうは戦争が好きなのです。武力政策が好きなのです。\n\nで、日本の武家時代はみんなその系統です。そこでその争いが日本歴史です。\n\nつまり神武天皇の系統と出雲朝の大国主命の系統とが相争って、それが続いて来たのです。それで最後が徳川家です。\n\nそれが天孫系にやられたので、それを再び取り返そうとしてやったその現われが二・二六事件です。\n\nそれで軍部にもその二派があった。海軍は天皇を支持し、陸軍は秩父宮様を立てた。\n\nだからもし今度の戦争がなかったらこの争は続いているのです。\n\nそこで戦争をするのに秩父宮様が怒ると面倒ですから、秩父宮様を抑えた。病気と称し・・・本当は病気ではないのです。\n\nそれに軍人のほうにも二派あり、二・二六事件で失敗してますから、あんまりそれが威張れないので、他のほうがすっかりやって、秩父宮様を押して戦争が始まった。\n\nこれが太平洋戦争の秘史です。隠れた歴史です。しかしその根本は神様なのです。」\n\n**信者の質問**  \n「それは霊的の意味は分かりませんので・・・」\n\n**明主様御垂示**  \n「分からないです。その奥にはまた神様が正神と邪神を闘わしているいろいろな意味があるのです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de Showa 27 \\[1952\\])**\n\n**Meishu-Sama:** \"Assim, antigamente era despotismo militar, por isso não podiam exercer o verdadeiro braço. Então, o despotismo militar e, outra coisa, a luta de facções do Imperador. Isto quase ninguém sabe, mas influenciou muito. Por exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração. A raiz daquilo era a facção Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original — a forma seria diferente, mas tornar-se força Tokugawa. Agora posso dizer, mas acho que quase ninguém sabe. Então colocaram o Príncipe Chichibu como cabeça. E era uma política de isolar o Imperador. Então, como Ministro da Casa Imperial do Imperador, Matsudaira Tsuneo... aquele homem saiu do Segundo Xogum. O ancestral é Tokugawa. A família Matsudaira vem de quando o Segundo Xogum tocou numa serva... dizendo detalhadamente, era filha de um vendedor de tofu; teve um filho, ou seja, a família Matsudaira é um ramo do Segundo Xogum. É linhagem Tokugawa. Então o Sr. Matsudaira Tsuneo era Ministro da Casa Imperial, a sua filha Setsuko era Princesa Chichibu, e a Princesa Takamatsu era Kikuko. Assim, aumentando gradualmente a força dos Tokugawa, fazendo assim com o lado do Imperador, e tentando fazer de uma vez, foi o Incidente de 26 de Fevereiro. No entanto, o lado de Deus não permite. Isso é, como escrevi certa vez na História do Japão, porque são da linhagem de Susanoo-no-Mikoto; e a linhagem do lado do Imperador torna-se linhagem colateral de Amaterasu Ōmikami. É o lado de Banko Shinno. Por isso este é pacífico. E o lado de Susanoo-no-Mikoto gosta de guerra. Gosta de política de força militar. Então, a Era dos Samurais no Japão é toda dessa linhagem. Por isso essa luta é a História do Japão. Ou seja, a linhagem do Imperador Jinmu e a linhagem de Ōkuninushi-no-Mikoto da Dinastia Izumo lutaram entre si, e isso continuou. E o último foi a casa Tokugawa. Como foram derrotados pela linhagem do Neto Celestial (Tenson), a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro. Então, também entre os militares havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantava o Príncipe Chichibu. Por isso, se não houvesse esta guerra, esta luta continuaria. Então, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, por isso reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença. Além disso, também entre os militares havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor muito, então o outro lado fez tudo, empurrou o Príncipe Chichibu e a guerra começou. Esta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Deus.\"\n\n**Pergunta do Crente:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não entende. No fundo disso, também há vários significados de Deus fazer lutar o Deus Correto e o Deus Maligno.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 12,
      "publication_title": "盤古神皇は日の傍系",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Banko Shinno é linhagem colateral do Sol",
      "content": "**信者の質問**  \n「霊的考察の中に盤古神皇（ばんこしんのう）の系統とあるのは、日の系統でございましょうか」\n\n**明主様御垂示**  \n「日の傍系ですね。」",
      "content_ptbr": "**(Fonte: 1 de maio de Showa 26 \\[1951\\])**\n\n**Pergunta do Crente:** \"Em Considerações Espirituais, diz que a linhagem de Banko Shinno é linhagem do Sol?\"\n\n**Meishu-Sama:** \"É a linhagem colateral do Sol.\"\n\n\n# 13.伊都能売神 (Izunome no Kami)",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Judeus e a Maçonaria 4 (Judeus e os Medicamentos)",
      "pub_idx": 0,
      "publication_title": "本地垂迹説",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Conspiração da Maçonaria\" (フリーメーソンの謀略)",
      "content": "「観音様は、日本の仏様と言う事は、日本より出でました神様の化身であらせられ、祝詞にもあります伊都能売之大神様であります。\n\n釈迦時代、印度へお渡りになって、補陀落（ほだらか）山という山へ、御宮を建てて、種々と経綸をされたのであります。\n\nそして約三千年後に日本へ御出現になるという予言の下に、種々な事をお釈迦様に伝えられた。\n\nそして御自分は、一旦御昇天になられ、霊体に依って、今まで、観音として御活動をなされたのでありまして、\n\nお釈迦様の仏教に依って中国を経、朝鮮を経て、日本へ入られたのであります。\n\nつまり御自分が御留守中の日本が心配になるんで観音様に化現され霊身を以て、\n\n日本に間違いのないよう、又現身に依る御出現の準備工作も共になされたんであります。\n\n本地とは、本の土地という事で、本の土地という事は、即ち日本という事であります。\n\n仏教の真髄というものは、伊都能売之大御神様が、御釈迦様に教えられたのが根本で、\n\nお釈迦様は檀特（だんとく）山で修行してある程度まで悟ったが\n\nそれから先が、どうしても分らなかったところ恰（あたか）もよし、\n\nこの時印度の南方補陀落（ほだらか）山に坐（ま）す、南海大士（別名、観自在菩薩）を知ったのである。\n\nそこで早速、補陀落山へ登って、南海大士即ち後の観世音菩薩から、深奥なる天地の経綸を聞かされたのであります。\n\nこの事を、華厳経にこう出ております。\n\n南方に、ホダラカと呼ぶ山あり。\n\n観自在菩薩在り。\n\n時を得て、善財童子（釈迦如来）が遊行してその山の頂に上り、菩薩を尋ねて会う事が出来た。\n\nその地は樹木生い茂り、処々に流泉と湿地があり、\n\nその中心のいとも軟かき草地の上の金剛宝座に観自在菩薩は結跏趺坐（けっかふざ）なされ、\n\n多くの聖者達に恭敬されながら、大慈悲経を説諭されて居たとあり、\n\nその時の侍者として、二十八部衆居り、大弁財天、大梵天王、帝釈天王、金色孔雀王、毘舎門天、阿修羅王等の外、ナーラーヤナ金剛、ワジラバーニ金剛の兄弟二人（仁王尊）等の諸天である。\n\n又　中国天台の始祖、南岳大師（なんがくだいし）の記に、\n\n（昔は霊山会場（えじょう）にあって、妙法蓮華経を説き給い、今は西方浄土に在して阿弥陀仏と名付け奉る。\n\nしかも人界普門に示顕しては救世観世音菩薩となり給う。\n\n故に過現未にわたる三世の利益は、これ観音一体に帰す。）\n\nこういう訳で、南岳大師の言うごとく、法華経も、実は、観音が最初骨子を説かれたのであって、\n\n未来に渉る世界経綸の鍵は、釈尊が七十三歳の時に観音様から秘かに開示せられたのであります。\n\n故に、吾七十三歳にして見真実を得たりとの釈尊の言葉は、この事を指したのであります。\n\nそれが判ったから、正像末、即ち、末法の後が仏滅という事を言われたんで、\n\n仏が滅するという事は、観音様から知らされたんであります。\n\nそれで、本地垂迹（ほんちすいじゃく）という事は、本の国へ救を垂れるという事で、\n\nそれは日本から出た神様でありますから、故郷の日本を救わんとされたのであります。\n\nしかし、霊であられるから、止むを得ず、仏師が拵（こしら）えた像とか、\n\n坊さんの書いた画とか書とかを拝まして救いを垂れ給うたのであります。\n\nそれで、本当の御姿というと一寸八分の金無垢の御像になっております。\n\n黄金は、観音様の御本体であり、又清浄無垢なものであります。\n\n又、金は高価なもので、大きな物が出来ませんから一寸八分にしたもので、\n\n一寸八分という事については光明世界の第二号に詳しく出ておりますから御覧になれば判ると思います。\n\n今までは、木仏とか金仏、あるいは画など、そういうものを通して救いを垂れたんであります。\n\nそれを基督（キリスト）教等では、偶像崇拝などと言っておりますけれど、\n\n信仰は矢張り的（まと）がなければならぬもので、基督教では、霊体の関係が解らないからそう言うのであります。\n\n神様仏様の方でも、人間を救われる場合、何物かを通じれば、非常に具合がいいんであります。\n\nちょうど、ラジオの中継放送のような理屈であります。\n\n又、祈る時に、ある物体に向えば、人間の方でもそれに精神が籠（こも）りますから、神仏へ通じ易いのであります。\n\n所が、段々と世の中が行詰って参りますと、今までのような、物体を通しては、救の御力が弱いのであります。\n\nそれではいつまで経っても、真の地上天国を造る事が出来ないのみならず、\n\n人類の悩みが益々激しくなる、それが約束の時期が来た事なのです。\n\n生きた人間を通して、直接お救いにならなければならなくなったのであります。\n\n生きた人間なれば、木仏金仏とはマルデ違う木仏金仏に、いくら物を訊いても、応えてはくれません。\n\n病気だからと言うて御願いしても、直接、手を出して治してはくれません。\n\n観音様が、御神体を御書きになりたいとすると、これも人間の体を通せば、思う様に書ける。\n\n光も入れられるんであります。そういう風に、木仏金仏と生きた人間とは天地の相違であります。\n\nところが人間は、今まで木仏金仏を拝んでいた癖があります。\n\nその為に、生きた人間、糞を垂れ、物を食う人間を、却て信じ難いのであります。\n\nしかし、私にある期間接近された方は、それらの真諦を能く悟り得られて、絶対の信仰に入られるのであります。\n\nしかしいずれは、人類の夢にも想わぬ、驚くべき、観音力をお出しになるんだそうですが、\n\n今は必要だけの力を出されるのだそうです。\n\n霊写真なども、一つの例で、観音力のほんの片鱗を見せて下すったのであります、観音様は力の主でありますから、\n\n今までの外の神様や仏様を拝む様なつもりでいると、一寸勝手が違う訳であります。\n\n要するに、不可思議力を揮われるのであります。\n\n今日もある人が、それは五六日前に、観音様をお祭したのでありますが、ある役所の課長級の方であります。\n\n前から奨めてもなかなかお祭りしなかったんですが、最近やっと祭られた方であります。\n\n今日会いましたから観音様をお祭りなすってからどうですかと訊きますと、\n\nその人いわく、実に不思議な事には、役所へ行くと部下の者が、今までより余計に頭を下げる。\n\nしかも、今までは部下に命令すると、いつも不承無承に仕事したのが、あれからは非常によく言う事を肯（き）く。\n\n従って仕事は渉（はか）がゆく、どうしてもこれは観音様がなされているのに違いないと思うとの事で、\n\n私は、それは当然の事で、観音力を戴けばその人に自然と、権威が着くからだと説明してやりました。\n\n即ち、霊的向上する為に、何となく崇められる様になるんで、自然に頭を下げられる様になるんです。\n\n病気の治るなどの外に、こういう御利益もあるのです。\n\n先刻、ある婦人に、こういう事を話しますと、実は、自分もそういう事があるんで、\n\n最近、子供の付添に学校へ行くと、小使等が、今までと異って、とても親切に、丁寧にしてくれるんで、\n\n小使に何か与（や）っているんではないかという評判が立ってる位だと云う話であります。\n\n話が、横へ外れましたが、又本論へ戻りましょう。\n\n本地垂迹について、大変な間違った解釈を今までしていたという事が判ります。\n\nそれは、今日まで仏者は、本地とは仏の祖国印度であると思っていた事であります。\n\nなる程仏法は確に印度が本であるが、その仏の本が日本であるという事が不明であった為に、間違いのまま、今日に到ったのであります。\n\nはなはだしきは、仏が本体であって、神は仏の化身であると言う事で実に怪しからんのであります。\n\nひと頃、伊勢の大廟の奥の院に阿弥陀如来を祀ったというのは、\n\n天照大神様は、阿弥陀如来の化身で在（おわ）すと、解釈した為であって、\n\n実に、今日考えると、慄然とすべき事であります。\n\nもしこの理を今一歩進めたならば、我日の本の皇祖は印度御出生という事になるので、\n\nまことに懼（おそ）れても恐るべき事であります。  \n　  \nかくのごとくであって、仏教に限らず、総ての物は日本が元であり、\n\n日本は世界の祖国であり、皇祖天照皇大神様が宇宙の根元神であらせられ、（中略）\n\nもし、仏教が印度を根本としたものならば吾々日本人は、これに向かって額づく事は出来ないのであります。\n\n日本には日本の否、天地の主宰神たる、天照大神様が、厳然と鎮座ましますにおいておやであります。\n\n故に、この一事こそ、日本人全体が明かに知らねばならぬ緊要事で、これを知って初めて、仏教の価値も判るのであります。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de maio de Showa 10 \\[1935\\])**\n\n\"Então, se perguntarem por que os remédios e os médicos foram criados, foi a partir de uma trama conspiratória de um deus maligno que queria fazer as coisas como bem entendesse. Não preciso de histórias antigas agora, mas em suma, originou-se da medicina ocidental, e a medicina ocidental é algo criado pelos judeus. Geralmente, a ciência de hoje, a civilização de hoje, tudo foi criado pelos judeus; todos os estudos e máquinas foram feitos pela civilização judaica. Consequentemente, a medicina de hoje também saiu dos judeus. No fundo do fundo dos judeus há um deus que quer dominar o mundo, e esse deus, para tomar o mundo, não poderia tomá-lo se não roubasse a paz e a felicidade do mundo. Por isso criou essas coisas. Quem conhece a Maçonaria (Freemason) entende; criaram a sociedade Maçonaria há dois mil anos e ainda hoje atuam intensamente. Um tenente-general do exército chamado Shioten Nobutaka é conhecido como pesquisador, mas Esta Maçonaria era inicialmente uma associação de pedreiros, que mudou gradualmente e criou esta sociedade; diz-se que no Japão também há muitas pessoas importantes que entraram. Não conheço bem, mas dizem que Shidehara e Takarabe também são membros; existe até nessas classes. Invadiu bastante o Japão também, mas no estrangeiro o Rei da Inglaterra, o grande rico Rothschild, etc., existem, E essa classe é toda amiga da sociedade Maçonaria. Os amigos da sociedade mantêm tudo em muito segredo, é uma sociedade secreta; se um amigo revelar um pouquinho que seja do segredo, é morto imediatamente. Por isso, mesmo que um funcionário da sociedade queira sair, não consegue sair de jeito nenhum. Se sair e for para qualquer lugar, certamente será morto. Recentemente saiu uma história sobre isso num livro. É uma sociedade assim, também chamada de 'Ishiya' (Pedreiro), e 'Isha' (Médico) também significa 'Ishiya'. Essa Maçonaria criou a medicina e, fingindo curar doenças, tira a vida humana. Todos os humanos do mundo confiam a vida a esta medicina; portanto, a vida de todos os humanos do mundo está confiada aos judeus. Confiam a vida aos médicos, mas o que esses médicos fazem foi criado pelos judeus; pensando profundamente, os judeus detêm o poder de vida e morte de todos os humanos do mundo. Os judeus detêm o poder financeiro do resto do mundo, cada jornal e revista, e todos os órgãos de imprensa. E pretendem devastar o mundo a todo custo. E Kannon-Sama é um Deus do Japão, e também se torna Izunome-no-Ōmikami, Kunitokotachi-no-Ōkami, e também Amaterasu-sume-ōkami. Então, Kannon-Sama, para não deixar que isso aconteça, para não ser devastado, começará um trabalho grandioso. Como manifestação na Europa, há Hitler. É um movimento de oposição a isso na Europa. Expulsou os judeus, e a sua marca usa o emblema de Kannon-Sama. Então, Kannon-Sama cria primeiro na Alemanha um país sem Maçonaria. Em suma, cria primeiro o País de Kannon-Sama. Portanto, como a Força de Kannon está por trás da Alemanha, apesar de estar exausta, tem uma força enorme. A prova é que, com a declaração de Hitler, toda a Europa está a tremer. Isto parece muito misterioso, mas como Kannon-Sama está por trás, a Alemanha demonstrará um poder maravilhoso daqui para frente. O método dos nazistas é diferente da Associação Kannon; como é físico até o fim, não é pacífico como a Associação Kannon. Então, os judeus serão encurralados gradualmente e, no final, abaixarão a cabeça e apertarão a mão do Movimento Kanon. Ou seja, submeter-se-ão. Com isso, pela primeira vez, o Mundo da Grande Luz será construído.\n\nReformar a medicina, em primeiro lugar, vem desse grande significado. Reformar a medicina e os remédios e criar seres humanos verdadeiramente saudáveis significa libertar-se do domínio dos judeus e abaixar a cabeça para o Deus do Japão. Se fizerem isso, o corpo ficará forte pela primeira vez. Portanto, não há nada tão bom quanto isto. Escrevi 'A Construção da Medicina Japonesa' no 'Mundo da Luz'; os judeus, com remédios e medicina, fingem curar e encurtam a vida, e fazem-no com muita habilidade. Até hoje nenhum ser humano conseguiu distinguir isso, e achavam que não havia nada melhor do que isso. Em suma, estavam sendo enganados. Kannon-Sama ensinou-me isso para que fosse descoberto. Não é que eu esteja me gabando dizendo grandes coisas; as pessoas que realmente abrirem os olhos terão conhecido o verdadeiro significado da saúde. Não é uma coisa pequena como obstruir a medicina. É um grande trabalho de criar um mundo sem doentes. Sendo assim, de agora em diante, gostaria que utilizassem muito o Omamori (Amuleto) de que falei há pouco. É como se tivesse ido a um mundo de sonhos. Se colocar um pouco sobre o local da dor, sara. É uma história que parece mentira.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Judeus e a Maçonaria 4 (Judeus e os Medicamentos)",
      "pub_idx": 1,
      "publication_title": "伊都能売神",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Conspiração da Maçonaria\" (フリーメーソンの謀略)",
      "content": "「前項に述べたところは、大自在天なる言わば婆羅門（バラモン）宗盛んであった頃の、主宰者を表わしたのであるが、その当時先に述べたごとく、日本古来の神々は印度（インド）へ渡航し、化身仏となられたので、\n\nその化身仏の総領が伊都能売神であって、当時日本における最高の地位であられたのである。\n\nところがその頃　素盞嗚尊を中心とする朝鮮の神々が渡来され、伊都能売神の地位を狙って犯そうとしたが、容易に応諾されないため威圧や迫害等から進んで、ついに生命にまでも及んで来たので、\n\n急遽御位（みくらい）を棄てられ、変身によって眼を外らし、ひそかに日本を脱出し、中国を通って印度へ落ち延び給うたのである。\n\nそうして観自在菩薩の御名によって、当時インドの南方海岸にある補陀洛（ふだらく）という名の、余り高からざる山の上に安住せらるべく、新たなる清き館を建てられた。\n\nこの事は華厳経（発表時は悲華経）の中にある。\n\nいわく「観自在菩薩は補陀洛山上柔かき草地の上に金剛精座を出来（しゅつらい）、二十八部衆を随え結跏趺坐（けっかふざ）して説教をされた云々」とある。\n\n当時まだ善財童子という御名であった若き釈尊は、この説教を聴聞して、その卓抜せる教えに感激すると共に心機一転してそれまでの悉達（しった）太子という皇太子の御位を放棄し、一大決意の下に、当時紊（みだ）れていた俗界を離脱し、\n\n直ちに檀特（だんとく）の山深く別け入り、菩提樹（一名橄欖樹（かんらんじゅ））の下（もと）石上に安坐し一意専心悟道に入るべく、修行三昧に耽ったのである。\n\nこの修行の期間について、諸説紛々としているが、私は七ケ年と示された。  \n　  \nそうして業成り出山するや、いよいよ釈迦牟尼如来として仏法開示に、取りかかられたのであるから、実際上仏法の本当の祖は、日本の伊都能売神であった事は確かである。\n\nそうして今一つ日本から仏法が出たという証拠として見逃し得ない一事がある。\n\nそれは仏教でよく称える本地垂迹（ほんじすいじゃく）の言葉である。\n\nこれは私の考察によれば、本地とは本元の国すなわち日本であり、垂跡とはもちろん巡跡教えを垂れる事である。\n\nすなわち最後に至って、故郷である日本全土に、一度仏の教えを垂れると共に、仏華を咲かせ、実を生らせなければならないという密意である。\n\nまた今一つは観世音の御姿である。その最も特異の点は、漆黒の素直な頭髪で、これは日本人特有のものである。\n\nそれに引換え釈迦、阿弥陀は全然異った赭色（しゃしょく）、縮毛であるにみても、両如来がインド人であった事は明らかである。\n\nまた観世音の王冠や、首飾り等も、高貴な地位を物語っており、頭巾（ときん）を被られているのは御忍びの姿である。  \n　\n\nそうしてまた釈尊の弟子に、法蔵菩薩という傑出した一人がいた。\n\n彼は一時釈尊から離れて他の方面で修行し、業成ってから一日釈尊を訪れていうには\n\n「私は今度インドの西方に一の聖地を選びて祗園精舎を作り、これを極楽浄土と名付けた。その目的は今後世尊の御教えによって、覚者すなわち仏の資格を得た者を寄こしてもらいたい。\n\nさすれば右の極楽浄土、別名寂光（じゃっこう）の浄土へ安住させ、一生歓喜法悦の境遇にあらしめるであろう」といって約束をされたのである。\n\n寂光とは寂しい光であるからもちろん月の光である。\n\nところがこの法蔵菩薩が他界するや、阿弥陀如来の法名となって、霊界において一切衆生を救われたのである。\n\nつまり現界は釈迦、霊界は阿弥陀が救うという意味である。\n\nそうして観自在菩薩は、終りには観世音菩薩と御名を変えられたのである。\n\nこれは梵語（ぼんご）ではアバロキティシュバラの御名であったが、後中国における鳩摩羅什（くまらじゅう）なる学者が訳され、観世音と名付けられたという事になっている。\n\nところがこの観世音の御名については、一つの深い神秘があるから、それを書いてみよう。」\n\n---",
      "content_ptbr": "**(Fonte: 15 de setembro de Showa 26 \\[1951\\])**\n\n(Anúncio do Artigo \"Medicina Materialista e Medicina Religiosa\")\n\n\"Pretendo pregar a religião desta forma também. Se não for assim, o público geral não consegue entender. Pregar dificilmente... filosofia religiosa... ou academicamente, não é interessante e não se entende. Pretendo pregar de modo que qualquer um possa entender, tanto quanto possível. Apenas com lógica de auto-satisfação não se pode acreditar. Mostra-se a prova real. Ao fazer isso, as coisas de até agora tornam-se bem compreensíveis. Agora é só Budismo, mas pretendo pregar outras religiões... Cristianismo e Xintoísmo. E, no fim... ou seja, tem de surgir algo superior às religiões que existiram até agora. O ponto é que se não for assim, não serve.\n\nDepois, o comunismo. Pretendo pregar a raiz daquilo também. Aquilo também é muito interessante. Falando um pouco agora, a origem do comunismo é, afinal, a Maçonaria. Chama-se sociedade secreta Masson, criada há dois mil anos. Diz que vai dominar o mundo. Isso dividiu-se em facções no meio do caminho. A Maçonaria é o lado muito bom disso. Isto criou o capitalismo. A América é Maçonaria. As pessoas importantes da América são quase todas membros da Maçonaria.\n\nPor outro lado, Marx. Ele criou o comunismo. Teoria e trabalho. Diz que vai ganhar o mundo com isso. Portanto, companheiros totalmente opostos estão lutando agora. Além disso... a raiz disto são os judeus. Há judeus puros, mas estes, longe de negar a religião, são crentes rígidos do judaísmo. Então, Masson. A raiz não é Susanoo-no-Mikoto, mas Susanoo-no-Mikoto trabalhou muito. O fundo do fundo é Satã. Quando o Masson foi criado no início, colocaram o escritório na Associação de Pedreiros da época. Colocaram o escritório lá. Por isso, na cerimônia da Maçonaria, usam um avental. Um bem grosso. Aquele é o avental de pedreiro. E o Kotodama (espírito da palavra) de 'Ishiya' (Pedreiro) torna-se 'Isha' (Médico). Portanto, o médico é o pedreiro. Então a Associação de Pedreiros negou que Deus existisse, até o fim. E inculcaram, levando dois mil anos, que tudo tem de ser matéria. Então, para mostrar que, mesmo se ficar doente, cura-se com matéria, isso tornou-se a medicina da ciência materialista. Isso é, não há Deus. É uma conspiração profunda para fazer acreditar que a doença humana também se cura com matéria. Todos caíram nisso. Mas não vai bem. Não vai bem, mas se desistirem não podem atingir o objetivo deles, por isso continuam fazendo parecer que cura, até onde der. A raiz disso é que precisam enfraquecer o corpo humano. Ou seja, enfraquecer com a conspiração para atingir o objetivo deles. As vítimas disso são os trabalhadores. Criam nações culturais e enfraquecem-nas. Isto é muito misterioso. Então, os países de civilização elevada enfraquecem gradualmente. Os que mais enfraqueceram foram Inglaterra e França. Odeiam muito a guerra. E a América foi ficando assim gradualmente. No entanto, o lado de Deus é... a sabedoria de Deus é superior à da linhagem Masson. Então, o método de Deus foi fazer a América inventar muitas armas. A bomba atômica, etc., é Deus quem ensina. Se não fizer assim, acaba-se sofrendo conforme o objetivo do outro lado.\n\nDeixando assim por um lado, por outro lado a medicina. A medicina está errada. Sem usar remédios ou máquinas, avisar que cura fazendo assim (Johrei) e fazê-los abrir os olhos. Esse é o papel do Messiasismo. Não perder inventando armas materialmente, e Expor a medicina que enfraquece o ser humano, e eu faço a medicina que torna o corpo verdadeiramente saudável. Então, o que eu digo, que civilização não é civilização se não houver segurança da vida, significa acabar com a doença e a guerra. A América está fazendo a eliminação da guerra. O Messiasismo está fazendo a eliminação da doença. Com isso, pela primeira vez, torna-se o Mundo de 567\\. A base está assim. Por isso é algo bastante profundo. Quando o mundo todo compreender essas coisas gradualmente, o Mundo de Miroku será realmente feito. Isto é o segredo do mundo, o segredo da humanidade. Eu expus isso.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Judeus e a Maçonaria 4 (Judeus e os Medicamentos)",
      "pub_idx": 2,
      "publication_title": "日本人が仏教をつくった",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Plano do Deus Maligno é o enfraquecimento das nações culturais através dos remédios\"",
      "content": "「それから、宗教篇ですね。\n\n宗教篇と言う所でー結局、東洋は仏教、西洋はキリスト教ですが、キリスト教の方は日本人どころじゃない。\n\n白人の方で良く分かっている。ただ、キリストと言うのは、なぜ生まれたか、一体キリストと言うのは、何の御魂か、どういう訳で生まれたかと言う事を書くつもりです。\n\nそれだけでそう余計に書く事がない。ところが仏教の方はなかなか有るんです。\n\nその中の仏教の起源ですね。一体仏教は、神様の方から言うと、どういう訳で出来たかと言う事を書いてありますが、仏教は日本で出来た。\n\n日本人が仏教をつくった。日本に広めるのは具合が悪い事が有ったので、神様はインドに行かれて、仏教を始めたんです。\n\nそれで化身ー化仏と言う訳ですね。\n\n化仏と言うのは、日本の神様がインドに行って仏になったから化仏というので、それが本当です。\n\n（御論文「仏教の起源」の後の御教え）\n\n　  \n「幽現」と言うのは、「神幽現」と三つにならなければ本当じゃない。「神界」は分からない。「幽現」だけが分かっていた。\n\nですから、お釈迦さんが説いた事は、地獄、極楽と言う。\n\nそれから下で、それ以上の神界は説かないんですね。そこで「幽現」と説いた訳です。\n\n（御論文「伊都能売神」「観世音菩薩」の後の御教え）\n\nこんな具合で宗教篇もまだ色々あるんですが、色々実際上の事を根底として書いてありますから、信じやすい訳ですね。」\n\n---",
      "content_ptbr": "**(Fonte: 7 de fevereiro de Showa 28 \\[1953\\])**\n\n(Publicação do Artigo \"Contos de Sonhos Mundiais 2\")\n\n\"Como acabei de ler, a Europa está mais perigosa que a Ásia. De qualquer forma, a situação atual está indo conforme o pensamento da União Soviética. Isso porque, desta vez, o Presidente Eisenhower está se preparando para atacar a China Comunista em grande escala, Mas essa preparação, como escrevi no 'Número de Ano Novo', leva meio ano ou um ano. Estão consolidando isso passo a passo agora. Agora parece que estão distribuindo muitos aviões em vários lugares da Ásia, levantando o bloqueio de Taiwan, ou bloqueando a costa. Talvez usem a bomba atômica. Mas isso deve ser num nível de ameaça. E assim, dizem que vão atacar e tomar a China Comunista a qualquer custo. Mas a China Comunista também, como o Presidente Truman adiou, de qualquer forma, O armamento foi muito reforçado, e parece que a defesa subterrânea contra a bomba atômica também está bastante feita. Realmente Stalin pode agradecer a Truman. Além disso, MacArthur queria atacar com aquele ímpeto, Mas Truman parou e ficou enrolando, fazendo ganhar tempo. Truman também não deve ter feito por mal, Apenas com o pensamento retraído de que seria terrível se houvesse uma Terceira Guerra, Desejando a paz sem incidentes, fez isso; foi uma pena. Então, agora que vão fazer, a América também terá muito trabalho. De qualquer forma, a força de trabalho do lado da China Comunista é maravilhosa. Além disso, tanto Mao Tsé-Tung quanto Zhou Enlai têm a cabeça funcionando bem... Mas se deixar enrolando assim, o lado da União Soviética vai se fortalecendo gradualmente, E o lado da América, exatamente como na tuberculose, vai se consumindo aos poucos; Então, como não há outro jeito senão fazer resolutamente, o plano de Eisenhower também não tem outra opção senão essa. E se finalmente atacar a China Comunista e devolvê-la novamente às mãos de Chiang Kai-shek, parece bom porque a América terá vencido grandemente, Mas como o poder de guerra da América será muito consumido por causa disso, aproveitando-se disso, a União Soviética fará um grande ataque à Europa. No entanto, como a Inglaterra e a França, que são essenciais, não têm poder de guerra nenhum como eu disse agora, acho que serão derrotadas com relativa facilidade. Quase não terão força nem para resistir. Afinal, até agora, por mais que a América bata na bunda deles, eles se opõem dizendo isso e aquilo. Especialmente o estado da Inglaterra é indescritível. Tanto Churchill quanto Eden opõem-se ao levantamento do bloqueio de Taiwan pela América desta vez, Mas isso é porque desejam apenas a paz sem incidentes, e não conseguem levantar de forma alguma a autoridade da nação nem o senso de justiça em relação ao mundo. Estão enfraquecidos a esse ponto.\n\nEntão, por que enfraqueceram tanto? Isso foi planejado pelo deus maligno há cerca de dois mil anos para tomar o mundo em suas mãos. Esse plano consistia em enfraquecer o corpo das nações culturais que eram as mais civilizadas daquela época, ou seja, as nações que deveriam governar o mundo, E finalmente derrotá-las com força militar. Então, para enfraquecer, criaram a medicina. Por isso, enganaram habilmente fazendo parecer que o veneno era remédio, fizeram tomar muito e vieram enfraquecendo. Dentre isso, o maior feito foi a vacina contra varíola (varíola). Isso é o que tem mais efeito para enfraquecer o corpo. Então, quem começou a vacinação primeiro foram Inglaterra e França; por isso são os mais fracos. E isso correu relativamente bem ao longo destes séculos. Assim, como na Alemanha não fizeram tanto, pois sofriam, foi bom. E só a União Soviética e a América começaram a vacinação tarde. Por isso, agora pensam em enfraquecer a América e estão fazendo com afinco através de remédios; O fato de surgirem novos remédios é porque o deus maligno está fazendo isso, pois precisa enfraquecer a América rapidamente. E no lado da União Soviética, fazem de forma que a classe trabalhadora ganhe muita força física, obrigando qualquer um a trabalhar. Deixam uma nação enfraquecida de um lado, e do outro criam uma nação com força física através do trabalho, para fazer tudo de uma vez com força militar. Como eu percebi isso desde antes, tenho de salvar a América primeiro. Para isso, primeiro tenho de informar sobre o veneno dos remédios; Por isso, o livro 'Salvar a América' (America o Sukuu) desta vez tem esse significado fundamental.\n\nEntão, o que foi criado há dois mil anos é a sociedade secreta Masson. O que se separou dela é a Maçonaria. A raiz é a sociedade secreta Masson. Eles criaram uma organização secreta no início. E colocaram o escritório no escritório da Associação de Pedreiros (Ishiya). Por isso também se chama o Masson de Ishiya. E o Kotodama de 'Ishiya' e 'Isha' (Médico) comunicam-se. Portanto, Médico significa Ishiya, e Ishiya é a conspiração da sociedade secreta Masson. O que estou escrevendo agora chama-se 'Livro da Revolução Médica', ou seja, revolucionar os médicos. Assim, o mundo será dominado pelo deus maligno; se isso acontecer, será terrível, pois tudo o que veio até agora será destruído. Por isso, vendo apenas pela superfície, é difícil descobrir. Assim, o lado dos médicos tenta enfraquecer a América, E a outra mão aumenta muito o armamento da União Soviética e prepara-se para atacar; O plano dele teve sucesso em quase 99% do mundo. Então fica 99% e 1% (Ichirin); eu faço o trabalho de 1% e viro tudo.\n\nNão sou eu quem faço, são os Deuses que estão fazendo, mas é algo grandioso. E o chefe do lado do Masson é o Dragão Negro e o Dragão Vermelho, e isso também é terrível. Eu tenho lutado com o Dragão Negro até agora. E recentemente o Dragão Negro enfraqueceu bastante. Chegou perto de se arrepender bastante. Por isso o Messiasismo desenvolve-se na mesma medida. No entanto, afinal, a base do Partido Comunista são os estudiosos e os trabalhadores. Diz-se base, mas é o Masson. O objetivo fundamental está aí. Visam um ponto muito esperto, de que se não tiverem os estudiosos e os trabalhadores na mão, não podem fazer a revolução mundial.\n\nPor isso, os intelectuais são os que mais odeiam o que nós fazemos. Portanto, os movimentos do Partido Comunista, etc., também são feitos por estudiosos. Os estudantes atiraram coquetéis molotov e dançaram, mas O Sr. Kimura, que foi Procurador Geral no ano passado (agora é Chefe da Agência de Segurança), veio ao Museu de Arte em Hakone e conversamos por uma ou duas horas; Aquele homem odeia muito o Partido Comunista e diz que tem de acabar com o Partido Comunista de qualquer jeito; Por isso foi comprado pelo Primeiro-Ministro Yoshida e tornou-se Chefe da Agência de Segurança. A Tropa de Segurança é para acabar com o Partido Comunista. Então eu disse ao Sr. Kimura: 'O governo não toma medidas no ponto mais essencial, eu não entendo isso. Primeiro são os professores universitários. É tirar o pensamento comunista deles. Segundo é tirar o pensamento comunista das grandes empresas de jornal. Com isso, o Japão não precisará temer o Partido Comunista', disse eu. No Japão são os estudiosos e os grandes jornais. Dentre os grandes jornais, o Asahi. Este é um pensamento comunista terrível. Há dois ou três dias escreveram sobre o julgamento do problema do May Day desta vez, E a forma como o Asahi escreveu foi 'Grande aplauso dos ouvintes', escrevendo coisas grandes. Escreve de forma que parece estar do lado deles. Os outros jornais não são assim. E sobre as coisas do meu lado, tomam sempre atitude de oposição. Por isso, mesmo no 'Salvar a América' desta vez, só não colocamos anúncio no Asahi. Isso é porque o Partido Comunista odeia mais as novas religiões. As religiões estabelecidas nem tanto, mas as novas religiões têm força. Especialmente o Messiasismo é perigoso para o Partido Comunista. Portanto, acabar com o pensamento comunista no Japão não é difícil. São os estudiosos e as empresas de jornal. Os jornais só precisam escrever pequeno as notícias do Partido Comunista. Até agora escrevem sobre os ativistas do Partido Comunista transformando-os em heróis. Por isso, a coisa que mais me irrita é que, antigamente, escreviam 'Okada Mokichi' sem título honorífico (yobisute), e escreviam 'Sr. Tokuda Kyuichi'. Não tem jeito com a cabeça de empresas de jornal assim. Por isso eu disse que se fizessem essas duas coisas não seria nada. Ele disse 'É mesmo, né', mas não conseguem tomar medidas nem para isso. Suponho que se escolhessem apenas os que não têm pensamento comunista entre os professores universitários, não sobrariam muitos. Mas a maioria é assim. Geralmente, diz-se que os alunos fazem aquelas coisas, mas é porque os professores educam. Se os professores segurassem firme, não haveria aquilo. Os alunos são dignos de pena. Portanto, estão negligenciando isso totalmente. E também as grandes empresas de jornal não devem tratar os líderes do Partido Comunista como heróis. E fazer pequenas as notícias do Partido Comunista, só isso basta. E a ala esquerda atual é o monstro do Partido Comunista. Suzuki Mosaburo e outros fazem com afinco, mas como o Partido Comunista é inteligente, também agem dentro das emissoras de rádio. Parece haver alguns terríveis do Partido Comunista lá dentro. Por isso, o diretor de transmissão, na hora da mulher, ou Suzuki Mosaburo, diziam alguma coisa; Suzuki Mosaburo é como se o Partido Comunista estivesse a fazer usando a máscara do Partido Socialista. E fazem oposição ao rearmamento, ele é o chefe da oposição ao rearmamento. Como estão apertando o Jornal Asahi e a NHK dessa forma, a cabeça funciona bem. Mas, de qualquer forma, por mais que a cabeça do Partido Comunista funcione, como a base é o Mal, não há razão para ter sucesso. Por isso não precisam ter tanto medo. Por mais que o Masson faça coisas espertas, é o Mal, e o Mal só tem a força de 99%. Deus é o 1% (Ichirin); como falta apenas um rin, não presta.\n\nVou deixar a conversa por aqui e ler um artigo interessante. (Artigo 'Se o mal desaparecesse deste mundo' \\- Publicado)\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Judeus e a Maçonaria 4 (Judeus e os Medicamentos)",
      "pub_idx": 3,
      "publication_title": "仏教の起源",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Deus Maligno fez os humanos beberem veneno disfarçado de remédio enganando-os\"",
      "content": "「まだ時間が有ったら仏教の起源と言うのをーこれは面白いのですがーいずれ読ませます。\n\n仏教は誰が始めたかと言うと、インド人ではない。\n\n日本の神様が行って化身、化仏されてー伊都能売神様ですが、\n\n伊都能売神様がお釈迦さんに教えられて、お釈迦さんがびっくりして広めたんです。\n\n化仏と言うのは、神様が仏に化けたんです。\n\n日本の神様はインドに行かれて、今度メシヤ教が出て五六七の世を造る、その準備に用意された、その準備に用意された。\n\nそれを「文明の創造」に書きつつあるんです。\n\nだんだん知らせますからね。\n\nそんな訳で、神様は前から、世界的に準備した。\n\nだから、キリストもマホメットも、地上天国の用意のために、何千年も前に色々な事をされたんです。\n\nそう言う事も、色々と書くつもりです。それを、最初は日本人に知らせますが、最後は世界中に知らせます。\n\nこれが「見真実」です。これは専売特許ではない。\n\n全人類に知らせなければならない。\n\nそうすれば、五六七の世が出来るんですね。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de fevereiro de Showa 28 \\[1953\\])**\n\n**Pergunta do Crente:** \"No artigo sobre o século XXI, estava escrito 'Nessa época não existia o nome de país União Soviética'...\"\n\n**Meishu-Sama:** \"É isso mesmo. O comunismo desaparecerá. Desaparecerá completamente. E algo superior ao comunismo será feito separadamente. A razão pela qual o comunismo desaparecerá é que, sendo a base o Mal, o que é mau tem de perecer inevitavelmente. Se o Mal tiver sucesso, significa que Deus não existe. Mesmo no comunismo, há partes profundas que ainda não se conhece. É que o comunismo está sendo manipulado por certo deus maligno. Eles próprios não sabem disso. É aquele deus maligno que criou a sociedade secreta Masson há mais de dois mil anos; Então, para derrotar as nações culturais, ou seja, as nações que deveriam dominar o mundo, Não havia outro jeito senão enfraquecê-las; sob esse plano, o que inventaram foi o remédio. Então, fizeram os humanos beberem veneno disfarçado de remédio, enganando-os; este é o plano fundamental do deus maligno. E, de qualquer forma, levando dois mil anos, enfraqueceram a Europa quase conforme o pedido.\n\nPor isso, quem ainda está vigoroso agora é apenas a América. Então, podem derrotar a Europa sem resistência, num instante; fazendo isso, Por outro lado, quem vai derrotá-los treina muito os sujeitos de corpo forte, Ou seja, têm de criar esse tipo de povo; a União Soviética é isso. Então, reúnem os trabalhadores daquela forma, dão-lhes um treino violentíssimo, Em suma, educam-nos como escravos, e o plano é derrotar as nações culturais que ficaram franzinas (hyorohyoro) e tomar a hegemonia do mundo. Por isso, os povos da Inglaterra e França já estão cambaleantes. Afinal, a França, que tinha 120 divisões na guerra anterior, agora só tem 7 divisões. Só conseguem fazer isso. E na Inglaterra falta comida, estão comendo mal e porcamente. E os camponeses não fazem agricultura. Ou seja, toda essa força de trabalho desapareceu. Por isso, derrotar a Europa agora não é nada. Então Stalin, se atacar a Europa, a América ajudará, por isso tem de enfraquecer a força da América; Primeiro usa a China Comunista e, no Oriente, expande a frente da Coreia, fazendo a tática de desgaste da América. No entanto, se a América ficar sofrendo a tática de desgaste, a América terá prejuízos para sempre, E do ponto de vista do armamento, o lado da União Soviética vai ficando positivo (plus) gradualmente; Por isso, tem de se atacar resolutamente; esse é o plano de Eisenhower desta vez. Então a União Soviética alegrou-se com isso. É o que eles queriam. Aquele sujeito tem realmente sabedoria. Tem uma sabedoria maravilhosa. Mas o miolo é estúpido. E se a América atacar a China Comunista desta vez, a União Soviética dará uma ajuda moderada por trás, Dando materiais ou dinheiro para a China Comunista fazer, de modo que não haja prejuízo para o seu lado; Como a América se desgastará também por causa disso, Fazendo assim, é o plano de atacar a Europa de uma vez. Para isso, primeiro ocupam a Inglaterra. Por isso, muito recentemente construíram muitos aeroportos perto da Suécia; Isso é, em suma, a consolidação da preparação para quando atacarem o lado da Europa. Portanto, se a Inglaterra for ocupada pela União Soviética em algum momento, A Europa ficará totalmente sob a esfera de influência da União Soviética. Então o Japão ficará surpreso: 'Como a Europa foi ocupada, Não se sabe quando o Japão também será atacado', e começará o treme-treme (buruburu gatagata). Então haverá muitos que evacuarão ou se prepararão de várias formas, E começarão a cavar buracos em todo lugar... ou seja, a própria sepultura. Porém, a China Comunista será ocupada pela América. Então, como a União Soviética ocupou a Europa, pensarão que agora virão atacar a Ásia, E farão muito barulho sobre a defesa da Ásia. No entanto, o lado da União Soviética não atacará a Ásia dessa forma. Começarão o ataque à América tendo a Inglaterra como base, E por outro lado, avançarão do lado do Alasca em direção ao Canadá, com o plano de atacar a América em pinça. Então, essa é a Terceira Guerra. Atacarão a Coreia desta vez, mas acho que possivelmente usarão a bomba atômica. Na América estão fazendo essa preparação. Se isso acontecer, no Japão não haverá essa de rearmamento ou não rearmamento. A opinião nacional unir-se-á e terão de se armar. Nesse ponto o Primeiro-Ministro Yoshida vê bem. Diz que não revisará a Constituição se a opinião nacional não estiver unida. Bem, finalmente a partir deste ano entraremos no palco principal, E nós poderemos assistir ao início de um filme de luta de espadas (chanbara) maravilhoso.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "伊都能売神",
      "title_ptbr": "Judeus e a Maçonaria 4 (Judeus e os Medicamentos)",
      "pub_idx": 4,
      "publication_title": "伊都能売神が天照大神を守護している",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Judeus e os Remédios\"",
      "content": "**信者の質問**  \n「伊都能売神（いづのめのかみ）は観世音となり、観音は大日如来となると、御教えいただいておりますが、\n\n信仰雑話に大日如来は天照大神とございます。\n\nまた、長男が伊都能売神、長女が天照大神・・・とございますが・・・」\n\n**明主様御垂示**  \n「そうです。伊都能売神が天照大神を御守護しているわけですね。\n\nつまり、伊都能売神の中に火の働きが入っているわけです。\n\n伊都能売神というと、火と水になる。\n\n火のほうが天照大神になるというわけですね。\n\n水のほうは月読尊（つきよみのみこと）になるわけです。\n\nいまは天照大神がたくさんありますがね。\n\n踊る神様も天照大神で、爾光尊も天照大神ですね。\n\nあれは狐が憑かるんですね。それで「この方は天照大神だ」と言うんです。\n\nそれでみんないっぱい食っちゃう。\n\n日本人をありがたがらせるのには一番ですからね。\n\n天照大神というのは、利用価値が一番あるんです。\n\nいまはどうも、天照大神というのは安っぽいですね。いまはめちゃめちゃですよ。\n\n天照大神が憑かったら、決して天照大神だといいませんよ。絶対にね。」",
      "content_ptbr": "**(Fonte: 1 de setembro de Showa 27 \\[1952\\])**\n\n**Meishu-Sama:** \"Em 'A Criação da Civilização', escrevi logo no início sobre o começo do uso de remédios; Ou seja, na era primitiva, à medida que os humanos aumentavam, a comida faltava, então pegavam e comiam qualquer coisa que havia nas montanhas e campos. Depois pegavam e comiam insetos e mariscos, intoxicavam-se com isso e tinham dores... sofriam; Para curar isso, inventaram várias folhas de ervas e coisas assim, e pararam a purificação com isso. Esse é o começo do remédio. Então, quem descobriu vários remédios e... em suma, completou, por assim dizer, as substâncias medicinais, foi um homem chamado **Banko** (Pangu). É o ancestral dos remédios chineses (Kanpo). Ele fez os medicamentos progredirem maravilhosamente.\"\n\n**Pergunta do Crente:** \"Diz-se que na era primitiva, quando o corpo ficava ruim, esfregavam (Kusuru) e sarava, e daí veio a palavra Kusuri (Remédio)...\"\n\n**Meishu-Sama:** \"Também deve haver isso.\"\n\n**Pergunta do Crente:** \"Ouvi dizer que os judeus não tomam remédios atualmente...\"\n\n**Meishu-Sama:** \"Deve ser.\"\n\n**Pergunta do Crente:** \"Por outro lado, qual a relação com a conspiração judaica de fazer tomar remédios para destruir a humanidade mundial?\"\n\n**Meishu-Sama:** \"Entre os judeus há várias tribos, e há uma tribo que tem uma fé muito forte; esta parece ser a ortodoxia dos judeus. Quem fez tomar remédios foi o deus maligno... Deus. Eu escrevo essas coisas. Se perguntarem por que fez tomar remédios, é porque se não enfraquecesse o ser humano, a cultura material não se desenvolveria. Então, para enfraquecer, Deus fez parecer que o veneno era remédio e fez o ser humano tomar. Por isso Kannon-Sama tornou-se Yakushi Nyorai (Buda da Medicina) e enganou dizendo 'Tome remédio'. Shakyamuni também pregou o Yakuō-ihon (Sutra das Ervas Medicinais) e fez tomar.\"\n\n**Pergunta do Crente:** \"Dizem que os esquimós não tomam remédios e não ficam doentes.\"\n\n**Meishu-Sama:** \"Isso é verdade.\"\n\n**Pergunta do Crente:** \"Então não foi que os judeus fizeram isso conscientemente...\"\n\n**Meishu-Sama:** \"Isso mesmo.\"\n\n**Pergunta do Crente:** \"Banko Shinno é anterior a Fuxi (Fukugi)? Escreve-se Fugi-Shinnō (Fuxi-Shennong) e dizem que é o deus dos remédios...\"\n\n**Meishu-Sama:** \"Quando se vai ao médico de Kanpo... aquele barbudo é Shennong (Shinnō). Significa Rei dos Deuses.\"\n\n**Pergunta do Crente:** \"Segundo os documentos de Takeuchi, diz-se que Banko Shinno é o mais antigo da China; podemos aceitar assim...\"\n\n**Meishu-Sama:** \"Sim.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 0,
      "publication_title": "八大龍王について",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Entidade de Kanzeon\" (Citações sobre Otohime)",
      "content": "「これは「文明の創造」における「宗教篇」です。この前読みましたがその続きです。\n\nこれはみんなが分からないことをずいぶん書いてますからおもしろい点も大いにありますが、\n\nまた非常に参考になる点もありますから特別耳の穴をかっぽじって聞きもらさぬように。\n\n（御論文「仏教の起源」「伊都能売神」「観世音菩薩」発表）\n\nこれでまだいろいろおもしろいことがあるが、ちょっと書けないことがそうとうあるのですから、そういうのは話をするかしようと思っているが、\n\nここに伊弉諾尊（いざなぎのみこと）の子供で五人としてあるがもう一人ある。\n\nもう一人というのは伊弉諾尊と言う神様は国常立尊（くにとこたちのみこと）になるんですね。\n\n息子に国武彦尊（くにたけひこのみこと）と言うのがありそれが一番長男になる。\n\n当時大将軍と言い勇猛でかなり勝手なことをやっていたその罪によって、言わば地獄に行かれたようなことになる。\n\n一番末が初稚姫尊（はつわかひめのみこと）と言い、これが天理教祖の中山みきとなる。\n\nそういうようにいくども生まれ変わっている。大将軍の妹になる。\n\nそこで霊界で地獄と言ってもふつうの人間と違います。\n\n修行するんです。修行した結果、大いに世の中のためになろうと言うので天理教祖の中山みきに憑った。\n\nそれで中山みきに最初憑ったのは夫の大将軍が憑ったんです。\n\nそういう因縁なんです。\n\nそこで最初のうちは力がありますから病気治しもさせたが、その力によって良く病気が治った。\n\nそれで最初は病気治しで世の中に出たんです。\n\nそれからもう一つ日本民族の霊的考察の中にありますが、そこにもっていってそれを出雲系・・・素盞嗚尊が利用した。\n\n利用して、そうして、盤古神皇に取って代わろうとしたわけです。\n\nそれが徳川家康の系統なんです。\n\nそれは霊的考察にざっと書いてありますが、そういう意味です。\n\n天理教の本体を書くことは天理教に悪いですからそこで書かなかった。\n\nそれからもう一つ書こうと思って止したことがある。\n\nいまの稚姫君尊（わかひめぎみのみこと）ですね。\n\nこれがこの次に書きますがお釈迦さんですね。\n\nですから釈迦、阿弥陀というのは伊都能売神皇がインドに行かれて観自在天というお名前になられ、霊は釈迦と阿弥陀となった。\n\n阿弥陀は素盞嗚尊です。\n\nそこで稚姫君尊は釈迦になる。\n\nそこで釈迦は変性女子と言われたというのは稚姫君尊だから女になる。\n\nそれで弥勒三会にあります「鐘の音」というのがありますが、\n\n三人の弥勒というのは釈迦が報身、報いるという字です。\n\n阿弥陀が法身（ほっしん）弥勒、観音は応身（おうしん）弥勒、これが三尊の弥陀になる。\n\nところが弥勒三会というのは大本教になる。\n\n大本教はそのために出た宗教です。\n\n大本教祖出口なおと言う方は釈迦の稚姫君尊です。\n\n大本教のお筆先にあるが「直の御魂は半分は国常立尊、半分が稚姫君尊である」というのはそういうことです。\n\n出口王仁三郎聖師様この方が阿弥陀になる。\n\nそれで自分は月の神様で、瑞月という名前をつけたんですね。\n\nだから寂光の浄土と言いますね。\n\n月の天国と言うんですね。\n\nそんなようなわけで、大本教の教祖さんが釈迦になる。\n\nそうして聖師さんが阿弥陀となる。\n\nそこの二人に生まれたのが私です。\n\n私が応身弥勒ですね。\n\nこの三人が会った。これはだれも知らない。\n\n私は知らせたくないと言うのは、大本教の信者がこっちに来てしまうからね、だから書きたいが書かないんです。\n\n分かったらたいへんだからね。\n\nそんなようなわけで応身の弥勒と言うのは観音です。\n\nそこで観音会をつくった。観音を芯にしてやっていたからね。\n\nつまり大本教は天理教と姉妹教になる。\n\nそれで大本教では天理教の教祖を祀ってやっている。\n\n教祖さんの出口なおの妹になる。\n\nで、その親が伊弉諾尊・・・国常立尊になるわけです。\n\nなかなかここのところは不思議です。\n\nすっかり分かればなんでもないが、なかなかね。\n\nそれで仏というのは神の化身です。\n\n化身ということはインドは大自在天が支配していたとき、\n\nバラモンというのがインドですから、そこに仏教を弘めなければならないと言うので、\n\n最初　稚姫君尊と素盞嗚尊が行って仏教の基礎を作った、そこに伊都能売神皇が行った。\n\nそれを化仏化神と言う。\n\nそのとき天の八人のお子さんで五男三女と言う、これが八大龍王になる。\n\nなぜと言ってそのとき五男三女というのは、自分はインドに行くのは嫌だと言ってどうしても日本にいると言う。\n\n仏はいずれ仏滅の世になると言うので龍神になってそれを待たれた。\n\n日本の近海ですね、越後と佐渡の間だとか、東北のほうにもあるし、房州と関東の間の海、九州の有明、そういう所に飛び込んで時を待った。\n\nそれが八大龍王です。\n\nそうして総大将が伊都能売神様ですね。\n\nそれが日本に帰ろうと思ったところ、いま読んだように帰れないので霊で日本に来て自分も仏滅まで隠れていると言うので、\n\n先にも言った通り近江の琵琶湖に入り琵琶湖の底に龍神となられて、これが金龍ですね。\n\nそれで霊でも霊と体がある。\n\n霊の体のほうは木花咲爺姫（このはなさくやひめ）で、そうして富士山に祀られている。\n\nそれから琵琶湖のほうが伊都能売金龍として隠れている。\n\nこのことは先に書きましたが、そうして時を待たれた。\n\nそうして約三〇〇〇年、本当言うと二六〇〇年ですが、\n\nこれが最初三〇〇〇年のつもりだったが神様のほうで力を強くしたんですね。\n\nそれで邪神のほうも書きます。邪神のほうの活動ですね、たいへんなんです。\n\nこういう宗教的なものはいままでなにもないが中味をさらけ出すわけです。\n\nいままではこれを分からせることができない。\n\nなぜ分からせることができないかと言うと時期が早いからです。\n\nやはり成功しないからです。\n\nと言うのはいろいろ夜の世界と昼間の世界の関係もありますからね。\n\n邪神のほうの活躍ですね。\n\nまだずっと先までやるつもりだったが、だんだん神様のほうでも強くなって、邪神のほうがこの辺で往生することになる。\n\n邪神の活躍というのももうじきなんです。\n\nそれで五六七の世ができるんですがね。\n\n大本教のお筆先にありますが、「遅き速きはあるが一度神の申した事に違いはないぞよ」\n\nこれは千変万化邪神に対抗していくことになるので、いままでの私とメシヤ教に対するいろいろな手も邪神との闘いです。\n\nいまもって続いているわけですがね。\n\nだんだんこっちのほうが勝って行くわけです。\n\nもう一息ですね。もう一息でこっちが本当に勝って行く。\n\nそこでその期限と言うのは来年あたりですね。来年は勝って行く。\n\nしかし先でもいろんな妨害があるんです。\n\n五六七の世まで続くんです。\n\nしかし先のほうでだんだん弱まってきますから、同じ闘いでも楽になってきますね。\n\nですからもうわずかです。もう一息です。\n\n来年から再来年にかけて、すばらしいいろんなおもしろいことがある。\n\nそれから霊界もなかなか複雑ないろんなことがある。\n\nちょうどいま出てますがね。\n\n中共と連合軍との停戦協定ですが良く現われている。\n\n邪神のほうでもなかなかね。\n\nそれから神様のほうでも、つまり一挙にやってしまえば邪神が負けるんですが、\n\nそうすると救われない者や亡ぶ者がたくさんできますから、\n\n神様の慈悲によってそういう者を救いながら分からせる。\n\nそうして被害を少なくしようというのが神様の慈悲なんです。\n\nそのためにまだるっこいようなことがあるんですね。\n\nあんまりまとまらない話ですが、大本教との関係ですね。\n\n一つおもしろいことがある。\n\n私が大本教にいるとき、東京の支部長というのでＨという軍人ですが、\n\n陸軍の中佐かあたりで現役じゃなくて退役ですが、大本教でほうぼうに冠句の選に招ばれた。\n\nこれが中野の支部長をやっていた。\n\nそこで冠句の句を訂して書いたところ、このＨという人の魂によほど刺激を与えた。\n\nこれはたいへんだ、岡田さんは唯者（ただもの）じゃない。\n\nそこでついに精神病になって綾部に行ったんです。\n\n私がＨさんを発狂させたという噂がたった。\n\nそれで綾部に行ってＮＢと言う人で熱心な信者で幹部になったが、\n\nそこの家はＨという家といくらか親戚で、すると聖師さんから私に電報が来てすぐ来てくれと言うので行った。\n\nいまＨが精神病になり私の所で治らないからあなた治してくれ、\n\nどうもあなたが原因らしいと言うので、とにかく会いましょうと言うので会った。\n\nみんながいる所では話ができないと言うので別間に行ったところ、ふつうの精神病とは違う、まじめです。\n\n私の御魂はこう言うんです。\n\n私は世の中をもち荒らした邪神の頭目じゃないが、邪神の頭目にすっかり瞞されて世の中をもち荒らした。\n\nそれでどうしても霊界に行かなければならない。\n\nそうしていままでの罪を贖罪しなければならない。\n\nしかしあなたは霊界で長い間苦しまれていたが、私と交替になるのでしっかりやってもらいたいと言うんです。\n\n精神病どころじゃない。\n\nつまり神様は精神病にさせておいて知らせるんです。\n\nだから神様はなかなかうまい手段で知らせると思った。\n\n国常立尊が閻魔大王で三〇〇〇年の間霊界で観ていられた。\n\nそれが今度出たお筆先に、「今度は国常立尊がこの世の閻魔になり世の建替えを致すぞよ」というのがあり、建替えとは審判です。\n\nだから今度は俺を使って国常立尊が審判をするんだと思った。\n\nそれからすぐにＨという人は死にました。\n\nいろいろなことがあり、なかなか神秘です。\n\n本やなにかに書くことができないんです。（速記）」\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai San Kōza, 5 de agosto de Showa 10 \\[1935\\])**\n\n\"**Otohime-no-Mikoto** \\[音姫尊\\] é a esposa de Susanoo-no-Mikoto; esta é a Princesa Otohime. Por ser a irmã mais nova de Amaterasu Ōkami, chamava-se Oto-hime (Princesa Mais Nova), e passou a ser chamada de Otohime (Princesa do Som) ou Otohime (Princesa Yi/B). Este Deus é um Deus que tem uma relação muito grande com Kannon-Sama. Otohime é uma Deusa muito ciumenta; finalmente, por excesso de ciúme, tornou-se um Deus Dragão e escondeu-se no fundo do mar. Chamada de Deus de Watatsumi, Deus de Ōwatatsumi, ou **Unabarahime-no-Mikoto** \\[海原姫命\\], construiu o Palácio do Dragão (Ryūgū-jō) no fundo do mar; isto é no mundo espiritual, e tornou-se a Rainha do Mar. Otohime era muito gananciosa e também muito forte, por isso reuniu os tesouros do mundo e escondeu-os no mar. Tesouros, digo, mas são coisas espirituais. Por isso as minas nas províncias não produziam. Com esses tesouros, tentou tomar o poder do mundo, mas como era mulher, não conseguiu. Sem escolha, afrouxou para os dominadores daquela época.\n\n**Dominador do Mundo Divino:** Banko Shinno / **Daijizaiten** \\[大自在天\\]\n\nComo este Deus precisava de dinheiro, necessitava dos tesouros de Otohime do Palácio do Dragão, então recebeu-os de Otohime. Nestes milhares de anos, Otohime foi a detentora do poder real. Como mencionado acima, quem estava 'Vendo o Mundo de Otohime' era **Kanzeon** (Ver-Mundo-Som). O período é de cerca de três mil anos: nove mil anos, seis mil anos, três mil anos.\n\n3. Miru (Ver)  \n4. Yo o (Mundo)  \n5. Otohime no (de Otohime) **Kan \\- Ze \\- On**\n\nQuando Kunitokotachi-no-Mikoto recebeu a ordem de Amaterasu Ōkami, foi há nove mil anos. 'Oto' (Som) é a forma de 'Dia' (Sol), ou seja, unificação. Em suma, é a letra que significa que o Dragão (Tatsu) unifica o mundo (Ritsu \\- ficar em pé/estabelecer sobre o Sol); portanto, significa que Otohime está unificando o mundo. Quando o Dragão unifica o mundo, torna-se Escuro (Kurayami). Também é Escuridão (Yami). Ao ver que na letra Yami (闇) há sempre a letra Oto (音), entende-se bem. As letras (Kanji) são todas feitas com significado. O período unificado por Otohime chama-se 'Mundo da Escuridão'. Também se escreve Otohime (乙姫 \\- Princesa Yi); a forma desta Otohime é o Dragão Negro. O Dragão Negro é um dragão maligno.\n\nEu vi um dragão negro nadando no lago do Deus Dragão na casa do Sr. Ochi Ryūzō,\n\nOchi — Ochi (Sangue/Espírito) Ryū — Dragão Zō — Osamu (Governar) / Kakureru (Esconder-se) / Kakusu (Esconder)\n\nOchi Ryūzō é o modelo de Otohime. A letra 'Otsu' (乙) já é a forma de um dragão. Esconder o dragão que tem o sangue, ou seja, o espírito de Otohime, ou estar escondido, ou governar; com o significado acima, é exatamente Otohime. Na ocasião do festival do Deus Dragão na casa Ochi, cavaram um lago de três ou quatro *shaku* e consagraram o Deus Dragão; um dragão negro nadou enchendo o lago por cerca de cinco minutos, então entendi bem. Dizer que é um mundo de escuridão e ignorância significa que é o mundo de Otohime (Princesa do Som/Yi). Kanzeon é o Nome Divino durante o tempo em que Otohime domina o mundo; portanto, não será usado por muito tempo no futuro. Se Otohime ceder o mundo a Deus, deixará de ser chamado Kanzeon. Neste sentido também, percebe-se que em breve chegará o tempo em que o nome da Associação Kannon também mudará. Também se chama Kanjizaiten (Avalokitesvara); em suma, na Índia é Kanjizaiten. Como na Índia 'Daijizaiten' (Maheshvara/Shiva) é o Deus supremo, significa que está observando o mundo deste Jizaiten. No Japão é Kanzeon. Isto é observar o mundo de Otohime mencionado anteriormente.\n\n**Ryū \\- Kami Tomaru \\- An \\- Koku (Dragão \\- Deus Para \\- Escuro \\- Preto)** **Ris \\- Shō \\- An \\- Koku (Estabelecer \\- Correto \\- Paz \\- País)**\n\nUm deus maligno possuiu Nichiren Shōnin e pregou este 'Risshō Ankoku Ron' (Tratado sobre o Estabelecimento da Retidão e a Paz do País). O fato de este deus maligno também ser um Deus Dragão entende-se pelo 'Ritsu' (Estabelecer) de Risshō. O Risshō Ankoku Ron também foi bom porque era naquela época, mas hoje não serve. Este significado é 'O Dragão para Deus e faz o mundo da escuridão'.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 1,
      "publication_title": "仏滅と八大龍王",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Conto de Urashima Taro\" (浦島太郎のお伽噺)",
      "content": "「昔からある上人、大師、禅師という高僧の霊は、これは地上天国の多賀夫人の霊憑りにもあるとおり、\n\nそういう偉い坊さんたちが霊界で非常にあせっているのです。\n\nというのは、霊界がだんだん明るくなるにつれて、仏滅ということがよく分かってきたのです。\n\n大体仏というものは、みんな神様の化身です。\n\nこれはお釈迦さんが、仏滅の世の間は神様では駄目だから、隠退して時を待つか、さもなければ仏になって働けということを言われているのです。\n\nそこで日本の八人男女という五男三女は、仏になるのは嫌だというので、\n\nそれでは龍神になって時を待てというので、八大龍王となって時を待ったのです。\n\nそれでお釈迦さんから名前をもらって、それでお釈迦さんに封じ込められたということになってます。\n\nインド名ですから、なかなか妙な名前で覚え難いのです。\n\nその龍神たちは日本の周囲の海に隠れて、というよりか、そこに約三千年の間住んでおられたのです。\n\nそれでいよいよ仏滅になって、今度は神様になる、つまり元の身分になるわけです。\n\nそれともう一つは、今言った仏様として働いた神様、そういう仏たちが早く神様になりたい、\n\nそうして京都のいろんな仏像や仏画が自分たちの居所になるわけです。\n\nそれに憑っているわけです。それで今まで拝みに来る人などを守護していたのです。\n\nしかし守護していたといっても、仏の力というものは月の光で薄いから、御利益を多くは与えられないのです。\n\nどうしても太陽の神様の光でなければならないのです。\n\nそれで太陽の光というのは、神様になってその働きをするわけです。\n\nですから仏が神様になるというのは、今なのです。\n\nそれで八大龍王の一番の神様が伊都能売神龍です。\n\nこれが近江の琵琶湖に隠れていたのです。\n\nそれでほかの龍神は方々の陸地に近い湾のような所・・・越後と佐渡の間の海にもいましたし、\n\n駿河湾、伊勢湾という所にもいて、そうしてまたその間、日本を守っていた点もあるのです。\n\nそういうようなわけだったのです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de abril de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Qual o significado do Conto de Urashima Taro e a interpretação da fumaça que sai da Caixa de Tesouros (Tamatebako)?\"\n\n**Meishu-Sama:** \"Vendo que em Nezame-no-toko em Kiso está consagrada a vara de pesca que se diz ter sido usada por Urashima Taro, ele deve ter sido real. Trata-se de um jovem que gostava de pescar, naufragou em alto mar e foi levado à deriva para a Coreia. O Palácio do Dragão era o castelo real da Coreia naquela época, e o Rei era Susanoo-no-Mikoto. O nome da Imperatriz era **Otome-hime** \\[乙米姫\\]. Susanoo-no-Mikoto, conforme as escrituras divinas, é o irmão mais novo de Amaterasu Ōkami; por isso chamava-se Princesa do Irmão Mais Novo (Oto-hime), e abreviou-se para Otohime. Naquela época, o Deus Marido tinha atravessado para o Japão para estabelecer a Dinastia Izumo e estava ausente; devido à solidão do leito vazio, ela apaixonou-se e favoreceu Urashima Taro pela sua beleza. O nome dele era Taro, mas autores posteriores devem ter dado o sobrenome Urashima. Porque a Coreia fica no verso (Ura) do Japão. A Caixa de Tesouros deve ser invenção; se fosse verdade, a caixa vazia deveria ter restado.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 2,
      "publication_title": "八大龍王について",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Otohime apegou-se à matéria e tornou-se Dragão\" (乙姫は物質に執着して龍になった)",
      "content": "**信者の質問**  \n「八大龍王について、\n\n（一）特に龍神になられ日本近海に封じられた御因縁、\n\n（二）現在のお働き、\n\n（三）「八人男（やたりを）と女（め）唯一柱の神御霊（かむみたま）とならせ此土に伊都能売之神」との御讃歌の意味、\n\n（四）鳴戸海峡にもどなたかお鎮まりだったのでしょうか。」\n\n**明主様御垂示**  \n「八大龍王は日本の神ですから、日本の近海に鎮まっていて時を待った。\n\nこの時、仏になろうとしてインドヘ行ったが、仏のお働きは具合が悪いので仏滅まで待てというわけで日本に帰ってきて鎮まった。\n\nこれは本当ですよ。ほかのことでも立証できます。現在は人間として働いてます。\n\nほとんどみな観音教団に入っていますよ。\n\n「八人男と女」は本当は九柱で九大龍王です。\n\nその中の一柱が伊都能売大神です。\n\nこの神様は私と深い因縁があり常に私を守護してくれています。\n\n昔これが私にかかりいろいろなことを知らせてくれました。\n\nこの金龍は琵琶湖に潜んでおり、また富士山の二合目、久須志神社の神です。\n\nやはり霊にも霊と体があり霊は富士山の木花咲耶姫尊で体は琵琶湖におり、昭和四年四月二十一日にここを出て天に昇られたが、その時は大暴風雨で漁船が四十七隻沈んだそうでこれは当時の新聞に出たことです。\n\nそれから殊に鳴戸に鎮まった神はありません。\n\n海の神は「金刀比羅和気（ことひらわけ）命」と言って海を守護しておられる。\n\nこれが「金比羅様」です。」\n\n**信者の質問**  \n「木花（このはな）と兄花（このはな）とはどのように違うのでしょうか？」\n\n**明主様御垂示**  \n「花でいえば木花（きのはな）は桜で兄花（あにのはな）は梅です。\n\nどちらも観音様ですが、木花は仏界の観音様で、兄花は神界の観音様です。\n\n梅は春になると一番先に花が咲くでしょう、だから兄です。\n\nふつうは花といえば桜を意味しますね。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de fevereiro de Showa 23 \\[1948\\])**\n\n\"Izunome-no-Ōkami, sabe, quando estava no Japão sofreu perseguição e fugiu. Nessa ocasião, para esconder a sua forma, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está desenhada em pinturas. No 'Kojiki' aparece como o Deus que purifica o mundo. Então, fugiu do Japão, atravessou da China para a Índia, construiu uma ermida e tornou-se Kanjizaiten. Kannon-Sama é japonês. Por isso Shakyamuni e Amida têm cabelo crespo, mas Kannon-Sama não tem.\n\nPor que fugiu? Porque estava prestes a ter a vida tirada por Susanoo-no-Mikoto. A esposa de Susanoo-no-Mikoto é Otohime, também chamada Otohime (Princesa Mais Nova), ou Otoyono-hime. Susanoo-no-Mikoto desceu no Monte Soshimori na Coreia — está no Nihon Shoki —, veio para o Japão e tomou o poder real. Este é o início da Dinastia Izumo. Izunome-no-Ōkami é um Deus da época de Amaterasu Ōkami ou anterior.\n\nSusanoo-no-Mikoto saiu para o mundo, foi para a Judeia e tornou-se o ancestral dos judeus. E quem ficou no lugar de Susanoo-no-Mikoto foi Otohime. Kannon significa observar Otohime — Otohime (Princesa do Som). E esperava o tempo em que voltaria ao Japão para recuperar o poder real de Susanoo-no-Mikoto. Senju Kannon é isso. Até agora Otohime detinha os tesouros. As histórias de Deus são mistura de ficção e realidade, mas não são totalmente invenção. Otohime apegou-se à matéria e tornou-se um Dragão, afundando no mar chamado Ryūgū-kai (Mar do Palácio do Dragão) em Tango. Quando o tempo chegar, sofrerá as dores de 'Três Frios e Três Queres' e finalmente pedirá perdão a Kunitokotachi-no-Mikoto.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 3,
      "publication_title": "大神御隠退と八大龍王御隠退の地",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Kannon significa observar o mundo dominado por Otohime\" (観音とは音姫の支配する世を観ているという意味)",
      "content": "**信者の質問**  \n「釈迦が八大龍王を封じたと伺っておりますが、八大龍王は印度におられたので御座いましょうか。\n\nまた釈迦にはそれだけの力があったもので御座いましょうか。\n\nまた八大龍王の名は日本語と印度語とありますが、いかなる関係で御座いましょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「八大龍王は日本の龍神である。釈迦が封じたという伝説であるが、これは信はおける。\n\n神様が御隠退の時、神の世は仏の世になった事になっている。\n\nすると神の働きが出来ぬ。\n\n仏になるか、または時を待つ事となるかである。\n\n八大龍王は、日本の近海へ入って時を待っていた。\n\n殆んど人間に生れたり、憑ったりしている。\n\n東京湾とか十和田湖にいた。\n\nインド語もあるが、日本語では神名である。\n\n神の総領は伊都能売大神である。\n\n天照大神というより、本当は、伊都能売大神が御隠退になった。\n\n琵琶湖と富士山に御隠退になった。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de janeiro de Showa 25 \\[1950\\])**\n\n**Pergunta do Crente:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara. O estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando diz-se Kannon. E se interpretarmos as três letras Kan-ze-on, é interessante. Kan é ver objetivamente ou observar; o verdadeiro significado é que, desde os tempos antigos, quando foi confinado por Otohime do Palácio do Dragão, Ele está observando o mundo dominado por Otohime; A entidade de Bosatsu, Izunome-no-Kami, correu perigo por causa de Susanoo-no-Mikoto, por isso fugiu para a Índia; depois disso, Susanoo-no-Mikoto governou o Japão. Susanoo-no-Mikoto é o Deus Irmão de Amaterasu Ōkami, por isso a sua Deusa Esposa é a Princesa do Irmão, chamada Otohime; abreviando, diz-se Otohime, e também Otome-hime. Otohime-Sama é uma Deusa com forte desejo material; devido ao apego à ganância material, tornou-se Deus Dragão e ficou oculta no fundo do mar por muito tempo. Na Índia antiga, Daijizaiten dominou o mundo com a ajuda de Otohime. Nessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso. Otohime construiu o Palácio do Dragão numa certa costa da Coreia. Por isso chamava-se Otohime do Palácio do Dragão. No Palácio do Dragão só havia servas mulheres. Isso porque Susanoo-no-Mikoto veio ao Japão e teve uma segunda esposa chamada Wakahimegimi; durante a sua ausência, Otohime não suportou o leito vazio, e como o jovem pescador japonês Urashima Taro, que naufragou na Coreia, era um homem belo, ela fez dele, digamos como se diz hoje, um 'jovem amante' (tsubame). As relações entre homens e mulheres naquela época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 4,
      "publication_title": "八大龍王について",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação entre Senju Kannon-Sama e Otohime\" (千手観音様と乙姫との関係)",
      "content": "**信者の質問**  \n「御讃歌の中の「八大龍王唯一柱神御魂とならせこの土に伊都能売神」の八大龍王とは、その中のお仕事で、八大龍王がそれぞれのお働きをなさるわけでしょうか」\n\n**明主様御垂示**  \n「そうです。その中の総帥が伊都能売神です。八大龍王は家来ですからね。」\n\n**信者の質問**  \n「赤龍、黒龍には関係ありませんでしょうか」\n\n**明主様御垂示**  \n「おおいにあります。\n\nですから八大龍王が家来になって闘っている。\n\n五男三女と言うのは、五柱の男神様と三柱の女神様ですね。\n\nそのまた眷属があり、関係があります。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de dezembro de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Sobre a relação entre Senju Kannon-Sama e Otohime, e sobre os fenômenos espirituais em relação ao passado, presente e futuro.\"\n\n**Meishu-Sama:** \"A relação entre Senju Kannon e Otohime é mais ou menos de tio e sobrinha. Como Otohime é esposa de Susanoo, torna-se sobrinha por afinidade; portanto, há bastante relação, mas não há relação de sangue. A relação Passado-Presente-Futuro é que Otohime deteve a riqueza do mundo por um longo tempo. Ou seja, nesse caso Otohime fez o papel de Senju Kannon, mas com a aproximação do Mundo de Miroku, ela devolve a riqueza que monopolizou até agora para Kannon-Sama. Até agora Kannon-Sama estava oculto sob o nome de Buda. Durante esse tempo, Ele observava o mundo de Otohime. Esse é o significado da palavra Kanzeon (Observar-Mundo-Som), invertendo Oto-Ze-Kan. Se a letra Oto (Som) entrar dentro do radical de porta (Mon), torna-se Yami (Escuridão). Também o radical de Sol com Oto torna-se An (Escuro). É porque durante o mundo de Otohime foi o Mundo da Noite. Otsu (乙) é a forma de uma cobra levantando a cabeça.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 5,
      "publication_title": "金龍物語　（口絵霊写真の解説）",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação entre Senju Kannon-Sama e Otohime\" (千手観音様と乙姫の関係)",
      "content": "「この霊写真にある龍体は、余の守護神であって、特に神秘ないわれがあるから、詳説しようと思う。\n\n時は、昭和四年四月二十一日、春波穏かに、夢のごとく、霞立こめたる、近江の国琵琶湖の湖上、\n\n須臾（しゅゆ。少しの間のこと）にして、時ならぬ一陣の突風、吹くよと見る間に、一大暴風雨と化し、\n\n哀れ、遁（に）ぐるに間とてなき、四十数隻の漁船は、転覆したのである（その事実は、当時の各新聞紙に掲載された）。\n\nここに、今より三千余年以前、天の安河原の誓約（うけい）に依て生れ給いし、\n\n五男三女の天津神が、ある事情の為、隠れ身の止む無きに立至り、弥勒神政までを限りとし、\n\n各々、龍体となって、日本を中心に、各方面の海洋湖水等に身を潜め、時を待ち給い居たのである。\n\n彼の釈尊が八大龍王を封じ込めたりと言う伝説は、その事に外ならないのである。\n\nしかるに、八大龍王の上に、一の主龍神が被在（あら）れた。\n\n御本体は、伊都能売（いづのめ）神龍と申上げ、実は、高貴なる御神霊が、黄金の龍体と化せられ、\n\n琵琶湖の湖底深く潜み給い、八大龍王と倶（とも）に、時を待たれ給いたのである。\n\nここに、いよいよ、天の時来りしを以て、湖水を後に、天空に向って一大飛躍をせんとしたのである。\n\nしかるに、一方、邪神の頭目として永く露西亜（ロシヤ）の死海を本拠として、\n\n常に、世界人類へ対って、悪の活動を続けていたる、一大赤龍があった。\n\nその大赤龍が、突如として、昇天せんとする、大金龍あるを識るや否や、\n\n大いに驚き、急遽、翔馳（しょうち）し来り、これを妨圧せんとし、\n\nここに、神龍、悪龍の一大戦闘は開始されたのである。\n\nしかしながら、予期しなかった金龍の金剛力に、到底敵すべくもないのを知って、\n\n遂に惨敗した赤龍は、遠く本拠へ向って遁走し、\n\nここにこの時の戦闘は終りを告げたのである。\n\nこの戦いが、大暴風雨の原因であったのである。\n\n越えて、翌一ケ月後の五月二十日、当時、大森旧八景園に、在住し居たる、余が住宅の上空に、一時間余に渉り暴風雨、雷鳴があった。\n\n這（こ）は、さきの金龍が、余の守護神たらんとして来たのであって、\n\nこの、雷鳴暴風は、余の居所の上空の邪気を浄化する為の活動に、外ならなかったのである。\n\n因みに、旧約全書にある赤い辰（たつ）即ちサタンは、\n\n前記の赤龍の事にして寓意的に書かれたる旧約全書の予言が、実に偉大なる記録であり、\n\n全く神の啓示である事を知って余は驚いたのである。\n\nその後、三年を経た、昭和七年春、前記の赤龍が、ある人間に憑依し、余に対し、戦いを挑み一大攻撃を加え来ったのであるが、\n\nこの時も、金龍の守護活動に依って、勝利を博し、事無きを得たのである。\n\nそうして、頗る執拗なのがサタンの特性であって、その後に至っても、\n\n次々、種々なる人間に憑依し、あらゆる手段を尽して、余の活動を妨害せんとし、\n\n常に金龍と対戦しつつあるのである。\n\n近くは昨年の秋も、ある人々に憑依して、余を攻撃したのであるが、\n\n一時は余の敗北と観られたが、実は結果において、一大勝利を博し、\n\n反って、この時の赤龍の活動が、観音運動の促進に、与って力あったという、\n\nまことに、皮肉な結果に畢（おわ）ったのである。\n\n実に、大神の経綸こそは、人智を以てはかられざる、幽玄微妙なる事を熟々（つくづく）感じた事である。\n\nしかし、神と悪魔の戦いは、今後も持続し、両雄千変万化の智謀を揮（ふる）い、策戦を練るべく、一面興味ある神劇とも言うべきであって、\n\nそのスケールも、漸次、大となるべき事は今より想察し得らるるのである。\n\n写真の龍体が、全身一定の太さを保っているのは、不思議に余も思ったのであるが、\n\n啓示に依れば、神龍は右の姿が本当であって、その大きさも数尺に過ぎない様であるが、\n\n霊界においては、あらゆる霊は伸縮自在であり、\n\n特に龍体においては、何万尺の巨龍も僅々（きんきん）数尺になるのであるから、\n\n右金龍もいかに巨大な御姿なるかは、想像を絶するものありと思うのである。\n\n次に又現存せる大蛇の類は、悪に属せし結果、\n\n長年月に渉り、種々の生物を呑嚥（どんえん）する為、\n\n口は裂け、顎部（がくぶ）突出で、腹部は膨脹して、\n\n今日見るがごとき、醜悪な姿となったのであるという事である。」（仁斎）\n\n---",
      "content_ptbr": "**(Fonte: Julho de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Peço ensinamento sobre a relação entre Senju Kannon e Otohime-Sama e a relação com o mundo atual.\"\n\n**Meishu-Sama:** \"É uma relação de tio e sobrinha por afinidade; Otohime-Sama é a esposa de Susanoo-no-Mikoto, significando a Princesa do Irmão Mais Novo de Amaterasu Ōkami. Otohime-Sama deteve a riqueza do mundo sozinha e guardou os tesouros no Palácio do Dragão. O 'Otsu' de Otohime é um hieróglifo com a forma de uma cobra. Ou seja, Princesa Cobra; Oto (Otsu) também se comunica com Oto (Som). Se o 'Shu' (Senhor) do Deus Supremo se desfizer torna-se 'Ritsu' (De pé/Estabelecer); se ficar em pé sobre o Sol (Hi) torna-se 'Oto' (Som). Oto (Som) comunica-se com Otsu (Yi). Se Otohime se fechar em casa torna-se 'Yami' (Escuridão); se se alinhar com o Sol torna-se 'An' (Escuro). Quem protege e observa o mundo de Otohime que se torna escuro é Kanzeon.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 6,
      "publication_title": "明主様の守護神は伊都能売金龍",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Otohime tornou-se Deusa Maligna devido ao apego da ganância\" (乙姫は欲の執念により邪神になったことがある)",
      "content": "金龍の夢\n\n**信者の質問**  \n「金色燦然たる金龍を再三夢に見ますが、これはどう解釈すればいいでしょうか。」\n\n**明主様御垂示**  \n「必要があり、神様が見せてくれる。\n\n正守護神が神様に願って見せる場合と、神様が命令して見せる場合がある。\n\nその人の信仰を増すためとか、金龍に因縁のある人である。\n\n金龍は私の守護神で、伊都能売神である。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Q\\&A)**\n\n\"O Dragão Negro é um deus maligno. Otohime, devido ao apego da ganância, tornou-se um deus maligno uma vez. Tudo o que é preto é demônio, por isso é preciso ter cuidado. Dragão Azul... a Cobra Azul (Aodaisho), etc., pertencem a este. (Intermediário entre Bem e Mal). Há muitos na China. Também há muitos Dragões Amarelos. Deus Maligno (Jashin) é o deus maligno em oposição a Deus; a origem é o Mundo dos Partidários do Mal (Kyotokai); aquele que trabalha \\[conscientemente\\] é deus maligno, e aquele que trabalha errado também é deus maligno. Os demônios existem em tudo. Há muitos que se tornam demônios temporariamente, arrependem-se e tornam-se bons. Todas as coisas no mundo repetem destruição e criação. Deus é o Criador, e o Destruidor é o Demônio. Portanto, o deus maligno também é necessário.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 7,
      "publication_title": "伊都能売金龍",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Dragão Negro é Otohime do Palácio do Dragão\" (黒龍は龍宮の乙姫)",
      "content": "「富士山と琵琶湖は日本の臍（へそ）に当り、富士山が表、琵琶湖は裏となり、これを邪神に占領されると日本が自由になるから、\n\n観音様が富士山に兄花咲耶姫として、\n\n又、伊都能売之大神様は金龍となられて、近江の琵琶湖に御潜みになられた。」　（観音講座　第一講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Q\\&A)**\n\n**Pergunta do Crente:** \"Ouvi dizer que o Dragão Negro detém a matéria; o que detém o Dragão Vermelho?\"\n\n**Meishu-Sama:** \"O Dragão Negro é Otohime do Palácio do Dragão, e o Dragão Vermelho é 'Satã é um Dragão Vermelho'; é o Comunismo, e detém cerca de um terço do mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 8,
      "publication_title": "八大龍王の湖",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação entre Otohime e Daikoku-sama\" (乙姫と大黒様の関係)",
      "content": "**信者の質問**  \n「八大龍王は日本の近海や湖に御鎮りになって時を待たれた由ですが、それはどこどこでしょうか。」\n\n**明主様御垂示**  \n「ああ、これは言えませんね、判らないのもあるんです。\n\n判っているのは有明海、越後と佐渡の間、十和田湖、東京湾、紀州の和歌の浦、まあ、そのくらいは判ってますがね。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de março de Showa 25 \\[1950\\])**\n\n**Pergunta do Crente:** \"Haverá alguma relação entre Otohime-Sama e Daikoku-sama?\"\n\n**Meishu-Sama:** \"Há um pouco de relação. Devem ser parentes em terceiro grau. Ambos são orientais; Otohime-Sama é coreana, Daikoku-sama é indiano. Otohime-Sama deteve os tesouros do mundo, e como Daikoku-sama tem a função de transportar os tesouros, Não pode transportá-los sem a permissão de Otohime-Sama. Agora Otohime já deve ter largado os tesouros e devolvido a Kunitokotachi-no-Mikoto-Sama. Isso porque Otohime-Sama arrependeu-se e largou os tesouros para a salvação do mundo, por isso Kannon-Sama usa uma parte deles. Senju Kannon-Sama é isso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 9,
      "publication_title": "琵琶湖富士光玉の奇瑞",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Milagre da Bola de Luz Fuji-Biwa",
      "content": "**信者の質問**  \n「丁度下図の日本地図の琵琶湖の辺へ上の方から実に綺麗な強い光の玉が降って来て（その玉はダイヤのように光る玉です）\n\nその玉を見逃すまいと見つめておりますと、富士山の辺まで行ってまた帰って来て、琵琶湖の辺で元の玉と一所になるのです。\n\nそしてそのまわり一面は五色か七色のとても綺麗な点々とした色が見えます。何かの御知らせでございましょうか。\n\n平常は見えませんが、見ようと思って見れば見えるのでございます。あまり綺麗なため御伺い致します。」\n\n**明主様御垂示**  \n「伊都能売神は、霊は富士山、体は琵琶湖に金龍としておいでになる。\n\nそれで琵琶湖と富士山を行ったり来たりしておられる。\n\nNの信仰が復活するよう、先祖が神様にお願いして見せて下さる。\n\n大先生のお腹の玉と関係がある。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Exatamente na região do Lago Biwa no mapa do Japão abaixo, desceu do alto uma bola de luz muito bonita e forte (uma bola que brilha como diamante); Olhando fixamente para não perder a bola de vista, ela foi até a região do Monte Fuji e voltou, unindo-se à bola original na região do Lago Biwa. E ao redor via-se toda uma superfície de cores pontilhadas muito bonitas, de cinco ou sete cores. Será algum aviso? Normalmente não vejo, mas se tentar ver, consigo ver. Como era muito bonito, pergunto.\"\n\n**Meishu-Sama:** \"Izunome-no-Kami tem o espírito no Monte Fuji e o corpo no Lago Biwa como Dragão Dourado. Por isso Ele vai e vem entre o Lago Biwa e o Monte Fuji. Para que a fé de N. reviva, o ancestral pediu a Deus e Ele mostrou. Tem relação com a Bola no ventre do Daísensei (Meishu-Sama).\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 10,
      "publication_title": "琵琶湖龍巻四十分間",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Tornado no Lago Biwa por 40 minutos",
      "content": "**信者の質問**  \n「昭和九年九月二十二日午後四時頃から約四十分間写真のような龍巻が琵琶湖上（堅田浮御堂沖二浬の地点）に起りました。\n\n目測直径二メートル位の水柱は天に冲（ちゅう）し、漸次北方へ移動致しました。\n\n場所は昭和四年四月二十一日の大龍巻と略（ほぼ）同じであったそうで御座います。\n\nいかなる神秘があるので御座いましょうか。御教えを賜りとうございます。\n\nまた、この写真を撮影した千舟写真館は滋賀県下に知られた大きい店で御座いましたが、\n\nその後日ならずして衰微し、家人も全部死に絶えて、今は跡方もないそうで御座います。何か訳が御座いましょうか。」\n\n**明主様御垂示**  \n「四十分間というのは今迄に例がない。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Q\\&A)**\n\n**Pergunta do Crente:** \"Em 22 de setembro de Showa 9 \\[1934\\], por volta das 16h, ocorreu um tornado sobre o Lago Biwa (a 2 milhas da costa de Katata Ukimido) que durou cerca de 40 minutos, conforme a foto. Uma coluna de água de diâmetro estimado em 2 metros subiu ao céu e moveu-se gradualmente para o norte. Dizem que o local foi quase o mesmo do Grande Tornado de 21 de abril de Showa 4\\. Que mistério haverá nisso? Peço ensinamento. Além disso, a Foto Chifune que tirou esta foto era uma grande loja conhecida na província de Shiga, Mas dizem que declinou em poucos dias, a família morreu toda e agora não há vestígios. Haverá alguma razão?\"\n\n**Meishu-Sama:** \"Quarenta minutos é algo sem precedentes.\"",
      "has_translation": true
    }
  ]
}