{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 20,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "お屏風観音様と観音像・不動明王像",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏壇の中に不動様と観音様の像がお祭りしてございますが、屏風観音様をお祭りいたしました後、右の不動様や観音様はそのままで差し支えございませんか。」\n\n**明主様御垂示**  \n「観音様はともかく、不動様は位が違うので別々にすべきが本当である。\n\n強いて同一の場所へ祭るのなら不動様を一段下げるとよい。\n\nさもないと不動様がかえって苦しむことになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "釈迦、弘法大師は仏壇に祀るべきではない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「阿弥陀さんは一緒に奉斎してよろしいとのことですが、弘法大師の場合はいかがでしょうか」\n\n**明主様御垂示**  \n「弘法大師はずっと下です。」\n\n**信者の質問**  \n「そういう場合にはお軸を外して横のほうに」\n\n**明主様御垂示**  \n「弘法大師は止めてよいです。\n\nそのほうが弘法大師は喜びます。\n\n弘法大師は観音様の横に祀られたら、苦しくて、かえって怒ります。」\n\n**信者の質問**  \n「御釈迦さん阿弥陀さんの場合にはよろしいのでございますか」\n\n**明主様御垂示**  \n「そうです。しかしお釈迦さんは仏壇にお祀りするということはないわけです。\n\nそれはよしたほうがよいです。\n\nだいたい阿弥陀さんはお釈迦さんの時代に、法藏菩薩となってお釈迦さんに会って、自分は西方に極楽浄土を作るから仏になった者はみんなよこしてくれと言って、\n\nそこでよこしたのですから、お釈迦さんは霊界における救いはやらないわけです。\n\n観音様は日になり阿弥陀さんは月になり、日と月は霊界ですから、形でないのです。\n\nですからお釈迦さんを仏様として仏壇に祀るのは嘘です。\n\n仏壇以外に祀るのはよいですが、仏壇に祀るというのは合っていません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "日蓮宗を二代、三代やると家が滅びる",
      "publication_title_ptbr": "",
      "content": "日蓮宗の御曼陀羅の撤去について\n\n**信者の質問**  \n「私は本教に入信以来、仏壇に祀ってあった日蓮宗の御曼陀羅や鬼子母神の御掛軸を、御礼を申し述べてからこれを外し、仏壇の引出しに仕舞いましたが何だか気になります。\n\n現在仏壇は、屏風観音様を御祀りしてありますが、その御掛軸はいかにしたらよいでしょう。」\n\n**明主様御垂示**  \n「差支えない。観音様は釈迦よりも上であるから、日蓮でも遠慮して退かれるのが本当である。\n\n日蓮宗は一代法華といって、一代やればよいので、二代も三代もやると、きっと家は滅びる。\n\n華の教であるから長くやるべきものではない。\n\nお曼陀羅は大変間違っている。\n\n上へ大広目天とか大自在天をかき、天照大御神とか春日明神などは小さく下に書いてある。\n\nこういう何々天など仏滅になれば印度へかえる。今は全然間違っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "日蓮宗の曼荼羅は撤去すべき",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「蔓陀羅は御屏風の観音様の横にでもお祀りしてよろしゅうございましょうか」\n\n**明主様御垂示**  \n「日蓮の蔓陀羅・・・あれはいけないですね。\n\n大自在天は大きく書いてあって、天照大神は下のほうに小さく書いてあるが・・・インドで拝むのならいいだろうがね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "仏壇内に三体の仏像の安置が許可された事例",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「仏壇の中に金塗りの木彫の千手観音さんと大日如来のお像と阿弥陀さんのお像と、一寸八分の観音さんとありますが、仏壇の中でよろしいでしょうか」\n\n**明主様御垂示**  \n「結構です。祖霊を守護しますからね。\n\n一寸八分の観音さんを真ん中にしたら良い。\n\n向って右に大日如来、左に阿弥陀さんが良い。」\n\n**信者の質問**  \n「千手観音さんはいかに・・・」\n\n**明主様御垂示**  \n「屏風観音さんの前に置くと良い。」\n\n**信者の質問**  \n「観音さんは、御開眼いただいて御神前にお祀りしてもよろしいでしょうか。\n\n仏壇にお祀りしてもよろしいのでございましょうか」\n\n**明主様御垂示**  \n「大きさによります。入るなら仏壇に入れて良いです。先祖から入れてあるなら、その通りで良い。」\n\n**信者の質問**  \n「お祀りは、別々にするのでございましょうか」\n\n**明主様御垂示**  \n「祖霊と一緒で良いです。祖霊さんの祀り方は知っているでしょう。別に変える必要はない。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "巨大な阿弥陀様の処置",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は先回屏風観音様をお斎りした場合、阿弥陀様をいかが処理させていただくかについてお伺いいたしましたが、その阿弥陀様は金仏であります。\n\n御仏壇は小さくて、中に入る余地がありません。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「阿弥陀様御像はお掛軸より、向かって右のほうへ安置すればよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "お屏風観音様より著しく大きい阿弥陀様は仏壇から撤去すべき",
      "publication_title_ptbr": "49\\. \"Moderação\" é Izunome (Orig.: 程々ということが伊都能売)",
      "content": "**信者の質問**  \n「資格者ＳＳ（男性）、仏壇の阿弥陀さんのお軸の場所を変えようとしまして、\n\n御屏風観音様をお倒しいたしロウソクのロウがお顔につきました。\n\nお詫び申上げます。どういたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「お掛軸は御屏風様の何倍くらいの大きさですか。」\n\n**信者の発言**  \n「五倍くらいの大きさでございます」\n\n**明主様御垂示**  \n「それは阿弥陀さんのお掛軸が大き過ぎるのです。\n\nそれでお許しにならないからそういうように落としたのです。\n\nですからこれは、阿弥陀さんを外して御屏風様だけにするとよいです。\n\nもっとも反対したり心良く思わない人がいてはいけません。」\n\n**信者の発言**  \n「そういう者はおりません」\n\n**明主様御垂示**  \n「それならよいです。珍しい名前です。　（中略）」\n\n**信者の質問**  \n「お顔にロウがつきましたのはどのようにいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「そそうして申しわけない、お許しいただきたいとお詫びするのです。」\n\n**信者の質問**  \n「御屏風観音様はお直しいたしますので」\n\n**明主様御垂示**  \n「それはお直ししても駄目です。\n\nこういうわけでお祀りするからと、新しいのをお祀りして、前のは丁寧によく巻いて、お粗末にならない所にしまっておくとよいです。」\n\n**信者の質問**  \n「お屏風様は御神前でしばらくお浄めしてからしまうのでしょうか」\n\n**明主様御垂示**  \n「そんな必要はありません。すぐでよいです。\n\n今は立ててあるのでしょう。阿弥陀さんはどうしてますか。」\n\n**信者の発言**  \n「巻いてしまってあります」\n\n**明主様御垂示**  \n「それで新しい御屏風様を奉斎して、前のは大事におしまいすればよいです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n(Após severa advertência de Meishu-Sama sobre um incidente em que um missionário não levou um paciente ao médico e fez apenas Johrei, resultando em morte e escândalo nos jornais)\n\n\"Essa conversa surgiu motivada pelo problema atual, mas eu não pretendia falar sobre isso, saiu naturalmente.\n\nNo entanto, através disso, aprendemos muito.\n\nAssim, essa falha fez um bom trabalho, e Deus transformará essa falha em algo bom.\n\nSe for assim, por meio dessa ação, o pecado será apagado.\n\nPortanto, na fé também, se pensar de forma Daijo, tudo corre bem.\n\nPorque corre bem, desenvolve-se.\n\nAlém disso, o lado de Deus é muito profundo.\n\nNão é só o lado de Deus, tudo no mundo tem coisas interessantes indescritíveis.\n\nO ser humano, por não entender até aí, perde-se, sofre, irrita-se,\n\ne acaba achando bom fazer coisas equivocadas.\n\nNa Revelação da Oomoto tem: 'É um mecanismo onde aquele se torna este, e este se torna aquele';\n\nsão palavras simples com um sabor indescritível.\n\nPor isso, é o que sempre digo: ao ver pessoas sofrendo por causa dos médicos, surge muita indignação contra os médicos.\n\nMas quanto pior os médicos forem em curar doenças, mais valor nós temos.\n\nPortanto, se os médicos curassem as doenças facilmente, acabaria aí e ninguém viria para a religião.\n\nSe fosse assim, não haveria lugar para a atuação do nosso pessoal.\n\nPor isso, pode-se agradecer muito pela imperícia dos médicos.\n\nMas se perguntar aos médicos, dizem que o objetivo da medicina é eliminar as doenças da humanidade;\n\nmas se as doenças sumissem da humanidade, os médicos não teriam como ganhar o pão.\n\nAí o pensamento difere entre Daijo e Shojo.\n\nDizer que basta entregar tudo a Deus também é verdade, mas\n\no ser humano deve esforçar-se o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\n\nÉ assim; o ser humano leva tudo para a insatisfação.\n\nEntão, se ficar satisfeito com tudo é bom? Se ficar satisfeito, o progresso acaba.\n\nEntão a insatisfação também é necessária.\n\nEm suma, satisfação e insatisfação são opostos e não se harmonizam,\n\nmas o correto é saber dosar (*ambai*) bem e usar distintamente para avançar.\n\nÉ como dirigir um carro; se um lado vencer um pouquinho que seja, vai para aquele lado.\n\nCoisas insatisfatórias acontecem, então a insatisfação também é boa.\n\nE por outro lado há a satisfação, então isso também é bom.\n\nE quando se está sofrendo com doença, a vida está em perigo, se continuar assim não há outra saída senão a morte; nessa hora,\n\npensa-se que não importa quanto custe, pode-se jogar fora toda a fortuna para ser salvo.\n\nEnquanto isso, cura-se, melhora gradualmente e quando a preocupação com a vida desaparece,\n\nagora a ganância ganha força, e surge a ganância de que não se pode gastar dinheiro assim ou assado.\n\nNisso, sem perceber, esquece-se do tempo em que só queria ser salvo, e manifesta ganância; isso acontece com qualquer um, eu também tenho essa experiência.\n\nO que se pensou no início da doença também é verdade.\n\nE é inevitável que tal ganância surja.\n\nApenas que o ponto é a boa 'Medida' (*Hodo*).\n\nDependendo da pessoa, depois de salva, agora que ficou muito bem,\n\nnão agradece nem metade nem um terço do que pensava no início;\n\npor isso falei e escrevi outro dia sobre a repurificação.\n\nEntão, no fim, é a 'Medida'. Pender para um lado causa problemas ou situações forçadas.\n\nPortanto, 'Moderação' (*Hodo-hodo*) é Izunome.\n\nEu li anteriormente, numa caligrafia de Yamaoka Tesshu, escrito grande 'Hodo' (Medida/Limite), e\n\npequeno 'Tudo na vida humana está neste único caractere'; achei uma frase muito boa.\n\nExpressa de forma muito simples. O caractere 'Hodo' é algo grandioso.\n\nA atuação de Izunome, numa palavra, seria o caractere 'Hodo'.\n\nE 'Hodo' é como o clima de Primavera e Outono, a 'Medida' do calor e frio.\n\n'Hodo' expressa bem o ato de não pender para nenhum lado, acomodar-se no lugar exato.\n\nQuando se diz que aquela pessoa tem boa medida (*Hodo ga yoi*), significa que é uma pessoa muito agradável.\n\nMas pessoas com boa medida são realmente poucas, a maioria pende para algum lado.\n\nPor isso falham ou não vai bem.\n\nHoje acabou virando um sermão raro, mas em várias fés e morais do mundo, conversas assim são comuns.\n\nNo entanto, na Igreja Messiânica não fazemos muito esse tipo de conversa, mas acho que também é preciso fazer esse tipo de conversa senão fica parcial (pendendo);\n\nnesse sentido, achei bom de vez em quando e falei. Agora, perguntas, por favor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "仏壇の阿弥陀様の処置は軸と像で異なる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"De Kannon para Komyo Nyorai",
      "content": "**信者の質問**  \n「御屏風観音様を仏壇に御奉斎いたしました場合、いままでの阿弥陀様はどう処置いたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「阿弥陀様はお軸かお像かで違うから、それを今一度書いて出しなさい。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de dezembro de 1950\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre Shusse Kannon-sama (Kannon do Advento/Sucesso).\"\n\n**Meishu-Sama:** \"Provavelmente é um erro de Shusse Komyo Nyorai.\n\nO nome Kannon refere-se ao período em que se tornou um Keshinbutsu (Buda Encarnado) e realizou a salvação ocultamente.\n\nO primeiro nome com o qual Ele deu um passo para aparecer no mundo é Komyo Nyorai.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "仏壇の阿弥陀様の寺への返納は差し支えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御屏風観音様を御受けすると同時に阿弥陀様を御寺に預けた信徒の方がありますが、差支え御座居ませんでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「差支えない。阿弥陀は印度へ帰っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "観音様お像、阿彌陀様のお軸を仏壇の引き出しに入れておいて差し支えない",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「私は幼少の時現在の養家先の養子となり、次兄は別家しておりましたが若死したのでその妻と結婚し、\n\n一人の子供は連子（成人迄養育し次兄の一時廃家した家をつがせるはず）して現在養家先で養育しております。\n\n右のような家庭で次の点について御教示お願致します。\n\n1.養家先（禅宗で養父は真言宗の僧籍があります）にて実家（門徒）の父母の霊を御祭りする事は差支え御座いませんでしょうか。（実家では長兄が御祭りしております）\n\n2\\. 家内の先夫の霊を御祭りする事（次兄死後一時廃家なし結婚当時養家先を別居しておりましたので仏壇を持って来ておりました）は宜敷いでしょうか。\n\n3\\. 私は昭和二十二年三月入信し、その後御屏風観音様を御祭り致しており、観音様の像（唐金製）、お釈迦様、阿彌陀様（お軸、屏風）弘法様を御祭りしておりましたが、\n\n仏壇を買替へ狭いので観音様お像、阿彌陀様のお軸は、仏壇の引出に入れてありますが差支え御座いませんでしょうか。\n\n悪しき点はその処置方法を御教示下さい。因に養父はこの道に反対ではありませんが協力はしておりません。」\n\n**明主様御垂示**  \n「いずれにしても祀ってやる事は結構である。\n\n唐金の観音様も蔵っておいて差支えない。\n\n屏風観音様だけお祭りすればよい。\n\n父母の方は時期を待つとよい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "金属の観音様を仏壇に入れてはいけない",
      "publication_title_ptbr": "",
      "content": "供えた柿落ち兎死ぬ、家族腹痛、兎の怪死\n\n**信者の質問**  \n「ある信者の家で御座いますが、御盆に柿や栗を飾る風習になっており、\n\nそれを飾っておきました所、柿の実が二ケ落ち、少し間を置いてまた一ケ落ちました。\n\nその時、供物の皿にあたり創の入った所からポロリと割れて終いました。\n\n柿の実が二ケ落ちた時に兎の子が二匹死に、一ケ落ちた後また一匹死にました。\n\nその日家族の者が三人次々に腹痛を催し、二人は大した事もなく癒りましたが、\n\n十四歳の女児だけは執拗にて、時々痛み浄霊致しますと楽になり、\n\nまた痛むという具合で、一週間程になりますが、食欲はあまりありません。\n\n（仏壇は御屏風観音様を御祭りし、祀るべき人は皆祀って御座居ますが、金属で出来た観音像と祖父が諸国を廻って集めた観音様の御札を綴った本を両側に置いて御座います。主人を始め五人教修を戴いておられます）\n\nこれはいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「柿の実と兎と関係がある。祖先が兎になったもので、普通の兎ではない事を柿の実によって知らせたのである。\n\nそれに気付かぬため、腹痛にした。\n\n十四歳の女児の腹痛は、執着の強い人が憑ったのである。\n\n金属の観音様は仏壇へ入れてはいけない。外へ祀る。\n\n祖先が皆人間に生れ代った。救われた。その有難さを知らせたのである。\n\n観音様のお札は、向って右の方へ置いておく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "お屏風観音様と他の御本尊",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "お屏風観音様の前に大黒様をお祀りするのは不可",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏壇の千手観音様の御前に大黒様をお祀りするのはいかがなもので御座居ましょうか。」\n\n**明主様御垂示**  \n「これはいけない。全然意味が違う。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神道家庭におけるお屏風観音様の奉斎",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神道で先祖を祀っております信者ですが、善言讃詞、御讃歌をお上げして宜しいでしょうか。\n\nまたお屏風の御観音様をお祀りさせて頂けますでしょうか。」\n\n**明主様御垂示**  \n「両方のお働きであるからどっちも通用する。\n\n屏風は仏壇へ入れるために出来ているが、上げて悪い事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神道家庭におけるお屏風観音様の奉斎",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者ＫＹ子（二十九才）の家では宗教は神道です。\n\n仏壇は御座いませんので祖先を神葬祭にて神棚に祀ってありますが御屏風の千手観音様を戴きましたが、右神棚に祭っても宜しいでしょうか。\n\nまた仏壇でなくてはいけないでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「神棚で差支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神道家庭におけるお屏風観音様の奉斎位置",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?",
      "content": "**信者の質問**  \n「神道（神葬祭壇）において屏風観音はどこへ御祭りしてよいでしょうか。」\n\n**明主様御垂示**  \n「仏壇と同様、祭壇の良い所へお祭りする。善言讃詞は神でも仏でも、どっちでもよい。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神道家庭もお屏風観音様を奉斎してよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先祖代々神官であった本家から三代前に分家して先祖は神道でお祭りしてある家。\n\n三十七才の息子、昨年より腎臓と膀胱結核で、本年春より腰が立たず衰弱しています。\n\n昨年秋より浄霊をうけ中途で医薬を用いたり（マイシンの注射もしました）その後また浄霊を続けています。\n\nこの家の先祖は神道でお祀りをして、位牌、御鏡をお祀りしてありますが、このままで差支えないでしょうか。\n\n屏風観音をお祭りしてよろしいでしょうか。\n\nなお一人の伯母がこの家で亡くなり、この伯母の婚家は世継がなく断絶し、位牌はお寺で供養しています。\n\n何か霊的に病人の病気と関係ありましょうか。お伺い致します。」\n\n**明主様御垂示**  \n「薬毒が固まっている。\n\nお屏風は祀ってもよい。お寺だけで供養してるのはいけない。小さいのでよいから仏様で祀ってやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神道家庭もお屏風観音様を奉斎してよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いままで神式で先祖を祀ってまいりました家で、御屏風観音様を御奉斎申し上げますにはいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「そのままお祀りして差し支えありませんよ。観音様は神仏両方だから。」\n\n**信者の質問**  \n「いままで戒名なんかも別にございませんが。」\n\n**明主様御垂示**  \n「戒名なんかなくたっていいですよ。」\n\n**信者の質問**  \n「御位牌はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「神式だったら位牌なんかないでしょ。」\n\n**信者の質問**  \n「何々の尊と書いたものでございますが。」\n\n**明主様御垂示**  \n「ああ、あれはそのままでかまいませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神道家庭も御屏風観音様を奉斎してよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神社神道ですが、御魂がお祀りしてある中に、御屏風観音様をお祀りさせていただきましたもよろしいのでございましょうか」\n\n**明主様御垂示**  \n「良いですよ。」\n\n**信者の質問**  \n「法事は、それに従ってやってよろしいのでございましょうか」\n\n**明主様御垂示**  \n「良いけれでも、その場合に、天津祝詞と善言讃詞を奏げてやったら良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神道家庭も御屏風観音様を奉斎してよい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「屏風観音は、神道の家にもお祀りしてよろしいでございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「神であるから差し支えない。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神道家庭における御屏風観音様奉斎の是非",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御屏風観音様は神道でもよろしいでしょうか」\n\n**明主様御垂示**  \n「神社神道と宗派神道と二つあるんです。\n\n神社神道は一種の強制的にやられたもので、それは仏教に一緒にしても良いが、宗派神道は信仰ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}