{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 18,
  "total_parts": 26,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "前に物をもつと歩けない女性 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十二歳の女。前のほうに物を持つと一歩も進みませんが、\n\n後ろに持つといくらでも進みます。どういう関係でございましょうか」\n\n**明主様御垂示**  \n「死ぬときに前からパッとやられて死んだ霊です。\n\nですから前に進んだらたいへんだという観念がついているからです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "低能、斜視、近視 （昭和25年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年十四歳の私の子供、頭の働きが人並以下で、学業成績が悪く、心配しております。\n\n三年程前から親子三人入信させて頂きました。\n\n先日専門医の診察を受けましたところ「先天弱視、交代性外斜視、強度近視」とのことで、斜視は手術で治るとの事でしたが、謝絶し御浄霊を戴いております。\n\n弱視や低能は治るものでしょうか。また、本人の名前は「光司」と申しますが、名前に負けるような事が御座居ましょうか。また、霊的な障りでも御座居ましょうか。」\n\n**明主様御垂示**  \n「これは霊的で、前の世に頭を打ったりなどして死んで、治らぬうちに生れたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月8日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "ボーッとしている人 （昭和24年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "「まれには頭を打って死んだとか、なにか爆弾みたいな爆発物で死んだ霊が、\n\n霊界での浄化が完全に終わらぬうちに生まれ変わって来ることもあって、こんなのはボーッとしてますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "先天的障害者の原因 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊により、先天性後天性にかかわらず、病気あるいは障害というものを、命がある内に治すことができるものでございましょうか」\n\n**明主様御垂示**  \n「できるのもあるし、できないのもあります。\n\n障害者というのは、たいてい死ぬときの状態のまま生まれ変ってくるのです。\n\nこれは何かに書いてあったと思います。霊界において充分治らない内に生まれ変わってくるのです。\n\nということは、母親か何かが、怪我したりいろいろして死んだ子供が惜しくて、早く生まれ変るということを・・・知っている人はそう思うし、知らない人でも、もう一度子供がほしいとか、またはあの子に会いたいとか、\n\nいろいろな執着のために、霊界に長くいられないために早く生まれ変わってくるのです。\n\nだから、災難で落ちるとか、何かにぶつかるとかして、それが死因になって、治りきらない内に生まれ変ってくるというのがほとんどの障害の原因になるのです。\n\nそれで、その死んだ障害の状態と、霊界に長くいなかったために、生まれ変って来ても障害が重いわけです。\n\nそれで、重いのを治す場合に、親なら親の執着が早くとれるとか、あるいは善いことをして、その功績によって救われるとか、そういうことがチャンと合理的になっているわけです。\n\nそれからこういうのが多いです。\n\n障害者になって生まれて、それを医者にかかっていろんなことをしたために、どうしても助からなくなるということがよくあります。\n\nそれもこれも、そこの家なり親なりのメグリが多いために、それ相応の恵みなり御守護なりがあるわけです。\n\nそれが、プラスよりマイナスのほうが多いというときには助からないわけです。\n\nですから、その理屈が分かれば、子供が片端とかいろんな場合には、親ができるだけ徳を積むということが、治る一番の原因です。\n\nそれからまたこういうことがあります。どうして助からない子供は、一生を不幸に終わり、子供が生きていると親も不幸だ、という場合には、神様は早く死なせます。\n\nそうすると親は悩みがとれるから非常に楽になります。\n\nそれはたいへんな御神徳になるのです。\n\nこの子供は治るかさもなければ命がなくなるか、どっちかにしてもらわなければ、親がたまらないわけです。\n\nそういう場合に、医者が手術したり、いろんなことをしたために、どうしても助からないと、決まった子供は、早く霊界にやって下さるのです。\n\nそうすると、親が、決まりがつきますから・・・そういう御神徳もあります。\n\nですから、治るか駄目か、どっちかという片づき方が早くなるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "クレチン病 （昭和23年9月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「クレチン病（一寸法師）の霊的解釈」\n\n（註　クレチン病とは生まれつき甲状腺がないか、甲状腺ホルモンをつくる機能が弱い病気。身体的・精神的発達は著しく不良で、特殊な顔つきと手足の短い異常体形を呈する。）\n\n**明主様御垂示**  \n「これは霊的ではなく、人間の成長に必要な機能が欠けていて伸びないのです。\n\nしかしそれから先は霊的になります。\n\n前世で頭を打ったりして死んだ者が、霊界での浄化が足らずに再生した場合、頭の成長機能が劣るのです。\n\nまた子供の発育しない原因は、赤ん坊で死んだ霊が憑依したとき、龍神が憑依したとき・・・\n\nこれは主として足が発育しない・・・と、\n\nそれから生後たくさん注射した場合のだいたい三つがあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "クレチン病の霊的原因 （昭和24年7月12日）",
      "publication_title_ptbr": "",
      "content": "前世の拷問、虐殺\n\n**信者の質問**  \n「背丈は二、三尺しかないので御座いますが、相貌は普通人と変らないような一寸法師を時折見受けますが、これは霊的にどのような訳があるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「医学上と霊的と両方ある。脳下垂体といって、背の伸びる液体があり、これが足らぬと伸びないというが、これは根拠がある。\n\n霊的では、前の世で拷問されるとか、牢獄で身体を縛られたりなどして虐殺された霊である。\n\n腰や首を叩いて障害者にするとか、足を切られるとかで、完全にゆかぬのが新しく足が出来るというような場合もある。\n\nそれは体的にも新規に出来る場合がある。\n\n先におデキのため男根を切断した男があったが、そのうちに伸びて、結婚して子が出来たのがあった。」\n\n---\n\nクレチン病の霊的原因\n変死者の再生\n\n**信者の質問**  \n「一寸法師について御伺い申し上げます。」\n\n**明主様御垂示**  \n「一寸法師は、背の低いのは、脳の一部に欠陥があって、発育すべきホルモン製造場のようなものが欠如している。そのために発育しないのである。\n\n霊的にいえば、逆さに落ちて、頭を砕いたりして死ぬとか、頭を切られて死ぬとかの変死者の生れ代りである。\n\nまた赤ン坊の霊の憑いてるのは、一寸法師ほどではないが普通よりは小さいとかいう位である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月12日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "一寸法師 （昭和24年10月9日）",
      "publication_title_ptbr": "",
      "content": "「頭に欠陥がある。前の世に死ぬ時、頭をやられて伸びる性能を壊した。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月9日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "頭肥大、人体の空虚 （昭和24年4月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年五歳の男ですが、生後百ケ日目位より頭が段々大きくなり、頂天に直径約三寸程水が溜り、病院にて約六ケ月排水しましたが全然良くなりません。\n\n口は何でも言えますが、何分現在では頭が重くて歩く事も坐る事も出来ません。\n\n従って手足は二、三才位の大きさで御座います。\n\nいかなる原因でしょうか。浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「水をとったのは最もいけない。とるときっと後へ祟る。\n\n癖をつけると溜るのが殖え、期間も短くなる。気長にやれば治る。\n\n手足は使わぬから発達しない。\n\n但し先天性とすれば、殴られて死んだとかいうのが再生して空虚がある。\n\nそこへ毒が溜る。人間は空虚があると必ずそこへ毒が溜る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月7日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "顔の先天的障害 （昭和27年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者さんの家で障害者が生まれ、右半分の上顎も鼻の穴もなく、上顎の表面に穴らしいものがあります。\n\n乳が吸えないので一週間くらいで死ぬかと思っておりましたところ、だんだん育ってまいりました。\n\n医師は手術すれば治ると言いますが、その意思はございません。\n\n先の子供が生まれるときに、生まれにくかったので、機械で鼻をつまんで出して死んでおります。\n\n御浄霊である程度まで良くなりますでしょうか」\n\n**明主様御垂示**  \n「まだ生まれて間がないからある程度までは治るでしょう。\n\n完全にはどうか分からないが、差し支えない程度は治るでしょう。\n\nそれは赤ん坊の生まれ変りです。\n\n赤ん坊が間もなく生まれ変るということはよくあります。\n\nそれは、赤ん坊が亡くなると、親の執着で、死んで残念だとか早く子供が欲しいだとかというその執着で、霊界で安住ができない内に生まれ変ってくるのです。\n\nですからそういうのは、怪我のまま治らないうちに生まれ変って来たのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "奇形の原因　（上唇不動・右顔引きつる）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の子供（十四歳）、生れつき上唇が動きません。\n\nまたその兄（十六歳）の方は右顔面が引きつっていて耳も片方小さく奇形になっております。\n\nこれは本人の祖母が同じようだったと聞いております。\n\nいかなる原因でしょうか。また、浄霊すればよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「祖母さんの霊が生れ替ったのである。\n\n浄霊すれば、うまくゆけばすっかり治る。少なくともある程度まで治る。\n\n上唇の動かぬのも、前の世で強く打ったそれが因で死んだものか、長い間の障害者のまま治りきらずに生れたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "上唇不動・右顔引きつる"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "一ツ目小僧の霊的原因 （昭和24年8月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家の近所で一ツ目小僧が生まれましたが、これはどのような因縁でしょうか。」\n\n**明主様御垂示**  \n「こういうのは怨みのためもあるし、神様への罪のためもあるんです。\n\n例えば、真ッ二つに殺されたりした場合、片方だけ切れてしまったのが霊界で浄化しきらぬうちに生まれて来たとか、\n\nまた神様に御無礼をすると、神様の刑罰としてそうなることもあります。\n\n目ってのは神様を表わすんですからね、日月になっててね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月3日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "先天的盲目は変死失明者の再生 （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年三月生まれた子供が障子の目もみることができません。昨年から浄霊しております。いかなる原因でしょうか。」\n\n**明主様御垂示**  \n「前世　死の際、変死した霊の再生で、死の際　失明したのが、霊界においての浄化不充分のまま生まれたもので、親が信仰を励み、気長に浄霊すれば全部、またはある程度治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "生来の盲目者 （昭和24年8月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の女児、眼が生れながらにして左右共に相当厚い白膜に掩（おお）われ、左は全く見えず、右眼は深く窪んでおりますが、太陽や電燈を見せますと明るさが少々解るらしいのです。\n\n右はいかなる理由でこうなったのでしょう。治るものでしょうか。\n\nそれから、この児はとても浄瑠璃や流行歌が上手なのです。」\n\n**明主様御垂示**  \n「前世で盲であったのが霊界へ行って治らぬうちに生れた。罪で盲になるのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "弱視の霊的原因が前世の事例 （昭和27年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＫ（十六歳）三、四歳のころ、手探りで遊んでいることから眼が不自由なのに気づき、医診では生来、視力が弱いのだから近視、乱視と異なり眼鏡矯正はできないが、成人して体がしっかりしてくるに従って良くなる。\n\nそれまで待つよりないと言われ、治療はぜんぜんいたしませず放任のまま今日に至りましたが、視力は依然として弱く、時には、ほとんど見えないこともあり、就職も思うに任せぬ状態でございます。\n\n眼以外には、体は丈夫で、体格もふつうで今日まであまり病気したことはございません。\n\n家族三人入信。光明如来様、御屏風観音様は御奉斎させていただいております。\n\nこの眼は霊的でございましょうか。またいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的らしいですね。前の世で、つまり死ぬ時に盲で死んだか、あるいは死ぬ時に目をやられて死んだかですね。\n\nぶんなぐられたりして・・・撲殺で目をやられたかですね。\n\nとにかく、なにかで目をやられて死んだ霊ですね。\n\nそれが霊界で治りきらないうちに生まれ変わってきた。\n\nこれは治らないことはない。治るんですがね。ただ、こういうのは長くかかるんでね。\n\nそれから、よく・・・ぶんなぐられたりしていると、後頭部をやられて見えなくなっていることがあるからね。\n\nたいてい、前をやられて見えなくなるということはないですね。後ろですね。\n\nそれで、後ろがふつうじゃないですよ。固まりがあることがある。それを浄霊して取るんですね。\n\nそうすると、ふつうになるかどうだか解らないが、不自由がない程度には治りますよ。\n\nそれで、光明如来様をお祀りしてある部屋に寝かせるようにする。いつ入信したんですか。」\n\n**信者の質問**  \n「二十四年かと存じます。母親は二十二年の暮れに・・・」\n\n**明主様御垂示**  \n「少しは良くなっていなければならないがね。」\n\n**信者の質問**  \n「務めに出ておりまして、住み込みのために御浄霊も充分できませず、今度、務めを止めて帰るようになっております」\n\n**明主様御垂示**  \n「結構ですね。そうして、良く浄霊してやったら良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "瞳孔が開いている患者 （昭和24年6月7日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五歳の女児、生まれつき瞳孔が開き瞳が絶えず動いておりよく物が見えません。\n\nそのままにしておきますと、ぜんぜん見えなくなると言われておりますが、霊的でございましょうか、また治るものでございましょうか。」\n\n**明主様御垂示**  \n「死ぬときひどく瞳孔が開いて死んだ人の再生したものでしょう。御浄霊により治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月7日発行"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "瞳孔の伸縮 （昭和24年6月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある子供で、瞳孔が殆ど開いたようになり、時々伸縮して見えなくなりましたが、\n\n御浄霊によりどうやら手の指位はわかるようになりましたが、伸縮は依然続いております。\n\nまた三十七歳位の男で、小さい頃から伸縮する人がありますが、この人は別に視力に関係はないようで御座居ます。\n\n瞳孔の伸縮はいかなる理由で御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「前の世で死ぬ時、瞳孔が開いて死んだ。\n\nそれが残っているのである。\n\n瞳孔が開くと見えぬものである。\n\n死人は皆瞳孔が開く。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月2日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "聾耳及び便秘とジフテリヤ・病気と霊　八 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「聾耳（註　聴覚障害のこと）の原因は、霊的と体的とあるが、まず霊的について説いてみよう。\n\n霊的においては、木龍の憑依である。さきに説いたごとく、木龍とは、樹木の憑依霊であってそれが伐り倒された場合、その当事者の子孫に憑依するのである。\n\nこの原因に因る聾耳は、最も治癒に困難である。聾という文字は、龍の耳とあるが、こういう事は、古代人は知っていたと思うのである。\n\n次に、嬰児が生れるや、最初から便秘の場合がある。\n\n嬰児でありながら、三日に一回、五日に一回というような訳であるが、\n\nこれはいかなる原因かというと、前世において、便秘症のまま死亡し、それが再生した為である。\n\n故にこういう嬰児の顔は赤児らしくなく、中年以上、老人のようであるからよく判るのである。\n\n従って放任しておけば、普通一二ケ月後にして必ず通常児と同様に便通があるようになるから心配の必要はないのである。\n\n勿論普通便があるようになる頃は、面貌も赤児らしくなるものである。\n\n右によってみても、人間が再生する事は争えない事実である。\n\n又嬰児の顔貌をみる時、老人のごときものもよくあるが、これらによってみても再生という事が判るのである。\n\n次にジフテリヤは、多く猫の死霊が憑依するのである。\n\nそれはその際、幼児の泣声を聞けば猫に髣髴（ほうふつ）たる事がある。\n\nその際、鼻に向って霊射する時、猫のごとき嚔（くさめ）を頻繁にするものである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "言語使用不能の精神病の原因 （昭和24年6月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私はただ今鹿児島県へ開発に参り、御世話になっている家では、精神病で座敷牢に入っている人と、耳は聞えて言葉が出ない人とがおります。\n\nいかなる因縁のある家で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「精神病は殆ど狐で、たまには狸もある。\n\n耳が聞えて言葉が出ぬというのは、舌の運動が不能になっている訳で、舌は前頭部に元があり、その命令で動く。\n\n故に前頭部から舌へ通ずる神経に毒があって押えてる場合と、舌根の根部に塊がある場合とあるから、右両部を浄霊する。体的の病気はそれで治る。\n\n先天的の場合は、舌を切られるとか槍で突かれるとかで死んで、それが霊界ですっかり浄まらぬうちに生れたものである。\n\nまた、神様に対し悪い事を言った、そういう罪のための場合もある。勿論前の世の事である。\n\nこういう場合、よく先祖の罪というが、その先祖というのは自分であったかもしれない。\n\n霊的の罪は信仰によって消える。また、他人を助ける事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月8日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "発話障害の霊的原因 （昭和25年4月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一四歳の女児、逆子にて出産し、そのうえ発話障害ですが、これは霊的に関係がございましょうか。」\n\n**明主様御垂示**  \n「逆子が発話障害の原因じゃありませんね。逆子でもなんでもなくったって発話障害の人がありますよ。これはほかの原因ですね。\n\n浄霊によれば半分くらいまでは治りますよ。あるいは全部治るかもしれませんがね。ま、やってみることですね。\n\n生まれつきの発話障害ってのは前の世で死ぬとき、頭を潰したり耳を潰したりして死んだのが霊界における浄化不充分のため未だ残ってるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日"
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "唖者、吃りの霊的原因 （昭和24年1月上旬発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「唖者」と「吃り」について御教えください。」\n\n**明主様御垂示**  \n「聞こえていて口がきけないのであるから、それは死に際し発声器官に障害をおこし、\n\n例えば首を吊って死んだ霊とか喉をつかれて死んだ人霊が生まれ変わってきたとき、またはその霊がかかっている場合などである。\n\n下顎と頸（くび）とつながっている中途の線に毒素が溜まっており、それを浄霊すればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月上旬発行"
    }
  ]
}