{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_06_夜昼転換と最後の審判.json",
  "part": 4,
  "total_parts": 5,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "夜昼転換と最後の審判",
  "theme_name_ptbr": "Transição Noite-Dia e o Juízo Final",
  "publications": [
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "誠の人なら誰でも救われる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「観音教団に入らぬ人でも大浄化を越すことはできましょうか。」\n\n**明主様御垂示**  \n「それはたくさんありますよ。\n\n誠の人ならだれでも救われますよ。\n\n教団に入ってても間違っていれば救われない。\n\n宗教はいろいろあるがその宗教の形式によらず魂によるのです。\n\n神様は公平だから。・・・\n\nこの教団ではいろんなことが判り正しい人になる可能性が多い。\n\nそういう意味に考えたらよい。」\n\n**信者の質問**  \n「誠の人が大浄化に際会したときはいかがでしょうか。」\n\n**明主様御垂示**  \n「キリスト教や仏教の人にも偉い人がありますからね、そういう人は助かりますよ。\n\nまあこの教団の人は八〇％、他の宗教の人なら六〇％くらいでしょうかね。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "未信者でも真面目な人は救われる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人々はこの尊いお道のお手伝いをさせていただくことにより罪を軽減し、そのお許しをいただく可能性が生まれると信じますが、\n\n未だこのお道を知らない人々が、身近に迫った大浄化に気づいてから悔い改めてもお許しいただけますでしょうか。」\n\n**明主様御垂示**  \n「それはお許しをいただける人もあるし、いただけない人もありますよ。\n\n罪のそう多くない人はその時に改心すれば救われますし、多い人は救われませんしね、一様には言えませんよ。\n\nこの時にみんな働くんですね、一心になってね。\n\nまたその時分にはみんな力が出ますから、非常に働けますよ。」\n\n**信者の質問**  \n「まじめに働いていても明日の大浄化は信じられぬゆえ「特にこのお仕事が最善の道とは考えられない。それゆえ明日の裁きがいかようにあるともよい」と考えている人もたくさんあります。\n\nかかる人々は神様からどのようなお咎めをいただくでしょうか。」\n\n**明主様御垂示**  \n「これは信者ですか、信者でない人ですか。」\n\n**信者の質問**  \n「信者でない人でございます。」\n\n**明主様御垂示**  \n「信者でない人ね、こんなもんでしょうね。\n\nまあしかし、まじめに働いててそんなに罪を犯さなければ救われますよ。\n\n信者だからって怠けていてなにもしなければ危いですよ。\n\n信者じゃなくてもいい行いをして正しい心の人は救われますよ。\n\nただ信者は助かるべき方法を教えていただけるんで、このお道で人を助けることによって罪が減るんです。\n\nちょうどね、金が手に入っても、ただしまっておくだけじゃなんにもならないし、\n\nまたくだらないことに金を使っちゃかえって害になるくらいがおちで、使い道のいい所に使わなくちゃいけません。\n\nその方法をこの信者になると教わるんですよ。金の使い道は、この教えで使うのが一番有効な道ですからね。\n\nせっかくその道は教わっても、実際にやってゆかなくちゃなんにもなりませんよ。\n\nつまりね、人を助ける最善の方法を教わるのが教修なんですからね、教修を受けただけで、人を助けなければなんにもなりませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "裁きははっきりしている",
      "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
      "content": "**信者の質問**  \n「心貧しき者、汝は天国に入る事を得ん」と「聖書」にありますが、\n\n心おごれる現代の知識人に、御浄霊による天国到来を説いてもまったく信じようといたしません。\n\n彼らはついに「最後の審判」までは救われないのでしょうか。」\n\n**明主様御垂示**  \n「知識人の中にも救われるものと、救われないものとあります。\n\n知識人だからって必ずしも救われないってことはありません。\n\n天理教では「学者、金持ち後廻し」（笑声）って言うんですが、これは実に至言で、よく言ってありますよ。\n\n救われるのが遅れる、救われ方が遅くなるんです。\n\n最後の審判は、救われるか救われないかどっちかで、どっちつかずってことはない、はっきりしてるんですからね。\n\nどうしても頑固なものは救われないし、素直に頭を下げてくる者は救われるんです。\n\nだから、どうしても頭を下げないわけには行かないんです。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "最後の審判までに清算されない罪は永遠に残る",
      "publication_title_ptbr": "",
      "content": "（「最近しきりに神仏の霊が救いを求めてくる」という御教えの後で）\n\n「今度罪を消されないと永遠に残るのです。\n\nそれは軽い罪は昼間になると消えますが、しかし軽い罪の人はほとんどないので、みんな重い罪の人です。\n\nちょうどあなた方が浄霊して、いくらでも毒があるようなもので、チッとやソッとのものではないのです。\n\n重い罪の人は永遠に消えないのです。\n\n今のうちに早く光に浴して助からなければならないというので、あせって急いでいるわけです。\n\nというのは、霊界がドンドン昼間になりつつあるからです。\n\nだからそれを知った人はよいが、知らない人は実にかわいそうなものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "三千年前の罪を消さなければならない",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "「霊なんか知らない三千年も前の罪を消さなければ本当の御用ができない。\n\nと言う場合に、そういうことになるんです。\n\n罪穢れと言っても、三代前とかいう罪もあるが、そうでなくて三千年前の罪だってありますからね。\n\nそれをきれいにしなければならないからね。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "最後の審判の現れ方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最後の審判はどのように現われてくるのでございましょうか。」\n\n**明主様御垂示**  \n「はっきり言えない。浄化が非常に強いと思っていなさい。現われ方は神秘です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "最後の審判も他の形に変わりうる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世の終りについてバイブルには「日はくらく月はおち森羅萬象奮い動く」と書かれてありますが、\n\nやはりそのような現象が起るので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは一つの寓意的なものである。\n\nいろいろ聖書にはあるが、形でこういう事があるのではないと思う。\n\n世の終りや審判があるのは、神の愛により、外の形に変えられる事はある。\n\n大慈悲によって米ソ戦も神の経綸の変えられた点があり、大いに違う点が出来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "明主様信仰者が間違った事をすればよけいに滅び易い",
      "publication_title_ptbr": "",
      "content": "「観音会の人が特別に助かるという事はない。\n\n何宗の人でも善い人は助かる。善徳を積んだ罪の少い人は必ず助かる。\n\nただ観音会へ入ると、人を助け徳を施す方法と力が観音会は非常にある。\n\n他宗で十年かかるのが一年で出来るだけの違いさはある。\n\n観音会で間違った事をすればよけいに滅び易い。」  \nいうのは、今までの文化と言うのは・・・今、私が書いている論文に「空虚の文明」と言うのを書いている。\n\nつまり、空っぽ・・・外側ばかりです。戦争防止と言うと、力には力を持ってする・・・精巧な武器・・・進歩した武器を造る。\n\nそれより他に手段がない。\n\nところが、今のところは大いに必要です。原子爆弾でも、原子砲でもそろえて、立ち向かわなければならない。\n\nやっぱり、時期のもので、永久的のものではない。\n\n第三次戦争をなくするのは、やはり人間個人個人の魂です。\n\n戦争ばかりではない。何でもそうです。\n\n最近犯罪が増えると言う事は、犯罪を起こそうと言う魂なんです。\n\nそれを忘れて、犯罪が現れた結果を防ごうとして、法律を持って防ぐんですね。\n\n警察官を増やしたり、裁判所や、そう言った・・・無論教育も入ってますが、つまり外から防いでいるんですね。\n\n医学がそうです。病気と言う症状に現れたものを防ごうとして、色んな事をやっている。\n\nしかし、なんでも中身なんです。中を無視しているんです。\n\n先に「外画文明」と言うのを書いたが、外画だけを一生懸命やっている。\n\nところが、今言ったように原因は中にある。中心にあると言うのは魂です。魂を良くするのは、宗教よりないんですからね。\n\nところがそれだけの力がある宗教は今まで出なかった。\n\nそこで、宗教は信用がなくなったので、宗教は駄目だと言うので・・・そう言った形あるもので防ぐよりしようがないと言うので進んだのが、今の文化です。\n\nだから、魂を治すんです。メシヤ教でやると治るんです。\n\nところが、医学では、中心を治すのでないから、一時良くなっても再発して駄目になってしまう。\n\n戦争もそう言ったように、人間が曇りきって・・・汚れきってますから、汚れたのをきれいにする。\n\nそれには・・・汚れてどうしようもない人間は命をなくして生まれ変わるより他はない。\n\n色んな物質で、罪が溜まって汚いのは、ぶち壊して新しくする。\n\nその時期が今日なんです。結局、今までにないような大きな戦争が始まると言うわけですね。\n\nそうして、これが最後になる。最後の大掃除が第三次戦争なんです。\n\nだから、掃除される汚いものを人間の方で、先回りして取ってしまえば良い。\n\nこれは外国人の人も分かるはずです。\n\n無神論のカチカチ・・・これだけはしようがないですね。\n\nこれは掃除の時に、掃除されるんです。これをみんな助けると言うわけにはいかないそうですからね・・・神様の方は。\n\n我々のやっている事は、生き残る人間を増やすんです。出来るだけ・・・一人でも多く、生き残らせようとするのは当たり前です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "戦争も病気も理屈は同じ",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "「第三次戦争は逃れることができるかとか、スターリンはどうなるかという人がありますが、スターリンはどうなるかというより、アメリカや他の自由国がどうなるか、そのほうを見たらよい。\n\nなぜなら他のいろいろなものにゴミが溜まっているから、スターリンを使って掃除をされるんです。\n\n自分の汚いものを取ってくれるんだからね。スターリンをああいう風にして、世界中が震え上がる。\n\nその震え上がるほうがみんな汚れきっているからですといったら、その人はポカンとしてましたがね。\n\nちょっとこの意味は分からないですね。つまり、戦争というのは浄化作用の大きなのです。\n\nやっぱり病気と同じです。世界が病体と思えば良い。\n\n病気にかかったんだから、大浄化作用ですね。これが大戦争です。\n\n世界の浄化が起こるということは、毒素があるからです。\n\nその毒素はちょっとやそっとの病気ではだめだから、一遍というのが第三次戦争ですね。\n\n第三次戦争が嫌だったら、まず御自分の心を入れ変えるんです。\n\n御自分は相変わらず悪いことや、ずるいことをしていて、戦争を逃れようということはね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "第三次世界大戦があっても日本は苦しまない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「第三次世界大戦は起りますか。起るとすれば日本はどうなるか、お教え下さい。」\n\n**明主様御垂示**  \n「予言になるから言えないが、（起るとも起らぬともいえぬが）日本は決して苦しまぬ。\n\n当事者でないから、それでも曇っている人は危ない。\n\n心掛のいい人は、そんな事はない。\n\nアメリカもソ連も、日本を引っ張り凧にする。\n\n今でもその気振りがある。アメリカも日本を良くしようとしている。\n\nこういう気分はズーッと続いて行く。そう杞憂の要はない。\n\n（パリ会議も、日本に対する御世辞とみるべきだ）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "経綸の変更　核戦争はもうない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「「世の終わり」の様相を予言して、聖書では「其の時、その患難（なやみ）ののち直ちに日は暗く、月は光を発（はな）たず、星は空より隕（お）ち、天の万象、ふるひ動かん」などと表現されてありますが、\n\nこれは実際にこのような状態になるものでしょうか。」\n\n**明主様御垂示**  \n「これはね、一つの寓意的なものなんだろうと思うんですよ。\n\n「大きい雹が降ってその重さ一タラントあり」とか「火山が噴火して川も熱湯のごとし」とかありますがね。\n\n実際にこういうことになるんじゃないんだろうと思いますがね。\n\n世の終わり、つまり「最後の審判」ですね、これはきびしいものなんですが、そこに、神の恵みによって他の形に変えてくれることがあるんです。\n\nそれは、つまり人類を助けてくださる神様の大慈悲ですね。\n\nそういう場合があるんですよ。\n\n米ソのことなんかでも、私はこの正月ごろにはずいぶんやかましく言ったんですがね、あれから後でちょっと神様が御経綸をお変えになった点があるんです。\n\n詳しいことはいまに話しますがね。\n\nですから、米ソ戦なんてものはね、世間の人が見るような見方と大いに違う点ができるわけです。\n\nこれは私最近神様から知らされましたがね。・・・\n\n神様ってのはね、実に大きいんですよ。\n\nまったく、原爆戦争が起れば人類は滅亡しちゃいますからね、滅亡しなくてもすませるように予想外のことが起きてきますよ。\n\nいま言い得ることはね、ソ連の国内事情でちょっと意外なことが出てくるんですよ。\n\nそれでよほど形が変わってくるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "水爆の偉力",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二月十三日の毎日新聞に、米国の原子学者ラルフ・ラップ博士の語った、一個の水素爆弾の重量は二十五トン、高度四マイルから落すと、百平方マイルの地域を破壊、三百ないし四百平方マイルを熱光線で被うことが出来る。\n\nソ連国内で、水素爆弾を落す価値のあるのは、モスクワ地域のみである、という報導が御座いました。\n\n右は多少誇張があるので御座いましょうか。またソ連の方の様子につきまして、御垂教を御願い申し上げます。」\n\n**明主様御垂示**  \n「これは本当であろう。計算からゆくとそうなる。\n\n神様のお知らせはあるが、今言えない。心配はしなくともよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "細菌爆弾",
      "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
      "content": "**信者の質問**  \n「今後の戦争において細菌爆弾が使用されました場合、いかなる状態になりますでしょうか。また信者の場合はどうで御ざいましょうか。」\n\n**明主様御垂示**  \n「寸鉄にもかいたが、信者は大いに歓迎してよい。\n\n原子爆弾は恐いものではない。\n\n白布を着けた人は助かる。防空濠に入っていれば大丈夫である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "最後の審判　３",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "細菌爆弾",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「原子爆弾と細菌爆弾との相違点及びその効果について御説明下さい。\n\nまた細菌爆弾は今後の文化発展にいかなる役割を果しますか。御説明下さい。」\n\n**明主様御垂示**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "地上天国　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "全人類待望の炬光　大聖観音力の顕現 併而（あわせて）仏説の開扉",
      "publication_title_ptbr": "",
      "content": "「古来仏誕の国、印度において面白い伝説がある。\n\nそれは、三千年経つと優曇華（うどんげ）の花が咲き、その時東方に転輪菩薩が現われ、\n\nこの土をして極楽安養浄土に救わるるという事である。\n\nしかるに、その転輪菩薩とはいかなる御方であるかと申すと実は観世音菩薩の事であって、\n\n転輪菩薩という御名前からしてもそうであって、\n\nすなわち菩薩が衆生救済の本願は、法輪を転じつつ為さるのであるから、\n\nその転法輪を詰めて転輪菩薩と申上げるのである。\n\nしかして彼の釈尊は仏法の将来に対し、正、像、末の三期に分たれ説かれてある。\n\n即ち、正法（しょうぼう）千年、像法（ぞうぼう）千年、末法（まっぽう）千年であって、\n\n今日は正像の二千年が過ぎ、すでに末法に入って六百年を経過している訳である。\n\nもっともこの仏誕二千六百年説については、仏学者間にも種々議論は有るが、大体違いない事は確かである。\n\nまた、末法万年説も有るが、いかに釈尊といえども、三万年後というごとき、\n\n長年月先の予言を為し置く必要はあるはずがないのであるから、常識に依っても判断され得るのであろう。\n\n次に釈尊は説いていわく、末法仏滅の世となれば、その時弥勒出現してここにミロクの世が成就するという。\n\nこれは法滅尽経及び弥勒出現成就経等に詳しく出ておるから瞭（あきら）かであるが、\n\nついにその時期が到来したのであって、その弥勒の本体こそこれ又観世音菩薩であられるのである。\n\nそれで弥勒と称（とな）えても三弥勒在られ、昔から報身（ほうしん）、法身（ほっしん）、応身（おうしん）弥勒と申上げているのである。\n\n報身は釈迦であり、法身は阿弥陀であり、応身は観音である。\n\nまた日月地に配すれば日が観音であり月が阿弥陀であり、地が釈迦である。\n\n又地理的に配すれば日本が観音であり、東洋が釈迦であり西洋が阿弥陀なのである。\n\n又これを三尊の弥陀とも称え基督（キリスト）教で三位一体と称えるのもこの事である。\n\n（三尊の弥陀についてはいずれ詳しく解説する積りである）\n\nしかしてこの三位一体の力を独り具有され、大千世界の最後的救済を為さるのが、観世音菩薩即大弥勒神の御活動で被在（あら）せらるるのである。\n\n次に又、一方現在の世界を通観する時、絢爛（けんらん）たる物質文化の発達に因って、\n\n世界は日に月に一単位に成らんとする形勢を睹（み）るのであろう、\n\nこれを睹る時、創造主たる主神の御意図即ち、宇宙意識の帰趨が洞察され得るのである。\n\nなぜなればこの大文化を造らんが為、神は数千年の時と無数の人間の力を費して発達せしめたのであるからである。\n\n故にそこに流るる主神の一大御目的が判然と窺われ、その御目的こそ今や実現せんとする大光明世界でなくて何であろう。\n\n次に、今一つの方面を観察してみる。\n\n全人類が永遠の平和を待望し、これにむかって何千年間努力を続けて来た事であろうが、\n\nしかし悲しい哉、今日に到るまで何らの効果を齎（もたら）す事なく依然として、\n\n各々の国は平和の仮面の下に、絶えず、軍備と闘争に悃惑（こんわく）し、\n\n平和を愛好する我日本においてすら尨大（ぼうだい）なる軍備を要する程に、\n\n逐年（ちくねん）国家財政の苦悩と不安を嘗（な）めつつあり、それによっても明らかな事である。\n\nさらば永遠の平和を招来する事は不可能なりや。\n\n果してこの空想のごとき世界が真実出現するものなりや、否や、これに明答を与うるものは恐らく一人も非ざるべし。\n\nしかるに吾人は、ここに確言するのである。\n\nこの永遠の平和は近き将来において、必ず実現さるると云う事である。\n\nそれがこの観音運動の起因であり、生命であるのである。\n\nしからば、なぜ、世人が空想視するかというと、それは、今日までの歴史を覧（み）、それに捉われる為めであって、\n\n世界は数千年の間、余りにも荐（しき）りなる闘争、絶えざる弱肉強食、それが為に人はこれを以て世の真実の姿と誤認し、\n\nこれを基調として学問は構成され、宗教、道徳、政治経済、国際関係等、あらゆるものが形成されて今日に到ったのであるから、私の言う事は痴人の夢としか視られないのはむしろ、当然な事であろう。\n\nしかし無始無終、永劫の世界に対しての数千年は些々（ささ）たる時の経過でしかないのである。\n\n故に、その歴史過程を標準とする結果、現在までの人智学問に依るの外、考え及ばないのも無理からぬ事である。\n\nしかるに、天運循環ここに人類の想像も及ばない観世音菩薩の妙智不可思議力の顕現となり、\n\nこの力と、前述の一単位的文化世界と相まって、神霊と文化との一致結合を成し、\n\nここに全人類は目醒めて闘争の文化は平和の文化と化し、弱肉強食は相互和協と化し、全世界はやがて大家族形体に統一さるるのである。\n\nこれら条件の遺憾なき具備と妙智力の活現とは、今や凛乎（りんこ）として、大旋回を捲き起さんとしつつある事を感得さるるのである。\n\n最後に今一つの方面を観察しよう。\n\nそれは仮に基督（キリスト）釈迦の時代、降って空海、日蓮等の時代を考察してみても、\n\nこれらの時代は交通、印刷、無線等文化施設は皆無といっていいのであるから、\n\n各宗祖等が苦難の一生を通じて、漸（ようや）く一区域、一地方を教化されたに過ぎない。\n\n今日、仏耶の二大宗教が二千年以上を費しているにみても、思い半（なかば）に過ぎるであろう。\n\n故に主神は今日まで時代相応の聖者を出現せしめ相応の教化を垂れ給うたのである。\n\nされば、総てが世界的となった今日、世界的救済力の顕現は毫（ごう）も怪しむに足らざる耳（のみ）か、出ずべくして出でたるまでの事である。\n\nしかして各聖者達の足跡をみる時、この事の予言警告のいずれにかあるを識るのである。\n\n見よ、釈尊のミロクの世、基督の再臨と天国は近づけりの警告、猶太（ユダヤ）教の救主降臨、亜細亜（アジア）民族の弥勒下生、大本教の地上天国、天理教の甘露台、日蓮の義農の世、その他、黄金時代、東方の光の言葉等いずれも悉（みな）それでなくて何であろう。\n\nさればもし、これら予言が適中せざらんか、多くの聖者達の言は何を以て信ずべきや。\n\n聖典は修身書であり、宗祖はただの凡人に過ぎない事となるではないか。\n\n噫（ああ）、全人類待望の大光明世界、来るべくし来たり現わるべくして顕わる。\n\nこれに依って万教は帰一され、人は本然（ほんねん）に立ち還り、\n\n真理は行われ、善は栄え、悪は亡び、風水火の大三災、飢病戦の中三災、病貧争の小三災絶無の時代は来り、\n\n世界を打って一大家族的一丸となし、ここに始めて人類永遠の平和は確立され、歓喜幸福を享楽せらるべく、\n\n主神の最後の御目的たる大光明世界は完成さるるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "地上天国　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音運動の目標たる大光明世界とは善の栄ゆる世界なり",
      "publication_title_ptbr": "",
      "content": "「熟々（つくづく）歴史を振返って観る時、誰れしも解し難き重大事のある事を知るであろう。\n\nそは何かと言うに各時代において、外国は別として我日本だけに視るも忠臣義士烈婦等のほとんど悉くと言いたい程最後は不倖に終って居る。\n\nしかるに反対にどう見ても、悪人としか思われぬ者が、たとえ一時なりとも相当の栄を見せ　\n\n彼の大楠公を菅原道真を名和長年を児島高徳を高山彦九郎を西郷隆盛を吉田松陰を大久保利通を伊藤博文を、\n\nこう数えて見たなら切りが無い程である。\n\nこう言う事に気の付かぬ人も有ろうし、気が付くがその根本を知る人はほとんど無いであろう、それを私は天下に普く知らしたいのである。\n\nそれは今日まで何千年間、世界の神霊界を自由にして居たのは、実に邪神であったのである。\n\nこの神幽現三界の関係を詳説するには、いずれ適当の方法を持って説くつもりであるが、今は読んでだけ置いて貰えば良いのである。\n\n神典古事記にある、天照大御神が岩戸隠れをなし給うた事は、神話や仮空的伝説では断じて無いのである。\n\n即ち前述の邪神の横暴と言う事と、この事とは密接なる関係があるのであって、\n\nその事あって以来世は常暗（とこやみ）となり邪神の跳躍に移ったのである。\n\nそれが為めに人は善を行い正を踏むといえども、真に幸福になり得ない。\n\nなる程死後霊的には神として尊信はされ得るが、生ある内、体的の幸福は得られ難いのであった。\n\nなぜなれば善は強圧者たる悪に相背馳しているからである。\n\nしかしながら天地の法則は厳として存ずる以上、\n\nたとえ悪は一時体的に栄えても最後は滅びると言う事実は、これも歴史に明かなるところである。\n\nこれを更に検討して見る時、悪は一時は栄えるが時の経過に依って滅ぶ、\n\n善は一時は虐げられるが最後には輝き、悪は体的に栄えて霊的に滅び、善は体的に滅んで霊的に栄える事と成っている。\n\nしかしながらこれは不合理であるのみならず、余程具眼の士で無い限り、\n\nまず大衆に在ってはたとえ一時的なりとも、光栄に眩惑されて悪を見習うのは有り得る事である。\n\nしかるにこの様な世界が何千年続いた結果、\n\nこれが真理であるかの様に思われ否真理では無いまでもどうする事も出来ない実在の様に解する結果、\n\n世界はいつに成っても不義不正が絶えないので上下概ね腐敗堕落する様になるのである。\n\n彼の宗教家、教育家等でさえ表に善を装い蔭に不正事を行う等は、この理に依るからである。\n\n故に生れながらにして不正直等の悪に属する事の絶対に行え無い人がある、\n\nそう言う人は、ついに視るも哀れな敗残者となって、不倖な境遇に墜ちる例も能く睹（み）るところである。\n\nしかるにかくのごとき不合理の世界は、今や終滅期に臨んで居るのである。\n\nそれは何か、東方の光が現われたからである。\n\n観世音菩薩が秘め置かれた、絶対の正義の力を揮われる時期が来たからである。\n\nそれは言うまでもなく善の栄える世界、悪が滅びる世界である。\n\n善を行う人が霊体共に栄ゆる世界である。\n\n東方の光は太陽の光である。\n\nこの光に因って世界は白昼と化するのである。\n\n数千年に渉る夜の世界は、ここに終焉を告げんとするのである。\n\n夜の世界では悪魔の潜伏する暗さがある。\n\nしかし白昼ー太陽の輝く下にはいかなる悪も暴露する。\n\n偶々汚穢不正不義等が発芽せんとするも、灼熱に遇って枯れてしまう、バクテリヤも死滅する。\n\n噫（ああ）かくのごとき理想世界が今や眼前に転回せられんとするのである。\n\n東方の大光明は万界の暗を蹴って暉き出でんとするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "地上天国　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "地上天国",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「地上天国という言葉は、何たる美わしい響きであろう。この言葉ほど光明と希望を与えるものはあるまい。\n\nしかるに多くの者は、地上天国などという事は実現の可能性のない夢でしかないと想うであろうが、私は必ずその実現を確信、否実現に近づきつつある事を認識するのである。\n\nナザレの聖者キリストが「汝等悔改めよ、天国は近づけり」といった一大獅子吼（ししく）は、何のためであろうかを深く考えてみなくてはならない。\n\nその教えが全世界の大半を教化し今日のごとく大を成したところの、立教の主たるキリストが、確実性のない空言をされ給う筈がないと私は思うのである。\n\nしからば地上天国とはいかなるものであろうかという事は何人も知りたいところであろう。私は今それを想像して書いてみよう。\n\n地上天国とは、端的にいえば「幸福者の世界」である。\n\nそれは病気、貧乏、争闘のない世界で、文化の最も高い世界である。\n\nしからば今日人類が苦悩に喘ぎつつある、病貧争に満ちたこの世界を、いかにして天国化するかという大問題こそ、吾々に課せられたる一大懸案であろう。\n\nしかも右の三大災厄の主原因こそは病気そのものである以上、まず病気を絶無ならしむべき方法が発見されなければならない。\n\n次は貧乏であるが、これもその原因が病気が第一であり、誤れる思想と政治の貧困、社会組織の不備等も第二の原因であろう。\n\n次に争闘を好む思想であるが、これは人類が未だ野蛮の域を脱し切れない事が原因である。\n\nしからばこの三大災厄をいかにして除去すべきや、ということが根本問題であるが、この問題解決に私は自信を得たのであって、最も簡単なる事実をここに説き明すのである。\n\n本教団に入信し、教化さるるに従い、心身の浄化が行われ、真の健康者たり得ると共に、貧乏からは漸次解放され、なお闘争を嫌忌するに至る事は不思議として誰も驚くのである。\n\nそのほとんどの信徒は年一年幸福者に近づきつつある事は、無数の事実が証明している。\n\n私は他の欠点を挙ぐる事を好まないが、いささか左記のごとき事実を挙げる事を許されたい。\n\nそれは信仰をしつつ難病に呻吟し、貧困に苦しみながら満足し、喜んでいるものがあるが、なる程これらも無信仰者よりは精神的に救われてはいるが、それは霊だけ救われて体は救われていないのである。\n\nすなわち半分だけ救われている訳で、真に救われるという事は、霊肉共に救われなくてはならない。\n\n健康者となり、貧困から脱却し、一家歓喜に浸る生活にならなくてはならない。\n\nしかるに今日までのあらゆる救いは精神を救う力はあるが肉体まで救う力はなかった訳で、止むを得ず「信仰とは精神のみ救わるべきもの」とされて来たのであろう。\n\nその例として宗教家がよく言う言葉に「現当利益が目的の信仰は低級信仰である」というが、これはおかしな話である。\n\n何人といえども、現当利益を欲しない者は決してある筈がない。\n\nまた病苦を訴える者に対し「人間は宣しく死生を超越せざるべからず」と言うが、これもいささかか変である。\n\n何となればいかなる人間といえども、死生を超越するなどという事は実際上出来得るものではない。\n\nもし出来得れば、それは己を偽るのである。\n\nこの事について私は沢庵禅師の一挿話をかいてみよう。\n\n禅師が死に臨んだ時、周囲の者は「何か辞世を書いて戴きたい」と紙と筆を捧げた。\n\n禅師は直ちに筆を執って「俺は死にたくない」と書いた。\n\n周囲の者は「禅師程の名僧がこの様な事をお書きになる筈がない、何かの間違いであろう」と再び紙と筆を捧げた。\n\nすると今度は「俺はどうしても死にたくない」と書かれたとの話があるが、私はこの禅師の態度こそ実に偉いと思う。\n\nその様な場合大抵は「死生何ものぞ」というような事を書くであろうが、禅師は何等衒（てら）う事なくその心境を率直に表わした事は普通の名僧では到底出来得ないところであると私は感心したのである。\n\n次に、世間よく人を救おうとする場合、自分が病貧争から抜け切らない境遇にありながら宣伝をする人があるが、これらもその心情は嘉（よみ）すべきも、実は本当のやり方ではない、\n\n何となれば、自分が救われて幸福者となっているから、他人の地獄的生活に喘いでいる者を、自分と同じような幸福者たらしめんとして信仰を勧めるのである。\n\nそれで相手が自分の幸福である状態を見て心が動く、宣伝効果百パーセントという訳である。\n\n私といえども、自分が幸福者の条件を具備しなければ宣伝する勇気は出なかったが、幸い神仏の御加護によって幸福者たり得るようになってから教えを説く気になったのである。\n\n地上天国とは、幸福者の世界でありとすれば、幸福者が作られ、幸福者が集まるところ、地上天国の実相でなくて何であろう。」　（「信仰雑話」より）\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "地上天国　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "観音教団とは何ぞや",
      "publication_title_ptbr": "26\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「本教団は地上天国出現を目的とし、物質文化の進歩と相まって宗教文化を創成普及せんとするものである。\n\n地上天国とは病食争絶無の世界、全く人類理想の世界を言うにある事は、前項（地上天国）に詳説した通りである。\n\n彼の釈尊がとなえた五六七の世も、キリストが予言せし「天国は近づけり」という事も、日蓮の叫ばれた義農の世も、天理教の理想とせる「一列揃って甘露台の世」も、吾等のいう「地上天国」と同様の意味である。\n\nただ異なるところは「時」の問題であるが、右の諸宗祖は「時」を知らせなかった。\n\nしかるにその時期が非常に近づきつつある事を、私は覚り得たのである。\n\n時が近づきつつあるという事は何を意味するか、それは釈尊のとなえた仏滅であり、法滅尽であり、キリストの世の終り、または最後の審判の時が切迫した事を想わせるのである。\n\nこのままにして地上天国が来るとすれば、人類は洵（まこと）に幸福であるが、新しき理想世界が建設されるというについては、その前に旧世界の清算がなくてはならない訳である。\n\nちょうど新しき家を建てんとするには旧き家を破壊し、土地を清浄化されなくてはならない。\n\nもちろん旧き家にも役立つものは相当あろうから、それは残さるるであろう。\n\nその取捨選択は神がなし給う事はもちろんである。故に人間は残されるもの、すなわち新世界に役立つ者とならなければならない。\n\nそれによって大いなる切り替え時をやすく越えらるる事でいわゆる神の試験にパスするのである。\n\nその唯一つの方法としての信仰である事を次に説明してみよう。\n\n以上説くごとく世界の大転換期を乗越す資格とは、病貧争絶無の世界に生存なし得る人間であって文字通り病気のない健康人、貧苦から脱出した人間、和を好み争を嫌う人間である。\n\nこの三大資格を有する人間であれば神は滅し給う必要がないばかりか、来るべき新世界の有能人として遇される訳で、神の意図と人間の理想との食違いはない事を私は信ずるのである。\n\nしからば右の三大資格を得んとする方法ありや、本教団は右の資格者たらしむべく教導し、神の恩恵を取次がんとするものである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 5 de setembro de 1948\\)**\n\n\"Desde a antiguidade existem os termos Daijo (Grande Veículo) e Shojo (Pequeno Veículo). Naturalmente, são termos budistas e, embora sejam explicados com bastante detalhe no Budismo, ainda não ouvi uma teoria que fosse convincente, talvez por falta de conhecimento da minha parte. Escreverei a minha opinião sobre isso.\n\nPrimeiramente, em poucas palavras, Shojo é Vertical (*Tate/Kei*) e Daijo é Horizontal (*Yoko/I*). Além disso, Shojo é emoção e Daijo é razão.\n\nO Shojo discrimina o bem e o mal e é cheio de preceitos, por isso é facilmente visto como 'bem' pelo público em geral; já o Daijo não discrimina o bem e o mal e é liberal, por isso dificilmente é visto como 'bem'.\n\nPara facilitar a compreensão, citarei dois ou três exemplos.\n\nDigamos que há um ladrão. Se tentarmos reformá-lo pelo método Shojo, tentaremos persuadi-lo repreendendo-o por suas más ações.\n\nNo entanto, no Daijo, entra-se temporariamente no grupo do ladrão e, observando a oportunidade, conversa-se assim: 'Fazer coisas erradas não dá muito lucro e vive-se o ano todo com medo e insegurança; não é algo sem graça?', conduzindo-o a abandonar o mal e ir para o caminho do bem.\n\nOutro exemplo: obedecer aos pais é considerado a base da piedade filial, mas suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam.\n\nInevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial.\n\nObservando isso, o primeiro caso é uma piedade filial do tipo Shojo, e o segundo é um caminho filial do tipo Daijo.\n\nAlém disso, o nacionalismo, o racismo, etc., também são bens do tipo Shojo, e o comunismo também é um bem Shojo do tipo amor de classe.\n\nOriginalmente, tudo o que se denomina 'ideologia tal' (*\\-ismo*) é, na maioria das vezes, um bem Shojo, por isso chegará um tempo em que entrará num beco sem saída.\n\nSe não for do tipo amor à humanidade mundial, ou seja, Daijo, não se pode dizer que é a Verdade.\n\nO fato de o Japão ter sofrido a amargura da derrota devido ao imperialismo (expansionismo) foi por ter sido um amor patriótico Shojo e uma lealdade ao imperador Shojo.\n\nA palavra 'Kodo' (Caminho Imperial), popular no Japão anteriormente, era um patriotismo Shojo.\n\nPois, mesmo que se propagasse esse Kodo para outros países além do Japão, provavelmente não haveria quem simpatizasse com ele.\n\nPortanto, se não for algo com que toda a humanidade do mundo simpatize e exalte, não se pode dizer que tenha vida eterna; este é o verdadeiro Caminho de Daijo.\n\nOriginalmente, as ideologias são coisas limitadas, por isso acabam entrando em atrito com outras ideologias, tornando-se causa de lutas e, finalmente, evoluindo para guerras, trazendo calamidades à humanidade; assim, o bem do Shojo é o mal do Daijo, e o bem do Daijo é o mal do Shojo.\n\nContudo, deve-se ter cautela aqui: pregar o Caminho de Daijo às massas desde o início corre o risco de ser mal interpretado; portanto, deve-se pregar o Shojo no início e, depois que o ouvinte obtiver certo grau de despertar, pregar o Daijo.\n\nA seguir, explicarei o Daijo e o Shojo na religião.\n\nOriginalmente, o Budismo é Shojo e o Cristianismo é Daijo.\n\nO Budismo é Fogo e o Cristianismo é Água.\n\nO Fogo queima na vertical (*Tate*), e a Água corre na horizontal (*Yoko*). Por isso, o Budismo é estreito e profundo, isolado e sem expansão horizontal.\n\nAo contrário, o Cristianismo é Daijo, por isso, tal como a água que transborda, a linha de ensinamento expande-se até os cantos do mundo.\n\nO interessante é que, mesmo dentro do Budismo, que é Shojo, existe a distinção entre Daijo e Shojo.\n\nOu seja, *Namu Amida Butsu* é Daijo e é Yin (Sombra/Negativo), enquanto *Namu Myoho Renge Kyo* é Shojo e é Yang (Sol/Positivo).\n\nDaijo é o Poder do Outro (*Tariki*), e Shojo é o Poder Próprio (*Jiriki*).\n\nEnquanto os fiéis do Amidismo acreditam no Poder do Outro, dizendo que 'basta recitar Namu Amida Butsu para ser salvo', o Sutra de Lótus (*Hokekyo*), que é Shojo, diz: 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar ascetismo e penitências'.\n\nAs religiões até hoje eram separadas assim em Vertical e Horizontal, mas, no final, Vertical e Horizontal devem unir-se, ou seja, tornar-se a forma da cruz.\n\nNeste sentido, conforme o tempo, o lugar e a posição, torna-se Vertical e torna-se Horizontal; essa atividade de transformação infinita e livre adaptação (*Ogen Jizai*) é a Verdade, e essa atividade em forma de cruz é a essência da Ação de Kannon (*Kannon-gyo*).\n\nDesde a antiguidade diz-se que o Bodhisattva Kannon não é homem nem mulher, e é homem e é mulher;\n\nque Sua verdadeira identidade é Sho-Kannon, manifestando-se nos Seis Kannon (Senju, Juichimen, Nyoirin, Juntei, Fukukensaku, Bato), e que estes se dividem manifestando-se em trinta e três formas;\n\ne que possui nomes como Kanzeon Bosatsu, Mujinni Bosatsu, Semui Bosatsu, Mugeko Nyorai, Komyo Nyorai, Fukosanno Nyorai, Saishomyo Nyorai, entre muitos outros;\n\ne especialmente o fato de manifestar-se como Ojin Miroku (Miroku de Corpo Acomodado/Adaptado); observando tudo isso, pode-se perceber Sua natureza.\n\nA propósito, diz-se que Amida Nyorai é Hosshin Miroku (Miroku do Corpo da Lei), Shaka Nyorai é Hoshin Miroku (Miroku do Corpo da Recompensa), e Kanzeon Bosatsu é Ojin Miroku, sendo os três corpos louvados como a Trindade de Amida (*Sanzon no Mida*).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida, e o Miroku da Terra é Shaka.\n\nAqui deve-se ter atenção: existe a teoria de que a verdadeira identidade de Kanzeon Bosatsu é a manifestação de Amaterasu Omikami, mas isso é um erro; Amaterasu Omikami manifesta-se como Dainichi Nyorai.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "地上天国　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "「無限絶対無始無終、宇宙の主宰神たる主の大神は、理想世界顕現の御目的をもって、各時代、各地域に聖者賢哲を出し、救世の経綸を行わせ給う事を信ず。\n\n主の大神とは、泰西においてはエホバ、ゴット、ジュウス、ロゴス等々、中国においては天帝または無極、亜細亜においては梵天、大自在天、アラーの神または天之御中主の神と称え奉る。\n\n主神の分霊たる観世音菩薩は、大光明如来または応身弥勒の御名によって千変万化の御活動をなし給い、末法濁世を浄め三界万霊を救わせ給う事を信ず。\n\n観世音菩薩は最後に五六七（ミロク）の御力を揮わせ給い病貧争を根絶し、地上天国出現の聖業を完成し給う、その大偉業に参加を許されたる吾らは、無上の光栄と信ず。\n\n地上天国とは、人類待望の真善美を完全に具現せる世界にして、万民和楽の永遠なる平和世界たるを信ず。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "地上天国　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "天国予言の具体化",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "「今日聖書を通覧してみる時最も重要である点は「最後の審判」と「天国は近づけり」と「キリストの再臨」の三つであろう。\n\nこれを検討する時右の中　最後の審判は神が行うのであり、キリストの再臨は、これは天の時到って表われる事で説明の要はないが、ただ天国のみは人間の力で建設するのである。\n\nとすればこれはいつの日か誰かが設計者となり建設の実を挙げなければならないのはもちろんである。\n\n右のごとくでありとすれば、その時であるが、吾らの見解によれば時は今であり、そうして建設者は本教である事である。\n\nその具体化はすでに始まっている。見よその模型を、目下建造しつつある事は本紙に再三発表した通りである。\n\n右のごとく、本教が地上天国を造る事によって、キリストの予言はここに的中するのである、といっても別段誇ろうとするのではない。\n\n何となれば「聖書」の予言も、本教がそれを具体化する事も、神エホバが人類愛の御心によって理想世界の建設のため、時に応じて選ばれたる人間を、自由自在に駆使せらるるからである。\n\n右の意味において、現在行いつつある吾らの事業は、既に二千年前聖キリストによって予言せられており、\n\nその予言実行のための使命を課せられた一員としての吾らと思うのである。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    }
  ]
}