{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 3,
  "total_parts": 26,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊界人は法則通りを好む （昭和24年3月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「墓石に自然石を用いるのは墓相学上よくないと聞いておりますが、墓相というものはあるものでしょうか。」\n\n**明主様御垂示**  \n「人間に人相があるように墓相の可否も多少はある。\n\n自然石を墓石にするのはあまりよくない。\n\n自然石は本来庭石などに使うべきもので、こういうことに使うのは理屈に合わぬからである。\n\nやはり墓には墓石の形にするのが本当である。\n\n霊によってはこういうことを非常に嫌うのがある。\n\n墓参に行くと、祖霊が墓へ挨拶に来る。\n\nそのとき墓が法にかなっていないと嫌がるのである。\n\n霊界人はすべて法則通りを好むので実に几帳面なものである。\n\nまた黒石をたいへん嫌うが元来黒色は地獄とか悪魔を表徴するからで、天国は白色または紫色で表わすものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊界は順序がやかましい （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "子孫のいない知人の遺骨の埋葬\n\n**信者の質問**  \n「身寄りの人や知人が死亡して、しかもそのあとを見てくれる人がおりません場合、その遺骨を自分の墓所へ自分の先祖のと一緒に埋葬することはよろしいでしょうか。」\n\n**明主様御垂示**  \n「埋葬してもいいですよ。\n\nいいんですが、そういう人のは位を一番下にすることですね。\n\n一番すそのほうに埋めればよい。\n\n先祖と同じだったりすると祀られる霊が苦しみますからね。\n\nそういうふうに霊界では順序ってことが実際やかましいんですよ。」\n\n---\n\n順序が狂っていると霊が苦しむ\n後妻の位牌\n\n**信者の質問**  \n「夫婦の位牌は並べてお祀りするようにと伺っておりますが、亡夫に後妻があった場合、その後妻の位牌はどこに置くべきでしょう。」\n\n**明主様御垂示**  \n「その傍へ置いてよい。\n\nしかし順序は正しくなくてはいけない。\n\n順序が狂っていると霊が苦しむ。注意すべきである。供養の時来るから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "広吉の霊 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　ここで注意すべき事は、霊界においては非常に順序や規律が正しく、助けた霊は必ず礼に来るものである。\n\nその場合人の手を通して物質で礼に来る事もある。\n\nよく思いもかけない所から物を貰うような事があるが、それらも霊が何らかの意味で、人を使って礼に来さすという事も、実はあるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "我と執着 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうして霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。\n\nそれについてこういう事がある。\n\n霊界においては夫婦同棲する事は、普通はほとんどないのである。\n\nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。\n\nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。\n\nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。\n\nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。\n\nそのくらい執着がいけないのである。\n\n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。」　（全文は「我と執着　１」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "夫婦の霊位 （昭和23年4月8日）",
      "publication_title_ptbr": "",
      "content": "**明主様の御垂示**  \n「この世で夫婦でも霊界ではたいてい別々な所へ行ってしまうんです。\n\n会いたいとて、ちょっくら会えない。\n\n修行が出来ると神様の許しを受けて会いに行けます。\n\nある階級の者は夫婦生活ができる。\n\nだから、現界で一生懸命、人助けして修行しておけばできるんです。\n\n死んでから、一緒になると言いますが、心中なんかしたら体がくっついてて離れない。\n\nやがて許されて、別々な所へ行ってしまいます。\n\nこの修行とは執着をとることです。\n\nたとえ、神の許しを頂いて会えたところで、キス１つできないです。\n\nキスなんかしようとすれば体が硬直してしまう。\n\nこれは執着があるからです。」\n\n**信者の質問**  \n「霊界で新しく夫婦になれますか。」\n\n**明主様の御垂示**  \n「そんな出鱈目はできない。\n\nしかし、想念が一致するほうに近くなることはできる。\n\nそれが第三天国以上だと神格ができますから、夫婦生活もできます。\n\n霊界は秩序整然たるものです。\n\nこの世の親子だって霊界ではいる場所が違います。\n\n子のほうが親より上の人もいますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年4月8日"
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "各人の所属霊層界の現界への現れ方 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界は天国、八衢、地獄の三段階に分かれ、その各々が六十段に分かれ、合計百八十段になっており、これを霊層界という・・・と御著書に拝見いたしますが、これを現界に当てはめ、現界的、物質的に表現いたしますとどのようになりましょうか。」\n\n**明主様御垂示**  \n「これは、現界もそういうことになってるけど、霊界ほどきっちり行かないんですね。\n\nそれでも終戦前は割合はっきりしていたんだけれども、終戦後は民主的になったのでよほど違ってきてますがね。\n\nまあ、いま、食糧不足だとか、就職難だとか、病気だとかで困っているのは地獄に相応しますね。\n\nそれから、どうやらやってるけれどもたいして仕合せでもないっていうのが八衢ですね。\n\nそして、こんな時勢でもかえって物質も豊かで健康で、なんてのは天国ですね。\n\nその中でもまたいろいろ段階がありますが、まあそんなふうに解釈すればだいたい合ってますね。\n\n私らは天国のだいぶ上のほうですね。\n\n思うことがなんでもその通りに行きますからね。」\n\n**信者の質問**  \n「現界は天国的世界と地獄的世界と入り乱れておりますが、霊界ではこれが整然としているのでしょうか。」\n\n**明主様御垂示**  \n「ええ、霊界はきっちりしてますよ。それでもここ何千年の間やはり乱れていたんで、いま、整理を始めたところですがね。\n\nそうは言っても現界とはぜんぜん違いますよ。\n\nだいたい整っているんですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊界の審判 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　まず八衢行きの霊から説明するが、死後八衢へ行くや三途（さんず）の川を渡るのである。\n\nその際　奪衣婆（だつえば）なる役人が着衣を調べる。\n\n白装束ならよいが、普通の着衣は白衣と替えさせる。\n\nその際橋を渡るという説と、橋がなく水面を渡るという説がある。\n\nただし後者は川に氷がなく龍体が無数に川中にうねっていて、それが水のごとく見えるというのである。\n\nそうして橋を渡り終るや白衣は種々の色に染まる。\n\nすなわち罪穢の最も多いものは黒色で、次が青色、紅色、黄色という順序で、罪穢の最も少ないものは白色という事になっている。\n\nこれらの色によって、罪穢の多少が表示さるる訳である。\n\nそれから仏説にある閻魔の庁すなわち審判廷に行きそこで審判を受けるが、そこは娑婆と異なり厳正公平でいささかの依怙（えこ）もなく誤審もない。\n\nその際閻魔大王の御顔は見る人によって異なるそうで、悪人が見ると御眼は爛々として口は耳元まで裂け、舌端火を吐き、一見慄然とするそうである。\n\nしかるに善人が拝する時、お顔は優しく柔和にして威厳備わり、親しみと尊敬の念がおのずから湧くという事である。\n\nもちろん一人一人浄玻璃（じょうはり）の鏡に照らし、その罪を判定する。\n\nまた閻魔の帳面の記録によって、大体の下調べを行なうのである。\n\n現世における裁判官は霊界では冥官（みょうかん）であり、その監督は神道における祓戸（はらいど）の神が行なうといわれている。\n\n閻魔大王は神道における国常立尊という神様という事になっている。\n\n審判によって判決を与えられ、それぞれの天国または地獄へ行くのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人の生死の状態 （昭和10年8月15日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　人の死する時、善人の死する有様は頭から霊が抜けて霊界に行くのであるが、\n\nこの時自分の体（なきがら）が下に寝ている有様、又親戚や親兄弟達がなきがらに取付いて泣いているのを見る事があるが、\n\nこれを知らしてやりたくても幽冥処を異（こと）にしている為知らせることが出来ず、そのまま霊界へ行くのである。\n\nこれに反して悪人の死は足の方から霊がぬけて逆様に地獄へ落ちるのであるが、\n\nこれらの霊は死すると一度は必ず三途の川へ行く。\n\n川には水があると言う霊と蛇がたくさんいるのだと言う霊とある。\n\n川の幅は広いので長い橋がかけてあるがその橋を渡る時衣類の色が変るのである。\n\n悪人は黒くなる。この川端に奪衣婆（だついば）がいて衣類を剥ぐのである。\n\nこの橋を渡ると閻魔の庁の調べがあるが、今までの善事も悪事も判っているので簡単である。\n\n又浄玻璃（じょうはり）の鏡にて写すといかに隠すとも明かとなり隠し切れない。\n\nここで改心した霊は八衢（やちまた）へ行く（六道の辻）。精霊界、ここで僧侶が説教している。\n\nこれにより改心した霊は天国へ行くのであるが、今後追々仏界がなくなり神界になるのである。\n\nこの八衢で修行していても、神界は目映（まば）ゆくて行けぬ者もあり、\n\n又霊魂相応で暗いところがすきで自ら地獄へ行くのもあるが、\n\nこれらは乞食に金殿玉楼で立派な料理を頂戴すると、水っぽくて甘くなく窮屈でたまらん様なもので、\n\nそれより塩からい煮しめものでもたべた方が余程よいと云う様なものである。」　（「観音講座　第四講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月15日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "死後の種々相 （昭和24年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうしてすべての死者特に自殺者のごときは霊界に往っても死の刹那の苦悩が持続するため大いに後悔するのである。\n\n何となれば霊界は現界の延長であるからである。\n\nこの理によって死に際し、いかなる立派な善人であっても苦痛が伴う場合中有界または地獄に往くのである。\n\nまた生前孤独の人は霊界に往っても孤独であり、不遇の人はやはり不遇である。\n\nただ特に反対の場合もある。それはいかなる事かというと、人を苦しめたり、吝嗇（りんしょく。けちのこと）であったり、道に外れた事をして富豪となった人が霊界に往くや、その罪によって反対の結果になる。\n\nすなわち非常な貧困者となるので大いに後悔するのである。\n\nこれに反し現界にいる時、社会のため人のために財を費やし善徳を積んだ人は霊界に往くや分限者となり、幸福者となるのである。\n\nまたこういう事もある。現界において表面はいかに立派な人でも、霊界に行って数ケ月ないし一ケ年位経るうちにその人の想念通りの面貌となるのである。\n\nなぜなれば霊界は想念の世界で肉体という遮蔽物がないから、醜悪なる想念は醜悪なる面貌となり、\n\n善徳ある人はその通りの面貌となるのでこれによってみても現界と異なっている事が知らるるのである。\n\n全く霊界は偏頗（へんぱ）がなく公平であるかが知られるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊界の構成 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　色慾道は無論不純なる男女関係の結果堕ち行く地獄であって、その程度によってそれぞれの差異がある。\n\nたとえば情死のごときは男女の霊と霊とが結合して離れない。\n\nそれは来世までも離れまいという想念によるからであり、抱合心中のごときは、密着したままで離れないから不便と恥ずかしさのため大いに後悔するのである。\n\nたまたま新聞の記事などに表れているー生まれた双児の体の一部が密着して離れないというのは情死者の再生である。\n\nまた世間で言う逆様事、すなわち親子兄弟、弟子と師匠などの不義の霊は、上下反対に密着するので、一方が真直であれば一方は逆様という訳で、不便と苦痛と羞恥によって大いに後悔するのである。\n\nこれによってみても世間よく愛人同志が情死の場合、死んで天国で楽しく暮そうなどという事は思い違いもはなはだしい訳で、実に霊界は至公至平である事が分かるであろう。\n\nこういう事も知っておかねばならない。\n\n現世において富者でありながら、非常に吝嗇（りんしょく）な人がある。\n\nこういう人は現体は金持であっても霊体は貧者であるから、死後霊界に行くや貧困者となり、窮乏な境遇に陥るので大いに後悔するのである。\n\nそれに引換え、現世において中流以下の生活者でありながら常に足るを知って満足し、日々感謝の生活を送り、余裕あれば社会や他人のため善徳を施すような人は、霊界に行くや富者となって幸福な境遇を送るのである。\n\nまた富豪などが没落する原因としてこういう事がある。\n\nそれは出すべき金を出さず、払うべきものを払わないという人がある。\n\nかくして溜めた金は盗みと同様の理になるから霊的には盗金を貯めている訳で、これに逆利子が溜まる結果、実際の財産は僅少な訳になる。\n\nそれがため霊主体従の法則によっていつしか没落する。大抵な富豪の二代目が不良か低能で財産を蕩尽（とうじん）するという例が多いが、右の理を知ればよく分かるのである。\n\nまた今度の戦争の結果、財閥解体という事になったが、その原因は右のごとくであって、従業員や労働者に当然与えるべき金額を与えないで、それを蓄積し漸次富が増えたのであるからである。\n\n本来資本に対する利潤は、たとえば郵便貯金や銀行預金は最も安全であるから三分内外が適当であり、\n\n安全性がやや欠除せる国債は三分五厘、信託は三分八厘、次いで幾分危険性を伴う株券は四、五分くらいが適当でありとしたら、\n\n資本家が出資する事業資金の利潤を、右を標準として合理的に考える時、まず七、八分ないし一割くらいが適正であろう。\n\nしかるにそれ以上の利潤をあげる場合、その余剰利潤は勤労者に分配すベきが至当であるに係わらず、多くの資本家はそのような意志はなく、自己の利欲を満足させる事のみ考え、出来るだけ多額の利潤を所得しようとするのが一般的である。\n\n労働運動などに脅えたり、ストライキ等に手をやいたりするのもそれがためである。\n\nしたがって妥当なる所得以外の、当然勤労者に配分すべき利潤を取得するという事は、勤労者の所持金を窃取する意味になる、すなわち盗金である。\n\n従って盗金を蓄積して財閥となり栄耀栄華に耽ったのであるから天はゆるさない。\n\nしかも霊界では逆利子がどしどし殖えるから、ついに今日に至って盗金と逆利子の分だけ剥奪返還されなくてはならない事になったのであって、全く身から出た錆で、誰を怨む事も出来ないのである。\n\n故に右と反対に適当な利潤を勤労者に分配し蓄積した富を社会や他人のために費し、善徳を積むとしたら社会から尊敬を受け、永久に栄える事になる訳である。」\n\n---\n\n---\n\n**明主様御垂示**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊界では現界での地位・名誉は役に立たない （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界においては現界の知恵、学は役に立つが、地位名誉などは役に立たぬとある霊が申しますが、真実でございましょうか。」\n\n**明主様御垂示**  \n「その通りである。霊界で地位が上になるのは、罪穢の少ない人である。\n\nだから現界で地位、名誉、財産のあった人などは、霊界では地獄で苦しむ者も多い。\n\nたとえ地位、名誉、財産などはなくても、足るを知って満足し、正しい人間としての行動および篤き信仰心を持ち、収入の一部を世のため、神様のために、正しく費した人は、霊界で幸福な生活を営むことができる。\n\nそれほど霊界は公平であり、情実がない。\n\nそこに人間のこの世の不合理に対する救いもあるわけである。\n\n従って、位牌、墓碑などに、生前の位階、勲等などを記入することも霊的には無意味なわけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊界では現界での地位・名誉は役に立たない （昭和24年2月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界においては現界での智慧学は役に立つが地位名誉等は役に立たない、とある霊が申しますが、本当で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「この通りである。地位名誉は全然なくなり、裸になる。\n\n（上下引っくり返る事が多くある。罪穢の少いのは上である。金持は乞食みたいになる。霊界は公平である）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月21日"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊界の地位は心根と罪穢れの量に応じて公平に決まる （昭和24年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「位牌の裏にその人の生前の官職などを彫ることはいかがでしょうか。」\n\n**明主様御垂示**  \n「これはいい悪いってことよりもまったく無駄なことです。\n\nこんなことをしたってなんにもなりません。\n\n神様は公平だからその人の気持ちの持ちようと、罪穢れの量によって、ちゃんと決めてくださるんです。\n\n生前の官職なんてなんの足しにもならず、かえって反対になるくらいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊界の地位は魂の問題 （昭和24年6月7日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御位牌の裏に、戦死した人の官職を書いておりますが、いけないのでございましょうか、\n\nまた墓石にも官職を彫っておりますがいかがでございましょうか。」\n\n**明主様御垂示**  \n「なんにもなりません。\n\n霊界では現界における官職とか地位とかは、なんの役にも立ちません。\n\n魂の問題であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月7日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "現界の位階や勲等は霊界では通用しない （昭和24年6月15日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御位牌の裏や墓に位階や勲等など書いておりますが、これはいけないのでございましょうか。」\n\n**明主様御垂示**  \n「現界の位階や勲等は霊界では通用しない。\n\nこんなものは善い悪いの問題でなく、三文の価値もないものだから書いてもなんにもならない。\n\nいままでの高官や富豪と言っても、霊界ではかえってどん底の貧乏暮らしをしている者のほうが多いくらいだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月15日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "戒名を作り変える必要はない （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戒名があまりに簡単で取り替えたいと思いますが、寺に頼んで改めて戒名を作り直してお祀りいたしましてもよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「無理に替える必要はありません。\n\n戒名によって霊界の位置が決まるわけではありません。\n\n罪が多ければ、霊界の位置は低いものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "戒名は霊界の地位と無関係 （昭和24年2月4日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戒名に格が御座居ますが、霊界において霊に関係が御座居ますのでしょうか。」\n\n**明主様御垂示**  \n「一時的にはあるが、だんだん霊的資格になる。\n\n肉体的、外部的のものははがれ霊自体の想念になる。\n\n霊界に行った時は、現界にいた通りだが、罪穢と想念により段々装い変ってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月4日"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "戒名は霊界の地位と無関係 （昭和24年8月21発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戒名があまり簡単なので改めたいと存じますが、寺に頼んで改めてもらってお祀りしてよろしいでしょうか。」\n\n**明主様御垂示**  \n「別に差し支えないから、まあいいですがね。\n\n戒名は長いほうがよくて、短いのはよくないって言いますが、\n\nしかし、戒名が短いから霊界で位が低いってこともないし、長いからってそのために霊界で高いってこともないんで、霊界では結局その人の罪穢れによるんですからね。\n\nまあ、こんなことはそれほど必要がありませんね。\n\nかえって現界で金持ちの人なんかたいていは無理して金をこしらえてますからね、罪が多くて霊界で身分の低い人が多いんです。\n\nいくら金をかけて長い戒名をもらったって、やっぱり低いのは低いんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊界は至公至平 （昭和24年6月7日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界においては、現界での智悪、学は役に立つが、地位名誉などは役に立たない、とある霊が申しますが、本当でございましょうか。」\n\n**明主様御垂示**  \n「その通りです。\n\n霊界では浄まった霊が上位になり、曇った霊は下位になります。\n\n金持ちはたいてい悪いことを多くしておりますので、たいていは霊界に行って下位になります。\n\n霊界は至公至平であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月7日発行"
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "地獄は公平 （昭和28年1月2日）",
      "publication_title_ptbr": "",
      "content": "「知ってのとおり、私の事件も暮れの二十四日にようやく片づいたので、久しぶりに晴れ晴れしたお正月を迎えたような気がしました。\n\n気持ちがいいのと、それからいろいろな御神業の模様も、ちょうど春になってこれからそういう具合になっていくのも時節のためです。\n\n裁判のことについて暮れの時に少し話をしましたが、まだもう一言話したいと思います。\n\n私は裁判について長い間非常に気持ちが悪かったのです。\n\nというのは、ふつうの裁判なら同じ気持ちが悪くてもたいしたことはありませんが、\n\n私の裁判において一番気持ちの悪いことは、自分に気をとがめるようなことが少しでもあればいたしかたない、随分酷い目にあっても自分の罪しだいによっては我慢ができますが、\n\nなにも悪いことをしなくて罪人扱いされるのですから、その気持ちの悪いことはたいへんなものです。\n\nともすれば憤激が起ってしようがありません。\n\nなにもしないのにたいへんな悪いことをしたように見られるのではないが、大体の形です。\n\nその気持ちの悪いことと、それから公判延の空気をよく見ますと、その空気たるや実にいやです。\n\nよくああいう所を地獄と言いますが、地獄なら結構です。地獄よりずっと悪いのです。なんとなれば地獄は公平なのです。\n\n罪が重ければ酷くしますが、罪が軽ければ軽いでちゃんと合っていますが、こっちは罪の公平がないのです。\n\n一般の人はそうまでないでしょうが、私はそういう気持ちの悪さが長い間続いたということは実にいやでした。\n\nそれがいよいよ今年の正月からそういうものがなくなったので、ちょうど覆い被さった黒雲が晴れるというような気持ちがします。\n\nしかし今度は神様の方からいうとそれが必要だったのです。\n\nこれは一昨二十五年に散花結実ということを言いましたが、あれで花が散ったわけです。\n\nですから検察庁の役目は、つまり低気圧の役目をしたわけです。それで花を散らして、その時分に迷ったり一時離れたりした人は、散った花びらなのです。\n\nそれで暴風のあとは、泥に埋まって跡形もなくなるというような人も、いくらかはないでもなかったのです。\n\nそれからいよいよ実の子供ができて、だんだん育ってきたわけです。\n\nですからああいう事件後は一時は、花びらがなくなったからして非常にさみしい感じがしましたが、今度はだんだん実が育ってきますから、非常に堅実にじりじりと育ってきたのです。\n\nそれで実の形がだいぶ分かるようになってきました。\n\nそれが経綸の上によく現われているのです。そのうちの二、三を話してみます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月2日"
    }
  ]
}